{"title":"Chương 1301: Vệ sĩ cuối cùng","content":"Khống Hồn Ấn vừa xuất, dạng khôi lỗi như Nguyễn Hùng căn bản không chống đỡ được.<br>Phải biết là lúc ấy còn đang trong hóa cảnh, Lâm Thanh Diện dùng Khống Hồn Ấn khống chế Tần Trường Sinh đang chuẩn bị đoạt xá mình, sau đó đánh giết.<br>Sau đó lúc đối mặt với Thanh Trúc cũng dùng Khống Hồn Ấn.<br>Lâm Thanh Diện bây giờ, thần hồn càng trở nên mạnh hơn, tu vi cũng đột phá Thần cảnh, Khống Hồn Ấn mà anh tạo ra, diện tích che phủ cũng càng rộng hơn, Nguyễn Hùng căn bản không có bất kỳ cơ hội trốn thoát gì!<br>\"Kết thúc rồi.\"<br>Lâm Thanh Diện lạnh lùng nói, Khống Hồn Ấn rơi xuống, cảm giác áp bách mạnh mẽ khiến cho Nguyễn Hùng không kìm lòng được mà quỳ sạp xuống đất.<br>\"Đừng, đừng mà!\"<br>Nguyễn Hùng vừa tuyệt vọng nhìn Khống Hồn Ấn đang đè ép mình hoàn toàn, vừa thống khổ hô lên.<br>\"Ông làm nhiều việc ác, vô duyên vô cớ đến đảo nhỏ, quấy rầy anh em của tôi, đây chính là sự trừng phạt đối với ông.\"<br>Lâm Thanh Diện không chút lưu tình, lạnh lùng nói.<br>\"Tôi tự dưng tới chỗ này?\" Nguyễn Hùng lên tiếng: \"Rõ ràng chính tôi là người phát hiện ra hòn đảo nhỏ này trước!\"<br>\"Sắp chết đến nơi rồi còn cứng miệng.\"<br>\"Tần Trường Sinh!\"<br>Nguyễn Hùng đột nhiên thốt ra cái tên này.<br>Tất cả mọi người ở đây, bao gồm cả Lâm Thanh Diện đều lộ vẻ kinh ngạc.<br>\"Ông nói gì?\" Lâm Thanh Diện thu hồi Khống Hồn Ấn, tay phải hơi dùng sức, đối phương lập tức ngã trên đất.<br>Một chân giẫm lên ngực Nguyễn Hùng, Lâm Thanh Diện lên tiếng hỏi lại lần nữa: \"Sao ông biết Tần Trường Sinh! Ông có quan hệ thế nào với ông ta! Nói mau!\"<br>\"Năm đó tôi theo Tần Trường Sinh từ Thương Nguyên Giới tới đây.\" Nguyễn Hùng nói.<br>Lông mày Lâm Thanh Diện cau lại, khó tin nhìn Nguyễn Hùng.<br>Tần Trường Sinh tới Địa cầu, trừ một chút trân bảo mang theo người từ Thương Nguyên Giới tới, còn có bốn tên hộ vệ.<br>Mà Lâm Thanh Diện xác định được ba tên đã tử vong, như vậy Nguyễn Hùng này xem ra là hộ vệ cuối cùng của Tần Trường Sinh.<br>\"Ông là hộ vệ của Tần Trường Sinh, vì sao không ở bên cạnh ông ta.\" Lâm Thanh Diện chất vấn.<br>\"Hừ, cái tên Tần Trường Sinh kia tự tư tự lợi, tôi sớm đã ngứa mắt ông ta, một trăm năm trước tôi đã rời khỏi ông ta rồi.\"<br>Nguyễn Hùng nói: \"Cái tên này, lúc rời khỏi Thương Nguyên Giới, đã mang theo mấy rương lớn đan dược cấp hoàn mỹ. Ban đầu nói những đan dược này sẽ cung cấp cho chúng tôi cùng sử dụng, thế nhưng ông ta thì hay rồi, chờ đến lúc tôi hỏi tới, ông ta lại không cho tôi, còn rất đường hoàng nói, sau này đối với ông ta có tác dụng lớn. Trong cơn tức giận, tôi liền rời khỏi ông ta.\"<br>\"Thì ra là vậy.\"<br>Lâm Thanh Diện lại hỏi: \"Vậy viên đan dược màu đen của ông kia là chiếm được từ đâu, chẳng lẽ, ông vốn là Hồn Đan Sư sao?\"<br>Nguyễn Hùng bất đắc dĩ nói: \"Điều kiện trở thành Hồn Đan Sư cực kỳ khắc nghiệt, tôi vốn không nổi, có điều đúng là ở Thương Nguyên Giới chúng tôi có Hồn Đan Sư tồn tại.\"<br>\"Còn về viên đan dược màu đen kia, đúng là của Hồn Đan Sư dung hợp, cũng là năm đó Tần Trường Sinh tiện tay mang từ Thương Nguyên Giới tới.\"<br>\"Chỉ là, đan dược dung hợp Hồn Đan Sư có tác dụng đối với hình nộm bù nhìn, còn không có tác dụng với người tu hành, đồng thời còn phản phệ lại, bởi vậy, khi tôi yêu cầu đan dược cấp hoàn mỹ thì ông ta không chịu cho, rồi cho tôi mấy viên đan dược màu đen này.\"<br>\"Ông trời trêu ngươi, sau khi tôi rời khỏi Tần Trường Sinh, một mình xông xáo bên ngoài, không ngờ lại bị một vị cường giả ở chỗ các người truy sát, cuối cùng, tôi biến thành hồn phách, mới thành như bây giờ.\" Nguyễn Hùng nói.<br>Lâm Thanh Diện khẽ gật đầu, vạn vật đều có tạo hóa, mấy viên đan dược màu đen tưởng như vô dụng này lại thành át chủ bài nâng cao thực lực của Nguyễn Hùng.<br>\"Sau đó, tôi cảm thấy dường như Tần Trường Sinh từ nơi này biến mất khỏi thế giới, bởi vậy lần này tôi mới tới đây, chính vì muốn thu hoạch mấy rương đan dược cấp hoàn mỹ kia.\" Nguyễn Hùng tiếp tục nói.<br>\"Làm thế nào mà ông biến được Tần Trường Sinh biến mất khỏi thế giới này từ nơi đây?\" Lâm Thanh Diện hỏi.<br>Nguyễn Hùng nghe vậy thì có vẻ hơi ngập ngừng.<br>Ánh mắt Lâm Thanh Diện lạnh băng, kiếm Trảm Tiên từ từ nâng lên.<br>Cho dù là kiếm Trảm Tiên hay là Khống Hồn Ấn, đều có một loại áp chế tự nhiên đối với loại tàn hồn như Nguyễn Hùng.<br>Hôm nay chạm mặt Lâm Thanh Diện ở chỗ này, đúng là bất hạnh đối với Nguyễn Hùng.<br>\"Tôi nói, tôi nói.\"<br>Nguyễn Hùng vội vàng cầu xin: \"Ở Thương Nguyên Giới chúng tôi, phàm là người có chút thực lực đều sẽ có một loại năng lực nhận biết đặc thù, chúng tôi gọi là thuật thần triệu, dùng thuật thần triệu này có thể phát hiện được liệu có người tu hành ở Thương Nguyên Giới tồn tại hay không. Trước đó tôi liền cảm giác ra được nguyên thần của Tần Trường Sinh đã tiêu tán, có điều, tôi lo rằng đây có thể là quỷ kế của Tần Trường Sinh, cho nên tới bây giờ mới dám đi lên hòn đảo nhỏ này.\"<br>\"Thuật thần triệu?\"<br>Trong lòng Lâm Thanh Diện thầm nghĩ, xem ra Thương Nguyên Giới này đúng là thần kỳ, lại có được loại bí thuật này.<br>\"Ông nói không sai, đúng là Tần Trường Sinh đã chết rồi.\" Lâm Thanh Diện bình tĩnh nói.<br>Nguyễn Hùng gật đầu: \"Tần Trường Sinh có thể sống đến bây giờ là dựa vào việc ông ta không ngừng chọn lựa người có thiên phú cực tốt rồi tiến hành đoạt xá. Xem ra, đây là do ông ta đoạt xá thất bại, cũng không biết là vị cường giả nào lại có thể chống lại được việc bị Tần Trường Sinh đoạt xá.\"<br>\"Đương nhiên là sư huynh Lâm Thanh Diện của chúng ta rồi.\"<br>Giang Tiểu Nhu ở phía sau kiêu ngạo nói: \"Cái tên Tần Trường Sinh kia muốn đoạt xá Lâm Thanh Diện, lại bị Lâm Thanh Diện giết ngược.\"<br>Nghe nói vậy, Nguyễn Hùng nhìn đến Lâm Thanh Diện, cảm thấy đối phương lại càng khủng bố hơn.<br>Nhưng nghĩ tới kiếm Trảm Tiên trong tay đối phương, đồng thời có thêm huyền kình, Nguyễn Hùng cảm thấy việc này có thể hiểu được.<br>\"Lâm Thanh Diện, hôm nay rơi vào tay cậu, coi như là do tôi xui xẻo, có điều, nếu cậu chịu tha cho tôi, tôi nguyện ý trung thành suốt đời với cậu!\"<br>Nguyễn Hùng nói với Lâm Thanh Diện.<br>Chỉ là khi nhìn thấy biểu cảm bình tĩnh của anh, ông ta căn bản không nhìn ra được trong lòng anh đang nghĩ gì.<br>\"Ông nói là, ông nguyện ý trở thành con rối của tôi, đúng không.\" Lâm Thanh Diện nói.<br>\"Đúng vậy,chỉ cần cậu đồng ý, tôi nguyện làm khôi lỗi của cậu, tuy tôi chỉ là hóa cảnh đỉnh phong, nhưng chỉ cần uống đan được, thì có thể đạt tới Thần cảnh khôi lỗi.\" Nguyễn Hùng nói, đây cũng là một loại chào hàng, ông ta không muốn bị Lâm Thanh Diện đánh cho hồn bay phách tán chút nào.<br>\"Thần cảnh khôi lỗi, nghe cũng có chút hấp dẫn đấy.\"<br>Lâm Thanh Diện thở dài.<br>Ánh mắt của Nguyễn Hùng nhìn chằm chằm vào gương mặt của Lâm Thanh Diện, chờ mong Lâm Thanh Diện cho ông ta một câu trả lời hoàn hảo.<br>Thần cảnh khôi lỗi, đây là thứ mà tất cả người tu hành đều không từ chối.<br>Giang Tiểu Nhu và đám người Bạch Chỉ như ngừng thở, tất cả những việc mà Nguyễn Hùng làm khi đi vào hòn đảo nhỏ này đều mang tính hủy diệt đối với người của Trảm Tiên Minh.<br>Mấy ngày nay, cũng là mấy ngày u ám nhất trong cuộc sống của bọn họ.<br>Mà bây giờ, Lâm Thanh Diện thế mà lại đang do dự xem có nên tiếp nhận Nguyễn Hùng làm khôi lỗi hay không?<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Giang Tiểu Nhu muốn tiến lên chất vấn, lại bị Bạch Chỉ ở bên cạnh giữ chặt lại.<br>\"Tiểu Nhu, đừng xúc động, Lâm Thanh Diện không phải loại người như vậy.\" Bạch Chỉ nhẹ giọng nói, ánh mắt ân cần nhìn về phía trước.<br>Cuối cùng, Lâm Thanh Diện đang dạo bước đột nhiên dừng lại, trái tim Nguyễn Hùng khẽ động, biết đối phương hẳn là đã hạ quyết tâm, sống hay chết giờ chỉ dựa vào một câu nói của Lâm Thanh Diện.<br>\"Ông thật sự muốn làm khôi lỗi của tôi?\" Lâm Thanh Diện cúi người hỏi.<br>\"Đương nhiên, lời tôi nói là chắc chắn.\"<br>Nguyễn Hùng trả lời, ánh mắt long lanh, ông ta đang nghĩ, qua được cửa này rồi nói tiếp.<br>\"Được, có điều, vì muốn thấy được thành ý của ông, trước khi tôi đồng ý với ông, ông nhất định phải làm cho tôi một việc.\"<br>\"Việc gì?\" Nguyễn Hùng hỏi.<br>\"Tìm người giúp tôi.\"<br>Lâm Thanh Diện nhìn đối phương, lại nói tiếp: \"Nói đúng ra thì hẳn là một tia tàn hồn.\"<br>\"Tàn hồn?\"<br>\"Không sai!\" Lâm Thanh Diện nói: \"Không phải ông biết thuật thần triệu à?\"<br>\"Thuật thần triệu của tôi chỉ có tác dụng với người của Thương Nguyên Giới thôi, hơn nữa cũng có phạm vi, thế giới rộng lớn thế này, tôi nên cảm giác thế nào chứ?\" Nguyễn Hùng như đang nói thật.<br>Lâm Thanh Diện gãi mũi, nói: \"Tia tàn hồn mà tôi bảo ông đi tìm chính là từ Thương Nguyên Giới tới, về phần phạm vi, thì cứ từ nơi mà năm đó ông tiến vào thế giới của chúng tôi bắt đầu tìm kiếm đi.\"<br>\"Cậu nói là đường nối truyền tống?\"<br>Nguyễn Hùng hỏi, Lâm Thanh Diện nhẹ gật đầu.<br>Lúc này, Nguyễn Hùng càng thêm ngạc nhiên nhìn Lâm Thanh Diện: \"Không ngờ cậu còn trẻ mà biết nhiều chuyện như vậy, ngay cả đường nối truyền tống mà cậu cũng hiểu rõ.\"<br>\"Biết người biết ta, trăm trận trăm thắng, ông chỉ cần dựa theo lời tôi mà làm là được rồi.\"<br>\"Được, tôi thử một lần.\"<br>Nguyễn Hùng nói, lập tức ngồi xếp bằng vào việc.<br>Lâm Thanh Diện có thể cảm giác được, trong thể nội của đối phương có một luồng thần niệm đang phiêu tán ra, có điều, thần niệm này khác với thần hồn của mình, chỉ có năng lực nhận biết, chứ không có bất kỳ lực lượng gì trong đó cả.<br>Ước chừng qua năm phút, Nguyễn Hùng mới mở mắt ra.<br>\"Sao rồi, có phát hiện tàn hồn ở đường nối truyền tống truyền tống trong dãy núi Côn Lôn không!\" Lâm Thanh Diện lập tức hỏi.<br>Nguyễn Hùng nhìn Lâm Thanh Diện, thấy anh lo lắng như vậy thì liền biết chuyện này rất quan trọng với anh.<br>\"Mau nói, bằng không tôi giết ông!\" Lâm Thanh Diện cũng không có lòng kiên nhẫn như vậy.<br>Trước mắt, ngày càng có nhiều người của Thương Nguyên Giới tới Địa cầu, điều này có nghĩa là thuận theo nguyên thần của Ma thần Tu La tiêu tan, người của Thương Nguyên Giới tăng cường phá hỏng đường nối truyền tống truyền tống.<br>Thời gian cấp bách, vì bảo hộ linh nguyên, Lâm Thanh Diện nhất định phải xác nhận, phải chăng tàn hồn của Tiểu Nguyệt đã tới Thương Nguyên Giới chưa!<br>\"Tôi nói.\" Nguyễn Hùng trầm giọng nói: \"Ngay vừa rồi, tia tàn hồn kia đã được người từ đường nối truyền tống đón về!\"<br>- -------------------"}