{"title":"Chương 1305: Háo hức muốn thử","content":"Đợi cho những người này rời khỏi, Lâm Thanh Diện cùng các đệ tử của Trảm Tiên Minh nhìn nhau cười.<br>\"Đi thôi, chúng ta đi về trước đi.\" Vương Kiếm trầm giọng nói.<br>Mọi người cũng gật đầu, những người vừa rồi chịu tội, bị đánh cho mập mình, trên người đang bị thương tuy rằng hiện tại mặt mày phấn khởi, nhưng điều cần kíp bây giờ là được nghỉ ngơi gấp.<br>\"Đợi đã.\"<br>Lúc này, Lâm Thanh Diện gọi đám người Trảm Tiên Minh.<br>\"Dù thế nào đi nữa thì việc chúng ta được gặp nhau ở đây ít nhiều gì cũng nhờ Tần Trường Sinh, có câu một ngày làm thầy cả đời làm cha, tuy rằng Tần Trường Sinh hung ác, xảo quyệt và rắp tâm hại người, nhưng phần lớn võ công của chúng ta thực ra đều là do ông ta truyền thụ.”<br>Mọi người nghe xong gật đầu.<br>\"Lâm Thanh Diện nói đúng, không có Tần Trường Sinh truyền thụ, cũng sẽ không có Trảm Tiên Minh hiện tại.\" Vương Kiếm nói.<br>\"Sao cơ, lẽ nào chúng ta còn phải cúi đầu cảm ơn sao? Đừng quên, lúc trước chính ông ta là người muốn giết Lâm Thanh Diện.\" Giang Tiểu Nhu tức giận nói, cô không bao giờ quên được sự độc ác của Tần Trường Sinh.<br>Lâm Thanh Diện mỉm cười nói: \"Mộ Tần Vương đã nằm khuất trong lòng đất, tôi nghĩ sau này sẽ không có ai phát hiện đâu, còn về phần Tần Trường Sinh, chúng ta cúi đầu cảm tạ ông ta đã dạy võ công cho chúng ta, rồi khạc nhổ, bày tỏ lòng căm hận đối với ông ta, mọi người thấy thế nào.<br>\"Vẫn là Lâm Thanh Diện thông minh, trước cúi đầu sau phun nước bọt, biện pháp này thật ra rất hay, cũng coi như chúng ta đã hết lòng hết dạ với Tần Trường Sinh.\"<br>Giang Tiểu Nhu cười nói.<br>Trên hòn đảo nhỏ giữa biển cả mênh mông, Lâm Thanh Diện đứng hàng đầu, đoàn người đầu tiên là cúi đầu trước vị trí lăng mộ của vua Tần, sau đó lại phun nước bọt về một nơi nào đó, rồi cười quay về nơi ở.<br>Trở lại nơi quen thuộc, mọi người liền quay về phòng mình nghỉ ngơi.<br>Năm tiếng trôi qua, thời gian đã là buổi tối, Lâm Thanh Diện cảm thấy có lẽ mọi người cũng đã nghỉ ngơi đủ rồi liền triệu tập toàn bộ đệ tử của Trảm Tiên Minh lại.<br>Vương Kiếm được Bạch Chỉ nâng đỡ đi tới, cả hai đều trông có vẻ hơi ngại ngùng, quả nhiên, để cho một nam một nữ ở chung một phòng là cách bồi đắp tình cảm nhanh nhất.<br>Điều này khiến Giang Tiểu Nhu cảm thấy ghen tị nên đã kéo Lâm Thanh Diện, muốn Lâm Thanh Diện lát nữa vào phòng của mình một lúc để vun đắp tình cảm.<br>Lâm Thanh Diện đen mặt, những cô gái mà mình tình cờ gặp sao lại phóng khoáng như vậy chứ?<br>Mọi người đều đến đông đủ, Lâm Thanh Diện vỗ vỗ tay.<br>Một lúc sau, vài sư đệ của Trảm Tiên Minh sư bước ra, mỗi người cầm trên tay một vài đĩa thức ăn thơm ngon.<br>\"Mấy ngày nay mọi người chịu khổ rồi nên đặc biệt chuẩn bị cho tất cả một số món ăn, chúng ta vừa ăn vừa nói.\"<br>Lâm Thanh Diện cười nói.<br>\"Woa, không ngờ anh còn có thể nấu ăn nữa\" Giang Tiểu Nhu khen: \"Lâm Thanh Diện, thật không hổ là bạn trai em, một người bạn trai tràn trề năng lực!\"<br>Lâm Thanh Diện rất sợ này lại bô lô ba la những lời vô nghĩa nên trực tiếp cầm lấy một cái chân gà nhét vào trong miệng cô ta.<br>Những món ngon trên bàn khiến chúng đệ tử thèm nhỏ dãi ròng ròng, những người đã nhịn đói suốt mấy ngày như bọn họ lập tức quét sạch số thức ăn ngon lành trên bàn rồi nhao nhao khen tay nghề của Lâm Thanh Diện rất được.<br>\"Ăn uống no say rồi thì tôi cũng nên bàn chính sự với mọi người.”<br>Lâm Thanh Diện nói với mọi người.<br>Anh tự mình giao bức thư cho cho Vân Sơn Tú Nương, nhưng vì Nguyễn Hùng nên họ không kịp mang thư đến cho đám Vương Kiếm.<br>Bởi vậy, vẫn phải đích thân nói rõ ràng với bọn họ.<br>\"Lâm Thanh Diện, có chuyện gì, anh cứ nói thẳng đi, Trảm Tiên Minh chúng tôi đều nghe lời anh.”<br>Vương Kiếm đã đi đầu trong việc thể hiện lập trường của mình, và bản thân anh cũng biết rằng tuy là đại sư huynh nhưng về thực lực và năng lực thì Lâm Thanh Diện đều hơn anh nhiều.<br>Lâm Thanh Diện gật đầu, cũng không khiêm tốn nữa, ánh mắt sắc bén, trực tiếp nói: \"Thế giới của chúng ta sẽ sớm nghênh đón một kiếp đại nạn…”<br>Sau đó, Lâm Thanh Diện đã kể cho đám Vương Kiếm biết toàn bộ chuyện tàn hồn của Tiểu Nguyệt thoát đi, cùng với linh nguyên trong khu rừng mù sương.<br>Bọn họ nghe được thì trợn mắt há hốc mồm, không ngờ trong khi bọn họ đang tu luyện trên hòn đảo yên bình này thì Lâm Thanh Diện lại trải qua những hung hiểm như vậy ở bên ngoài.<br>Chỉ nghe Lâm Thanh Diện bình tĩnh kể lại nhưng những người này đều có thể cảm nhận được nguy hiểm trùng trùng trong đó.<br>Hồi tưởng về những thứ trong lăng mộ của vua Tần trước đây, Nguyễn Hùng từng cảm nhận được rằng tàn hồn của Tiểu Nguyệt đã được người của Thương Nguyên Giới đón trở về, những người này lại càng ý thức được tính nghiêm trọng của sự việc.<br>\"Lâm Thanh Diện!\"<br>Vương Kiếm kiên quyết nói: \"Không ngờ trong khoảng thời gian này cậu lại trải qua nhiều chuyện như vậy ở bên ngoài, thời điểm Trảm Tiên Minh của chúng ta được thành lập đã xem chiến đấu chống lại Thương Nguyên Giới là trách nhiệm của mình, hiện tại, chính là lúc cần đến chúng ta, chỉ cần một câu nói của cậu, chúng tôi sẽ là sự ủng hộ mạnh mẽ nhất của cậu!”<br>\"Đúng, Lâm Thanh Diện sư huynh, cần chúng tôi làm gì, cứ việc nói đi!\"<br>\"Đúng vậy, Thương Nguyên Giới thật đáng ghét, chúng ta nhất định không được để nguồn linh khí cuối cùng trên trái đất bị bọn họ cướp đi!”<br>Mọi người đều tỏ thái độ.<br>Lâm Thanh Diện rất hài lòng, xem ra quyết định của anh là vô cùng đúng đắn, những người anh em này quả thực là những người đồng đội thân thiết, có thể cùng anh gánh vác trọng trách nặng nề, trở thành chiến hữu cùng anh chống lại Thương Nguyên Giới!<br>\"Có những lời này của của mọi người, tôi rất yên tâm.\" Lâm Thanh Diện nghiêm nghị nói:\"Chỉ là, với thực lực hiện tại của mọi người, nếu đối đầu với Thương Nguyên Giới chỉ sợ là vẫn còn có chỗ không ổn.\"<br>Nghe xong, tất cả mọi người đều im lặng một hồi, quả nhiên so với cường giả ở Thương Nguyên Giới, ngoại trừ Vương Kiếm đủ sức đấu một trận thì những người còn lại e rằng chỉ là bia đỡ đạn khi chiến đấu với Thương Nguyên Giới.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thấy mọi người có chút ủ rũ, Lâm Thanh Diện nói tiếp: \"Nhưng không thành vấn đề, tôi đã chuẩn bị một viên linh dược có thể nâng cao thực lực của mọi người ở Dược Thần Cốc, Dược Thần Cốc là một nơi ngập tràn linh khí, không ở đâu tốt hơn ở đó để mọi người tăng tu vi đâu.”<br>\"Ý của cậu là muốn để chúng tôi đến Dược Thần Cốc?\" Bạch Chỉ hỏi.<br>\"Đúng vậy.\" Lâm Thanh Diện gật đầu, trong lòng anh biết rất rõ trận chiến cuối cùng với Thương Nguyên Giới nhất định sẽ diễn ra ở Dược Thần Cốc.<br>Nghe được những gì Lâm Thanh Diện nói, những đệ tử trẻ tuổi của Trảm Tiên Minh đều nóng lòng muốn thử, họ đã ở trên hòn đảo này quá lâu, và từ lâu đã muốn ra ngoài để nhìn ngắm thế giới bên ngoài, cho dù phải đối đầu với Thương Nguyên Giới thì sao chứ, có thể cống hiến cho thế giới này chính là lý tưởng của bọn họ.<br>\"Vương Kiếm, Bạch Chỉ, nếu mọi người có thể sử dụng được linh khí ngập tràn trong Dược Thần Cốc thì chính là chuyện tốt đẹp nhất, lát nữa tôi sẽ truyền hấp linh thuật cho các người, đợi sau khi mọi người uống khí hồn đan vào và đạt tới thực lực Hóa Cảnh đỉnh phong thì có thể lập tức sử dụng hấp linh thuật nhắc lại còn nâng cao thực lực nữa, nhưng nhớ lấy, nhất định phải đợi đến Hóa Cảnh đỉnh phong mới có thể sử dụng. Các đệ tử còn lại cũng như thế.\" Lâm Thanh Diện nói.<br>Những người này đều gật đầu, đây là một món quà tuyệt vời mà Lâm Thanh Diện tặng cho bọn họ, có thể nhanh chóng cải thiện sức mạnh, chuyện như vậy, ai không muốn chứ?<br>\"Được rồi, Lâm Thanh Diện, nghe anh nói thì thời gian đã không còn nhiều nữa rồi, chúng ta cùng nhau đến Dược Thần Cốc đi.\" Giang Tiểu Nhu sốt ruột nói.<br>\"“Không sao, mấy ngày nữa vết thương của mọi người đỡ nhiều rồi xuất phát cũng được, tôi còn có những việc khác phải làm.\" Lâm Thanh Diện thản nhiên nói.<br>\"Sao cơ? Ý của anh là chúng tôi tự đi chứ không đi cùng cậu à?\" Giang Tiểu Nhu thắc mắc.<br>\"Đúng vậy, lúc chiều nấu ăn cho mọi người, có thời gian nên tôi đã xem bản đồ mà người đó đưa cho tôi, tôi muốn đi xem bí cảnh ấy.\" Lâm Thanh Diện nói.<br>\"Anh muốn khám phá bí cảnh?\"<br>Mọi người nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện trầm giọng nói: \"Bản đồ này khá chi tiết, có vẻ như lúc trước Nguyễn Hùng đã chuẩn bị đầy đủ, trên bản đồ nói, bí cảnh ở hoang mạc phía tây bắc, mỗi mười năm một lần chỉ có một cơ hội để tiến vào mà năm nay chính là cơ hội đó, hơn nữa căn cứ vào dòng chữ nhỏ trên địa đồ thì chỉ còn bảy ngày nữa là đường nối truyền tống của bí cảnh sẽ mở ra, nếu bỏ lỡ lần này, sẽ phải đợi thêm mười năm nữa. \".\"<br>Vương Kiếm lặng lẽ gật đầu, chẳng trách Nguyễn Hùng nóng lòng gọi đám người chịu tội đến đảo để nâng cao thực lực, hóa ra là vì năm nay tiến vào bí cảnh.<br>\"Nhưng, theo như lời cậu nói, cơ hội vào bí cảnh mười năm mới có một lần thì sau khi vào rồi liệu có ra được không? Hay phải đợi mười năm nữa?\" Bạch Chỉ có chút lo lắng hỏi.<br>Lâm Thanh Diện bình tĩnh nói: \"Ở trên có ghi chép rằng một khi bí cảnh được mở ra, nội trong ba ngày đều có thể ra vào.\"<br>\"Nếu trong ba ngày không ra được thì sao?\" Giang Tiểu Nhu hỏi.<br>Lâm Thanh Diện nhíu mày, nhẹ giọng nói: \"Chuyện… Này bên trên không có ghi chép.\"<br>Mọi người đều im lặc, bọn họ đều hiểu đó là ý gì.<br>\"Yên tâm, hiện tại tôi đã vào đến Thần Cảnh sơ kỳ, muốn đối phó với tôi cũng không dễ dàng gì, mọi người hãy dốc lòng tu hành ở Dược Thần Cốc đi, tôi và mọi người chắc chắn sẽ tụ họp lại mà.\"<br>Lâm Thanh Diện nói lớn, Lâm Thanh Diện rất là tò mò về thánh quả đã khiến Nguyễn Hùng thèm khát trong bí cảnh.<br>- -------------------"}