{"title":"Chương 1308: Bão cát","content":"Hai bên lập tức ngừng tay, chàng trai trẻ tức giận nói: \"Hôm nay tôi tha cho anh, đợi bão cát qua đi chúng ta sẽ tính chuyện tiếp!\"<br>Lâm Thanh Diện cau mày, nhưng anh biết rất rõ sức mạnh của tự nhiên.<br>Gió càng lúc càng mạnh, cuốn theo cát vàng, bay mù trời, đêm tối cũng bị nhuộm thành màu vàng, giống như cảnh tượng tận thế.<br>Con người quả thật quá nhỏ bé khi đối mặt với cơn bão cát khổng lồ này.<br>\"Mau, mau vào lều đi!\"<br>Chú Mã vội vàng nói rồi kéo Lâm Thanh Diện đi vào lều.<br>Đôi nam nữ cũng bị sốc trước cơn bão cát bất ngờ, và cũng chui vào một căn lều khác.<br>Chung quanh, cỏ dại, cát đá bay loạn hết cả lên<br>Cũng may chiếc lều do chú Mã chuẩn bị rất chắc chẩn và đã đạt tiêu chuẩn cao nhất mà đội leo núi sử dụng.<br>Nhưng dù vậy, căn lều cũng có thể bị bão cát nuốt chửng trong nháy mắt.<br>\"Lâu rồi chưa gặp phải cơn bão cát nào lớn như vậy.<br>Chú Mã ngồi trong lều lo lắng nói: \"Cậu chủ, tôi nghĩ lều của chúng ta bị nghiền nát chỉ còn là vấn đề thời gian, cuối cùng cũng sẽ bị cát nuốt chửng mà thôi.<br>\"Chú Mã, vậy bây giờ phải làm sao, trong sa mạc rộng lớn này, tôi chỉ nghe lời chú thôi” Lâm Thanh Diện quyết đoán nói, đem quyền quyết định giao cho chú Mã.<br>Dù sao, người ta cũng là người gốc Tây Bắc, quen thuộc sa mạc rộng lớn này hơn anh.<br>\"Đi, chúng ta đi ra ngoài, đến chỗ lạc đà!\"<br>Chú Mã lớn tiếng nói, nếu không gào lớn thì giọng nói của chính bạn sẽ bị nuốt chửng bởi tiếng gió gào thét bên ngoài.<br>Lâm Thanh Diện gật đầu, đồng ý theo lời chú Mã.<br>Căn lều mở ra, và vào lúc này, cát vàng bên ngoài đã ngập một nửa lều.<br>Chú Mã chỉ muốn lao ra ngoài, nhưng gió cát quá lớn, khó có thể di chuyển được.<br>\"Chết tiệt, cơn bão cát này đang muốn giết chúng ta ở đây sao?” Chú Mã không cam lòng nói.<br>Chú thì không sao nhưng còn vị thiếu chủ Quan Lĩnh bên cạnh là người mà chú đã thể sống chết cũng phải bảo vệ.<br>“Chú Mã, hãy bám chặt tôi và đi theo tôi\"<br>Lúc này, có giọng nói bình tĩnh của Lâm Thanh Diện vang lên.<br>Ngay sau đó, Lâm Thanh Diện nắm lấy bàn tay có chút già nua của chú Mã, Huyền Kình phát ra, hóa thành một cái vòng bảo hộ cực lớn, trực tiếp bao bọc lấy hai người bọn họ.<br>Nháy mắt, chú Mã cảm thấy tránh trong lớp vỏ bọc bảo vệ nên cát xung quanh cũng không còn nhiều như trước.<br>\"Thiếu chủ, cậu đúng là thần thánh, có cái vòng bảo vệ che chở như vậy, dù bão cát có lớn đến đâu cũng chẳng là gì!\" Chú Mã nói, cái này còn an toàn hơn cả lều<br>\"Chú Mã, vòng bảo vệ tuy rằng hay nhưng thần hồn sẽ tiêu hao rất nhiều, huống hồ, cơn bão cát này sẽ không chấm dứt trong chốc lát đâu, chúng ta vẫn nên nhanh chân đến chỗ lạc đà thì hơn”<br>Lâm Thanh Diện nói.<br>\"“Uhm, cậu nói đúng, chúng ta nhanh đi thôi!\"<br>Nói xong, hai người đi về phía lạc đà.<br>Được biết đến như một ốc đảo sa mạc, nên hiển nhiên là lạc đà có một số cách để tồn tại trong sa mạc.<br>Lúc này bão cát đang xâm nhập, mấy con lạc đà này tựa vào nhau, lông mi thon dài có thể ngăn cản cát vàng làm mù mắt.<br>Chú Mã đến nơi liền nhẹ nhàng vỗ lũ lạc đà.<br>Những con lạc đà đã ở bên chú Mã lâu năm dường như biết mấy người chú Mã định làm gì nên chúng liền nhường ra một lối nhỏ.<br>“Mau vào đi thôi.\"<br>Chú Mã nói.<br>Lập tức, hai người tiến vào vị trí chính giữa của bọn lạc đà.<br>Lâm Thanh Diện nhìn về phía trước, vào lúc này, chiếc lều đã bị cát vàng nuốt chửng và chỉ có thể nhìn thấy đỉnh của chiếc lều.<br>Nếu còn chậm một bước thì hậu quả khó mà tưởng tượng được.<br>Đúng lúc này, một chiếc lều khác cũng mở hé cửa ra.<br>Đôi nam nữ khó khăn bò ra khỏi bãi cát vàng.<br>\"Thiếu chủ, có muốn giúp bọn họ không?\" Chú Mã hỏi<br>Lâm Thanh Diện lắc đầu: \"Không cần đâu, bọn họ đã là Hóa Cảnh rồi nên tự nhiên là sẽ có biện pháp.<br>Chú Mã gật đầu, cũng không nói thêm gì nữa.<br>Cả hai cúi đầu xuống hết mức có thể, và thân hình rộng lớn của những con lạc đà xung quanh đã tạo cho họ một rào chẳn tốt nhất.<br>Còn đôi nam nữ kia thì tình cảnh thảm hơn nhiều, cũng may là bọn họ không ngốc, hai người đều tự huyễn hóa ra một cái khiên che chẩn cho cơ thể.<br>Tuy nhiên, cát vàng ngày càng nhiều, chẳng mấy chốc hai người đã bị cát vàng nuốt chửng....<br>Sau một giờ, gió và cát dần lắng xuống.<br>Lâm Thanh Diện cùng chú Mã ngẩng đầu, phủi cát vàng trên người xuống đất.<br>Lúc này, cảnh tượng trước mắt khiến hai người không khỏi kinh ngạc.<br>Đỉnh núi được bồi đắp bởi cát vàng mà họ phải vượt qua lúc nãy đã biến mất không thấy tăm hơi đâu nữa, tiện đà thứ hiện ra trước mắt Lâm Thanh Diện chỉ còn lại một mảnh băng phẳng! T amlinh2 47.com cập nhật nhanh nhất<br>Năng lực cải tạo của tự nhiên quá mạnh, và đây chính xác là chỗ thần kỳ của nó.<br>Mà thế giới thần kỳ như vậy, tuyệt không cho phép người của Thương Nguyên Giới làm xăng làm bậy!<br>Cho lạc đà ăn no và uống đủ nước chính là phần thưởng tuyệt vời nhất đối với bọn chúng.<br>Lâm Thanh Diện cùng chú Mã rời khỏi đoàn lạc đà, hai cái lều trại đã biến mất từ lâu, Lâm Thanh Diện không khỏi cười nói: \"Xem ra, mộng đẹp đêm nay tan tành rồi, chúng ta đành phải ngủ qua đêm ở bên ngoài thôi\"<br>Chú Mã cũng cười: \"Vào ban đêm, trời lạnh, vì vậy tôi sẽ nhặt thêm cỏ khô và đốt lửa để giữ ấm”<br>Nói xong, chú liền xoay người cúi xuống nhặt một số cành cây chết và cỏ khô trên mặt đất.<br>Đột nhiên, chú Mã phát hiện, đống cát vàng ở trước mặt chú nhúc nhích.<br>Chú lập tức cảnh giác và gọi Lâm Thanh Diện<br>Ngay sau đó, cát vàng càng động đậy dữ hơn, có một chỗ còn trực tiếp bị trũng xuống.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cũng ngay sau đó, một người bị cát vàng bao phủ hoàn toàn khổ sở chui ra.<br>Lâm Thanh Diện lúc này mới nhận ra, nhận ra người này chính là thanh niên vừa mới nhường thức ăn với mình.<br>Sau khi đi ra, người đàn ông không chút do dự, xoay người vươn tay vào hõm cát vàng.<br>Sau đó, cô em họ của anh ta cũng được giải cứu khỏi bãi cát.<br>“Anh họ” Cô gái tỏ vẻ uất ức, gương mặt nhỏ nhắn vốn dĩ cũng được xem là xinh đẹp lúc này bị cát vàng làm cho tiêu tụy không ít.<br>Nam thanh niên cau mày định ôm em họ vào lòng để an ủi thì trên mặt cô gái chợt lộ ra vẻ phấn khích, chỉ tay về phía trước.<br>“Anh họ, mau nhìn kìa, đó là gì vậy!\"<br>Người thanh niên nhìn lại, sườn đồi đây cát đã biến mất do bão cát, điều này giúp anh ta có thể nhìn thấy rõ ràng nơi trước mặt mình.<br>\"Phía trước... Chẳng phải là nơi mà chúng tôi muốn đến lần này sao?”<br>Lâm Thanh Diện đã nắm bắt chính xác những gì người thanh niên nói.<br>Anh ta biết rằng đường nối truyền tống của bí cảnh đang ở ngay phía trước, hiện tại, nhìn thấy dáng vẻ của đôi nam nữ này là đoán được hai người cũng muốn tiến vào bí cảnh.<br>\"Anh họ, chúng ta ăn chút gì rồi nhanh chóng đi thôi\" Cô gái nói.<br>Người thanh niên gật đầu, khi nói chuyện ăn uống, anh ta vô thức nhìn về phía Lâm Thanh Diện.<br>Lần này, Lâm Thanh Diện cũng hiểu, nên thấp giọng nói: \"Thức ăn đều đã bị cát lấp rồi, hay là các người thử đào lên xem sao”<br>\"Hừi\"<br>Hai người trừng mắt nhìn Lâm Thanh Diện, vừa nãy cát lớn như vậy có quỷ mới biết đồ ăn đang năm ở đâu.<br>\"Anh họ, em đói rồi\" Cố Ninh nói.<br>Nam thanh niên trẻ an ủi cô em họ rồi liếc nhìn về phía con lạc đà đang lặng lẽ nằm nghỉ bên cạnh.<br>Lâm Thanh Diện khẽ cau mày, con lạc đà vừa rồi đã cứu mạng chú Mã và anh, bây giờ, người đàn ông này định giết nó?<br>Lâm Thanh Diện chuẩn bị ngăn cản thì chú Mã nói: \"Thiếu chủ, đây là quy luật của tự nhiên. Đối với chúng ta, những người thường xuyên đi vào sa mạc, những chuyện như vậy cũng không phải là chưa từng xảy ra, tất cả đều là vì sinh tồn:<br>Lâm Thanh Diện vẫn im lặng, nhìn đối phương đi về phía con lạc đà của bọn họ rồi quay mặt đi.<br>Lửa trại nổi lên, đôi nam nữ ngồi bên cạnh đang nướng thịt lạc đà<br>Cô gái vui vẻ dựa vào người thanh niên, còn Lâm Thanh Diện thì nói với chú Mã: \"Ngày mai là ngày tiến vào bí cảnh, chú Mã, lần này chú vất vả rồi”<br>Chú Mã nhìn Lâm Thanh Diện: \"Thiếu chủ, đừng khách sáo như vậy, khả năng của tôi cũng chủ đủ tiễn cậu đến đây thôi, con đường tiếp theo phải dựa vào chính cậu rồi.\"<br>\"Đừng lo lắng, chú hãy chuẩn bị rượu ngon ở trấn đi, ba ngày nữa, tôi nhất định sẽ trở về\" Lâm Thanh Diện tự tin nói.<br>\"Tôi nhất định sẽ ở khách sạn tốt nhất Tây Bắc đợi thiếu gia trở về”<br>Chú Mã nói.<br>Ánh ban mai bừng lên, và mặt trời dần ló dạng từ phương đông.<br>\"Thiếu chủ, tôi đi đây, đi đường cẩn thận, phải chú ý hai người kia\" Chú Mã nói.<br>Lâm Thanh Diện gật đầu, nhìn đôi nam nữ ngoài cách mình mười mấy mét, giờ phút này, đôi nam nữ đó cũng đứng dậy, đi về phía trước."}