{"title":"Chương 1319: Rác rưởi chính là rác rưởi","content":"Nghe vậy, Vân Hạc cau mày lại: \"Vì sao cô nói như vậy?”<br>Phùng Nhược Hi cười nói: \"Tôi và anh họ được phân đến một tổ, ban đầu tôi tự biết bản thân không phải đối thủ của anh họ mình, sau đó, coi như tôi may mắn thắng được, coi như tôi giành được chiến thắng sau cùng cũng không thể cưới cô công chúa nhỏ nhà ông đi, bởi vậy, tôi quyết định bỏ quyền, để cho anh họ tôi trực tiếp thăng cấp.\"<br>\"Đây... là quyết định cuối cùng của cô sao?\" Vân Hạc hỏi.<br>Phùng Nhược Hi gật nhẹ đầu: \"Không sai, đây chính là quyết định cuối cùng của tôi\"<br>\"Vậy được rồi\" Vân Hạc đồng ý nói.<br>Phùng Nhược Hi và Dư Thụ Tùng nhìn nhau cười một tiếng.<br>Trên thực tế, sau khi ra khỏi phân tổ, hai người đã bàn bạc xong, theo như bọn họ nghĩ, cuộc tỷ thí hôm nay, đối thủ lớn nhất chính là Lâm Thanh Diện.<br>Để người có thể lực tốt hơn sẽ đối phó với Lâm Thanh Diện trong vòng chung kết, hai người liền bàn bạc, Phùng Nhược Hi từ bỏ quyền, cho Dư Thụ Tùng mạnh hơn trực tiếp thăng cấp.<br>Cứ như vậy có thể cho Dư Thụ Tùng càng nhiều thời gian khôi phục thể lực, thứ hai cũng có thể đạt được mục đích tiêu hao năng lượng của Lâm<br>Thanh Diện, thế thì sẽ càng củng cố thêm được mấy phần tự tin trong trận chung kết.<br>Thấy thỉnh cầu của mình được cho phép, sau khi đạt được mục đích, Phùng Nhược Hi trực tiếp rời khỏi trận tỷ thí.<br>\"Được, hai vị có thể bắt đầu đối chiến.\"<br>Dư Thụ Tùng một mặt nhẹ nhõm cười, ôm tâm trạng xem kịch vui, nói với đám người Lâm Thanh Diện.<br>\"Chờ đã\" Đọc truyện nhanh tại Tamlinh247.com<br>Đúng lúc này, Vân Tịch Dao kêu dừng tỷ thí, sau đó thì thầm bên tai Vân Hạc một phen.<br>Sau mấy phút, Vân Hạc trầm giọng nói: \"Vừa rồi con gái cho tôi một đề nghị, tôi cảm thấy rất được, bởi vậy, ở đây nói rõ với ba vị một chút.\"<br>\"Đề nghị? Đề nghị gì?\" Dư Thụ Tùng có chút không hiểu hỏi.<br>Vân Hạc tiếp tục nói: \"Vốn là bốn người, vì cô Phùng rời trận, bây giờ chỉ còn ba người, nếu cậu không đánh mà trực tiếp tiến vào trận chung kết thì có chút không công bằng với hai người còn lại.\" Web tamlinh247.com ra truyện sớm nhất<br>\"Không công bằng?\" Dư Thụ Tùng cau mày, chuyện đột nhiên thay đổi làm cho anh ta có chút trở tay không kịp.<br>Lâm Thanh Diên bên kia ngược lại thở phào một cái, anh nhìn gương mặt bình tĩnh của Vân Tịch Dao trên đài, trong lòng thầm nghĩ, cô gái nhỏ này,<br>đúng là cực kỳ thông minh, luôn có thể tùy cơ ứng biến.<br>\"Đúng vậy, để cho công bằng, tôi quyết định, trận đấu cuối cùng sẽ được tiến hành một đấu một theo vòng tuần hoàn đối với ba người, người chiến thắng cuối cùng sẽ là quán quân của cuộc tỷ thí lần này!\" Vân Hạc nói.<br>\"Vân điện chủ, tôi kháng nghị! Rõ ràng bà đang nhằm vào tôi!\" Dư Thụ Tùng nói.<br>Vốn tưởng là mình có thể dễ dàng tiến vào trận chung kết nên mới bảo Phùng Nhược Hi bỏ quyền thi, bây giờ lại thành tự bê đá đập vào chân mình, toàn bộ tính toán đều thất bại. ủng hộ website tamlinh247 nhé!<br>\"Cậu nói là tôi cố ý thiên vị đối phương?\"<br>Trong mắt Vân Hạc lóe lên vẻ uy nghiêm, lạnh lùng nói: \"Cậu đừng quên, nơi này là địa bàn của tôi, với cả, cường giả chân chính sẽ không quan tâm đối thủ là ai, nếu cậu đã sợ chiến như vậy, có phải là lo thực lực mình không đủ không?\"<br>\"Tôi... chuyện này sao có thể chứ?\" Dư Thụ Tùng xấu hổ nói.<br>\"Đã vậy thì cứ dựa theo ý tôi nói mà làm, tôi cảm thấy cách này là công bằng nhất, nếu cậu còn muốn tham gia tỷ thí thì đừng có nhiều lời nữa.\"<br>Vân Hạc nói, giọng điệu không cho phép từ chối.<br>Dư Thụ Tùng đành phải nhịn nỗi bất bình trong lòng.<br>Thôi, dù sao sớm hay muộn đều phải qua cửa này, đánh sớm hay đánh trễ đầu như nhau.<br>\"Tôi tuyên bố, tỷ thí cuối cùng bắt đầu!\" Xin cảm ơn đã đọc truyện tại Tamlinh247.com<br>Nói xong, Vân Hạc ngồi xuống.<br>Trên sân thí luyện chỉ còn lại ba người Lâm Thanh Diện.<br>Con ngươi Dư Thụ Tùng hơi chuyển, nói với hai người họ: \"Hai người đánh trước, ai thắng thì lại đánh với tôi.\"<br>Lâm Thanh Diện đương nhiên biết đối phương có ý định quỷ quái gì, anh chế nhạo nói: \"Sao vậy, vừa rồi không phải còn muốn dạy dỗ tôi một trận sao, bây giờ cơ hội đang ở trước mặt, anh thế này là sợ à?\"<br>\"Sợ? Tôi mà phải sợ anh à?\" Dư Thụ Tùng trừng mắt khinh bỉ nhìn Lâm Thanh Diện một cái.<br>\"Nếu đã không sợ, chi bằng chúng ta bắt đầu trận này trước, một trận phân thắng thua”<br>Lâm Thanh Diện nói xong thì tiến lên một bước.<br>Tôi!!<br>Trong đầu Dư Thụ Tùng nhanh chóng suy nghĩ, ý định của anh ta rất đơn giản, chính là muốn cái tên Thiết Diện kia có thể tiêu hao sức lực của Lâm Thanh Diện, sau đó mình ngồi làm ngư ông đắc lợi.<br>\"Không được, tên này đang cố ý chọc giận mình, mình không thể mắc bẫy” Dư Thụ Tùng suy nghĩ trong lòng.<br>Đúng lúc này, trên đài truyền đến tiếng của Vân Tịch Dao.<br>\"Cậu Dư thân thủ mạnh mẽ, hai vị còn là cao thủ ngoại giới, tôi đúng là có chút chờ mong muốn xem hai vị quyết đấu, cũng để thưởng thức một chút vẻ oai hùng của cậu Dư”<br>Giọng nói không lớn, nhưng từng chữ lại chui vào trong lỗ tai của Dư Thụ Tùng.<br>Trong lòng anh ta trực tiếp nở hoa, không kìm được mà liếc mắt đưa tình với Vân Tịch Dao.<br>Thì ra, cô công chúa nhỏ này vẫn luôn chú ý tới mình, đồng thời còn chính miệng nói rất tán thưởng mình.<br>Lúc này không xông thì còn chờ đến khi nào!<br>Dư Thụ Tùng quên hết tất cả, cười nói: \"Nếu công chúa đã mở lời vàng ngọc, sao tôi có thể từ chối được chứ. Vậy thì trận đầu này để tôi lên trước đi\"<br>Dứt lời, anh ta phóng khoáng đứng ở vị trí trung tâm sân thí luyện, nhìn đám người Lâm Thanh Diện nói: \"Hai người, ai lên tìm đường chết trước?\"<br>Thiết Diện muốn lên trước, lại bị Lâm Thanh Diện ở bên cạnh kéo lại.<br>\"Để tôi lên, đây là chuyện của tôi và anh ta\"<br>Lâm Thanh Diện nhẹ nói, lập tức đi tới trước mặt Dư Thụ Tùng.<br>Nhìn thấy Lâm Thanh Diện ra sân, trong lòng Dư Thụ Tùng ít nhiều cũng có chút do dự.<br>Nhưng nghĩ tới việc ở đây không dùng tu vi để phán đoán thực lực cao thấp của một người, mà là dựa vào lực lượng của cơ thể, cùng với võ công bình thường mình luyện tập.<br>Dư Thụ Tùng chắc chắn bản thân tuyệt đối mạnh hơn đối phương rất nhiều ở phương diện này.<br>\"Được lắm, quả nhiên là anh lên trước tìm cái chết.\" Dư Thụ Tùng nói: \"Nói cho anh hay, lúc ở ngoại giới, tôi đã sớm muốn đánh anh rồi, hôm nay vừa hay có cơ hội này, anh cũng đừng có trách tôi không nương tay.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện cười mỉa mai: \"Ở ngoại giới, anh chắc chắn có thể đánh được tôi không?\"<br>\"Tôi...\"<br>Dư Thụ Tùng nhất thời nghẹn họng, đúng là so tu vi thì mình kém đối phương rất nhiều, lúc ở Long Đàm, nếu không nhờ đối phương, chỉ sợ mình đã sớm bị hắc long giết chết, kết cục sẽ giống như đống xương trắng xếp từng chồng bên ngoài bí cảnh.<br>\"Anh đừng quên, nơi này khác với ngoại giới, dựa vào sức lực và võ công, anh không phải đối thủ của tôi.\" Dư Thụ Tùng nói.<br>Lâm Thanh Diện khinh miệt nói: \"Anh yên tâm, cho dù dùng cách nào, thì anh vĩnh viễn còn lâu mới là đối thủ của tôi, rác rưởi chính là rác rưởi, sẽ không vì địa điểm thay đổi mà có chỗ khác biệt.\"<br>\"Anh muốn chết à!\"<br>Dư Thụ Tùng hoàn toàn bị chọc giận, lập tức móc ra một con dao găm, đâm về phía Lâm Thanh Diện.<br>Nội kình cả người anh ta tập trung vào tay phải, bầu không khí chung quanh dường như bị xé mở ra.<br>Vẻ mặt Vân Tịch Dao trên đài có chút khẩn trương, không ngờ thực lực của Dư Thụ Tùng này lại mạnh thế.<br>Lâm Thanh Diện có thể ngăn cản được lực đạo cỡ này sao?<br>Đáp án là có, mà trên thực tế, Lâm Thanh Diện chỉ duỗi ra hai ngón tay đã nhanh chóng kẹp chặt lưỡi dao găm của đối phương.<br>\"Sao có thể?\" Dư Thụ Tùng đơn giản không dám tin vào hai mắt mình.<br>Một đòn như sấm sét của mình lại bị đối phương phá bằng hai ngón tay.<br>\"Tôi đã nói rồi, rác rưởi mãi mãi cũng chỉ là rác rưởi.\"<br>Lâm Thanh Diện lạnh lùng nói, ngón tay hơi dùng sức, con dao gặp được tinh chế bằng thép này lập tức bị bẻ gấy!<br>Ánh mắt Dư Thụ Tùng lóe lên tia hoảng sợ, thần kinh cả người cũng căng lên.<br>\"Ông cha đáng thất vọng, con trai càng là đồ bỏ đi, Quy Lai Sơn trang cũng chỉ có vậy”<br>Lâm Thanh Diện lạnh lùng nói, sau đó vọt thẳng tới.<br>Anh vốn không sử dụng bất kỳ vũ khí nào, lực lượng nội kình và huyền kình trong cơ thể anh càng không gì sánh kịp.<br>Má trái, ngực phải, đầu gối, xương sống...<br>Lâm Thanh Diện vừa ra tay, vừa báo cho đối phương biết mình sắp tấn công chỗ nào.<br>Dư Thụ Tùng sao có thể nghĩ đến động tác phong độ gì, anh ta chỉ biết bận rộn đối phó. Truyện Hệ Thống<br>Nhưng tốc độ đối phương cực nhanh, lực lượng lại là đập nện, mỗi một lần ra tay đều có thể đánh chính xác mục tiêu.<br>Chỉ một hồi, cả người Dư Thụ Tùng giống như biến thành người khác, vết thương trên mặt càng trực tiếp sưng lên.<br>\"Anh... anh biết ba của tôi?\" Dư Thụ Tùng thở hổn hển nói.<br>Lâm Thanh Diện lạnh lùng nói: \"Chẳng lẽ sau khi Dư Thanh Phong trở về không có nói cho anh biết ông ta vì sao bị thương à?\"<br>\"Hả? Thì ra người đả thương ba tôi hôm đó là anh? Vậy chẳng phải anh là... Lâm Thanh Diện sao!\"<br>Dư Thụ Tùng khiếp sợ nói."}