{"title":"Chương 1320: Nhận thua","content":"Từ lần đầu gặp mặt Lâm Thanh Diện tới giờ, anh ta vẫn luôn không hỏi danh tính của Lâm Thanh Diện, việc này đương nhiên là xuất phát từ tâm lý kiêu ngạo của anh ta, khinh thưởng hỏi đến.<br>Ngay cả lúc ký giấy sinh tử, anh ta cũng không nhìn kỹ chữ ký của Lâm Thanh Diện.<br>Bây giờ, sau khi biết được thân phận chân chính của Lâm Thanh Diện, cả người anh ta đều trở nên không ổn.<br>Đối với bí cảnh này, cái tên Lâm Thanh Diện không tính là gì, nhưng ở ngoại giới, trong thành thị, ba chữ Lâm Thanh Diện tuyệt đối có quyền lực.<br>\"Thì ra, anh chính là Lâm Thanh Diện?\"<br>Dư Thụ Tùng nói, trong lòng liền trở nên rối bời.<br>Quy Lai Sơn trang sau lần trước trang chủ Dư Thanh Phong bị Lâm Thanh Diện đả thương liền không gượng dậy nổi, mà hợp tác luyện kim của Quy Lai Sơn trang với công hội cũng không biết vì sao ngừng cung cấp đan dược cho nhà họ Dư.<br>Cũng chính vì nguyên nhân này, Dư Thụ Tùng mới mạo hiểm đi vào bí cảnh, muốn thu hoạch được quả thánh, có thể tăng thực lực lên, khôi phục uy phong ngày xưa của nhà họ Dư.<br>Bây giờ, thủ phạm biến Quy Lai Sơn trang thành dáng vẻ như hiện tại đang đứng ngay trước mặt, nhưng xem ra, mình căn bản không có sức đánh một trận với kẻ này.<br>Dư Thụ Tùng năm chặt tay, sững sờ nói: \"Tất cả mọi người đều là nội kình hoàn hảo, vì sao lực của anh lại lớn hơn tôi nhiều như vậy?\"<br>Lâm Thanh Diện cười mỉa mai: \"Bởi vì anh là rác rưởi, còn tôi thì không.\" Cảm ơn các bạn đang đọc tại Tamlinh247.com<br>\"Anh, anh khinh người quá đáng!\" Dư Thụ Tùng tức giận nói, chỉ ngắn ngửi mấy phút, Lâm Thanh Diện đã ba lần nói mình là rác rưởi.<br>\"Khinh người quá đáng thì sao? Tôi đã sớm nói với anh, lần này tham dia tỷ thí chính vì tôi muốn tới đánh anh!\"<br>Nói xong, cơ thể Lâm Thanh Diện lại lần nữa lao lên, tốc độ cực mạnh nhất thời làm cho bụi đất tung bay trên sân thí luyện.<br>Dư Thụ Tùng mệt mỏi chống đỡ, nếu không phải tập võ từ nhỏ, bây giờ nhất định anh ta đã ngã trên đất không thể động đậy.<br>Liên tục mười mấy vòng, vết thương vốn có trên người Dư Thụ Tùng lại lần nữa bị rách ra, máu tươi cũng không ngừng chảy ra.<br>\"Bọn họ có hận thù gì sao? Sao Lâm Thanh Diện lại ra tay ác thế?\" Vân Hạc nói. Đọc tại Tamlinh247.com là các bạn đang yêu mến chúng tôi.<br>Vân Tịch Dao bình tĩnh trả lời: \"Trước kia lúc Dư Thụ Tùng đối đầu với người của chúng ta, không phải cũng không nương tay sao, con nghĩ, đây là Lâm Thanh Diện muốn dạy dỗ anh ta một trận:<br>Vân Hạc gật đầu, cũng không nói gì thêm.<br>\"Tôi... nhận thua!\"<br>Giờ phút này, Dư Thụ Tùng quỳ trên mặt đất cuối cùng cũng nói ra ba chữ này, anh ta cúi đầu, ủ rũ.<br>Vốn còn tính đoạt quả thánh, lại ôm người đẹp về nhà, bây giờ lại rơi vào tình cảnh như vậy.<br>\"Tôi hỏi anh, tối qua có phải do anh chỉ điểm bảo Phùng Nhược Hi đi vào phòng của tôi không!\"<br>Lâm Thanh Diện vừa kéo cổ áo đối phương, vừa trầm giọng hỏi.<br>Giờ phút này Dư Thụ Tùng căn bản không dám nhìn vào mắt Lâm Thanh Diện, anh ta cúi đầu nói: \"Đúng... đúng là tôi chỉ điểm, lúc ấy chúng tôi đều cho rằng, anh có ý với em họ tôi.\"<br>\"Ồ, đúng là nực cười, vậy tôi qua anh bảo cô ta tới là vì cái gì?\" Lâm Thanh Diện hỏi lại lần nữa.<br>\"Tôi...\" Dư Thụ Tùng cắn môi, không muốn trả lời.<br>Lâm Thanh Diện trực tiếp giãm ngã anh ta: \"Nói đi! Không nói, ông đây sẽ hành chết anh!\"<br>Phần bụng của Dư Thụ Tùng cực kỳ đau đớn, anh ta đành phải trả lời: \"Tôi nói, tôi nói, tối qua tôi cho con bé một viên độc dược, chính vì muốn hôm nay anh không thể nào tham gia tỷ thí được.\"<br>\"Đúng là tên độc ác!\"<br>Biết được sự thật, Lâm Thanh Diện giận không kìm được, huyền kình trong cơ thể anh trực tiếp phóng ra, nhấc cả người Dư Thụ Tùng lên, lập tức dùng sức ném đi. Cả người Dư Thụ Tùng hơn năm mươi cân trực tiếp bị ném xa mấy chục mét, đập lên trên hàng rào.<br>Phụt!<br>Dư Thụ Tùng trực tiếp nôn ra một ngụm máu tươi.<br>Lâm Thanh Diện nhìn đối phương thoi thóp, cũng ngừng tấn công, nếu tiếp tục đánh, chỉ sợ đối phương sẽ lập tức chết tại chỗ.<br>\"Anh họ!\"<br>Bên ngoài sân Phùng Nhược Hi thấy tất cả, lúc cô ta nhìn thấy Dư Thụ Tùng bị Lâm Thanh Diện đánh bại, liền liều lĩnh vọt tới.<br>\"Anh... cái tên khốn này, tôi phải giết anh!\"<br>Phùng Nhược Hi hung hãn nói, vừa mới chuẩn bị tiến lên lại bị Dư Thụ Tùng ngã trên đất gọi lại.<br>\"Em họ, đừng qual\"<br>\"Vì sao chứ?\" Phùng Nhược Hi quay đầu lại hỏi: \"Anh ta khiến anh bị thương thành thế này, em phải báo thù cho anh!\"<br>\"Anh ta là Lâm Thanh Diện!\"<br>Dư Thụ Tùng lớn tiếng nói.<br>Phùng Nhược Hi hoàn toàn ngây ngẩn cả người.<br>Cô ta nhìn gương mặt lạnh lùng của Lâm Thanh Diện phía đối diện, cực kỳ kinh sợ.<br>\"Anh... anh ta chính là Lâm Thanh Diện ư? Chính là thiếu chủ của nhà họ Lâm quyền lực thông thiên, thiên phú dị bẩm Lâm Thanh Diện sao?\" Web Tamlinh247.com ra truyện đều và sớm nhất<br>Phùng Nhược Hi sững sờ nói.<br>\"Nếu như cô muốn báo thù thì cứ tới đi.\" Lâm Thanh Diện lạnh giọng nói, đối với người phụ nữ này, anh cũng không có cảm tình gì.<br>Cả người Phùng Nhược Hi không nhịn nổi mà run rẩy, anh họ của mình bị đánh thành thế này, mà đối phương lại là Lâm Thanh Diện, cho dù mình làm thế nào cũng không phải là đối thủ của anh ta.<br>\"Cậu... cậu chủ Lâm, chúc mừng cậu, quả thánh và Vân Tịch Dao đều thuộc về cậu.\"<br>Dư Thụ Tùng yếu ớt nói ra từng chữ một.<br>Anh ta thấy thăng bại đã phân, mà cái tên Thiến Diện kia vốn không phải là đối thủ của Lâm Thanh Diện.<br>\"Cuộc tỷ thỉ còn chưa kết thúc, tôi có thể thắng hay không còn chưa quyết định đâu.\" Lâm Thanh Diện nhẹ nhàng nói, mắt nhìn về phía Vân Tịch Dao trên đài.<br>Vân Tịch Dao đang lo lắng nhìn chằm chằm vào tình hình trên sân thí luyện, thấy Dư Thụ Tùng đã mất năm lực chiến đấu, lúc này mới yên lòng lại.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ha ha, con gái, xem ra chồng chưa cưới của con đã được xác định, chính là người tên Lâm Thanh Diện này. Nói thật, cha rất tán thưởng cậu ta, tuổi còn trẻ mà có thân thủ thế này, ngay cả khí chất cũng cao hơn nhiều so với đám người kia.\" Vân Hạc vừa cười vừa nói.<br>Vân Tịch Dao không nói gì, chỉ yên lặng thì thầm trong lòng: Lâm Thanh Diện, hi vọng anh có thể tuân thủ lời hứa đêm qua.<br>Lúc này, trên sân thí luyện, Thiết Diện vẫn luôn một mực sống chết mặt bay đi ra.<br>Căn cứ theo quy tắc, nếu Lâm Thanh Diện đã thăng trận đầu, vậy cuối cùng chỉ cần phân cao thấp với Thiết Diện là được. Người nào thắng, người đó sẽ là quán quân.<br>Tất cả mọi người ở đây sau khi chứng kiến thủ đoạn của Lâm Thanh Diện thì đều chắc chắn Lâm Thanh Diện sẽ không tốn chút sức nào mà thắng Thiết Diện một trận.<br>Ngay cả Thiết Diện cũng tin điều này.<br>\"Anh rất mạnh\" Thiết Diện lạnh lùng nói: \"Xét về thực lực, tôi không phải là đối thủ của anh”<br>Lâm Thanh Diện mỉm cười, lập tức trầm giọng nói: \"Đã vậy thì sao anh không trực tiếp đầu hàng đi.\"<br>Lời vừa dứt, sắc mặt Vân Tịch Dao lập tức thay đổi, cái tên Lâm Thanh Diện này, sao lại muốn Thiết Diện đầu hàng chứ? Chẳng lẽ anh ta không biết người trong lòng mình là Thiết Diện à?<br>Sau khi Thiết Diện nghe được, cơ bắp trên gương mặt có hơi run rẩy.<br>\"Đầu hàng đi, bằng không kết quả của anh sẽ giống như anh ta\" Lâm Thanh Diện lạnh lùng nói.<br>Thiết Diện nắm chặt trường đao trong tay, lúc này tư tưởng của anh ta cũng đang đấu tranh kịch liệt.<br>Luận thực lực, anh ta còn không có cả lòng tin đánh bại Dư Thụ Tùng, chứ đừng nói là Lâm Thanh Diện.<br>Đúng lúc này, Thiết Diện nhìn về phía khán đài, anh ta thấy Vân Tịch Dao đang nắm chặt hai tay, ánh mắt lo lắng nhìn về phía này.<br>\"Xin lỗi, tôi sẽ không đầu hàng, cho dù chết tôi cũng sẽ dốc hết sức mình một lần!\" Ánh mắt Thiết Diện lạnh đi, giống như lần đầu tiên Lâm Thanh Diện nhìn thấy anh ta vậy.<br>Sau đó, trường đao trong tay anh ta khế động: \"Ra tay đi.\"<br>Ánh mắt Lâm Thanh Diện mang theo nụ cười hài lòng, sở dĩ anh nói vậy chỉ muốn thăm dò xem cái tên Thiết Diện này có thật lòng với Vân Tịch Dao hay không thôi.<br>Bây giờ xem ra, anh ta có thể không sợ địch mạnh, chủ động nghênh chiến, cho dù biết kết quả cuối cùng cũng không sợ hãi chút nào đã đủ để chứng mình tấm lòng chân thành của anh ta.<br>Dư Thụ Tùng và Phùng Nhược Hi ở một bên xem, bọn họ tin rằng Lâm Thanh Diện chỉ dùng tối đa mười giây để giải quyết Thiết Diện.<br>Thấy Lâm Thanh Diện bất động, Thiết Diện cầm trường đao vọt thẳng tới, ngay sau đó, trường đao vung lên, ánh đao khắc trên mặt Lâm Thanh Diện.<br>\"Tốc độ quá chậm, sơ hở quá nhiều, tên này chắc chắn thua.\"<br>Dư Thụ Tùng nói, ngay cả anh ta cũng có thể nhìn ra chỗ khiếm khuyết trong một chiêu này của Thiết Diện, huống chỉ là Lâm Thanh Diện.<br>Nhưng chuyện xảy ra một giây sau đó lại làm cho Dư Thụ Tùng phải trợn mắt há hốc mồm.<br>Nương theo trường đao vung xuống, cơ thể Lâm Thanh Diện bay thẳng ra sau, rồi té lăn trên đất.<br>Vẻ mặt Thiết Diện hoang mang, bởi vì anh ta có thể cảm giác được một đao này của mình vốn không đánh trúng đối phương, vậy sao đối phương lại ngã xuống chứ?<br>Lâm Thanh Diện té lăn trên đất, híp mắt xoa xoa người, lên tiếng: \"Thực lực của anh quá mạnh, tôi không phải là đối thủ, tôi xin nhận thua”<br>Lời vừa dứt, toàn trường liền nghẹn họng nhìn trân trối, Dư Thụ Tùng thì hóa đá tại chỗ."}