{"title":"Chương 1321: Uổng làm cha người ta","content":"Thiết Diện đứng tại chỗ, nhất thời không biết phải làm sao. \"Tôi... tôi thắng?\"<br>Thiết Diện khó tin nói.<br>Lâm Thanh Diện từ dưới đất đứng lên, đi vào gần trước mặt, cười nói: \"Đao phong của anh đánh tôi bị thương, bằng không, tôi cũng sẽ không ngã như vậy, lần tỷ thí này, anh thắng, tôi tâm phục khẩu phục.\" \"Thế nhưng mà tôi.\" \"Không cần nói gì nữa, thành toàn cho anh và người trong lòng anh chẳng lẽ không tốt sao?\"<br>Lâm Thanh Diện đứng trước mặt Thiết Diện nhỏ giọng nói, lập tức nhìn về phía trên đài. Sắc mặt Vân Hạc xám xanh lại kết quả này hiển nhiên ông ta không muốn, còn Vân Tịch Dao thì lại yên lòng. Nếu Lâm Thanh Diện đã không vi phạm ước định của hai người, vậy thì mình cũng sẽ tuân thủ lời hứa, giao quả thánh cho Lâm Thanh Diện.<br>Lâm Thanh Diện đứng trên sân thí luyện quay người nhìn Vân Hạc, cất cao giọng nói: \"Vẫn điện chủ, xem ra thực lực của binh lính dưới trướng ông cao hơn một bậc, tôi đã dùng toàn lực nhưng vẫn không phải là đối thủ.\"<br>Khóe miệng Vân Hạc có chút co quắp, giọng nói trầm thấp: \"Lâm Thanh Diện, cậu thực sự đã dùng hết toàn lực à? Hay là cậu cố ý nhường? Thật sự tưởng tôi không nhìn ra à, tưởng che giấu tốt sao?\"<br>Lâm Thanh Diện mỉm cười: \"Sự thật chính là như vậy, nếu Thiết Diện đã giành được quán quân, như vậy phần thưởng cho lần tỷ thí này Thiết Diện được hưởng, cô Vân, cô đồng ý không?\"<br>Trên mặt Vân Tịch Dao ửng hồng, cúi đầu nói: \"Tôi... tôi không có ý kiến.\" Vân Hạc cau mày: \"Tịch Dao, con làm sao vậy? Chẳng lẽ con thật sự muốn gả cho Thiết Diện? Cậu ta chỉ là binh sĩ mà thôi.\"<br>\"Ba, quy tắc là do ba định, luận võ chọn rể là do ba nghĩ ra, con gái chỉ nghe lời ba mà thôi.\"<br>\"Hoang đường!\" Vân Hạc giận dữ: \"Chuyện này, bàn lại!\" Nói rồi, ông ta giận dữ chuẩn bị rời khỏi nơi này. Lâm Thanh Diện đứng sau lưng nói: \"Vân Hạc, ông thân là điện chủ, nói lời lại không giữ lời, chẳng lẽ ông không sợ người khác chê cười à?\" Vân Hạc nghe xong, vẻ tàn khốc trên mặt càng thêm nặng nề: \"Lâm Thanh Diện, cậu dám nói với tôi như vậy à?\" \"Sao không dám?\" Ánh mắt Lâm Thanh Diện không có vẻ sợ sệt gì. \"Cậu nói người khác sẽ chế nhạo tôi?\" Sống lưng Vân Hạc thẳng tắp, nhìn khắp bốn phía: \"Nơi này đều là người của tôi, cậu hỏi họ một chút xem, ai dám chế nhạo tôi!\" Lời vừa dứt, tất cả binh sĩ ở đây đều cúi đầu. Ở chỗ này, Vân Hạc là uy nghiêm nhất. \"Vẫn điện chủ, chẳng lẽ ông không biết, người mà con gái ông thích chính là người quan thống lĩnh này sao?\" Lâm Thanh Diện lại nói.<br>\"Cậu nói bậy! Con gái của tôi sao lại thích cấp dưới của mình!\" Vân Hạc nghiêm nghị quát.<br>\"Không tin ông hỏi lại cô ấy một chút!\" Lâm Thanh Diện lớn tiếng nói: \"Thân là ba, ngay cả tâm sự của con gái cũng không biết, đúng là uổng công làm cha!\"<br>\"Cậu!\"<br>Vân Hạc trừng mắt nhìn Lâm Thanh Diện một chút, lập tức chất vấn Vân Tịch Dao: \"Tịch Dao, chẳng lẽ cậu ta nói thật, con thích tên Thiết Diện kia ư?\"<br>\"Ba, con...\"<br>Vân Tịch Dao cắn môi, cô có nghĩ tới ba mình sẽ không đồng ý, nhưng không ngờ lại phản ứng mạnh thế này.<br>Cô liếc mắt nhìn dưới đài, lúc này biểu cảm trên mặt Thiết Diện vẫn không có bất kỳ gợn sóng nào, nhưng có thể tưởng tượng được, trong lòng anh ta nhất định đang nổi gió nổi bão. \"Cô Vân, chẳng lẽ cố quên lời cô nói với tôi hôm qua rồi sao? Hạnh phúc của mình, nhất định phải cố gắng theo đuổi!\" Lâm Thanh Diện lớn tiếng nói.<br>Vân Tịch Dao siết chặt tay thành đấm, nói khẽ: \"Ba, từ nhỏ tới lớn, sau khi mẹ chết đi, con chưa từng chống lại mệnh lệnh của ba, ba bảo sao con làm vậy, khi đó con cảm thấy, cuộc sống của con là vì ba mà tiếp diễn, cần phải như vậy, nhưng lần này, hôn sự của con, con muốn tự mình làm chủ!\" \"Tự con làm chủ? Được, bây giờ con trưởng thành rồi, cánh cứng rồi đúng không!\" Vân Hạc lớn tiếng nói: \"Chẳng lẽ con không biết, ba làm tất cả đều vì muốn tốt cho con sao?\" Ánh mắt Vân Tịch Dao rưng rưng: \"Ba, con van xin ba, lần này để cho con làm chủ đi, coi như rách đầu chảy máu, con cũng sẽ không oán không than!\"<br>\"Con!\"<br>Vân Hạc giơ tay lên, làm bộ muốn cho Vân Tịch Dao một cái tát. \"Con gái người ta dũng cảm thế, còn anh, chẳng lẽ ngay cả con gái cũng không bằng sao?\" Lâm Thanh Diện thấp giọng nói với Thiết Diện bên cạnh. Gương mặt bình tĩnh của Thiết Diện cuối cùng cũng hiện lên một tia gợn sóng. Anh ta dũng cảm tiến lên trước một bước, nói: \"Điện chủ, thuộc hạ thỉnh cầu người đừng nên giận công chúa. Nếu trừng phạt thì cứ trừng phạt thuộc hạ đi!\"<br>\"Cậu, các người! Các người muốn tạo phản à?\" Vân Hạc lớn tiếng nói.<br>\"Thuộc hạ không dám, thuộc hạ và công chúa thực lòng yêu nhau, nếu điện chủ đã không nguyện ý gả công chúa cho tôi, vậy tôi tình nguyện cả đời đi theo công chúa, chỉ cần mỗi ngày có thể được nhìn thấy cô ấy là tôi an tâm rồi.\" Thiết Diện nói.<br>\"Ba, nếu như ba không gả con cho Thiết Diện, con gái nguyện cả đời ở vậy không lấy chồng!\" Vân Tịch Dao cũng nói.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Hai tay Vân Hạc nắm chặt thành quyền, trong lòng ông ta như có ngọn lửa đang hừng hực cháy. Nhiều năm rồi, trong bí cảnh này, ông ta chính là vua, cho tới bây giờ chưa có ai dám nói chuyện với mình như thế!<br>Mà tất cả những chuyện này đều do đám người Lâm Thanh Diện đến thay đổi. Có thể xông vào đầm long, đủ để chứng minh tu vi của đám người Lâm Thanh Diện không thấp, bằng không đã nhiều năm như vậy rồi, chưa từng có ai có thể đi vào bí cảnh này.<br>Mà so với Dư Thụ Tùng, cho dù là thực lực hay tâm trí của Lâm Thanh Diện đều cao hơn rất nhiều, người ưu tú như vậy, Vân Hạc đương nhiên muốn cố gắng kéo ở lại. Thế nhưng không ngờ, hiện thực lại thay đổi chóng mặt, không ngờ, con gái của mình lại thích cấp dưới của mình. \"Nếu như con thực sự nghĩ như vậy, thì cả đời này con cứ ở vậy đi!\"<br>Vân Hạc lạnh giọng nói, tức giận rời khỏi nơi này. Trong mắt Vân Tịch Dao ngập nước mắt, nhất thời cô không biết nên làm gì mới tốt. Lâm Thanh Diện nhíu chặt mày, lối sống dường như không khác gì thời cổ đại của nước C. Vân Hạc ở chỗ này một mình đứng đầu, ngay cả hôn nhân của con gái mình cũng muốn một tay xử lý. \"Nói nhiều như vậy, kết quả là vẫn không lấy được quả thánh.\" Dư Thụ Tùng đứng ở một bên dưỡng thương chế nhạo nói. Lâm Thanh Diện lạnh lùng nhìn anh ta một cái, ngày mai chính là lúc rời đi, nếu không thì sẽ phải ở lại đây mười năm. \"Lâm Thanh Diện, cảm ơn anh, có điều điện chủ đã nói vậy, tôi cũng bị cắt đứt suy nghĩ, có lẽ, kiếp này tôi và công chúa vô duyên rồi.\" Thiết Diện nói. Lâm Thanh Diện nhìn Thiết Diện vẫn luôn giữ vững vẻ tỉnh táo, trầm giọng nói: \"Hạnh phúc là cần bản thân tự mình theo đuổi, chỉ xem các người có dám bước ra khỏi một bước này không\"<br>\"Chuyện đến giờ đã không có cách giải quyết, dựa theo tính cách của điện chủ, hôm nay không trừng phạt tối trước mặt mọi người đã rất khoan dung với tôi rồi, những chuyện khác, Thiết Diện không còn dám muốn\"<br>Lâm Thanh Diện nhìn Thiết Diện, tuy anh ta nói vậy nhưng Lâm Thanh Diện cảm giác được đó không phải suy nghĩ thật của anh ta.<br>Đúng lúc này, Vân Tịch Dao từ trên đài đi xuống. Cô ấy và Thiết Diện nhìn nhau một cái, Thiết Diện nhìn người đẹp rơi lệ thì không khỏi đau lòng. Lúc này, anh ta muốn tiến lên ôm lấy cô gái đáng yêu này, nhưng mà luôn luôn tuân theo mệnh lệnh khiến anh ta không làm được, trái lại, anh ta đi tới chỗ các binh lính còn lại, bước chân nghiêm chỉnh rời khỏi nơi này.<br>Ánh mắt của Vân Tịch Dao vẫn luôn dõi theo Thiết Diện, cho đến khi bóng dáng anh ta biến mất mới thu lại ánh mắt. \"Lâm Thanh Diện, tôi làm cho anh thất vọng rồi, tính tình ba tôi là vậy, tôi cũng cố hết sức rồi\" Vân Tịch Dao nói. Lâm Thanh Diện không nói gì thêm, anh cũng không có năng lực thay đổi hành vi quy tắc của tất cả mọi người ở đây trong một ngày được \"Anh Lâm, anh... mời anh đi theo tôi\" Vân Tịch Dao nói. Trong lòng Lâm Thanh Diện khẽ động: \"Cô muốn làm gì?\" \"Tuy nói chuyện hôm nay không được như ý nguyện, nhưng mà anh đã tuân thủ lời hứa, vậy tôi cũng nên thực hiện lời hứa của tôi mới đúng, mời anh đi theo tôi.\" Vân Tịch Dao nói, sau đó quay người rời đi. Lâm Thanh Diện cũng đuổi theo, xem ra, Vân Tịch Dao định đưa quả thánh cho anh.<br>Lúc này, Dư Thụ Tùng và Phùng Nhược Hi đứng ở một bê, thấy Lâm Thanh Diện rời đi, Dư Thụ Tùng nói: \"Em họ, anh nghi ngờ hai người này có chỗ lạ, nói không chừng có liên quan đến quả thánh, bây giờ anh bị thương nặng thế này, em đi xem một chút.\"<br>\"Vâng, em dìu anh về phòng nghỉ ngơi trước.\"<br>\"Không cần đâu, em mau đi xem đi, đừng để bị bọn họ bỏ xa\" Dư Thụ Tùng lo lắng nói, trước mắt cưới Vân Tịch Dao đã tan thành bọt nước, như vậy thu được quả thánh chính là chuyện mà anh ta quan tâm nhất, dù chỉ có một tia hi vọng, anh ta cũng muốn thử."}