{"title":"Chương 1322: Mẹ của vân tịch dao","content":"Bên này, Lâm Thanh Diện đi theo Vân Tịch Dao suốt chặng đường đi về phía trước. Càng đi càng cảm thấy con đường này không phải đường dẫn đến căn gác của Vân Tịch Dao.<br>Chẳng lẽ quả thánh được cất giấu ở nơi khác? Lòng Lâm Thanh Diện nghi hoặc nhưng cũng không nói nhiều. Đi thêm khoảng tám phút, Vân Tịch Dao dừng lại. “Quả thánh ở đây?” Lâm Thanh Diện hỏi, anh nhìn thì thấy rõ ràng là một nghĩa trang. Vân Tịch Dao gật đầu, nhẹ giọng nói: “Mẹ tôi được chôn ở đây, còn quả thánh mà mọi người muốn, lúc trước do mẹ tôi cất giữ, nên ngày bà mất, quả thánh cũng được thờ phụng trước linh vị của mẹ tôi”<br>Lâm Thanh Diện tỏ ý đã hiểu, đặt thứ người đã mất yêu thích trước linh vị của người ấy đúng là truyền thống vẫn luôn được nước H giữ gìn.<br>“Nếu vậy hay là tôi không lấy quả thánh nữa, dù sao người đã khuất mới là lớn nhất, mẹ có thích quả thánh như vậy thì tôi không nên cướp đi” Lâm Thanh Diện nói. “Không cần khách sáo đầu anh Lâm”<br>Vân Tịch Dao cười nói: “Trước khi mất mẹ tôi cũng nói quả thánh không có tác dụng mấy với người ở đây, nhưng đối với người tu hành ở thế giới bên ngoài nó lại là bảo vật. Trước khi chết mẹ tôi nói quả thánh này nhất định phải giữ lại cho người có duyên, hơn nữa người này nhất định phải là người từ thế giới bên ngoài tới. Bây giờ xem ra bao nhiêu năm nay, anh chính là người mà mẹ tôi muốn chờ”<br>Lâm Thanh Diện khẽ cười, nếu đã vậy thì anh cũng không tiện từ chối. Anh bước đến trước linh vị của mẹ Vân Tịch Dao, tôn kính vái ba lần. “Nếu vậy thì cảm ơn cô Vân nhiều nhé.” Lâm Thanh Diện nói xong rồi nhìn quả thánh được cất trong bình thuỷ tinh trước linh vị.<br>Vừa nhìn, Lâm Thanh Diện đã nhận ra sự thoát tục của quả thánh này.<br>Hình dáng giống quả táo, nhưng nó lại có màu vàng kim, còn có một làn sương mờ ảo xung quanh quả thánh.<br>Lâm Thanh Diện đã từng nhìn thấy làn sương này trên viên đạn dược. Chẳng lẽ quả thánh này cũng tương tự như một viên đan dược cấp bậc hoàn mỹ?<br>Lâm Thanh Diện nghĩ thầm, nhưng đan dược rất nhỏ, quả thánh này lại khá lớn.<br>Tuy nhiên, nghĩ đến việc nó có thể khiến một người tu hành nâng cao tu vi, Lâm Thanh Diện không còn cân nhắc nhiều như vậy nữa. Ngay lúc Lâm Thanh Diện chuẩn bị lấy quả thánh thì liếc mắt sang, trông thấy Vân Tịch Dao nước mắt lưng tròng, lúc này cô ấy đang trìu mến nhìn linh vị của mẹ. Lâm Thanh Diện biết Vân Tịch Dao rất uất ức vì chuyện hôm nay, sau khi đến mộ của mẹ lại càng xúc động hơn. “Cô Vân, cô như vậy mẹ cô nhìn thấy sẽ càng đau lòng hơn” Lâm Thanh Diện vỗ vai Vân Tịch Dao nói.<br>Vân Tịch Dao nhỏ giọng đáp: “Từ nhỏ mẹ đã đối xử với tôi rất tốt, năm tôi năm tuổi thì bà qua đời, cũng chính là lúc sau khi mẹ mất, tính tình ba tôi thay đổi rất nhiều, trở nên ngang ngược, vô lý, trước đây ông ấy không phải người như vậy.” “Cô năm tuổi mà mẹ cô đã mất? Chẳng lẽ bà ấy mắc phải bệnh nặng nào sao?” Lâm Thanh Diện hỏi. Vân Tịch Dao lắc đầu: “Mặc dù tôi còn nhỏ, cảnh tượng ngày đó cũng hơi mờ mịt, nhưng tôi biết mẹ tôi không chết vì bệnh, mà là vì..” “Là sao?” Lâm Thanh Diện hỏi, nhưng thấy vẻ đau thương của Vân Tịch Dao, anh lại hơi hối hận vì mình nhiều chuyện, động chạm đến tâm sự của người khác. Mời đọc truyện tại Tamlinh247.com<br>“Nói ra thì hơi nực cười, mẹ tôi bị sét đánh và thiệt mạng ngay tại chỗ” Vân Tịch Dao trả lời.<br>Sét đánh?<br>Lâm Thanh Diện cau mày, xác suất này không khác gì trúng số. Ảo diệu quá nhỉ?” Lâm Thanh Diện bảo.<br>“Khi ấy tôi ở ngay đó, nếu không phải tận mắt chứng kiến thì tôi cũng sẽ không tin. Ngày hôm đó bầu trời thay đổi chóng mặt, mây đen cuồn cuộn, ba mẹ tôi đều rất lo lắng. Lúc ấy tôi còn nhỏ, nhưng tôi có thể cảm nhận được mẹ tôi dường như có dự cảm, biết ngày này sẽ đến” Vân Tịch Dao nói.<br>Lâm Thanh Diện cúi đầu suy nghĩ, anh biết nếu là người bệnh kinh niên, quả thực sẽ có linh cảm về ngày mình ra đi, nhưng nếu là một người bình thường thì sẽ không bao giờ ngờ được có ngày mình lại bị sét đánh trúng.<br>Chẳng lẽ... Thiên kiếp! Trong đầu Lâm Thanh Diện hiện lên cảnh tượng khi anh dung hợp viên đạn dược thần cấp ở Dược Thần Cốc.<br>Ngày đó khi viên đạn dược thần cấp sắp được dung hợp thành, bầu trời đột nhiên thay đổi lớn, sấm chớp ầm ầm.<br>Chẳng lẽ mẹ Vân Tịch Dao cũng là luyện đan sư?<br>“Trước đây mẹ cô có dung hợp đan dược không?” Lâm Thanh Diện hỏi. “Đạn dược?” Vân Tịch Dao nghe xong thì mờ mịt lắc đầu: “Bà ấy không biết luyện chế đan dược, tôi cũng chưa nghe ba nói bao giờ, chỉ là trước đây khi tôi quấn lấy ba bảo ông ấy kể cho tôi nghe chuyện về mẹ trước đây, ba tôi luôn nói một câu”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Câu gì?” Lâm Thanh Diện hỏi. “Tất cả đều do trời định” Vân Tịch Dao nhẹ nhàng nói: “Đây là câu khi ấy ông lặp đi lặp lại, sau đó ông không nói gì nữa.” Nói xong, Vân Tịch Dao quay lại nhìn linh vị của mẹ, xúc động nói: “Nếu mẹ còn sống thì chắc chắn bà có thể thuyết phục được ba, để tôi tự quyết định chuyện hôn nhân của mình” Lâm Thanh Diện đứng sang một bên, lòng anh cũng rất cảm động. Mặc dù mẹ Vân Tịch Dao chỉ ở bên cô ấy năm năm, nhưng so với anh, Vân Tịch Dao vẫn hạnh phúc hơn rất nhiều. Mẹ ruột anh đối xử với anh cực kỳ ác độc, để em trai anh có được địa vị, thậm chí bà ta còn không tiếc lừa anh đến nhà họ Lâm, hãm hại anh.<br>Quả nhiên, người với người luôn có những sự khác biệt. “Anh Lâm, để anh chê cười rồi, anh cầm lấy quả thánh này đi”<br>Vân Tịch Dao nói. “Cảm ơn” Lâm Thanh Diện nói, anh thản nhiên cất quả thánh đị: “Nếu cô tin tôi thì cô và Thiết Diện vẫn còn có cơ hội” “Hả?” Vân Tịch Dao sững sờ một lúc, không ngờ lúc này Lâm Thanh Diện còn có thể nói ra lời như vậy. “Nhưng dù nói thế thì mấu chất vẫn ở lòng quyết tâm của hai người.” Lâm Thanh Diện nói tiếp: “Chỉ cần có dũng cảm một chút, sáng mai cùng tôi rời khỏi Bí cảnh!” “Cùng anh... rời khỏi Bí cảnh?” Vân Tịch Dao ngẩn người, cô không ngờ Lâm Thanh Diện lại nghĩ ra cách này. “Đúng vậy, lần mở Bí cảnh tiếp theo là mười năm sau, thời gian mười năm, tôi nghĩ hẳn là ba cô sẽ nghĩ thông suốt rất nhiều chuyện” Lâm Thanh Diện nói. “Anh nói đúng, nhưng..” Vân Tịch Dao nhất thời chưa thể đưa ra quyết định. “Nếu có suy nghĩ xong thì tối nay tôi vẫn sẽ đến căn gác tìm cô, khi ấy chúng ta thương lượng cũng chưa muộn” Lâm Thanh Diện bảo. “Được, cứ làm theo lời anh nói đi.” Vân Tịch Dao nói.<br>Khi hai người đang nói chuyện thì Phùng Nhược Hi cũng lặng lẽ đi theo vào nghĩa trang.<br>Nếu ở thế giới bên ngoài, hồn lực của Lâm Thanh Diện chắc chắn có thể cảm nhận được Phùng Nhược Hi đang theo dõi, nhưng ở trong Bí cảnh, thần lực của anh không thể phát huy tác dụng, lại thêm qua lại với Phùng Nhược Hi, Lâm Thanh Diện không cảm nhận được nguy hiểm, anh cảm thấy giờ này cô ta hắn đang chăm sóc Dư Thụ Tùng mới đúng.<br>Đúng lúc này, một cơn gió lạnh vụt qua, Phùng Nhược Hi ném con dao găm ra khỏi tay, đâm về phía Lâm Thanh Diện. May mắn thay Lâm Thanh Diện phản ứng đủ nhanh, cảm giác được có gió sau đầu, anh vụt qua rồi nhảy sang một bên.<br>Lúc này Phùng Nhược Hi đã tới trước mặt Vân Tịch Dao, mà Vân Tịch Dao lại không biết võ công, không có chút sức chống trả trước mặt Phùng Nhược Hi.<br>“Đừng lại đây!”<br>Phùng Nhược Hi hét lên với Lâm Thanh Diện đang định lao tới, lúc này cô ta đang kề dao vào cổ Vân Tịch Dao, ánh mắt hung dữ: “Giao quả thánh ra đây!”<br>Một tia sát ý loé lên trong mắt Lâm Thanh Diện: “Thả cô ấy ra thì tôi sẽ cho cô toàn thây!”"}