{"title":"Chương 1323: Chỉ có thể dùng trí","content":"“Hừ, anh cảm thấy giờ anh vẫn còn sức để nói câu đó với tôi à?”<br>Phùng Nhược Hi cười khẩy nói: “Lâm Thanh Diện, lúc này thấy hai người trò chuyện ăn ý như vậy, chắc anh rất thích người phụ nữ này đúng không?” “Cô đừng nói bậy, tôi và anh Lâm..”<br>“Đến lượt cô nói chưa? Tôi đang hỏi Lâm Thanh Diện!” Tay Phùng Nhược Hi dùng sức, làm Vân Tịch Dao đau đớn, không nói nên lời.<br>Mắt Lâm Thanh Diện nghiêm nghị, nhìn chằm chằm Phùng Nhược Hi: “Cô Vân xinh đẹp tuyệt trần, lại cư xử cực kỳ chuẩn mực, thử hỏi có người đàn ông nào không thích cô ấy? Còn cô, điêu ngoa tùy hứng, hung tàn độc ác, chẳng lẽ tôi lại đi thích người như cô?”<br>“Hừ, Lâm Thanh Diện, anh đừng tưởng toàn bộ đàn ông trong thiên hạ đều giống như anh, anh họ tôi không phải hạng người đó” Phùng Nhược Hi nói. “Thế à? Nếu cô thật sự nghĩ thế, thì tôi chỉ có thể nói, cô không những độc ác, mà IQ còn có vấn đề nữa” Lâm Thanh Diện nói. “Chuyện này vốn là thế!”<br>Phùng Nhược Hi lớn tiếng nói: “Tối qua chính miệng anh họ tôi nói với tôi rằng, anh ấy tham gia cuộc so tài hôm nay chỉ vì quả thánh và tài sản trong cung điện, một khi mấy thứ này rơi vào tay anh ấy, anh ấy sẽ dẫn tôi rời khỏi đây”<br>“Ha ha, chuyện hoang đường này chỉ lừa được thiếu nữ ngu ngốc như cô thôi” Lâm Thanh Diện cười lớn. Hai người cách nhau chưa tới năm mét, Lâm Thanh Diện nghĩ anh có thể giết chết đối phương trong tích tắc.<br>Nhưng giờ, chỉ có một vấn đề nan giải là, trên tay Phùng Nhược Hi vẫn còn kẹp Vân Tịch Dao, mà Phùng Nhược Hi đã có một số kinh nghiệm đối chiến, nên phần lớn cơ thể đều nấp sau lưng Vân Tịch Dao, nếu vậy thì một khi Lâm Thanh Diện ra tay, cô ta sẽ lấy mạng Vân Tịch Dao ngay.<br>Đây là kết quả mà Lâm Thanh Diện không muốn nhìn thấy.<br>Phùng Nhược Hi nghe Lâm Thanh Diện nói vậy thì trên mặt càng tức giận: “Chuyện này vốn là thế, anh đừng tưởng anh họ tôi cũng giống như anh, mỗi câu anh ấy nói với tôi đều xuất phát từ tận đáy lòng, nên chắc chắn sẽ không lừa tôi”<br>\"Thế à?\"<br>Lâm Thanh Diện khẽ nhíu mày, giờ anh không thể cưỡng đoạt, nên chỉ có thể dùng trí. “Nhưng tôi lại nghe cô Vân nói khác” “Cái gì? Cô Vân? Anh đang nói Vân Tịch Dao?” Phùng Nhược Hi hỏi. Lâm Thanh Diện gật đầu, liếc nhìn Vân Tịch Dao, rồi nói tiếp: “Cô Vân, có phải cô nói với tôi rằng, nửa đêm qua, Dư Thụ Tùng đã gửi một bức thư tình cho có đúng không?” Vân Tịch Dao trợn tròn mắt nhìn Lâm Thanh Diện. Thư tình gì? Sao mình lại không hay biết? Đúng lúc Phùng Nhược Hi đứng sau lưng Vân Tịch Dao, nên hoàn toàn không nhìn thấy vẻ mặt thay đổi của cô ấy, bằng không, cô ta sẽ dễ dàng vạch trần câu nói này. “Hay là cô đọc cho người phía sau nghe thử xem, để cô ta biết bộ mặt thật của anh họ mình” Lâm Thanh Diện không hề để tâm nói: “Nhưng nói đi nói lại, nếu tôi là Dư Thụ Tùng, chắc chắn tôi cũng chọn cô, chứ không chọn em họ điêu ngoa kia” “Anh... anh nói cái gì?<br>Phùng Nhược Hi nghe vậy thì nổi giận: “Thư tình cái gì? Tối qua anh họ tôi luôn ở trong phòng nghỉ ngơi, sao có thể gửi thư tình cho con tiện nhân này?” “Ha ha, nghỉ ngơi chỉ là cái cớ để đuổi cô đi thôi, quả nhiên cô thật ngu ngốc” Lâm Thanh Diện cười khinh bỉ.<br>Phùng Nhược Hi nhíu chặt mày, vẻ mặt đầy nghi vấn. “Vân Tịch Dao, tôi hỏi cô, có phải tối qua anh họ tôi đã viết thư tình cho cô đúng không, cô mau nói đi! Tôi cảnh cáo cô, nếu cô dám lừa tôi, dù liều mạng, tôi cũng phải giết chết cô” Phùng Nhược Hi nói.<br>Lâm Thanh Diện nhìn Vân Tịch Dao bằng ánh mắt kiên định, chẳng khác nào anh đang ám thị cô lần nữa.<br>Quả nhiên anh đã đoán đúng, mặc dù Phùng Nhược Hi này hung tàn, nhưng lại nặng tình với anh họ mình, hơn nữa cô ta cũng rất dễ nổi giận vì đố kỵ. Có mấy người phụ nữ, một khi đã lên cơn ghen thì rất dễ đánh mất năng lực phán đoán đơn giản nhất. Phùng Nhược Hi là kiểu người như vậy. Vân Tịch Dao thông minh lanh lợi, lập tức hiểu rõ dụng ý của Lâm Thanh Diện. Cô kiềm nén cơn đau ở cổ, khẽ nói: “Nửa đêm qua, quả thật Dư Thụ Tùng... có gửi cho tôi một bức thư tình” “Cô nói bậy!” Phùng Nhược Hi tức giận nói: “Anh họ tôi hoàn toàn không biết cô ở trong phòng nào, thì làm sao có thể gửi thư tình cho cô?” “Tôi... tối qua tôi không ngủ được, nên nửa đêm ngồi gảy đàn, tôi nghĩ, chắc anh Dư nghe thấy tiếng đàn của tôi rồi đi tới.” “Cái gì? Tiếng đàn?” Mắt Phùng Nhược Hi ngấn nước, chưa từ bỏ ý định nói: “Nhưng... tại sao anh họ tôi lại không nói chuyện này với tôi? Chắc chắn là do các người đang lừa tôi!” “Cô thật ngu ngốc, nếu anh họ cô nói cho cô biết, thì giờ cô sẽ giúp anh ta tới đây đòi quả thánh à?” Lâm Thanh Diện cười khẩy. “Ý anh là, mọi chuyện anh họ tôi làm đều đang lợi dụng tôi?” Phùng Nhược Hi ngạc nhiên hỏi.<br>“Tất nhiên rồi, kế hoạch của Dư Thụ Tùng rất khôn khéo, nếu anh ta tỷ thí thẳng, tất nhiên sẽ nhận kết quả tốt nhất là có được cô Vân và quả thánh, ngược lại nếu anh ta tỷ thí thua, thì cũng còn một cô em họ ngu ngốc để chống đỡ, nên chẳng thiệt hại gì cả” Lâm Thanh Diện nói tiếp: “Nói chung là, tôi tin rằng, nếu sau này anh ta còn gặp người đẹp, thì sẽ không hề do dự đá bay cô ra”<br>“Anh nói thật?” Phùng Nhược Hi hỏi: “Vậy tôi hỏi anh, tại sao anh không muốn thắng để có được Vân Tịch Dao?”<br>“Nhảm nhí, tôi đã kết hôn sinh con rồi, cũng một lòng một dạ với vợ mình, hạng người đó cũng xứng đánh đồng với tôi à?” Lâm Thanh Diện lớn tiếng nói, ánh mắt mang theo vẻ tự tin không thể chạm vào.<br>Phùng Nhược Hi nhất thời cứng đờ, trong đầu cô hiện lên ánh mắt trợn trừng của Dư Thụ Tùng, khi nhìn về phía Vân Tịch Dao, trong cung điện tối qua.<br>Trước giờ cô chưa từng thấy Dư Thụ Tùng nhìn mình bằng ánh mắt đó. “Nếu cô Phùng không tin, thì có thể cùng tôi lên gác xép, tôi vẫn còn giữ bức thư tình đó” Vân Tịch Dao mở miệng nói.<br>Châm dầu vào lửa, Vân Tịch Dao đã đè bẹp cọng cỏ cuối cùng trong lòng Phùng Nhược Hi.<br>“Ai muốn cùng cô đọc thư tình quái quỷ đó?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Phùng Nhược Hi hét lên: “Tôi chưa từng muốn tới nơi rách nát này, là do Dư Thụ Tùng cứ muốn tới, lần này thì hay rồi, bị con hồ ly tinh này mê hoặc rồi! Tôi phải giết cô, tôi nhất định phải giết cô!”<br>Mắt thấy lúc này tâm trạng Phùng Nhược Hi đã hoàn toàn mất khống chế, Lâm Thanh Diện nhất thời siết chặt nắm đấm, đây là cơ hội tốt để ra tay. Trước đó, dao găm đã bay tới gần nơi này, Lâm Thanh niên móc chân trái vào dao găm, rồi đá một vòng cung đẹp mắt vào cán dao. Dao găm như mũi tên bắn ra khỏi cung, lao thẳng về phía Phùng Nhược Hi.<br>Giờ Phùng Nhược Hi đã bị cơn ghen hoàn toàn khống chế, không hề bận tâm trước mắt đang xảy ra chuyện gì, trong đầu cô ta chỉ nghĩ đến chuyện, tại sao anh họ lại lừa cô, tại sao bọn họ ở bên nhau sớm chiều mười mấy năm, cũng không bằng một người lạ mới gặp mặt một lần.<br>Dao găm đâm thẳng vào bả vai Phùng Nhược Hi, Lâm Thanh Diện vội chạy tới, nháy mắt đã tới trước mặt Vân Tịch Dao. Anh kéo Vân Tịch Dao về phía mình, mà Phùng Nhược Hi cũng đã ngã xuống đất.<br>Lâm Thanh Diện đứng trước mặt, lạnh lùng nhìn cô ta. Phùng Nhược Hi ngạc nhiên, giờ cô mới phản ứng lại: “Những lời hai người mới nói đều lừa gạt tôi?”<br>Ánh mắt Lâm Thanh Diện rất bình tĩnh, sờ mũi xong thì nói: “Cô bị lừa là do cô ngốc, sao cô không nghĩ, thân phận cô Vân cao quý như vậy, dù Dư Thụ Tùng thật sự viết thư tình cho cô ấy, chắc chắn cô ấy sẽ ném thẳng vào trong thùng rác chứ không mở ra xem, huống chi là cất nó”<br>“Hai người!”<br>Phùng Nhược Hi nhất thời nổi giận, định đứng dậy, nhưng cô không thể nhịn được cơn đau trên vai, đành phải trừng mắt nhìn Lâm Thanh Diện, để bày tỏ sự bất mãn trong lòng mình. “Tôi biết anh họ tôi không phải hạng người đó, dù hôm nay phải chết tại đây, tôi cũng mãn nguyện lắm rồi” Phùng Nhược Hi cười khẩy nói.<br>“Bỏ đi, đây là nghĩa trang của mẹ cô Vân, cô hoàn toàn không xứng để chết ở đây” Lâm Thanh Diện khinh bỉ nói: “Nếu cô muốn nhìn thấy rõ bộ mặt thật của Dư Thụ Tùng thì được thôi, tôi sẽ tác thành cho cô”<br>Nói xong, một tay anh túm cổ tay đối phương, còn tay kia thì kéo Phùng Nhược Hi đứng dậy. “Lâm Thanh Diện”<br>Ánh mắt Vân Tịch Dao hơi lo lắng.<br>Lâm Thanh Diện xoay người nói: “Cảm ơn quả thánh của cô, mong cô về trước đi, cứ làm theo những gì chúng ta đã nói là được.” Vân Tịch Dao gật đầu, rồi đi lên gác xép. Lâm Thanh Diện kéo Phùng Nhược Hi đi tới căn phòng lúc trước. Hai người vừa đi được nửa đường, thì chạm mặt Dự Thụ Tùng đang quay về phòng tĩnh dưỡng. Sau khi thấy Lâm Thanh Diện và vết thương trên vai Phùng Nhược Hi, anh ta liền vỡ lẽ. “Lâm... Lâm Thanh Diện, anh có thể thả em họ tôi ra được không?” Dư Thụ Tùng sốt sắng nói."}