{"title":"Chương 1324: Mọi người cùng chết","content":"Sau khi Dư Thụ Tùng biết thân phận thật sự của người đàn ông trước mặt, anh ta chẳng dám hống hách nữa.<br>Dù là của cải hay tu vi võ học, Lâm Thanh Diện đều cao hơn anh rất nhiều, huống hồ nơi này là bí cảnh, không thể sử dụng tu vi, chỉ cần Lâm Thanh Diện muốn, thì hoàn toàn có thể giết người trong tích tắc.<br>“Anh họ, anh đừng lo cho em, anh mau đi đi!” Phùng Nhược Hi hét về phía Dư Thụ Tùng. “Anh... anh không đi.Dư Thụ Tùng nói, rồi nhìn Lâm Thanh Diện: “Lâm thiểu chủ, mọi chuyện chỉ là hiểu lầm, anh thả em họ tôi ra đi, có gì chúng ta nói rõ với nhau là được” “Nói rõ?” Lâm Thanh Diện cười khẩy: “Em họ anh mới đánh lén tôi, nhưng không thành nên đã dùng cô Vân để uy hiếp, anh cảm thấy, mấy chuyện này chỉ là hiểu lầm?”<br>Dự Thụ Tùng nhìn Phùng Nhược Hi với ánh mắt phức tạp: “Em họ, anh đã nói với em thế nào, anh chỉ bảo em đi nói chuyện với Lâm thiểu chủ, nếu người ta không muốn đưa quả thánh cho em, thì em cũng không được tổn thương anh ấy”<br>Phùng Nhược Hi ngơ ngác, chuyện này, lúc mình đi, anh họ không nói thế với mình. “Lâm thiểu chủ là ai chứ, đó là người đàn ông đứng đầu nước C, em có thể chống lại anh ấy à? Em đó, lúc làm việc chẳng hề động não suy nghĩ gì cả”<br>Dư Thụ Tùng chỉ tiếc không mài sắt thành thép, rồi nhìn Lâm Thanh Diện nói tiếp: “Lâm thiểu chủ, anh cứ giao cô em họ hăng hái tranh giành này cho tôi, tôi hứa sẽ giúp anh dạy dỗ con bé!”<br>Lần này Phùng Nhược Hi mới hiểu rõ nỗi khổ tâm của Dư Thụ Tùng, sở dĩ anh nói như vậy, là vì muốn cứu mình từ tay Lâm Thanh Diện.<br>Lần này, cô càng một lòng một dạ với Dư Thụ Tùng. Lâm Thanh Diện không hề biến sắc, khẽ nói: “Dư Thụ Tùng, kỹ năng diễn xuất của anh thật sự rất tốt, anh cảm thấy tôi có thể giao cô ta cho anh à?”<br>“Chuyện này.” Dư Thụ Tùng hơi lúng túng nhìn Phùng Nhược Hi.<br>Trên người anh vốn đã mang thương tích, dù ở trạng thái hoàn toàn khỏe mạnh, cũng không phải là đối thủ của Lâm Thanh Diện, đừng nói là lúc này. “Em họ, anh đã cố gắng hết sức rồi, em cũng đừng trách anh” Dự Thụ Tùng bỗng lên tiếng. Phùng Nhược Hi rưng rưng nước mắt, gật đầu nói: “Em biết mà, anh họ, cả đời này chỉ có anh là đối tốt với em nhất, anh mau rời khỏi đây đi” Dư Thụ Tùng gật đầu, rồi xoay người rời đi không chút do dự. “Khoan đã!” Lâm Thanh Diện lạnh lùng nói ở phía sau. Dư Thụ Tùng quay đầu, đúng lúc đối mặt với ánh mắt cười hờ hững của Lâm Thanh Diện. “Anh cứ rời đi như thế, chẳng lẽ anh không cần em họ anh nữa?” Lâm Thanh Diện hỏi. “Thôi đi, Lâm Thanh Diện, anh hoàn toàn không muốn thả tôi đi, anh đừng làm khó anh họ nữa, muốn giết cứ giết, bớt nói nhảm lại!” Phùng Nhược Hi nói. Dư Thụ Tùng nghiến răng, nhìn Lâm Thanh Diện bằng ánh mắt thâm trầm. Nếu Lâm Thanh Diện không cho mình rời đi, thì anh có muốn chạy trốn, cũng chẳng được. Lâm Thanh Diện bình tĩnh nhìn Dư Thụ Tùng nói: “Hôm nay hai người bọn anh đừng hòng rời khỏi đây!” Dư Thụ Tùng nghe vậy thì nhất thời lộ ra vẻ mặt sợ hãi, vội xua tay nói: “Lâm thiếu chủ, anh nói vậy là sao, chuyện này không liên quan đến tôi, sao anh lại tính lên đầu tôi” “Anh họ, anh đừng sợ anh ta, cùng lắm thì chúng ta cùng chết, hôm nay rơi vào tay Lâm Thanh Diện, coi như chúng ta xui xẻo, dù kiếp này chúng ta không thể ở bên nhau, nhưng sẽ được chết cùng nhau!” Phùng Nhược Hi kiên quyết nói.<br>Dư Thụ Tùng nghe vậy thì lớn tiếng nói: “Con ngốc này, cô muốn chết thì chết một mình đi, tôi là thiếu trang chủ của Quy Lai Sơn Trang, dựa vào cái gì mà bảo tôi chết cùng cô!”<br>“Anh họ, anh..” Phùng Nhược Hi ngạc nhiên nói: “Sao anh có thể nói như vậy? Chẳng phải lúc trước anh nói, dù sau này chúng ta có chết cũng phải chết cùng nhau à? Chẳng lẽ anh đã quên những lời mình đã nói”<br>“Tôi nói nhiều lời như vậy, làm sao nhớ hết được?” Dư Thụ Tùng nói: “Cô chỉ là thân thích nghèo hèn ở phương xa thôi, cô thật sự cho rằng tôi sẽ cưới cô à?” “Anh họ!” Mắt Phùng Nhược Hi ngẩn nước nói: “Dù em là thân thích phương xa của anh, nhưng từ nhỏ em đã tới Quy Lai Sơn Trang, chúng ta ở bên nhau sớm chiều, là hai đứa trẻ vô tư, tình cảm đã sớm được vun đắp, chẳng lẽ những thứ này đều là giả à?”<br>“Phí lời!”<br>Dư Thụ Tùng phất tay, dửng dưng nói: “Đừng tưởng tôi không biết người nhà cô có ý đồ với tôi, sở dĩ từ nhỏ cô được đưa tới nhà chúng tôi, là vì ngấp nghé đến võ công nhà chúng tôi” Quay lại đọc truyện tại Tamlinh247 các bạn nhé<br>“Sao... anh lại nói thế?” Phùng Nhược Hi hỏi.<br>Dư Thụ Tùng cười khẩy: “Con hồ ly tinh này, từ ngày chuyển tới nhà tôi thì bắt đầu tơ tưởng đến tôi, đừng tưởng tôi không biết ý đồ của cô, cô chỉ nhắm vào Quy Lai Sơn Trang của chúng tôi thôi.” “Dư Thụ Tùng!” Phùng Nhược Hi tức giận nói: “Rõ ràng em yêu thật lòng với anh, nhưng anh lại nói như thế với em, em, em hận anh!” “Cô cứ việc hận”<br>Dư Thụ Tùng cười khẩy: “Lâm thiếu chủ, người phụ nữ này tôi giao cho anh, anh cứ chém giết thoải mái, còn quả thánh thì từ nay về sau tôi sẽ không nghĩ tới nữa, chỉ cần ngày mai chúng ta có thể bình an đi ra ngoài, thì sau này, Quy Lai Sơn Trang của chúng tôi sẽ nghe theo mọi chỉ thị của nhà họ Lâm”<br>“Quy Lai Sơn Trang của anh vẫn chưa đủ tư cách nằm dưới trướng nhà họ Lâm chúng tôi” Lâm Thanh Diện lạnh lùng nói.<br>Dư Thụ Tùng nhất thời nghẹn họng. Thế lực nhà họ Lâm rất lớn, của cải lại vô số, trong cả nước C cũng chẳng có ai địch lại với họ.<br>Nếu so với nhà họ Lâm, thì Quy Lai Sơn Trang chẳng là cái thá gì.<br>Tất nhiên Dư Thụ Tùng biết rõ khoảng cách này, nhưng giờ tình thế cấp bách, hơn nữa Lâm Thanh Diện mới nói sẽ không buông tha anh, nên anh phải cố gắng nghĩ cách lấy lòng anh ta.<br>Bên này, tim Phùng Nhược Hi đã nguội lạnh, không ngờ Dư Thụ Tùng lại nói ra những lời đó.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Lâm thiểu chủ, không biết tôi phải làm thế nào, anh mới có thể cho tôi rời khỏi đây, vết thương trên người tôi cần phải tĩnh dưỡng” Dư Thụ Tùng đáng thương nhìn Lâm Thanh Diện. Giờ Lâm Thanh Diện không có một chút thiện cảm với người đàn ông này. “Nếu hai người muốn sống, thật ra cũng còn một cách” Lâm Thanh Diện nói: “Nhưng chuyện này cần hai người tự quyết định”<br>Nghe Lâm Thanh Diện nói thế, Dư Thụ Tùng liền biết chuyện có thể xoay chuyển, nên vội đáp: “Lâm thiểu chủ, anh mau nói đi, dù phải nhảy vào nước sôi lửa bỏng tôi cũng tình nguyện, chỉ cần hôm nay anh đồng ý thả tôi đi”<br>Lâm Thanh Diện không nói gì, chỉ là một tên nịnh bợ mà thôi, nên anh chẳng hề để tâm đến. Rồi Lâm Thanh Diện vươn tay về phía ngực Phùng Nhược Hi. “Anh muốn làm gì?” Phùng Nhược Hi vô thức muốn che ngực mình lại, nhưng vết thương trên vai làm cô chỉ có thể nhấc một cánh tay, còn tay kia thì không thể cử động được. “Em họ, em mau bỏ tay xuống!” Dư Thụ Tùng đứng bên cạnh nói, thấy Lâm Thanh Diện bỗng làm hành động như vậy, thì tưởng anh ta thật sự có ý với Phùng Nhược Hi, nên cố ý thăm dò mình.<br>Chẳng qua chỉ hy sinh một Phùng Nhược Hi thôi mà, nên Dư Thụ Tùng hoàn toàn không bận lòng. Chỉ cần ra khỏi bí cảnh, dựa vào thân thủ và gia thế của anh, thì anh muốn tìm người đẹp nào mà chẳng được?<br>Thấy anh họ mình trơ mắt nhìn mình bị ức hiếp” như thế, ngược lại còn bảo mình bỏ tay xuống, tim Phùng Nhược Hi càng trở nên nguội lạnh. “Giờ cô đã thấy rõ anh họ cô là hạng người gì rồi chứ?” Lâm Thanh Diện trầm giọng nói với Phùng Nhược Hi.<br>Phùng Nhược Hi lạnh lùng nhìn Lâm Thanh Diện: “Giờ anh cũng vô liêm sỉ như anh ta thôi!” Lâm Thanh Diện cười khẩy: “Cô nghĩ nhiều rồi, tôi đã nói không có hứng thú với cô rồi.”<br>Nói xong, tay Lâm Thanh Diện nhanh chóng di chuyển, đút thẳng vào túi áo của đối phương.<br>Quả nhiên tìm được viên thuốc độc vốn dùng để hạ độc Lâm Thanh Diện vào tối qua.<br>Lâm Thanh Diện tùy ý quan sát, rồi suy đoán, viên thuốc độc này chỉ ở cấp thấp thôi. Mà anh đã sớm là cơ thể Tu La, nên độc tính này hoàn toàn không có tác dụng với anh. “Anh có thấy viên thuốc độc này hơi quen không?” Lâm Thanh Diện cầm nó lên, nói với Dư Thụ Tùng.<br>Dư Thụ Tùng lúng túng, nhất thời không biết phải nói gì.<br>Lâm Thanh Diện bỏ viên thuốc độc trong tay xuống rồi lại cầm lên, nhìn hai người trêu chọc: “Chắc hai người biết rõ độc tính viên đan dược này hơn tôi, hôm nay, chỉ có một trong hai người được sống sót, hai người tự quyết định sống chết đi”<br>Nói xong, anh đưa viên thuốc độc trong tay cho Phùng Nhược Hi: “Một là cô, hai là anh ta sẽ uống nó, cô tự quyết định đi”"}