{"title":"Chương 1325: Lệnh bài vàng","content":"Phùng Nhược Hi nhìn viên thuốc độc đỏ thẫm trong tay, nhất thời hơi sững sờ. “Em họ, em nghe anh nói, tương lai anh phải trở về sơn trang tiếp quản tất cả gia nghiệp, cuộc sống tươi đẹp đang đợi anh, em nhất định không thể giết anh.” Dư Thụ Tùng nhìn ánh mắt Phùng Nhược Hi càng ngày càng lạnh nhạt, nôn nóng nói.<br>Phùng Nhược Hi bước từng bước về phía Dư Thụ Tùng, đôi mắt cô ta nhìn chằm chằm anh ta, ánh mắt đó tựa như muốn nhìn thấu con người Dư Thụ Tùng. “Em họ, em... em đừng tới đây, em đừng tới đây!” Dư Thụ Tùng nôn nóng nói. Lúc này anh ta có suy nghĩ tấn công Phùng Nhược Hi, nhưng gần đây anh ta bị trọng thương, mà Lâm Thanh Diện lại ở ngay bên cạnh, anh ta thật sự không dám ra tay. “Anh nói xem là anh uống viên thuốc độc này hay là tôi!”<br>Phùng Nhược Hi đi tới trước mặt Dư Thụ Tùng, lạnh lùng nói. “Em họ, không phải em thích anh nhất sao? Ba anh chỉ có một người con trai là anh, anh không thể chết được, em cũng không nỡ giết anh, đúng không?” Dư Thụ Tùng quỳ xuống, túm ống quần Phùng Nhược Hi, khẩn cầu nói.<br>“Anh không thể chết được, cho nên chỉ có thể giết tôi, phải không?” Phùng Nhược Hi lạnh lùng hỏi.<br>Trước đây, cô ta bị tình yêu là mụ mị đầu óc, mà bây giờ sau khi nhìn rõ bộ mặt thật của Dư Thụ Tùng, mặt máu lạnh này đã hoàn toàn lộ ra.<br>“Tôi chỉ là một người họ hàng xa nghèo hèn của anh mà thôi, nào dám nằm mơ với tới công tử như anh” “Không, em họ, anh sai rồi, anh xin thu lại những lời đã nói với em lúc trước, em đừng bắt anh uống thuốc độc, đừng bắt anh uống!” Dư Thụ Tùng gần như là rít gào nói. Phùng Nhược Hi lạnh lùng nhìn anh ta, lúc này, cô ta đã thất vọng tới cực điểm với người đàn ông này. “Anh vừa mới nói, không muốn cùng chết với tôi đúng không?” Phùng Nhược Hi nhẹ giọng nói, khóe miệng cong lên ý cười quái đản.<br>“Vậy.” Dư Thụ Tùng còn chưa phản ứng, lại nhìn thấy Phùng Nhược Hi ngâm viên thuốc độc kia vào trong miệng, sau đó kéo cơ thể bị trọng thương của anh ta lại gần. Cuối cùng hôn xuống, thuốc độc trong miệng Phùng Nhược Hi chia làm hai, một nửa trong miệng cô ta, nửa còn lại bắt Dư Thụ Tùng nuốt vào. Thuốc độc vào miệng là tan ra, Dư Thụ Tùng muốn nhổ ra cũng không kịp. “Con điên này, tao, tao phải giết mày!”. Dư Thụ Tùng hét hơn, nhưng ngay sau đó anh ta lại dùng tay bóp chặt cổ mình, khuôn mặt cũng hiện lên màu tím. Độc tính phát tác cực nhanh, ngay cả Lâm Thanh Diện cũng phải kinh ngạc.<br>Chẳng mấy chốc, hai người này đã nằm trên mặt đất, không nhúc nhích nữa, cuối cùng không còn hơi thở. Lâm Thanh Diện lạnh lùng liếc nhìn hai người họ, anh cũng không thể hiện mình quá để ý đến cái chết của họ.<br>Ngược lại, trong giờ phút cuối cùng ở đây, anh lại thấy càng nhiều sự vặn vẹo của bản chất con người. Dư Thụ Tùng và Phùng Nhược Hi chết cũng không dấy lên gợn sóng quá lớn trong bí cảnh này. Thứ nhất, Vân Hạc vốn đã bất mãn với hai người học thứ hai, hai người họ thuộc về thế giới bên ngoài, binh lính trong bí cảnh sẽ không quan tâm quá nhiều đến điều đó.<br>Trở lại phòng, so sánh giữa tối hôm nay và tối hôm qua, thái độ của Vân Hạc đối với anh rõ ràng là đã thay đổi.<br>Tối qua còn có người đặc biệt đưa đến một số món ăn ngon, nhưng tối nay lại không có ai. Xem ra, chuyện xảy ra ở Trường thí luyện hôm nay vẫn luôn làm Vân Hạc canh cánh trong lòng. Tuy nhiên, sau ba năm sống kiếp ở rể, Lâm Thanh Diện từ lâu đã quen với việc bị người khác đối xử lạnh lùng, vì vậy anh chỉ tìm chút đồ ăn, xử lý bữa tối. Buổi tối, Lâm Thanh Diện đẩy cửa phòng, đi ra ngoài.<br>Tối nay hình như yên tĩnh hơn hai ngày trước rất nhiều.<br>Lâm Thanh Diện nhạy bén cảm nhận được, đêm nay hình như binh lính tuần tra cũng không thấy bóng dáng.<br>Người đi trà lạnh, Lâm Thanh Diện cười khổ. Dù sao ngày mai anh cũng rời khỏi đây, lại thêm ban ngày khi ở Trường thí luyện, anh còn ngang nhiên chống đối Vân Hạc, vì vậy người ở đây cũng sẽ không còn cảnh giác với anh như trước nữa.<br>Như vậy cũng tốt, Lâm Thanh Diện nhàn nhã tản bộ trong vườn hoa, đi về phía gác mái. Không thể không nói, môi trường của bí cảnh này thực sự rất tốt, so sánh với thế giới trần tục thì chỉ sợ cũng chỉ có Dược Thần cốc là nơi hội tụ linh khí như ở đây. Đúng lúc này, Lâm Thanh Diện đột nhiên phát hiện ở cách đó không xa, có một hàng bảy tám binh lính mang vẻ mặt hơi căng thẳng, đang chạy chậm về phía này.<br>Lâm Thanh Diện nhíu mày, trong lòng thầm nghĩ phải giải thích tại sao lúc này mình lại ở đây với những binh lính kia.<br>Nhưng khiến Lâm Thanh Diện bất ngờ đó chính là, những binh lính đó lại đi ngang qua mình, thậm chí còn không liếc nhìn anh lấy một cái. Lâm Thanh Diện liếc mắt nhìn những người này, những binh lính này mang vẻ mặt khẩn trương, lưỡi lê đầu súng sáng bóng, vừa nhìn đã biết là mới đánh bóng. Hay là bên trong bí cảnh này đã xảy ra chuyện lớn gì? Lâm Thanh Diện suy nghĩ, sau đó lại nghĩ ngày mai mình cũng rời khỏi nơi này rồi, thêm một chuyện không bằng bớt một chuyện, nên cũng không muốn để ý quá nhiều.<br>Thêm nữa, trên gác mái, Vân Tịch Dao còn đang chờ anh, muốn bàn chuyện ngày mai với anh.<br>Bước nhanh về phía gác mái, Lâm Thanh Diện quen đường đi lên lầu 3.<br>Còn chưa gõ cửa, cửa đã bị mở ra, xem ra Vân Tịch Dao đã chờ rất lâu rồi. Lâm Thanh Diện hơi bất ngờ vì trong phòng trên gác mái không chỉ có Vân Tịch Dao, mà lúc này Thiết Diện cũng xuất hiện ở đây. Lâm Thanh Diện hơi cong khóe môi, không cần nhiều lời, xem ra Vân Tịch Dao đã nói chuyện ngày mai anh định đưa hai người họ ra khỏi bí cảnh với Thiết Diện. Cảm ơn các bạn đã đọc truyện tại Tamlinh247<br>Hơn nữa, Thiết Diện cũng đồng ý, nếu không anh ta cũng sẽ không buổi tối mạo hiểm xuất hiện ở đây.<br>“Nửa đêm xông vào phòng công chúa, nếu điện chủ của các người biết, chắc chắn sẽ không bỏ qua cho anh đâu” Lâm Thanh Diện nửa đùa nửa thật nói, nhưng người thống lĩnh binh lính này lại vẫn giữ vẻ mặt lạnh lùng, hoàn toàn không bị lời nói đùa của “Lâm Thanh Diện” chọc cười.<br>Đúng là không phụ cái tên của anh ta, mặt lạnh vô tình! “Lâm Thanh Diện, ban ngày cảm ơn anh đã đứng về phía tôi và công chúa, nhưng bây giờ tôi có một chuyện muốn nói với anh” Thiết Diện nói. “Ồ? Vậy tôi xin chăm chú lắng nghe.” Lâm Thanh Diện chẳng hề để ý nói, thật ra anh cũng muốn nghe xem rốt cuộc người đàn ông không giỏi nói chuyện này muốn nói gì với mình. “Tôi không thể ở đây quá lâu, công chúa vừa mới nói ý định của anh cho tôi, tôi rất biết ơn” Nói rồi, Thiết Diện chắp tay cảm tạ Lâm Thanh Diện, sau đó ánh mắt lạnh đi: “Hôm nay tôi đã nhận được Lệnh bài vàng của điện chủ”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cái gì? Lệnh bài vàng?” Vân Tịch Dao thất thanh hỏi, trong mắt đầy sự hoảng sợ. Lâm Thanh Diện nhìn về phía Vân Tịch Dao: “Sao thế, Lệnh bài vàng này có ý gì?” Vân Tịch Dao hơi lo lắng nói: “Từ sau khi ba lên làm điện chủ, nếu tính cả hôm nay thì Lệnh bài vàng chỉ từng xuất hiện hai lần.” “Hai lần? Lâm Thanh Diện rất hứng thú hỏi: “Vậy lần trước là..”<br>“Lần trước là ngày mẹ tôi qua đời.” Ánh mắt Vân Tịch Dao hơi ảm đạm: “Ngày hôm đó, ba tôi khá căng thẳng, sau khi phát ta Lệnh bài vàng, sẽ ra lệnh cho mọi người trong bí cảnh vào trạng thái chuẩn bị chiến đấu cấp một.”<br>“Chuẩn bị chiến đấu cấp một?”Lâm Thanh Diện ý thức được tính nghiêm trọng của vấn đề: “Đó là khi có kẻ địch xâm lăng sao?”<br>Vân Tịch Dao lắc đầu: “Thật ra thì không có bất cứ chuyện gì xảy ra cả, nhưng tất cả mọi người trong bí cảnh sẽ tăng cường canh gác khoảng năm ngày. Cho nên lần này không ngờ ba lại phát ra Lệnh bài vàng”<br>Lâm Thanh Diện hơi mỉm cười, nhìn Thiết Diện, nói: “Vậy xem ra Lệnh bài vàng lần này chắc là nhằm vào tôi?”<br>Thiết Diện gật đầu, vẫn không có bất cứ tình cảm gì. “Lâm Thanh Diện, buổi tối điện chủ triệu tập tất cả chúng tôi tới đại sảnh tập hợp, chính vì ngày mai ngăn cản anh rời khỏi bí cảnh” “Vì sao?” Lâm Thanh Diện hỏi. Thiết Diện lắc đầu: “Suy nghĩ của điện chủ, không phải điều chúng ta có thể tùy ý suy đoán, nhưng tôi nghĩ chắc là có liên quan đến chuyện hôm nay anh chống đối ông ấy ở Trường thí luyện” “Cảm ơn anh đã nói chuyện này với tôi, nhưng nếu ông ta cảm thấy chỉ dựa vào mấy binh lính các người là có thể ngăn cản được tôi thì chỉ có thể nói ông ta quá ngây thơ rồi” Lâm Thanh Diện cười nói.<br>Sau khi nghe xong, Thiết Diện hơi mấp máy môi, anh ta nhìn Vân Tịch Dao ở bên cạnh mình, sau đó nói: “Tôi thừa nhận, thực lực của anh rất mạnh, tuy rằng chúng tôi nhiều người nhưng nếu anh một lòng muốn rời đi, sẽ không ai có thể ngăn cản được anh. Nhưng... tuy rằng không giữ được anh, tôi và công chúa sẽ...” Lâm Thanh Diện lập tức hiểu ra ý của Thiết Diện, cũng hiểu vì sao vừa rồi khi tới đây, sắc mặt của bảy tám binh sĩ kia lại căng thẳng như thế.<br>Tuy rằng anh có thể dễ dàng phá vòng vây của mọi người, nhưng nến ngày mai anh muốn dẫn Vân Tịch Dao và Thiết Diện đi thì độ khó sẽ tăng lên rất nhiều. Một khi anh để xảy ra sơ xuất gì, Vân Tịch Dao và Thiết Diện khó mà giữ được tính mạng.<br>“Lâm Thanh Diện, công chúa, tôi không thể ở đây được nữa, nếu không điện chủ sẽ nghi ngờ, tôi xin đi trước”<br>Thiết Diện nói xong liền xoay người chuẩn bị rời đi.<br>“Thiết Diện!” Vân Tịch Dao hô lên phía sau anh ta, anh mắt mang theo vẻ lưu luyến. Thiết Diện thấp giọng nói: \"Công chúa, sau đây cứ nghe Lâm Thanh Diện nói thế nào, tất cả cứ làm theo lời anh ấy nói là được, còn lại chúng ta mặc cho số phận đi.”<br>Nói đoạn, Thiết Diện rời khỏi gác mái."}