{"title":"Chương 1326: Muốn đến thì đến muốn đi thì đi","content":"Lúc này, trong phòng chỉ còn lại Lâm Thanh Diện và Vân Tịch Dao.<br>Vân Tịch Dao có hơi sốt ruột. Cô không ngờ ba của cô lại cao tay hơn một nước, không ngờ vào thời khắc cuối cùng như thế lại lấy lệnh bài vàng ra. Có lẽ cả đời này cô nhất định phải ở lại nơi này, cũng đã định trước không có cách nào ở cùng người cô yêu. Vân Tịch Dao ngồi bên cửa sổ, nhìn ánh trăng sáng tỏ bên ngoài, ánh mắt buồn bã. Lâm Thanh Diện đi đến cạnh cô, bình tĩnh hỏi: “Có thể nói cho tôi biết ngay mai khi nào cánh cửa bí cảnh sẽ mở ra sao? | Dù sao cũng là lần đầu tiên đến nơi này, Lâm Thanh Diện cũng không rõ lắm thời gian rời khỏi nơi này là lúc nào.<br>“Giữa trưa, khi mặt trời chiếu đến trên cung điện thì cánh cửa bí cảnh sẽ mở ra, mà thời gian mở ra cũng chỉ có mười phút, cho nên nếu như muốn rời khỏi nơi này thì cũng chỉ có thời gian mười phút” Vân Tịch Dao nói.<br>Lâm Thanh Diện gật đầu, nhớ lại hai hôm trước khi anh vào nơi này thì cũng xảy ra hiện tượng lạ, xuất hiện ảo ảnh.<br>“Mười phút, thời gian đúng là có hơi gấp gáp” Lâm Thanh Diện nói. Vân Tịch Dao thấy đến cả Lâm Thanh Diện cũng đã nói như thế, ánh mắt cũng tối xuống.<br>Một lát sau, giống như cô đã hạ quyết tâm gì đó: “Thôi bỏ đi, tôi lập tức đi cầu xin ba tôi, bảo ông ấy ngày mai cho anh đi, còn tôi thì cứ ở lại nơi này mãi mãi thôi, | ít nhất mỗi ngày tôi đều có thể nhìn thấy anh ấy luyện tập ở trong sân thí luyện, anh ấy cũng sẽ yên lặng đi theo sau tôi”<br>“Nhưng... đây thật sự là thứ cô muốn sao?” Lâm Thanh Diện xoay người hỏi: “Không lẽ cô đã quên phải biết dũng cảm theo đuổi hạnh phúc của bản thân!”<br>Nhìn đôi mắt sáng ngời của Lâm Thanh Diện, Vân Tịch Dao khẽ thở dài: “Lâm Thanh Diện, tuy hai chúng ta vẫn chưa tiếp xúc quá lâu, nhưng điểm tội bội phục anh nhất chính là cho dù là lúc nào anh cũng có thể tích cực hướng về phía trước, giống như bất cứ khó khăn nguy hiểm nào ở trước mặt anh cũng đều chẳng là gì cả\"<br>Lâm Thanh Diện cười nhạt: “Có lẽ trước đây tôi đã trải qua quá nhiều việc.” Vân Tịch Dao gật đầu: “Thật sự rất muốn đi ra xem thế giới ngoài kia cùng anh, nhìn xem thử nó có phải đặc sắc như những gì anh nói không?” “Vậy thì, ngày mai nhớ phải theo sát tôi” Lâm Thanh Diện trịnh trọng nói. “Nhưng... những tên binh lính dưới tay ba tôi chắc chắn sẽ dùng hết sức để cản anh lại” Vân Tịch Dao nói. Lâm Thanh Diện trầm giọng nói: “Cô nói không sai, nhưng cho dù cẩn thận cách mấy thì vẫn có sai sót, đừng quên là chúng ta còn có gián điệp Thiết Diện mà” “Hả?”<br>Vân Tịch Dao khó hiểu nhìn Lâm Thanh Diện, chỉ nhìn thấy ý cười thần bí trong mắt anh.<br>Bên ngoài sảnh cung điện, mấy chục binh lính mặc áo giáp đứng ngay ngắn ở ngoài cửa phòng, sắc mặt mọi người đều vô cùng nghiêm túc. Lệnh bài vàng xuất hiện, bọn họ biết chắc chắn sẽ xảy ra chuyện lớn. Mà trong sảnh cung điện, thống lĩnh quản lý những binh lính này đang đứng thẳng thắn, chờ Vân Hạc ra lệnh. Vân Hạc ngồi trên long y vàng kim ánh mắt âm trầm, ông nhìn lướt qua bên dưới, trầm giọng hỏi: “Thiết Diện đầu, vì sao còn chưa đến!” Vừa nói đến đây, bên ngoài vang lên tiếng của Thiết Diện: “Bẩm báo điện chủ, Thiết Diện đến báo cáo!” “Lệnh bài vàng xuất hiện mà cậu còn dám đến trễ, nói, rốt cuộc là có nguyên nhân gì?”<br>Vân Hạc tức giận nói.<br>Thiết Diện quỳ một gối xuống, ôm quyền nói: “Hôm nay thi đấu ở sân thí luyện bị thương nhẹ, vì thế nên đi hơi chậm lại, thuộc hạ xin chịu phạt!” Vân Hạc dùng đôi mắt âm trầm nhìn Thiết Diện, khựng lại vài giây sau đó vung tay lên: “Thôi, cậu đứng sang một bên đi” Thiết Diện không nói nhiều, đứng sang bên trái. “Hôm nay triệu tập hai cậu đến đây, chắc hai cậu cũng biết là có chuyện gì rồi.”<br>| Vân Hạc nhìn mười mấy người thống lĩnh, nói tiếp: “Chỗ chúng ta tách biệt với mọi người, mấy trăm năm qua, đây là lần đầu tiên có người từ bên ngoài bước vào, nói vậy tôi cũng sẽ không có ý định giết mấy người từ ngoài đến đó, cũng sẽ thả họ đi, nhưng hôm nay, Lâm Thanh Diện ở trên sân thí luyện lại dám khiêu khích uy quyền của tôi, mọi người nói xem, tôi có thể tha cho cậu ta hay không!”<br>“Không thể!”<br>Mọi người đồng thanh trả lời.<br>Thiết Diện ôm quyền nói: “Thuộc hạ đáng chết, tất cả đều vì tôi mà ra, tôi tự nguyện lấy cái chết tạ tội!”<br>Vân Hạc cười lạnh: “Muốn chết còn không phải đơn giản sao, chờ đến ngày mai lại chết cũng không muốn, nhưng bây giờ tôi còn cần cậu chiến đấu giúp tôi, giết chết tên Lâm Thanh Diện kia!” “Thuộc hạ... tuân lệnh!” Thiết Diện nói xong rồi lui xuống. Vân Hạc Vỗ tay lên tay vịn long ỷ: “Tôi muốn nói cho tên nhóc Lâm Thanh Diện kia biết, chỗ của chúng ta không phải nơi cậu ta muốn đến thì đến, muốn đi thì đi!” “Thuộc hạ nguyện liều chết, đánh chết Lâm Thanh Diện!” Mọi người lại đồng thanh đáp. Vân Hạc gật đầu, những người này đều phục tùng ông một cách tuyệt đối, chuyện này làm ông vô cùng hài lòng. “Hôm nay các cậu cũng đã nhìn thấy thực lực của Lâm Thanh Diện rồi, cậu ta có thể xem như là một chiến thần, tôi chưa bao giờ thấy người nào ở độ tuổi của cậu ta mà có được thân thủ như thế, càng kinh khủng hơn là tên nhóc này còn là người có tu vi, nếu không thì cậu ta cũng không đến được chỗ của chúng ta, nhưng người như thế này lại.”<br>Vân Hạc nghĩ đến chuyện Lâm Thanh Diện dám từ chối cưới con gái ông ngay trước mặt mọi người, sau đó lại trình diễn vở kịch đó ngay ở sân thí luyện, trong lòng lại càng oán hận hơn.<br>Một tên thiên tài giỏi giang như thế vốn nên ở lại chỗ của ông mới đúng. Nếu không thể chiếm được, vậy thì hủy diệt.<br>Vân Hạc nhìn mọi người: “Ngày mai sẽ là một trận huyết chiến, nếu trong số các cậu có ai sợ hãi thì lập tức rời đi ngay, tôi sẽ không làm khó dễ người đó!” Vừa mới nói ra, không có thống lĩnh đứng bên dưới nào muốn đi ra.<br>“Tốt lắm, các cậu đều là dũng sĩ chân chính dưới tay tôi, nếu đã thế, ngày mai chúng ta sẽ làm lớn một lần! Ngay tại đây, tôi sẽ tuyên bố phần thưởng đầu tiên” Vân Hạc nói, sau đó nhìn về phía mấy thống lĩnh bên dưới, đặc biệt là khu vực Thiết Diện.<br>Sau đó, ông ám chỉ: “Ngày mai, nếu như ai giết chết được Lâm Thanh Diện, vậy thì tôi sẽ gả con gái cho dũng sĩ đó, hơn nữa, chờ khi tôi già cả chết đi, cũng sẽ truyền vị trí điện chủ cho người đó!”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Phần thưởng này thật sự quá phong phú, ở nơi này, Vân Tịch Dao giống hệt như tiên nữ, là cái loại khát vọng mà không thể đạt được.<br>Những người đứng bên dưới lại rất khó hiểu, lúc trước rõ ràng thái độ của điện chủ rất kiên quyết, tuyệt đối không cho phép công chúa gả cho những người như bọn họ, nhưng sao bây giờ lại thay đổi ý kiến vậy? Nhưng sau đó, bọn họ thông qua ánh mắt Vân Hạc nhìn Thiết Diện mà đoán ra được một chút manh mối. Vẻ mặt Thiết Diện vẫn lạnh bằng như cũ, nhưng trong lòng lại vô cùng rối rắm.<br>Một mặt, Lâm Thanh Diện đã đồng ý ngày mai sẽ dẫn theo anh và Vân Tịch Dao rời khỏi nơi này, mặt khác, nếu anh có thể nghe theo lời Vân Hạc, giết chết Lâm Thanh Diện là đã có thể cưới được Vân Tịch Dao.<br>Một bên là điện chủ mà anh nguyện trung thành, mà bên kia là Lâm Thanh Diện vì anh mà can đảm đối đầu với điện chủ, Thiết Diện rơi vào tình thế lưỡng nan không biết nên làm gì.<br>“Cho nên, những người tự xưng là thích con gái của tôi phải nghe cho kỹ, không phải tôi không cho các cậu cơ hội, cơ hội đang ở ngay trước mắt, tất cả đều trông cậy vào biểu hiện ngày mai của cậu!”<br>Vân Hạc lạnh lùng nói, những lời này đã vô cùng rõ ràng, rõ ràng là đang nói với Thiết Diện. “Được rồi, mọi người đi xuống nghỉ ngơi dưỡng sức trước đi, sáng mai tất cả tập trung ở cửa cung điện” Nói xong, mọi người đều giải tán, bọn họ xoa tay hầm hè, chỉ chờ ngày mai cánh cửa bí cảnh được mở ra.<br>“Trời đã sáng!”<br>Trong lầu các, Vân Tịch Dao ngồi cạnh cửa sổ khẽ nói.<br>Hai người thức trắng nguyên đêm, khi tia nắng đầu tiên rọi vào bên cửa sổ, Lâm Thanh Diện ngẩng đầu lên, nở nụ cười thoải mái với Vân Tịch Dao: “Yên tâm đi, chờ hết hôm nay, cô sẽ có thể bắt đầu chào đón một cuộc sống mới” Nói xong, anh ra khỏi lầu các, một thân một mình đi về phía chủ điện bí cảnh.<br>Gió nhẹ sáng sớm mang theo chút hơi lạnh, lúc này, Lâm Thanh Diện đứng trước cung điện, xung quanh anh, các binh lính đã nghỉ ngơi dưỡng sức mười mấy tiếng đồng hồ đều sắc mặt căng thẳng, cầm chặt vũ khí, bao vây Lâm Thanh Diện vào giữa.<br>“Vẫn còn sớm lắm, các anh từng người lên hoặc xông lên một lượt cũng đều được.” Lâm Thanh Diện cười nói, hoàn toàn không để bọn họ vào mắt."}