{"title":"Chương 1327: Hồi mã thương","content":"Lúc này, mọi người né sang hai bên tạo thành một lối đi, Vân Hạc từ bên trong chậm rãi bước ra, ông dùng ánh mắt âm trầm nhìn Lâm Thanh Diện.<br>“Điện chủ Vân, không biết hôm nay ông sắp xếp nhiều binh lính ở nơi này như vậy là có ý gì? Không lẽ định vui vẻ đưa tiễn tôi sao? Nhưng mà hình như long trọng quá rồi, tôi chịu không nổi” Lâm Thanh Diện mỉm cười nói.<br>“Hừ. Vui vẻ đưa tiễn cậu? Cậu nghĩ nhiều rồi” “Nếu không phải vui vẻ đưa tiễn tôi, vậy ông có ý gì?” Lâm Thanh Diện giang tay nói: “Không lẽ ông muốn bắt tôi ở lại đây?” “Không sai!” Vân Hạc lạnh lùng nói: “Nhưng không phải bắt cậu ở lại, mà là muốn giữ thi thể của cậu lại!” “Vì sao, không lẽ tôi đắc tội với ông hả? Sao tôi lại không biết” Lâm Thanh Diện không thèm để ý hỏi.<br>Vân Hạc cười lạnh nói: “Cậu làm gì thì trong lòng cậu tự hiểu rõ, hôm qua ở sân thí luyện, cậu lại dám chống đối tôi ngay trước mặt công chúng, cậu có biết ở nơi này không có ai dám làm như thế! Cho dù cậu là người từ bên ngoài đến thì lại thế nào!” | Lâm Thanh Diện nghe xong mấy lời này, ánh mắt cũng trầm xuống: “Điện chủ Vân, hôm qua ở sân thí luyện, tôi cũng không chống đối ông, mà là đang lý luận với ông, Vân Tịch Dao và Thiết Diện vốn là trời sinh một đôi, nếu ông có ý định tác thành, Lâm Thanh Diện tôi sẽ kính trọng ông, nhưng bây giờ xem ra, ông chẳng qua chỉ là một tên điện chủ ngu ngốc ngang ngược, không đáng để tôi kính trọng!”<br>“Cậu đáng chết!” Vân Hạc lạnh lùng nói. | Lâm Thanh Diện đứng đối diện thẳng lưng, không chút sợ hãi mà nhìn thẳng vào hai mắt ông.<br>Thân là người dẫn đầu nhà họ Lâm, Lâm Thanh Diện có đủ tư cách để kiêu ngạo với tất cả mọi người, chẳng qua chỉ là một tên điện chủ mà thôi, Lâm Thanh Diện không cần phải để ý đến cảm nhận của đối phương. “Chẳng lẽ cậu không biết địa vị của tôi ở nơi này sao!” Vân Hạc nổi giận, toàn bộ mọi người đều quỳ xuống, chỉ có mình Lâm Thanh Diện đứng yên.<br>“Địa vị?”<br>Lâm Thanh Diện khinh bỉ nhìn ông: \"Xin lỗi, trong mắt tôi, địa vị ở nơi này của ông chẳng đáng một đồng!” “Cậu!” Mắt Vân Hạc hiện lên sát khí, sau đó từ từ thò tay vào ngực lấy một cái Lệnh bài vàng ra. “Xem ra, ông thật sự định đánh nhau” Lâm Thanh Diện khẽ nói, ánh mắt bình tĩnh. Anh xoay cổ tay cổ chân, cổ cũng kêu lên răng rắc.<br>Nếu còn một khoảng thời gian nữa mới đến lúc ra khỏi bí cảnh, vừa lúc giải quyết sạch người ở đây, vậy thì càng tiện để anh dẫn theo Vân Tịch Dao và Thiết Diện rời khỏi bí cảnh, hạnh phúc bên nhau.<br>“Các anh, ai lên trước!”<br>Làm nóng người xong, Lâm Thanh Diện lạnh lùng nói.<br>“Thiết Diện, bước ra khỏi hàng!”<br>Vân Hạc la lớn.<br>Thiết Diện đứng bên cạnh bước ra, vẻ mặt của anh vô cùng bình tĩnh, nhưng đầu thương của thanh trường thương trong tay đã chỉ về hướng Lâm Thanh Diện.<br>Lâm Thanh Diện hơi kinh ngạc vì Vân Hạc lại gọi Thiết Diện ra đầu tiên. Vân Hạc cong môi cười lạnh nói: “Thiết Diện, chắc cậu vẫn còn nhớ lúc trước tôi đã nói gì, giết cậu ta, tôi gả con gái cho cậu!” Khóe miệng Thiết Diện run rẩy, bước lên trước một bước. | Lúc này Lâm Thanh Diện mới hiểu được quỷ kế của Vân Hạc, tên cáo già này đúng là xảo quyệt thật.<br>“Lâm Thanh Diện, hôm qua lúc ở sân thí luyện, thằng ngu cũng có thể nhìn ra được cậu cố ý nhường Thiết Diện, hôm nay, tôi cũng muốn xem thử hai người các | cậu liều chết đánh nhau sẽ như thế nào!” Vân Hạc nói, một tên cấp dưới dọn một cái ghế dựa đến, ông ngồi xuống vị trí cách Lâm Thanh Diện vài chục mét, cười nhìn xuống bên dưới.<br>Lúc này, Thiết Diện và Lâm Thanh Diện đang giằng co. “Anh muốn đánh nhau với tôi?” Lâm Thanh Diện bình tĩnh hỏi. Thiết Diện cắn môi, nhíu chặt mày, xem ra anh vẫn còn đang đấu tranh tâm lý liên lục. “Thiết Diện, sao cậu còn chưa ra tay! Không lẽ đến lệnh của tôi mà cậu cũng không nghe hay sao?” Vân Hạc mất kiên nhẫn nói Trường thương trong tay Thiết Diện đảo qua, hướng về phía Lâm Thanh Diện nói: “Cậu Lâm, đắc tội! Không thể trái lệnh của điện chủ!”<br>Nói xong, anh xông thẳng về phía Lâm Thanh Diện. “Cái thằng nhóc thối này, xem ra phải dạy dỗ anh ta một trận ra trò!” Lâm Thanh Diện thầm mắng, anh không lấy bất cứ vũ khí gì, nghiêng người đã tránh thoát được trường thương của Thiết Diện. Nhưng Thiết Diện có thể bộc lộ được tài năng trong số vô vàn binh lính, trở thành thống lĩnh, thực lực của anh đương nhiên cũng rất mạnh mẽ. Chiêu đầu tiên không trúng, lúc này cơ thể của anh đã chạy ra sau lưng Lâm Thanh Diện. Anh xoay người đánh trả, một chiêu hồi mã thương vô cùng xinh đẹp đâm thẳng vào ngực Lâm Thanh Diện.<br>Chiều đầu tiên chỉ là động tác giả, mà chiêu này mới là sát chiêu thật sự.<br>Nhưng Lâm Thanh Diện đã chuẩn bị sẵn sàng từ lâu.<br>Chỉ là hồi mã thương mà thôi, Lâm Thanh Diện học võ từ nhỏ, anh đã thuộc làu, hiểu rõ tường tận động tác này.<br>Anh nhún nhẹ mũi chân, cơ thể lui ra sau mấy mét, nhẹ nhàng tránh đi.<br>Thiết Diện nhíu mày, chiều này có thể nói là chiêu mà anh cảm thấy đắc ý nhất, nhưng không ngờ Lâm Thanh Diện lại có thể né tránh một cách nhẹ nhàng như thế.<br>“Còn đánh nữa không?” Lâm Thanh Diện cười hỏi.<br>Thiết Diện nắm chặt nắm tay, tay cầm trường thương xông lên lần nữa. “Được lắm, thằng nhóc này, anh đã cố chấp như thế, hôm nay tôi cũng đánh vài chiêu cho anh xem xem!” Nói xong, cơ thể Lâm Thanh Diện quay cuồng, trực tiếp tránh được đòn tấn công của đối phương, sau đó anh đi đến bên cạnh một tên lính đang xem cuộc chiến. Tên lính này còn chưa kịp phản ứng, chỉ cảm thấy cổ tay tê rần, Lâm Thanh Diện đã cướp được trường thương trong tay anh ta. “Để cho anh xem thử, cái gì mới là hồi mã thương thật sự!”<br>Nói xong, trường thương trong tay Lâm Thanh Diện bay múa liên tục, Thiết Diện không ngờ đến cả trường thương mà Lâm Thanh Diện vẫn có thể sử dụng tốt đến thế, hơn nữa sau khi trường thương rơi vào trong tay Lâm Thanh Diện, giống như có thể nhìn thấy những tàn ảnh liên tiếp. | Thiết Diện chỉ có thể đón đỡ theo bản năng, nhưng rất nhanh, trên áo giáp được chế tạo từ thép tinh khiết anh đang mặc bắn lên tia lửa, nếu không phải áo giáp bảo vệ khá toàn diện, chỉ sợ lúc này Thiết Diện đã là một cái xác chết rồi. Đọc nhanh tại Tamlinh247.com<br>Ngay lúc Thiết Diện đang cố chống cự, đột nhiên cảm thấy hoa mắt, Lâm Thanh Diện tung người nhảy lên cao, đi thẳng ra sau lưng anh.<br>Thiết Diện đánh nhau chém giết hàng năm nhanh chóng nhận ra, để lộ phía sau lưng của bản thân cho đối thủ là một chuyện nguy hiểm đến cỡ nào.<br>Anh cuống quýt xoay người, lại thấy tốc độ của Lâm Thanh Diện càng nhanh hơn. “Hồi mã thương!”<br>Lâm Thanh Diện vặn cơ thể thành một hình cung, xoay ngược người lại đâm thương ra.<br>Động tác cực kỳ tiêu sao, đồng thời cũng thể hiện ra sự khác biệt rõ ràng với chiêu hồi mã thương của Thiết Diện. Hồi mã thương của anh ta chẳng qua chỉ là một thương mà thôi, còn Lâm Thanh Diện trong vòng một giây đã đâm ra bảy thương, hơn nữa vị trí góc độ củ mỗi một thương đều không giống nhau.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thiết Diện chỉ có thể cản được lần thứ nhất, sáu bảy lần sau đó anh không thể cản được.<br>Hơn nữa lần này Lâm Thanh Diện còn thêm vào một chút nội kình, gần như chỉ trong nháy mắt, áo giáp của Thiết Diện đã bị vỡ, anh cũng bị hất văng ra đất.<br>Lâm Thanh Diện chỉ thẳng đầu thương, một cỗ chiến ý nghiêm nghị bùng nổ. Cũng là hồi mã thương, nhưng bây giờ xem ra, hồi mã thương của Thiết Diện ở trước mặt Lâm Thanh Diện giống hệt như một trò đùa. Mà chiêu này đã là sát chiêu mạnh nhất của Thiết Diện.<br>“Thiết Diện, đứng lên giết cậu ta!”<br>Vân Hạc lạnh lùng hộ.<br>Thiết Diện dùng trường thương chống xuống đất, từ từ từ mặt đất đứng lên. “Anh xác định là muốn đánh tiếp sao?” Lâm Thanh Diện nhìn Thiết Diện đang bước từng bước một đến gần anh, lạnh lùng nói. Xem ra, cuối cùng thì người này vẫn chọn đứng về phía Vân Hạc, vì Vân Hạc, anh ta không tiếc giết chết anh. Chuyện này cũng làm trong lòng Lâm Thanh Diện vô cùng tức giận.<br>“Lúc nãy là vì nể mặt Vân Tịch Dao, bây giờ tôi sẽ không khách sáo với anh nữa!”<br>Vừa mới nói xong câu này, Thiết Diện lại xông về phía Lâm Thanh Diện một lần nữa.<br>Lâm Thanh Diện nhạy bén nhận ra được, so với lần trước, lần xông lên này của anh ta, cho dù là nhịp thở hay nhịp bước thì cũng đều hỗn loạn hơn rất nhiều.<br>Ngay cả trường thương trên tay hình như cũng cầm thả lỏng hơn so với khi nãy.<br>Đây hoàn toàn không giống như một người có kinh nghiệm chiến đấu dày dặn xung phong, nếu đặt kiểu xung phong này trên chiến trường thì không khác gì tự sát.<br>Lâm Thanh Diện không nghĩ nhiều như thế, nhếch trường thương trong tay lên, trực tiếp đánh bay binh khí của đối phương, sau đó lại đâm một cái, anh ta lập tức ngã xuống đất. | Lâm Thanh Diện đứng trước mặt đối phương, ánh nắng ấm áp vừa lúc chiếu vào trên mặt anh ta, lúc này, hình như Lâm Thanh Diện nhìn thấy trên khóe môi Thiết | Diện thoáng hiện lên một chút ý cười.<br>“Lâm Thanh Diện, anh giết tôi đi”. Thiết Diện từ tốn nói: “Giết tôi, vậy thì tôi có thể giải thoát”<br>Lâm Thanh Diện nắm chặt trường thương trong tay, trong nháy mắt này, anh hơi ngẩn ra, nhưng khi anh nhìn thấy gương mặt bình tĩnh của Thiết Diện, hình như đã hiểu ra.<br>- -------------------"}