{"title":"Chương 1328: Bao vây tấn công","content":"Thiết Diện là người trong bí cảnh, anh không thể không nghe theo lệnh của Vân Hạc.<br>Mặt khác, người đàn ông lạnh lùng này cũng không muốn thật sự quyết sống chết cùng Lâm Thanh Diện, hơn nữa anh cũng biết anh không phải là đối thủ của Lâm Thanh Diện.<br>Vì thấy, anh nguyện ý để Lâm Thanh Diện giết chết anh, vừa có thể thỏa mãn lòng trung thành của anh với Vân Hạc, đồng thời cũng không cần phải quyết đấu sống chết cùng Lâm Thanh Diện. | “Ra tay đi, Lâm Thanh Diện” Thiết Diện nói: “Ước mong cả đời của công chúa đó là được đi ngắm nhìn thế giới bên ngoài, tôi hy vọng anh có thể thực hiện yêu cầu này của cô ấy”<br>Lâm Thanh Diện nhìn anh, mũi thương nhếch lên, nhắm thẳng ngay cổ họng anh.<br>Vân Hạc đứng cách hơn mười mét, ông đương nhiên không thể nghe rõ được cuộc nói chuyện giữa hai người, nhưng ông vẫn có thể nhìn thấy, bây giờ Thiết Diện đã mất hết sức chiến đấu. “Thiết Diện, đứng lên, cậu là dũng sĩ dũng cảm nhất của tôi! Cho dù có chết cũng phải lột da đối phương!” Vân Hạc lớn tiếng nói, trên mặt Thiết Diện mang theo vẻ kiên quyết. “Lâm Thanh Diện, đừng do dự nữa, mau ra tay!” Lâm Thanh Diện nhíu mày, trong nháy mắt, lập tức bùng nổ sát khí. Xoay cổ tay, mũi thương lập tức đâm mạnh vào cổ họng đối phương.<br>Thiết Diện nhắm mắt lại, đối với anh mà nói, có lẽ đây chính là kết quả tốt nhất, như thế, anh có thể giữ được lòng trung thành, cũng có thể báo ân về việc Lâm Thanh Diện đứng ra nói giúp anh ngày hôm qua.<br>Hàn khí lạnh thấu xương của mũi thương cách Thiết Diện càng lúc càng gần, ngay lúc này, ở đằng xa vang lên một giọng nữ.<br>“Anh Lâm, đừng!” Thiết Diện đương nhiên có thể nghe được, giọng nói quen thuộc này cũng có nghĩa là Vân Tịch Dao đang đi đến nơi này. “Đừng, công chúa, kiếp sau Thiết Diện lại bảo vệ cô!” Một giọt nước mắt chảy xuống từ khóe mắt của người đàn ông lạnh lùng này. Nhưng vài giây trôi qua, anh vẫn có thể nghe được tiếng gió xung quanh, cả tiếng thì thầm của mọi người.<br>Chuyện gì thế này?<br>Thiết Diện thử mở mắt, anh chỉ nhìn thấy Vân Tịch Dao đang sốt ruột đứng trước mặt, cùng với Lâm Thanh Diện đang cười tủm tỉm. Lại nhìn bên kia, mũi thương của cây thương bạc kia đã vượt qua người anh đâm sâu xuống đất, cũng không hề làm anh bị thương. “Lâm Thanh Diện, sao anh lại...”<br>“Nếu tội giết anh, vậy không phải là trúng kế của Vân Hạc rồi sao?” Lâm Thanh Diện cười nói.<br>“Cái gì? Mưu kế?” Thiết Diện khó hiểu nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện cười nói: “Vận Hạc biết rõ anh không phải là đối thủ của tôi, nhưng lại bảo anh đi lên đánh nhau với tôi, anh cảm thấy anh có thể thắng tôi sao?”<br>Thiết Diện đứng dậy, nhìn Lâm Thanh Diện, yên lặng lắc đầu: “Thân thủ của tôi còn không bằng 1% của anh, tôi không phải đối thủ của anh” Lâm Thanh Diện hơi mỉm cười, những lời anh ta nói cũng không phải là lời khen, mà là lời nói thật.<br>Trên thực tế, nếu Lâm Thanh Diện dùng Huyền Kình, chỉ sợ Thiết Diện còn không tiếp nổi một chiều, chớ nói chi đến việc nếu ở bên ngoài, anh còn có tu vi thần cảnh.<br>“Nếu anh không thắng được tôi, vậy thì những gì Vân Hạc từng hứa với anh lúc trước, rằng chỉ cần giết được tôi thì sẽ gả công chúa cho anh chẳng phải chỉ là một lời nói mát hay sao” Lâm Thanh Diện lạnh nhạt nói. | Thiết Diện giống như đã nghĩ thông suốt mọi chuyện, anh kinh ngạc nhìn Vân Hạc, lúc này, Vân Hạc đang nhìn anh bằng vẻ mặt âm trầm.<br>Đúng vậy, anh vốn không thể giết được Lâm Thanh Diện, hơn nữa trừ anh ra, tất cả binh lính ở đây cũng không có ai là đối thủ của Lâm Thanh Diện. Nếu đã thế, lời hứa của Vân Hạc lúc trước chẳng phải trở thành một lời nói suông sao. “Cho nên, ngay từ lúc bắt đầu Vân Hạc cũng đã không có ý định thực hiện lời hứa, ngược lại, ông ta muốn mượn tay tôi để giết anh, nếu như tôi dễ dàng bị ông ta lợi dụng như thế, vậy chẳng phải là rất ngốc sao” Lâm Thanh Diện nhẹ nhàng nói.<br>Nghe Lâm Thanh Diện nói kỹ càng như thế, trong lòng Thiết Diện đầy xúc động, hoàn toàn tỉnh ngộ.<br>Làm tới làm lại, anh và các binh lính chém giết Lâm Thanh Diện, mà tất cả chuyện này đều chỉ là mưu kế của Vân Hạc mà thôi.<br>“Thiết Diện, anh đừng đánh với anh Lâm nữa”<br>Vân Tịch Dao nói, sau đó xoay người nhìn Vân Hạc đang mặt mày âm trầm: “Ba, ba có thể tha cho anh Lâm, để anh ta đi không?” “Tịch Dao, đây không phải là nơi con nên đến, quay về ngay” Vân Hạc trầm giọng nói, rõ ràng cũng đang cố kiềm chế cơn lửa giận ngập trời của ông. “Không, con không đi, nếu hôm nay ba không cho anh Lâm đi thì con sẽ luôn ở đây” Vân Tịch Dao nói. Cô gái dũng cảm này không ngờ lại đứng cản trước mặt Lâm Thanh Diện và Thiết Diện. Lâm Thanh Diện vô cùng bội phục, nói nhỏ với Thiết Diện: “Nhóc con, nếu sau này anh dám phụ lòng Vân Tịch Dao, cho dù anh ở nơi nào thì tôi cũng sẽ xử đẹp anh.”<br>“Yên tâm, đời này tôi quyết không phụ lòng cô ấy Thiết Diện lạnh lùng trả lời. “Bây giờ đến cả con cũng muốn cãi lời ba sao?” Vân Hạc lạnh lùng nói, lúc này ông không thể nào khống chế được nữa, đứng bật dậy, hai mắt lạnh căm. Vân Tịch Dao ưỡn thẳng ngực: “Ba, con không dám cãi lời ba, nhưng anh Lâm chưa từng làm chuyện gì quá đáng cả, ba không nên đối xử với anh ấy như thế? “Hừ! Chửi mắng ba, khinh miệt ba trước mặt mọi người mà không phải là chuyện gì quá đáng sao?” Vân Hạc lạnh lùng nói: “Con mau xuống đi, nếu không thì đừng trách ba!”<br>“Ba!” Vân Tịch Dao còn muốn nói gì nữa, lại bị Lâm Thanh Diện cản lại.<br>Lâm Thanh Diện bước về trước, nói với Vân Hạc: “Điện chủ Vân, ông cảm thấy chỉ dựa vào mấy tên binh lính dưới tay ông là có thể cản được tôi sao?” “Hừ, chúng ta có thể thử xem” Vân Hạc cười khẩy đáp. | Lâm Thanh Diện vẫn vô cùng bình thản: \"Tôi nói trước, hôm nay không chỉ có một mình tôi rời đi, đồng thời tôi cũng sẽ dẫn công chúa và Thiết Diện đi cùng!”<br>“Cái gì! Cậu dám!” Vân Hạc nghe xong nổi giận, cổ nổi đầy gân xanh, sau đó ông nhìn Vân Tịch Dao và Thiết Diện nói: “Hai người, hai người thật sự đồng ý đi cùng cậu ta sao?”.<br>“Điện chủ, thuộc hạ.”<br>“Cút ngay, tôi hỏi cậu sao, ai bảo cậu trả lời?” Vân Hạc lớn tiếng quát hỏi: “Tịch Dao, ba hỏi con, con thật sự muốn rời khỏi nơi này, đi ra thế giới bên ngoài cùng Lâm Thanh Diện sao?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ánh mắt Vân Tịch Dao vô cùng phức tạp, nhưng chuyện đã đến nước này, cô kiên quyết gật đầu, cô ngang nhiên nắm tay Thiết Diện trước ánh mắt của bao người: “Con đã quyết định rời khỏi nơi này cùng Thiết Diện, đời này, chỉ cần anh ấy đi đâu con sẽ đi đó!” “Vớ vẩn, vớ vẩn!” Vân Hạc lớn tiếng quát. “Điện chủ Vân, con gái lớn sẽ có suy nghĩ riêng, nếu ông cứ muốn khống chế tất cả mọi thứ của cô ấy, như thế sẽ chỉ nhận lại được sự phản kháng, tôi hứa với ông, công chúa và Thiết Diện chắc chắn sẽ sống rất tốt ở thế giới bên ngoài, sẽ không có ai dám kiếm chuyện với bọn họ!” Lâm Thanh Diện nói. | Vân Hạc hoàn toàn không thèm để ý đến anh, ông không biết, nếu như ở thế giới bên ngoài, lời hứa này của Lâm Thanh Diện có ý nghĩa như thế nào đối với người khác.<br>“Ăn nói bậy bạ, Lâm Thanh Diện cậu giỏi lắm, mới đến đây mấy ngày đã làm chỗ chúng tôi gà chó không yên, còn muốn dẫn cô con gái yêu quý nhất của tôi đi, hôm nay tôi không giết cậu, tôi thề không làm người!”<br>Mắt Vân Hạc lại hiện lên vẻ độc ác sâu hơn, la lớn: “Tất cả mọi người nghe lệnh, nhất định phải giết được Lâm Thanh Diện, nếu có ai dám ngăn cản, cứ việc giết chết!”<br>“Vâng!”<br>Mọi người đồng thanh trả lời, cùng lúc đó bước lên một bước. Lúc này, ba người Lâm Thanh Diện, Vân Tịch Dao và Thiết Diện đã bị bao vây vào giữa. “Ba, chẳng lẽ ba thật sự muốn như vậy sao? Nếu như mẹ còn sống, mẹ nhìn thấy ba như thể chắc chắn sẽ rất đau lòng” Vân Tịch Dao lớn tiếng nói, nước mắt rưng rưng.<br>“Con đừng có lấy mẹ con ra để ép ba!” Vân Hạc lớn tiếng nói: “Nếu bà ấy còn sống thì chắc chắn cũng sẽ trách con dám rời khỏi nhà của mình như ba thôi!”<br>“Ba, con...”<br>“Tất cả, xông lên!”<br>Vân Hạc vung tay, lạnh lùng nói.<br>Nhưng đúng lúc này, mặt trời nhô cao, Lâm Thanh Diện ngẩng đầu nhìn, lúc này mặt trời đúng lúc treo trên đỉnh cung điện. Bên ngoài vòng vây do binh lính tạo thành, mặt đất dần thay đổi. Lâm Thanh Diện biết, bên đó là con đường rời khỏi bí cảnh. “Anh Lâm, anh đi đi, đừng lo cho hai chúng tôi!” “Đúng đó, Lâm Thanh Diện, dựa vào thực lực của anh, xông qua vòng vây này cũng không phải chuyện khó, mau đi đi!”<br>Thiết Diện cũng nói.<br>“Tôi đã nói sẽ dẫn hai người đi thì nhất định sẽ dẫn hai người đi, Lâm Thanh Diện tôi sẽ không bao giờ nuốt lời!”<br>Vừa mới nói xong, một binh lính đã chém đao về phía này, ngay phía sau, có vô số người cũng xông về phía Lâm Thanh Diện!<br>- -------------------"}