{"title":"Chương 1329: Binh lính trung thành","content":"“Bảo vệ công chúa, giao những người này cho tôi.”<br>Lâm Thanh Diện nói, tùy tay tung nắm đấm đánh bay một người gần anh nhất.<br>Sau đó, anh túm lấy thanh đạo của một người trong số đó, hơi dùng sức một chút đã nâng người đó lên cao, sau đó ném tên đó vào trong đám binh lính.<br>“Lâm Thanh Diện, lối thoát bí cảnh chỉ mở ra mười phút, anh mau đi đi!” Vân Tịch Dao lớn tiếng nói. “Mười phút đã đủ rồi.” Lâm Thanh Diện nhẹ nhàng đáp, Huyền Kình trong cơ thể âm thầm dâng lên.<br>Sau đó, anh giống như chiến thần, một đầm xử một người.<br>Không ai có thể chịu nổi uy lực của một nắm đấm của anh, cho dù đám binh lính này mặc đầy áo giáp cũng không được. Hết tên này đến tên khác bay vút lên cao, sau đó rớt mạnh xuống đất.<br>Nhưng chuyện làm Lâm Thanh Diện bội phục là, cho dù anh mạnh đến thế, nhưng đám binh lính này vẫn không chút sợ hãi vọt đến, hoàn toàn không để ý đến tính mạng của bản thân.<br>| Nếu đặt những binh lính này ở thế giới bên ngoài, chỉ cần huấn luyện thêm một chút, quen thuộc với chiến tranh thời hiện đại, đây chắc chắn là một sức chiến đấu vô cùng đáng sợ.<br>Lâm Thanh Diện nghĩ thầm trong đầu, vẫn tiếp tục quơ nắm đấm như cũ.<br>“Giết!”<br>Vân Hạc kêu lớn.<br>Ông biết Lâm Thanh Diện rất mạnh, nhưng không ngờ lại kinh khủng đến mức này. Hơn một ngàn binh sĩ của ông, không có một ai có thể đánh trúng Lâm Thanh Diện, thậm chí còn không có cách đến gần bên người.<br>Lúc này, Lâm Thanh Diện thấy đám binh lính cố gắng xông về phía anh như thủy triều nói: “Đáng chết, xem ra nếu không giết vài tên để cảnh cáo thì không được rồi!”<br>Nói xong, anh không thèm nương tay, đấm mạnh một đấm vào ngực của một tên lính. Tên binh lính võ trang đầy đủ bị đấm văng ra xa hơn chục mét, phun máu tươi liên tục, cuối cùng cũng không bò dậy nữa. “Nếu ai còn xông lên thì kết quả cũng giống như tên đó!”<br>Lâm Thanh Diện lớn tiếng nói.<br>Đám binh lính nhíu mày, ngay sau đó, mười mấy tên binh lính lại xông lên.<br>Cứ như vậy cũng không phải là cách hay, tuy thực lực của đối phương rất yếu, nhưng lại rất đông. Lâm Thanh Diện nghĩ thầm, nhất định phải nghĩ ra cách kiềm chế đối phương mới được. Đúng lúc này, còn dư lại một ít binh lính bắt đầu chia nhỏ ra, vòng qua Lâm Thanh Diện, xông thẳng qua tấn công về phía Thiết Diện và Vân Tịch Dao. Nếu Vân Hạc đã nói ai dám cản trở thì cứ việc giết chết, vì thế, đám binh lính trung thành với Vân Hạc cũng không để ý nhiều đến thế. “Các anh thật sự muốn đối đầu với tôi sao?” Thiết Diện cản trước mặt Vân Tịch Dao, những binh lính trước mặt đều là bạn bè anh em của anh, nhưng hôm nay lại phải cầm kiếm đối mặt với nhau. “Thống lĩnh, mau nhận lỗi với điện chủ, chúng tôi có thể không làm anh bị thương” Một binh lính trong số đó nói. Thiết Diện nắm chặt nắm tay, Vân Tịch Dao lại đứng ở phía sau anh nói: “Không lẽ theo đuổi hạnh phúc của bản thân cũng là sai sao?” “Không sai, tôi chỉ theo đuổi hạnh phúc của tôi thôi, vậy cũng là sai sao?” Thiết Diện giống như vừa tỉnh khỏi giấc mộng, nói với người đối diện: “Các anh lên đi, hôm nay cho dù tôi có tan xương nát thịt thì cũng đáng”<br>“Nếu đã thế, vậy cũng đừng trách chúng tôi!” Nói xong, đám binh lính này xông lên. Thiết Diện vốn có võ nghệ xuất sắc hơn những người này, nếu là đầu tay đôi, đám binh lính này không có ai là đối thủ của anh. Nhưng bây giờ những người này lại xông lên cùng một lượt, phải đối đầu với nhiều người như thế, Thiết Diện cũng không chịu đựng nổi. “Công chúa, cô trốn phía sau lưng tôi đi, tôi nhất định sẽ bảo vệ cô!” Thiết Diện nói.<br>Trước giờ Vân Tịch Dao chưa bao giờ nhìn thấy cảnh bạo lực như thế, bây giờ sắc mặt cô tái nhợt, nhưng khi cô nhìn thấy bóng người anh dũng đứng trước mặt cô, lại dần dần cảm thấy rất yên tâm. “Thiết Diện, anh cứ chiến đấu hết mình, nếu anh chết trận, tôi nhất định cũng sẽ không sống một mình” Vân Tịch Dao ở phía sau hô to. Lúc này, trường thương trong tay Thiết Diện liên tục bay múa, bốn năm người xông đến đầu tiên đã bị ép phải lui lại. Nhưng ngay sau đó, hai ba người lại nhảy lên cao, đâm kiếm vào Thiết Diện. Thiết Diện chống đỡ không kịp, nhưng cũng may áo giáo trên người anh đã cứu anh một mạng. Cho dù là vậy, anh cũng bị đánh ngã, nhưng anh không nghĩ nhiều, lập tức đứng dậy. “Thiết Diện, đừng chống cự nữa, nhận sai với điện chủ, chấp nhận trừng phạt!” Binh lính nói. Thiết Diện lau máu tươi trào ra trên khóe miệng, lúc này anh đã bị nội thương, nhưng cho dù là thế anh vẫn nói: “Các anh cũng xông lên đi, nếu công chúa đã dũng cảm đến thế, tôi cũng không thể bỏ cuộc được.”<br>Đảm binh lính nhìn nhau, xoay vũ khí trong tay, lại xông lên lần nữa. Thiết Diện cắn chặt răng, đằng sau chính là cô gái anh yêu thương, bây giờ anh đã không còn đường lui nữa. Bên này, Lâm Thanh Diện cũng cảm nhận được nhóm Thiết Diện ở phía sau lưng anh bây giờ đang gặp phải nguy hiểm.<br>. Nhưng có hơn sáu bảy trăm người đang bao vây anh vào giữa, cho dù Lâm Thanh Diện đánh một đấm đánh bại một người, nhưng chờ đến khi anh chạy đến nơi giúp đỡ thì chỉ sợ Thiết Diện cũng không chống đỡ được quá lâu.<br>Đúng lúc này, xuyên qua khe hở của đám binh lính, Lâm Thanh Diện nhìn thấy Vân Hạc đang đứng cách xa hơn chục mét.<br>Bắt giặc bắt vua trước! Đành phải đánh cược một lần.<br>Vừa nghĩ, Lâm Thanh Diện lập tức cướp một cây đao trong tay binh lính, sau đó ném mạnh về hướng Vân Hạc.<br>Tốc độ của đạo rất nhanh, hơn nữa uy lực cực lớn. Vân Hạc thấy vậy, chờ đến khi ông kịp phản ứng thì đã muộn rồi.<br>Một đao đó của Lâm Thanh Diện cũng không có ý định giết chết Vân Hạc, chỉ là quăng về hướng đối phương, mục đích là để cho mọi người biết, nếu anh muốn giết ông ta thì đúng là chuyện dễ như trở bàn tay.<br>Nhưng Vân Hạc cũng không quan tâm được nhiều như thế, sau khi cảm nhận được có nguy hiểm, lập tức nhảy sang bên cạnh, muốn trốn. Mà cú nhảy này làm thanh đao đang bay đến lập tức nhắm thẳng vào hướng ngực Vân Hạc. Tình hình vô cùng nguy hiểm, dù sao ông cũng là ba của Vân Tịch Dao. Ngay lúc này, hai tên binh lính hộ vệ luôn đứng bên cạnh Vân Hạc không chút do dự lập tức đứng cản trước người ông. Lâm Thanh Diện đã sử dụng Huyền Kình, thanh đao này dễ dàng phá tan áo giáp của binh lính, sau đó đâm thủng ngực của đối phương. Trong mắt Vân Hạc đầy vẻ khiếp sợ, nếu không có hai tên lính này, chỉ sợ ông cũng đã đầu lìa khỏi cổ rồi. Mọi người chần chừ vài giây, nhưng cũng chính vài giây này đã cho Lâm Thanh Diện cơ hội. Anh dậm mũi chân xuống, nhảy bật lên cao sau đó đạp chân lên vai một tên lính, lại nhảy lên lần nữa. Cứ như vậy, chỉ trong vài bước, anh đã đi đến cạnh Vân Tịch Dao và Thiết Diện. | Lúc này Thiết Diện đã đầy vết thương, áo giáp của anh cũng đã bị hỏng một vài chỗ, da thịt chỗ áo giáp bị hỏng lộ ra ngoài, chảy máu đầm đìa.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Các người còn muốn đánh nữa sao?” Lâm Thanh Diện lớn tiếng hỏi.<br>Những người này dừng bước, bọn họ biết, một khi Lâm Thanh Diện đi vào nơi này thì bên phía bọn họ đã không còn cơ hội.<br>Nhưng lệnh bài vàng đã ra, bọn họ nhất định phải nghe lệnh.<br>Chỉ ba giây sau, bọn họ lại xông lên lần nữa. Lâm Thanh Diện mắng thầm trong lòng, anh tính toán sơ qua, chắc đã hơn năm phút trôi qua, con đường rời khỏi bí cảnh chỉ còn mở thêm năm phút mà thôi.<br>Lâm Thanh Diện đá văng mọi người, lớn tiếng nói: “Điện chủ Vân, lúc này nếu không phải hai tên cấp dưới của ông xả thân cứu giúp, có lẽ bây giờ ông đã chết rồi”<br>Vân Hạc cũng nghe được lời Lâm Thanh Diện nói, ông trầm giọng nói: “Đó là bởi vì cấp dưới của tôi trung thành với tôi.” “Không sai” Lâm Thanh Diện vừa nói, vừa dùng nắm đấm mở ra một đường máu, Vân Tịch Dao và Thiết Diện bám sát theo sau lưng anh. “Nếu cấp dưới của ông đã trung thành với ông như thế, vậy sao bây giờ ông lại quyết tâm muốn đuổi giết đến cùng chứ? Hơn nữa mỗi người đều có quyền được theo đuổi hạnh phúc, điện chủ Vân, tôi không tin lúc trước ông là một con người máu lạnh vô tình!”<br>Lâm Thanh Diện lớn tiếng nói. Tim Vân Hạc run lên, cơ bắp trên mặt ông cũng run rẩy liên tục. Tay trái Lâm Thanh Diện cầm trường thương quét ngang qua, một lượng lớn binh lính đứng đây làại ngã nhào. Lúc này, nhóm Lâm Thanh Diện cách Vân Hạc khoảng mười mét, mà cách con đường rời khỏi bí cảnh không đến mười lăm mét. “Điện chủ Vân, khoảng cách gần như thế, tôi có hàng trăm cách để giết chết ông, đến giờ tôi vẫn không ra tay chẳng qua là vì ông là ba của Vân Tịch Dao mà thôi!”<br>“Cậu!” “Nhớ kỹ, chẳng có ai mới sinh ra đã là cấp dưới cả, chỉ có thể nói số ông may hơn người khác, nhưng ông cũng không thể vì thế mà xem thường bất cứ người nào? Lâm Thanh Diện nói.<br>“Tất cả dừng tay lại!”<br>Ngay lúc này, Vân Hạc đột nhiên quát lớn, tất cả binh linh đồng loạt dừng hành động.<br>Vân Hạc nhìn Lâm Thanh Diện vẫn còn sạch sẽ tươm tấp như lúc đầu, còn có Thiết Diện đang đỡ Vân Tịch Dao, ông đột nhiên trầm giọng nói: “Tịch Dao, bây giờ ba chỉ muốn hỏi con, con muốn ở lại đây cùng ba hay vẫn muốn rời khỏi nơi này!” “Hừm Vân Hạc, ông nói những lời này có ý nghĩa gì sao? Cô Vân đã nói với tôi rồi, hôm nay tôi nhất định phải dẫn hai người bọn họ đi” Lâm Thanh Diện nói. Ai ngờ, lúc này, trong mắt Vân Hạc lại rơm rớm nước mắt: “Tịch Dao, mẹ của con đã bỏ ba, bây giờ đến cả con cũng muốn rời bỏ ba sao?” “Nhưng... ba, con và Thiết Diện” Vân Tịch Dao cắn môi, sau đó kiên quyết nói: “Ba, con đã quyết định, con muốn sống cùng Thiết Diện, ai cũng không thể cản được, nếu ba không đồng ý, một là để bọn con rời khỏi đây, hoặc là con và Thiết Diện sẽ chết trước mặt ba”<br>\"Tich Dao!\"<br>Vân Hạc la lớn, ông đột nhiên uể oải ngồi xuống, hai mắt vô thần: “Thôi, nếu con đã nói thế, chuyện của con và Thiết Diện, ba đồng ý<br>“Thật sao? Ba, ba... đồng ý?” Vân Tịch Dao nghe xong thì mặt mày lập tức vui vẻ, ngay cả Thiết Diện ít nói ít cười cũng nở nụ cười."}