{"title":"Chương 1330: Rời khỏi bí cảnh","content":"“Chứ còn có thể làm sao nữa!” Ánh mắt Vân Hạc đầy chua xót: “Ba đứng đây nhìn thấy rất rõ tình hình khi nãy, Thiết Diện cậu ta... thật sự rất tốt với con” “Ba..” Vân Tịch Dao rưng rưng nước mắt. Vân Hạc vung tay lên: “Được rồi, nếu con muốn đi thì đi đi, Thiết Diện, nếu con gái tôi chịu bất cứ ấm ức tủi thân gì ở thế giới bên ngoài, tôi sẽ hỏi tội cậu!” “Điện chủ, thuộc hạ chắc chắn sẽ cố gắng hết sức bảo vệ công chúa, sẽ không để cô ấy phải chịu ấm ức gì” Thiết Diện quỳ xuống, trầm giọng nói. “Đi đi, đi hết đi!” Vân Hạc nói, nghiêng người đi, luôn lầm bầm: “Vợ bỏ tôi mà đi, bây giờ con gái cũng muốn bỏ tôi đi” Vân Tịch Dao nâng Thiết Diện lên, cung kính khom người, sau đó nói với Lâm Thanh Diện: “Lối ra bí cảnh sắp đóng cửa rồi, anh Lâm, mau đi thôi”<br>Lâm Thanh Diện gật đầu, dù sao thì cái tên Vân Hạc này cũng không phải quá máu lạnh, xem ra ông ấy cũng đã thấy rõ dưa hái xanh không ngọt, đương nhiên tất cả những thứ này phải có điều kiện tiên quyết là thực lực giống như sát thần của Lâm Thanh Diện thì mới thực hiện được.<br>Lâm Thanh Diện nhìn khu vực mặt đất nứt ra, lúc này đang khép lại với tốc độ mắt thường có thể nhìn thấy được. “Điện chủ Vân, sau này nếu có cơ hội nhất định sẽ mời ông ghé thăm nhà họ Lâm, trong ba ngày này nếu như có xúc phạm gì, mong ông hãy tha thứ” | Lâm Thanh Diện cung kính nói.<br>Sau đó, ba người cùng nhau đi đến lối ra. “Công chúa, Thiết Diện, chúc mừng hai người đạt được như mong muốn, bây giờ hãy đi ra ngoài cùng tôi thôi.” Lâm Thanh Diện cười nói. Tuy cuộc chiến khi này rất thảm thiết, nhưng Vân Hạc tỉnh ngộ cũng không quá trễ, nếu không có lẽ sẽ có nhiều chết đi vì chuyện này hơn.<br>Thiết Diện và Vân Tịch Dao đứng đối diện Lâm Thanh Diện, hai người nắm chặt tay nhau, sau đó, hai người nhìn nhau, gật đầu, giống như đã hạ quyết tâm gì đó. “Lâm Thanh Diện, hôm nay tạm biệt, không biết khi nào mới có thể gặp lại nhau” Vân Tịch Dao nhẹ nhàng nói. “Hả?” Lâm Thanh Diện hơi khó hiểu: “Công chúa, cô có ý gì, hay là..” “Tôi và Thiết Diện đã quyết định không rời khỏi nơi này nữa, tôi cũng không thể để ba tôi ở lại nơi này một mình, như vậy ông sẽ rất cô đơn” Vân Tịch Dao nói. Lâm Thanh Diện bất đắc dĩ cười: “Vậy còn anh, anh cũng không đi sao?”<br>“Công chúa ở đâu tôi ở đó, huống chi tôi vẫn muốn ở lại đây bảo vệ điện chủ” Thiết Diện nói ôm quyền cung kính nói: “Lâm Thanh Diện, ít nhiều gì cũng nhờ có anh nên tôi và công chúa mới có được như ngày hôm nay, Thiết Diện xin cảm ơn anh”<br>| Lâm Thanh Diện mỉm cười nói: “Nếu đã vậy, tôi tôn trọng sự lựa chọn của hai người, Thiết Diện, tôi đã làm mẫu chiêu hồi mã thương đó cho anh xem, sau này phải tập luyện nhiều hơn” “Đương nhiên” Thiết Diện nói.<br>“Lâm Thanh Diện, hy vọng mười năm sau anh có thể đến” Vân Tịch Dao nói.<br>Lâm Thanh Diện xoay người nhìn cô, đồng thời cũng nhìn bí cảnh xinh đẹp này, anh nhẹ nhàng nói: “Nếu, nếu đến lúc đó tôi vẫn còn sống, vậy chắc chắn sẽ đến”<br>Nói xong, anh không chút do dự đi vào lối ra.<br>Ngay khoảnh khắc lối ra đóng cửa lại, Lâm Thanh Diện nhìn thấy Vân Tịch Dao đang ôm chặt lấy Vân Hạc.<br>Ra khỏi bí cảnh đơn giản hơn đi vào bí cảnh nhiều, khi Lâm Thanh Diện ra đến thế giới bên ngoài, gần như là trong nháy mắt, anh lập tức cảm nhận được thần hồn và linh khí trong cơ thể đang không ngừng lấp đầy thân thể anh.<br>Lâm Thanh Diện nắm chặt hai tay, lấy kiểm Trảm Tiên ra khoa tay múa chân một chút, vô cùng hưng phấn. Cảm giác tràn ngập sức mạnh như thế này thật sự quá tốt. Trong bí cảnh, Lâm Thanh Diện cảm thấy hơi bực bội, nếu không lúc anh đánh nhau với mấy tên binh lính đó đã không cần tốn quá nhiều sức, dùng hồn lực<br>Thiết Diện và Vân Tịch Dao đứng đối diện Lâm Thanh Diện, hai người nắm chặt tay nhau, sau đó, hai người nhìn nhau, gật đầu, giống như đã hạ quyết tâm gì đó. “Lâm Thanh Diện, hôm nay tạm biệt, không biết khi nào mới có thể gặp lại nhau” Vân Tịch Dao nhẹ nhàng nói. “Hả?” Lâm Thanh Diện hơi khó hiểu: “Công chúa, cô có ý gì, hay là..” “Tôi và Thiết Diện đã quyết định không rời khỏi nơi này nữa, tôi cũng không thể để ba tôi ở lại nơi này một mình, như vậy ông sẽ rất cô đơn” Vân Tịch Dao nói. Lâm Thanh Diện bất đắc dĩ cười: “Vậy còn anh, anh cũng không đi sao?”<br>“Công chúa ở đâu tôi ở đó, huống chi tôi vẫn muốn ở lại đây bảo vệ điện chủ” Thiết Diện nói ôm quyền cung kính nói: “Lâm Thanh Diện, ít nhiều gì cũng nhờ có anh nên tôi và công chúa mới có được như ngày hôm nay, Thiết Diện xin cảm ơn anh”<br>| Lâm Thanh Diện mỉm cười nói: “Nếu đã vậy, tôi tôn trọng sự lựa chọn của hai người, Thiết Diện, tôi đã làm mẫu chiêu hồi mã thương đó cho anh xem, sau này phải tập luyện nhiều hơn” “Đương nhiên” Thiết Diện nói.<br>“Lâm Thanh Diện, hy vọng mười năm sau anh có thể đến” Vân Tịch Dao nói.<br>Lâm Thanh Diện xoay người nhìn cô, đồng thời cũng nhìn bí cảnh xinh đẹp này, anh nhẹ nhàng nói: “Nếu, nếu đến lúc đó tôi vẫn còn sống, vậy chắc chắn sẽ đến”<br>Nói xong, anh không chút do dự đi vào lối ra.<br>Ngay khoảnh khắc lối ra đóng cửa lại, Lâm Thanh Diện nhìn thấy Vân Tịch Dao đang ôm chặt lấy Vân Hạc.<br>Ra khỏi bí cảnh đơn giản hơn đi vào bí cảnh nhiều, khi Lâm Thanh Diện ra đến thế giới bên ngoài, gần như là trong nháy mắt, anh lập tức cảm nhận được thần hồn và linh khí trong cơ thể đang không ngừng lấp đầy thân thể anh.<br>Lâm Thanh Diện nắm chặt hai tay, lấy kiểm Trảm Tiên ra khoa tay múa chân một chút, vô cùng hưng phấn. Cảm giác tràn ngập sức mạnh như thế này thật sự quá tốt. Trong bí cảnh, Lâm Thanh Diện cảm thấy hơi bực bội, nếu không lúc anh đánh nhau với mấy tên binh lính đó đã không cần tốn quá nhiều sức, dùng hồn lực khống chế tất cả bọn họ là có thể nhẹ nhàng dẫn hai người Vân Tịch Dao rời khỏi nơi này.<br>Khung cảnh sa mạc vẫn giống hệt như lúc Lâm Thanh Diện mới đến. | Lâm Thanh Diện đeo kính râm, đi dọc theo con đường từng đi rời khỏi nơi này.<br>Trấn nhỏ Tây Bắc, chú Mã đã tổ chức một bữa tiệc rượu ở một khách sạn ở trấn nhỏ. “Chúc mừng thiếu chủ bình an quay về!”<br>Sau khi chú Mã nhìn thấy Lâm Thanh Diện, kích động nói, thật ra ông đã ở khách sạn này đợi suốt ba ngày. | Lâm Thanh Diện ngồi đối diện chú mã, mà điều làm Lâm Thanh Diện kinh ngạc chính là, lại có thêm một cô gái trẻ tuổi ngồi bên cạnh chú Mã.<br>Cô gái đó vô cùng xinh đẹp, có làn da trắng nõn không tương xứng với khu vực đầy đất vàng này. “Cô là?”<br>Lâm Thanh Diện hỏi.<br>Không đợi chú Mã nói gì, cô gái trẻ đã tự giới thiệu: “Tôi tên Quan Duyệt, là cháu ngoại của chú Mã, mấy hôm trước đến tìm cậu của tôi, cậu đã dẫn tôi đi vào sa mạc cùng, đợi suốt mấy ngày trời, anh là Lâm Thanh Diện sao?” | Lâm Thanh Diện gật đầu, cô gái có tính tình ngay thẳng như thế đúng là làm người ta rất thích. “Wow, tôi cứ nghe người ta kể, hôm nay cuối cùng cũng gặp được người sống rồi” Quan Duyệt hưng phấn nói. Chú Mã nhíu mày: “Duyệt, ăn nói không biết lễ phép gì cả, cái gì mà thấy người sống chứ?” Nói xong, chú Mã xin lỗi Lâm Thanh Diện: “Con bé này bị bọn tôi cưng chiều từ nhỏ sinh ra hư, nói chuyện không biết lớn nhỏ, xin thiếu chủ tha lỗi” | “Không sao, tôi cũng không phải người xoi mói như thế” Lâm Thanh Diện mỉm cười nói.<br>“Cậu, cậu thấy chưa, anh Lâm cũng chưa nói gì, cậu đừng la con” Quan Duyệt nói, ngưỡng mộ nhìn Lâm Thanh Diện: “Anh Lâm, anh thật sự giống như trong lời đồn sao?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Mọi người đồn tôi như thế nào?” Lâm Thanh Diện dạt dào hứng thú hỏi, thật ra anh cũng rất muốn nghe người khác nói xem người bên ngoài đánh giá anh như thế nào. “Bọn họ đều nói thiếu chủ nhà họ Lâm nổi giận là nước C run, không chỉ gia sản giàu có, còn rất giỏi võ, chỉ cần người nào đắc tội với anh đều sẽ rất thê thảm, nhẹ thì tan cửa nát nhà, nặng thì chết luôn.<br>Nói xong, Quan Duyệt chu môi quan sát Lâm Thanh Diện: “Nhưng tôi cảm thấy anh trông cũng không kinh khủng như trong lời đồn, là một người rất bình thường”<br>Lâm Thanh Diện cười khổ lắc đầu, xem ra người bên ngoài đã xem anh sát thần, nhưng lại không biết những người lúc trước anh giết chết đều là những người chuyên làm việc ác, thật sự đáng chết.<br>“Tôi vốn rất bình thường, cũng không ghê gớm như bên ngoài đồn thổi” Lâm Thanh Diện bình tĩnh nói. Quan Duyệt cười nói: “Đúng đó, nhưng mà cậu của tôi cung kính với anh như thế, chắc là rất sợ anh đúng không? Lâm Thanh Diện cười nói: “Làm gì có, chú Mã rất tốt, lần này vào sa mạc chú ấy đã giúp tôi rất nhiều “Được rồi, Duyệt, để thiếu chủ ăn gì đã, đừng có hỏi mãi như thế. Nói xong, chú Mã đặt đĩa thịt dê xé tay trước mặt Lâm Thanh Diện. Lâm Thanh Diện ăn thịt, uống rượu, đang ở Tây Bắc nên tính tình cũng hào phóng hơn.<br>“Thiếu chủ, có một chuyện tôi muốn nhờ cậu giúp” Chú Mã nói.<br>Lâm Thanh Diện nhìn ông, đặt ly rượu xuống: “Nói đi, nếu tôi giúp được sẽ giúp” “Là... chuyện của Duyệt” Chú Mã nói. Quan Duyệt ở bên cạnh nghe xong, vội vàng nói: “Cậu, không phải chúng ta đã nói rồi sao, chuyện của con con sẽ tự xử lý, không cần người khác giúp” “Nhưng... chuyện này có liên quan đến tính mạng của con!” Chú Mã vội vàng nói. “Cậu!” Quan Duyệt nhíu mày, quay đầu sang một bên giận dỗi.<br>“Sao vậy? Duyệt gặp phải chuyện gì sao?” Lâm Thanh Diện hỏi.<br>Chú Mã hơi khựng lại, nói: “Thật ra con bé đang mắc bệnh nặng, mấy năm nay đã tìm không ít bác sĩ tài giỏi, tình hình con bé cũng tốt hơn, nhưng nếu muốn trị | tận gốc thì cần thêm một loại dược liệu nữa”<br>“Dược liệu gì, không lẽ bên ngoài thị trường không có bán sao?” Lâm Thanh Diện hỏi.<br>Chú Mã lắc đầu: “Dược liệu này gọi là cỏ linh thủy, chỉ có ở Tây Bắc mới có, hơn nữa rất quý hiếm, tôi đã hỏi thăm suốt mấy năm này, cuối cùng tôi hỏi thăm được có linh thảo ở ngay trong trấn nhỏ này”<br>“Ở ngay đây? Vậy đi mua là được, bao nhiêu tiền tôi trả cho.” Lâm Thanh Diện tùy ý nói.<br>“Không phải chuyện tiền, chủ cũ có linh thủy là một tên ngang ngược nhất trấn nhỏ này, tên là Giang Tiểu Man... tên đó nói có thể đưa có linh thủy cho chúng tôi, nhưng mà muốn Duyệt phải ở lại hầu hạ tên đó năm năm” Chú Mã nói.<br>“Vớ vẩn!”<br>Lâm Thanh Diện vỗ bàn, đứng dậy nói: “Chú Mã, sao lúc trước chú không nói cho tôi biết việc này!” “Tôi biết lần này thiếu chủ phải vào bí cảnh, sợ làm trễ nãi cậu nên vẫn chưa nói” Chú Mã nói: “Hơn nữa điều kiện của người này cũng quá vô lễ, lúc trước tôi đi lý luận với tên này, còn bị đánh bị thương” | Lâm Thanh Diện nhíu mày, anh là thiếu chủ Quan Lĩnh, chú Mã là người của Quan Lĩnh, lại bị người khác đánh bị thương, Lâm Thanh Diện không thể bỏ mặc được. “Cậu, cậu đừng nói nữa, tên kia ngang ngược vô lý, chúng ta không cần cầu xin anh ta” Quan Duyệt nói. “Nhưng bệnh của con không thể kéo dài được nữa.” Chú Mã nói. Lâm Thanh Diện rời bàn, mặt mày âm trầm nói: “Chú Mã, chú dẫn đường, chúng ta đi gặp tên Giang Tiểu Man này!” Không nói nhiều thêm nữa, Lâm Thanh Diện kéo Duyệt và chú Mã ra khỏi nhà hàng."}