{"title":"Chương 1331: Như vậy vào cửa mau một chút","content":"Không bao lâu sau, một nhóm ba người đi đến cửa biệt thự.<br>Căn biệt thự này lớn hơn rất nhiều so với các ngôi nhà ở đây, có thể thấy được trình độ giàu có của chủ nhân thế nào.<br>\"Chính là nơi này?\" Lâm Thanh Diện hỏi.<br>Chú Mã gật đầu, Quan Duyệt sau lưng hoàn toàn không còn tính cách hồn nhiên ngây thơ trước đó, cô ấy có vẻ hơi lo lắng.<br>\"Cậu ơi, anh Lâm, hay là thôi đi, chúng ta mau chóng rời đi thôi, người kia, anh ta... anh ta thật đáng sợ.\"<br>\"Đáng sợ?\" Lâm Thanh Diện cau mày lại: \"Sao lại đáng sợ?\"<br>\"Thì là... những thủ đoạn mà anh ta dùng kia, chúng ta chưa từng thấy qua, cậu của tôi cũng biết chút võ thuật, thế nhưng mà không biết sao, người kia có thể biến ra một thanh đao lớn từ trong không trung, trực tiếp chém cậu tôi bị thương.\" Quan Duyệt nói tiếp.<br>\"Cô nói là thế này đúng không?\"<br>Cổ tay Lâm Thanh Diện vung lên, một thanh đao lớn màu đen lập tức xuất hiện trên đầu.<br>Cả người Quan Duyệt đều ngẩn ra, cô ấy kinh ngạc nhìn Lâm Thanh Diện: \"Anh Lâm, anh... sao anh, sao anh cũng biết chiêu này?\"<br>Lâm Thanh Diện cười không nói, chú Mã ở bên cạnh lên tiếng: \"Duyệt, thực lực của thiếu chủ không phải việc mà cậu và cháu có thể đoán được, đây cũng là lý do vì sao hôm nay cậu nói chuyện cháu bị nhiễm bệnh nặng cho cậu ấy.\"<br>\"Thì ra là vậy, cậu, sao cậu không nói sớm cho cháu, hại cháu lo lắng nhiều như vậy.\" Quan Duyệt oán trách nhìn chú Mã một chút, sau đó biểu cảm trên mặt thay đổi: \"Bây giờ, tôi không còn thấy đáng sợ gì nữa, cái tên Giang Tiểu Man này, trước đó nói lời bắt nạt tôi, tôi nhất định phải cho anh ta đẹp mặt.\"<br>Nói rồi, Quan Duyệt bước lên trước chuẩn bị gõ cửa.<br>Nhưng mà Lâm Thanh Diện ở một bên đưa tay cản cô lại.<br>\"Cơn tức nhận được ở chỗ này trước đó, hôm nay tôi sẽ đòi lại toàn bộ cho các người.\"<br>Dứt lời, Lâm Thanh Diện trực tiếp đạp một cước, cánh cửa được chết bằng hợp kim lập tức bị Lâm Thanh Diện đạp văng, khóa cửa cũng theo đó mà rời xuống đất.<br>\"Thế này đi vào có phải nhanh hơn không?\"<br>Lâm Thanh Diện mỉm cười, dẫn đầu đi vào.<br>Quan Duyệt đứng sau lưng có chút ngạc nhiên, sau đó nhỏ giọng nói với chú Mã ở bên cạnh: \"Cậu, thiếu chủ này của cậu làm cái gì cũng đẹp trai ghê!\"<br>Chú Mã bất đắc dĩ lắc đầu, có điều nói thật thì sự bá đạo của Lâm Thanh Diện không phải người khác có thể so bì được.<br>Vừa mới vào cổng lớn, gần như trong chớp mắt, mươi người trẻ tuổi mặc áo quần màu đen phóng ra, vây kín đám người Lâm Thanh Diện lại.<br>\"Đây là đám tay chân Giang Tiểu Man nuôi.\" Chú Mã ở bên cạnh nhỏ giọng nói.<br>Không bao lâu sao, từ trong biệt thự đi ra một người, cao khoảng chừng hai mét, dáng người khôi ngô, gương mặt dữ tợn, xem ra chính là một kẻ không dễ chọc.<br>Khi anh ta nhìn thấy đám người chú Mã, khóe miệng nhếch lên một cái, nói: \"Ôi trời, lão Mã à, bây giờ ông to gan gớm nhỉ, ngay cả cửa nhà tôi cũng dám đạp?\"<br>\"Giang Tiểu Man, tôi nói cho anh biết, hôm nay chúng tôi chính là tới tìm anh gây phiền phức, anh... anh nhất định phải xin lỗi vì hành động, lời nói trước đó của mình, còn có anh làm cậu tôi bị thương, món nợ này hôm nay tôi cũng tính toán rõ ràng với anh!\"<br>Quan Duyệt nói.<br>Nhìn vẻ mặt đỏ bừng vì tức giận của Quan Duyệt, Giang Tiểu Man không có chút biểu cảm tức giận nào, ngược lại cười đê tiện nói: \"Cô nói chuyện thật dễ nghe, nếu như có thể mỗi ngày theo tôi, nói chuyện cho tôi nghe thì tốt.\"<br>\"Anh!\" Quan Duyệt tức vô cùng, cái tên này đúng là lợn chết không sợ nước sôi, có điều đúng là thực lực của anh ta rất mạnh.<br>\"Cậu Giang, tôi hi vọng cậu nguyện ý bán lại cỏ linh thủy cho chúng tôi, còn về chuyện xảy ra trước đó, chúng tôi có thể bỏ qua, dù sao, tôi muốn cháu ngoại tôi được sống, đó chính là đồ cứu mạng, tôi ở đây cảm ơn cậu.\" Chú Mã nói.<br>Có điều Giang Tiểu Man không cảm kích chút nào, anh ta không khách khí nói: \"Lão Mã, lời này của ông không đúng rồi, trước đó tôi đã nói xong với ông, để Quan Duyệt nghỉ ngơi ở chỗ tôi năm năm, tôi không cần tiền, sẽ tặng cỏ thủy Linh ngay cho ông, việc này chẳng lẽ không tốt sao?\"<br>\"Anh bớt giả bộ đi, đừng tưởng tôi không biết ý định quỷ quái của anh, anh bảo tôi ở chỗ này với anh năm năm, không phải vì, vì...\"<br>\"Vì sao nào, cô nói thử coi.\" Giang Tiểu Man cười xấu xa nói.<br>\"Hừ, đúng là không biết xấu hổ, loại lời nói vô sỉ như vậy tôi không nói nổi.\" Quan Duyệt giận dữ nói.<br>Giang Tiểu Man cười mỉa mai: \"Được, yêu cầu của tôi đã nói rõ cho các người rồi, các người không đồng ý, vậy tôi cũng hết cách, đúng rồi, cửa nhà tôi đặt trước từ Ý, các người đá hỏng thì bồi thường đi! Cũng không nhiều, một tỷ năm thôi, có điều, nếu hôm nay các người mà không bỏ ra được số tiền này, tôi cam đoan sẽ cho lão già kia thêm mấy vết đao trên người.\"<br>Nói rồi, đám tay chân kia liền tiến lên một bước.<br>Đúng lúc này, Lâm Thanh Diện ngẩng đầu nhìn Giang Tiểu Man, anh không thèm mảy may để ý đến đám tay chân kia vào mắt.<br>\"Cửa là do tôi đạp hỏng, không liên quan đến họ.\"<br>Lâm Thanh Diện lạnh lùng nói.<br>Giang Tiểu Man híp mắt nhìn thanh niên gầy gò cao cao trước mặt: \"Tao bảo hôm nay sao lão Mã này lớn gan lớn mật như vậy, thì ra là tìm người hỗ trợ, thằng nhãi, mồm cũng to đấy, nếu mày đã chịu thừa nhận thì tao cũng sẽ nương tay một chút, giảm giá một chút, một tỷ ba trăm năm mươi triệu. Nhanh chóng giao ra, đừng ép tao ra tay.\"<br>\"Một tỷ ba trăm năm mươi triệu thôi mà, cũng không đáng là bao.\"<br>Lâm Thanh Diện bình tĩnh nói.<br>\"Ha ha, thằng nhãi, nếu mày đã mạnh miệng thế rồi thì có bản lĩnh móc tiền ra đi.\" Giang Tiểu Man vừa cười vừa nói.<br>Hôm nay Lâm Thanh Diện mặc âu phục trên người, bộ đặt làm riêng phí lên đến hai tỷ tư, có điều dạng người như Giang Tiểu Man căn bản không nhìn ra.<br>\"Chẳng qua tôi cảm thấy cái cửa này của anh vốn không đáng nhiều tiền như thế, với cả, cũng không phải nhập khẩu từ Ý.\" Lâm Thanh Diện nói.<br>\"Mày nói cái gì! Thằng nhóc thúi, đừng ra vẻ hiểu biết, tài sản của Giang Tiểu Man tao đã sớm hơn trăm tỷ, thế mà mày dám nói tao mua hàng giả à? Hừ, mày cũng không nhìn xem, người có thể ở được loại nhà lớn thế này, sao có thể là người bình thường?\" Giang Tiểu Man có chút kiêu ngạo nói.<br>Lâm Thanh Diện tùy tiện nhìn xung quanh, nói khẽ: \"Nhà đúng là rất lớn, cũng nhỏ hơn phòng tôi cho người giúp việc ở một chút thôi.\"<br>\"Mày nói cái gì? Ý mày nói là, nhà tao lớn thế này chỉ để mày cho người giúp việc ở à? Đúng là nực cười!\"<br>Giang Tiểu Man khinh bỉ nói.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mà trên thực tế, căn phòng mà hiện tại chị Tôn ở biệt thự nhà họ Lâm kia lớn hơn ngôi nhà này không ít, chưa kể đến là ở nơi tấc đất tấc vàng như Kinh Đô.<br>Lâm Thanh Diện chậm rãi đi tới chỗ cánh cửa bị đá hỏng, tùy ý nói: \"Cái cửa này của anh tuy nói là hợp kim chế tạo, nhưng độ cứng lại không đạt yêu cầu, còn có khe hở giữa các ô cửa quá lớn, xem ra thì chính là sản phẩm thô.\"<br>Giang Tiểu Man nhíu chặt mày: \"Cho dù nó là sản phẩm thô thì sao, chẳng lẽ dựa vào cái này mà mày nói nó không phải đến từ Ý à?\"<br>\"Đương nhiên không chỉ có vậy.\"<br>Lâm Thanh Diệu cười, dùng tay giơ tấm cửa lên, sau đó hơn dùng sức liền trực tiếp bẻ gãy nó.<br>\"Sức của thằng nhãi này quả nhiên đủ mạnh.\" Giang Tiểu Man ở một bên thầm nghĩ.<br>\"Anh xem, ruột bên trong rỗng, còn có mấy chữ, nếu như không biết, tôi có thể đọc cho anh nghe.\"<br>Vừa dứt lời, Quan Duyệt liền chạy tới lớn tiếng nói: \"Thị trường vật liện xây dựng sông phương Nam, thì ra cái cửa này được sản xuất ở đấy à?\"<br>\"Tôi không tin.\"<br>Nói rồi, Giang Tiểu Man sải bước tới, đi thẳng về phía Lâm Thanh Diện, tỉ mỉ xem xét, quả nhiên bên trong viết mấy chữ đó.<br>\"Tiêu một tỷ rưỡi mua một cái cửa thế này, anh đúng là hào phóng nhỉ.\" Lâm Thanh Diện nói.<br>\"Khốn khiếp!\"<br>Giang Tiểu Man nhất thời tức giận, một quyền nện vào cửa, lập tức gây ra một tiếng động lớn.<br>\"Các người cút đi, chuyện này về sau đừng nhắc lại nữa!\". Truyện Dị Giới<br>Giang Tiểu Man nói.<br>Ba người nhóm Lâm Thanh Diện đứng nguyên tại chỗ, hoàn toàn không có ý muốn rời đi.<br>\"Bán cỏ linh thủy cho chúng tôi, chúng tôi tự khắc sẽ đi.\"<br>Lâm Thanh Diện nói.<br>\"Thằng nhãi kia, tao nhịn mày lâu rồi đấy, đừng tưởng có chút sức thì lên mặt, nói cho mình biết, trước mặt cao thủ chân chính, lực mạnh một chút cũng không có tác dụng gì đâu.\"<br>Nói xong, Giang Tiểu Man nhìn đám tay chân chung quanh, cao giọng nói: \"Chúng mày đứng nhìn là cái gì, chưa ăn cơm à, tiễn khách!\"<br>Lời vừa dứt, những người này liền lao về phía Lâm Thanh Diện, nhìn dáng vẻ là muốn ném Lâm Thanh Diện ra ngoài.<br>Chưa đến một phút, căn biệt thự này khôi phục lại vẻ bình tĩnh. Đám người mặc âu phục màu đen toàn bộ ngã trên đất, trên mặt lộ vẻ thống khổ không chịu nổi.<br>\"Xem ra sức mạnh một chút cũng không phải chuyện gì xấu.\"<br>Lâm Thanh Diện mỉm cười nhìn Giang Tiểu Man nói."}