{"title":"Chương 1336: Gặp lại lý mộ bạch","content":"Có thể tiến vào Thần cảnh, tức là Lâm Thanh Diện đã nới rộng khoảng cách về sự chênh lệch cấp bậc. | Mà lần trước khi gặp Lâm Thanh Diện, cùng lắm cũng chỉ là Hoá cảnh đỉnh phong thôi, lúc này chỉ mới mấy tháng ngắn ngủi mà đã tiến vào Thần cảnh, đúng là nhanh như cỡi tên lửa ấy.<br>Nên biết rằng, rất nhiều cường giả đến tận cuối đời cũng chỉ có thể dừng lại ở Hoá cảnh mà thôi. | Mà càng càng đáng sợ hơn là, Lâm Thanh Diện vẫn còn quá trẻ, trong tương lai sức mạnh của anh ta chắc chắn không thể hạn lượng được. Chu Tước đứng bên cạnh nhìn Lâm Thanh Diện, giờ phút này, cô không biết phải diễn tả tâm trạng của mình thế nào nữa.<br>Nếu như nói lúc trước khi ở Tây Bắc, cô có chút khó chịu về việc Lâm Thanh Diện dùng thân phận điện chủ để áp chế mình thì bây giờ, cô thậm chí cảm thấy cũng chỉ có Lâm Thanh Diện mới có thể đảm đương vai trò điện chủ của Chúng Thần Điện! “Thật đáng tiếc, cô đã thất bại trong việc hạ gục anh ta” Huyền Vũ đừng bên cạnh thầm thì trêu ghẹo.<br>Chu Tước trừng mắt liếc Huyền Vũ rồi nhẹ giọng nói: \"Một người đàn ông như anh ta sao có thể dễ dàng bị một người phụ nữ hạ gục được? Tôi rất muốn gặp vợ anh ta, xem người phụ nữ đó rốt cuộc có tài mạo như thế nào mà khiến một người đàn ông như Lâm Thanh Diện nhất mực chung tình với cô ta như vậy\"<br>Trên đài, Quý Trường Thanh là người sốc nhất.<br>Mãi cho đến hiện tại, cái miệng đang há hốc của ông ta vẫn còn chưa khép lại. | Là người có thực lực bán bộ Thần cảnh, ông ta thừa biết việc tiến vào Thần cảnh khó thế nào, nhưng tại sao Lâm Thanh Diện thoạt trông lại có thể dễ dàng hoàn thành như vậy?<br>Lâm Thanh Diện dường như đoán được Quý Trường Thanh đang nghĩ gì, liền khẽ cười nói: \"Tôi có thể tiến vào Thần cảnh, một phần cũng là do có chút cơ duyên xảo hợp\"<br>Quý Trường Thanh gật đầu, ông ta cũng biết nếu muốn tiến thêm một bước trong cảnh giới thì cơ duyên là vô cùng quan trọng nhưng dù có cơ duyên thì cũng cần có thêm thực lực hay nói cách khác, dù cho cơ duyên đang ở ngay trước mặt thì mình cũng không có năng lực nắm lấy. \"Đi thôi, chúng ta hãy đến hậu sơn đi.\" Lâm Thanh Diện nói với Quý Trường Thanh. Quý Trường Thanh gật đầu rồi cùng Lâm Thanh Diện rời khỏi nơi này.<br>Bên trong túp lều nhỏ trên đỉnh núi, có một lối đi dẫn đến trung tâm của ngọn núi. Lâm Thanh Diện biết rằng khi nhìn thấy Lý Mộ Bạch vào thời điểm đó, ông đã đi xuống từ lối đi này và đến vị trí trung tâm của ngọn núi.<br>Chỉ có điều lần này, mục tiêu của đám Lâm Thanh Diện hiển nhiên không phải ở đây, mà là thông đạo kết nối với Thương Nguyên Giới. Ngay khi vừa đến thung lũng, Lâm Thanh Diện đã nghe thấy một giọng nói già nua. \"Lâm Thanh Diện lão đệ, rốt cuộc cậu cũng đến rồi\" Giọng nói này là của Lý Mộ Bạch, hiển nhiên ông ta đã cảm nhận được đảm Lâm Thanh Diện đang tiến về phía mình.<br>Đối với người ngoài, giọng nói của Lý Mộ Bạch vô cùng hùng hậu, nhưng trong giọng nói hùng hậu này Lâm Thanh Diện vẫn có thể nghe ra được sự yếu ớt trong hơi thở của Lý Mộ Bạch.<br>\"Lý lão tiền bối, xin lỗi vì tôi đã đến muộn khiến ông phải chịu khổ rồi”<br>Lâm Thanh Diện cũng dồn khí đan điền, cất giọng to rõ. Khi những người khác nghe thấy thì rõ ràng là giọng nói của Lâm Thanh Diện có lực hơn một chút so với Lý Mộ Bạch. \"Không sao hết, lão phu có thể gắng gượng đến bây giờ chính là bởi vì tôi biết, thằng nhóc nhà cậu nhất định sẽ tìm đến tôi, chẳng phải đã đợi được cậu đến đây rồi sao!\" Lý Mộ Bạch cất tiếng cười sang sảng nói. | Lâm Thanh Diện không hề do dự, bước chân tăng tốc, đi theo giọng nói của Lý Mộ Bạch lên đến một chỗ trên đỉnh núi.<br>Tới được đỉnh núi, Lâm Thanh Diện hít vào một hơi khí lạnh.<br>\"Lý lão tiền bối...\"<br>| Lâm Thanh Diện nhìn thấy thân thể của Lý Mộ Bạch đã trở nên trong suốt, trong lúc nhất thời cảm khái không thôi. Lần trước đấu với Sở Nguyệt nếu không phải Lý Mộ Bạch kịp thời lao ra cứu, e rằng anh đã bị Sở Nguyệt giết chết rồi.<br>Mà khi đó đích Lý Mộ Bạch trong không khác gì những người bình thường, sau khi cứu anh và chữa khỏi bệnh cho Hứa Bích Hoài, Lý Mộ Bạch đã lên kế hoạch nghỉ dưỡng tại Chúng Thần Điện, ai ngờ lại gặp phải chuyện như vậy. \"Lâm Thanh Diện, cậu đến là tốt rồi, cậu nhanh nhìn xem” Nói xong, Lâm Thanh Diện ngẩng đầu nhìn theo hướng tay chỉ của Lý Mộ Bạch. Có những gợn sóng trong không khí, và những gợn sóng này tạo thành một cơn lốc xoáy ở cuối chân trời.<br>Thông đạo này lớn hơn nhiều lần so với thông đạo mà Quý Trường Thanh phát hiện lần trước, hơn nữa, khi thần hồn của Lâm Thanh Diện được giải phóng, anh có thể nhận thức rõ ràng phong ấn trong thông đạo này đang không ngừng bị người khác phá hủy.<br>Chính vì điều này mà cần một cường giả Thần cảnh như Lý Mộ Bạch đến phong ấn lại lần nữa, có lẽ nhờ vậy mới có thể ngăn phong ấn bị phá hủy thêm một chút, đồng thời làm chậm trễ thời gian người Thương Nguyên Giới tới thế giới này.<br>Nhưng chỉ dựa vào một mình Lý Mộ Bạch không bao giờ đủ. \"Lý lão tiền bối, cần như thế nào mới có thể đủ để phong ấn thông đạo?\" Lâm Thanh Diện trực tiếp hỏi. | Lý Mộ Bạch trầm giọng nói: \"Rất đơn giản, chỉ cần truyền hồn lực vào thông đạo này, Trước đó, phong ẩn của ma thần Tu La đã được để lại trên thông đạo này, chỉ cần dùng hồn lực cảm nhận phong ấn, sau đó khôi phục lại phong ấn như cũ là được. | Lâm Thanh Diện gật đầu, Lý Mộ Bạch nói thì dễ nhưng để làm được điều đó thì tương đối khó khăn.<br>Đầu tiên, trong số những người ở trong Chúng Thần Điện, linh hồn của họ quá yếu vì chưa được đánh thức, thậm chí Quý Trường Thanh cũng không thể bao quát | toàn bộ thông đạo.<br>Chưa kể, tất cả các phong ấn trước đó trên lối đi khổng lồ này đều do ma thần Tu La hoàn thành.<br>Mà đối với những phong ấn do ma thần Tu La tạo ra, ngay cả Thượng Nguyên Giới dùng mấy trăm năm cũng không thể hoàn toàn giải trừ, điều này đủ cho thấy những phong ấn này mạnh đến mức nào. \"Lý lão tiền bối, ông hãy nghỉ ngơi một chút đi, những chuyện còn lại cứ giao cho tôi” Nói xong, Lâm Thanh Diện ngồi bên cạnh Lý Mộ Bạch với ánh mắt kiên định. \"Lâm Thanh Diện, Đây không còn là phạm trù mà cậu có thể kiểm soát được, cậu không cần tiêu hao hồn lực của mình một cách vô ích như vậy, nói cách khác, một khi Thương Nguyên Giới...\"<br>Còn chưa nói xong, Lý Mộ Bạch cùng với mọi người liền cảm nhật rất rõ ràng rằng có một cỗ thần hồn chi lực cực kỳ lớn phát ra từ cơ thể của Lâm Thanh Diện. | Lâm Thanh Diện trời sinh đã có thần hồn được thức tỉnh, có khả năng kiểm soát thần hồn của mình cao hơn nhiều so với người bình thường.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng điều càng khiến Lý Mộ Bạch chính là thần hồn mà Lâm Thanh Diện tản mát ra lúc này dường như khác hẳn người thường. | Lâm Thanh Diện biết, đó là bởi vì lúc trước anh đã dùng hấp linh thuật hấp thụ rất nhiều linh khí trong khu rừng sương mù. Trong khoảng thời gian này, cô linh khí cuồng bạo đó đã dần dần trở nên bình ổn, dần dần dung hợp với hồn lực trong cơ thể anh. Bởi vậy hôm nay, khi Lâm Thanh Diện phát ra thần hồn, linh lực cũng không tự giác mà phát tán ra.<br>Rất nhanh, thần hồn của Lâm Thanh Diện đã bao phủ toàn bộ thông đạo, hơn nữa, anh còn có thể mẫn nhuệ nhận ra phong ấn được ma thần Tu La hạ lên thông đạo năm xưa.<br>Lý Mộ Bạch kinh ngạc nhìn Lâm Thanh Diện, sững sờ nói: \"Lâm Thanh Diện, cậu đã đạt đến Thần cảnh rồi sao?\"<br>| Lâm Thanh Diện lúc này hết sức chăm chú, không nói thêm gì, nhưng Quý Trường Thanh bên cạnh đã lên tiếng \"Đúng vậy sư phụ, Lâm Thanh Diện đã đạt tới Thần cảnh\"<br>Nghe Quý Trường Thanh xác nhận suy nghĩ trong lòng, Lý Mộ Bạch người đã trở thành linh hồn, không khỏi nhìn người trẻ tuổi bên cạnh bằng ánh mắt tán thưởng, rồi bật cười.<br>\"Ha ha, lão phu tung hoành mấy trăm năm, hôm nay rốt cục cũng gặp được kỳ tài đương thời, có cậu ở đây, hà cớ gì phải sợ người của Thương Nguyên Giới chứ!\" \"Sư phụ, người hãy xuống nghỉ ngơi trước đi.\" Quý Trường Thanh nói. Thần hồn của Lý Mộ Bạch lại phát ra, có thể cảm thấy tốc độ tái phong ấn của Lâm Thanh Diện còn nhanh hơn mình, thậm chí là còn chính xác hơn \"Được rồi, ta cũng đi nghỉ ngơi một chút đây\" Lý Mộ Bạch yếu ớt nói.<br>Từ khi phát hiện ra thông đạo đến nay, Lý Mộ Bạch đã hoạt động ba ngày liên tục, ba ngày này chính là một khảo nghiệm lớn về nghị lực của ông ta.<br>\"Trường Thanh, sợ là ta không xong rồi\" Lý Mộ Bạch yếu ớt nói: \"Tuy nhiên có Lâm Thanh Diện ở đây rồi, cậu ta có thể đảm đương tốt công việc của ta, cho nên ta cũng yên tâm.\"<br>\"Sư phụ!\"<br>Quý Trường Thanh đau lòng nói: \"Đều do con, cứ mãi loay hoay ở bán bộ Thần cảnh, không có cách nào nâng cao thực lực, bằng không, con đã có thể giúp người chia sẻ gánh nặng \"<br>\"Được rồi, thực lực hiện tại của con cũng đủ để biết bao người ngưỡng vọng thèm khát, ta cũng rất mãn nguyện rồi\" Lý Mộ Bạch nói.<br>Ngay sau đó, Quý Trường Thanh cảm nhận được rõ ràng hơi thở của Lý Mộ Bạch càng ngày càng trở nên mỏng manh."}