{"title":"Chương 1337: Được ăn cả ngã về không","content":"\"Sư phụ!<br>Quý Trường Thanh hét lớn, và những người ở xung quanh Chúng Thần Điện nhìn thấy Lý Mộ Bạch trong truyền thuyết biến thành như hiện giờ lại càng lo lắng hon.<br>| Những thay đổi xung quanh đã kinh động đến Lâm Thanh Diện.<br>Ngay khi khôi phục phong ấn của ma thần Tu La, anh có thể cảm nhận rõ ràng rằng ở đầu kia của thông đạo cũng chính là vị trí của Thương Nguyên Giới, một số thần hồn mạnh hơn bản thân đang không ngừng phá hủy phong ấn.<br>Trên thực tế, mặc dù hai bên không gặp nhau nhưng từ hôm nay trở đi, cuộc chiến giữa Lâm Thanh Diện và Thương Nguyên Giới đã chính thức bắt đầu!! Tuy nhiên, Lâm Thanh Diện biết, chỉ dựa vào chính mình, thì chưa tới năm ngày, phong ấn của thông đạo này sẽ bị tiếp xúc. \"Không được, mình phải mau chóng nghĩ ra biện pháp!<br>Lâm Thanh Diện thầm nghĩ trong lòng, đột nhiên, anh nhớ lại chuyện lúc còn ở trên đảo ngoài biển, Nguyễn Hùng đã giao cho anh mấy viên đan dược chuyên sử dụng cho hồn phách do hồn đan sự tạo ra.<br>Anh vỗ đầu, vui mừng nhìn sang Lý Mộ Bạch. Mà giờ phút này, Lý Mộ Bạch đã muốn trở nên yếu hơn so với khi Lâm Thanh Diện lần đầu tiên ông ta bám vào bức thạch bích!! Lâm Thanh Diện không do dự nữa, tạm thời bỏ qua phong ấn trên thông đạo mà lấy ra một cái hộp vuông nhỏ. Chiếc hộp vuông nhỏ này do Nguyễn Hùng đoạt được khi còn ở ngoài đảo, bên trong có chứa sáu viên thuốc màu đen được xếp chỉnh tề. \"Lý lão tiên sinh, ông hãy lập tức ăn một viên đi.\" | Lâm Thanh Diện nói xong, anh nghĩ thầm,rằng, Lý Mộ Bạch lúc này cũng là hồn phách, nên hẳn là đan dược do hồn đan sư chế tạo này cũng sẽ có tác dụng với ông ấy.<br>Lý Mộ Bạch yếu ớt rất là kinh ngạc nhìn viên thuốc màu đen trong tay Lâm Thanh Diện. \"Cái này... Sao cậu lại có được?\" Lâm Thanh Diện không nói nhiều, xem phản ứng của Lý Mộ Bạch, thì có lẽ ông cũng biết nguồn gốc của đan dược này. Lý Mộ Bạch lấy một viên thuốc từ tay Lâm Thanh Diện, không chút nghĩ ngợi liền trực tiếp nuốt xuống. Mọi người dõi theo với ánh mắt nửa nghi hoặc nửa mong chờ. Họ chưa bao giờ nhìn thấy viên thuốc màu đen như vậy trước đây, tại sao Lý Mộ Bạch lại không chút suy nghĩ liền trực tiếp ăn vào chứ? Nhưng ngay lập tức, cơ thể của Lý Mộ Bạch xảy ra biến hóa. Lâm Thanh Diện cùng với mọi người thấy hồn phách vốn dĩ không còn trọn vẹn của ông ấy lại lần nữa ngưng tụ lại, hơn nữa hơi thở cũng trở nên có lực hơn.<br>Lý Mộ Bạch mới vừa rồi vẫn còn uể oải vậy mà hiện tại thần thái đã sáng khoái trở lại.<br>\"Rất thần kỳ!\" \"Đây là đan dược gì vậy, tại sao lại có công hiệu thần kỳ như vậy!” \"Điện chủ, người thật sự quá lợi hại, ngay cả bảo bối như vậy mà cũng thể làm ra!\"<br>Mọi người đều bàn tán xôn xao.<br>Nhưng Lâm Thanh Diện khẽ nhíu mày, trong ấn tượng của anh ta, Nguyễn Hùng lúc nào cũng là một con rối, nhưng sau khi uống thuốc, thân hình của anh ta trông không khác gì người thường.<br>| Còn bây giờ, tuy rằng hơi thở của Lý Mộ Bạch rất có lực,hồn phách cũng đã ngưng kết lại, nhưng vẫn chưa khôi phục được cảm giác sung mãn về thể xác như trước.<br>\"Lâm Thanh Diện, cảm ơn cậu.\" Lý Mộ Bạch mỉm cười nói. \"Lý lão tiền bối, tôi đã từng thấy hiệu quả của viên thuốc này, nhưng có vẻ như ông vẫn chưa khôi phục được trạng thái tạo hình của cơ thể\" Lâm Thanh Diện nói thẳng.<br>| Lý Mộ Bạch trầm giọng nói: \"Tạo hình lại cơ thể là một việc vô cùng khó khăn, theo tôi được biết, chỉ có Thương Nguyên Giới mới có những bí thuật như vậy, còn hồn đan này nói là có thể khôi phục cơ thể nhưng trên thực tế, lại có sự khác biệt rất lớn đối với thân thể của một tu hành giả bình thường.<br>\"Hồn đan?\" Lâm Thanh Diện nhìn mấy viên đạn dược còn lại, nghi hoặc hỏi.<br>\"Đúng vậy, nếu tôi đoán không sai thì mấy viên đạn dược này là đoạt được từ trong tay của người Thương Nguyên Giới\" Lý Mộ Bạch nói: \"Hơn hai trăm năm trước, Thương Nguyên Giới xuất hiện một hồn đan sư thiên tài, những viên hồn đan này đều là kiệt tác của ông ta” | Lâm Thanh Diện gật đầu: \"Hóa ra là như vậy, nhưng mà, tại sao những viên hồn đan này lại không có được nhiều tác dụng với ông?”<br>\"Hiệu quả như vậy cũng đủ để khiến tôi mãn nguyện rồi, lão phu tốt xấu gì cũng là tu vi Thần cảnh, mức độ phục hồi của đan dược đối với tôi nhất định là có hạn\" | Lâm Thanh Diện tỏ vẻ đã hiểu ra, Nguyễn Hùng chẳng qua chỉ là con rối Hoá cảnh đỉnh phong, sau khi ăn viên đan dược này vào, thực lực mới có thể được cải thiện rất nhiều, nhưng Lý Mộ Bạch sớm đã là Thần cảnh, còn thực lực thì hắn là đạt đến Thần cảnh trung kỳ.<br>Với tu vi như vậy mà viên hoàn đan này lại có thể làm cho hồn phách của ông ta ngưng kết lại lần nữa cũng đã cực kỳ lợi hại rồi. Cùng một thứ, được sử dụng trên những người khác nhau, sẽ tạo ra kết quả khác nhau. \"Lão phu có thể từ chỗ mấp mé bên bờ vực hồn phi phách tán được khôi phục lại lần nữa là một chuyện rất mãn nguyện rồi.\" Lý Mộ Bạch nói: \"Hai người chúng ta tiếp tục đi.\"<br>Nói xong, Lý Mộ Bạch lại định niêm phong thông đạo lần nữa. \"Không\" Lâm Thanh Diện từ chối.<br>Anh biết nếu Lý Mộ Bạch lại bắt đầu niêm phong lại phong ấn thì cuối cùng ông ấy sẽ lại giống như lúc nãy. | \"Thế giới của chúng ta cần một cường giả như ông, có tôi ở đây thì tuyệt đối sẽ không để ông hồn phi phách tán\"<br>Lâm Thanh Diện nói với Lý Mộ Bạch: \"Lý lão tiên sinh, lúc trước ông đã từng cứu tôi một mạng. còn không tiếc dùng xích dương thần mộc trong cơ thể cứu vợ của tôi, hôm nay, nên đến phiên tôi báo đáp rồi.\" <br>Nói xong, Lâm Thanh Diện lại lấy ra một viên hồn đan: \"Uống thêm một viên đi\" \"Huh?\"<br>| Lý Mộ Bạch kinh ngạc nói: \"Lâm Thanh Diện, cậu có biết đan dược này trân quý thế nào không? Tôi đoán, cả thế giới, chỉ sợ cũng chỉ còn lại nằm viện này mà thôi..\"<br>Lâm Thanh Diện mỉm cười: \"Đạn dược này tuy rằng quý giá, nhưng trên thế giới này cũng không thể tìm được Lý Mộ Bạch thứ hai.\" Lý Mộ Bạch nhìn Lâm Thanh Diện, vài giây sau trên khuôn mặt đầy nếp nhăn của ông ta nở một nụ cười sáng lạng. \"Ha ha, cậu nói đúng, lão phu tung hoành trên đời mấy trăm năm, muốn tìm được một người như tôi quả thật rất khó, một khi đã như vậy, lão phu sẽ không khách sáo nữa, cảm ơn cậu.\"<br>Nói xong, Lý Mộ Bạch lại lấy một viên ăn vào, lúc này đây, thân thể của Lý Mộ Bạch xuất hiện biến hóa, thân thể bắt đầu chậm rãi ngưng kết thành hình.<br>Lâm Thanh Diện cùng với mọi người chung quanh rất là vui sướng.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Công dụng của hai viên đan mộc này dường như trực tiếp hơn Xích Dương Linh Mộc.<br>\"Hay là lại uống thêm một viên nữa?\" Lâm Thanh Diện nói, anh rất mong đợi, sau khi uống ba viên thuốc, nói không chừng, Lý Mộ Bạch sẽ có thể trở lại đỉnh cao.<br>Nhưng lúc này đây, Lý Mộ Bạch lắc đầu: \"Lâm Thanh Diện, dùng quỷ hồn đan đến cuối cùng, hiệu quả sẽ không lớn, hiện tại tôi cũng chẳng khác gì mấy so với việc hấp thụ sức mạnh của thần mộc năm xưa, như vậy là quá đủ rồi.\"<br>Một khi đã như vậy, Lâm Thanh Diện cũng không nói thêm nữa, anh cũng biết, bồi bổ quá mức, cuối cùng có thể phản tác dụng. \"Lâm Thanh Diện, bây giờ chúng ta có thể bắt đầu rồi.\" Lý Mộ Bạch nói, sau mặt đã khôi phục lại sức sống. Lâm Thanh Diện gật đầu, đứng đối diện với Lý Mộ Bạch và bắt đầu. Trong khoảnh khắc, một cỗ thần hồn cực đại phát ra từ nội thể của Lý Mộ Bạch khiến mọi người kinh ngạc không thôi.<br>Về phía Lâm Thanh Diện, thần hồn thức tỉnh mang them linh lực của hồn lực cũng không thua kém là bao so với Lý Mộ Bạch.<br>Hơn nữa, thiên phú của một già một trẻ đều đủ lớn để có thể nhanh chóng tìm ra chỗ phong ấn đã bị phá hủy và khôi phục nó một cách chính xác bằng sức mạnh của hồn lực.<br>Quý Trường Thanh cùng với những người khác trong Chúng Thần Điện nhìn thấy vậy đều bày tỏ sự kinh ngạc, bọn họ chưa từng gặp cảnh tượng như vậy. \"Quý trưởng lão, Lâm Thanh Diện đó, ông đã tìm đúng người rồi.\" Tần Chính đứng bên cạnh trầm giọng nói.<br>Quý Trường Thanh nhìn nhìn Tần Chính: \"Đúng vậy, có thể khiến anh ta gia nhập Chúng Thần Điện của chúng ta, bảo vệ thế giới này chính là chuyện thành công nhất đời này mà tôi đã làm được.<br>Tân Chính nhìn lại, nhẹ giọng nói: \"Nếu như tiếp tục phát triển với tốc độ này, hẳn là có thể trì hoãn Thương Nguyên Giới được một thời gian.\" | \"Uhm, một mình sư phụ vốn dĩ không kiên trì được quá lâu nhưng hiện tại có Lâm Thanh Diện, mọi thứ dễ dàng hơn nhiều, trong thời gian ngắn, người của Thương Nguyên Giới không thể đến được chỗ chúng ta đâu\" Quý Trường Thanh nói.<br>Đang lúc mọi người an tâm được một chút thì đột nhiên, Lý Mộ Bạch cùng Lâm Thanh Diện lập tức nhíu mày, hướng ánh mắt về phía chân trời. Mà Quý Trường Thanh, người mạnh nhất trong số những người còn lại, sau đó cũng phát hiện ra điều bất thường. \"Thương Nguyên Giới chết tiệt, hình như bọn chúng đã gia tăng việc phá hoại thông đạo rồi!” Lý Mộ Bạch nghiến răng nói.<br>Vừa rồi, ông và Lâm Thanh Diện dường như cùng lúc cảm thấy được, phong ấn vốn đang thuận lợi phục hồi lại như cũ thì hiện tại đang bị người của Thương | Nguyên Giới phá hoại với tốc độ cao, hơn nữa tốc độ của bọn chúng có vẻ còn nhanh hơn nhiều so với tốc độ phục hồi của Lâm Thanh Diện và Lý Mộ Bạch.<br>Trong trường hợp này, trước khi tất cả các phong ấn được khôi phục, chỉ sợ thông đạo này sẽ hoàn toàn được mở ra với Thương Nguyên Giới.<br>- -------------------"}