{"title":"Chương 1338: Cường giả thần cảnh thứ ba","content":"Thương Nguyên Giới lúc này. Xung quanh lối đi nối với địa cầu, hai người đàn ông trung niên mặc trang phục lộng lẫy đang ngồi thẳng lưng. Trông họ hơi lo lắng. Lối đi vốn đã bị phong ấn, không biết vì sao đột nhiên lại trở nên kiên cố hơn, điều này khiến họ có chút khó hiểu. “Triệu Nhân, không phải trên địa cầu bây giờ chỉ còn một vị cường giả Thần cảnh thôi sao? Hơn nữa còn là một cường giả Thần cảnh chỉ có linh hồn này, sao bây giờ tôi thấy không phải như vậy?”<br>Một người trung niên nói với người bên cạnh. | Người đàn ông trung niên tên Triệu Nhân trả lời: “Đúng vậy, xem ra tình báo của chúng ta có sai sót, lẽ nào mấy năm nay trên địa cầu lại xuất hiện thêm một người Thần cảnh nữa? Tống Nghĩa, dù thế nào thì hôm nay hai ta đến giải trừ phong ấn, có vẻ đã tính toán sai rồi, nói với giới chủ cử thêm vài người đến đi”<br>Tống Nghĩa ở bên cạnh gật đầu, vừa định đứng dậy thì nghe thấy phía sau có giọng nói: “Không cần, tôi đến rồi” Lúc này, giới chủ Từ Bách Tranh và hai người em trai ruột Từ Trọng Hiểu và Từ Thúc Nhân đều đã đến đây, không chỉ có họ, Từ Tuyết Nhi cũng đi theo phía sau.<br>Phía sau những người này còn có sáu người với thực lực Thần cảnh.<br>Tống Nghĩa và Triệu Nhận thấy vậy, vội vàng đứng lên bày tỏ sự kính trọng.<br>Trên mặt Từ Bách Tranh toát lên vẻ uy nghiêm: “Vừa rồi chúng tôi đã dùng bí thuật để ngưng tụ hồn phách Nguyệt Nhi, con bé đã nói vị trí của nguồn linh khí cuối cùng trên trái đất. Bắt đầu từ bây giờ, bằng mọi giá phải phá huỷ lối thông đạo, chúng ta phải tới địa cầu càng sớm càng tốt, lấy đi nguồn linh khí cuối cùng!” “Chúc mừng giới chủ!” Mọi người đồng thanh nói.<br>Tống Nghĩa đứng dậy: “Giới chủ, lần này tiểu công chúa đã lập công lớn cho Thương Nguyên Giới chúng ta, nếu không có cô ấy thì chúng ta không biết còn phải mất bao lâu nữa mới có thể khai phá được nguồn linh khí!”<br>“Ừm” Từ Bách Tranh chỉ đáp một tiếng.<br>Từ Tuyết Nhi ở bên cạnh cười khẽ: “Chú Tống, tiểu công chúa tìm được nguồn linh khí, đây là việc con bé nên làm, hơn nữa con bé trốn khỏi Thương Nguyên Giới vì trốn hôn ước. Trong chuyện này, ba khoan dung độ lượng không trừng phạt con bé đã là may lắm rồi, chưa kể bây giờ chúng ta còn mất đi tài năng trẻ là Thanh Trúc”<br>“Nhưng.”<br>Tống Nghĩa còn muốn nói thêm nhưng bị Từ Tuyết Nhi cắt ngang: “Tiểu công chúa sau này có công hay không, đương nhiên sẽ do nhà họ Từ chúng tôi quyết định, chú Tổng quan tâm như vậy là muốn làm thay việc của người khác, dạy giới chỉ làm việc sao?” “Thuộc hạ không dám! Đại công chúa dạy phải!” Tống Nghĩa vội vã nói, toát mồ hôi lạnh. “Được rồi”<br>Từ Bách Tranh xua tay: “Chuyện này nói sau đi, việc chúng ta phải làm hôm nay là giải trừ phong ấn càng sớm càng tốt, để tất cả cường giả trong Thương Nguyên Giới chúng ta có thể tới địa cầu thông qua lối đi khổng lồ này!”<br>“Giới chủ anh minh!”<br>Mọi người đồng thanh hô. Chỉ một cái liếc mắt, sáu cường giả Thần cảnh phía sau đều ngồi xuống xung quanh lối đi, Tống Nghĩa và Triệu Nhân cũng không nói gì nữa, cũng ngồi xuống. Trong tích tắc, linh hồn lực của tám cường giả bao phủ toàn bộ lối đi, việc đầu tiên họ cần làm là giải trừ toàn bộ phong ấn phía trên. Chỉ là dù sao phong ấn này cũng do Ma thần Tu La năm đó để lại, muốn giải trừ cũng không dễ Hàng trăm năm trôi qua, Thương Nguyên Giới vẫn chưa thành công, nhưng hôm nay Từ Bách Tranh đã quyết tâm phải làm được chuyện này.<br>Ông ta vỗ tay một cái, bốn người mặc áo dài bước ra, ba nam một nữ, họ chính là những nhà luyện đan có thực lực mạnh nhất Thương Nguyên Giới. “Có đan dược cấp thần cấp trong tay những nhà luyện kim này sẽ đảm bảo sức lực của mọi người không ngừng tuôn ra mà không bị kiệt sức”<br>Từ Bách Tranh nói.<br>Tám người không nhiều lời, mỗi người uống một viên, trong chốc lát linh hồn lực của họ lại trở nên sung mãn. “Anh cả, chúng ta có cần làm cùng không?”<br>Mấy người Từ Thúc Nhân hỏi.<br>Từ Bách Tranh lắc đầu: “Không cần, tám người Thần cảnh làm là đủ rồi. Chúng ta ở một bên chờ đi” Từ Thúc Nhân thấy Từ Bách Tranh nói vậy cũng không nói gì nữa, họ vẫn luôn tôn trọng Từ Bách Tranh, anh cả nói gì, họ đều không phản đối. “Ba, ở đây chán quá, con về cung trước đây, khi nào lối đi mở được hoàn toàn thì con sẽ cùng mọi người đến địa cầu” Từ Tuyết Nhi cười tươi nói. “Đi đi, nhân tiện xem xem em gái con hồi phục thế nào? Từ Bách Tranh nói. Từ Tuyết Nhi đảo mắt, cười đáp: “Ba yên tâm, con nhất định sẽ chăm sóc con bé” Nói xong cô ta xoay người rời khỏi đa, đi về phía cung điện. Có sự hỗ trợ của nhà luyện kim, tám cường giả Thần cảnh có thể toả ra linh hồn lực mạnh mẽ mà không có bất kỳ sự can thiệp nào. Trong số những người này, có ba người ở giai đoạn Thần cảnh sơ kỳ, năm người còn lại đều ở giai đoạn Thần cảnh trung kỳ. Ở địa cầu có rất ít người thực lực Thần cảnh, chỉ có Lâm Thanh Diện và Lý Mộ Bạch mà thôi. Khoảng cách này gần như là tất cả.<br>Hơn nữa tám người này rất có mưu lược, phong ấn của Ma thần Tu La rất mạnh, mà lối đi này lại cực lớn, phía trên có hàng ngàn phong ấn do Ma thần Tu La để lại. | Họ tập trung sức mạnh của tất cả mọi người, tấn công vào một phong ấn, sau khi phá giải được một phong ấn mới chuyển sang phong ấn khác.<br>Cứ vậy, tốc độ tăng nhanh hơn rất nhiều. Mặc dù phong ấn của Ma thần Tu La rất mạnh, nhưng được phá bởi thần hồn của tám cường giả Thần cảnh, hơn nữa còn được phát huy không chút cản trở. Tình hình diễn biến theo chiều hướng xấu đi, Lâm Thanh Diện và Lý Mộ Bạch lập tức cảm thấy áp lực rất lớn. “Lâm Thanh Diện, nếu cứ tiếp tục thế này, hồn lực của chúng ta sẽ cạn kiệt!” Lý Mộ Bạch lớn tiếng nói. Lâm Thanh Diện phóng thiền niệm ra, phát hiện thực lực của đối phương cực kỳ đáng gờm. “Lâm Thanh Diện, mau trở về, để tôi xử lý một mình, cậu đưa tất cả người của Chúng Thần Điện rời khỏi đây ngay lập tức!” Lý Mộ Bạch nói.<br>Ông ta phán đoán được, lần này Thương Nguyên Giới tấn công lối đi đã khác trước đây, lần này họ quyết tâm giải trừ được hết tất cả phong ấn trên lối đi, hơn nữa thời gian dài như vậy mà sức của đối phương dường như vẫn chưa cạn kiệt.<br>Với tốc độ này, Lý Mộ Bạch đoán không tới hai ngày, phong ấn trên lối đi sẽ bị giải trừ hoàn toàn. Đến lúc đó, một khi lối đi được mở ra, người của Thương Nguyên Giới xông vào, tấn công mạnh mẽ, nơi đầu tiên bị đánh chiếm sẽ là Chúng Thần Điện! Vì vậy, để giữ sức, Lý Mộ Bạch mới đưa ra quyết định này, để Lâm Thanh Diện đi trước. Nhưng Lâm Thanh Diện đầu phải người thấy nguy hiểm là bỏ chạy? Ngược lại, thực lực của đối thủ càng mạnh càng có thể khơi dậy tinh thần chiến đấu trong người anh. “Tôi không đi, tôi là điện chủ Chúng Thần Điện, nhất định sẽ ở lại đây!”<br>Lâm Thanh Diện nghiêm giọng nói.<br>“Nhưng chỉ dựa vào hai chúng ta sẽ không ngăn được đối phương tấn công, cũng không kéo dài được bao lâu” Lý Mộ Bạch nói. “Nếu như... có người thứ ba tu vi Thần cảnh thì sao?” Lâm Thanh Diện trầm giọng nói.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Người thứ ba?” Lý Mộ Bạch không dám tin vào tai mình. “Ông Quý!” Lâm Thanh Diện lớn tiếng gọi.<br>Quý Trường Thanh nghe thấy Lâm Thanh Diện gọi mình thì nhanh chóng đến bên chỗ anh: “Lâm Thanh Diện, cậu biết đấy, mặc dù tôi là nửa bước Thần cảnh. nhưng tu vi của tôi còn kém quá xa so với những cường giả Thần cảnh”<br>“Vậy... ông muốn bước vào Thần cảnh không?” Lâm Thanh Diện nhìn đối phương hỏi. “Tất nhiên là muốn rồi, nhưng đây là chuyện không thể cưỡng cầu” Quý Trường Thanh đáp.<br>“Tôi có thể giúp ông!”<br>Lâm Thanh Diện lớn tiếng nói, ánh mắt kiên định. “Cậu?” Quý Trường Thanh ngơ ngác nhìn Lâm Thanh Diện, từ ánh mắt đối phương, ông biết Lâm Thanh Diện chắc chắn không nói giỡn. Nhưng từ nửa bước Thần cảnh lên đến Thần cảnh là chuyện khó khăn nhường nào, hơn một năm trăm Quý Trường Thanh vẫn chưa có đột phá, chẳng lẽ Lâm Thanh Diện có thể giúp ông ta hoàn thành chỉ trong chốc lát?<br>Lâm Thanh Diện lấy quả thánh có được từ trong Bí cảnh ra. “Ông ăn quả thánh này đi, hẳn là nó sẽ giúp ông đột phá đến Thần cảnh!” Lâm Thanh Diện nói. “Điều này.” Quý Trường Thanh nhìn quả thánh màu vàng kim, ông ta biết đây chắc chắn không phải thứ thô tục. Hơn nữa nghe ý của Lâm Thanh Diện thì đây là thú có thể trực tiếp nâng cao thực lực, với người tu hành mà nói, không gì tốt hơn điều này.<br>“Không được, tôi không thể nhận, điện chủ, nếu thật sự có thể nâng cao thực lực, tốt nhất điện chủ hãy dùng đi, chỉ cần sức mạnh của cậu đủ lớn thì mới có thể chiến đấu được với Thương Nguyên Giới một cách tốt hơn” Quý Trường Thanh nói.<br>Những người xung quanh cũng nói: “Xin điện chủ hãy ăn quả thánh!” Bốn người Chu Tước càng xúc động hơn, sẵn sàng lấy ra bảo vật như này, đối với thế giới này, Lâm Thanh Diện thật sự không có ham muốn ích kỷ. “Tôi hiểu lòng tốt của mọi người, nhưng Lý tiền bối đã nói, quả thánh này không thể mang lại cho tôi nhiều lợi ích, nhưng nó là một bước nhảy vọt về chất cho ông, chi bằng ông ăn nó đi!” Lâm Thanh Diện nói.<br>Anh đoán quả thánh có thể chạm đến ngưỡng Thần cảnh trung kỳ, nhưng nếu Quý Trường Thanh ăn nó thì thế giới này lại có thêm một cường giả Thần cảnh.<br>Cân nhắc giữa hai điều này, Lâm Thanh Diện chọn về sau. “Điện chủ, tôi.” “Cầm lấy, đây là mệnh lệnh của tôi!” | Lâm Thanh Diện nhìn Quý Trường Thanh bằng ánh mắt không cho thương lượng rồi nói. Quý Trường Thanh cau mày, không nói thêm, cầm lấy quả thánh rồi ăn. Ánh mắt của những người xung quanh đều rất kỳ vọng, Lâm Thanh Diện cũng vậy. Anh cũng rất tò mò không biết quả thánh đổi được từ Bí cảnh này có thể mang lại những thay đổi gì cho tu vi ở thế giới này. Một phút sau, cơ thể Quý Trường Thanh thay đổi. Lúc này, ông ta cảm nhận được linh hồn lực trong người đang thay đổi về chất, tất cả những chướng ngại trước đây chưa thể nâng cao đã bị phá vỡ. Linh hồn lực trong cơ thể đang tăng lên theo cấp số nhân. Cổ Quý Trường Thanh nổi gân xanh, Lâm Thanh Diện đứng trước mặt ông ta cảm nhận được rõ ràng lực lượng mạnh mẽ kia. Lý Mộ Bạch cũng sững sờ nhìn đồ đệ mình, vừa hồi hộp vừa mong chờ.<br>\"A!\"<br>Theo tiếng hét dài của Quý Trường Thanh, cát và đá xung quanh lần lượt bị nghiền nát bởi một luồng hơi thở mạnh mẽ. Quý Trường Thanh như trẻ ra vài tuổi. Lại thêm một phút nữa trôi qua, mọi thứ an tĩnh trở lại, Quý Trường Thanh chậm rãi ngẩng đầu, hai mắt sáng ngời, nói với Lý Mộ Bạch: “Sư phụ, con... đã đột phá!”<br>- -------------------"}