{"title":"Chương 1339: Sức mạnh của một thanh kiếm","content":"Lý Mộ Bạch dùng thần hồn cảm nhận được hơi thở của Quý Trường Thanh quả thực đã dồi dào hơn trước rất nhiều.<br>Trước kia Quý Trường Thanh chỉ còn cách nửa bước Thần cảnh nữa thôi, bây giờ nhờ quả thánh mà ông ta đã bước qua được bước quan trọng này, lên thẳng Thần cảnh.<br>“Lâm Thanh Diện, cảm ơn cậu, nếu không có cậu thì có thể cả đời này tôi cũng không thể bước chân vào Thần cảnh” Quý Trường Thanh nói.<br>Khoé miệng Lâm Thanh Diện mang theo ý cười: “Ngày đó khi tôi vẫn chưa tiếp xúc với nội kình, bị Công Tôn Thắng đuổi giết, nếu không có ông thì bây giờ trên đời có lẽ cũng chẳng còn Lâm Thanh Diện nữa”<br>Quý Trường Thanh gật đầu, ông ta hài lòng nhất về Lâm Thanh Diện ngoài khả năng thiên phú đáng kiêu ngạo ra, thì chính là sự ổn trọng, vững vàng của anh, không giống những người trẻ tuổi dựa vào thiên phú xuất chúng mà khoe khoang khắp nơi, không coi người khác ra gì.<br>Đương nhiên, sở dĩ Lâm Thanh Diện có sự trưởng thành hơn tuổi này cũng liên quan đến việc anh ở rể ba năm. “Được rồi, bây giờ chúng ta đã có ba người Thần cảnh rồi.” Lâm Thanh Diện trầm giọng nói, trong mắt hiện lên vẻ tự tin. Anh cảm thấy cực kỳ hài lòng về công hiệu của quả thánh, đồng thời cũng hài lòng hơn vì vừa nãy mình đã sử dụng nó với mục đích lâu dài.<br>Người ở nửa bước Thần cảnh ăn quả thành vào không chỉ đột phá đến Thần cảnh, nếu anh ăn nó rất có thể sẽ dậm chân tại chỗ, thậm chí sợ rằng còn chẳng tới được ngưỡng cửa Thần cảnh trung kỳ.<br>Càng tới hậu kỳ, độ khó của cảnh giới càng được nâng cao. Ba cường giả Thần cảnh, đây là điều mà những người tài giỏi trong Chúng Thần Điện cũng không dám nghĩ tới. |<br>Nhưng sự thật xảy ra ngay trước mắt, ba người như thần thánh này đang ngồi bên lối đi bị phá huỷ để sửa lại phong ấn. Trong số ba người này, Lâm Thanh Diện là người trẻ tuổi nhất, nhưng lại là người khiến họ chấn động nhất!<br>Có ba người ở Thần cảnh, những người còn lại của Chúng Thần Điện cũng tràn đầy niềm tin vào con đường tu luyện của mình!<br>Chỉ là hiện tại, khó khăn lớn nhất trước mắt họ chính là một khi lối đi bị phá vỡ, người của Thương Nguyên Giới sẽ tấn công ồ ạt, khó tránh khỏi một trận chiến máu tanh.<br>Ba người Lâm Thanh Diện đều có thần hồn cường đại bao phủ lối đi, tốc độ phá phong ấn của đối phương rất nhanh, mặc dù Lâm Thanh Diện bên này không chậm nhưng so với họ vẫn là kém hơn. | Dù sao bên kia cũng là tám người Thần cảnh.<br>Lâm Thanh Diện và Lý Mộ Bạch nhìn nhau, ba người không cần nói, trong lòng đều hiểu rõ, nếu tiếp tục như này cũng không phải là cách, sớm muộn gì lối đi cũng sẽ bị phá.<br>“Tiền bối, ông Quý, hôm nay chúng ta phải đánh một trận sống mái với họ rồi!” Lâm Thanh Diện nói, ánh mắt kiên quyết. | Lý Mộ Bạch phản ứng lại Lâm Thanh Diện muốn làm gì, ông ta cũng không nghĩ mà gật đầu đồng ý luôn: “Được, làm như cậu nói đi, để những người Thương Nguyên Giới này được thấy thực lực của chúng ta!”<br>“Ừm” | Lâm Thanh Diện gật đầu, lớn tiếng nói: “Hai vị tiền bối, hai vị cùng lên với tôi, dùng thần hồn đánh lại bọn họ!”<br>Dứt lời, thần hồn lực của Lâm Thanh Diện bộc phát, lần này anh không đối mặt trực tiếp với phong ấn bị phá trên lối đi nữa, mà là tản thần hồn về phía tám cường giả của Thương Nguyên Giới. “Sư phụ”<br>Quý Trường Thanh nhìn Lý Mộ Bạch, Lý Mộ Bạch cười nói: “Hai ông già chúng ta không thể để người trẻ tuổi xem thường được, nào, chúng ta cũng cho mọi người xem cái gì gọi là lão phu còn điền cuồng hơn thiếu niên!”<br>Hai luồng thần hồn mạnh mẽ đã theo thần hồn của Lâm Thanh Diện chống lại đối phương.<br>Đây là một cuộc chiến không gặp mặt! Hai bên hoàn toàn chưa gặp nhau, nhưng thần hồn lực lại giao chiến trong lối đi. Thần hồn lực của tám cường giả Thần cảnh đang tấn công cùng lúc về phía phong ấn, vì vậy mấy người Lâm Thanh Diện cực kỳ dễ dàng tìm được hồn lực của đối phương.<br>Cuộc đối đầu đang đến hồi gay cấn.<br>Thần hồn của Lý Mộ Bạch ở giai đoạn Thần cảnh trung kỳ lập tức nổ tung, áp chế đối phương, mà Lâm Thanh Diện cũng không nhường, thần hồn thiên sinh nhắc nhở anh, đồng thời thần hồn còn mang theo linh khí, hồn lực của anh không kém hơn Lý Mộ Bạch là mấy.<br>Thương Nguyên Giới. Từ Bách Tranh nhanh chóng cảm nhận được sự chuyển động bất thường trên lối đi. “Tại sao? Sao bên kia lại có ba người Thần cảnh?”<br>Từ Bách Tranh không thể tin được, mới cách đây không lâu, trên địa cầu lại xuất hiện thêm một người đạt tới thực lực Thần cảnh.<br>Mấy người Tống Nghĩa càng khó hiểu. Bởi vì, trong ba thần hồn lực của đối phương, rõ ràng có hai thần hồn lực đã đạt tới Thần cảnh trung kỳ.<br>“Có vẻ như chúng ta đã đánh giá hơi thấp những người tu hành trên địa cầu” Từ Trọng Hiếu âm trầm nói. “Điều này cũng cho thấy tầm quan trọng của nguồn linh khí, bây giờ nguồn linh khí cuối cùng trên địa cầu đang ở nước H, đó cũng là lý do tại sao chỉ nước H mới có người tu hành. Không ngờ với nguồn linh khí cuối cùng này, nước Ha lại có ba người tu vi Thần cảnh, thật là thần kỳ!” Từ Thúc Nhân nói.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sát khí loé lên trong mắt Từ Bách Tranh, ông ta đến cạnh mấy người Tống Nghĩa và Triệu Nhân, trầm giọng nói: “Hôm nay nhất định phải ra oai phủ đầu họ, phá | vỡ lối đi, đây là việc không thể chậm trễ, chúng ta nhất định phải nhanh chóng cướp được nguồn linh khí!”<br>“Vâng thưa giới chủ!” | Mấy người Tống Nghĩa đáp lại. Ngay sau đó, tám người đều bộc phát sức chiến đấu đáng kinh ngạc. Gần như ngay lập tức đã áp đảo được cả ba thần hồn lực bên phía Lâm Thanh Diện. “Đáng chết, thực lực của nhóm người này thật mạnh!”<br>Lâm Thanh Diện nghiến răng nghiến lợi nói.<br>Lý Mộ Bạch cũng mang vẻ mặt nghiêm nghị, là người tu hành lớn tuổi nhất nước H hiện nay, đương nhiên ông ta cũng biết Thương Nguyên Giới lợi hại thế nào.<br>Chỉ là hơn hai trăm năm trôi qua, không ngờ người Thần cảnh của Thương Nguyên Giới lại nhiều đến vậy.<br>Mà Quý Trường Thanh vừa mới đạt Thần cảnh, mặc dù thần hồn của ông ta đã cao hơn khi ở nửa bước Thần cảnh rất nhiều, nhưng so với người cùng ở Thần cảnh thì bây giờ ông ta vẫn yếu hơn một chút. “Cứ tiếp tục thế này thì thần hồn của chúng ta sẽ tiêu hao một cách vô ích” Lý Mộ Bạch nói. Trong lòng Lâm Thanh Diện cũng rất rõ, nhưng trời sinh anh đã cố chấp, làm sao cam lòng nhận thua. Nếu đối đầu cứng chọi cứng không được thì cược một phen đi! Lâm Thanh Diện hạ quyết tâm, nói với hai người Lý Mộ Bạch: “Hai người yểm trợ cho tôi!” “Lâm Thanh Diện, cậu định làm gì?” Lý Mộ Bạch ngỡ ngàng. Lâm Thanh Diện ngẩng đầu, nhìn lên lối đi trên trời, kiên định nói: “Tôi muốn... lên thẳng Thương Nguyên Giới!” “Cái gì? Lên thẳng Thương Nguyên Giới?” Mọi người ở đây không có ai không sốc trước lời này của Lâm Thanh Diện.<br>“Mọi người yên tâm, tôi chỉ tản thần hồn lực đến Thương Nguyên Giới thôi, chứ không phải tôi tự đến Thương Nguyên Giới.”<br>Lâm Thanh Diện giải thích: “Thực lực của họ rất mạnh, nhưng tôi muốn cho họ biết, chúng ta cũng có năng lực tiếp cận họ trực tiếp!” “Không được, không thể làm vậy, nếu thần hồn của cậu lên đến Thương Nguyên Giới, bị họ chiếm được thì sẽ xong đời!” Lý Mộ Bạch lo lắng nói. “Muốn chiếm được thần hồn của tôi cũng không dễ vậy đâu.” Một nụ cười hiện lên trong mắt Lâm Thanh Diện, sau đó một thanh kiếm vàng sáng lấp lánh từ từ bay lên. Dung hợp thần hồn!<br>Lâm Thanh Diện lớn tiếng nói, thần hồn nhanh chóng dụng hợp vào Trảm Tiên Kiếm.<br>Lúc này Lý Mộ Bạch và Quý Trường Thanh đã hiểu. Lâm Thanh Diện chỉ muốn để thần hồn của mình dung hợp vào Trảm Tiên Kiếm, sau đó phóng tới Thương Nguyên Giới. “Trường Thanh, chúng ta yểm trợ cho Lâm Thanh Diện!” Lý Mộ Bạch nói to, thần hồn lại bộc phát lần nữa, gợn sóng trên lối đi lúc này kịch liệt rung động. Mà bên này, Quý Trường Thanh cũng vậy. Bên phía Thương Nguyên Giới, mấy người Tống Nghĩa dường như đã thoải mái hơn rất nhiều. Có nhà luyện đan ở bên, bốn người họ là nhà luyện đan cấp cao nhất của Thương Nguyên Giới, trong tay mỗi người đều có vài viên đan dược thần cấp. Có sự trợ lực của những viên đan dược, mấy người Tống Nghĩa có thể phát huy hết thực lực của mình mà không cần lo nghĩ. Lúc này họ cũng hiểu đối phương đã suy yếu, không thể cầm cự quá lâu nữa. “Đến lúc giải quyết chúng rồi”<br>Triệu Nhân trầm giọng bảo.<br>Tám người cùng lúc phát ra thần lực, tấn công đối phương.<br>Đột nhiên thần hồn của họ trong lối đi cảm nhận được một lực lượng mạnh mẽ loé lên bên cạnh thần hồn của mình."}