{"title":"Chương 1340: Điều tra kiếm trảm tiên","content":"Bởi vì thần hồn của tám người đều tập trung lại một chỗ, cản lại thần hồn của Lý Mộ Bạch và Quý Trường Thanh, ngược lại lại bỏ quên mất lực đạo này. Mà Lâm Thanh Diện lại nắm được khe hở này, dung nhập thần hồn của anh vào kiếm Trảm Tiên trực tiếp đưa đến cuối lối đi. Đột nhiên, bên đầu lối đi ở Thương Nguyên giới xuất hiện một vệt sáng màu vàng kim. Kiểm Trảm Tiên xông thẳng ra ngoài.<br>“Đây là!”<br>Từ Bách Tranh mở to mắt, sau đó nhanh chóng lui ra sau vài bước. “Anh cả, đây không phải là binh khí của tên kia sao?” “Đúng vậy, chính là tên đó. Vết thương trên ngực anh chính là bị thanh bảo kiếm này đâm vào!” “Không lẽ, ma thần Tu La... vẫn chưa chết?”<br>Từ Thúc Nhân vừa nói ra, mọi người đều hiện lên vẻ kinh ngạc.<br>| Mắt Từ Bách Tranh ngập tràn sợ hãi, kiếm Trảm Tiên cũng không đáng sợ, đáng sợ là chủ nhân cầm thanh bảo hiểm này, chính là tên ma thần Tu La năm xử từng đuổi ông chạy đến Thương Nguyên Giới.<br>Mà cũng nhờ uy danh của ma thần Tu La làm cho nhóm Từ Bách Tranh không dám xâm chiếm địa cầu trên quy mô lớn suốt hai trăm năm qua.<br>“Lần này thì dễ hiểu rồi, tôi còn nói sao trên trái đất đột nhiên lại có cường giả Thần cảnh, xem ra người này chắc chắn là ma thần Tu La, nguyên thần của ông ta vẫn không tan biến!”<br>Từ Trọng Hiếu lớn tiếng nói.<br>Nỗi ám ảnh hơn hai trăm năm trước nhanh chóng bảo phủ toàn bộ Thương Nguyên Giới.<br>Từ Bách Tranh luôn làm việc cẩn thận vì muốn giữ được đại cuộc, lập tức nói: “Mọi người lui lại, về đại điện bàn luận!”<br>Lúc này, ánh sáng vàng kim của kiếm Trảm Tiên đã biến mất ở Thượng Nguyên Giới, nếu bọn họ chú ý thì chắc chắn sẽ cảm nhận được, hơi thở trên thanh kiếm Trảm Tiên đã không còn giống với ma thần Tu La nữa.<br>Nhưng uy danh của ma thần Tu La quá lớn, chỉ một thành kiếm Trảm Tiên đã làm cho đám người Thương Nguyên Giới sợ đến mức không dám tái phạm.<br>ma thần Tu La chính là nỗi ám ảnh của bọn họ.<br>Tám đạo thần hồn thu hồi về, lúc này, nhóm Lý Mộ Bạch cũng đã cảm nhận được.<br>Thu kiếm Trảm Tiên lại, Lâm Thanh Diện mở mắt. “Việc này không thể chậm trễ, chúng ta nhanh chóng sửa phong ấn lại!” Lâm Thanh Diện nhanh chóng nói.<br>Hiện tại người ở Thương Nguyên Giới bị kiếm Trảm Tiên dọa lui lại, nhưng chuyện bọn họ phát hiện ra được người sử dụng kiếm Trảm Tiên không phải ma thần Tu La cũng chỉ là vấn đề thời gian.<br>Dù sao, chỉ cần hỏi Tiểu Nguyệt, tất cả đều sẽ rõ ràng.<br>Vì thế, nhóm Lâm Thanh Diện nhất định phải nắm chặt thời cơ, vội vàng sửa chữa lại phong ấn.<br>Không có tám tên Thần cảnh cản trở, tốc độ sửa chữa phong ấn rõ ràng đã nhanh hơn rất nhiều.<br>Ba người thay phiên nhau sửa chữa, làm mãi đến nửa đêm, xem như đã sửa chữa lối đi trở về dáng vẻ như trước khi bị phá hư.<br>Thương Nguyên Giới lúc này. Giới chủ Từ Bách Tranh ngồi trên ghế chủ, sắc mặt vô cùng âm trầm.<br>Người ngồi bên dưới không ai dám hé răng.<br>Hôm nay vốn đang định được ăn cả ngả về không, cho dù như thế nào cũng phải giải trừ được phong ấn trong lối đi, nhưng không ngờ rằng kiếm Trảm Tiên vừa<br>xuất hiện đã làm ông ý thức được, nguyên thần của ma thần Tu La rất có khả năng vẫn chưa hoàn toàn tan biến.<br>Nếu thật là thế, Từ Bách Tranh không hy vọng chuyện hơn hai trăm năm trước lại xảy ra lần nữa. “Giới chủ, tôi thấy cần phải điều tra chuyện này cho rõ ràng” Từ Thúc Nhân chắp tay nói.<br>“Không sai, giới chủ, kiểm Trảm Tiên đúng là binh khí mà ma thần Tu La từng dùng vào năm đó, nhưng sau đó tôi lại cảm thấy, hơi thở ẩn chứa bên trên kiếm Trảm Tiện này không giống với lúc trước lắm”<br>Từ Trọng Hiếu nói. “Hừ, bây giờ ông mới chịu nói mấy lời này, sao lúc đứng trước lối vào ông không nói đi?” Từ Bách Tranh nhìn em trai của ông ta bằng ánh mắt tàn độc. Từ Trọng Hiểu cúi đầu, từ trước đến giờ ông luôn kiêng dè anh cả của ông, bị Từ Bách Tranh trừng như thế, ông cũng không dám nói gì nữa<br>Từ Bách Tranh nhìn lướt qua mấy người bên dưới, ông nói: “Chắc mọi người cũng đã biết rõ sức chiến đấu của ma thần Tu La vào năm đó, nếu không chúng ta cũng đã không bị đuổi đến Thương Nguyên Giới này, hôm nay mọi người cũng nhìn thấy thanh kiếm Trảm Tiên kia, vì lý do an toàn, tôi vẫn muốn biết rõ ràng mọi chuyện, rốt cuộc ma thần Tu La có chết hay không?”<br>Mọi người ngồi dưới tôi nhìn anh, anh nhìn tôi, không ai nói gì.<br>Không có ai trong số bọn họ dám cam đoan rằng ma thần Tu La chắc chắn đã chết, mấy người bọn họ vẫn chưa đến trái đất, cho nên cũng không làm rõ được sự thật. | “Giới chủ, bây giờ bên phía Thương Nguyên giới của chúng ta, chỉ có mình tiểu công chúa ở trên trái đất lâu nhất, tôi nghĩ, hỏi thăm cô ấy một chút chắc là có thể hỏi rõ”<br>Triệu Nhân bước lên nói.<br>“Đúng đó, hỏi Nguyệt xem, con bé chắc chắn biết được chuyện về kiếm Trảm Tiên là như thế nào!” Tự Trọng Hiểu vội vàng nói. Mặt Từ Bách Tranh âm trầm, từ từ gật đầu, nói với thị vệ bên cạnh: “Đi đi, mời công chúa đến đây<br>Thị vệ còn chưa đi đã bị Tống Nghĩa gọi lại: “Giới chủ, công chúa vừa mới từ tàn hồn khôi phục thân thể, bây giờ cần phải nghỉ ngơi, không nên đi lại quá nhiều, không bằng giới chủ hạ mình, đi đến Minh Nguyệt Các hỏi công chúa đi”<br>“Đúng đó, giới chủ, Minh Nguyệt Các cũng cách nơi này không xa, chúng ta có thể cùng đến đó hỏi cho rõ ràng”<br>Triệu Nhân cũng nói.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Hai người là cái thá gì!”<br>Từ Trọng Hiểu ngang ngược nói: “Anh cả tôi phải làm như thế nào còn cần hai người dạy sao? Về công, Tiểu Nguyệt là con gái của anh cả tôi, về tư, là cấp dưới của giới chủ, bảo cô ta đến đây không lẽ không được sao?” “Thuộc hạ chỉ lo lắng cho cơ thể của công chúa, không có ý muốn bất kính với giới chủ!” Đám Tống Nghĩa vội vàng nói. “Hai người nói như vậy, không lẽ tôi lại không quan tâm đến cơ thể của con gái tôi sao?” Từ Bách Tranh trầm thấp nói. “Thuộc hạ không dám!”<br>Từ Bách Tranh nhìn bọn họ: “Thôi, nếu đã vậy, chúng ta đi đến Minh Nguyệt Các thăm Tiểu Nguyệt đi, vừa lúc cũng xem thử con bé khôi phục như thế nào rồi”<br>Nói xong, Từ Bách Tranh đứng dậy chuẩn bị đi về phía Minh Nguyệt Các mà Tiểu Nguyệt đang ở. Từ Trọng Hiểu và Từ Thúc Nhân đi đằng sau ông dùng ánh mắt âm độc trừng Triệu Nhân và Tống Nghĩa.<br>Hai tên cường giả Thần cảnh này đều cúi đầu, hoàn toàn không dám chạm mắt với nhóm Tự Trọng Hiểu, ba anh em này có quyền lực cao lớn nhất ở trong Thương Nguyên Giới.<br>Nguyên nhân không phải vì khác mà là vì tu vi của ba người đều đã đến Thần cảnh đỉnh phong! Ngay lúc ba người còn chưa rời khỏi đại điện, một bóng người xinh đẹp chạy nhanh đến, Từ Tuyết Nhi bước vào đại điện.<br>“Ba, mọi người định làm gì đó?”<br>Từ Tuyết Nhi mỉm cười hỏi.<br>“À, chúng ta định đi đến Minh Nguyệt Các, có một số việc cần hỏi em gái con” Từ Bách Tranh trả lời đúng sự thật.<br>“Ba, bình thường ba đã bận rộn vì chuyện trong Thương Nguyên Giới rồi, chuyện này cần gì phải tự hạ mình đi hỏi Nguyệt chứ, thời gian của ba quý giá lắm” Từ Tuyết Nhi nói.<br>“A, vẫn là Tuyết Nhi hiểu lý lẽ hơn, không giống hai người này” Từ Trọng Hiếu nói.<br>“Đây cũng không phải chuyện nhỏ, lúc này sau khi con đi rồi, kiếm Trảm Tiên lại trực tiếp bay từ lối đi ra bay đến bên Thương Nguyên Giới của chúng ta, bây giờ chúng ta đang nghi ngờ ma thần Tu La vẫn chưa chết, cho nên muốn đi hỏi Tiểu Nguyệt xem có biết gì về chuyện kiếm Trảm Tiên không”<br>Từ Bách Tranh nói.<br>Ông chưa bao giờ giấu diếm điều gì trước mặt con gái lớn cả.<br>Từ Tuyết Nhi cười nói: “Thì ra là chuyện này à, như thế này đi ba, ba làm việc một ngày đã đủ mệt rồi, để con đi hỏi giúp ba, hiểu rõ ràng chuyện này, ba thấy được không”<br>“Được rồi, vậy làm con vất vả rồi” Từ Bách Tranh gật đầu nói. “Không có gì vất vả cả, con là đại công chúa, vốn cũng nên làm gì đó cho Thương Nguyên giới của chúng ta” Nói xong, Từ Tuyết Nhi rời khỏi nơi này. Nhìn bóng dáng Từ Tuyết Nhi rời đi, Từ Trọng Hiếu nói: “Anh cả, Tuyết Nhi đúng là không tệ, biết cách cư xử, hiểu lý lẽ, sau này chắc chắn sẽ thành châu báu” “Ừ, tôi thấy nếu Tuyết Nhi là con trai, sau này địa vị chắc chắn sẽ không ở dưới hai chúng ta!”<br>Từ Thúc Nhân cũng nói.<br>Mắt Từ Bách Tranh đầy vẻ vui mừng, ông vô cùng hài lòng về cô con gái lớn này."}