{"title":"Chương 1341: Thân thế của tiểu nguyệt","content":"Minh Nguyệt các, đây là nơi ở của Tiểu Nguyệt tại Thương Nguyên Giới.<br>Nơi này bốn phía cực kỳ tĩnh lặng, trên mặt đất còn bao trùm bởi linh khí với sương mù hòa lẫn vào nhau, huyền ảo không khác gì tiên cảnh, nhưng cũng chính vì vậy mà càng làm nổi bật thêm vẻ hiu quạnh và cao ngạo của Minh Nguyệt.<br>Lúc này Từ Tuyết Nhi đi đến lầu dưới của Minh Nguyệt các. “Đại công chúa”<br>Hại thị nữ đứng ở cửa Minh Nguyệt các lên tiếng.<br>“Các cô lui xuống, tôi tìm Tiểu Nguyệt có việc, hai chị em chúng tôi có chuyện riêng cần nói” Từ Tuyết Nhi cười nói. Hai thị nữ gật đầu vâng lời, sau đó bước ra bên ngoài và đóng cửa lại.<br>Lúc này nụ cười trên gương mặt Từ Tuyết Nhi phút chốc thay đổi, mặt cô có phần khó chịu hơn, có sải bước chân dài đến cầu thang, đi đến tầng trên cùng.<br>Tiểu Nguyệt đang nằm nghỉ ngơi trên chiếc giường mềm mại.<br>Mấy ngày nay, cô vừa mới hấp thu bí thuật của Thương Nguyên Giới, tàn hồn cũng đã dần hồi phục vào thân thể cô, chỉ có điều so với trước đây, hơi thở của cô vẫn còn yếu, cơ thể cũng yếu hơn trước rất nhiều.<br>Trong khoảng thời gian này, mỗi khi nhắm mắt lại, cô lại nhìn thấy hình ảnh dưới vách núi tối đen ở rừng rậm Sương Mù, Lâm Thanh Diện giơ cao bảo kiếm hướng đâm thẳng về phía mình.<br>“Lâm Thanh Diện chết tiệt, sớm muộn gì tôi cũng sẽ trở về tìm anh để báo thù!” Trong khi Tiểu Nguyệt lầm bầm trong miệng, ngực cô bất chợt cảm giác khó chịu dâng lên, cô nhịn không được ho khan vài tiếng.<br>“Hải Hà, lấy giúp tôi ly nước” Tiểu Nguyệt nói. Đúng lúc này, cửa phòng bị đẩy ra, Từ Tuyết Nhi nhíu mắt chậm rãi bước vào. “Chị? Chị... sao chị lại ở đây? Bọn Hải Hà đâu?” Tiểu Nguyệt kinh ngạc lên tiếng. Cô đã nằm trên giường được mấy ngày, vậy mà đây là lần đầu tiên chị ruột của cô xuất hiện ở đây. “Sao, tôi không thể tới đây sao?” Từ Tuyết Nhi bình thản hỏi lại, đồng thời đi thẳng hướng đến chỗ Tiểu Nguyệt. Tiểu Nguyệt nhìn Từ Tuyết Nhi với ánh mắt cảnh giác, cô cố gắng gượng ngồi dậy, ánh mắt cô lạnh như băng. “Ồ, có thể ngồi được rồi à, xem ra cô cũng hồi phục nhiều rồi á” Từ Tuyết Nhi cười nói. “Mời chị ra ngoài, thu hồi lại kiểu cười khiến người ta ghê tởm đó đi, chị không cần phải giả tạo trước mặt tôi” Tiểu Nguyệt lạnh lùng nói.<br>Nụ cười trên gương mặt Từ Tuyết Nhi tan biến: “Cô tưởng tôi muốn đến đây lắm sao, tôi hỏi cô, cô biết được bao nhiêu về kiếm Trảm Tiên!”<br>“Kiếm Trảm Tiên?” Tiểu Nguyệt nhíu mày lại, trong lòng cô thầm lầm bầm, đó không phải bảo kiếm của Lâm Thanh Diện sao? Sao Từ Tuyết Nhi lại biết? “Chính xác, cô biết gì về kiếm Trảm Tiên, hiện ai đang sử dụng kiếm Trảm Tiên, nguyên thần của ma thần Tu La đã bị hủy diệt chưa, cô mau nói cho tôi biết!” Từ Tuyết Nhi bước lên phía trước hỏi với ánh mắt cực kỳ nghiêm khắc. Tiểu Nguyệt nhìn Từ Tuyết Nhi, cô thấy dáng vẻ hồi hộp lo lắng của Từ Tuyết Nhi, đoán chắc đây là chuyện rất quan trọng. “Chị đừng tưởng tôi không biết chị đang mưu tính gì, tôi nghĩ chắc chị đến hỏi giùm ba đúng không? Tiểu Nguyệt lạnh lùng nói.<br>“Đúng thì sao, cô mau nói cho tôi biết, tôi còn phải về báo lại cho ba biết”<br>Từ Tuyết Nhi nói.<br>Tiểu Nguyệt gằn giọng: “Từ Tuyết Nhi, trước giờ chị giỏi nhất là lợi dụng cướp công người khác về phần mình, từ nhỏ chị đã như vậy, lúc nào cũng đè đầu tôi, đặc biệt là trước mặt ba, chị khiến cho ba cảm thấy tất cả mọi chuyện đều là công lao của cô” “Vậy thì đã sao nào, cô mau nói đi!”<br>Từ Tuyết Nhi nói.<br>Tiểu Nguyệt nhìn Từ Tuyết Nhi với ánh mắt lạnh lùng: “Tôi hôm nay sẽ không nói cho chị biết cái gì hết, tôi sẽ tự nói với ba, tôi sẽ cho ba biết, con gái nhỏ của ba không phải đứa vô tích sự như ba nghĩ!”<br>Nói xong, Tiểu Nguyệt dùng sức lớn tiếng hô: “Hải Hà, Vân Phàm! Đỡ tôi dậy, tôi phải ra ngoài!” Nhưng cô kêu hai tiếng mà dưới lầu không có động tĩnh gì.<br>Từ Tuyết Nhi cười nói: “Hai người họ đã bị tôi sai đi ra ngoài rồi, bây giờ ở đây chỉ có tôi với cô thôi, mau nói, bằng không tôi không biết tiếp theo tôi sẽ gây ra chuyện gì cho cô dâu nhé!” Cảm ơn đã đọc truyện tại Tamlinh247.com<br>Tiểu Nguyệt ánh mắt lạnh lùng, người chị này của cô từ lúc bước vào cửa đến giờ, cô ta hoàn toàn không để ý đến bệnh tình của cô, mục đích của cô ta chỉ có một, đó chính là mọi cho được thông tin mà cô muốn biết, sau đó quay về chỗ Từ Bách Tranh để lập công.<br>Hơn nữa, người chị này của cô lại rất giỏi miệng lưỡi, Từ Bách Tranh lại rất thích kiểu cách nói chuyện của cô. | Nếu không thì Từ Bách Tranh cũng sẽ không để Tiểu Nguyệt ở Minh Nguyệt các hiu quạnh này, còn Từ Tuyết Nhi lại được ở trong cung điện.<br>“Tiểu Nguyệt, đừng trách tôi không nhắc cô, lần này cô may mắn không chết, là do cô tốt số, cô có biết là chuyện cô tự ý rời khỏi Thương Nguyên Giới, vốn đã là tội chết! Hôm nay, cô nói thì nói, mà không nói cũng phải nói!”<br>Từ Tuyết Nhi nói.<br>“Chị đừng dọa tôi, tôi Từ Nguyệt không phải người dễ bị dọa đâu!”<br>Tiểu Nguyệt lạnh lùng nói: “Ba vốn dĩ không công bằng, tôi nhỏ tuổi hơn chị, nhưng ông lại gấp rút muốn tôi gã chồng, còn sắp xếp hôn sự cho tôi, còn chị, ông ta chưa từng dự tính chuyện hôn sự của chị, ông ấy giữ chị bên cạnh mình, như vậy không phải là bất công lắm sao?”<br>“Chuyện này cũng hết cách, ai biểu ba yêu thích tối hơn”<br>Từ Tuyết Nhi có chút đắc ý nói: “Tôi biết, cô đã vì Thương Nguyên Giới làm không ít chuyện, nhưng chẳng lẽ cô chưa từng nghe qua câu nói này sao? Làm càng nhiều thì bị mắng chửi càng nhiều. Mau nói, lòng kiên nhẫn của tôi có hạn đó!” “Tôi Không nói, chị có giỏi thì giết tôi đi!” Tiểu Nguyệt hạ quyết tâm, giờ phút này cô mới thực sự cảm nhận được, cái gì gọi là thân tình mong manh. “Cô tưởng rằng tôi không dám sao? Giết cô thì cũng không ai dám nói gì!” Từ Tuyết Nhi tức giận lên tiếng, cô rút ra cây dao găm nhỏ, từng bước từng bước tiến gần về hướng Tiểu Nguyệt. “Cô tin không, cho dù tội giết cô, ba cũng sẽ không trách phạt tôi”<br>Từ Tuyết Nhi nói với dáng vẻ hiểm ác. Mời bạn đọc truyện tại web T a m l i n h<br>Tiểu Nguyệt nhíu mày, cô dùng sức vận khí, nhưng với cơ thể suy yếu như cô lúc này thì lấy đâu ra sức lực, cô bây giờ không khác gì người bình thường. “Giờ cô nói tôi nghe thông tin của kiếm Trảm Tiên, tôi có thể tha chết cho cô!”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cô nằm mơ, dù sao thì tôi cũng đã chết một lần rồi, cô nghĩ tôi sẽ sợ sao? Tôi chỉ tiếc là, Lâm Thanh Diện giết tôi không chết, mà người giết chết tôi lại là chị ruột của mình!” Tiểu Nguyệt nói. | Nào ngờ nghe xong lời cô nói, Từ Tuyết Nhi lớn tiếng cười: “Ha ha, Tiểu Nguyệt, có đôi khi tôi thật sự rất ngưỡng mộ sự vô tư của cô, tôi không biết là cô khờ thật hay giả khờ” “Chị nói gì?”<br>Tiểu Nguyệt lạnh lùng hỏi lại.<br>“Hừ”<br>Từ Tuyết Nhi nói với giọng dè bỉu: “Dù sao thì cô cũng là người sắp chết, không ngại nói cho cô biết một bí mật, cô có biết, vì sao từ nhỏ, ba đã ghét cô rồi không?”<br>Tiểu Nguyệt nhìn Từ Tuyết Nhi với dáng vẻ khó hiểu, thực tế thì đây là câu hỏi mà đã rất nhiều lần cô tự hỏi mình.<br>“Đó là bởi vì, năm xưa khi cô ra đời, cô khiến cho người phụ nữ mà ba yêu thích nhất mất máu quá nhiều mà qua đời, vậy cô nói, ba có thể không oán hận cô sao? Trong mắt ông, cô chính là người mang xui xẻo!” “Chị nói bậy!” Tiểu Nguyệt lớn tiếng nói: “Rõ ràng mẹ của chúng ta vẫn còn sống!” “Đó là mẹ của tôi, không phải của cô!” Từ Tuyết Nhi lớn tiếng nói: “Mẹ ruột của cô đã chết từ sớm rồi, cô hiểu không?” “Mẹ của tôi... đã chết rồi?”<br>Tiểu Nguyệt sững sờ, có nằm mơ cô cũng không nghĩ sẽ có chuyện như vậy, thì ra, mẹ của cô là vì sự ra đời của cô mà chết, mà cũng vì vậy, Từ Bách Tranh từ khi Tiểu Nguyệt còn rất nhỏ đã không thích cô.<br>“Giờ thì cô không còn gì để nói nữa, đúng không, Thương Nguyên Giới chúng tôi, nhà họ Từ chúng tôi có thể nuôi cô đến bây giờ, gọi cô một tiếng công chúa đã là rất tử tế với cô rồi” Từ Tuyết Nhi nói với giọng khinh miệt: “Cô, chẳng qua là kẻ dư thừa mà thôi!”<br>“Tôi... tôi là kẻ dư thừa?” Tiểu Nguyệt lầm bầm trong miệng, vẻ mặt nghệt ra. “Đúng vậy, trên thế giới này không nỗi hận nào vô duyên vô cớ cả, ngày cô ra đời đã định sẵn bi kịch rồi, cho dù cô có vì Thương Nguyên Giới làm nhiều việc hơn nữa thì cũng không bù đắp lại được, tôi khuyên cô nên nói cho tôi biết, nếu không thì tôi sẽ thanh lý môn hộ giùm nhà họ Từ chúng tôi!” Từ Tuyết Nhi nói mà không chút khách sáo.<br>Tiểu Nguyệt nhìn vẻ mặt đầy phẫn nộ của Từ Tuyết Nhi, cô bình thản nói: “Nếu Thương Nguyên Giới không có chỗ cho tôi, vậy thì sao tôi phải coi đây là nhà!”<br>“Ha ha, câu này là do cô nói nhé, ngoại trừ Thương Nguyên Giới, còn nơi nào có chỗ cho cô?” Từ Tuyết Nhi lạnh lùng cười nói, cô nắm chặt cây dao găm trong tay và tiến về phía Tiểu Nguyệt. “Giờ điều duy nhất mà cô có thể làm, đó là ngoan ngoãn nghe lời tôi, may ra tôi còn bảo đảm cô có thể sống thoải mái thêm vài năm nữa, nếu không thì..” Đúng lúc này, dưới lầu có tiếng bước chân vọng lên. Từ Tuyết Nhi vội vàng giấu cây dao găm trong tay mình, tiếng của Tống Nghĩa và Triệu Nhân vang lên. “Đại công chúa, Giới chủ lệnh tôi đến tìm hiểu xem sự việc đã xử lý suôn sẻ chưa? “Đồ chết tiệt” Từ Tuyết Nhi chửi thầm, sau đó cô nhìn Tiểu Nguyệt nói: “Hôm nay cô may mắn, nhưng không phải lần nào cô cũng may mắn như vậy đâu” Dứt lời, trên mặt cô liền lộ ra nụ cười tươi, sau đó cô mở cửa phòng ra.. Bên trong Chúng Thần điện, trải qua một ngày ròng rã khẩn trương phục hồi đường nối, mấy người nhóm Lâm Thanh Diện đã trở về phòng nghỉ ngơi. “Chu Tước, chắc điện chủ giờ đang rất mệt, hay cô vào phòng xoa bóp anh ấy đi” Huyền Vũ trêu ghẹo nói. “Muốn đi thì anh đi đi!” Chu Tước tức giận nói, rồi sau đó xoay người rời đi. Sau nửa đêm, một dáng người diễm lệ xuất hiện trước cửa phòng của Lâm Thanh Diện. Lúc này mọi người của Chúng Thần điện đều đã ngủ say, vì vậy nên bên ngoài đặc biệt yên tĩnh.<br>Chu Tước bưng một khay trà trên tay, trong khay có vài món điểm tâm, trông cô có chút do dự khi đứng bên ngoài cửa phòng của Lâm Thanh Diện.<br>“Thôi, bỏ đi, chắc anh ấy ngủ rồi”<br>Chu Tước lầm bầm trong miệng, vừa lúc cố định đặt khay trà xuống trước cửa phòng Lâm Thanh Diện rồi rời đi, bèn nghe được giọng nói của Lâm Thanh Diện từ bên trong vọng ra: “Ai đang đứng ngoài cửa!”<br>Vừa dứt lời, cửa phòng mở ra. Tốc độ nhanh như vậy khiến cho Chu Tước không khỏi giật mình. “Điện... Điện chủ, anh chưa ngủ sao?” Chu Tước khẩn trương nói."}