{"title":"Chương 1342: Nâng cao thực lực","content":"“Tôi chỉ cần nghỉ một lúc là được rồi, không cần ngủ quá lâu, hết cách, còn trẻ mà” Lâm Thanh Diện cười nói, nhìn khay trà trong tay đối phương: “Cô đang.” “À, tôi đang nghĩ ban ngày ba người các anh tiêu hao quá nhiều hồn lực rồi, sau khi tỉnh dậy nhất định sẽ đói, nên đã chuẩn bị một ít bánh ngọt và trà” “Ồ” Lâm Thanh Diện gật đầu: “Cô đang nói, cô chuẩn bị cho ba người chúng tôi sao?” “Đương nhiên rồi, không phải anh cho rằng tôi chỉ chuẩn bị cho mình anh thôi chứ?”<br>Chu Tước nói. | Lâm Thanh Diện nhếch miệng, chỉ vào khay trà nói: “Lần đầu tiên tôi nhìn thấy có người chuẩn bị trà cho ba người mà chỉ mang theo một cái cốc, còn có phần bánh ngọt này nữa, hình như cũng hơi ít quá rồi đó, chỉ đủ một người ăn”<br>| Nghe Lâm Thanh Diện nói như vậy, sắc mặt Chu Tước hơi ửng đỏ.<br>Cô trực tiếp đưa khay trà trong tay mình cho Lâm Thanh Diện, cúi đầu nói: “Không còn sớm nữa, tôi cũng nên trở về nghỉ ngơi rồi, mong điện chủ cũng về phòng đi.\"<br>Nói xong, Chu Tước quay người rời đi. | Lâm Thanh Diện bất lực lắc đầu, nhìn bóng lưng Chu Tước cười khổ. Người phụ nữ này, rõ ràng là cô đang làm phiền anh, bây giờ lại làm như anh đang làm phiền cô vậy.<br>Anh cầm một miếng bánh ngọt tinh tế cho vào miệng, bánh ngọt này đúng là rất ngon. Dù sao cũng không ngủ được, Lâm Thanh Diện đặt khay trà trong phòng rồi đi ra ngoài. Bên ngoài Chúng Thần Điện là dãy lúi Côn Luân khiến người ta thấy sợ hãi.<br>Đây là nơi thần bí nhất của nước C, có rất nhiều chuyện kì lạ đã từng xảy ra ở đây.<br>Bây giờ, Lâm Thanh Diện ngồi ở dưới đất, có cảm giác của thần hồn, anh có thể cảm nhận rõ ràng được đường hầm xung quanh không có gì khác thường cả.<br>| May mà còn có kiếm Trảm Tiên.<br>Lâm Thanh Diện thầm nghĩ, càng nghĩ càng cảm thấy được sự ghê gớm của Ma thần Tu La năm đó. | Chỉ dựa vào một cây kiếm Trảm Tiên mà có thể khiến người của Thương Nguyên Giới sợ hãi ngừng phá hủy đường hầm, nếu nguyên thần của Ma thần Tiêu La chưa bị tiêu diệt, người của Thương Nguyên Giới sẽ hoàn toàn không dám tới xâm phạm!<br>Lâm Thanh Diện đứng dậy, nhìn dãy núi Côn Luân hùng vĩ, ánh trăng trên bầu trước mắt, có một nguồn khí mạnh mẽ sản sinh ra.<br>Anh đã được thừa kế toàn bộ từ Ma thần Tu La, hơn nữa khi anh đạt đến Thần cảnh thì còn trẻ hơn Ma thần Tu La năm đó rất nhiều. Điều này khiến Lâm Thanh Diện có lí do tin vào bản thân mình, có thể hoàn thành chuyện riêng giống Ma thần Tu La năm đó.<br>Hơn nữa, Chúng Thần Điện và Trảm Tiên Minh Là hai tổ chức có tu vi cao nhất đại diện cho nước C lúc này đều đã được anh sử dụng, hơn nữa anh cũng là người thống trị tuyệt đối của Trảm Tiến Minh và Chúng Thần Điện.<br>Có một đám người có thiên phú tuyệt vời như vậy đi theo mình, Lâm Thanh Diện nghĩ, tình cảnh của anh tốt hơn so với Ma thần Tu La năm đó rất nhiều.<br>Tuy anh cũng biết, trải qua hàng trăm năm, những người mạnh ở Thường Nguyên Giới bên kia cũng nhiều hơn hàng trăm năm trước rất nhiều, nhưng Lâm Thanh Diện tự tin rằng, chỉ cần thực lực của anh đủ mạnh, mọi người có thể đoàn kết với nhau, nhất định có thể chống được kẻ địch mạnh tới xâm phạm!<br>“Đã đến lúc nâng cao thực lực của mình rồi” Lâm Thanh Diện khẽ nói. Anh nhớ tới trước kia Tân Trường Sinh thất bại trong việc cướp thần hồn của anh, sau đó anh đã giành được nửa còn lại của cuốn Huyền Công từ Mộ Tần Vương.<br>Nửa trước của Huyền Công ban đầu là ông nội của Giang Thu Nguyệt tặng cho anh, không phải một số môn pháp điều chỉnh hơi thở, Lâm Thanh Diện đã tu hành xong nửa phần trước của Huyền Công một cách hoàn hảo.<br>Đây cũng là lí do mà binh khí do anh dùng Huyền Công huyễn hóa ra lại mạnh hơn những binh khí được huyễn hóa bởi Nội Kình bình thường rất nhiều. Hơn nữa nửa sau của cuốn Huyền Công phải đợi đạt tới Thần cảnh mới có thể bắt đầu tu hành. Mà Lâm Thanh Diện bây giờ đã đạt tới Thần cảnh, đương nhiên có thể bắt đầu việc tu hành nửa sau của Huyền Công được rồi. Dưới ánh trăng, Lâm Thanh Diện cẩn thận mở cuốn sách cổ này ra. Chữ trên sách cổ vẫn là chữ trước kia của nước C, may mà Lâm Thanh Diện học lực uyên bác, không tốn quá nhiều sức để đọc.<br>Vừa đọc tới câu thứ nhất, Lâm Thanh Diện đã hoàn toàn bị những điều cuốn sách này nhắc tới thu hút.<br>Trước kia lấy được nửa sau của cuốn Huyền Công này, Lâm Thanh Diện vẫn không để ý tới, nhưng bây giờ, tu vi của anh ngày càng cao, anh cũng cảm nhận được càng sâu sắc việc tu hành, vì vậy, sự hiểu biết của anh với Huyền Công cũng càng thấm sâu hơn.<br>Vừa đọc, Lâm Thanh Diện đã không có ý định dừng lại, đọc mãi cho đến khi mặt trời mọc.<br>Bên ngoài phòng của Lâm Thanh Diện ở Chúng Thần Điện. cửa phòng mở ra, Chu Tước đứng ở cửa, cô ta vừa nhìn đã thấy khay đồ ngọt hôm qua lúc này vẫn đang ở trên bàn trong phòng của Lâm Thanh Diện. “Người này, chỉ ăn mỗi một chút như vậy, chẳng lẽ mình làm không ngon sao?” Lâm Thanh Diện nghĩ, lúc này, trong phòng trống rỗng không có một ai. “Ấy? Đây không phải bánh Tô Hưng sao?” Đúng lúc này, có một giọng nói vang lên sau lưng Chu Tước, đám người Bạch Hổ không biết đã xuất hiện phía sau cô ta từ lúc nào.<br>Huyền Vũ đi vào phòng của Lâm Thanh Diện trước, cầm miếng bánh ngọt tinh tế trong khay lên, nhìn Chu Tước cười đùa nói: “Chu Tước, bánh Tô Hưng này là cô làm đúng không”<br>“Là tôi làm thì sao” Chu Tước hung dữ nói.<br>“Hihi, bánh Tô Hưng là món ngọt sở trường của cô, mấy người chúng tôi ở với cô bao nhiêu năm như vậy, chưa từng có một lần may mắn được ăn thử, tôi nhớ cô từng nói, người có thể được ăn món bánh Tô Hưng do đích thân cô làm, vậy người đó chắc chắn là người trong lòng cô, đúng không?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Anh..” Chu Tước tức giận đánh Huyền Vũ, nhưng lại bị Huyền Vũ khéo léo tránh đi. “Tôi từng nói rất nhiều thứ, sao anh lại chỉ nhớ mỗi câu này chứ” Chu Tước đỏ mặt bực bội nói: “Không phải anh muốn ăn sao, vậy cho anh ăn hết đó!” “Thôi đi, tôi không dám ăn, để lại cho người trong lòng của cô trở về ăn thì hơn” Huyền Vũ trêu chọc nói, lại khiến Chu Tước ngại ngùng, cô ta đuổi đánh Huyền Vũ vòng quanh cái bàn. “Được rồi, hai người đừng gây chuyện với nhau nữa” Thanh Long vô cùng uy nghiêm đứng giữa bốn người nói: “Phòng này trống không, không thấy điện chủ đâu, chẳng lẽ anh ấy đi rồi sao?” “Đi rồi? Ba người còn lại có chút kinh ngạc. Chu Tước vội nói: “Không thể nào, tối qua tôi mới tới đây, điện chủ không có ý muốn rời đi mà” \"Ồ, hóa ra tối qua có người nhân lúc bọn tôi rời đi thì mang đồ ngọt tình yêu đến đây cho điện chủ ăn” Huyền Vũ chỉ vào Chu Tước, cười khúc khích nói. “Huyền Vũ chết tiệt này, anh không nói không ai bảo anh câm đâu!” Chu Tước vừa xấu hổ vừa tức giận nói.<br>Thanh Long bất lực lắc đầu, Chu Tước là người phụ nữ duy nhất trong bốn người bọn họ, chỉ có tuổi tác của Huyền Vũ xêm xêm với cô ta, hai người trêu đùa nhau cũng rất bình thường. “Được rồi hai người này, chúng ta nên đi tìm điện chủ trước đi, tiền bối Lý và trưởng lão Quý đã ở trong điện đợi lâu rồi” Bạch Hổ tiến đến nói. Chu Tước và Huyền Vũ không gây chuyện nữa, gật đầu.. Lúc bốn người chuẩn bị đi tìm Lâm Thanh Diện thì nhìn thấy Lâm Thanh Diện đã quay lại. Xem Huyền Công cho đến tận bây giờ nhưng Lâm Thanh Diện lại không có chút mệt mỏi nào cả, ngược lại còn tràn đầy sức lực. “Ngại quá, để mọi người đợi lâu rồi” Lâm Thanh Diện cười nói.<br>“Điện chủ!”<br>Bốn người đồng thanh nói.<br>“Bây giờ chúng ta sẽ tới đại điện, vừa hay tôi có chuyện muốn nói với mọi người” Nói xong, Lâm Thanh Diện đi vào đại điện trước, chỉ có Chu Tước ở phía sau là u sầu không vui. Chẳng lẽ, bánh Tô Hưng do tôi làm thật sự rất khó ăn sao? Sau khi tới đại điện, Lâm Thanh Diện chắp tay chào Lý Mộ Bạch và Quý Trường Thanh.<br>Sau khi nghỉ ngơi một buổi tối, Lý Mộ Bạch và Quý Trường Thanh đã khôi phục là tinh lực, khiến người ta thấy vui lòng hơn là, sau khi lấy được hai viên đan dược do thầy luyện đan tạo ra, sức khỏe của Lý Mộ Bạch cũng trở nên tốt hơn, bây giờ có thể ngồi cùng với người bình thường, không cần phải đi ra sau núi tĩnh dưỡng nữa rồi. “Mọi người đều đã đến cả rồi à?” Ánh mắt Lâm Thanh Diện mang theo ý cười nhìn mọi người.<br>Sau chuyện ngày hôm qua, Lâm Thanh Diện đã trở nên vô cùng uy nghiêm với những người này rồi, bây giờ cả cái Chúng Thần Điện này không một ai dám làm trái lại ý của Lâm Thanh Diện.<br>“Chuyện hôm qua mọi người cũng thấy cả rồi, bây giờ chuyện chúng ta cần làm chính là làm lớn mạnh đội ngũ, nâng cao thực lực của chúng ta” Lâm Thanh Diện nói.<br>Lý Mộ Bạch và Quý Trường Thanh gật đầu đồng ý. “Chỉ là, nên làm lớn mạnh đội ngũ thế nào?” Quý Trường Thanh hỏi. | Lâm Thanh Diện mỉm cười nói: “Trưởng lão Quý, chẳng lẽ ông đã quên bảng treo thưởng của Chúng Thần Điện chúng ta rồi sao?” “Hả?” Quý Trường Thanh có chút khó hiểu.<br>Lâm Thanh Diện đứng dậy nói: “Người trên bảng treo thưởng của Chúng Thần Điện đều là người có tu vi tốt, bắt đầu từ ngày hôm nay, mọi người sẽ đi khắp nước C, đưa những người trên bảng treo thưởng này trở về Chúng Thần Điện!” “Nhưng mà, đưa về rồi thì sao?” Quý Trường Thanh hỏi.<br>Lâm Thanh Diện bình tĩnh nói: “Nếu họ bằng lòng gia nhập Chúng Thần Điện của chúng ta, chúng ta sẽ giữ lại, nếu họ không bằng lòng thì có thể giết ngay tại<br>chỗ!”"}