{"title":"Chương 1343: Truyền thụ","content":"Lý Mộ Bạch nghe xong, thì trả lời trước: “Lâm Thanh Diện nói đúng, Thương Nguyên Giới sắp xâm chiếm rồi, giờ chính là lúc chúng ta dùng người, nên không cần tính toán nhiều như thế, tôi thấy, khoảng thời gian này, chúng ta cứ làm theo lời Lâm Thanh Diện, truy kích người Chúng Thần Điện treo giải thưởng trên bảng trước, nhưng...”<br>“Lý lão tiền bối muốn nói gì thì cứ việc nói thẳng” Lâm Thanh Diện nói.<br>Lý Mộ Bạch gật đầu nói tiếp: “Nhưng hầu hết những người treo giải thưởng trên bảng đều là cực kỳ gian ác, lão phu sợ bọn họ giả vờ gia nhập vào chúng ta, chứ không hề thật lòng, nên tôi nghĩ, đợi tất cả bọn họ đưa tới Chúng Thần Điên rồi, hãy cho họ uống thuốc độc, nhưng loại độc này không thể giết họ trong tích tắc, chỉ cần uống thuốc giải đúng thời hạn thì có thể trì hoãn thời gian phát tán độc tính, như vậy, chúng ta có thể khống chế bọn họ tốt hơn.”<br>| Lâm Thanh Diện khẽ cười, quả nhiên gừng càng già càng cay, chiêu này của Lý Mộ Bạch, làm mấy người bị truy nã treo giải thưởng trên bảng không dám không | nghe theo.<br>“Nếu vậy thì Thanh Long, Bạch Hổ, Huyền Vũ!”<br>Lâm Thanh Diện hộ, ba người bước lên phía trước, cung kính nói: “Điện chủ có gì căn dặn ạ?”<br>“Ba người mau xuất phát, cũng có quyền sử dụng người trong Chúng Thần Điện, thời hạn là mười ngày, bắt hết người treo giải thưởng trên bảng tới đây?” Lâm Thanh Diện căn dặn.<br>“Thuộc hạ tuân mệnh!” Ba người đồng thanh đáp.<br>Vẻ mặt Lâm Thanh Diện bình tĩnh, ba người này đều đã đạt tới Hóa Cảnh, nên trên đời này, hiếm có người bình thường nào là đối thủ của họ. “Để cho ổn thỏa, tôi sẽ truyền thụ cho ba người một môn võ công, nhưng nó cần ba người cùng nhau hợp lực”<br>Lâm Thanh Diện nói.<br>Ban đầu khi được Ma thần Tu La truyền thụ, Lâm Thanh Diện đã học được một môn Tinh Bàn Thức, những môn võ công này cần nhiều người cùng nhau kết hợp, mới có thể phát huy công lực lớn nhất của nó. Mà Lâm Thanh Diện luôn cô độc, không có cơ hội sử dụng, giờ anh truyền lại cho mấy người Thanh Long là thích hợp nhất. Mấy người Thanh Long vội đi tới trước mặt Lâm Thanh Diện.<br>Thần hồn Lâm Thanh Diện phân tán, lần lượt truyền thụ Tinh Bàn Thức cho từng người. Mấy người Thanh Long cảm nhận được sự kỳ diệu của Tinh Bàn Thức, nên ai cũng lộ ra vẻ mặt phấn khích. “Có chiều này rồi, chỉ cần ba người không tách ra, thì dù phải đối mặt với cường giả thực lực Hóa Cảnh đỉnh phong, cũng có thể mạnh mẽ chiến đấu”<br>Lâm Thanh Diện tự tin nói.<br>“Cảm ơn điện chủ!” Giờ mấy người Thanh Long đã phục Lâm Thanh Diện sát đất, bọn họ cảm thấy, bất kỳ món đồ gì anh đưa ra thế giới bên ngoài, đều có thể gây chấn động. “Ba người mau xuất phát đi, nếu có thể hoàn thành nhiệm vụ này trong vòng mười ngày, thì ba người sẽ lập được một công lớn” Lâm Thanh Diện nói. “Thuộc hạ nhất định sẽ dốc hết sức!” Nói xong, ba người cùng xoay người định rời đi. “Khoan đã!”<br>Đúng lúc này, Chu Tước luôn đứng bên cạnh sốt sắng nói: “Điện chủ, tại sao cậu chỉ cho ba người bọn họ đi, còn tôi thì sao? Tôi cũng muốn đi làm chút chuyện”<br>Lâm Thanh Diện khẽ cười nhìn Chu Tước: “Ba người bọn họ đi là đủ rồi, không cần cô cũng đi theo” “Điện chủ, tôi.” Chu Tước rất tức giận, cô nhìn Lâm Thanh Diện nói: “Tôi biết rồi, rõ ràng hôm nay cậu đang lấy oán báo ơn” “Ồ? Tôi lấy oán báo ơn?” Lâm Thanh Diện nhìn Chu Tước, lúc người phụ nữ này tức giận trông rất đáng yêu.<br>“Đúng vậy” Chu Tước bĩu môi nói: “Hôm đầu tiên cậu tới Chúng Thần Điện, chính tôi đã sát hạch cậu, có phải cậu cảm thấy tôi sát hạch cậu quá hà khắc, nên giờ cậu dùng thân phận điện chủ để chèn ép tôi, đúng không?” “Chu Tước, không được hỗn!” Thanh Long nói, rồi nhìn Lâm Thanh Diện: “Điện chủ thứ tội, là do ngày thường Chu Tước được chúng tôi chiều hư, chứ bản tính cô ấy không như thế? Lâm Thanh Diện khoát tay, nhìn Chu Tước cười nói: “Nếu cô nói thế, chẳng phải cô cũng đang ngầm thừa nhận, trước đây cô thật sự có ý làm khó tôi à?” “Tôi...”<br>Chu Tước nhất thời nghẹn họng: “Ai bảo lần đầu tiên cậu tới đây hống hách như thế?” Lâm Thanh Diện khẽ cười, cũng không để tâm nữa, chỉ nói với Chu Tước rằng: “Tôi không cho cô đi cùng ba người bọn họ, là vì tôi cần cô đi làm một chuyện” Nghe Lâm Thanh Diện nói thế, Chu Tước không che giấu nổi sự phấn khích trong lòng: “Hả? Cậu nói thật? Chuyện gì thế?”<br>Lâm Thanh Diện nhìn mọi người, rồi lớn tiếng nói: “Lúc nãy tôi đã nói rồi, giờ chúng ta có hai chuyện phải làm, một là phát triển đội ngũ của mình, hai là tăng tu vi bản thân, bắt đầu từ hôm nay, tôi sẽ bế quan”<br>“Bế quan?” Mọi người kinh ngạc.<br>Lâm Thanh Diện gật đầu, tối qua sau khi xem xong Huyền Công, anh đã cảm nhận sâu sắc sự kỳ diệu trong đó, hơn nữa anh cũng biết, nếu anh có thể luyện đến nửa phần sau của Huyền Công, thì chắc chắn có thể tăng tu vi của bản thân.<br>“Đúng vậy, không những tôi, mà Quý trưởng lão và Lý lão tiền bối cũng sẽ bế quan cùng với tôi” Lâm Thanh Diện nói với hai người bọn họ: “Không biết hai vị trưởng lão có đồng ý không?” | Lý Mộ Bạch mỉm cười gật đầu, ông thấy mắt Lâm Thanh Diện sáng rực, thì biết rõ chắc chắn anh đang nắm giữ thứ gì đó có thể nâng cao thực lực. | Dù gì, Lâm Thanh Diện cũng mang tới quá nhiều điều thần kỳ cho họ. “Được, đúng lúc tôi cũng muốn nhận khoảng thời gian này, cảm nhận hơi thở trong người mình một lát” Đọc nhanh tại Tamlinh247.com<br>Quý Trường Thanh vừa tiến vào Thần cảnh, nên muốn tiếp tục bình ổn hơi thở trong người mình. “Nếu vậy thì mấy ngày tới công việc trong tổ chức phải làm phiền Tần trưởng lão rồi.” Lâm Thanh Diện nói với Tân Chính. “Lão phu việc nghĩa chẳng từ Tân Chính đáp. “Vậy còn tôi? Cậu nói nhiều như thế, chẳng phải là muốn sắp xếp công việc cho tôi à?” Chu Tước nhìn anh bằng ánh mắt mong đợi. | Lâm Thanh Diện mỉm cười nhìn cô, rồi lạnh nhạt nói: “Ba người chúng tôi bế quan, mà công việc hậu cần nhất định phải được đưa lên hàng đầu, nên tôi giữ cô lại, để làm hộ pháp cho ba người chúng tôi.”<br>“Hộ pháp? Chu Tước nghe Lâm Thanh Diện nói vậy thì cảm thấy nhiệm vụ này rất quan trọng.<br>“Đúng vậy, tối qua tôi đã nếm thử bánh ngọt do cô làm, thật sự rất ngon, trong mấy ngày ba người chúng tôi bế quan, cô sẽ là người chuẩn bị đồ ăn hằng ngày cho chúng tôi, dù gì, chỉ có ăn no mới có sức làm việc, chắc cô không có ý kiến gì đúng không?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện cười nói, Chu Tước giận tím mặt.<br>Nói chuyện nửa ngày, cuối cùng mình lại trở thành người nấu cơm cho bọn họ.<br>Mấy người Huyền Vũ cười trộm sau khi chào tạm biệt Lâm Thanh Diện, thì xoay người rời khỏi Chúng Thần Điện.<br>“Lý lão tiền bối, chúng ta đi thôi.”<br>Lâm Thanh Diện nói.<br>Lý Mộ Bạch khẽ vuốt râu, rồi ba người cùng nhau rời khỏi Chúng Thần Điện. Trong ngọn núi ở sau núi, lúc Lý Mộ Bạch biến thành tàn hồn, đã ở đây một thời gian dài. Giờ nơi này trở thành địa điểm tốt để ba cường giả Thần cảnh đương thời bọn họ bế quan.<br>“Lý lão tiền bối, Quý trưởng lão, chắc hai người cũng biết chuyện Huyền Công rồi, tối qua tôi một mình đọc hết nửa phần còn lại của Huyền Công, nên thu hoạch | bội thu, tôi nghĩ nếu vậy thì không bằng để ba người chúng ta cùng nhau tập luyện” Lâm Thanh Diện nói.<br>Lý Mộ Bạch khẽ cười nói: “Huyền Công là một nội công rất huyền diệu, cậu có thể có được là duyên phận của cậu, chúng tôi không nên tranh giành nó với cậu” “Đúng đó, tôi cũng cảm thấy thế” Quý Trường Thanh cũng tán thành nói.<br>“Hai vị đừng khách sáo, trước mắt tình thế đang cấp bách, huống hồ nếu Huyền Công thật sự có thể giúp chúng ta nâng cao thực lực, thì tại sao mọi người lại không vui vẻ nhận lấy?” Lâm Thanh Diện nói: “Nhưng nếu hai người tu luyện, thì phải bắt đầu từ nửa phần trước<br>Nói xong, Lâm Thanh Diện nói ra nửa phần trước của Huyền Công.<br>Quý Trường Thanh và Lý Mộ Bạch thấy thế cũng không từ chối nữa, bọn họ vốn là cường giả Thần cảnh, nên học rất nhanh, hơn nữa bên cạnh bọn họ còn có Lâm Thanh Diện đã nắm giữ toàn bộ Huyền Công, nên những lúc gặp trắc trở, bọn họ sẽ nhờ anh chỉ bảo ngay. Lâm Thanh Diện cũng chính thức bắt đầu tu hành nửa phần sau của Huyền Công. Anh mở ra trang thứ nhất, là đại cương toàn bộ phần sau Huyền Công. Đại cương rất đơn giản, chỉ đúc kết trong một câu: Kinh mạch tương thông cửu khiếu, cửu khiếu tương thông Thiên Linh Chiểu! Tối qua Lâm Thanh Diện đã đọc hết nửa phần sau rồi, nên anh biết, toàn bộ phần này chỉ xoay quanh một câu đại cương đó. Giờ Lâm Thanh Diện đã tiến vào Thần cảnh, nên kinh lạc đã được đả thông, nhưng giữa các đường kinh lạc thì không thể tùy ý thông nhau. Kinh mạch tương thông cửu khiếu, cửu khiếu tương thông Thiên Linh Chiếu.<br>Lâm Thanh Diện biết, nếu một ngày nào đó anh luyện đến Thiên Linh Chiểu, thì chắc chắn có thể kiêu ngạo trước chúng sinh.<br>Giờ anh phải thử đả thông các kinh lạc trong cơ thể với nhau trước. Nói là làm, Lâm Thanh Diện nhanh chóng nhắm mắt lại, bắt đầu cảm nhận hướng đi từng đường kinh lạc trong cơ thể."}