{"title":"Chương 1344: Bế quan","content":"Nói thì dễ, nhưng để các đường kinh lạc thông nhau thì thật sự rất khó.<br>Thảo nào chỉ có người đạt tới Thần cảnh, mới có thể tiến hành tu luyện nửa phần sau của Huyền Công.<br>Bởi vì chuyện này yêu cầu rất cao về hồn lực của người tu luyện.<br>Cũng may giờ Lâm Thanh Diện có thừa thần hồn chi lực nhất.<br>Kể từ lần trước vô tình học được Hấp Linh Thuật ở rừng rậm Sương Mù, Lâm Thanh Diện cảm thấy, người nhỏ màu vàng trong đầu mình đã tinh khiết hơn rất nhiều.<br>Thậm chí người nhỏ màu vàng này đã có thể bày ra một số biểu cảm và cử chỉ. | Lâm Thanh Diện rất khó tưởng tượng, nếu cảnh giới của mình lại tăng lên, thần hồn chi lực càng trở nên mạnh mẽ, thì người nhỏ màu vàng này sẽ biến thành bộ dạng gì? | Người nhỏ màu vàng bị Lâm Thanh Diện đánh thức, thần hồn đi dạo trong các đường kinh lạc. | Lâm Thanh Diện làm theo cách được ghi chép ở nửa phần sau Huyền Công, một khi thần hồn phát hiện ra điểm trở ngại giữa các kinh lạc, anh sẽ sử dụng Huyền lực để đả thông.<br>Nhưng rất khó để đả thông kinh lạc, mỗi lần Huyền Kình đả kích, Lâm Thanh Diện đều phải dùng hết sức lực của mình.<br>Hơn nữa nếu làm không tốt, sẽ tự đánh mình bị nội thương. Hai tiếng sau, trán Lâm Thanh Diện toát đầy mồ hôi hột. Mặc dù anh luôn ngồi im ở đó, nhưng giờ trong người anh lại ẩn chứa một sức mạnh to lớn.<br>Đúng lúc này, ngọn núi tách ra, một mùi thơm nức mũi bay vào.<br>Chu Tước mang cơm hộp tới đây. Cô thấy ba người nhíu chặt mày, vẻ mặt nghiêm nghị, thì đặt hộp cơm xuống, rồi định rời đi. “Khoan đã” Đúng lúc này, Lâm Thanh Diện gọi cô lại.<br>Trong vòng hai tiếng, Lâm Thanh Diện đã đả thông mấy đường kinh lạc trong cơ thể, giờ anh mở mắt ra thì thấy mắt sáng tại thính, có thể nhìn thấy rất rõ đồ vật cách xa hàng trăm mét.<br>Đồng thời, Lâm Thanh Diện cũng cảm nhận được, sau khi đã thông mấy đường kinh lạc, thì hơi thở trong người anh đã trở nên mạnh mẽ, đan điền bỗng có một cảm giác ấm áp, thoải mái đến mức không nói nên lời.<br>Nhưng chuyện này thật sự rất tiêu hao Hồn lực của Lâm Thanh Diện, dù anh có thể kiên trì, thì người nhỏ màu vàng trong đầu anh cũng muốn \"đình công” rồi. Nên Lâm Thanh Diện vừa ngửi thấy mùi đồ ăn, đã mở mắt ra, đúng lúc nhìn thấy Chu Tước đang định rời đi.<br>“Không ngờ cô không những nấu cơm và làm bánh ngọt, mà còn đích thân mang tới đây nữa”<br>Lâm Thanh Diện cười nói, rồi tiện tay mở hộp cơm ra, điểm tâm và món ăn ở bên trong thật sự rất phong phú, hơn nữa trông rất ngon miệng. Người phụ nữ này không đi mở nhà hàng thì thật đáng tiếc.<br>Lâm Thanh Diện gắp một miếng thịt sườn bỏ vào miệng, thịt vừa thơm vừa mềm, vị rất ngon.<br>“Đúng vậy, dù gì tôi cũng không có việc phải làm, để góp sức cho Chúng Thần Điện như mấy người Thanh Long, tất nhiên sẽ rảnh rỗi đích thân mang đồ ăn tới cho cậu rồi” Chu Tước ẩn ý nói.<br>Lâm Thanh Diện không hề để tâm mà chỉ cười nói: “Ừm, tôi rất thích món ăn hôm nay, thật sự rất ngon.” “Cậu ăn ít thôi, còn để lại cho Lý lão tiền bối và Quy trưởng lão nữa” Chu Tước vội nói. Lâm Thanh Diện đặt bát đũa xuống, rồi cười nói với Chu Tước: “Sao thế, cô vẫn còn canh cánh trong lòng vì hồi sáng tôi không sắp xếp công việc cho cô à?”<br>“Tôi đâu dám, cậu là điện chủ mà, tất nhiên nói cái gì sẽ tính cái đó.” Chu Tước tùy ý đáp. “Khẩu thị tâm phi” Lâm Thanh Diện cười nói, rồi kéo tay Chu Tước nói: “Cô đi theo tôi”.<br>Chu Tước chưa kịp phản ứng lại, đã bị Lâm Thanh Diện kéo ra khỏi núi, suốt dọc đường, bàn tay trắng nõn của cô luôn bị anh nắm lấy, trong lòng cô bỗng có cảm giác không nói nên lời.<br>Tính cách Chu Tước khá lạnh lùng kiêu ngạo, nên đây là lần đầu tiên cô được đàn ông nắm tay.<br>Nhưng Lâm Thanh Diện thì không nghĩ nhiều như thế, anh nhanh chóng dẫn cô lên đỉnh núi.<br>“Hả? Sao mặt cô đỏ thế?” Lâm Thanh Diện thắc mắc hỏi.<br>Chu Tước bĩu môi, đối mặt với thằng nam này, cô chỉ có thể tức giận nói: “Ai bảo cậu chạy nhanh như vậy, cậu tưởng tôi cũng là Thần cảnh, có thể đuổi kịp cậu<br>à?\"<br>LỒ” Lâm Thanh Diện gật đầu tán thành, rồi nói tiếp: “Vậy cô muốn tăng tu vi không?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Tất nhiên là có rồi, cậu thử hỏi xem có người tu luyện nào không muốn tăng tu vi? Nhưng chuyện này phụ thuộc rất lớn vào thiên phú”<br>Chu Tước nói xong, thì không khỏi liếc nhìn Lâm Thanh Diện ở trước mặt. Nói đến thiên phú, thì người đàn ông trước mặt thật sự là mắt mù cũng có thể nhìn thấy, bởi vì anh bộc lộ rất rõ. “Cô có biết tại sao tôi không cho cô ra ngoài cùng mấy người Thanh Long không?” Lâm Thanh Diện hỏi.<br>Nhắc đến chuyện này, Chu Tước liền tức giận nói: “Chẳng phải cậu nói rồi à, cậu bảo tôi ở lại nấu cơm cho ba người”<br>“Đây là một trong số đó” Lâm Thanh Diện nói: “Trong bốn người các cô, có lẽ thực lực của cô là kém nhất đúng không, ngay cả Huyền Vũ cũng cao hơn cô” “Ừm” Chu Tước hơi xấu hổ cúi đầu đáp. Lâm Thanh Diện cười nói: “Thật ra trong bốn người cô là người có thiên phú nhất, nhưng cô lại lười hơn họ”<br>“Cậu nói tôi lười?” Chu Tước chất vấn, nhưng nghĩ kỹ lại thì so với ba người kia, quả thật cô không chịu khó tu hành cho lắm. Dù gì cô cũng là phụ nữ mà, tất nhiên sẽ bị phân tâm một số chuyện, ví dụ như quần áo, mỹ phẩm. “Cuộc chiến với Thương Nguyên Giới đang ở ngay trước mắt, nên tôi hy vọng cô có thể mau chóng tăng tu vi, như vậy đến lúc đó, tỷ lệ sống sót của cô sẽ cao hơn một chút” Lâm Thanh Diện trầm giọng nói.<br>“Thập Tự Quyết” Lâm Thanh Diện truyền thụ Thập Tự Quyết cho Chu Tước, giống như lúc trước anh đã truyền cho Triệu Ất ở Dược Thần Cốc. Chu Tước nở nụ cười mà đã lâu rồi không xuất hiện trên khuôn mặt. Tinh Bàn Thức mà ba người Thanh Long nhận được chỉ có thể sử dụng khi ba người kết hợp với nhau, còn Thập Tự Quyết của cô thì dùng để tăng tu vi bản thân.<br>Nếu so sánh, thì Chu Tước vẫn cảm thấy võ công mà mình nhận được tốt hơn một chút. Hơn nữa Chu Tước cũng biết, đợi ba người Thanh Long quay về, thì không cần cô đòi hỏi, bọn họ cũng tự động lấy Tinh Bàn Thức ra. “Tại sao cậu lại đối tốt với tôi như thế?” Chu Tước không nhịn được hỏi, nhưng vừa dứt lời, cô lại đỏ mặt vì sự to gan của mình. Lâm Thanh Diện không hề để tâm, mà chỉ nhìn phía xa xa rồi trầm giọng đáp: “Tôi chỉ... hy vọng mỗi người chúng ta có thể trở nên mạnh mẽ Chu Tước gật đầu, cô biết Lâm Thanh Diện là người hào phóng, mà người như vậy thì chắc chắn là đứng trên đỉnh thế giới.<br>“Điện chủ, thuộc hạ sẽ âm thầm tu hành Thập Tự Quyết” Chu Tước nói.<br>Lâm Thanh Diện sờ mũi, mỉm cười nói: “Thời gian không còn sớm nữa, tôi cũng nên quay về rồi, mặc dù có âm thầm tu hành, nhưng không được quên việc nấu cơm cho chúng tôi”<br>Chu Tước gật đầu tán thành, rồi đi xuống đỉnh núi. Trở về trong núi, Lâm Thanh Diên vừa bước chân vào, đã cảm nhận được một lực đạo mạnh mẽ phả vào mặt mình. “Lão đệ Lâm Thanh Diện, cậu về rồi à? Ha ha, sức mạnh Huyền Công này thật mạnh mẽ. Truyện Khác<br>Lý Mộ Bạch cười nói.<br>Lâm Thanh Diện sửng sốt nhìn ông ta: “Lão tiền bối, ông.” “Đúng vậy, giờ tôi đã tu hành Huyền Công đến trình độ trung kỳ rồi” Lý Mộ Bạch khẽ cười nói.<br>Lâm Thanh Diện không khỏi cảm thán, quả nhiên Lý Mộ Bạch cũng rất có thiên phú, chỉ mới trôi qua hơn hai tiếng, mà đã tu hành Huyền Công đến trung kỳ rồi, không hổ là cường giả Thần cảnh, danh bất hư truyền."}