{"title":"Chương 1345: Thăm dò","content":"Lâm Thanh Diện rất hài lòng, ánh mắt nhìn Lý Mộ Bạch đầy vẻ sùng kính. | \"Lâm Thanh Diện, cảm ơn cậu\" Lý Mộ Bạch nói. Ông ta đã sống mấy trăm năm, nhưng hôm nay mới là lần đầu tiên cảm nhận được sự huyền diệu của Huyền Công.<br>Huyền Kình khẽ phóng ra ngoài, trong tay Lý Mộ Bạch lập tức biến ra một thanh bảo đao, thanh bảo đạo dài chừng hai mét, một đao vung xuống, lưỡi đao mang theo lực mạnh mẽ, khiến dung nham trong ngọn núi hóa thành bột mịn. \"Không biết bây giờ trưởng lão Quý như thế nào?\" Lâm Thanh Diện nhìn Quý Trường Thanh, lúc này Quý Trường Thanh đang nhắm chặt hai mắt.<br>Trong thời gian hơn hai giờ, ông ta đã cảm nhận được biến hóa của kình đạo thể nội sau khi tiến vào Thần cảnh, cũng không nóng lòng bắt đầu tu hành Huyền Công<br>Mà lúc này, ông ta đã hoàn toàn khống chế được bởi vì sau khi đạt đến Thần cảnh, khí tức trong người ông ta mới bắt đầu tu hành Huyền Công.<br>\"Xem ra ông ta còn một lúc nữa\"<br>Lý Mộ Bạch trầm giọng nói.<br>| Lâm Thanh Diện xoa xoa mũi, nói với Lý Mộ Bạch: \"Hay là chúng ta tiếp tục nắm chắc thời gian, tiếp tục tu hành đi.\" Dứt lời, hai người đồng thời ngồi xuống, từng người bắt đầu tiến hành tu hành. Ba vị này đại biểu cho người tu hành mạnh nhất đương thời, vừa ở lại trong ngọn núi này đã là mười ngày rồi.<br>Mười ngày này, Chu Tước cũng không tiếp tục đưa thức ăn tới nữa, nhưng mỗi lần ăn thức ăn tới, Lâm Thanh Diện đều có thể cảm nhận được, những đồ ăn này vẫn do Chu Tước làm ra, còn ngày nào cũng thay đổi chủng loại.<br>Dù đã nếm thức ăn ngon khắp thiên hạ, nhưng Lâm Thanh Diện cũng không thể không nói, tay nghề của Chu Tước không thua bất kỳ đầu bếp nào trên thế giới. Sau này, nếu người phụ nữ này mở một nhà hàng thì làm ăn nhất định rất tốt, xem ra cô ta cũng là một đầu bếp bị tu hành làm chậm trễ. Nghĩ đến, mười ngày nay, chắc Chu Tước cũng bắt đầu dốc lòng tu hành Thập Tự quyết rồi. Sau mười ngày, ngọn núi lại mở ra, ba người Lâm Thanh Diện đi ra. Quay lại Tamlinh247.com đọc tiếp bạn nhé!!!!<br>Kinh mạch tương thông thông cửu khiếu, trong vòng mười ngày này, Lâm Thanh Diện đã dùng thần hồn cường đại của mình đả thông hơn nửa kinh mạch toàn thân.<br>| Nếu thời gian dư dả, Lâm Thanh Diện tự tin, mình chắc chắn có thể hoàn toàn đả thông tất cả kinh mạch, nhưng bây giờ, thời gian rất gấp, dù vậy, Lâm Thanh | Diện cũng cảm thấy, sau này bản thân tu hành xong phần hạ Huyền Công, tu vi cũng tiến bộ hơn trước kia.<br>Dường như đã mơ hồ mò tới cánh cửa Thần cảnh trung kỳ, hơn nữa, Lâm Thanh Diện có kiếm Trảm Tiên và truyền thừa Ma Thần Tu La, Lâm Thanh Diện tin tưởng, dù thật sự đối mặt với những Thần cảnh trung kỳ đó của Thương Nguyên giới, mình chắc chắn cũng đánh bại đối phương.<br>Huyền Công thật quá kỳ diệu, khó trách ngay cả người của Thương Nguyên giới cũng thèm nhỏ dãi. | Lâm Thanh Diện rất khó tưởng tượng ra cảnh khi Tần Trường Sinh mang hai quyển Huyền Công thượng hạ từ Thương Nguyên Giới về, Thương Nguyên Giới sẽ tức giận như thế nào. Dãy núi Côn Luân vẫn giống thường ngày, nguy nga đứng vững tại phía Tây Nước C. Ba người đứng ở đỉnh Côn Luân, ngóng về nơi xa xăm, bọn họ biết, sau đó chờ đợi bọn họ sẽ là gió tanh mưa máu.<br>Trải qua mười ngày tu hành này, phần thượng Huyền Công của Lý Mộ Bạch đã tu hành đến cảnh giới viên mãn, mà Quý Trường Thanh cũng tu hành đến trung kỳ Huyền Công.<br>Tốc độ như vậy đúng là khủng khiếp.<br>Dù sao, bất cứ ai có thể tu hành đến cấp độ như Lý Mộ Bạch và Quý Trường Thanh thì thiên phú đều không có bất cứ vấn đề gì. Ba người cùng đi tới Chúng Thần Điện, người đầu tiên nghênh đón bọn họ không phải ai khác mà chính là Chu Tước mấy ngày nay vẫn luôn làm đồ ăn cho bọn họ.<br>Quý Trường Thanh thở dài: \"Nhưng mà thực lực của Chu Tước vừa đến Hóa cảnh, nào có thể chống lại mấy chiều của Lâm Thanh Diện chứ?\" \"Phải không, sao ta không thấy vậy.\"<br>Lý Mộ Bạch cười cười, Quý Trường Thanh nghi hoặc nhìn về phía trước, ông ta nhìn thấy, một kiếm này của Lâm Thanh Diện đâm thẳng đến phần bụng của Chu Tước.<br>Chu Tước nhíu chặt mày, vội lui lại mấy bước. Nhưng dù tốc độ của cô ta nhanh, tấn công của Lâm Thanh Diện còn nhanh hơn, thanh đoản đao lập tức đến trước người Chu Tước.<br>Thủ!<br>Chu Tước hô to một tiếng, ngoài bụng cô ta lập tức xuất hiện một luồng khí xoáy. Công kích của đoàn đao Lâm Thanh Diện bị luồng khí xoáy ngăn cản, thế công cũng hơi chậm lại.<br>Chu Tước biết, luồng khí xoáy của mình chỉ có thể có tác dụng kéo dài công kích của Lâm Thanh Diện, cuối cùng vẫn không ngăn cản được, nhưng điều này kéo dài không đến một giây, Chu Tước lại có thể nhanh chóng lướt ngang một bước, tránh khỏi mũi nhọn của đoàn đao.<br>Khóe miệng Lâm Thanh Diện hơi nhếch, Huyền Kình phóng ra ngoài, luồng khí xoáy lập tức bị đánh nát, nhưng Chu Tước lại tránh được một kiếm này của Lâm Thanh Diện.<br>\"Anh đủ chưa?\"<br>Chu Tước lạnh lùng nói, vừa nãy khi đấu mấy chiêu với Lâm Thanh Diện, cô ta đã rõ ràng cảm thấy phí sức, nếu Lâm Thanh Diện tiếp tục đánh mấy chiêu nữa, cô ta không có lòng tin lại có thể tiếp tục tránh thoát.<br>Phải biết, đối phương thế nhưng là cường giả Thần cảnh. \"Chưa đủ\"<br>Lâm Thanh Diện lắc đầu, thu đoản đạo lại, lập tức nói: \"Hiện tại, nên đổi lại là cô tấn công.\"<br>Chu Tước nghe xong, lập tức hiểu ra. Được, người này đang thử thăm dò mình.<br>Đúng lúc, mấy ngày nay sau khi tu hành Thập Tự quyết, Chu Tước vẫn không có cơ hội tìm người luyện tập, bây giờ có cường giả Thần cảnh như Lâm Thanh Diện sẵn lòng \"Hạ mình\" cùng luyện tập, trong lòng cô ta rất kích động. \"Được, nhưng anh phải chú ý, đừng bị tôi đả thương!\" Chu Tước nói.<br>Lâm Thanh Diện thầm bật cười, cô gái này, là ai cho cô ta tự tin, nhưng nghĩ cũng đúng, nếu một người không có tự tin thì làm sao có thể vượt qua con đường tu hành dài dằng dặc này chứ. \"Yên tâm, tôi cam đoan sẽ không tránh\" Lâm Thanh Diện thoải mái nói. Công! Chu Tước hô to một tiếng, lập tức khí tức trong người dần trở nên ngưng tụ.<br>Lâm Thanh Diện híp mắt nhìn lại, cảm thấy thật tò mò.<br>Thập Tự quyết chính là võ thuật do Ma Thần Tu La sáng lập, Lâm Thanh Diện cũng muốn mở mang kiến thức.<br>Cùng với khí tức của Chu Tước càng ngày càng mạnh, trong chu vi năm mét, tất cả cát đá chậm rãi từ trên mặt đất xoay tròn cuốn vào giữa không trung. Lúc này, Lý Mộ Bạch và Quý Trường Thanh có chút sững sờ, ngay cả Lâm Thanh Diện cũng cảm thấy không thể tưởng tượng nổi. \"Con nhóc này, chắc là đã sắp bước vào Thần cảnh rồi?\" Quý Trường Thanh giật mình nói: \"Nếu không, làm sao cô ta có thể làm ra chuyện như vậy?\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Một trong những tiêu chuẩn để phán đoán một người có phải tiếp cận Thần cảnh hay không chính là phải chăng người này có thể dùng thần hồn khống chế vạn vật, cảnh giới càng cao, thần hồn càng cường đại, khống chế đồ vật cũng càng lớn, phạm vi cũng càng rộng.<br>Bởi vậy, tu vi đạt tới Thần cảnh đỉnh phong nhất, có thể dời núi lấp biển. Lý Mộ Bạch cau mày, lắc đầu: \"Không đúng, tu vi của cô nhóc này chưa đạt đến cảnh giới đó, người nhìn xung quanh cô ấy xem\"<br>Quý Trường Thanh nhìn lại, chú ý phía dưới mới phát hiện bên cạnh Chu Tước không bình thường. Thì ra, Chu Tước cũng chưa đạt tới Thần cảnh, thậm chí còn chưa tiếp cận. Sở dĩ cô ta có thể làm được như vậy là vì lực hồn của thể nội và nội hình cô ta phát ra nhanh chóng vờn quanh cơ thể cô ta. Mà cùng với lực hồn vờn quanh, cát đá dưới mặt đất lập tức nhanh chóng bị xoay tròn, cuối cùng đi tới giữa không trung. Chỉ là, hiện tại tu vi của Chu Tước còn chưa đủ, lực hồn cũng chỉ có thể phát ra xung quanh thân thể trong phạm vi năm mét.<br>Nhưng Lý Mộ Bạch và Quý Trường Thanh tin tưởng, chỉ cần thêm chút thời gian, chờ tu vi Chu Tước cao hơn một chút, như vậy chiêu này sẽ trở nên khủng khiếp hơn.<br>\"Kỳ lạ, trước kia cũng chưa từng biết con nhóc này có thể ra chiêu đó\" Quý Trường Thanh hỏi. | Lý Mộ Bạch vuốt vuốt sợi râu, nhìn Lâm Thanh Diện và Chu Tước trước mặt, không cần phải nói, chiêu này huyền diệu như thế, chắc cũng là do Lâm Thanh Diện truyền thụ cho Chu Tước rồi.<br>Bên này, Lâm Thanh Diện cũng rất hiếu kì, trong mắt Chu Tước lại mang theo vẻ đắc ý.<br>\"Không tệ, xem ra mấy ngày nay có đúng là không hề lười biếng\" Lâm Thanh Diện vừa cười vừa nói. \"Anh nhìn kỹ rồi?\" Nói xong, tâm thần Chu Tước khẽ động, giữa không trung cát đá xoay tròn nhanh hơn, kình đạo sinh ra cũng mạnh hơn.<br>Xoay được hai giây, những cát đá lơ lửng giữa không trung lập tức cùng nhau tấn công về phía Lâm Thanh Diện.<br>\"Được!\"<br>Lâm Thanh Diện hét lớn một tiếng, đứng nguyên tại chỗ không nhúc nhích.<br>Chu Tước thấy thế, la lớn: \"Anh màu tránh ra!\"<br>Đây cũng là lần đầu tiên cô ta dùng Thập Tự quyết vào thực chiến, cô ta không ngờ, sức mạnh sinh ra lại lớn như thế, chỉ sợ chiêu này được sử dụng, đám Thanh Long căn bản không phải là đối thủ của mình.<br>Nhưng mà Lâm Thanh Diện đúng là không thèm tránh né, cứ đứng tại chỗ, điều này khó trách Chu Tước sẽ lo lắng. Nhưng Chu Tước nhanh chóng biết được mình đã lo lắng thừa rồi. Thần hồn Lâm Thanh Diện khẽ động, lực hồn xen lẫn linh khí trào ra. | Hơn phân nửa kinh mạch toàn thân đã tương thông, lực hồn của Lâm Thanh Diện phát tán nhanh hơn trước đó mấy lần<br>Lực hồn gần như lập tức vây cả người Lâm Thanh Diện lại.<br>Những cát đá này còn chưa đánh trúng Lâm Thanh Diện thì đã biến hết thành bột mịn.<br>Chu Tước hoá đá tại chỗ, nhìn Lâm Thanh Diện đối diện đang mỉm cười.<br>\"Tôi đã nói không tránh thì tất nhiên sẽ không tránh\" Lâm Thanh Diện vừa cười vừa nói, không hề coi công kích vừa rồi ra gì."}