{"title":"Chương 1346: Một đám ác ôn","content":"Chu Tước chậm rãi đi về phía Lâm Thanh Diện, ánh mắt cô ta có vẻ hơi cứng lại. Lâm Thanh Diện thật khiến người ta không thể nhìn thấu, càng tiếp cận anh ta, mình lại càng cảm nhận được sự cường đại của anh ta. <br>Đòn tấn công vừa nãy, Chu Tước gần như đã dùng toàn bộ sức lực, nhưng mà trước mặt Lâm Thanh Diện, lại có vẻ không chịu nổi một kích như thế. Lý Mộ Bạch và Quý Trường Thanh mỉm cười đi đến bên cạnh hai người.<br>\"Chu Tước, không tệ phải không, e là chiêu thức như này xuất ra đủ hạ gục tất cả người tu vi Hóa cảnh rồi.\" <br>Quý Trường Thanh nói. Chu Tước không nói gì, cô ta đã hơn ba mươi tuổi, tu vi đã đạt đến cảnh giới người đồng lúa theo không kịp, nhưng tên Lâm Thanh Diện này còn trẻ hơn mình, cô đúng là kém quá nhiều rồi.<br>\"Trưởng lão Quý, lão tiền bối Lý, sau này tôi nhất định nghiêm túc tu hành, cố gắng nâng cao tu vi.\" Chu Tước trầm giọng nói. <br>Lâm Thanh Diện ánh mắt hài lòng, không chỉ với thái độ lúc này của Chu Tước, cũng là khá hài lòng đối với Thập Tự quyết mà Ma Thần Tu La lưu lại. Cập nhật tại web truyện t a m l i n h <br>\"Điện chủ, mấy người Thanh Long đã trở về, đang chờ trong đại điện.\" Chu Tước nói. Lâm Thanh Diện có vẻ bình tĩnh: \"Được, chúng ta đi.\"<br>Trong đại điện Chúng Thần Điện, mọi người chờ đã lâu. Sau khi ba người bọn họ Lâm Thanh Diện đi vào trong đại điện, mọi người có thể cảm giác được, dường như khí tức trong điện cũng trở nên khác biệt. Đây chính là ba vị cường giả định cấp của Nước C thời điểm này, bây giờ đều tập trung tại Chúng Thần Điện. | Lâm Thanh Diện ngồi ở vị trí chủ, nhìn xuống phía dưới điện.<br>\"Điện chủ, mười ngày nay dấu chân chúng tôi đã trải khắp Nước C, đã bắt được tất cả mười ba kẻ có tên trên bảng treo thưởng, chờ xử lý.\" Thanh Long tiến lên một bước nói. Lâm Thanh Diện ngoài miệng không nói, nhưng trong lòng cũng rất hài lòng.<br>Phải biết, Nước C vốn vô cùng rộng lớn, mười ba kẻ có tên trên bảng treo thưởng này còn rải rác khắp nơi, người bình thường, mười ngày chưa chắc có thể đi khắp Nước C, chứ đừng nói là bắt được những người này ở các nơi khác nhau.<br>Công lao này thuộc về mấy người Thanh Long thực lực vốn không tầm thường cùng với mạng lưới tin tức hùng mạnh của Chúng Thần Điện.<br>Mạng lưới tin tức như vậy có thể định vị những kẻ có tên trên bảng treo thưởng vừa nhanh chóng vừa chính xác, để mấy người Thanh Long không đến mức tay trắng trở về. <br>\"Tất cả mọi người không bị thương chứ?\"<br>Lâm Thanh Diện hỏi, đây là lo lắng lớn nhất hiện nay của anh. Sắp khai chiến cùng Thương Nguyên Giới rồi, phía bên mình tuyệt đối không thể giảm quân số hoặc có người bị thương.<br>\"Điện chủ hãy yên tâm, đã có la bàn anh cho chúng tôi, những tên này căn bản không chống cự chúng ta được bao lâu.\" Thanh Long nói.<br>\"Rất tốt.\"<br>Lâm Thanh Diện yên lòng, ánh mắt ra hiệu. Thanh Long ngầm hiểu, hô to một tiếng: \"Dẫn người tới!\" Dứt lời, những người còn lại trong Chúng Thần Điện từng người áp giải tổng cộng mười ba kẻ có tên trên bảng treo thưởng đi tới trong điện. Lâm Thanh Diện quét mắt một cái, khí tức cường đại lập tức áp chế toàn bộ mười ba kẻ ác này xuống. Từng kẻ cúi đầu, căn bản không dám nhìn thẳng Lâm Thanh Diện.<br>Đương nhiên, hầu hết những kẻ này đều biết cậu chủ Lâm Thanh Diện của nhà họ Lâm, nhưng bọn họ cảm thấy bất ngờ là vì sao Lâm Thanh Diện lại xuất hiện ở Chúng Thần Điện, mà bọn họ càng ngạc nhiên hơn khi | thấy Lâm Thanh Diện lại có thể ngồi ở vị trí cao nhất của thần điện.<br>\"Cởi trói\"<br>Lâm Thanh Diện mở miệng nói. Khi những người này được đưa tới nơi này, trên người đều bị người của Chúng Thần Điện dùng thép tinh chế thành xiềng xích trói lại. Mấy người Thanh Long không hề do dự, có ba vị cường giả Thần cảnh mạnh nhất đương thời ở đây thì bọn chúng cũng chỉ làm xằng làm bậy. Sau khi xiềng xích được cởi bỏ, những người này lập tức cảm thấy thoải mái hơn nhiều. \"Tôi hỏi các người, các người có biết vì sao mang các người tới nơi này hay không.\" Lâm Thanh Diện hỏi. Một tên đàn ông vẻ mặt gian xảo trong đó nói: \"Nói ra, chắc là do trước đó tôi giết mấy người bình thường nhỉ, bằng không, Chúng Thần Điện các người cũng sẽ không bắt tôi.\" Lâm Thanh Diện không nói gì, những người này có thể xuất hiện trên bảng treo thưởng, tất nhiên là tội ác chồng chất. Nếu không phải hiện tại đang cần dùng người, Lâm Thanh Diện có thể tiêu diệt toàn bộ bọn chúng. \"Nói thật cho các người biết, rất nhanh sẽ có một thế lực cường đại xâm phạm địa cầu, mà trạm thứ nhất chắc chắn chính là chỗ này, bởi vậy tôi cần các người.\" Không đợi Lâm Thanh Diện nói hết, phía dưới cùng có một người tiện thể nói: \"Cậu chủ Lâm yên tâm, chỉ cần các người không giết tôi thì bảo tôi làm gì cũng được.\" Lâm Thanh Diện cười lạnh, tất nhiên không tin tưởng lời anh ta nói. Kinh nghiệm từng trải nhiều năm nói cho Lâm Thanh Diện, mười ba kẻ tiểu nhân này trở mặt còn nhanh hơn lật sách, nên lời nói là thứ không đáng tin nhất. Quả nhiên, lại có không ít người nhanh chóng nói lời giống vậy, kiểu như xông pha khói lửa muôn lần chết không chối từ. Nhưng Lâm Thanh Diện hoàn toàn mắt điếc tai ngơ, một lát sau, lạnh lùng ra: \"Các người nói xong chưa?\" Chỉ một câu, trong điện lập tức yên tĩnh trở lại.<br>| Lâm Thanh Diện đứng dậy nhìn mười ba người này: \"Nói thật, tôi căn bản không tin tưởng các người, nhưng hiện tại đúng là lúc chúng Thần Điện chúng tôi cần người, mà già trẻ lớn bé các người cũng coi là người | tu hành, nên vẫn có thể có tác dụng, chỉ là, để chứng minh quyết tâm của các người, có chuyện cần các người đi làm.\"<br>\"Chuyện gì?\" Một kẻ trong đó hỏi. Lâm Thanh Diện liếc mắt ra hiệu một cái, Chu Tước bên cạnh quay người cầm lên một cái đĩa gỗ, trên đĩa đặt một số viên thuốc màu đen, không nhiều không ít, đúng mười ba viện. \"Chỉ là...\" Những người phía dưới này cảm thấy khó hiểu. \"Đây chắc là đan dược?\" \"Thật sao? Nghe nói đan dược có thể giúp người ta tăng cao tu vi, chết tiệt, ở chỗ công hội Luyện kim, đan dược bản rất đắt, tôi cũng đã tiêu nhiều tiền nhưng chỉ mua được một viên mà thôi.\" \"Cậu chủ Lâm đúng là cậu chủ Lâm, vừa ra tay chính là mười ba viên, thật đúng là giàu nứt đố đổ vách\" \"Đúng đấy, có những đan dược này, thì dù có là đồ chết tiệt nào đến xâm lấn, đều tiêu diệt sạch sẽ.\"<br>Lâm Thanh Diện mỉm cười, nhìn mọi người nói: \"Các người nói sai rồi, đan dược này có độc.\" \"Cái gì? Đan dược có độc?\" Đám người nghe xong kinh hãi, trên mặt từng người mang theo vẻ sợ hãi. Trong đó còn có mấy kẻ nảy ra ý nghĩ co cẳng mà chạy, nhưng vừa mới quay đầu, đã thấy cửa lớn của đại điện Chúng Thần Điện đã bị đóng chặt. Mà ở chỗ này, trong mấy chục người Chúng Thần Điện, tu vi thấp nhất cũng đã Tông sư cảnh, tu vi cao còn đến Thần cảnh. Bọn họ không có bất kỳ khả năng chạy thoát nào. \"Yên tâm, sau khi uống những viên thuốc độc này vào cũng sẽ không chết ngay đầu, trái lại, chỉ cần các người chịu toàn tâm toàn ý làm việc cho Chúng Thần Điện, thì sau khi chống xong kẻ địch bên ngoài, tôi sẽ đích thân giúp các người giải độc, đồng thời tôi cam đoan với các người, đến lúc đó, tôi sẵn lòng cho các người mỗi người một viên đan dược chân chính, hơn nữa là đan dược cấp bậc hoàn mỹ\" Lâm Thanh Diện nói. | \"Đan dược cấp bậc hoàn mỹ?\" Sau khi nghe Lâm Thanh Diện nói vậy, những người này bắt đầu dao động. Bọn họ lăn lộn trên đời này lâu như vậy, tất nhiên biết đan dược cấp bậc hoàn mỹ có ý nghĩa như thế nào. Mà bọn họ càng yên tâm là, câu nói này do chính cậu chủ Lâm của đại gia tộc nước C nói ra, căn bản không hề có chút giả dối nào. \"Được, dù sao cũng là chết, tôi tới trước.\" Một người đàn ông cao lớn thô kệch đi về phía trước hai bước, sau khi cầm lấy một viên đan dược không hề do dự mà ăn luôn vào.<br>Mọi người quan sát người đàn ông này, đồng thời, người đàn ông cao lớn này cũng rất căng thẳng. Nhưng mấy phút đồng hồ trôi qua, ông ta không hề cảm thấy bất cứ điều khác thường nào, quả nhiên như Lâm Thanh Diện đã nói, viên thuốc độc này không lập tức khiến người ta tử vong. \"Uống thuốc độc hoặc lập tức bị giết, các vị tự mình lựa chọn đi.\" Lâm Thanh Diện trầm giọng nói. | Đám người nhíu chặt mày, tên vẻ mặt gian xảo dẫn đầu nói: \"Các anh em, chúng ta hãy nghe lời cậu chủ Lâm, bị người của Chúng Thần Điện bắt được, vốn đã chuẩn bị phải chết, bây giờ người ta đang cho chúng ta một cơ hội sống, tội gì không tận dụng chứ.\" Mọi người nghĩ một chút, anh ta nói có lý, từng người lục tục tiến lên, nuốt viên thuốc độc xuống. \"Cậu chủ Lâm, cậu đã nói rồi đấy, sau khi chuyện này kết thúc, đừng quên cho chúng tôi đan dược cấp bậc hoàn mỹ\" Một người nói với Lâm Thanh Diện. Lâm Thanh Diện khẽ gật đầu: \"Yên tâm, tôi đã nói được thì nhất định làm được.\" Những người này vô cùng hưng phấn, nhưng những người xung quanh Lâm Thanh Diện đều biết, đánh xong một trận với Thương Nguyên Giới, trong mười ba người này có mấy người có thể sống sót chứ."}