{"title":"Chương 1347: Công tác chuẩn bị","content":"\"Cậu chủ Lâm, điều cậu muốn chúng tôi làm chúng tôi đều làm rồi, cậu yên tâm, mặc dù bình thường chúng tôi làm nhiều việc ác, nhưng nếu có người bên ngoài tới xâm phạm, chúng tôi sẽ liều mạng với hắn.\" \"Đúng, liều mạng với bọn chúng, giết chết bọn chúng!\" Từng người trong bọn họ thể hiện lập trường. Lâm Thanh Diện vẻ mặt bình tĩnh, dù nhân phẩm mấy người này không đứng đắn, hơn nữa mỗi kẻ đều là kẻ ác nham hiểm xảo trá, nhưng cái gọi là dùng người thì phải mạo hiểm.<br>Đám người này nếu ác lên thì không ai bằng, hơn nữa quan trọng hơn là, bọn họ bình thường quen làm mưa làm gió, cơ bản trên người mỗi người đều có một loại tính cách điên cuồng, dùng để liều mạng với Thương Nguyên Giới thì không có gì thích hợp bằng.<br>\"Cậu Lâm, tôi có một ý tưởng\" Người vẻ mặt gian xảo nói. \"Anh tên gì?\" Lâm Thanh Diện hỏi. Người đó bật cười lớn: \"Kẻ hèn này tên Chung Tài, biệt danh phi thiên lão thử.\" Chu Tước bên cạnh mỉm cười, tên này dáng vẻ gian xảo thật khiến người ta liên tưởng đến một con chuột. Nhưng con chuột này lại là một người có thực lực Hóa cảnh, cũng không thể khinh thường. \"Anh có lời gì cứ nói đi.\"<br>Lâm Thanh Diện nói.<br>\"Vâng.\" Chung Tài híp mắt nói: \"Tôi thấy khi chúng ta bị ngoại giới xâm lấn, có thể trước khi bọn chúng đến bố trí mai phục, chuẩn bị các thứ như axit, thuốc nổ v., chỉ cần bọn chúng dám đến lập tức khiến bọn chúng có đi không về.\"<br>\"Đúng, chuột nói đúng, tốt nhất mua ít súng máy để bắn quét chúng một trận, để nhóm ác nhân này trước khi nhìn thấy chúng ta thì đã tổn thất một nửa rồi.\" Một người khác nói. \"Dùng thuốc nổ nổ chết bọn chúng.\" \"Châm lửa trên người mãnh thú, tách đội ngũ của bọn chúng ra.\"<br>Những người này ngươi câu ta câu, chủ ý mỗi người đều có thể gọi là sửa cũ thành mới. Ngay cả mấy người Thanh Long trước đó luôn luôn xem thường những người này cũng nghe đến mê mẩn. Ánh mắt Lâm Thanh Diện mang ý cười, đây chính là nơi thích hợp cho những người này. Anh lặng lẽ ghi nhớ những đề xuất hữu dụng, sau đó nói: \"Tôi đã nhớ kỹ những điều các người vừa nói, vậy Chung Tài, mười ba người các anh sẽ do anh phụ trách, anh xem thế nào.\" \"Được, cậu chủ Lâm, cậu hãy yên tâm\" Chung Tài cười nói, vừa nói vừa thẳng sống lưng, thật coi mình là tướng quân trên chiến trường.<br>\"Các người lui ra đi, mấy ngày nay ở Chúng Thần Điện không được lỗ mãng, nếu tôi biết được có người dám cả gan gây phiền phức, thì đây sẽ là hình phạt\" <br>Dứt lời, Lâm Thanh Diện trực tiếp duỗi một tay ra, lực thần hồn nhanh chóng phát ra, lập tức đánh vào một ghế đá trong điện, ghế đá lập tức bị đánh đến vỡ nát.<br>Những người này nhìn thấy thực lực siêu phàm của Lâm Thanh Diện, trong lòng bỗng căng thẳng, vội nói: \"Cậu chủ Lâm yên tâm, chúng tôi tuyệt đối không dám làm ẩu.\" Nói xong, toàn bộ mười ba người lui xuống. \"Lâm Thanh Diện, cậu xem bọn họ nói thế nào?\" Lý Mộ Bạch bên cạnh tiến lên hỏi. <br>\"Chuyện Tu Tiên Giới vẫn là do Tu Tiên Giới chúng ta giải quyết, nhưng để đám người Thương Nguyên Giới kia vừa đến đã phải chịu chút đau khổ, cũng không tệ.\" Lâm Thanh Diện khẽ cười nói. Thương Nguyên Giới. Đã mười ngày từ khi Từ Tuyết Nhi hỏi dò Tiểu Nguyệt về chuyện kiếm Trảm Tiên không có kết quả. Trong mười ngày này, Từ Bách Tranh cũng đến phòng Tiểu Nguyệt hỏi dò chuyện kiếm Trảm Tiên, nhưng Tiểu Nguyệt nói với ba mình là mình căn bản không biết chuyện này. <br>Cũng chính vì vậy, Từ Bách Tranh hết sức cẩn thận, trước khi chưa xác định nguyên thần Ma Thần Tu La đã tiêu tan hay chưa, cũng không hành động gì quá đáng. Nhưng hàng ngày vẫn tiến hành phá hủy đường nối truyền tống, nhưng trình độ phá huỷ còn lâu mới mạnh bằng lần trước. <br>\"Chết tiệt, Linh Nguyên đang ở rừng rậm Sương Mù, gần như dễ như trở bàn tay, thế nhưng đúng lúc này lại xuất hiện một thanh kiếm Trảm Tiên\" <br>Trong cung điện, Từ Bách Tranh nổi giận đùng đùng, mắt mang theo tơ máu. \"Giới Chủ, tôi thấy hay là sắp xếp người tự mình tiến về địa cầu, xem thử xem Ma Thần Tu La đã tiêu tan hay chưa, sau khi xác nhận, chúng ta lập tức xâm chiếm địa cầu\" Từ Thúc Nhân nói. \"Anh ấy nói rất đúng, anh Hai, lần này tôi sẽ đích thân đi vào, mẹ kiếp, nếu nguyên thần Ma Thần Tu La tiêu tan thì thôi, nếu chưa tiêu tan, ông đây gặp hắn một lần, xem xem đến cùng là ai lợi hại?\" Từ Trọng Hiếu lớn tiếng nói.<br>Trong ba anh em, tính tình ông ta là nóng nảy nhất. \"Cậu ngồi xuống! Ở đây, chúng ta còn có rất nhiều chuyện cần cùng nhau bàn bạc, nếu sắp xếp cậu đi, ngộ nhỡ có gì sơ xuất thì phải làm thế nào?\" Từ Bách Tranh lạnh lùng nói.<br>Từ Trọng Hiểu cau mày: \"Anh Hai, sợ cái quái gì chứ, mấy ngày nay tôi đã nghẹn sắp điên rồi, nhớ tới Thương Nguyên Giới chúng ta thật đúng là uất ức, một thanh kiếm nát mà đã sợ đến như vậy, anh Hai, tôi thấy anh càng già càng nhát gan, trước kia anh đâu phải như vậy.\" \"Cậu im miệng!\" Từ Bách Tranh phẫn nộ nói, thuận tiện đứng dậy, đôi mắt như kiếm sắc nhìn chằm chằm Tự Trọng Hiếu. \"Chẳng lẽ cậu không biết sự kinh khủng của Ma Thần Tu La sao?\" Nói xong, Từ Bách Tranh chậm rãi nhấc áo lên, sau khi xốc quần áo lên, trên người và lưng ông ta chi chít toàn vết sẹo.<br>Dài nhất là một vết đạo chừng bốn mươi centimet.<br>\"Những vết sẹo này chính là vết thương năm đó khi chiến đấu với Ma Thần Tu La, nhưng tôi lại không hề trúng hắn, tôi nghĩ trên người các người vết thương chắc cũng không ít hơn tôi nhỉ.\" <br>Từ Trọng Hiểu cúi đầu, đúng là trận chiến năm đó, ba anh em mình bao vây tấn công Ma Thần Tu La, nhưng vẫn không địch lại.<br>\"Anh Hai, bây giờ không giống ngày xưa, chúng ta cũng không cần tự coi nhẹ mình, đã hơn hai trăm năm rồi, thực lực chúng ta mạnh hơn năm đó rất nhiều, tôi nghĩ dù gặp phải Ma Thần Tu La, chúng ta liên kết với nhau nhất định có thể đủ sức đánh một trận.\" Từ Thúc Nhân nói. Từ Bách Tranh trầm giọng nói: \"Dù nói như vậy, nhưng chúng ta vẫn phải cẩn thận một chút.<br>\" Dứt lời, ông ta nhìn những người khác trong cung điện một chút, trong những người này có người đã từng tham dự trận chiến với Ma Thần Tu La năm đó, đồng thời cũng có người khi đó còn chưa được sinh ra. \"Mọi người có bằng lòng đi địa cầu thăm dò một chút không?\" Từ Bách Tranh hỏi. Những người này rối rít liếc mắt nhìn nhau, không dám lên tiếng.<br>Nghĩ đến vết thương trên người Từ Bách Tranh đã khiến bọn họ khiếp sợ, phải biết, hiện tại Từ Bách Tranh thế nhưng là người thần kinh đỉnh phong, dù hơn hai trăm năm trước, thực lực của ông ta cũng đã đạt đến Thần cảnh trung kỳ.<br>Người như vậy mà còn bị Ma Thần Tu La đánh cho sấp mặt, chứ đừng nói tới bọn họ. \"Các người là một đám vô dụng, làm vài việc vì Thương Nguyên Giới khó như vậy sao, bình thường từng người hưởng thụ lợi ích của linh khí mang tới, hiện tại thời điểm mấu chốt nhất lại không phát huy được tác dụng.\" Từ Bách Tranh phẫn nộ nói.<br>Triệu Nhân và Tổng Nghĩa liếc nhìn nhau một chút, bọn họ với tư cách người có thực lực Thần cảnh, nghĩ đã như vậy, không bằng trực tiếp đi địa cầu một lần, vừa vặn tìm hiểu hư thực địa cầu một chút. Đúng lúc này, một người từ bên cạnh đại điện đi tới. <br>Thân hình của cô ta nhìn không có vẻ gì mạnh mẽ, nhưng khí tức rất ổn định. <br>\"Nếu không ai sẵn lòng, vậy để tôi đích thân tiến vào Nước C thăm dò hư thực đi.\" \"Tiểu Nguyệt? Làm sao con lại tới nơi này?\"<br>Từ Bách Tranh kinh ngạc nhìn qua, đứng trước mặt, đúng là con gái út của ông ta, Từ Nguyệt!"}