{"title":"Chương 1348: Tiến vào lần nữa","content":"Tiểu Nguyệt ngước mắt nhìn về phía ba mình, từ nhỏ đến lớn, người mà cô ta ngưỡng mộ và kính trọng nhất chính là người đàn ông trước mắt này. Cho nên, tới bây giờ, Tiểu Nguyệt vẫn dốc lòng làm việc cho Thương Nguyên Giới và ba mình, nhưng lại chưa từng nhận được chút tán thưởng nào. Tối đó, Từ Tuyết Nhi đã nói tất cả cho Tiểu Nguyệt, nếu không phải Tống Nghĩa và Triệu Nhân đột ngột tới chơi, e là Tiểu Nguyệt đã bị người phụ nữ độc ác Tuyết Nhi đó giết chết.<br>Thì ra Từ Bách Tranh xem nhẹ mình như thế, căn bản là vì khi mình được sinh ra đã khiến mẹ qua đời, cũng chính vì vậy, Từ Bách Tranh đã chuyển lửa giận sang người Tiểu Nguyệt, tên gọi Tiểu Nguyệt có nghĩa là người mang điềm xấu. \"Ba, con đã ở nơi đó thời gian rất dài, hiện ở Thượng Nguyên Giới không có ai hiểu rõ nơi đó hơn con, bởi vậy con cảm thấy, không ai đến đó thích hợp hơn con.\" Tiểu Nguyệt nói. Cô ta ngước mắt nhìn lên, nhìn thấy Từ Tuyết Nhi đang ngồi bên cạnh ba và mỉm cười với mình, chỉ là, trong nụ cười đó mang theo mấy phần kiêu ngạo. Đều là con của ba, vì sao Từ Tuyết Nhi có thể đường hoàng ngồi bên cạnh ba, mà Tiểu Nguyệt vẫn đứng ở dưới đại điện, cúi đầu bài Từ Bách Tranh, lại không thể dưới gối chăm sóc. \"Ba, con cảm thấy Tiểu Nguyệt nói rất đúng, không ai thích hợp hơn em ấy để đến đó thăm dò nghiên cứu xem nguyên thần Ma Thần Tu La đã tiêu tan chưa.\"<br>Dứt lời, Từ Tuyết Nhi hìn Tiểu Nguyệt một chút rồi nói: \"Em gái, lần này lại phải vất vả em rồi, em nhất định phải chú ý an toàn nhé, không chỉ phải đề phòng Ma Thần Tu La, mà đừng quên, còn có tên nhóc Lâm Thanh Diện đó.\"<br>Tiểu Nguyệt lạnh lùng nhìn Từ Tuyết Nhi, không lên tiếng. Cô ta biết, Từ Tuyết Nhi khẩu phật tâm xà, bảo mình chú ý an toàn, nhưng lại đẩy mình vào trong hố lửa. Lần trước, mình đi vào địa cầu, liền chỉ còn lại một sợi tàn hồn, lần này, chắc chắn nguy hiểm hơn lần trước nhiều. Nhưng trong lòng Tiểu Nguyệt đã không còn hy vọng gì với ba và chị gái mình, nếu Thương Nguyên Giới không có chỗ cho mình dung thân thì mình lập tức rời khỏi nơi này. Cập nhật tại web truyện t a m l i n h <br>\"Tiểu Nguyệt, Tuyết Nhi quan tâm cháu như vậy, sao cháu không hề đáp lại một câu chứ? Thật đúng là vô ơn bạc nghĩa!\" Từ Trọng Hiểu bên cạnh nói.<br>Tiểu Nguyệt trầm giọng nói: \"Cảm ơn chị quan tâm, em nhất định sẽ cẩn thận gấp bội\" \"Chà, nếu không phải trong Thương Nguyên Giới còn rất nhiều chuyện cần chị giải quyết thì chị đã cùng em đi tới địa cầu rồi, tiện thể tiêu diệt toàn bộ cường giả của thế giới đó, như vậy sẽ mở đường cho cuộc tiến công quy mô lớn của Thương Nguyên Giới chúng ta.\" Từ Tuyết Nhi ra vẻ sầu não nói.<br>Từ Bách Tranh nhìn Từ Tuyết Nhi với ánh mắt yêu thương: \"Đúng vậy, bây giờ, rất nhiều chuyện của Thương Nguyên Giới đều giao cho con, con đúng là vất vả.\" \"Không sao mà ba, ai bảo con là đại công chúa chứ, nếu đã mang thân phận này thì nên làm thêm một số chuyện.\" Từ Tuyết Nhi nói.<br>\"Tuyết Nhi thật là hiểu chuyện!\"<br>\"Anh Hai, anh đúng là có phúc lớn.\"<br>Hai anh em bên cạnh lập tức lấy lòng.<br>Dưới đài, Nguyệt Nhi ánh mắt lạnh lùng nhìn màn biểu diễn hoàn hảo của Từ Tuyết Nhi, nếu không phải mình đã sớm biết bộ mặt thật của Từ Tuyết Nhi thì đúng là rất dễ bị người phụ nữ này che mắt.<br>\"Ba, nếu không có việc gì, con lui xuống trước, buổi chiều con sẽ từ đường nối truyền tống đi đến thế giới kia\" <br>Dứt lời, Tiểu Nguyệt quay người chuẩn bị rời đi. \"Từ đã.\" <br>Từ Tuyết Nhi gọi Tiểu Nguyệt lại, khóe miệng mang theo ý cười: \"Em gái, lần này em đi khó khăn trùng điệp, dù chị không thể đi cùng em, nhưng có thể sắp xếp mấy người đi theo trợ giúp em.\"<br>\"Tôi không cần\" Dù Tiểu Nguyệt không biết Từ Tuyết Nhi có dụng ý gì, nhưng lập tức trả lời từ chối. \"Đó là nơi nào chứ, em tuyệt đối đừng phụ tấm lòng thành của chị\" Nói xong, Từ Tuyết Nhi nói với Giới chủ Từ Bách Tranh: \"Ba, ba xem con nói có đúng không, vì an toàn của em gái, vẫn nên phải thêm hai người đi cùng em ấy đi.\"<br>Từ Bách Tranh nhẹ gật đầu: \"Ừm, chị gái con nói rất đúng, chị con là vì muốn tốt cho con, con cũng đừng không cảm kích như thế, phải biết, ngộ nhỡ nguyên thần của Ma Thần Tu La chưa diệt, hắn lại là người có thực lực Thần cảnh đỉnh phong, con cảm thấy con sẽ là đối thủ của hắn sao?\"<br><img alt=\"re-quy-troi-cho-1348-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1400/1348_1.jpg\"><br>Hai người liếc mắt nhìn nhau, tiến lên nói: \"Thuộc hạ sẵn lòng!\" \"Được!\" Từ Bách Tranh cười nói: \"Hiếm khi Tuyết Nhi nghĩ chu đáo, có hai người cùng đi với Tiểu Nguyệt, tôi cũng yên lòng. Việc này đã quyết, sau khi hai người trở về thu dọn, hãy nhanh chóng lên đường thôi.\" Tiểu Nguyệt đứng tại chỗ, ánh mắt cô ta khóa chặt trên người Từ Tuyết Nhi, không biết người phụ nữ này lại có ý đồ gì. <br>Trong Đại điện lần nữa khôi phục yên tĩnh. Tiểu Nguyệt đang chuẩn bị quay về Minh Nguyệt các thu dọn hành trang, lại nghe được sau lưng truyền đến tiếng bước chân. Cô ta vừa quay đầu lại, đã nhìn thấy phía sau mình chính là Từ Tuyết Nhi đang mỉm cười, Tiểu Nguyệt cảnh giác nói: \"Hiện nơi này đã không có ai, hãy thu hồi khuôn mặt tươi cười của cô lại\" Vẻ mặt Từ Tuyết Nhi lập tức thay đổi, ánh mắt cũng trở nên nham hiểm độc ác. \"Nói, tại sao cô còn muốn sắp xếp Triệu Nhân và Tống Nghĩa đi theo giúp tôi, rốt cuộc cô có ý đồ gì?\" Từ Tuyết Nhi hừ lạnh một tiếng: \"Em gái, em đang hiểu lầm chị rồi, chị cũng là vì tốt cho em, thế giới đó nguy hiểm trùng trùng, em nhất định phải bảo vệ tốt bản thân đấy.\"<br>\"Không cần đến lòng từ bi giả tạo của cô.\" Tiểu Nguyệt lạnh giọng nói.<br>Từ Tuyết Nhi không thèm quan tâm, tiến về phía trước một bước đi đến trước mặt Tiểu Nguyệt: \"Cô thật đúng là không biết lòng người tốt, nhớ kỹ, đến nơi đó rồi, nhưng phải hết sức chú ý, đừng quên, tái tạo nhục thân chỉ có thể dùng một lần.\"<br>Nói xong, Từ Tuyết Nhi ném lại một ánh mắt đáng nghiền ngẫm, rồi quay người rời khỏi nơi này. Tiểu Nguyệt sững sờ đứng nguyên tại chỗ, nhìn theo bóng lưng Từ Tuyết Nhi, lúc này cô ta hận không thể giết đối phương.<br>Nhưng cô ta cũng biết, người chị này của mình dù độc ác nham hiểm, nhưng lại thiên phú siêu phàm, đã sớm đi vào Thần cảnh, đồng thời sắp đi vào Thần cảnh trung kỳ. Hơn nữa, Tiểu Nguyệt cũng biết, Từ Tuyết Nhi rất được ba cưng chiều, nhưng căn bản không phải con hổ giấy, ngay cả mình cũng chưa biết được đòn sát thủ của cô ta.<br>Tùy tiện đánh lén, bị thương sẽ chỉ là mình, hơn nữa, đúng lúc tạo cơ hội cho Từ Tuyết Nhi giết mình. Tiểu Nguyệt quyết định nhẫn nại, dù sao hôm nay phải rời khỏi Thương Nguyên Giới, nên chuyện Từ Tuyết Nhi đối xử với mình như thế nào không quan trọng. Dãy núi Côn Luân. | <br>Lâm Thanh Diện đang nghỉ ngơi ở trong phòng, thử đả thông thêm mấy kinh mạch, trong khoảng thời gian này, bên kia đường nối truyền tống yên tĩnh khác thường, nhưng Lâm Thanh Diện biết, sự yên tĩnh đó lại chứa đựng sóng biển mãnh liệt, một khi phía Thương Nguyên Giới biết kiếm Trảm Tiên cũng không còn là do Ma Thần Tu La nắm giữ, thì chuyện phong ấn đường nối truyền tống bị phá chỉ còn là vấn đề thời gian.<br>Khi Lâm Thanh Diện đang đả thông kinh mạch hai chỗ thì từ cửa đột nhiên truyền đến tiếng bước chân dồn dập. Lâm Thanh Diện lắc mình đi ra khỏi cửa phòng, chỉ thấy Thanh Long ở cửa nghiêm túc nói: \"Điện chủ, chỗ đường nối truyền tống có điểm khác thường\""}