{"title":"Chương 1349: Đường nối truyền tống biến đổi khác thường","content":"Mấy người Lâm Thanh Diện nhanh chóng đi tới đỉnh của một ngọn núi trong dãy núi Côn Luân. Bầu không khí ở đây có điểm bất thường, nhưng lối đi này có vẻ nhỏ hơn đường nối truyền tống mấy người Lâm Thanh Diện và Lý Mộ Bạch trông coi ngày đó rất nhiều. Nếu không phải mấy ngày nay Lâm Thanh Diện cố tình dặn dò người của Chúng Thần Điện phải lưu ý đường nối truyền tống, bọn họ sẽ rất dễ dàng xem nhẹ đường nối truyền tống nhỏ này. Khi mấy người Lâm Thanh Diện đến nơi này, rõ ràng có thể cảm nhận được khí tức cường đại từ trong đường nối truyền tống tới gần phía mình. \"Lão tiền bối, tại sao phong ấn lối đi này không có hiệu quả?\" Lâm Thanh Diện cau mày hỏi.<br>Lý Mộ Bạch cũng cau mày, ông ta trầm giọng nói: \"Kết nối dãy núi Côn Luân và Thương Nguyên Giới tổng cộng có 8 đường nối truyền tống lớn nhỏ, nhưng mà, hơn hai trăm năm đến nay, sao Thương Nguyên Giới lại không muốn tự mình đả thông đường nối truyền tống chứ?\" \"Cái gì? Ý của ông là đường nối truyền tống nhỏ này chính là do bọn họ đả thông sao?\" Lâm Thanh Diện giật mình nói. Lý Mộ Bạch khẽ gật đầu: \"Chỉ là, nếu muốn đả thông đường nối truyền tống khó khăn cỡ nào, riêng đường nối truyền tống nhỏ này e là cũng phải tiêu hao thời gian gần hai trăm năm.\"<br>Lâm Thanh Diện tỏ ra đã hiểu, điều này cũng đồng thời chứng minh vì sao người của Thương Nguyên Giới không tự xây dựng một đường nối truyền tống lớn, mà một lòng tấn công phong ấn trên đường nối truyền tống khổng lồ đó.<br>Dù sao, một đường nối truyền tống nhỏ đã phải mất hai trăm năm, nếu đổi thành đường nối truyền tống lớn của ngày đó, e là phải nghìn năm mới làm được. Tính như vậy, thì Thương Nguyên Giới không có lợi về mặt thời gian rồi. \"Nói cách khác, hiện trên đường nối truyền tống này căn bản không hề có phong ấn phải không?\" Lâm Thanh Diện nói.<br>\"Không sai, đây cũng là nguyên nhân tại sao bọn họ có thể tiến vào chỗ chúng ta từ đường nối truyền tống này, trên thực tế, lão phu cũng lần đầu tiên biết đường nối truyền tống này tồn tại, chuyện người Thương Nguyên Giới làm đúng là thần bí khó lường, kín kẽ.<br>Lý Mộ Bạch ngẩng đầu nhìn chân trời, trầm giọng nói. \"Sư phụ.\" Quý Trường Thanh tiến lên một bước nói: \"Không bằng hai người chúng ta hợp lực, trực tiếp niêm phong đường nối truyền tống này lại.\" \"Thêm cả tôi nữa.\" Lâm Thanh Diện đi vào đường nối truyền tống trước mặt, mày kiếm cau lại lạnh lùng. | Bây giờ có thể xác định, trong Thương Nguyên Giới đang có người thông qua đường nối truyền tống này đi về phía mình.<br>\"Hiện đã muộn rồi.” Lý Mộ Bạch thở dài nói: \"Một khi đường nối truyền tống mở ra, muốn niêm phong nói nghe thì dễ, huống hồ, từ khí tức cường đại như thế này, tôi có thể phán đoán, đối phương nhất định là cường giả Thần cảnh.\"<br>\"Mẹ kiếp, thì ra cái gọi là ngoại giới xâm lấn chính là thế này\" Ngay lúc này, không biết phi thiên lão thử Chung Tài đã xuất hiện ở đây từ khi nào, đi theo sau anh ta là mười mấy người khác có tên trên bảng treo thưởng. <br>\"Đơn giản, các anh em, chúng ta đến bắt ba ba trong rọ, cầm vũ khí giết chết bọn chúng.\" Nói xong, trong mười mấy người này, người đạt tới Hóa cảnh lần lượt huyễn hóa ra vũ khí của mình, những người Tông sư cảnh cũng rất binh khí ra.<br>Lâm Thanh Diện nhìn binh khí trong tay mười ba người này cảm thấy buồn cười. Khả lắm, trong tay những người này cái gì cũng có, đao thương con búa rìu cầu xiên, thậm chí, có lẽ là quên mang binh khí, trực tiếp cầm theo xẻng dùng xào rau phòng bếp. Nhưng không thể không nói, sức chiến đấu đám người này vẫn rất mạnh, ít nhất tinh thần không sợ trời không sợ đất kia khiến Lâm Thanh Diện có chút hài lòng. <br>\"Các người lui ra!\" <br>Lý Mộ Bạch trầm giọng nói: \"Đối phương thế nhưng có thực lực Thần cảnh, chẳng lẽ các người cho rằng, bằng vào đám các người có thể là đối thủ của bọn họ sao?\" <br>\"Cái gì, Thần cảnh?\" <br>Chung Tài đảo mắt một vòng, xấu hổ nói: \"Nếu vậy, vậy thì bỏ đi thôi, nhưng cậu chủ Lâm, chúng ta cũng không thể người ta vừa đến đã bỏ chạy.\"<br>\"Chạy trốn?\"<br>Ánh mắt Lâm Thanh Diện lạnh lùng nhìn phi thiên lão thử, Chung Tài lập tức cúi đầu không dám nói gì nữa. \"Tôi đã từng nói chúng ta sẽ chạy trốn sao?\" Lâm Thanh Diện lạnh lùng nói, ngước mắt nhìn đường nối truyền tống này. Khí tức cách phía mình càng ngày càng gần, Lâm Thanh Diện cũng có thể cảm nhận được khí tức cường đại của đối phương.<br>E là đường nối truyền tống này chỉ có thể cho phép hai đến ba người đi vào, mà ở đây chúng ta tập trung người có tu vi cao nhất trên thế giới này, nếu hai ba người này tiến vào đã khiến chúng ta sợ mất mật thì nói gì đến chuyện bảo vệ thế giới này\" Lời nói này hết sức khí thế, mọi người Chúng Thần Điện nhìn Lâm Thanh Diện, bọn họ không hề cảm thấy sợ hãi. <br>Đúng vậy, nếu chỉ hai ba người này đã có thể bức lui mình, vậy bọn họ làm sao chống lại Thương Nguyên Giới, ý nghĩa ở lại bảo vệ Côn Luân ở chỗ nào. \"Nếu người chiến, ta chiến\" Lâm Thanh Diện đứng ở đỉnh núi, cất cao giọng nói: \"Lần này, chúng ta sẽ cho đám người Thương Nguyên Giới nhìn xem, thế giới này, không phải nơi bọn chúng có thể tùy ý chà đạp\" Thuộc hạ xin nghe theo hiệu lệnh của điện chủ!\" Mọi người Chúng Thần Điện đồng thanh nói.<br>Hốc mắt Quý Trường Thanh mang theo lệ nóng, ông ta không ngờ, ngày đó mình lại tiện tay cứu được một con cưng của trời, bây giờ, con cưng của trời này lại dẫn dắt mình và mọi người Chúng Thần Điện chống lại Thương Nguyên Giới.<br>\"Lâm Thanh Diện nói đúng, lần gần nhất lão phu giết người của Thương Nguyên Giới đã là chuyện của hơn một trăm năm trước, hiện rốt cục lại có cơ hội này, Thương Nguyên Giới, hãy mau đến đây đi!\"<br>Lý Mộ Bạch hào khí ngất trời, lời vận dụng khí đan điền nói ra vang vọng trời cao, ngay cả đường nối truyền tống này cũng dường như hơi dao động. Ba người Lâm Thanh Diện nhìn nhau bật cười, hôm nay ba cường giả Thần cảnh muốn dắt tay chiến đấu, chuyện này khiến ba người bọn họ cảm thấy rất hưng phấn. \"Tất cả mọi người lui ra, tìm nơi ẩn núp, nơi này hãy giao cho ba người chúng ta.\" Lâm Thanh Diện lớn tiếng nói.<br>Những người còn lại của Chúng Thần Điện đều biết, sau đó sẽ là cuộc chiến giữa các cường giả Thần cảnh, bọn họ có lòng mà không có sức, nếu là tùy tiện xông lên phía trước, e là cũng chỉ có thể làm bia đỡ đạn mà thôi.<br>Sau khi thấy mọi người tản ra, ánh mắt Lâm Thanh Diện dần trở nên lạnh lùng, nắm chặt hai nắm đấm, tập trung khí lực của toàn thân, chỉ chờ người Thương Nguyên Giới trong đường nối truyền tống lập tức xuất hiện, dốc hết sức tấn công.<br>Mà bên này, Lý Mộ Bạch và Quý Trường Thanh cũng nghĩ như Lâm Thanh Diện, khi đối phương đặt chân thế giới này sẽ lập tức tiêu diệt toàn bộ bọn chúng Ba người vận sức chờ phát động, đợi đến thời khắc tấn công, lúc này, dường như tất cả đều dừng lại, Lâm Thanh Diện cũng có thể nghe rõ tiếng tim đập của mình. Mà lúc này, trong đường nối truyền tống ba người Tiểu Nguyệt không hề hay biết. Đường nối truyền tống này là Thương Nguyên Giới dùng gần hai trăm năm bí mật tạo ra. Lần trước Tiểu Nguyệt đi tới đây cũng là thông qua đường nối truyền tống này, sau này mấy người Thanh Trúc cũng vậy, chưa từng xảy ra sai sót. Bởi vậy, bọn họ cũng không cho rằng, những người trên địa cầu này sẽ cảm giác được đường nối truyền tống này.<br>Ánh mắt hai người Tống Nghĩa và Triệu Nhân sâu thẳm, đây là lần đầu tiên bọn họ đi vào địa cầu, đã sớm nghe nói trên địa cầu cỏ cây tươi tốt, phong cảnh xinh đẹp, hiện bọn họ đúng là rất chờ mong nhìn thế giới này một chút.<br>Khoảng cách đất liền đã càng ngày càng gần, ánh mắt hai người Triệu Nhân và Tống Nghĩa tràn đầy chờ mong, trái lại vẻ mặt Tiểu Nguyệt đầy ưu phiền. \"Thương Nguyên Giới, lần này từ biệt là cả đời không gặp nữa...\" Cửa đường nối truyền tống mở ra, mấy người Tiểu Nguyệt đi tới nơi này. Long ngâm thức! Hóa tuyết chưởng! Kinh thiên lôi biến! Ba người vừa hạ xuống đất, ba cỗ khí tức cường đại lập tức tấn công về phía ba người bọn họ. Tiểu Nguyệt không khỏi giật mình, phía trước, một đầu Kim Long khổng lồ trong miệng mang theo lửa nóng hừng hực. Tiểu Nguyệt há hốc miệng, ở trước mặt cô ta, một dáng người thẳng tắp đang đợi mình. \"Lâm Thanh Diện!\""}