{"title":"Chương 1350: Tôi tin cô","content":"Nghe được tiếng nói quen thuộc này, Lâm Thanh Diện kinh ngạc nhìn qua, quả nhiên, Tiểu Nguyệt đang đứng ở trong ba người của Thương Nguyên Giới vừa tới. Quả cầu lửa trong miệng Kim Long vận sức chờ phát động, Tiểu Nguyệt nhìn đầu rồng khổng lồ, nhiều ngày không gặp, thực lực tên này có vẻ tăng thêm rất nhiều. \"tiểu công chúa tránh ra!\" Đám Tống Nghĩa hét lớn, không hổ là cường giả Thần cảnh, khi cảm giác được không thích hợp trước tiên vọt tới trước người Tiểu Nguyệt, trực tiếp điều động khí tức toàn thân. Quyết sống mài, hai bên đều sẽ không nương tay. Chỉ là, phía Lâm Thanh Diện đã đi trước một bước gây rối loạn, giành được tiên cơ.<br>Mấy người Tống Nghĩa trực tiếp dùng lực hồn ngưng tụ thành vách tường dày đặc, nhưng đã muộn, trước khi vách tường được ngưng tụ thành hình, hóa tuyết chương Quý Trường Thanh đã lập tức đuổi tới, đánh thẳng vào người Tống Nghĩa.<br>Cùng với đó, sắc trời đại biển, đỉnh Côn Luân, một đám mây điện cường đại nhanh chóng hình thành, sau đó, một tia sét bổ thẳng đến người Triệu Nhân. Một chiều của Lý Mộ Bạch chính là đến từ cường giả tối đỉnh Thần cảnh, dù bây giờ Lý Mộ Bạch kém hơn thời kỳ đỉnh cao không ít, nhưng Triệu Nhân căn bản không thể ngăn được một đòn này. Triệu Nhân tỏ vẻ thống khổ, hét một tiếng ngã trên mặt đất.<br>\"Chú Triệu!\"<br>Tiểu Nguyệt la lớn, nhưng chính cô ta cũng đang đối mặt với Kim Long do Lâm Thanh Diện huyễn hóa ra. Lâm Thanh Diện chau mày, vừa nhìn thấy Tiểu Nguyệt, phản ứng đầu tiên của anh chính là, cô gái này thật to gan, thế mà còn dám tới nơi này. Mà ý nghĩ này sau đó cứ dần dần chiếm lấy đầu óc của Lâm Thanh Diện. Bởi vì, lúc này Tiểu Nguyệt nhìn giống hệt khi vừa mới gặp cô ta, tái tạo nhục thân Thương Nguyên Giới đúng là rất mạnh. Nếu lão tiên sinh Lý Mộ Bạch cũng có thể như vậy, vậy chẳng phải là... Nghĩ vậy, thần hồn của Lâm Thanh Diện nhanh chóng lan ra, trực tiếp khống chế rồng khổng lồ lại. Nhìn miệng rồng khổng lồ dường như có thể nuốt chửng tất cả ngọn lửa, trong lòng Tiểu Nguyệt không khỏi cảm khái, mới hơn một tháng, chẳng lẽ ngay cả một chiều của Lâm Thanh Diện mình cũng không tiếp được sao?<br>Nghĩ vậy, Tiểu Nguyệt nhắm mắt lại, tất cả Thương Nguyên Giới đã khiến cô ta thất vọng cực độ, không ngờ giây phút đầu tiên đi vào địa cầu cô ta đã bị Lâm Thanh Diện và hai người thực lực cường giả bao vây tấn công.<br>Bị tấn công như vậy, Tiểu Nguyệt chỉ có thực lực Hóa cảnh đỉnh phong, căn bản không có khả năng ngăn cản dù là một chiều. Cô ta nhắm mắt lại, nếu như đây chính là số mệnh của cô ta thì cô ta lựa chọn bình yên tiếp nhận.<br>Nhưng mà ba giây trôi qua, xung quanh cô ta cũng không có bất kỳ điều gì khác thường, cảm giác nóng rực trước mặt, dường như cũng dần nguội đi, gió khẽ thổi, thế mà còn có chút dễ chịu.<br>Đây là có chuyện gì? Tiểu Nguyệt mở to mắt, rồng khổng lồ trước mặt đã biến mất, nhưng trên cổ cô ta nhanh chóng truyền đến một trận lạnh buốt. Lâm Thanh Diện cầm kiếm Trảm Tiên trong tay đứng trước mặt cô ta, lúc này Trảm Tiên đang kề trên cổ Tiểu Nguyệt. \"Vì sao cô vẫn còn đến đây?\" Lâm Thanh Diện lạnh lùng hỏi. Tiểu Nguyệt nhìn Lâm Thanh Diện, người đàn ông này từng giết mình, đồng thời cũng từng bị mình làm bị thương. Sau mấy giây, trên mặt cô ta xuất hiện một nụ cười khổ: \"Đúng vậy, vì sao tôi còn muốn tới đây, nói thật, tôi cũng không biết, anh thông minh như vậy, có thể cho tôi một đáp án hay không?\" Lâm Thanh Diện nhìn cô ta, trong lòng tự nhủ, cô gái này sao lại trở nên điên điên khùng khùng vậy.<br>Lấy lại tinh thần, Lâm Thanh Diện tiếp tục nói: \"Bây giờ cô đã không phải là đối thủ của tôi, còn nữa, hai kẻ giúp cô đều đã bị thương, nói ra ý đồ cô đến, tôi có thể khiến cô chết thoải mái một chút. Lần này, tôi tuyệt đối sẽ không thả thần hồn của cô nữa.\"<br>Tiểu Nguyệt nhìn Triệu Nhân và Tống Nghĩa ngã trên mặt đất, thương hại hai người bọn họ, lần đầu tiên tới địa cầu, lại rơi vào tình cảnh như thế. \"Lâm Thanh Diện, nếu như tôi nói cho anh vì sao tôi lại tới đây, anh sẽ bỏ qua cho chúng tôi sao?\" Tiểu Nguyệt lạnh giọng nói với Lâm Thanh Diện. \"Buông tha các người ư? Ồ, cô cảm thấy có khả năng sao? Nếu tôi đoán không lầm, cô đã thông báo về khu rừng sương mù cho Thương Nguyên Giới, bằng không, trước đó cũng sẽ không phá hủy phong ấn trên đường nối truyền tống mãnh liệt như thế, đúng không?\" Lâm Thanh Diện chất vấn. \"Không sai.\" Tiểu Nguyệt nhìn đôi mắt lạnh lùng của Lâm Thanh Diện: \"Nhưng nói thật, hiện tại tôi có chút hối hận vì đã làm như thế\" Lâm Thanh Diện hơi kinh ngạc, nhưng sau đó ánh mắt lạnh lùng nói: \"Đừng giả vờ giả vịt nữa, Thương Nguyên Giới các người chính là một đám cường đạo, hôm nay tôi sẽ khiến cô hối hận vì đã tới nơi này lần nữa.\" Nói xong, Lâm Thanh Diện xoay lưỡi đao lại gần cổ đối phương thêm một chút. Một tia máu tươi lập tức chảy ra từ cần cổ trắng nõn của Tiểu Nguyệt. \"Lâm Thanh Diện, anh vì thế giới của anh, tôi vì thế giới của tôi, trước đó tôi tưởng tất cả những gì tôi làm đều đúng, hiện tại xem ra, tôi sai rồi\" Tiểu Nguyệt nói, trong hốc mắt lấp lánh mắt. Mỹ nhân rơi lệ, Lâm Thanh Diện khó tránh khỏi cảm thấy hơi xúc động, hơn nữa, Lâm Thanh Diện có thể cảm giác được, lúc này nước mắt của Tiểu Nguyệt không phải là giả vờ. \"Lâm Thanh Diện, Cậu biết cô gái này sao?\" Hai người Lý Mộ Bạch đi đến trước mặt Lâm Thanh Diện hỏi. Lúc này, hai người Tống Nghĩa và Triệu Nhân đã bị những người còn lại của Chúng Thần Điện trói chặt lại rồi.<br>Bọn họ vốn chưa chạy bao xa, vốn nghĩ xem một trận đại chiến kinh tâm động phách, trong lòng cũng không khỏi căng thẳng, nhưng không ngờ trận chiến lại kết thúc nhanh như vậy, điều này khiến bọn họ cũng cảm thấy bất ngờ, nhưng cùng lúc, cũng có thêm lòng tin đối với thời điểm tương lai đối mặt Thương Nguyên Giới. \"Không sai, lão tiền bối Lý, cô gái này chính là tiểu công chúa mà tôi đã nhắc đến trước đó.\" Lâm Thanh Diện nói. \"Thì ra là tiểu công chúa của Thương Nguyên Giới, nói như vậy, Từ Bách Tranh chắc là ba cô nhỉ\" Lý Mộ Bạch vuốt râu hỏi.<br>Nghe vậy, Tiểu Nguyệt nở nụ cười bất đắc dĩ: \"Ba sao, tôi coi ông ta là ba nhưng ông ta chưa từng coi tôi là con gái.\" Nói xong, cô ta nhìn âm Sóc Dương nói: \"Lâm Thanh Diện, không phải anh muốn biết tại sao tôi lại tới nơi này lần nữa sao, tôi nói cho anh.\" <br>Cô ta hơi dừng một chút, trầm giọng nói: \"Tôi tới nơi này lần nữa, là vì... Tìm ra người sử dụng kiếm Trảm Tiên.\" Lâm Thanh Diện có vẻ sững sờ, xem ra mình đoán không lầm, hôm đó sau khi kiểm Trảm Tiên đến Thương Nguyên Giới, quả nhiên đã có tác dụng khiến đám người Thương Nguyên Giới khiếp sợ. <br>Nhưng Lâm Thanh Diện biết, Tiểu Nguyệt đã từng nhìn thấy mình sử dụng kiếm Trảm Tiên, tất nhiên sẽ thông báo chuyện chủ nhân hiện tại của kiếm Trảm Tiên chính là Lâm Thanh Diện cho Thương Nguyên Giới.<br>Nhưng hơn mười ngày qua, đường nối truyền tống lại yên tĩnh khác thường, điều đó nằm ngoài dự đoán của Lâm Thanh Diện. Nói như vậy, chỉ có một khả năng! Lâm Thanh Diện hỏi: \"Chắc là, cô cũng không nói tình hình thực của kiếm Trảm Tiên cho người Thương Nguyên Giới các người biết?\"<br>Tiểu Nguyệt nhìn Lâm Thanh Diện, khẽ gật đầu: \"Nếu tôi báo cáo, anh cảm thấy, hôm nay tới đây chỉ có vẻn vẹn sẽ ba người chúng tôi hay sao?\" | Lâm Thanh Diện cẩn thận suy nghĩ, đúng là như Tiểu Nguyệt nói.<br>\"Ha ha, xem ra mặt trời mọc từ phía tây sao, có thế nhưng là tiểu công chúa của Thương Nguyên Giới, chẳng lẽ cô lại không nói cho Thương Nguyên Giới chuyện như vậy? Tôi làm sao tin được chứ?\" Lâm Thanh Diện cười tà nói, anh biết, cô gái Tiểu Nguyệt này rất mưu mẹo, nhất định phải cẩn thận đề phòng cô ta.<br>\"Nói thật, chính tôi cũng không tin.\" Tiểu Nguyệt khẽ than, sau đó, cô ta nói chuyện mình bị Từ Tuyết Nhi đối xử như thế nào, lại đem chuyện mình và Thương Nguyên Giới làm nhiều chuyện như vậy nhưng lại không được ba coi trọng toàn bộ nói cho Lâm Thanh Diện.<br>Nghe xong, Lâm Thanh Diện nhíu chặt mày nhìn cô ta, mấy người Chu Tước bên cạnh tiến lên nói: \"Điện chủ, người Thương Nguyên Giới đều không phải người tốt, anh cũng không thể nhân từ.\" \"Đúng đấy, cậu chủ Lâm, dù cô gái này dáng vẻ rất xinh đẹp, nhưng theo kinh nghiệm cua gái nhiều năm của tôi thì phụ nữ càng xinh đẹp càng sẽ nói láo.\" Chung Tài cũng nói.<br>Tiểu Nguyệt nhìn Lâm Thanh Diện, trong lòng cô ta hiểu rất rõ, Thương Nguyên Giới và thế giới này có mối thù không đội trời chung, mà bản thân cô ta là người Thương Nguyên Giới, giờ lại bị mấy người Lâm Thanh Diện khống chế đối phương gần như không có khả năng buông tha mình.<br>\"Tôi biết, anh sẽ không tin tôi, ra tay đi.\"<br>Tiểu Nguyệt nói. \"Điện chủ, ra tay đi!\"<br>\"Đúng vậy, cậu Lâm, người phụ nữ này toàn nói dối, giết cô ta đi!\"<br>Đám người nhao nhao nói.<br>Nhưng Lâm Thanh Diện nhìn Tiểu Nguyệt, kiếm Trảm Tiên trong tay từ từ hạ xuống. Mọi người trợn mắt há mồm, Tiểu Nguyệt cũng cũng rất kinh ngạc.<br>Lâm Thanh Diện nhìn cô ta, âm thanh lạnh lùng nói: \"Tôi tin cô, không phải vì điều gì khác, mà bởi vì lời nói hôm đó cô nói khi hấp hối ở khu rừng sương mù.\" Tiểu Nguyệt hơi kinh ngạc, hôm đó sau khi té xuống vách núi, cô ta lập tức hôn mê, không nhớ được đã xảy ra chuyện gì, chỉ là sau khi tỉnh lại, đã bị Lâm Thanh Diện một kiếm đâm xuyên tim.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dù Tiểu Nguyệt không nhớ rõ, nhưng Lâm Thanh Diện lại nhớ rất rõ ràng. Hôm đó, lúc hôn mê, Tiểu Nguyệt đã nói đến chuyện ở Thương Nguyên Giới mình không được ba và chị gái tiếp nhận, mặc dù đứt quãng, nhưng là Lâm Thanh Diện cũng thấy cảm động.<br>Bây giờ xem ra cô gái này không hề nói láo, hoàn cảnh của cô có vẻ giống mình. \"Anh... Thật tin tưởng tôi ư?\" Tiểu Nguyệt kinh ngạc hỏi. Lâm Thanh Diện ánh mắt trầm tĩnh, không sai, năm đó mình cũng là con rơi nhà họ Lâm, không được mẹ đẻ chào đón, hoàn cảnh hai người sao mà giống nhau.<br>\"Lâm Thanh Diện, nếu hôm nay anh thả chúng tôi, tôi dám cam đoan, sau này sẽ ở ẩn cả đời, tuyệt đối không tham dự vào chuyện phân tranh giữa Thương Nguyên Giới và nơi này của các người.\" Tiểu Nguyệt nói. <br>\"Cô cảm thấy tôi sẽ tin lời của cô nói sao? Huống hồ, còn có hai người này.\" Lâm Thanh Diện lạnh lùng nói. Tiểu Nguyệt vội vàng nói: \"Chú Tống và chú Triệu đều là người tốt, anh phải tin tưởng tôi.\"<br>\"Tin tưởng cô?\" Lâm Thanh Diện lạnh lùng nhìn Tiểu Nguyệt một cái nói: \"Người đâu! Giam ba người bọn họ ra phía sau núi.\"<br>\"Tuân lệnh!\" <br>Dù mọi người không hiểu, nhưng lệnh của Lâm Thanh Diện bọn họ cũng không dám chống lại, đành phải dẫn ba người này đến phía sau núi nhốt lại. <br>Sau khi mọi người đi rồi, Lý Mộ Bạch tiến lên hỏi: \"Lâm Thanh Diện, dù tôi biết cậu có dụng ý của cậu, nhưng lão phu vẫn không hiểu, sao cậu phải giữ bọn họ lại?\" \"Đúng vậy, điện chủ, bọn họ nhưng là người của Thương Nguyên Giới.\" Quý Trường Thanh cũng lo lắng hỏi.<br>Lâm Thanh Diện nhìn hai người này, bình tĩnh nói: \"Lý lão tiền bối, hôm nay một đòn kia của ông, tia sét biến đổi thực kinh người, so với thời kỳ đỉnh phong của ông thì thế nào.\" Lý Mộ Bạch khẽ vuốt sợi râu, có chút kiêu ngạo nói ra: \"Nếu là thời kỳ đỉnh cao, tên Thần cảnh Triệu Nhân đó đã biến thành tro bụi rồi, làm sao còn sống sót chứ?\"<br>\"Chính vậy\" Lâm Thanh Diện nói ra: \"Trước đó, Tiểu Nguyệt và lão tiền bối giống nhau, chỉ là một đạo tàn hồn, nhưng bây giờ nhìn lại, đã không khác gì người bình thường, tôi đang nghĩ, có phải chúng ta cũng có thể | lợi dụng bí thuật tái tạo nhục thân của Thương Nguyên Giới hay không, như vậy, nếu lão tiền bối Lý có thể tái tạo nhục thân, thực lực chúng ta sẽ tăng thêm một bước.\"<br>Nghe vậy, Lý Mộ Bạch cảm thấy kinh hãi, không nghĩ tới Lâm Thanh Diện lại có thể nghĩ khía cạnh này.<br>Dù mình đã uống đan dược luyện chế Hồn Đan sự, nhưng dù sao đây là đan dược, cũng không thể khôi phục trạng thái nhục thân chân chính, nếu là có thể tái tạo cơ thể mới, Lý Mộ Bạch tự tin, thực lực của mình nhất định có thể khôi phục lại trạng thái đỉnh cao.<br>\"Lâm Thanh Diện, không ngờ cậu nhìn xa trông rộng như thế, xem ra trước đó chúng tôi đều hiểu lầm rồi\" Quý Trường Thanh cảm khái nói, sau đó có vẻ u sầu: \"Chỉ là, bí thuật tái tạo nhục thân Thương Nguyên Giới huyền diệu như thế, không biết cô gái Tiểu Nguyệt đó có biết hay không, dù biết, e là cũng rất khó nói cho chúng ta biết\" \"Yên tâm, tôi sẽ để khiến cô ta mở miệng.\" Lâm Thanh Diện tự tin nói, lập tức đi về phía sau núi."}