{"title":"Chương 1351: Tôi thích phụ nữ thành thục","content":"| Ngọn núi phía sau Chúng Thần Điện vốn là nơi ở từ nhiều năm nay của Lý Mộ Bạch, nhưng bây giờ lại trở thành nơi giam giữ Tiểu | Nguyệt và mấy người khác.<br>| Đáng thương cho Tống Nghĩa và Triệu Nhân, đây là lần đầu tiên hai người bọn họ tới nơi này, còn chưa kịp cảm nhận sự nguy nga tráng lệ của dãy núi Côn Lôn thì bản thân đã bị thương nặng, còn biến thành tù nhân.<br>Trong núi ẩm ướt, bên trong tràn ngập sương mù. Lâm Thanh Diện đi tới đây, còn chưa kịp tiến vào đã nhìn thấy bọn người Thanh Long đang canh giữ ở cổng. \"Điện chủ\" Thanh Long chào hỏi Lâm Thanh Diện. \"Bọn họ thế nào rồi, có nói cái gì không\" Lâm Thanh Diện hỏi.<br>Thanh Long lắc đầu: \"Bản thân hai người đàn ông kia bị thương nặng đã không nói ra lời, mà cô gái thì nhìn có vẻ rất là lo lắng cho vết thương của hai người đó, đồng thời cũng rất sầu não.\"<br>Vẻ mặt Lâm Thanh Diện bình tĩnh, cất bước đi lên phía trước.<br>Lúc đi ngang qua người Chu Tước, Lâm Thanh Diện lại nghe thấy Chu Tước nhỏ giọng thầm thì: \"Hừ, quả nhiên, con gái có ngoại hình đẹp vẫn là có lợi.\"<br>Lâm Thanh Diện dừng bước nhìn Chu Tước: \"Cô nói thế có ý gì vậy? Chẳng lẽ cô cảm thấy tôi là người đàn ông chỉ nhìn ngoại hình của người khác sao?\"<br>\"Chẳng lẽ không đúng thế à?\" Chu Tước ngẩng đầu nhìn Lâm Thanh Diện nói: \"Nếu anh không vì cô ta xinh đẹp thì tại sao vừa rồi không giết cô ta?\"<br>\"Cô sai rồi, tôi không giết cô ta không phải bởi vì cô ta xinh đẹp, huống chi cô ta cũng không xinh đẹp đến mức như vậy, ít nhất là so với | cô cô ta còn kém xa.\" Lâm Thanh Diện khẽ cười nói. Đọc nhanh nhất tại Tamlinh247.com <br>Chu Tước bị Lâm Thanh Diện tán dương ngay trước mặt sắc mặt đỏ lựng lên, trong miệng lí nhí: \"Anh này, còn giữ dáng vẻ của đương | kim điện chủ nữa không đấy, sao có thể nói như vậy chứ.\"<br>\"Vốn chính là như vậy mà, tôi thích phụ nữ thành thục.\" Lâm Thanh Diện nhỏ giọng nói. Sắc mặt Chu Tước càng đỏ hơn, Lâm Thanh Diện chỉ mỉm cười, quay người đi vào trong lòng núi. Một lúc lâu sau, Chu Tước mới cảm nhận được ý tứ khác từ trong lời nói của Lâm Thanh Diện. \"Được lắm Lâm Thanh Diện, anh nói tôi già!\"<br>Sau khi đi vào trong ngọn núi, rất nhanh Lâm Thanh Diện đã nhìn thấy ba người Tiểu Nguyệt. Lúc này, ba người đang bị xiềng xích được chế tạo từ thép không rỉ trói riêng vào tảng đá ở ba ngọn núi khác nhau. Hai người Triệu Nhân và Tống nghĩa cúi đầu, quần áo tả tơi, khác rất nhiều so với lúc vừa mới tới đây.<br>Còn Tiểu Nguyệt chưa bị cảm lạnh thì ánh mắt lại trống rỗng, sau khi cô ta nhìn thấy Lâm Thanh Diện cũng không có phản ứng gì quá | kích động.<br>Phía trước bạ tảng đá lớn, phi thiên lão thử Chung Tài đang mang theo hai người đứng ở đó, trên tay đang loay hoay lấy thứ gì đó.<br>\"Các người đang làm gì vậy?\" Lâm Thanh Diện đi lên hỏi. \"Cậu chủ Lâm, ngài tới rồi à\" Chung Tài híp mắt cười nói, trên tay anh ta là một khối đã bị đốt nóng đỏ bừng như bàn ủi. Lâm Thanh Diện nhíu chặt lông mày lại, ngay lập tức đã đoán ra bọn họ muốn làm gì. \"Các người đang dự định nghiêm hình bức cung à?\" Lâm Thanh Diện hỏi. \"Đúng vậy, Cậu chủ Lâm, cô gái này từ lúc vào đây đến bây giờ hỏi cái gì cô ta cũng đều giống như câm điếc không nên một tiếng, cái gì cũng không nói, tôi định cho cô tay biết tay thử xem.\" Chung Tài nói: \" Cậu chủ Lâm anh yên tâm đi, cho tôi hai giờ, tôi cam đoan cô ta sẽ nói ra hết tất cả, ghế hùm nước ớt nóng đều đã làm xong hết rồi.\" | Mặt Lâm Thanh Diện đen lại, đám người Chung Tài này thật đúng là chuyện gì cũng có thể làm ra. \"Các người ra ngoài đi.\" Lâm Thanh Diện lạnh giọng nói. \"Cậu chủ Lâm, chuyện này..\" \"Ra ngoài!\" Lâm Thanh Diện lớn tiếng nói. Đám người Chung Tài đành phải bỏ bàn ủi trong tay ra, cùng nhau đi ra ngoài. Lâm Thanh Diện đi tới trước mặt Tiểu Nguyệt, ánh mắt lạnh như băng. \"Vì sao anh không để bọn họ sử dụng cực hình với tôi?\" Tiểu Nguyệt mở miệng nói ra. Quay lại web truyện t a m l i n h đọc bạn nhé!!<br>Lâm Thanh Diện không nói gì, hồn niệm khẽ động, xiềng xích trên người Tiểu Nguyệt liền bị bẻ gãy. Tiểu Nguyệt rất giật mình, sau khi dây xích trên người rơi ra cô ta cũng cảm thấy toàn thân dễ chịu hơn rất nhiều. \"Anh đây là...\" \"Có tôi ở đây, cô bị trói hay không bị trói cũng như nhau cả.\" Lâm Thanh Diện lạnh giọng nói.<br>Ánh mắt Tiểu Nguyệt trở nên ảm đạm xuống, quả thực là với thực lực bây giờ của Lâm Thanh Diện, chỉ dựa vào cô và hai cường giả có cảnh giới Thần Cảnh nhưng đang bị thương thì hoàn toàn không thể chạy thoát khỏi tay anh được.<br>\"Anh còn muốn hỏi cái gì?\" Tiểu Nguyệt nói. \"Bí thuật tái tạo nhục thân, cô có biết không?\" Lâm Thanh Diện đi thẳng vào vấn đề, đây mới là câu hỏi anh quan tâm nhất. \"Bí thuật?\" Tiểu Nguyệt nghi ngờ nhìn Lâm Thanh Diện: \"Nếu tôi nói cho anh rồi, có phải anh sẽ giết chết tôi đúng không?\"<br>\"Cái này còn phải xem mức độ thẳng thắn của cô như thế nào, hơn nữa, bây giờ cô cũng không còn vốn liếng để cò kè mặc cả với tôi nữa.\" Lâm Thanh Diện lạnh giọng nói.<br>\"Thật sao?\" Trong mắt Tiểu Nguyệt lóe lên ý cười: \"Tôi lại không cảm thấy như vậy, nếu như tôi nhất quyết không nói ra thì chẳng phải anh sẽ không giết tôi ư?\" \"Cô có thể thử một chút.\"<br>Ánh mắt Lâm Thanh Diện lạnh như băng, tâm cơ của cô gái này trước đó anh đã được lĩnh giáo qua, cho dù là bất cứ lúc nào, dường như cô gái này cũng có con át chủ bài của mình.<br>Nhưng bây giờ, Lâm Thanh Diện quyết định chiếm cứ ưu thế chủ đạo.<br>Anh nhìn hai người Triệu Nhân và Tống nghĩa đang bị trói ở bên cạnh, lập tức nói ra: \"Hai người bọn họ đều là thuộc hạ của cô đúng không.\"<br>Tiểu Nguyệt lập tức ý thức được Lâm Thanh Diện định làm gì, vội vàng hỏi: \"Anh muốn làm gì!\" | Lâm Thanh Diện hoàn toàn không để ý tới đối phương, khẽ vươn tay, kiếm Trảm Tiên lập tức xuất hiện trên tay.<br>\"Thực lực của hai người này đều đã đạt đến Thần Cảnh, cho dù như thế nào thì giết hại người bọn họ, cường giả có cảnh giới Thần Cảnh của Thương Nguyên Giới sẽ bớt đi hai người, cô biết là nhà họ Lâm chúng tôi lập nghiệp dựa vào việc làm ăn, tôi là người làm ăn, cuộc mua bán này có lời.\"<br>\"Không được, Lâm Thanh Diện, anh không thể làm như vậy!\" Tiểu Nguyệt vội vàng nói: \"Hai người bọn họ có ân với tôi, anh muốn giết thì cứ giết tôi đi!\"<br>\"Không nhìn ra là cô lại có nghĩa khí như thế đấy, nếu đã như vậy thì cô mau nói ra đi!\" Lâm Thanh Diện uy hiếp nói.<br>Tiểu Nguyệt cắn môi, trong lòng đấu tranh kịch liệt.<br>Tái tạo nhục thân, đây chính bí thuật bất truyền của Thương Nguyên Giới, cũng chỉ có công chúa như cô ta mới có thể biết phương pháp cụ thể của bí thuật này. \"Được rồi, tôi nói.\"<br>Cuối cùng, Tiểu Nguyệt cũng hạ quyết tâm: \"Chỉ có điều Lâm Thanh Diện, tôi muốn anh hứa với tôi là sau khi tôi nói ra bí thuật này rồi, | anh phải thả ba người chúng tôi đi!\"<br>\"Được.\" Lần này, Lâm Thanh Diện ngược lại không tiếp tục làm khó đối phương. \"Tôi tin tưởng lời nói của cậu chủ nhà họ Lâm đáng giá ngàn vàng, chắc chắn sẽ không đổi ý.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiểu Nguyệt trầm giọng nói, sau đó lại tiếp tục nói ra: \"Cho dù tôi có nói bí thuật tái tạo nhục thân cho anh thì anh cũng không thể nào sử dụng được, bởi vì yêu cầu của nó thật sự là quá hà khắc, với lại hoàn cảnh nơi này cũng không thích hợp để sử dụng bí thuật như vậy.\"<br>\"Thật sao? Cô nói thử xem.\" Lâm Thanh Diện hỏi, đứng ở trước mặt Tiểu Nguyệt lắng nghe. | Cùng lúc đó, thần hồn của anh đã dung hợp với kiểm Trảm Tiên, lúc này kiếm Trảm Tiên đang lơ lửng ở giữa không trung, chỉ cần Tiểu Nguyệt bên này có một chút hành động lệch lạc là Lâm Thanh Diện sẽ ngay lập tức có thể xử lý tất cả bọn họ. | Đương nhiên là Tiểu Nguyệt biết điểm này, cô ta bình tĩnh nói ra: \"Bí thuật tái tạo nhục thân nói ra thì rất đơn giản nhưng làm lại khá khó khăn, bởi vì nó cần một thứ mà địa cầu các anh thiếu thốn nhất, linh khí!\"<br>\"Linh khí?\" Lâm Thanh Diện cau chặt lông mày lại: \"Vốn nơi này của chúng tôi là một nơi có linh khí dư dả, cũng bởi vì các người cướp đi mất cho nên mới biến thành bộ dạng như bây giờ, chẳng lẽ không đúng sao?\"<br>Tiểu Nguyệt cắn môi, Lâm Thanh Diện nói đúng là sự thật, bởi vì Thương Nguyên Giới cướp đoạt nên linh khí trên địa cầu mới có thể trở nên thưa thớt như thế.<br>\"Linh khí là thứ vô cùng có ích, lúc tái tạo nhục thân cần một lượng linh khí rất lớn để gói gém hồn phách lại nuôi dưỡng nó, đồng thời | còn cần một viên hồn đan, trải qua thời gian một tuần, mới có thể thành công.\" Tiểu Nguyệt nói.<br>\"Chính là như vậy sao?\" Lâm Thanh Diện hỏi.<br>Tiểu Nguyệt khẽ gật đầu: \"Không sai, chính là như vậy, tôi không hề lừa anh, chỉ là chuyện này hơi khó khăn đối với các anh một chút.\"<br>\"Thật sao?\" Khóe miệng Lâm Thanh Diện hơi cong lên: \"Nếu như đổi lại trước đó, thao tác như vậy quả thực là khó hơn lên trời, nhưng | bây giờ xem ra cũng chỉ có như thế.\"<br>Nói xong, Lâm Thanh Diện móc ra từ trong túi Nguyễn Hùng mấy viên đan dược cầm trong tay. \"Hồn đan mà cô nói chính là cái này đúng không\" Tiểu Nguyệt chăm chú nhìn lại, giật nảy cả mình: \"Anh... Tại sao anh lại có thể có thứ này?\" \"Đương nhiên là lấy được từ trong tay người Thương Nguyên Giới các người\" Lâm Thanh Diện khinh miệt nói.<br>Tiểu Nguyệt cắn môi một cái, xem ra người trẻ tuổi trước mắt này mới là mối đe dọa lớn nhất đối với Thương Nguyên Giới, chỉ có điều, | bây giờ Lâm Thanh Diện đã không thể so sánh với lúc trước, anh bây giờ đã không còn là người tùy tiện để người khác đánh giết.<br>| \"Nhưng anh có đan dược này cũng không có tác dụng gì, mấu chốt là linh khí, tôi biết linh khí ở rừng rậm Sương Mù vô cùng dư dả nhưng linh khí đó trôi nổi, hoàn toàn không thể sử dụng được, cũng không thể gói gém hồn phách vào trên thân, cho nên tất cả những lời tôi vừa mới nói đối với các anh đều là vô ích.\" Tiểu Nguyệt nói.<br>Chỉ là lần này, Lâm Thanh Diện lại muốn khiến cô ta thất vọng. Hiện tại Lâm Thanh Diện đã có thể tuỳ tiện dùng thần hồn khống chế linh khí trong cơ thể của mình. Chỉ hơi tản mát ra một chút, nhìn thấy đám sương mù màu trắng quen thuộc này, Tiểu Nguyệt đã hoàn toàn sợ ngây người.<br>\"Chuyện này... Chuyện này sao có thể, sao anh có thể mạnh như vậy, nhìn qua giống như anh có thể tùy ý điều khiển những linh khí này | vậy.\" Tiểu Nguyệt kinh ngạc nói.<br>\"Nhắc đến cái này còn phải cảm ơn cô đã ban tặng.\" Lâm Thanh Diện khẽ cười nói, nhanh chóng thu hồi linh khí lại.<br>- -------------------"}