{"title":"Chương 1352: Nghĩ lại","content":"Hôm đó ở rừng rậm Sương Mù, nếu Lâm Thanh Diện không bị Tiểu Nguyệt cưỡng ép ở cốc Linh Tê thì cũng sẽ không rơi xuống vách núi, đương nhiên cũng sẽ không phát hiện ra hang động mà Ma Thần Tu La đã từng ở lại, từ đó cũng hoàn toàn không thể nào tu hành được linh thuật, tụ tập linh khí.<br>\"Lâm Thanh Diện, anh thật sự khiến cho tôi lau mắt mà nhìn.\" Tiểu Nguyệt từ đáy lòng nói.<br>Nếu như nói đến lần trước, lúc đối mặt với Lâm Thanh Diện, Tiểu Nguyệt còn có thể áp chế được Lâm Thanh Diện nhưng bây giờ, khi đứng trước Lâm Thanh Diện Tiểu Nguyệt hoàn toàn không có sức đánh trả lại.<br>| \"Bây giờ tôi thật sự hối hận, lúc ở nhà họ Lâm đã không giết anh từ sớm.\" Tiểu Nguyệt tự giễu nói. | Lâm Thanh Diện cũng mỉm cười: \"Thời gian chúng ta quen biết cũng không ngắn, số lần liên hệ cũng rất nhiều, tôi thực sự rất tò mò là vì sao trước kia cô không xuống tay với tôi, tại sao, tại cảm thấy tôi không thể tạo thành uy hiếp với cô sao?\"<br>Tiểu Nguyệt khẽ gật đầu: \"Quả thực là như thế, nhưng lúc đó tất cả tinh lực của tôi đều đặt hết vào việc tìm kiếm linh nguyên, đối với anh thì chỉ nghĩ là cố gắng kiềm chế anh, tới khi tôi phát hiện ra thì anh đã trở nên vô cùng khủng bố, còn lúc muốn tiêu diệt anh thì đã vượt quá khả năng của tôi rồi.\"<br>\"Cho nên nói, cơ hội chỉ có một lần, phải xem cô có cơ hội hay không thôi.\" Lâm Thanh Diện nói, lặng lẽ nhìn về phía Tiểu Nguyệt: \"Bây | giờ cơ hội giết cô cũng đang bày ra trước mặt tôi, cô cảm thấy tôi sẽ bỏ lỡ ư?\"<br>\"Lâm Thanh Diện, anh!\" Tiểu Nguyệt nghe vậy, nhíu chặt lông mày lại: \"Tôi đã nói phương pháp tái tạo nhục thân với anh rồi, chẳng lẽ anh lại thất tín với tôi à?<br>- Không phải anh đã nói là sẽ thả ba người chúng tôi ư? Anh định làm trái lời hứa?\"<br>Khóe miệng Lâm Thanh Diện khẽ nhếch lên: \"Nói thật, hai tên cao thủ Thần Cảnh cộng thêm một cô công chúa nhỏ của Thương Nguyên Giới, chiến công như vậy bày ra trước mặt, không lấy thì hơi không còn gì để nói.\" \"Lâm Thanh Diện! Anh... Anh thật sự là vô liêm sỉ!\" Tiểu Nguyệt phẫn nộ nói, trong mắt mang theo nước mắt. \"Hừ, nói đến vô liêm sỉ, ai có thể so sánh được với Thương Nguyên Giới các người!\" Lâm Thanh Diện nói. Quay lại web truyện t a m l i n h đọc bạn nhé!!<br>Tiểu Nguyệt cắn môi, trong hai tròng mắt của cô ta hiện đầy tơ máu. | \"Lâm Thanh Diện, nếu như anh thật sự muốn giết thì giết một mình tôi thôi, tôi van xin anh hãy tha cho hai người bọn họ.\" Tiểu Nguyệt nói. | Lâm Thanh Diện nhìn cô ta, lạnh lùng nói: \"Hai người bọn họ là cao thủ Thần Cảnh, nếu như tôi tha cho hai người bọn họ, ai biết tương | lại trên thế giới này của chúng tôi sẽ có bao nhiêu người chết dưới tay hai người bọn họ chứ!\"<br>\"Lâm Thanh Diện...\" Tiểu Nguyệt hoàn toàn suy sụp, ở trước mặt Lâm Thanh Diện cô cảm thấy có cảm giác bất lực trước nay chưa từng có. \"Vì sao, vì sao ở Thương Nguyên Giới cha tôi lại lạnh nhạt đối với tôi, chị tôi thì khắp nơi nhằm vào tôi! Bây giờ tôi chỉ muốn tìm một nơi yên tĩnh để sống nốt quãng đời này nhưng lại bị rơi vào kết cục như thế!\" Tiểu Nguyệt khóc kể lể.<br>Vô tình nhất là đế vương, chỉ trách Tiểu Nguyệt lại là công chúa nhỏ của Thương Nguyên Giới, hơn nữa cô ta còn là một cô công chúa bị người ta vứt bỏ! | Lâm Thanh Diện nhìn Tiểu Nguyệt ngã ngồi dưới đất thút thít khóc, sự lạnh lùng trong mắt dần dần biến mất.<br>Tất cả những lời Lâm Thanh Diện vừa nói đều chỉ để muốn thử thăm dò đối phương, bây giờ Lâm Thanh Diện đã xác định được Tiểu Nguyệt này không hề nói dối, lần này cô ta tới thế giới này cũng chỉ vì muốn thoát khỏi Thương Nguyên Giới mà thôi. \"Buông tha cho các người cũng không phải là không được\" Lâm Thanh Diện bình tĩnh nói. Tiểu Nguyệt kinh ngạc ngẩng đầu: \"Lâm Thanh Diện, anh... Anh đừng lừa tôi, tôi đã chịu đủ lừa gạt rồi!\" \"Thật xin lỗi, cô là một cô gái giỏi tâm kế nên tôi nhất định phải xác định được ý tưởng chân thật của cô rồi mới có thể đưa ra quyết định sau cùng được.\" Lâm Thanh Diện nói.<br>Tiểu Nguyệt không lên tiếng, nếu đổi lại là cô ta bắt được Lâm Thanh Diện, chỉ sợ cũng sẽ làm như vậy. \"Vậy anh thật sự đồng ý buông tha cho ba người chúng tôi ư?\" Tiểu Nguyệt nói.<br>\"Cũng được, Lâm Thanh Diện chắc chắn nhìn Tiểu Nguyệt nói: \"Cô phải nhớ kỹ, tôi khác với đám người cặn bã Thương Nguyên Giới kia, tôi nói lời giữ lời, tuyệt không làm trái lời hứa.\"<br>\"Lâm Thanh Diện..\" Tiểu Nguyệt nhìn Lâm Thanh Diện, nếu đổi lại là trước đó, Lâm Thanh Diện dám can đảm vũ nhục Thương Nguyên Giới thì cô ta nhất định sẽ dựa vào lí lẽ để biện luận lại.<br>Nhưng từ sau lần tàn hồn thoát ly trở lại Thương Nguyên Giới, trong khoảng thời gian này Tiểu Nguyệt xem như đà hoàn toàn nhận rõ vị trí của mình ở Thương Nguyên Giới, cũng coi như là hoàn toàn nhận rõ vẻ mặt ghê tởm của Từ Tuyết Nhi.<br>Lâm Thanh Diện nói tuyệt không sai, rất nhiều người của Thương Nguyên đều là cặn bã. Tiểu Nguyệt bắt đầu nghĩ lại, cô ta dần dần cảm thấy tất cả tín ngưỡng của mình trước đó đang từ từ sụp đổ. Đúng vậy, những linh khí này vốn thuộc về địa cầu, Thương Nguyên Giới không ngừng cướp đi, đối với địa cầu mà nói thì đây không phải là một loại xâm lược ư? Đọc nhanh nhất tại Tamlinh247.com <br>\"Lâm Thanh Diện, anh nói đúng, anh yên tâm, lần này anh thả ba người chúng tôi thì Từ Nguyệt tôi xin thề với trời là cho dù sau này. Thương Nguyên Giới có xảy ra chiến tranh với các người tôi cũng sẽ không tham dự, càng sẽ không làm nội gián cho Thương Nguyên Giới!\" Tiểu Nguyệt nói.<br>Thân là công chúa của Thương Nguyên Giới, cô ta có thể nói ra lời như vậy, có thể đoán được rằng cô ta đã quyết tâm lớn nhường nào, nhưng chuyện này cũng đại diện cho việc cô ta đã hoàn toàn buông bỏ những tín ngưỡng của mình với Thương Nguyên Giới.<br>Nhưng cho dù là như vậy thì Lâm Thanh Diện cũng không yên lòng. | Là sự tồn tại với mục đích dẫn đầu thế giới này chống lại Thương Nguyên Giới, Lâm Thanh Diện không cho phép xảy ra bất kỳ sai lầm nào. Phải biết rằng bất kỳ một sai lầm rất nào cũng có thể đưa đến sự hy sinh của người bên phía Lâm Thanh Diện, cuối cùng thua cuộc.<br>\"Tôi tin tưởng những lời cô nói, nhưng nếu ba người các cô muốn rời đi thì vẫn phải đồng ý với một yêu cầu của tôi.\" Lâm Thanh Diện nói. \"Yêu cầu gì?\" Tiểu Nguyệt hỏi.<br>Lâm Thanh Diện nhìn cô ta, đồng thời lại hơi liếc nhìn kia hai người cao thủ Thần Cảnh đang bị thương kia, lập tức nói: \"Tôi muốn các người bỏ đi tất cả tu vi của mình!\" \"Cái gì, anh. Anh muốn chúng tôi bỏ đi tất cả tu vi của mình?\" Tiểu Nguyệt giật nảy mình.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Không sai, không phải cô muốn làm một người bình thường à, vậy thì tốt rồi, bỏ đi tu vi rồi cô sẽ có thể làm một người bình thường\" | Lâm Thanh Diện kiên định nói.<br>Cơ thể Tiểu Nguyệt không ngừng run rẩy, nói thế nào thì cô ta cũng có thực lực Hóa cảnh đỉnh phong, thực lực như vậy cũng không phải một sớm một chiều có thể tu hành thành công, chớ đừng nói chi là hai người Tống Nghĩa và Triệu Nhân càng là tu vi Thần Cảnh, nếu muốn bọn họ từ bỏ, chỉ sợ bọn họ tình nguyện chết! | \"Lâm Thanh Diện, anh cũng là người tu hành hẳn phải biết từ bỏ tu vị cũng không phải nói miệng một chút là xong, cho dù tôi muốn<br>cũng không có cách nào làm được, trừ phi anh chặt đứt toàn bộ tay chân của tôi, nhưng nếu là như vậy thì chẳng bằng anh một đao giết | chết tôi đi còn hơn.\" Tiếu Nguyệt nói.<br>\"Cô yên tâm, tôi có biện pháp của tôi.\" Lâm Thanh Diện lạnh lùng nói: \"Tôi sẽ phong tỏa tu vi của các người, thời gian khoảng chừng một | năm, một năm sau tu vi của các người sẽ dần dần khôi phục.\"<br>\"Còn có phương pháp này sao? Cái anh nói tới ngay cả người Thương Nguyên Giới chúng tôi cũng chưa từng làm được.\" Tiểu Nguyệt nghi ngờ hỏi, quả thực là chưa từng nghe thấy phương pháp như vậy.<br>Lâm Thanh Diện khẽ gật đầu, khinh miệt nói: \"Thương Nguyên Giới tính là cái gì chứ, năm đó không phải là bị Ma Thần Tu La của thế giới chúng tôi đánh cho chạy hết ư, chuyện các người không làm được chẳng lẽ cô lại cho rằng chúng tôi cũng không làm được à!\" | Tiểu Nguyệt sững sờ ngay tại chỗ, cho tới nay, trong lòng của cô ta đều nghĩ như vậy, bởi vì chính mình là người Thương Nguyên Giới nên từ đó trong lòng đều xem thường những người tu hành trên địa cầu này.<br>Những lời này của Lâm Thanh Diện đã hoàn toàn đánh thức cô ta, đúng vậy, năm đó không phải mấy người Từ Bách Tranh đã bị Mai Thần Tu La đánh chạy sau đó mới sáng lập ra Thương Nguyên Giới sao? Nói đến, bọn họ mới là kẻ thất bại!<br>\"Tôi cũng không sợ nói cho cô biết là tôi đã nhận được toàn bộ truyền thừa của Ma Thần Tu La, trong truyền thừa của anh ta có một loại | bí pháp có thể khống chế lại toàn bộ tu vi của các người.\" Lâm Thanh Diện nói.<br>Lúc này Tiểu Nguyệt đã nói không ra lời, phong bế tu vi của mình lại, thế mà thật sự lại có bí pháp như vậy sao? \"Bây giờ cô cứ suy nghĩ đi, sống hay chết, tất cả chỉ cần một câu nói của cô.\" Lâm Thanh Diện lạnh lùng nói. Tiểu Nguyệt nhìn hai người đang ngã trên mặt đất, lại nghĩ tới đủ loại trường hợp mình gặp phải ở Thương Nguyên Giới.<br>Thôi, không phải mình chỉ muốn yên lặng sống ư, Thương Nguyên Giới gì đó, Từ Bách Tranh gì đó, cả Từ Tuyết Nhi nữa đều không liên quan đến mình.<br>\"Được, tôi đồng ý.\" Tiểu Nguyệt nói, đồng thời ngắm nhìn hai người đang thoi thóp kia, trong lòng suy nghĩ: Hi vọng lúc bọn họ tỉnh lại không trách mình"}