{"title":"Chương 1353: Kết hồn ấn","content":"| Lâm Thanh Diện cũng không nhiều lời, chỉ có làm như thế anh mới có thể hoàn toàn yên tâm với Tiểu Nguyệt và cả hai người này, hơn nữa cũng chỉ có làm như thế mới có thể hiểu được ý định thật sự trong lòng Tiểu Nguyệt vào lúc này.<br>Một người ngay cả tu vi của mình cũng bỏ được đã nói rõ là cô ta cũng từ bỏ Thương Nguyên Giới rồi.<br>Lâm Thanh Diện biết rõ cảm giác này, từng có lúc mình cũng bị nhà họ Lâm từ bỏ, lúc ấy vừa bị nhà họ Lâm từ bỏ, mẹ anh cũng bị nhắm vào, trong lòng anh cũng rất giống Tiểu Nguyệt.<br>Thần hồn phát ra, Lâm Thanh Diện kích hoạt người nhỏ màu vàng trong đầu.<br>Trong mười ngày này, Lâm Thanh Diện ngoại trừ tu hành nửa phần sau của huyền công ra thì cũng bắt đầu học tập một chút bí pháp mà | Ma Thần Tu La để lại.<br>Sau khi đạt tới Thần Cảnh, Lâm Thanh Diện mới càng thêm cảm thán sự lợi hại của Ma Thần Tu La năm đó.<br>Có điều đã có tới hơn năm mươi loại bí pháp thích hợp để tu hành Thần Cảnh, mà trong số đó, Lâm Thanh Diện lại tìm được một loại bí pháp thần kỳ.<br>Kết hồn ẩn.<br>Yếu điểm chính là đem thần hồn cường đại trong cơ thể mình kết thành pháp ấn, sau đó đánh vào thể nội của đối phương, như vậy sẽ có thể phong ấn tu vi của đối phương lại<br>Chỉ có điều thực lực của Lâm Thanh Diện mới ở Thần Cảnh sơ kỳ, nếu muốn đồng thời tiến hành phong ấn cả ba người lại thì tối đa cũng chỉ có thể phong ấn trong thời gian một năm.<br>Phải biết rằng thời gian một năm đối với người bình thường mà nói xem như rất dài, nhưng đối với người tu hành hơi một tí là sống trên mấy trăm năm mà nói lại là rất ngắn. Quay lại web truyện t a m l i n h đọc bạn nhé!!<br>Nhưng bây giờ, Lâm Thanh Diện lại cảm thấy, thời gian một năm đã đủ rồi, bởi vì cho đến lúc đó thì ân oán giữa bên mình và Thương Nguyên Giới cũng có lẽ đã chấm dứt.<br>| Dựa theo bí pháp yếu quyết của kết hôn ấn, dưới sự khống chế của người nhỏ màu vàng ở trong đầu, Lâm Thanh Diện chậm rãi tụ tập thần hồn chi lực ở trên năm ngón tay.<br>Rất nhanh, trong tay Lâm Thanh Diện hoạch quyết, giữa không trung, xuất hiện một cái pháp ẩn kỳ quái. Truyện Việt Nam<br>Tiểu Nguyệt nhìn tới mức xuất thần, cô ta không ngờ người đang đứng ở trước mặt mình đã đạt được toàn bộ truyền thừa của Ma Thần Tu La năm đó. | Mà Lâm Thanh Diện bây giờ, xưng là thần cũng tuyệt cũng không quá đáng.<br>\"Phóng!\" Lâm Thanh Diện la lớn, pháp ấn giữa không trung nhanh chóng khóa chặt Tiểu Nguyệt lại.<br>Đôi mày liễu tinh tế của Tiểu Nguyệt nhăn lại, ở trong cơ thể của cô ta, hồn lực cường đại không cam tâm bị pháp ấn khống chế nên không ngừng xảy ra xung kích với pháp ẩn, nhưng rất nhanh đã bị kết hồn ẩn ép xuống, cuối cùng không dậy nổi nửa điểm gợn sóng.<br>Kết hồn ẩn hoàn thành, tu vi của Tiểu Nguyệt cũng bị khóa lại. Tiểu Nguyệt thử vận khí nhưng lại phát hiện trong cơ thể mình trống rỗng, không có chút khí tức nào để mình chiến đấu. Đọc nhanh nhất tại Tamlinh247.com <br>Bây giờ cô ta không khác gì một cô gái nhỏ bình thường. | Dựa theo phương pháp giống nhau, Lâm Thanh Diện cũng tiến hành kết hôn ấn đối với hai tên cao thủ Thần Cảnh bị trói trên hai tảng đá kia.<br>Nếu không phải bản thân hai người kia bị thương nặng thì chưa chắc Lâm Thanh Diện đã có thể thuận lợi dùng kết hồn ẩn phong ấn tu vi của hai người đó lại, nhưng cho dù là như vậy, lúc phong ấn Triệu Nhân đã đạt tới Thần Cảnh trung kỳ, kết hồn ấn vẫn nhận phải một lực xung kích mãnh liệt từ hồn lực trong cơ thể Triệu Nhân.<br>Sau khi đứng vững qua từng lượt xung kích, lúc này khí tức táo bạo trong cơ thể đối phương mới bình tĩnh lại. Nhưng Lâm Thanh Diện cũng biết, đối với Triệu Nhân mà nói thì thời gian tối đa của phong ấn này cũng chỉ khoảng tám tháng. Cho dù là như vậy, Lâm Thanh Diện cũng vô cùng hài lòng rồi. Hơn nữa anh cũng tin rằng, nếu như tu vi của mình được nâng cao hơn nữa thì nhất định kết hôn ấn cũng sẽ càng thêm cường đại! \"Bây giờ các người có thể đi rồi.\" Lâm Thanh Diện nói với Tiểu Nguyệt. Tiểu Nguyệt khẽ gật đầu, mà lúc này mấy người Triệu Nhân cũng đã tỉnh lại.<br>Vết thương trên người khiến bọn họ đau đớn vạn phần, nhưng càng đau lòng hơn so với vết thương là khi bọn họ cảm nhận được rằng sau khi tỉnh lại, bọn họ phát hiện ra mình không có chút sức lực nào. \"Công chúa, có chuyện gì vậy, cô không sao chứ!\"<br>Sau khi Tống Nghĩa tỉnh lại liền nói, sau đó ông ta nhìn Lâm Thanh Diện nói: \"Nhóc con, cầu thủ công chúa ra, có chuyện gì thì cứ nhắm vào chúng tôi đây này!\"<br>Triệu Nhân cũng giống như thế: \"Cậu thả công chúa ra, chúng ta quyết chiến!\" \"Quyết chiến, bây giờ chỉ sợ ngay cả một công nhân ông cũng không đánh lại được rồi.\" Lâm Thanh Diện khinh miệt nói.<br>Triệu Nhân rất nhanh không lên tiếng, quả thực bây giờ một chút sức lực ông ta cũng không có chứ đừng nói là chiến đấu cùng một người mang huyền bình cùng nội tình như Lâm Thanh Diện, bình thường người hơi có chút sức mạnh đều có thể đánh cho ông ta gào khóc.<br>\"Các người đi đi, Tiểu Nguyệt, nhớ kỹ những lời cô nói, nếu như cô còn dám làm xằng làm bậy thì chỉ cần cô còn ở địa cầu của chúng | tôi, cho dù cô có ở đâu thì tôi nhất định sẽ tìm ra cô, đồng thời xử lý cô!\" Lâm Thanh Diện nghiêm mặt nói.<br>| Tiểu Nguyệt khẽ gật đầu: \"Chú Tống, chú Triệu, chúng ta đi thôi.\" | Hai người Tống Nghĩa và Triệu Nhân hơi kinh ngạc, nhưng sau đó, Lâm Thanh Diện khẽ động thần niệm, xiềng xích trên người bọn họ cũng theo đó rơi xuống. \"Muốn đi thì đi theo tôi.\" Sau khi Lâm Thanh Diện lạnh lùng vứt xuống một câu nói kia liền dẫn đầu đi ra ngoài. Ba người Tiểu Nguyệt không hề lên tiếng, đi theo Lâm Thanh Diện cùng nhau đi ra ngoài. \"Điện chủ, đây là...\" Bên ngoài núi, mấy người Chu Tước kinh ngạc nhìn Lâm Thanh Diện. \"Thả bọn họ đi.\" Lâm Thanh Diện nói. \"Không được, không thể thả!\"<br>Chu Tước lớn tiếng nói ra: \"Bọn họ là người Thương Nguyên Giới, chúng ta và người của Thương Nguyên Giới không đội trời chung, sao có thể thả bọn họ đi!\"<br>| \"Đúng vậy, điện chủ, Chu Tước nói rất đúng, tôi cảm thấy chuyện này chúng ta vẫn phải thương nghị thật kỹ lưỡng mới được.\" Thanh | Long luôn luôn trầm ổn cũng nói.<br>| Lâm Thanh Diện lắc đầu, nhìn Chu Tước nói: \"Anh nói không sai, bọn họ đúng là người Thương Nguyên Giới nhưng bọn họ đã bị Thương | Nguyên Giới từ bỏ, đồng thời tôi cũng đã phong bế toàn bộ tu vi của bọn họ lại rồi, bây giờ bọn họ đã không thể tạo thành bất cứ uy hiếp gì đổi với chúng ta nữa.\" \"Phong bế tu vi?\" Đám người Thanh Long rất là kinh ngạc, Chu Tước dứt khoát đi trước mặt Tiểu Nguyệt. Ánh mắt của cô ta lạnh lẽo, một con dao găm màu bạc trong nháy mắt xuất hiện ở trong tay của cô ta.<br>Bach!<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Con dao găm tấn công về phía đối phương, Tiểu Nguyệt theo bản năng giơ tay lên định ngăn cản nhưng chỗ cánh tay cô ta vẫn bị con | dao găm gây thương tích.<br>\"Xem ra anh nói là sự thật\" Chu Tước khẽ nói.<br>Mặc dù cô ta tấn công không tầm thường nhưng cô đã phát hiện ra ở trên người Tiểu Nguyệt hoàn toàn không cảm nhận được một chút | hồn lực nào.<br>\"Tôi đã lừa có bao giờ chưa\" Lâm Thanh Diện khẽ cười nói.<br>\"Vậy được rồi, các người đi.\"<br>Chu Tước uy hiếp nói: \"Nhưng cô nhớ kỹ, người của Chúng Thần Điện chúng tôi rải rác ở các nơi trên thế giới, chỉ cần các người dám làm loạn thì chúng tôi sẽ giết chết các người!\"<br>\"Yên tâm, bây giờ tôi chỉ muốn làm một người bình thường thôi.\" Tiểu Nguyệt nói, đi vài bước lên phía trước. Vừa quay đầu lại, cô ta nhìn về phía Lâm Thanh Diện.<br>Gió nhẹ lay động mấy sợi sợi tóc của cô ta, Tiểu Nguyệt nói khẽ: \"Lâm Thanh Diện, tôi không biết nên nói cái gì nữa, tóm lại là cám ơn anh.\"<br>Nói xong, bọn họ đạp trên ánh nắng chiều, theo thời gian dần trôi qua đi xa khỏi ngọn núi này. | Thương Nguyên Giới.<br>Phía sau một ngọn núi được linh khí bao quanh, mấy người đàn ông mặc trường bào màu đen mặt không thay đổi xếp thành một hàng đứng tại chỗ. | Mà người đứng ở trước mặt bọn họ không phải người khác, chính là trưởng công chúa của Thương Nguyên Giới, Từ Tuyết Nhi.<br>Lúc này vẻ mặt của cô ta nghiêm túc: \"Các người đều đi theo tôi từ nhỏ, trước giờ vẫn luôn huấn luyện ở trong ngọn núi này, bây giờ đã đến lúc tôi dùng tới các người rồi!\" \"Thuộc hạ sẽ báo đáp trưởng công chúa!\" Năm người này cùng đồng thanh đáp lại. Những năm qua bọn họ được Từ Tuyết Nhi bí mật bồi dưỡng để gây dựng lực lượng của mình, U Linh! Mà năm tên U Linh này, thực lực của mỗi người đều đã đạt tới Thần Cảnh, trong đó có ba người đã đạt tới Thần Cảnh trung kỳ.<br>Một lực lượng như thế này, ngay cả giới chủ Từ Bách Tranh của Thương Nguyên Giới cũng không biết.<br>\"Ba ngày sau, lúc nửa đêm, tôi sẽ mở thông đạo cho các người, các người sẽ rời khỏi Thương Nguyên Giới, đến địa cầu\" Từ Tuyết Nhi nói.<br>\"Lần này, mục tiêu của các người chỉ có một chính là xử lý tiểu công chúa và hai tên hộ vệ kia, không cho phép bọn họ còn sống trở lại Thương Nguyên Giới, nghe rõ chưa!\" \"Thuộc hạ hiểu rõ!\" Năm người cùng đồng thanh đáp. Từ Tuyết Nhi hài lòng cười cười, ngẩng đầu nhìn lên vầng trăng mờ ảo trên bầu trời. \"Ha ha, Tiểu Nguyệt, ở Thương Nguyên Giới không thể giết chết mày vậy thì tao sẽ xử lý mày ở thế giới kia!\"<br>- -------------------"}