{"title":"Chương 1355: Âm mưu của tuyết nhi","content":"“Chuyện gì?\" Tiểu Nguyệt không hiểu hỏi. Tống Nghĩa cau chặt mày, sắc mặt cũng rõ ràng rất hoang mang.<br>“Vừa rồi nghe tiểu công chúa nói, đại công chúa trong lòng oán hận người, thậm chí còn muốn mưu sát người, đúng không?” Tổng | Nghĩa hỏi.<br>“Không sai, chuyện này ta có thể đảm bảo, đây cũng là nguyên nhân tại sao ta nắm chắc thời cơ tới thế giới này, nếu không ở Thương | Nguyên Giới, cô ta còn không biết sẽ đối xử với ta thể nào, đến nơi này, ta có thể được thanh tĩnh” Tiểu Nguyệt nói thật.<br>“Vậy thì càng gay rồi.”<br>Tống Nghĩa lo lắng nói, đứng dậy khỏi giường: “Tiểu công chúa, ngài nghĩ thử xem, hôm đó tôi và Triệu Nhân phá hoại kế hoạch sát hại người của đại công chúa, người cảm thấy, theo tính tình của đại công chúa, cô ta sẽ bỏ qua cho hai chúng tôi sao?”<br>Nghe thấy Tống Nghĩa nói vậy, sau lưng Triệu Nhân túa mồ hôi lạnh, ông ta lập tức cảm thấy xương sống đang run rẩy. “Tống Nghĩa nói đúng, đại công chúa là người thù dai, chuyện như vậy, cô ta không thể nào bỏ qua chúng tôi.<br>Tiểu Nguyệt càng nghĩ càng sợ, ánh mắt kinh hoàng: “Nói vậy, hai ngày trước ở Thương Nguyên Giới, Từ Tuyết Nhi kêu hai người đi cùng ta đến đây, chính là cố ý làm vậy?”<br>“Bây giờ xem ra, rất có khả năng này” Tống Nghĩa nói. “Xem ra, cô ta muốn đuổi cùng giết tận chúng ta!” Triệu Nhân cũng nói.<br>Tiểu Nguyệt cau mày, đi tới đi lui trong căn phòng không tính là lớn này. “Nhưng mà, nơi này dù sao cũng không phải Thương Nguyên Giới, dù cô ta có muốn ra tay với chúng ta thì e rằng cũng không phải chuyện dễ dàng như vậy đi.” | Tiểu Nguyệt tiếp tục nói: “Huống chi, tu vi ba chúng ta mặc dù bị phong ấn, nhưng người của Thương Nguyên Giới cũng không biết chuyện này, hai vị là cường giả Thần Cảnh, chú Triệu lại đã đạt tới Thần Cảnh trung kỳ rồi, muốn đối phó chúng ta thì cần phải người tu vi Thần Cảnh tới, hơn nữa ít nhất phải có khoảng ba người đồng thời tiến tới mới có thể nắm chắc xử được chúng ta.” Quay lại web truyện t a m l i n h đọc bạn nhé!!<br>“Tiểu công chúa nói không sai, nếu đại công chúa muốn điều động nhiều cường giả Thần Cảnh như vậy thì tất nhiên phải trải qua sự | đồng ý của giới chủ, tôi nghĩ, giới chủ hẳn sẽ không đưa ra quyết định ngu ngốc như vậy.” Triệu Nhân trầm giọng nói.<br>Tiểu Nguyệt gật đầu: “Huống chi, bây giờ vẫn là thời kỳ mấu chốt Thương Nguyên Giới phá hoại đường nối, thoáng chốc điều động nhiều | cường giả Thần Cảnh như vậy, ba nhất định sẽ không cho phép”<br>Nói câu này xong, Tiểu Nguyệt và Triệu Nhân yên tâm lại, cũng đúng, muốn điều đi vai cường giả Thần Cảnh tới thế giới này, nhất định. phải có được sự đồng ý của giới chủ Từ Bách Tranh, mà Từ Bách Tranh mặc dù không yêu thích Tiểu Nguyệt, nhưng cũng sẽ không lòng dạ ác độc như Từ Tuyết Nhi, muốn dồn ba người vào chỗ chết.<br>Tuy nhiên, Tổng Nghĩa vẫn cau mày. “Chẳng lẽ hai người thật sự yên tâm sao? Tôi cứ cảm thấy, đại công chúa đã bằng lòng sắp xếp như vậy, vậy thì cô ta nhất định vẫn còn kế sách tiếp theo, nói không chừng, cô ta vẫn còn người bí mật bồi dưỡng cũng không chừng” Tống Nghĩa nói. “Cậu nói gì, người bí mật bồi dưỡng?” Triệu Nhân kinh ngạc nhìn Tống Nghĩa. Tiểu Nguyệt đi tới cạnh họ, an ủi: “Chú Tống, chú nghĩ nhiều rồi, lúc ba sáng lập Thương Nguyên Giới ra một điều luật thép, người của<br>Thương Nguyên Giới không được phép có bất kỳ lực lượng tự bản thân bồi dưỡng nào, một khi phát hiện, bất kể là ai, cũng sẽ bị xử tử ngay | lập tức, ta nghĩ, dù Từ Tuyết Nhi có to gan e rằng cũng không dám làm vậy đâu, trừ phi cô ta không cần mạng nữa!”.<br>“Đúng vậy, Tống lão đệ, cậu yên tâm đi\" Triệu Nhân nói: “Hơn nữa, cống hiến của tôi và cậu đối với Thương Nguyên Giới cũng không tính là ít, trước đó tiếp xúc với phong ấn đường nối cũng là hai chúng ta ra sức nhiều nhất, tôi nghĩ, đại công chúa suy nghĩ cho Thương Nguyên | Giới cũng sẽ không làm gì chúng ta.” Đọc nhanh nhất tại Tamlinh247.com <br>“Triệu ca, mặc dù tu vi của anh cao hơn tôi, nhưng mắt nhìn người của anh lại không bằng tôi.” Tống Nghĩa lo âu nói: “Trước đây tiểu công chúa tới thế giới này còn lâu hơn, thậm chí còn tìm thấy linh nguyên mà chúng ta hằng ao ước, vì Thương Nguyên Giới, người cuối cùng chỉ còn một mảnh linh hồn, cống hiến như vậy đối với Thương Nguyên Giới mà nói há chẳng phải lớn hơn sao? Nhưng anh xem, đại công chúa có từng nghĩ tới những chuyện này sao? Thậm chí, tiểu công chúa vì tránh né đại công chúa, không tiếc đến nơi này, thậm chí tu vi cũng bị phong ấn!”<br>“Tôi cảm thấy, đại công chúa còn đáng sợ hơn chúng ta nghĩ!” Tống Nghĩa trịnh trọng nói: “Tôi cứ cảm thấy, thứ cô ta muốn không chỉ có<br>vậy.”<br>“Không chỉ có vậy? Cô ta.cô ta còn muốn làm gì?” Triệu Nhân hỏi.<br>Tống Nghĩa cắn môi, ánh mắt trầm trọng nhìn Tiểu Nguyệt và Triệu Nhân trước mặt, một suy nghĩ đáng sợ xuất hiện trong đầu Tổng Nghĩa.<br>“Tôi cảm thấy, chuyện cô ta muốn làm là có được tất cả, đoạt lấy vị trí Giới chủ!” “Cái gì!” “Chuyện này không thể nào!”<br>Tiểu Nguyệt và Triệu Nhân hầu như đồng thanh nói.<br>“Đây chỉ là giả tưởng của tôi, về phần đúng hay sai, phải xem lần này đại công chúa rốt cuộc sẽ đối xử với chúng ta thế nào thì mới rõ ràng” Tống Nghĩa nói.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ba người cùng im lặng, Từ Tuyết Nhi dùng trăm phương nghìn kế để lấy lòng Từ Bá Tranh và hai vị thúc bá, hơn nữa thành công diệt trừ tiểu công chúa Tiểu Nguyệt, địa vị ở Thương Nguyên Giới mơ hồ đã vươn lên cùng vị trí với Tự Trọng Hiểu và Từ Thúc Nhân.<br>“Chẳng lẽ hai người cho rằng giới chủ nhiều năm như vậy chỉ có hai đứa con là người và đại công chúa lại không có đứa nào khác?” | Tống Nghĩa hỏi.<br>Tiểu Nguyệt có chút kỳ quái, theo lý mà nói, với địa vị của Từ Bách Tranh, Thương Nguyên Giới lại không giống địa cầu, làm vương giả của Thương Nguyên Giới, tam thê tứ thiếp là chuyện rất bình thường.<br>Nhưng mà, nhiều năm như vậy trôi qua, cô cũng biết ba từng cưới hai người phụ nữ khác, nhưng không biết vì sao, hai người phụ nữ lại luôn không sinh được đứa con nào cho ông. | “Chú Tống, chẳng lẽ chú biết?” Tiểu Nguyệt không hiểu hỏi.<br>Tống Nghĩa nói: “Thực ra tôi cũng không rõ lắm, chỉ là tôi và thánh thủ danh y của Thương Nguyên Giới – Tề Bá là bạn chí cốt, tôi từng nghe ông ta nói, hai người phụ nữ đó trước đây cũng từng có thai, nhưng không biết vì sao, cuối cùng đều không thể giữ được, càng kỳ quái | hơn là thuốc giữ thai là do chính tay Tề Bá điều phối, cho nên điểm này, ngay cả Tề Bá cũng rất hoài nghi, bởi vì người lúc đó chủ động khẩn cầu chăm sóc hai người phụ nữ đó chính là đại công chúa, Từ Tuyết Nhi!”<br>“Cái gì? Chuyện này..” Mắt Tiểu Nguyệt tràn đầy kinh sợ, nếu đây là sự thật, chỉ có thể chứng minh, Từ Tuyết Nhi vì đạt được mục đích của bản thân, thật sự chuyện gì cũng có thể làm, chuyện ác độc cỡ nào cũng có thể làm ra được!<br>“Chỉ là lúc đó, tôi không nghĩ nhiều, còn cảm thán có lẽ là hai người phụ nữ đó số không con, bây giờ nghĩ lại, thật sự quá đáng sợ!” Tống Nghĩa nói.<br>| Triệu Nhân thoáng chốc cũng không còn bình tĩnh như vừa rồi nữa: “Đã vậy, chúng ta mau rời khỏi đây đi, đều trách hai chúng tôi bị | thương nặng, ở đây trễ nãi ba ngày, nếu không, thế giới lớn như vậy, chúng ta chỉ cần rời khỏi đây, họ muốn tìm được chúng ta cũng không phải chuyện dễ dàng.<br>Tiểu Nguyệt nghe thấy tất cả Tống Nghĩa nói, ngày càng ý thức được tính nghiêm trọng của sự việc. “Chú Triệu, chú Tống, hai chú mau cầm thẻ ngân hàng rời đi!” Tiểu Nguyệt nói. “Không, tiểu công chúa, chúng tôi lần này theo người tới đây, chính là để bảo vệ người!” Triệu Nhân nói.<br>“Chú Triệu, chú Tống, nếu ba chúng ta ở cùng nhau ngược lại mục tiêu quá lớn, nếu Từ Tuyết Nhi thật sự sắp xếp người tới thì chúng ta | rất dễ bị phát hiện, vì vậy, tôi cảm thấy tách ra hành động là tốt nhất.” Tiểu Nguyệt nói.<br>Mặc dù trong ba người này, tuổi của cô nhỏ nhất, nhưng phán đoán của cô quả thực rất chuẩn xác. “Tiểu công chúa nói đúng, chúng ta cứ làm vậy” Tống Nghĩa quả quyết nói. “Chuyện không thể chậm trễ, hai người mau đi đi” Nói rồi, ba người họ đi tới bên ngoài sân, ba người đang chuẩn bị chia nhau rời đi thì bỗng nhiên, một bóng đen nhanh chóng lóe tới."}