{"title":"Chương 1366: Mạng của lâm thanh diện do em lấy","content":"Sáng sớm hôm sau, trong cung điện Thương Nguyên Giới đầy ắp người. Những người này cũng không biết hôm nay là thế nào, vì sao Giới Chủ vội vội vàng vàng đều triệu tập toàn bộ bọn họ tới. Không bao lâu, ba anh em nhà họ Từ mặc hoa phục đều đi tới, Từ Tuyết Nhi thì đi theo phía sau ba người bọn họ. “Hôm nay triệu tập tất cả mọi người đến đây, là có một chuyện quan trọng muốn tuyên bố với mọi người” Từ Thúc Nhân mở miệng nói. <br>Tất cả mọi người phía dưới lẳng lặng nhìn qua ba cường giả Thần Cảnh đỉnh phong trên đài này và đại công chúa của Thương Nguyên Giới. <br>Từ Bách Tranh trầm giọng nói: “Các vị, mấy trăm năm chờ đợi, hôm nay, khoảng cách thời gian chúng ta trở lại thế giới kia đã không xa.” “Có đúng không?” “Giới Chủ, ông nói vậy là thật ư?” “Không đúng, trước đó không phải còn lo lắng nguyên thần của tên Ma Thần Tu La này đã tiêu tan hay chưa sao?”<br>Người phía dưới bàn tán ầm ĩ, nhưng mà thông qua sắc mặt của bọn họ có thể nhìn ra, những người này nghe được tin tức này, đều không ức chế được mà hưng phấn. <br>“Căn cứ vào tin tức đáng tin, từ mấy ngày trước, lúc chúng ta đang phá hư thông đạo, đã từng đối đầu với nguyên thần của Ma Thần Tu | La, mà cũng là bởi vì một lần kia, thần hồn của ông ta bị hao tổn, hiện tại đã tiêu tan!” Từ Bách Tranh nói tiếp. <br>“Thật sao?” <br>Người phía dưới giật mình nói. “Chuyện này quá tốt rồi!” “Ma Thần Tu La đáng chết, cuối cùng cũng hoàn toàn diệt vong rồi!” Thế giới phồn hoa kia, rốt cục cũng phải thuộc Thương Nguyên Giới chúng ta thôi!” Nhớ quay lại web truyện T am l inh nhé.<br>Những người này hưng phấn nói, mỗi người đều vui vẻ ra mặt, dường như lấy tất cả linh nguyên trên trái đất đều dễ như trở bàn tay. “Giới Chủ, ông nói thể có chính xác không đó, có phải là tin tức do tiểu công chúa ở đó truyền đến không?” Trong đó một người có được thực lực Thần Cảnh sơ kỳ nói. <br>| Tự Trọng Hiếu nói thẳng: “Đâu mà phải con nhóc Tiểu Nguyệt này, con nhóc này còn không phải bị thế gian phồn hoa kia làm mờ mắt, | còn không biết đang tiêu sái ở đâu nữa” <br>“Vậy chuyện này là.....” “Là một người hầu của tôi ở thế giới bên kia nói cho tôi biết.” Từ Tuyết Nhi bình tĩnh nói. <br>Từ Bách Tranh nói tiếp: “Không sai, tin tức này đúng là do một thuộc hạ nhiều năm trước của đại công chúa báo cho nó, tôi có thể làm chứng” <br>Đối với con gái lớn này của mình, Từ Bách Tranh luôn luôn tin tưởng vô điều kiện. “Nếu Giới Chủ đã nói như vậy, vậy thuộc hạ cũng không còn bất kì nghi ngờ nào, tiếp theo nên làm như thế nào, mời Giới Chủ chỉ thị” <br>| Người phía dưới nói. | Ba người Từ Bách Tranh, Từ Trọng Hiểu, Từ Thúc Nhân đứng lên tại chỗ ngồi, trong mắt của bọn họ mang theo đã khẩn trương, kích động đã lâu không thấy. <br>“Tuyết Nhi nói cũng đúng, nguyên thần của Ma Thần Tu La đã tiêu tan chưa phải thử một lần liền biết, lại nói, đã nhiều năm như vậy, ba anh em chúng ta cũng đã đạt đến Thần Cảnh đỉnh phong, có thể nói là tu vi tối cao nhất rồi” “Mà cho dù Ma Thần Tu La có lợi hại hơn nữa, cũng chẳng qua là một sợi tàn hồn, chẳng lẽ ba người chúng ta còn sợ ông ta sao?” <br>Từ Bách Tranh quyết định biện pháp, trước đó mình quá lấy đại cục làm trọng, thiếu đi mấy phần tàn bạo, hiện tại, Ma Thần Tu La diệt vong cũng tốt, nếu như không diệt vong, cùng lắm thì ba anh em lại cùng đầu với ông ta một trận nữa! <br>Sáng sớm ngày mai, chúng ta lại lần nữa tiến hành tấn công phong ấn trên lối đi một lần nữa!” Từ Bách Tranh nghiêm nghị nói: “Lần | này, tôi muốn tất cả cao thủ của Thương Nguyên Giới chúng ta đều ra mặt, không chỉ có như thế, ba anh em chúng ta chia nhau cùng ngồi giữa ba thông đạo, lần này, nhất định phải một hơi cầm được thông đạo!” “Tuân mệnh, Giới Chủ!” Tất cả tu vi cường giả của Thương Nguyên Giới cùng kêu lên. “Tuyết Nhi!” Từ Bách Tranh nói. “Con gái ở đây.” Từ Tuyết Nhi đi đến trước mặt Từ Bách Tranh, quỳ một chân trên đất. “Ngày mai cha với chú con dẫn theo tất cả cường giả của Thương Nguyên Giới đến thông đạo đó, nếu như chuyện thuận lợi, ngày mai <br>chúng ta sẽ tấn công trái đất ngay, hấp thu toàn bộ linh nguyên, đem toàn bộ về, bởi vậy, tất cả mọi chuyện ở nơi này tạm thời sẽ do con quản lý.” Từ Bách Tranh nói. <br>“Con gái nhất định sẽ không phụ lòng nhờ vả của cha” Từ Tuyết Nhi cúi đầu, giọng nói trầm ổn. Trong mắt của cô ta hiện lên một tia vui vẻ, tất cả mọi chuyện, đều đang dựa theo kế hoạch của mình vững vàng thực hiện. <br>“Đúng rồi, Tuyết Nhi, bắt đầu ngày mai, con nhất định phải sắp xếp người tùy lúc có thể tiếp ứng, một khi chúng ta cướp đoạt linh nguyên, sẽ thông qua thông đạo trở về Thương Nguyên Giới, biết chưa?” Từ Thúc Nhân sắp xếp. <br>Từ Tuyết Nhi gật gật đầu: “Chú yên tâm đi, chút chuyện nhỏ này cứ giao cho con.” | Nói rồi, cô ta đứng dậy, nhìn xem tất cả mọi người phía dưới: “Ngày mai, vất vả cho mọi người rồi, tôi sẽ ở Thương Nguyên Giới chuẩn bị tốt rượu ngon món ngon, chờ các vị thắng lợi mà về!” <br>“Xin đại công chúa yên tâm!” Tất cả mọi người lần nữa cùng đồng thanh, âm thanh vang vọng cả tòa cung điện. <br>Từ Bách Tranh hài lòng nhìn Từ Tuyết Nhi trước mặt, không hổ là con gái mình thương yêu nhất, mọi chuyện làm đều luôn luôn để cho người ta yên tâm như vậy. “Được, đã như vậy, mọi người về sớm nghỉ ngơi một chút, ngày mai, để chúng ta dẹp yên thế giới kia!” Từ Bách Tranh cao giọng nói. Đám người tan hết, trong cung điện một lần nữa bình tĩnh lại. Ba anh em Từ Bách Tranh chia nhau ngồi trên vương vị. Ngày mai sẽ là thời điểm quyết chiến, ngoại trừ Ma Thần Tu La, bọn họ không để bất kì một người trái đất nào vào mắt cả. <br>“Ròng rã hai trăm năm, hai trăm năm chưa từng trở lại nơi đó, không biết quang cảnh nơi đó đã biến thành như thế nào rồi.” Từ Bách Tranh cảm khái nói. <br>“Chẳng phải ngày mai đi rồi sẽ biết sao, anh, ngày mai em xung phong, người có can đảm chống cự, giết hết đi, mẹ kiếp, nhiều năm như | vậy nấp ở Thương Nguyên Giới, đều muốn nghẹn điên rồi, đã sớm muốn thống thống khoái khoái giương ra bản lĩnh, cũng không biết đám phế vật ở nước C có đủ cho em đánh hay không nữa” Tự Trọng Hiểu vừa cười vừa nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Từ Thúc Nhân bình tĩnh nói: “Những người tu vi bên trong nước C, em chỉ có hứng thú với một người” “Ai vậy? Từ Thúc Nhân, hẳn là trong đám phế vật kia cũng có người có thể để em để vào mắt sao?” Tự Trọng Hiếu chẳng hề để ý mà hỏi. <br>Từ Bách Tranh nhìn em trai nhỏ nhất của mình, trầm giọng nói: “Người em nói này, là Lâm Thanh Diện ngày đó đánh Tiểu Nguyệt thành | tàn hồn sao?” <br>“Không sai.” <br>Từ Thúc Nhân nhẹ gật đầu: “Dựa theo tin tức Tiểu Nguyệt đem đến trước đây về tên nhóc này, tuổi còn trẻ đã đạt được thực lực nửa | bước Thần Cảnh, nói thật, vào lúc ba người chúng ta bằng tuổi cậu ta, cũng không có lợi hại đến vậy đâu, em thấy, Ma Thần Tu La năm đó cũng chỉ có như thế mà thôi.” <br>| “Hửm, quả thật tên nhóc này thiên phú khác biệt, vả lại, nơi thế giới cậu ta ở, hoàn toàn không thể đánh đồng với linh khí của Thương Nguyên Giới chúng ta, dù vậy, cậu ta vẫn có thể tu hành đến mức này như cũ, thật sự là không tầm thường” Từ Bách Tranh cũng nói. <br>Tự Trọng Hiểu một mặt không quan trọng: “Anh cả, em ba, em thấy hai người là đang đề cao người khác, diệt uy phong của mình, như | vậy đi, một trận chiến ngày mai, đương nhiên tên nhóc Lâm Thanh Diện này sẽ có ở đây, em sẽ đi lên xử lý cậu ta, xem cậu ta còn phách lối thế nào nữa.” <br>“Anh hai.” <br>Từ Thúc Nhân cười nói: “Em biết thực lực của anh rất mạnh, nhưng đúng là em có một chuyện muốn cầu xin, ngày mai, mạng của tên | nhóc Lâm Thanh Diện này hãy cho em lấy, anh thấy thế nào? <br>“Tùy tiện đi, em thích thì cứ lấy” Tự Trọng Hiểu tùy tiện nói. Ông ta thấy, dù sao thì Lâm Thanh Diện cũng phải chết, tính mạng của anh cho dù là ai lấy đi cũng đều giống nhau cả thôi. “Ha ha, em ba đúng là vẫn hướng đến người có tài như cũ mà, có điều đến lúc đó, em cũng tuyệt đối đừng bởi vì quý tài mà tha cho Lâm Thanh Diện đó” Từ Bách Tranh vừa cười vừa nói. <br>“Anh cả yên tâm, chẳng qua em chỉ muốn xem thử đến cuối cùng cậu ta khác người khác chỗ nào thôi, so với Thương Nguyên Giới, cậu ta tính là cái gì, đuổi ngăn cản chúng ta cướp đoạt linh nguyên, em nhất định sẽ giết chết cậu ta.” Từ Thúc Nhân lạnh giọng đếm tới. <br>Từ Bách Tranh hài lòng nhẹ gật đầu: \"Tốt, cũng không còn sớm, hai người các em cũng về nghỉ ngơi đi, ngày mai toàn lực tiến công thông đạo!” “Vâng!” Ba người giải tán, cung điện lần nữa khôi phục bình tĩnh. Nhưng mà, sau tấm bình phong ở chủ vị, Từ Tuyết Nhi vẫn ẩn nấp khóe miệng lơ đãng lộ ra một nụ cười. “Đến ngày mai, toàn bộ Thương Nguyên Giới đều là của tôi!” Từ Tuyết Nhi nghĩ thầm trong lòng, trong miệng thì thầm nói: “Ma Thần Tu La, ông tuyệt đối đừng khiến tôi thất vọng....” <br>- -------------------"}