{"title":"Chương 1367: Ông chuột","content":"Ở Từ Tuyết Nhi xem ra, người trên trái đất có thể một trận chiến xử lý năm tên cao thủ Thần Cảnh của mình, chỉ có một mình Ma Thần Tu La có thể làm được. | Bởi vậy, từ sau khi linh phù của năm tên sát thủ u linh vỡ nát, Từ Tuyết Nhi liền tự mình phán đoán, Ma Thần Tu La còn ở nhân gian. <br>Mà lần này, sở dĩ cô ta bịa ra một lời nói dối, mục đích đúng là để tất cả cường giả trong Thương Nguyên Giới đều đi về trái đất nước C, | cứ như vậy, trong Thương Nguyên chỉ còn lại mình thôi. <br>| Một khi bọn họ thật sự gặp được Ma Thần Tu La, như sẽ không thể tránh được một trận chém giết lớn. | Đến lúc đó, cho dù là cường giả của Thương Nguyên Giới bên này có thể may mắn thắng được, chỉ sợ cũng là thắng thảm.<br>Đến lúc đó, mình để năm tên cao thủ Thần Cảnh khác ra tay, liền có thể thu nhặt sạch mấy tên tàn binh của Thương Nguyên Giới này, | hơn nữa, Từ Tuyết Nhi qua nhiều năm kinh doanh, ở trong Thương Nguyên Giới tạo được uy tín của mình, từ trên xuống dưới, một vài bộ <br>phận quan trọng đều sắp xếp vào người của mình. | Đến lúc đó, toàn bộ Thương Nguyên Giới liền sẽ vào hết trong túi, mà mình, cũng sẽ trở thành nữ vương đầu tiên của Thương Nguyên Giới! <br>Chuyện này chính là mục tiêu cuối cùng của Từ Tuyết Nhi. | Chỉ là, e rằng Từ Tuyết Nhi cũng không nghĩ tới, đánh bậy đánh bạ phía dưới, lại thúc đẩy bọn Từ Bách Tranh nhanh chóng phát động tấn công với giới tu vi của nước C, bởi vì, nguyên thần của Ma Thần Tu La sớm đã tiêu tan, mà bây giờ, dẫn đầu giới tu vi ở nước C đối đầu với Thương Nguyên Giới, chính là người tài giỏi ngút trời, Lâm Thanh Diện! <br>Ngày thứ ba, tất cả mọi người đã ở thông đạo hoàn tất tập kết.<br>Ba anh em Từ Bách Tranh chia nhau đi vào ba khu thông đạo tương đối lớn bên cạnh ngồi xuống, mà Từ Bách Tranh thì đang ngồi thiền bên trong thông đạo lớn nhất. “Tất cả mọi người, cùng nhau tấn công thông đạo!” Từ Bách Tranh la lớn, bởi vì quá kích động, tiếng nói của ông ta cũng có hơi run rẩy. <br>Hôm nay, ông ta tụ tập tất cả cường giả của Thương Nguyên Giới, trong đó bao gồm bốn tên Thần Cảnh tiền kỳ, sáu tên Thần Cảnh | trung kỳ, còn có ba anh em Thần Cảnh đỉnh phong cường giả tuyệt thế. <br>Mà ngoài ra, mười mấy tên tu vi thực lực Hóa Cảnh đỉnh phong đang nhìn chằm chằm, một khi phong ấn của thông đạo được giải trừ, đám người này của bọn họ sẽ là người đầu tiên tiến vào nước C. <br>Mà những người này của bọn họ, dường như trong tay mỗi người đều có vài viên đan dược cấp hoàn mỹ, mà trong tay cường giả Thần Cảnh thì mang theo một viên đan dược thần cấp. <br>Từ Bách Tranh nhìn những người này, cơ nghiệp mấy trăm năm, đây đã là toàn bộ thực lực của Thương Nguyên Giới. Mà ông ta cũng tin tưởng, thực lực như vậy, tuyệt đối có thể san bằng nước C! “Đợi đến khi tôi thu hoạch được tất cả linh nguyên trên trái đất, đến lúc đó, tôi sẽ có thể đến gần cảnh giới vô hạn truyền thuyết kia...” Ánh mắt của Từ Bách Tranh rét lạnh, lớn tiếng nói: “Tấn công!” <br>Nói chuyện trước, hồn lực mạnh mẽ của ba anh em nhà họ Từ trong khoảnh khắc tán phát ra, ánh sáng như thế này, trực tiếp thắp sáng cả bầu trời Thương Nguyên Giới. <br>Ngay tại lúc đó, cường giả Thần Cảnh còn lại cũng bắt đầu dùng thần hồn công kích phong ấn, mặc dù tu vi của người ở thực lực trên | Hóa Cảnh chen vào không ít so với bọn họ, nhưng mà số người bọn họ đông đảo, cùng phát ra thần hồn, thanh thế cũng to lớn tương tự. <br>Từ Tuyết Nhi đứng một bên ngây ngẩn cả người, cảnh tượng như vậy trước nay đến cô ta cũng chưa từng nhìn thấy. <br>Nhưng lúc này, trong lòng cô ta cũng vô cùng nóng nảy, hiện tại, Từ Tuyết Nhi quan tâm nhất chính là một khi thần hồn của những người này công kích phong ấn, có thể giống lần trước lập tức nhận được phản kích của người giới tu vi ở nước C hay không. <br>| Bởi vì, trong phản kích kia, Từ Tuyết Nhi đương nhiên cho rằng nhất định Ma Thần Tu La có tồn tại.. Nhưng, năm phút đồng hồ trôi qua, bên thông đạo này, ngoại trừ thần hồn của người của mình, bọn Từ Bách Tranh cũng không có cảm thấy bất cứ điều kì lạ nào. “Ha ha, anh lớn, xem ra Tuyết Nhi nói không sai, quả thật tên Ma Thần Tu La này đã chết rồi!” Từ Trọng Hiếu lên tiếng nói. <br>Từ Bách Tranh khẽ gật đầu, quả thật thế, nếu như Ma Thần Tu La ở đây, nhất định sẽ chống đối với hồn lực của mình, hiện tại, trong thông đạo không có bất kỳ điều kì lạ nào, chuyện này đủ để chứng minh, giống như Từ Tuyết Nhi nói, nguyên thần của Ma Thần Tu La đã tiêu tan. “Tất cả mọi người, gia tăng sức mạnh, mạnh mẽ đánh vào!” Từ Bách Tranh ra lệnh, lập tức, hồn lực mạnh mẽ của mình toàn bộ phóng xuất ra không giữ lại chút nào. <br>Lần này, trong thông đạo trước mặt bọn họ, phong ấn năm đó từ Ma Thần Tu La ngưng kết, từng khối thay nhau bị kéo xuống, lối đi thông vào nước C này, không khí chấn động càng lúc càng lớn. <br>Trừ ông ta ra, những người khác cũng vui vẻ như thế. Một ngày này, bọn họ đã chờ quá lâu rồi, hiện tại, cơ hội đang ở trước mắt, bọn họ nhất định phải dốc hết sức mình tấn công. <br>Đối với những người tu hành ở Thương Nguyên giới mà nói, bày ở trước mặt bọn họ chính là phong ấn khó khăn trên thông đạo lớn nhất, chỉ cần dốc sức giải trừ phong ấn, liền có thể chiếm cứ thế giới kia dễ như trở bàn tay. <br>Mà bây giờ xem ra, người tu vi của nước C đã bỏ đi sự chống đối với mình, mở được thông đạo, đối với bọn họ mà nói, gần trong gang tấc, chẳng qua là vấn đề thời gian thôi. “Bẩm báo Giới Chủ, thông đạo thứ nhất đã được mở!”. Đột nhiên, có người lớn tiếng nói, không kiềm chế được hưng phấn. “Tốt, xông ra!” Từ Bách Tranh lớn tiếng ra lệnh. <br>Đường này chỉ là một thông đạo nhỏ, đương nhiên phong ấn phía trên không thể so sánh với phong ấn trên thông đạo trước mặt ba anh em Từ Bách Tranh. <br>Một khi thông đạo lớn được mở, như vậy, phía bên mình đều sẽ có thể đến nước C. Trong mắt Từ Bách Tranh mang theo tàn khốc, nước C, Từ Bách Tranh tôi quay lại rồi! Năm đó Ma Thần Tu La đuổi tôi đi, hôm nay, tôi muốn lấy đi thức vốn là nên thuộc về tôi! Tôi sẽ làm cho toàn bộ thế giới đó run rẩy! | Một người có thực lực Hóa Cảnh đỉnh phong đi đến bên cạnh thông đạo nhỏ đã được mở, làm người Thương Nguyên Giới đầu tiên đặt | chân lên nước C, hắn ta vô cùng vui vẻ. <br>“Các anh em, theo tôi cùng tiến lên!” Nói rồi, hắn ta không chút do dự nhảy xuống. Theo sát đó, bọn họ một người rồi lại một người, liên tiếp nhảy xuống từ thông đạo nhỏ này. Mà những người vui vẻ này còn không biết thứ gì đang chờ đợi bọn họ! | Nước C, đỉnh núi Côn Lôn! <br>Người đầu tiên của Thương Nguyên Giới từ thông đạo xuống, nhưng mà, hắn ta chưa vui vẻ được ba giây, liền cảm thấy yên tĩnh lại thường. Nhớ quay lại web truyện T am l inh nhé. <br>Hắn ta phóng tầm mắt nhìn tới, chung quanh không có một ai. Theo sát lấy, trên mặt tên nhóc này liền lộ ra nụ cười đắc ý. “Ha ha, quả nhiên không sai, thế giới này cũng chỉ có như thế, những người được gọi là người tu hành, đều là một đám nhát gan như chuột nhắt!” <br>Mà hắn ta không biết là, sau đống đất ở bên cạnh, Chung Tài đang dẫn theo một đám người mắt lom lom nhìn chằm chằm phía trước. “Hừ, nhóc con, trước hết để cho mày đắc ý một chút, lát nữa sẽ cho mày mở mang tầm mắt về ông chuột đây!” <br>“Chung Tài, bây giờ chúng ta giết hay không giết?” Một người đàn ông cao lớn thô ở một bên hỏi, hắn ta cũng là người được treo thưởng trên bảng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chung Tài lắc đầu: “Chờ một chút, nhanh chóng tiêu diệt bọn chúng <br>Đang khi nói chuyện, một tên Thương Nguyên Giới khác cũng từ thông đạo đi xuống, theo sát đó, ba tên, bốn tên...... Cuối cùng, trong thông đạo này đi ra sáu người thực lực Hóa Cảnh, bọn họ dựa theo trình tự đi thẳng tới dãy núi Côn Lôn. <br>Bọn họ hết nhìn đông tới nhìn tây, một người trong đó nói: “Tôi thấy đám người của chúng ta cũng đủ để san bằng thế giới này, không cần chờ bọn Giới Chủ đến đây đâu!” “Tôi cũng thấy thế, không bằng chúng ta cùng nhau đến vị trí của linh nguyên đi” <br>“Không được.” Một người trong đó từ chối nói: “Giới Chủ liên tục căn dặn, bảo chúng ta chờ ở nguyên chỗ này, chờ sau khi bọn họ đến đây, cùng nhau tấn công đến vị trí linh nguyên, chúng ta không thể tùy tiện làm việc.” “Ai, Giới Chủ cũng thật sự là, làm việc quá cẩn thận rồi, chậm trễ thời gian.” Một người có chút thất vọng nói. Ngay vào lúc này, Chung Tàn vẫn luôn ở sau dốc núi, trong mắt lóe lên một tia ác độc. “Chỉ bằng đám người này của chúng mày cũng muốn san bằng thế giới này của chúng tao sao? Nằm mơ à!” Nói xong, Chung Tài trực tiếp đứng lên từ sau dốc núi, trên mặt của hắn ta mang theo vẻ khinh thường, không có chút sợ hãi nào. “Này, mấy tên chó rác rưởi chúng mày, quỳ xuống đến gọi ta ba tiếng ông chuột đi, tao sẽ tha cho chúng mày toàn thây!” Nhìn thấy Chung Tài đột ngột xuất hiện trong dốc núi, đầu tiên những người này sững sờ, sau đó cười lên ha hả. “Thật không nghĩ tới, người đầu tiên tạo đi vào thế giới này nhìn thấy, lại có dáng vẻ trưởng thành như vậy.” “Đúng vậy đó, anh nhìn đôi mắt nhỏ đó của hắn ta, thật sự là giống y hệt chuột mà, chẳng lẽ thế giới này là do người như thế này bảo vệ sao?” <br>Khóe miệng Chung Tài cười khẽ, lơ đễnh. Cười đi, một hồi sẽ có lúc chúng mày khóc. “Các anh em, đừng dông dài nhiều với chúng, dù sao nhàn rỗi cũng là nhàn rỗi, công đầu này sẽ thuộc về tôi!” Nói rồi, một người thực lực Hóa Cảnh liền chuẩn bị tiến lên. Những người còn lại thấy thế, cùng nhau tiến lên: “Không được, công đầu này phải của tôi!” “Của tôi!” “Ai cướp được thì tính người đó!”. <br>Ở bọn họ, bọn người Chung Tàu chính là dê đợi làm thịt, tiêu diệt Chung Tài là chuyện dễ như trở bàn tay. Mà mắt nhỏ của Chung Tài nhìn chằm chằm vào bước chân của những người đang xông tới. Hắn ta chính là đang chờ đợi giây phút này. Đột nhiên, trong mắt của hắn ta chuyển một cái, mang theo ánh sáng mạnh mẽ. Ngay tại lúc này! “Các anh em, ra tay!” Chung Tài vung cánh tay lớn lên, rất có phong phạm đại tướng. <br>Trong nháy mắt, từ đằng sau dốc núi, lao ra hai người vạm vỡ, trong tay hai người bọn họ thay nhau cầm một cọng dây thừng lớn. “Kéo!” Chung Tài hét lớn. <br>Hai tên oai phong như hùm này dùng sức kéo một cái, dây thừng được kéo, những người mở đường này của Thương Nguyên Giới còn chưa hiểu được, chỉ cảm thấy dưới chân trùng xuống, mặt đất trực tiếp lõm xuống. <br>Hóa ra, bọn Chung Tài cũng đã sớm đào xong đường hầm quanh thông đạo, cứ chờ đám người này rơi vào trong hố. <br>Đám người thực lực Hóa Cảnh này phản ứng cũng vô cùng nhanh, cái hố to này chẳng qua cũng chỉ sau năm mét, sau khi bọn họ rơi xuống, ngay lập tức liền ra sức bò lên trên. “Các anh em, giết nó!” Chung Tài vui vẻ hộ. <br>Một đám người vợt thẳng tới, trên tay mỗi người bọn họ đều mang theo một cái thùng, trong thùng không phải chứa nước, mà là sắt nóng chảy bị lửa hòa tan đỏ bừng. <br>Từng thùng sắt nóng chảy vô tình giới thẳng xuống đường hầm. <br>Trong nháy mắt, những người Thương Nguyên Giới này không ngừng gào thét, trên mặt, trên người bọn họ, toàn bộ bị hòa tan, có một | hai người may mắn vẫn còn hơi thở, chờ đợi họ quả thật là đất vàng ùn ùn kéo đến. <br>Đống đất nhanh chóng bị lấp vào trong hố lớn, theo sau đó, bên trong cuối cùng cũng không còn chút sức sống nào nữa. Đám người xâm nhập đáng thương này lần đầu tiên đặt chân thế giới này, chỉ có chết chóc đón tiếp bọn họ! <br>- -------------------"}