{"title":"Chương 1368: Tức giận","content":"\"Rút lui!\" <br>Đánh rồi bỏ chạy, đây là phong cách trước giờ của Chung Tài. Không ngờ, người tu hành của Nước C đối chiến với Thương Nguyên giới, trận đầu tiên lại là đám người xấu Chung Tài trên bảng truy nã mở đầu. <br>Hơn nữa lấy được toàn thắng.<br>Tuy rằng, thủ đoạn bọn họ sử dụng vô liêm sỉ, nhưng đối mặt với sự xâm lược của đám người Thương Nguyên giới, cần gì nói đạo nghĩa | giang hồ với bọn họ đâu? <br>| Bởi lẽ, từ mấy ngày trước, Lâm Thanh Diện cũng đã phân phó đám Chung Tài bí mật hành động, chỉ là, không ngờ sự xâm lăng của Thương Nguyên lại diễn ra nhanh như vậy, quá vội vàng, chỉ mới bày ra mai phục ở quanh hai thông đạo nhỏ, mấy thông đạo còn lại thì vẫn chưa. <br>Một trận chiến tiêu diệt sáu gã cường giả Hóa Cảnh của đối phương, công trạng như vậy thật là quá xuất sắc! - Nhưng ngay sau đó, một thông đạo hơi lớn hơn chút lại bắt đầu run lắc dữ dội. <br>Đám người Lâm Thanh Diện biết, thông đạo hơi lớn đó đã được đả thông.<br>Lâm Thanh Diện cau mày, thông đạo lớn trước mặt anh lúc này cũng đang bị người của Thương Nguyên giới mãnh liệt phá ra, phong ấn | bị hủy cũng chỉ là chuyện trong giây lát, vì thế, giờ phút này anh không có cách nào bỏ nó chạy tới chỗ thông đạo hơi lớn kia. <br>Mà thông đạo sắp bị đả thông kia, người canh giữ là đám người Chu Tước. Tay Chu Tước huyễn hóa ra một sợi roi màu đen. Gió nhẹ thổi tung mái tóc cô ta, trong ánh mắt Chu Tước mang theo sát khí. Trước mắt cô ta, gợn khí trong không trung ngày càng nhiều, nhưng Chu Tước lại bước tới gần thông đạo. Cùng lúc đó, hai người Bạch Hổ và Thanh Long cũng kiên định tiến về phía trước. \"Huyền Vũ, hôm nay anh nhất định báo thù cho cậu!\" Thanh Long vừa nói, vừa nắm chặt thanh trường kiểm trong tay mình. Ba người cực kỳ nghiêm túc, chỉ chờ người của Thương Nguyên giới lao ra từ thông đạo. Thông đạo so với thông đạo của bọn Chung Tài lúc trước lớn hơn khá nhiều, đủ cho ba người cùng đi vào. Oanh một tiếng. Cùng với chấn động kịch liệt, ba gã cường giả Thương Nguyên giới xuất hiện. <br>Tinh bàn thức! <br>Thanh Long la lớn. Hai người còn lại đã chuẩn bị xong từ lâu. Lập tức, hồn lực từ trong cơ thể họ bộc phát ra, lao vào giữa không trung giao hòa vào nhau. Chiêu thức này so với lần trước Huyền Vũ sử dụng thì khi hồn lực của ba người hòa vào một chỗ thì diện tích bao trùm trong không trung rộng hơn rất nhiều. <br>Ba gã cường giả Thương Nguyên giới trước hết là sửng sốt, nhưng rất nhanh liền phản ứng lại. Trong ba người này, có một người đã đạt tới cảnh giới Hóa Cảnh đỉnh phong, còn có một người tu vi lại là nửa bước Thần Cảnh. \"Hừ, chỉ bằng cái này cũng muốn ngăn chúng ta lại?\" Đối phương khinh thường nói, ba người bọn họ cũng không nghĩ nhiều, trực tiếp chia ra lao về phía ba người Chu Tước. Tốc chiến tốc thắng, đây là tôn chỉ của đám người Thương Nguyên giới, đồng thời cũng là tự tin đến từ sự cường đại của bọn họ. Nhưng mà, nháy mắt, hồn lực giao nhau trong không trung lại giống như từng hạt mưa lao về phía bọn họ. Bọn họ đều hoảng hốt, không ngờ, thế giới này lại có bí thuật như thế này. Cũng may tu vi của ba người cũng không thấp, trốn đông trốn tây, cũng tránh được công kích của hồn lực, nhưng dáng vẻ rất chật vật. Điều này khiến ba người từ Thương Nguyên giới thận trọng hơn. Bọn họ đồng thời huyễn hóa ra binh khí của bản thân, hét lên xông qua. \"Kẻ dám cả gan xâm phạm thế giới của chúng ta, phải giết!\" | Thanh Long hét lên, thực lực của anh ta mạnh nhất trong ba người, lúc này, hồn lực của anh ta phóng ra hết, giơ trường kiếm lên cao, trực tiếp đánh vào đầu của đối thủ. Nhớ quay lại web truyện T am l inh nhé. <br>Cùng lúc đó, Bạch Hổ cũng vọt qua, vũ khí huyễn hóa của anh ta khá kì lạ. Giống như một đôi găng tay bằng sắt, nhưng, nhưng trên găng tay lại có mấy cái vuốt sắt nhọn. <br>Chu Tước đi phía sau hai người, cũng không phải cô ta sợ sệt, mà là lúc trước, bọn họ đã bàn cách rồi. Thập tự quyết! Không khí tạo thành một vòng xoay quanh người Chu Tước cuốn theo bụi và đất cát bốn phía. Một kiếm của Thanh Long lao tới, đối phương chỉ cười khinh miệt. \"Chỉ bằng thân thủ như vậy, cũng dám đối nghịch với ta? Nói xong, hắn ta cũng giơ trường kiểm lên, hai thanh trường kiếm va vào nhau, Thanh Long chỉ cảm thấy lòng bàn tay mình run lên. Đối phương chính là cường giả nửa bước Thần Cảnh kia. \"Đi tìm chết đi!\" Đối phương la lớn, sau khi tránh đi hồn lực công kích hạ xuống từ trên không kia, trực tiếp chém một kiếm về phía Thanh Long. \"Phóng!\" Vào lúc ngàn cân treo sợi tóc này, Chu Tước hô to một tiếng, vòng xoáy khí mang theo cát đá trực tiếp tấn công đối phương. Ánh mắt người ngẩn ra, nếu như ông ta tiếp tục chém ra kiếm này, thì không thể nào né được vòng xoáy khí mà Chu Tước xuất ra. Thanh Long nắm lấy thời cơ đối phương do dự, kiếm trong tay lại chém ra, nhắm vào đầu gối của hắn ta. Hắn ta nhẹ nhàng nhảy một cái, mặt cười đắc ý, vừa chuẩn bị nói móc vài câu, lại đột nhiên phát hiện, trên đầu mình đột nhiên tối đen. Hắn ta vội vàng ngước đầu lên, lại thấy có một ông lão đứng trên đầu mình, lúc này hồn lực của ông ta dồn hết vào tay. \"Đi chết đi!\" <br>Ông lão hô to một tiếng, trực tiếp đánh về phía đối phương. Người này kinh ngạc, ông lão đột ngột xuất hiện này thật sự là ngoài dự đoán của hắn ta. Hắn ta tránh không kịp, đỉnh đầu bị nắm đấm mạnh mẽ của ông lão đánh trúng. Oanh một tiếng, người có tu vi nửa bước Thần Cảnh này ngã xuống đất. cùng lúc đó, trường kiếm của Thanh Long cũng chém tới, không để cho đối phương có cơ hội hoãn lại, trực tiếp chém hắn ta ra làm đôi. \"Cảm ơn, Tần trưởng lão\" Thanh Long nói. Ông lão này không phải ai khác, mà là một trong các trưởng lão của Chúng Thần Điện, Tân Chính, Thanh Long Bạch Hổ bọn họ chỉ là đánh nghi binh thôi, ông ta mới là người núp ở xung quanh chuẩn bị cho đối phương một kích chí mạng. Nếu là đơn đả độc đấu, đám người Thanh Long không ai là đối thủ của gã nửa bước Thần Cảnh Thương Nguyên giới. Nhưng nhờ ra tay bất ngờ, hơn nữa giữa mọi người phối hợp ăn ý, đã đánh chết hắn ta. Trong chốc lát, cán cân thắng lợi nháy mắt nghiêng về bên phía Chu Tước. \"Thanh Long, Bạch Hổ, chúng ta báo thù cho Huyền Vũ!\" Chu Tước la lớn, là người vọt qua đầu tiên. Lúc này, hai người còn lại mạnh nhất chỉ là Hóa Cảnh đỉnh, người kia thì chỉ là Hóa Cảnh trung kỳ. <br>Hai đấu bốn, bọn họ không có bất kì phần thắng nào. | Đám người Chu Tước bao vây bọn họ lại, nét mặt hai người họ sợ hãi, lo lắng, lúc này bọn họ mới hiểu, muốn xâm lược thế giới này, cũng không phải chuyện dễ dàng, ít nhất là bây giờ, bọn họ phải đối diện với nguy cơ sống chết. <br>\"Chết tiệt, mấy người còn lại sao chưa từ thông đạo ra tới!\" | Một trong hai người của Thương Nguyên Giới giương mắt nhìn thông đạo, thông đạo bọn họ xuất hiện rất bình lặng, không có dao động <br>| Hắn ta không biết, ở Thương Nguyên giới lúc này, những cường giả còn lại vẫn đang đứng cạnh thông đạo mà ba anh em Từ Bá Tranh | bọn họ phá ra. <br>Chỉ cần ba thông đạo này được đả thông, bọn họ liền có thể cùng lúc đi tới địa cầu! \"Đi chết đi!\" Chu Tước lạnh giọng nói, roi trong tay uốn lượn, nhắm tới một trong hai người. Người bị nhắm tới tu vi chỉ là Hóa Cảnh trung kỳ, thấy thể hắn ta vội vàng dùng binh khí của mình đỡ lấy. Roi quấn quanh binh khí của đối phương, nhất thời, hai người rơi vào thế giằng co. Mà lúc này, Bạch Hổ nhảy lên cao, vuốt hổ trong tay cao về phía đối phương, lập tức xé rách quần áo của hắn ta! \"Báo thù cho Huyền Vũ!\" Bạch Hổ hô lớn, vuốt hổ cào vào mặt đối phương. <br>Gã Thương Nguyên Giới còn lại muốn đi lên cứu, lại bị Thanh Long chặn đường: \"Đối thủ của ngươi, là ta!\" <br>Rồi một tiếng hét thảm vang lên, gã Thương Nguyên giới bị Bạch Hổ cào mặt, mặt mày móp méo, Bạch Hổ dùng sức, bẻ đầu hắn ta xuống. | Chu Tước bị cảnh tượng này dọa sợ. <br>Cô ta thật không rời, Bạch Hổ lúc tức giận, lại điên cuồng như vậy! \"Huyền Vũ, anh trả thù cho cậu rồi, còn có ai!\" Nói xong, Bạch Hổ quay người nhìn lại, hai mắt đỏ như máu nhìn chằm chằm gã Thương Nguyên giới cuối cùng. Tu vi của gã này là Hóa Cảnh đỉnh phong, thấy vậy thì sau lưng gã đổ mồ hôi lạnh. <br>Đứng trước mặt ba người đang giận dữ, một loại cảm giác vô lực bao trùm người gã. | Bụp một tiếng, cường giả Thương Nguyên giới này quỳ xuống đất. \"Đừng, đừng giết tôi, tôi không muốn chết, tôi không muốn chết!\" Ba người Thanh Long, Bạch Hổ, Chu Tước đi tới trước mặt hắn ta, người nọ quỳ trên đất, mắt trống rỗng. Không phải chỉ cần ra khỏi thông đạo, chuyện sau đó rất đơn giản sao? Không phải nói người của thế giới này rất vô dụng sao? Sao bây giờ chính mình lại quỳ gối trước những kẻ vô dụng? Người này không hiểu, cũng không có thời gian suy nghĩ. Ba đạo ánh sáng lạnh hiện lên, gã Thương Nguyên giới liền ngã xuống đất, mất mạng. <br>Gió nhẹ lại thổi, đám người Thanh Long nhìn phía đỉnh Côn Lôn, ở nơi đó, Huyền Vũ đang ngủ giấc ngàn thu không bao giờ tỉnh lại. \"Huyền Vũ, chúng tôi báo thù cậu rồi!\" <br>- -------------------"}