{"title":"Chương 1369: Một vị ma thần tu la khác","content":"Chiến đấu duy trì đến bây giờ, về cơ bản là kết thúc với chiến thắng của phe Lâm Thanh Diện. <br>Nhưng, thân là người lãnh đạo của thế giới này, Lâm Thanh Diện biết, tập kích có quy mô lớn vẫn còn ở phía sau, chí ít là bây giờ, thông | đạo to lớn trước mặt anh này, phong ấn trên đó coi bộ sắp không chống đỡ nổi nữa. <br>Cùng lúc đó, bên Lý Mộ Bạch và Quý Trường Thanh cũng như vậy. Ba thông đạo lớn một khi được khai thông, Lâm Thanh Diện biết, sự khiêu chiến thật sự sẽ theo đó mà đến. “Lý lão tiền bối, Quý trưởng lão. Lâm Thanh Diện gọi. Hai người nhìn sang Lâm Thanh Diện, bọn họ lúc này tràn ngập nhiệt huyết. “Vạn sự đều phải cẩn thận!” Lâm Thanh Diện dặn dò lần cuối cùng. “Yên tâm đi Lâm Thanh Diện” Quý Trường Thanh nói.<br>Thân là Điện chủ tiền nhiệm của Chúng Thần Điện, ông ta luôn coi đối đầu với Thương Nguyên giới là nhiệm vụ, chỉ là bây giờ, ông ta tìm được người thích hợp hơn cả mình, mà người này, chính là Lâm Thanh Diện! <br>Vì Lâm Thanh Diện, Quý Trường Thanh cân nhắc và bài trừ tất cả ý kiến, cam tâm tình nguyện nhường vị trí Điện chủ này lại, bởi vì ông ta biết, ở trên người của tên nhóc này, ông ta nhìn thấy các điểm sáng lấp lánh. <br>Không chỉ là thiên phú và tu vi của bản thân anh, càng quan trọng hơn, là năng lực lãnh đạo bẩm sinh mà Lâm Thanh Diện có, và cả bày mưu nghĩ kế, bất luận gặp phải chuyện gì, tất cả đều ung dung nắm rõ trong lòng bàn tay. <br>Tính cách như vậy, khiến anh có thể đối mặt với tất cả khó khăn, Quý Trường Thanh tự hổ thẹn là không bằng. | Bây giờ, ông ta cùng Lâm Thanh Diện đối kháng với Thương Nguyên giới, ngày này, cuối cùng cũng đến, Quý Trường Thanh cũng đã | chuẩn bị sẵn sàng.<br>Ông ta chưa từng gặp qua Ma thần Tu La, nhưng trong lòng Quý Trường Thanh vốn không cảm thấy tiếc nuối, bởi vì bây giờ, trên thế giới này, đã xuất hiện lại một vị Ma Thần Tu La, người này chính là Lâm Thanh Diện! “Lâm Thanh Diện, lão phu sẽ theo cậu, đuổi người của Thương Nguyên giới đi một lần nữa!” Lý Mộ Bạch cũng lớn tiếng nói. Ánh mắt mà ông ta nhìn Lâm Thanh Diện mang đầy thần sắc tán thưởng và cảm kích. Lần đầu tiên cảm nhận được thần hồn của Lâm Thanh Diện thức tỉnh ở trên vách đá, Lý Mộ Bạch đã đoán định, người này vốn không phải kẻ bình thường, tương lai nhất định sẽ có công lao lớn. | Chỉ là, tốc độ phát triển của Lâm Thanh Diện vượt qua sự dự tính của Lý Mộ Bạch rất nhiều, ngay cả một người hiểu nhiều biết rộng như | Lý Mộ Bạch cũng không ngờ, Lâm Thanh Diện của hiện tại, vậy mà lại có thể trưởng thành đến cảnh giới bây giờ. <br>Cho dù là Ma Thần Tu La năm đó cũng chẳng qua chỉ có như vậy thôi, thậm chí, trong một số phương diện nào đó, thiên phú của Lâm Thanh Diện còn vượt xa cả Ma Thần Tu La nữa. <br>Mỗi khi thế giới này gặp nguy nan, luôn có người đứng ra. Hai trăm năm trước, người đó chính là Ma Thần Tu La, mà hôm nay, người đó chính là Lâm Thanh Diện! Chính vì có người như vậy, mà thế giới này mới có thể duy trì ổn định mà tiếp tục phát triển, trường tồn bất suy! <br>Âm một tiếng vang lên. <br>Phong ấn trên thông đạo ở trước mặt Quý Trường Thanh bị phá huỷ đầu tiên, theo đó, vài đường sáng hoàng kim nhanh chóng loé qua, một đám cường giả của Thương Nguyên giới thông qua thông đạo này mà đến vùng núi Côn Luân. <br>Mà bên Lâm Thanh Diện và Lý Mộ Bạch cũng như vậy, không đợi bọn họ phản ứng lại, thì trực tiếp có hai tiếng động vang lên, thông đạo | bị mở ra! <br>Quyết chiến thật sự bắt đầu rồi! Trong lòng Lâm Thanh Diện thầm nghĩ, kiếm Trảm Tiên rút khỏi bao, đợi đối phương đến. Một người đàn ông mặc hoa phục bước ra từ vòng vây của đám người Thương Nguyên giới. Ánh mắt ông ta khẽ nhướng, nhìn Quý Trường Thanh ở trước mặt. “Hoá ra mấy người các người vẫn còn ở bên này của thông đạo à, tôi tưởng các người chạy trốn hết rồi chứ.” Từ Thúc Nhân khinh miệt mà nói. “Nơi này vốn là chỗ của bọn tôi, bọn tôi sao lại phải chạy!” Quý Trường Thanh nói. Một thanh kiếm dài chỉ về phía Từ Thúc Nhân: “Hôm nay, chính là ngày chết của ông!” <br>“Ha ha, khẩu khí thật lớn.” Từ Thúc Nhân hoàn toàn không đặt Quý Trường Thanh vào trong mắt, dưới sự cảm nhận của thần hồn, ông ta | vậy mà lại phát hiện đối phương cũng là một cường giả Thần Cảnh, điều này khiến ông ta có hơi ngạc nhiên. <br>Chính vào lúc này, hai thông đạo còn lại cũng bị mở ra, lúc này, thời gian đã là buổi tối, dưới vầng trăng của bầu trời đêm, Giới Chủ của Thương Nguyên giới Từ Bách Tranh, và cả Từ Trọng Hiểu đồng thời bước ra ngoài. <br>Ba hàng đội ngũ dần tụ tập cùng nhau, ba anh em nhà họ Từ đi ở phía trước của đám người, mà ở sau bọn họ, là một đám cường giả Thần Cảnh, và cả rất nhiều cường giả thực lực hoá cảnh đang nhìn ba người Lý Mộ Bạch với ánh mắt trào phúng. “Lý Mộ Bạch, chúng ta đã rất lâu không gặp rồi.” Từ Bách Tranh mở miệng nói. Lý Mộ Bạch khẽ cười một cái: “Từ Bách Tranh, không ngờ nhiều năm như vậy rồi, ông vẫn còn nhớ đến tên của tôi.” <br>“Đương nhiên, bản lĩnh lớn nhất của lão phu chính là có trí nhớ tốt, cho nên, thù của năm đó đến bây giờ tôi vẫn còn nhớ, hôm nay, tôi đến để báo thù.” Từ Bách Tranh lạnh giọng nói. <br>Lý Mộ Bạch hừ lạnh nói: “Năm đó, một mình Ma Thần Tu La đuổi hết toàn bộ các người đi, hôm nay, chuyện như vậy sẽ xảy ra lần nữa, ồ không, bọn tôi sẽ khiến tất cả các người chết ở đây!” “Ha ha, Lý Mộ Bạch, ông già ông vẫn còn nói khoác mà không biết ngượng nữa hả?” Từ Trọng Hiếu lớn tiếng nói: “Anh cả, đừng khách sáo với bọn chúng, giải quyết bọn chúng đi!” Từ Bách Tranh lạnh lùng nhìn ba người đứng ở phe đối phương, ông ta ý thức ra, ba người này đều đã đạt đến thực lực Thần Cảnh rồi! “Không ngờ, các người vậy mà còn có thể tụ tập ba cường giả Thần Cảnh, thật là không dễ” Từ Bách Tranh nói. Nhớ quay lại web truyện T am l inh nhé. <br>Một ý niệm hiện lên trong đầu ông ta, ba cường giả Thần Cảnh của đối phương, mà hôm đó, khi Thương Nguyên giới tiến hành phá hoại thông đạo, không phải rõ ràng cũng đã cảm nhận được ba luồng thần hồn cường đại sao? <br>Nói như vậy, không lẽ ba luồng thần hồn đó chính là phát ra từ trên người bọn họ, chứ căn bản không phải là Ma Thần Tu La gì đó? Từ Bách Tranh không khỏi nhíu chặt mày, nói như vậy, nguyên thần của Ma Thần Tu La đã đã bị diệt từ trước lần trước rồi, nhưng, nếu đã như vậy, thì kiếm Trảm Tiên đó lại từ đầu ra chứ? <br>| Từ Bách Tranh có chút không hiểu, nhưng ông ta cũng không cần phải hiểu, trước mắt, đã chắc chắn là Ma Thần Tu La không còn nữa, vậy bên mình có thể thoải mái mà tiến hành giết chóc đơn phương. <br>Chỉ là ba tên cường giả Thần Cảnh mà thôi, Từ Bách Tranh căn bản chả đặt vào mắt. “Nhiều năm trước, nếu như không phải các người cướp đoạt linh nguyên, thì chỉ nước C bọn tôi, há chỉ có ba người chúng tôi có tu vi đạt đến Thần Cảnh thôi sao, nói ra, thì các người có khác gì với bọn ăn cướp chứ!” <br>Quý Trường Thanh lớn tiếng nói. “Hừ, ông là cái thá gì, thứ thần kỳ như linh nguyên đương nhiên chỉ có cường giả mới có thể chiếm hữu, thực lực bọn tôi mạnh hơn ông, đương nhiên có thể sở hữu nó!” Từ Thúc Nhân lớn tiếng nói, ánh mắt nhìn chăm chăm vào Quý Trường Thanh. <br>Quý Trường Thanh ở trước mặt bọn cường đạo như vậy, tức đến sắc mặt tím ngắt. “Vậy ông là cái thá gì!” Chính vào lúc này, Lâm Thanh Diện đứng ra một bước, mở miệng nói. Cùng lúc đó, tất cả người của Chúng Thần Điện đã tụ tập ở đằng sau bọn người Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhân số ở hai bên tương đương, nhưng Lâm Thanh Diện rất rõ, nếu thật sự so về thực lực, thì thực lực bên mình chắc chắn không bằng đối phương. <br>Nhưng cho dù như vậy, thì khí thế cũng không được thua. “Tên nhóc cậu là ai, chúng tôi nói chuyện, cậu chen mồm gì chứ, có tin tôi lột da cậu ra không!” Tự Trọng Hiểu phẫn nộ mà nói, một luồng khí thế cường đại bạo phát ra. <br>Lâm Thanh Diện không hề nhường nhịn, thần hồn của hai người va chạm kịch liệt trên không trung, phát ra tiếng vang cực lớn. <br>Thân hình của Lâm Thanh Diện chả hề nhúc nhích, Từ Trọng Hiểu cũng như vậy, chỉ là, trong mắt ông ta có thêm vài phần sắc thái kinh ngạc. | “Cậu chính là Lâm Thanh Diện đúng chứ.” <br>Từ Thúc Nhân khẽ cười mà nói, nhìn Lâm Thanh Diện. | Lâm Thanh Diện ưỡn ngực lên: “Không sai, xem ra ông biết tôi.” <br>“Đương nhiên, Thương Nguyên giới chúng tôi ít nhiều có chút hiểu biết về cậu, chỉ là không ngờ, trước đây vẫn còn là nửa bước Thần | Cảnh, bây giờ đã đạt đến Thần Cảnh sơ kỳ, tốc độ tiến bộ của cậu còn lợi hại hơn mấy lão già bọn tôi nữa” Từ Thúc Nhân bình tĩnh mà nói, trong ánh mắt vậy mà lại mang vài thần tán thưởng. <br>“Tuổi còn trẻ đã có tu vi như vậy, hơn nữa hồi nãy va chạm thần hồn với anh hai của tôi, vậy mà còn có thể không rơi vào thể hạ phong, nếu như tôi không đoán sai, thì thần hồn của cậu đã được thức tỉnh rồi đúng chứ.” <br>“Đúng thì đã sao?” Lâm Thanh Diện lạnh lùng nói: “Cút ra khỏi chỗ này cho tôi, tôi có thể không truy cứu các người, nếu không, thì giết không tha!” <br>“Ha ha.\" <br>Từ Thúc Nhân lớn tiếng cười lên: “Người trẻ tuổi thật quá ngây thơ, bọn tôi phí nhiều tâm tư, đợi nhiều năm như vậy mới đến đây, cậu lại | kêu bọn tôi về, quá là không có tình người rồi” <br>Trong ánh mắt Lâm Thanh Diện loé qua sát khí, thần hồn cường đại một lần nữa ngưng tụ lại: “Nếu đã như vậy, thì không còn gì hay ho để nói nữa!” <br>Ý cười trong mắt Từ Thúc Nhân cũng dần biến mất, một khí tức chết chóc phát ra từ người ông ta: “Lâm Thanh Diện, mạng của cậu, sẽ do tôi lấy!” <br>- -------------------"}