{"title":"Chương 1370: Cuộc chiến đấu giữa thần cảnh đỉnh phong","content":"Lâm Thanh Diện đã chuẩn bị sẵn sàng, cuộc chiến hết sức căng thẳng. <br>Từ Bách Tranh cười nói với Lý Mộ Bạch: “Thế là các người đã tìm xong mục tiêu rồi, nếu đã như vậy thế thì hai chúng ta quyết đấu một | trận đi, đúng lúc để xem xem những năm gần đây ông có tiến bộ lên không” <br>“Được, tôi cũng rất chờ mong, năm đó tôi trở thành tàn hồn là do ông đã ban tặng, ngày hôm nay tôi nghĩ là người trở thành tàn hồn có | lẽ là ông mới đúng.” Lý Mộ Bạch không cam lòng yêu thể nói.<br>“Haha, rất tốt, Lý Mộ Bạch, năm đó tôi có thể làm được thì ngày hôm nay tôi vẫn có thể làm được như thường” <br>“Không sai, năm đó có thể đuổi nhóm người bọn ông ra khỏi nên là ngày hôm nay chúng tôi vẫn có thể làm được như cũ” Lý Mộ Bạch nói. <br>Sự tàn khốc trong đôi mắt của Từ Bách Tranh bỗng nhiên xuất hiện, trực tiếp nhảy lên không trung. <br>Tất cả mọi người Thương Nguyên Giới đều ngẩng cao đầu, qua bao nhiêu năm bọn họ đã quên mất lần trước Giới chủ ra tay là lúc nào, ngày hôm nay rốt cuộc mong muốn cũng đã có thể hoàn thành.<br>“Lý Mộ Bạch, mặc dù ông cũng là Thần Cảnh đỉnh phong nhưng mà so sánh với tôi thì vẫn kém quá xa.” | Lúc nói chuyện với nhau, có một khí thế cường đại bộc phát, tiếp theo đó xung quanh cơ thể của Từ Bách Tranh, hồn lực của ông ta | mạnh đến nỗi mắt thường có thể nhìn thấy được. <br>Sau đó, một cảnh tượng càng thần kỳ hơn lại xảy ra, thần hồn mà đôi mắt thường có thể nhìn thấy được trực tiếp dung hợp với không khí ở xung quanh, đảo mắt liền biến mất không còn nhìn thấy nữa. | Lông mày của Lý Mộ Bạch nhíu chặt lại, ông ta không ngờ đến là thực lực của Từ Bách Tranh lại kinh khủng như thế. <br>Bắt đầu từ đó, không khí ở nơi đây đều xen lẫn hồn lực của Từ Bách Tranh ở bên trong, chỉ cần ông ta động đậy tâm tư một chút hồn | lực liền có thể đưa ra đòn tấn công đối với mình từ bất cứ nơi nào, mà mình lại không kịp phản ứng. <br>Khóe miệng của Từ Bách Tranh cong lên, đột nhiên thần niệm khẽ động, không khí xung quanh cũng run rẩy theo. Có vô số hồn lực nhìn không thấy, sờ không được trong nháy mắt công kích về phía Lý Mộ Bạch. Dưới tình hình trước, khi hồn lực đến thân thể mình lúc này Lý Mộ Bạch mới cảm nhận được. “Kinh thiên lôi động.” Lý Mộ Bạch hô to một tiếng, trong nháy mắt trái đất biến sắc. Một đám mây đen to lớn bao phủ núi Côn Luân lại hoàn toàn. Tái tạo thân thể đã hoàn thành, hiện tại thực lực của Lý Mộ Bạch đã đến trạng thái đỉnh phong vô hạn. Mây đang ngưng tụ lại, tiếp theo đó sương mù và sấm chớp mờ mịt trực tiếp đánh xuống. <br>Đám người Thương Nguyên Giới trợn tròn mắt, bọn họ không ngờ đến là ông già râu bạc phơ lại có thực lực mạnh đến thế, chiêu này thậm chí nhìn có vẻ còn lợi hại hơn so với Từ Bách Tranh. <br>Chỉ có điều là sau khi một chiêu này xuất ra, hồn lực do đối phương ngưng kết đã đến trước mặt mình. Lý Mộ Bạch nhanh chóng chuyển hóa thành một bộ giáp màu đen huyền bí để bảo vệ cho bản thân mình. <br>Tiếp theo đó dưới sức mạnh hồn lực cường đại của Từ Bách Tranh, áo giáp bị đè ép đến nỗi biến hình, Lý Mộ Bạch cắn chặt hàm răng, nếu như cứ tiếp tục như vậy thì cuối cùng mình cũng sẽ bị ép thành thịt nát. <br>Mà đúng lúc này sấm sét phát ra từ Lý Mộ Bạch cũng đã đến đỉnh đầu của Từ Bách Tranh. Từ Bách Tranh hừ lạnh một tiếng, để cho Lý Mộ Bạch kinh ngạc đó chính là ông ta cũng không né tránh mà lại trực tiếp duỗi hai tay ra. “Ông làm như vậy là tự chịu cái chết.” <br>Lý Mộ Bạch lớn tiếng nói, cho dù Từ Bách Tranh có thực lực Thần Cảnh đỉnh phong đi chăng nữa, Lý Mộ Bạch cũng tin rằng tuyệt đối có thể bị tia chớp này của mình đánh tan. <br>Bùm! | Một ánh lửa to lớn chiếu vào mặt đám người, người Thương Nguyên Giới nhanh chóng giương mắt nhìn sang, chỉ nhìn thấy ở giữa không trung Từ Bách Tranh không mất một sợi lông nào, mà tia sấm kia lại biến mất không còn hình dáng. Lý Mộ Bạch cũng kinh ngạc, đám người Thương Nguyên Giới thì lại reo hò không thôi. Giới chủ không hổ danh là Giới chủ, công kích sấm chớp như thế này mà cũng có thể nhẹ nhàng đón lấy. Từ Bách Tranh lạnh lùng nâng mắt lên nhìn Lý Mộ Bạch trong áo giáp, bộ dạng đó rõ ràng là đang nói có bản lĩnh gì thì cứ xuất ra hết đi. <br>Trong mắt của Lý Mộ Bạch mang theo sát khí, kinh thiên lôi động, đây có thể được xem như là tuyệt chiêu trong sở trường của mình, nhưng mà có vẻ như là không có hiệu quả gì đối với Từ Bách Tranh. <br>Mà tiếp theo đây càng làm cho Lý Mộ Bạch khó chịu hơn nữa chính là áo giáp của mình đang bị hồn lực hòa với không khí đè ép, ông ta rõ ràng có thể nhận ra được hô hấp của mình đã bắt đầu không thuận. <br>“Đáng chết, tất cả đều là Thần Cảnh đỉnh phong, dựa vào cái gì mà thực lực của ông ta lại cao hơn mình nhiều như vậy, mình không phục.” <br>Lý Mộ Bạch lớn tiếng nói, kình đạo cả người lập tức bộc phát ra. Thay vì bị hồn lực trong không khí đè ép, ông ta trực tiếp đối kháng chính diện. Hòa tan Lý Mộ Bạch, dùng sức trực tiếp phá vỡ bộ áo giáp đã được chuyển hóa ra. Thoát khỏi sự ngăn cản của áo giáp, hồn lực lại trực tiếp công kích về phía Lý Mộ Bạch. Nhớ quay lại web truyện T am l inh nhé. <br>Khóe miệng của Từ Bách Tranh mang theo một nụ cười khẽ, Lý Mộ Bạch, ngày hôm nay là ngày ông trở về làm tàn hồn. Không, tôi muốn tiêu diệt cả ông cùng với tàn hồn. <br>Trước thời khắc mấu chốt, Lý Mộ Bạch quả thật bộc phát ra lực lượng kinh người. | Hai mũi chân của ông ta chĩa xuống đất nhảy lên giữa không trung, nhưng mà không khí ở khắp mọi nơi, ông ta làm gì có khả năng để tránh xa một nơi không có hồn lực cơ chứ? <br>Nhưng mà Lý Mộ Bạch vẫn có biện pháp, vào thời khắc ngàn cân treo sợi tóc, đột nhiên trong lòng bàn tay của ông ta lại dấy lên hai ngọn lửa cháy hừng hực. <br>Xí diệm quyết! Trong nháy mắt nhiệt độ xung quanh Lý Mộ Bạch đột ngột tăng cao lên, tiếp theo đó ngọn lửa đỏ thiêu đốt càng lúc càng lớn hơn. <br>Mà ngọn lửa đỏ này cháy lên một phần là lợi dụng hồn lực do từ thân Lý Mộ Bạch phát ra, một bộ phận khác thì nhận được không khí xung quanh tiến thành thiêu đốt. <br>Hai ngọn lửa to như thế cần có lượng không khí lớn đến kinh người. Đây cũng chính là mục đích của Lý Mộ Bạch. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Gần như là trong nháy mắt, xung quanh Lý Mộ Bạch hiện ra trạng thái chân không, tất cả không khí trong khoảnh khắc đều bị tiêu hao hầu như không còn gì nữa. | Mà hồn lực do Từ Bách Tranh đã dung hợp lại xuất hiện một lần nữa. | Lần này đối với Lý Mộ Bạch mà nói, chỉ cần hồn lực công kích bằng mắt thường có thể nhìn thấy được, thế thì mình đã có thể lập tức tránh thoái. Nhớ quay lại web truyện T am l inh nhé. <br>| Hai người từ từ hạ xuống giữa không trung, lần đầu tiên giao phong chính diện với nhau, cả hai bên xem có vẻ ngang tài ngang sức, nhưng mà người sáng suốt đều có thể nhìn ra được so với Từ Bách Tranh nhẹ nhàng thoải mái, Lý Mộ Bạch có vẻ hơi chật vật hơn. “Không ngờ đến là ông lại còn có thể nghĩ ra một chiêu này, đã làm tôi phải thay đổi cách nhìn.” Từ Bách Tranh lạnh giọng nói. | Lý Mộ Bạch xem thường: “Ông còn có chiêu gì nữa, cứ dùng hết đi.” <br>Cùng lúc đó, trong lòng của Lý Mộ Bạch cũng rất rõ ràng, là người mạnh nhất trên thế giới này, ông ta chắc chắn không thể thua được, | cho dù có chết thì cũng phải đồng quy vu tận với đối phương. <br>“Được thôi, chiêu thức tiếp theo của ông già này sẽ phải để ông đối phó tốn sức.” Từ Bách Tranh khinh thường nói với Lý Mộ Bạch. Theo lời nói không nhanh không châm của ông ta, có một khí tức mạnh mẽ lan ra, tiếp theo đó lại có một chuyện làm người ta nghẹn họng, nhìn đến trân trối. <br>Cách đó không xa có một ngọn núi nhỏ lại trực tiếp di chuyển, tiếp theo đó lấy Lý Mộ Bạch làm tâm điểm, bốn phía sườn núi nhỏ đồng thời tụ lại về phía Lý Mộ Bạch. | Bản thân Thần Cảnh đỉnh phong có năng lực dời nói thật sự không phải là chỉ nói một chút mà thôi. | Mà cùng lúc đó, có một viên đan dược xuất hiện ở trong tay của Từ Bách Tranh, ông ta không hề nghỉ ngơi chút nào mà trực tiếp bỏ vào trong miệng. <br>Lâm Thanh Diện vẫn luôn chú ý đến cuộc chiến đấu ở bên đây, trong ánh mắt kịp phản ứng lại. “Đan dược thần cấp.” <br>“Lý lão tiền bối, cẩn thận.” Lâm Thanh Diện lớn tiếng nhắc nhở, đột nhiên có một bóng dáng nhẹ nhàng ngăn cản ở trước mắt của Lâm Thanh Diện. <br>Từ Thúc Nhân nở nụ cười đứng ở trước mặt Lâm Thanh Diện: “Thằng nhóc muốn chạy đi đâu vậy hả, mạng cậu là của tôi.” “Cút đi!” Lâm Thanh Diện hung tợn nói ra lời nói này, kiếm Trảm Tiên nhanh chóng xuất hiện trên tay của anh, trực tiếp vung về phía đối phương. “Kiếm Trảm Tiên?” <br>Từ Thúc Nhân giật nảy cả mình, ông ta nhanh chóng né đi, trong đôi mắt của ông ta là sự khiếp sợ không thôi: “Cậu... tại sao cậu lại có | thứ này, Ma thần Tu La là gì của cậu?”. <br>Lâm Thanh Diện cầm kiếm Trảm Tiên trong tay, ưỡn ngực nhìn đối phương: “Ông ta không phải là gì của tôi, nhưng mà tôi đang cố gắng trở thành người giống như ông ta” <br>“Thằng nhóc, mặc dù là cậu có được kiểm Trảm Tiên nhưng mà cậu cũng không phải là đối thủ của tôi, đi chết đi!” Nói xong, Từ Thúc Nhân vợt thẳng về phía Lâm Thanh Diện, thể lực dồn dập từ trước đến nay Lâm Thanh Diện chưa từng nhìn thấy. <br>Mà cùng lúc đó ở hai bên Từ Thúc Nhân, cỏ dại ở trên đất bay thẳng lên, dường như là hồn lực của ông ta đều được ngưng tụ trên mỗi một ngọn cỏ. | Người có thực lực Thần Cảnh đỉnh phong lại có thể vận dụng hồn lực đến tình cảnh như vậy cũng làm cho Lâm Thanh Diện tán thưởng không thôi. <br>Hiện tại vô số cây cỏ dại này lại như vô số cây ngân châm sắc bén, lít nha lít nhất trực tiếp lao về phía Lâm Thanh Diện. <br>- -------------------"}