{"title":"Chương 1371: Sự chênh lệch to lớn","content":"Người nhỏ màu vàng trong đầu của Lâm Thanh Diện trong nháy mắt bị kích thích, thậm chí Lâm Thanh Diện có thể cảm nhận được ý chí chiến đấu nồng đậm trên người của người nhỏ màu vàng. <br>Khóe miệng của anh hơi cong lên một độ cong rất nhỏ, trong tay nắm chặt lấy kiếm Trảm Tiên. <br>Được thôi, ngày hôm nay hai người chúng ta đánh một trận cho thoải mái đi.<br>Thần niệm khẽ động, tiểu kim ngân ở trong đầu của Lâm Thanh Diện nghiêm túc nhẹ gật đầu, kỳ lạ là trước đó Lâm Thanh Diện đã cảm nhận được mà bây giờ Lâm Thanh Diện lại càng ngạc nhiên hơn. <br>Nhưng mà suy nghĩ lại thì người nhỏ màu vàng này đại biểu cho thần hồn của mình, mà nó với thần hồn của mình đã sớm dung hòa với nhau, đương nhiên có thể hiểu được nhau cũng không phải là chuyện gì khó hiểu. <br>Nếu đã như vậy, Lâm Thanh Diện dứt khoát giao toàn bộ thân thể của mình cho người nhỏ màu vàng khống chế. <br>Trong không khí, những cây \"ngân châm\" lít nhá lít nhít chớp mắt đã bay tới dưới sự cảm giác mạnh mẽ của thần hồn, Lâm Thanh Diện luôn luôn có thể lập tức tránh né sự công kích của những cây ngân châm này, cùng lúc đó kiếm Trảm Tiên ở trong tay anh cũng không ngừng rung động đánh rơi những ngân châm ở trước mặt của anh.<br>“Giỏi lắm, cậu đã thành công thu hút được sự chú ý của tôi.” <br>Từ Thúc Nhân khinh miệt nói, tốc độ lại càng nhanh hơn, loan đao Viên Nguyệt ở trong tay ông ta khẽ động, mục tiêu là chỉ thẳng vào cổ của Lâm Thanh Diện. <br>Trong ba anh em, mặc dù thân thủ của Từ Thúc Nhân không bằng anh cả của anh ta nhưng mà so sánh với Từ Trọng Hiểu dùng bạo lực xưng danh thì ông ta am hiểu nhất đó chính là thân pháp. <br>Thân pháp của ông ta rất linh động, ngay cả Từ Bách Tranh cũng khen ngợi không dứt miệng. <br>Mà thanh viên nguyệt loan đao này chính là binh khí thích hợp nhất với ông ta. <br>Trên lưỡi dao hơi lạnh trực tiếp đã đến cổ của Lâm Thanh Diện. <br>Lâm Thanh Diện mở to hai mắt, kiếm Trảm Tiên trong tay vội vàng nâng lên muốn ngăn cản lại. <br>Nhưng mà tốc độ của đối phương cực kỳ nhanh, lần này Lâm Thanh Diện đã bắt lấy hư không. <br>Lưỡi dao trực tiếp chạm vào cổ của Lâm Thanh Diện, trong khoảnh khắc đó nó dường như đã muốn mạng của Lâm Thanh Diện. <br>“Kết thúc rồi.” <br>Từ Thúc Nhân nhẹ giọng nói. lưỡi đao nhanh chóng lao tới. <br>Nhưng mà làm cho ông ta ngạc nhiên đó chính là đúng lúc này, ở cổ của Lâm Thanh Diện lại có hồn lực trực tiếp ngưng tụ lại cản trở nó, đón một đao của ông ta. <br>Mặc dù là năng lực của Từ Thúc Nhân cực kỳ mạnh, nhưng trong nháy mắt, một đao đó đã bị phá hỏng. <br>Nhưng mà đây cũng là cơ hội cho Lâm Thanh Diện chạy thoát. <br>Anh trực tiếp lướt ngang qua, nhảy là một nơi cao khoảng năm mét. <br>“Có chuyện gì vậy chứ?” Từ Thúc Nhân không hiểu nhìn về phía Lâm Thanh Diện. <br>Biểu cảm của Lâm Thanh Diện nghiêm túc, cũng may là trước đó mình đã tu luyện nửa phần dưới của Huyền Công, kinh lạc đã được đã thông. <br>Hiện tại anh có thể tùy ý khống chế hồn lực bất cứ một chỗ nào đó trên thân thể của mình, huyễn hóa ra vật mà mình muốn. <br>Hơn nữa Lâm Thanh Diện cũng tin tưởng một khi cửu khiếu của mình cũng có thể được đã thông, như vậy cảnh giới của mình chắc chắn sẽ được tăng lên một lần nữa. <br>“Thú vị đó chứ, thằng nhóc nhà cậu quả nhiên không tầm thường.” Từ Thúc Nhân đứng ở đối diện Lâm Thanh Diện, ánh mắt như có điều suy nghĩ: “Một người có thiên phú như thế trông có vẻ như là mạnh hơn rất nhiều so với Thanh Trúc của Thương Nguyên Giới bọn tôi.” <br>“Hừ, Thanh Trúc à, vong hồn dưới đao mà thôi.” <br>Lâm Thanh Diện lạnh giọng nói. <br>Lông mày của Từ Thúc Nhân nhíu lại, loan đao ở trong tay lại giơ lên một lần nữa: “Thằng nhóc, cậu rất mạnh, nhưng mà đứng trước thực lực chân chính thì tu vi của cậu căn bản chẳng là cái thá gì hết.” <br>“Có phải vậy không? Vậy thì chúng ta thử một chút xem sao.” <br>Lúc nói chuyện, một con rồng vàng to lớn xuất hiện ở trước mặt của Lâm Thanh Diện. <br>Không chỉ có như thế, cùng lúc đó Lâm Thanh Diện đã huyễn hóa ra chín đầu con rồng vàng. <br>Mà thần hồn cường đại của anh hiện tại đã có thể trực tiếp khống chế chín con rồng vàng. <br>“Tiếp theo đây sẽ để ông nhìn sát chiêu chân chính của tôi một chút.” <br>Lâm Thanh Diện lớn tiếng nói, trong tay kết ấn. <br>Khống Hồn Ấn. <br>Trên đỉnh đầu của Từ Thúc Nhân có một ấn phù to lớn nhanh chóng được hình thành. <br>Khống Hồn Ấn mang đến một cảm giác áp bức to lớn. <br>Trước đó Lâm Thanh Diện đã từng dùng nó để giết Tần Trường Sinh, lại được dùng để giải quyết con rối Nguyễn Hùng, chỉ có điều là Khống Hồn Ấn hiện tại không chỉ lớn hơn rất nhiều, đồng thời cũng đã mạnh hơn rất nhiều so với lúc trước. <br>“Phóng.” <br>Lâm Thanh Diện hét to một tiếng, trong miệng của con rồng lớn trực tiếp phun ra một quả cầu lửa. <br>Những làn sóng nhiệt nóng đánh về phía Từ Thúc Nhân một cách dồn dập. <br>Mà cùng lúc đó chín con rồng khác do thần hồn của Lâm Thanh Diện điều khiển trực tiếp bao vây Từ Thúc Nhân lại. <br>Ở trong miệng của bọn đó đồng loạt ngưng tụ ra những quả cầu này, mặc dù là quả cầu lửa không lớn bằng rồng vàng nhưng mà số lượng lại rất nhiều. <br>Trên đỉnh đầu chính là Khống Hồn Ấn, xung quanh là mười con rồng to lớn. <br>Nhìn có vẻ như là Từ Thúc Nhân không có bất cứ cơ hội để có thể chạy thoát. <br>Từ Thúc Nhân cũng không hề nghĩ tới Lâm Thanh Diện với độ tuổi còn quá trẻ mà lại có thủ đoạn cao tay như thế. <br>Mỗi một chiêu mà anh sử dụng đều rất huyền diệu, hơn nữa Từ Thúc Nhân vừa nhìn liền nhận ra những chiêu thức này đều là chiêu thức của Ma thần Tu La vào năm đó. <br>Công kích. <br>Trong đầu của Lâm Thanh Diện khẽ động, Khống Hồn Ấn nhanh chóng hạ xuống, mà con rồng to lớn trực tiếp phun ra ngọn lửa đỏ. <br>Trong nháy mắt tất cả những thứ xung quanh đều hóa thành tro tàn, trong lúc nhất thời đất cát bay lên, sương mù dày đặc làm cho Lâm Thanh Diện không nhìn thấy tất cả những thứ đang xảy ra ở trước mắt. <br>Khống Hồn Ấn đập vào trên mặt đất, ngọn lửa cháy hừng hực thiêu đốt được gần một phút rồi sau đó mới được Lâm Thanh Diện thu hồi lại. <br>Mà lúc này Lâm Thanh Diện đang cố gắng nhìn ra phía trước, sương mù ở phía trước tản ra, trên mặt đất đều là tro tàn. <br>Lâm Thanh Diện do dự nhìn về phía trước. <br>Có khi nào mình đã giết chết đối phương? <br>Anh cũng không dám xác định nhưng mà dưới sự công kích liên tục như thế này, cho dù có thực lực Thần Cảnh đỉnh phong đi nữa muốn thoát thân cũng không phải là chuyện dễ dàng. <br>Đúng lúc này, phía sau truyền đến một khí tức lạnh lẽo. <br>Cũng may là Lâm Thanh Diện không buông lỏng cảnh giác, anh cúi đầu xuống theo bản năng, loan đao xẹt qua sát da đầu của anh, lại cắt đứt hết mấy cọng tóc của Lâm Thanh Diện <br>Lâm Thanh Diện quay đầu nhìn lại, Từ Thúc Nhân đang âm trầm nhìn mình. <br>Bộ quần áo chỉnh tề trên người của ông ta đã bị đốt thành mấy cái lỗ lớn, nhưng mà có thể nhanh chóng thoát ra khỏi công kích như thế này, chuyện này đã vượt qua khỏi tưởng tượng của Lâm Thanh Diện <br>“Cậu đã thành công chọc giận tôi, hiện tại tôi nên kết thúc cuộc chiến đấu.” Từ Thúc Nhân nghiêm túc nói. <br>Trong cơ thể của ông ta, bạo lực chi khí dần dần trở nên mạnh mẽ hơn. <br>Lâm Thanh Diện cầm kiếm Trảm Tiên ở trong tay, ánh mắt ngưng trọng lại, anh biết là đối phương muốn sử dụng sát chiêu chân chính. <br>Nắm đấm của đối phương nắm chặt lại, Lâm Thanh Diện có thể cảm nhận rất rõ ràng nhiệt độ của bầu không khí trước mắt trở nên thấp hơn, khí tức lạnh lẽo tràn ngập xung quanh. <br>“Công kích.” <br>Đây là từ ngữ xuất hiện ở trong đầu của Lâm Thanh Diện. <br>Thần Cảnh tiền kỳ với Thần Cảnh đỉnh phong quyết đấu với nhau, Lâm Thanh Diện nghĩ đến cũng chỉ có thể buông tay đánh cược một lần.. <br>Lâm Thanh Diện vận khí nâng cao tinh thần, cầm kiếm Trảm Tiên phóng thẳng về phía đối phương. <br>Mặc dù là tốc độ không bì kịp với đối phương nhưng mà Lâm Thanh Diện vô cùng có khí thế, kiếm Trảm Tiên lóe lên ánh sáng, có khí tràng để áp đảo hết tất cả. <br>Nhưng mà đối phương lại không nhúc nhích, hai mắt chỉ nhìn chằm chằm vào Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện cũng không quan tâm nhiều như thế. bật lên thật cao. bổ một kiếm lên trên đầu của Từ Thúc Nhân. <br>Thần kiếm dần dần tiếp cận với đối phương. Lâm Thanh Diện kinh ngạc phát hiện đối phương đối với lần công kích này của mình vẫn đứng nguyên tại chỗ như cũ. <br>Lông mày của Lâm Thanh Diện nhăn chặt lại, căn bản cũng không nghĩ ngợi gì thêm, lưỡi kiếm bổ xuống, dường như có thể bổ nát tất cả. <br>“Đi chết đi!” <br>Lâm Thanh Diện la lớn, lên giơ tay chém xuống. <br>Nửa giây sau, trong đôi mắt của Lâm Thanh Diện là thần sắc kinh ngạc. <br>Ở trước mắt của anh không có một ai, anh căn bản cũng không nhìn thấy rõ đối phương chạy thoát khỏi kiếm của mình từ lúc nào. <br>Lâm Thanh Diện xoay người nhìn lại, lúc này Từ Thúc Nhân đã đi đến một nơi cách xa đó ba mét, mà lại càng làm cho Lâm Thanh Diện phải thấy ngạc nhiên hơn đó chính là ở bên cạnh của Từ Thúc Nhân cũng có một người đang đứng thẳng. <br>Hắn ta là người, ngược lại cũng có chút gượng ép, hắn ta lại càng giống như là tàn ảnh do đối phương đã dùng hồn lực để tạo thành. <br>Hai người, ba người... <br>Cuối cùng có khoảng tám tàn ảnh của Từ Thúc Nhân bao vây Lâm Thanh Diện lại. <br>Những tàng ảnh này không có huyết sắc, bọn hắn cùng với con người chân thật của Từ Thúc Nhân giống nhau, đều nhìn chằm chằm vào Lâm Thanh Diện. <br>“Có thể ép tôi dùng ra bí pháp, Lâm Thanh Diện, cậu cũng được đó chứ, nhưng mà hiện tại đến đây nên dừng đi.” <br>Từ Thúc Nhân nói. <br>Đột nhiên tám tàn ảnh này cùng với bản thân của Từ Thúc Nhân di chuyển với tốc độ nhanh chóng, làm cho Lâm Thanh Diện khó nắm bắt được. <br>Lâm Thanh Diện cầm trong tay kiếm Trảm Tiên, trong lúc nhất thời không có mục tiêu ra tay. <br>Đột nhiên tàn ảnh hiện lên, Lâm Thanh Diện phản ứng rất nhanh, nhưng mà vẫn bị loan đao trong tay của tàn ảnh làm quần áo của Lâm Thanh Diện rách. <br>Cùng lúc đó, tốc độ của những tàn ảnh khác vô cùng nhanh chóng, công kích về phía Lâm Thanh Diện <br>Lâm Thanh Diện nín thở, lúc này người nhỏ màu vàng ở trong đầu cũng đang cố gắng hết sức. <br>Nó cố gắng muốn trợ giúp Lâm Thanh Diện có thể cảm nhận được công kích của đối phương ngay lập tức, nhưng mà dường như luôn chậm hơn nữa nhịp. <br>Trôi qua ba mươi giây, Lâm Thanh Diện quỳ một chân trên mặt đất, quần áo ở trên người của anh đã bị chém nát rất nhiều lỗ lớn, thậm chí phần da thịt bị lộ ra ở bên ngoài cũng bị loan đao chém. <br>“Cậu không phải là đối thủ của tôi, đi chết đi!” <br>Từ Thúc Nhân lớn tiếng nói, sau đó tám tên tàn ảnh cùng công kích về phía Lâm Thanh Diện <br>Lâm Thanh Diện quỳ một chân trên mặt đất, không có bất cứ phản ứng nào, đến bây giờ đối với sự tấn công với tốc độ như thế của đối phương anh đã không nắm chắc mình có thể tránh né một cách hoàn mỹ. <br>Lúc này trong đầu của anh xuất hiện gương mặt tươi cười của Hứa Bích Hoài và Nặc Nặc. <br>“Còn nói là để sau khi chuyện này kết thúc thì sẽ trở về với hai mẹ con bon họ, hiện tại xem ra chắc là mình phải nuốt lời rồi.” <br>Lâm Thanh Diện âm thầm suy nghĩ ở trong lòng. <br>Sự chênh lệch giữa Thần Cảnh đỉnh phong và Thần Cảnh sơ kỳ thật sự quá lớn, cho dù Lâm Thanh Diện có vận dụng hiểu biết cả đời này cũng không có cách nào làm cân bằng được sự chênh lệch này. <br>“Lâm Thanh Diện.” <br>Chu Tước đang theo dõi trận chiến ở phía xa xa, hét lớn lên, cô ta muốn lập tức tiến lên lại bị Thanh Long nắm chặt lại. <br>“Cô không thể đi đến đó, đến đó cũng sẽ chịu chết mà thôi.” <br>“Nhưng mà Lâm Thanh Diện...” <br>Chu Tước cố nén nước mắt, mấy ngày trước Huyền Vũ đã bị giết ở trước mặt của cô ta, chẳng lẽ là ngày hôm nay Lâm Thanh Diện cũng phải bỏ mạng tại chỗ à? <br>Tám tên tàn ảnh không có chút huyết sắc, loan đao ở trong tay không có chút tình cảm nào mà chém về phía Lâm Thanh Diện. <br>Khóe môi của Từ Thúc Nhân nhếch lên nở một nụ cười xem thường: “Kết thúc rồi, Lâm Thanh Diện, cuối cùng cậu cũng không phải là Ma thần Tu La...\" <br>- -------------------"}