{"title":"Chương 1372: Ánh sáng đỏ thoáng hiện","content":"Tất cả mọi người ở đây đều nín thở. <br>Không ai tưởng tượng được Lâm Thanh Diện là điện chủ của Chúng Thần Điện, cuộc chiến vừa mới bắt đầu đã bị Từ Thúc Nhân lấy tư thế nghiền ép mà giết chết à. <br>Tất cả các cao thủ Hóa Cảnh trở lên của Chúng Thần Điện, trong tay đều huyễn hóa ra vũ khí của riêng mình.<br>Mục tiêu của bọn họ chỉ có một, cho dù ngày hôm nay có thịt nát xương tan thì cũng phải chết oanh liệt. <br>Đúng lúc này ở bên phía Lâm Thanh Diện lại đột nhiên xảy ra một chuyện kỳ lạ. <br>Loan đao ở trong tay của tán tên tán hồn không hề lưu tình một chút nào mà chặt xuống, một đòn tấn công mạnh mẽ lần đầu tiên để cho Lâm Thanh Diện cảm nhận được cái chết cách mình gần như thế. <br>Nhưng mà đột nhiên tám tàn hồn được huyễn hóa ra trực tiếp biến mất không nhìn thấy gì nữa, xung quanh Lâm Thanh Diện cũng không còn bất cứ cái gì khác thường.<br>“Có chuyện gì vậy?” <br>Lâm Thanh Diện cũng lấy làm kinh hãi, nhưng mà ngay sau đó ở trước ngực của anh lại truyền đến một cảm giác ấm áp. <br>Lâm Thanh Diện kinh ngạc sờ vào ngực của mình. <br>Lạc Hồng Thạch. <br>Lâm Thanh Diện lập tức phản ứng lại, trong tình thế nghìn cân treo sợi tóc, Lạc Hồng Thạch mình mang theo ở trên người đã cứu anh một cái mạng. <br>Từ Thúc Nhân huyễn hóa ra tám tàn hồn, mà Lạc Hồng Thạch đối với tàn hồn lại có sự khắc chế tự nhiên. <br>Sát khí trong tàn hồn đều đã bị Lạc Hồng Thạch hấp thụ, hơn nữa tàn hồn đã mất đi sát khí, rất nhanh liền bị tiêu hủy. <br>Mọi người có mặt ở đây đều sợ đến ngây người. <br>Bọn họ rõ ràng đã nhìn thấy Lâm Thanh Diện bị áp chế hoàn toàn, chẳng mấy chốc sẽ không trụ được nữa, nhưng mà lại xảy ra một chuyện thần kỳ như thế. <br>Từ Thúc Nhân lại cảm thấy không có cách nào tưởng tượng nổi. <br>Tàn hồn dưới sự khống chế của mình, mà lúc nãy ông ta rõ ràng không thu tay lại, tại sao lại như vậy chứ? <br>Từ Thúc Nhân mở to hai mắt, không thể tin được mà nhìn Lâm Thanh Diện. <br>Vốn dĩ bí thuật này là một chiêu mà ông ta đắc ý nhất, nhưng mà nhìn có vẻ như là không có bất kỳ tác dụng gì đối với Lâm Thanh Diện. <br>Lâm Thanh Diện đã hiểu hết tất cả, sự tự tin trong lòng lại được thức tỉnh một lần nữa. <br>Anh đứng dậy, nở một nụ cười tự tin nhìn đối phương: “Hiện tại chúng ta chính thức bắt đầu đi.” <br>Phương hướng của lưỡi kiếm kiếm Trảm Tiên chỉ thẳng vào Từ Thúc Nhân. <br>Hai mắt của Từ Thúc Nhân âm trầm, cái tên nhóc Lâm Thanh Diện này không biết có che giấu môn đạo gì thế? Mà ngay cả tàn hồn của mình còn có thể hấp thu được. <br>Có điều là mình có thực lực Thần Cảnh đỉnh phong, cho dù lấy cứng chọi cứng thì cậu ta chắc chắn cũng không phải là đối thủ của mình. <br>Nghỉ thông suốt điểm này, Từ Thúc Nhân tụ hợp toàn bộ hồn lực vào hai quả đấm của mình. <br>“Được, nếu đã như vậy, thế thì chúng ta đơn giản một chút đi.” <br>Từ Thúc Nhân nói xong, đột nhiên trong không khí lại có một tàn ảnh Từ Thúc Nhân biến mất ở trước mặt của Lâm Thanh Diện với một tốc độ vô cùng nhanh chóng. <br>Lông mày của Lâm Thanh Diện nhíu lại, anh trợn tròn mắt muốn nhìn rõ động tĩnh của đối phương. <br>Nhưng mà tốc độ là sở trường của Từ Thúc Nhân thật sự quá nhanh, Lâm Thanh Diện căn bản dùng mắt thường cũng không có cách nào nhìn thấy được, thậm chí ngay cả thần hồn cũng không có cách để cảm ứng được. <br>Bốp! <br>Một nắm đấm đánh ra, sau lưng của Lâm Thanh Diện trực tiếp trúng đòn tấn công của Từ Thúc Nhân. <br>Cũng may là kinh mạch của Lâm Thanh Diện đã được đả thông, sau đó hồn lực xen lẫn linh lực huyễn hóa ra phòng ngự. <br>Nhưng cho dù vậy, thực lực Thần Cảnh đỉnh phong, nắm đấm của Từ Thúc Nhân là thứ mà người thường không thể so sánh được. <br>Trong khoảnh khắc đó, phòng ngự đã bị đánh nát, nhưng mà cũng may có thể làm suy yếu lực đạo của đối phương, nhưng mà sau lưng Lâm Thanh Diện vẫn truyền đến một cảm giác đau đớn cả người. <br>“Đáng chết!” <br>Lâm Thanh Diện cắn răng, vươn tay đấm trả lại, nhưng mà trước mắt lại xuất hiện tàn ảnh, thân hình của đối phương khẽ di chuyển lại biến mất ở trước mắt một lần nữa. <br>“Thằng nhóc thối, tôi xem xem cậu có thể chống đỡ được bao lâu.” <br>Từ Thúc Nhân lớn tiếng nói, ông ta nhanh nhẹn làm cho người ta khó mà nắm bắt được. <br>Một đòn không thành thì hai đòn, hai đòn không thành thì vô số đòn, kiểu gì cũng có thể đánh cho thằng nhóc này thịt nát xương tan. <br>Lâm Thanh Diện mở to mắt, mỗi một lần mình cảm thấy công kích của đối phương cứ luôn bị chậm nửa nhịp. <br>Cứ như vậy, trên người của Lâm Thanh Diện quả thật không thể chịu đựng được mấy quyền, nếu không phải kinh mạch của anh đã được đả thông, anh có thể huyễn hóa ra phòng ngự từ sớm, thế thì hiện tại Lâm Thanh Diện cũng đã ngã xuống đất không ngồi dậy nổi. <br>“Không được, nếu cứ tiếp tục như vậy thì sớm muộn gì mình cũng sẽ không chống đỡ nổi nữa.” <br>Lâm Thanh Diện suy nghĩ trong lòng. <br>Đột nhiên anh nhớ đến lúc mình ở Dược Thần Cốc, vì để luyện tập khả năng tập trung của mình, Triệu Ất không chỉ kêu anh nhắm mắt lại đứng trên núi bằng một nửa bước chân mà còn để anh phải luyện tập chế đan dược trong đêm tối không nhìn thấy năm ngón tay của mình. <br>“Đúng, mình sẽ dùng mắt và thần hồn, đồng thời cảm nhận đối phương ra chiêu, nhưng mà làm như vậy ngược lại dễ dàng sẽ bị phân thần hơn, nhưng mà nếu như giao toàn bộ thân thể của mình cho thần hồn, vậy thì mình phải tin tưởng nó vô điều kiện mới được.” <br>Lâm Thanh Diện suy nghĩ ở trong đầu, tiểu kim nhân trong đầu anh lại lóe lên ánh sáng vàng rực rỡ một lần nữa. <br>Đang ở trước mặt Từ Thúc Nhân, Lâm Thanh Diện chậm rãi nhắm mắt lại, lúc này Lâm Thanh Diện đã hoàn toàn nhập mình vào cảnh giới vô ngã. <br>“Thằng nhóc thối, cậu là đang muốn tìm cái chết.” <br>Từ Thúc Nhân lạnh giọng nói, ông ta thấy hành động này của Lâm Thanh Diện không chỉ đang khiêu khích mình, càng là cam tâm chịu chết. <br>Chỉ có bản thân Lâm Thanh Diện biết rằng hiện tại mình nhắm mắt lại, mặc dù đã không nhìn thấy nhưng mà thần hồn của anh lại có thể \"nhìn thấy\" rất rõ ràng tất cả những gì đang xảy ra ở thế giới bên ngoài. <br>Từ Thúc Nhân lại ra chiêu một lần nữa, lần này ở trong tay của ông ta đã xuất hiện thanh loan đao Viên Nguyệt một lần nữa. <br>“Đi chết đi!” <br>Từ Thúc Nhân nói xong thì lại nhanh chóng hướng về phía trước. <br>Khoảng cách của loan đao với Lâm Thanh Diện càng ngày càng gần, nhưng mà lần này Lâm Thanh Diện lại có thể cảm nhận được một cách rõ ràng kình đạo của đối phương đến ngực mình. <br>Kiếm Trảm Tiên ra khỏi vỏ. <br>Lâm Thanh Diện lập tức chặn đòn tấn công của đối phương, cùng lúc đó cơ thể anh trực tiếp di chuyển ra phía sau khoảng mấy mét. <br>Đây là lần đầu tiên Lâm Thanh Diện chặn lại đòn tấn công của đối phương, kể từ khi cuộc chiến đấu diễn ra. <br>Từ Thúc Nhân cũng cảm thấy kinh ngạc. <br>Đương nhiên là ông ta biết rằng thân là người tu hành, phương thức để tu hành tốt nhất đó chính là không ngừng chiến đấu, đúc kết kinh nghiệm trong cuộc chiến, đồng thời bùng phát tất cả tiềm lực trong cơ thể của mình. <br>Mà bây giờ Từ Thúc Nhân đánh giá thằng nhóc này lại tiến bộ hơn trong lúc chiến đấu cùng với mình. <br>Ở bên đây, đôi mắt lạnh lùng của Từ Trọng Hiểu lạnh lẽo nhìn hành động của Từ Thúc Nhân ở bên đây. <br>Ông ta cười to một tiếng rồi nói: “Chú ba, giết chết một thằng nhóc thôi mà có cần phải có thời gian dài như vậy à? Có cần tôi ra tay giải quyết giúp chú không?” <br>Từ Thúc Nhân lạnh giọng trả lời lại: “Không cần, anh làm tốt chuyện của mình là được rồi.” <br>Từ Trọng Hiểu không quan tâm, nhún vai nhìn Quý Trường Thanh ở trước mặt. <br>“Một tên phế vật mà thôi, giải quyết ông còn không phải là chuyện của vài phút đó à.” Từ Trọng Hiểu lên tiếng nói, căn bản không đặt Quý Trường Thanh có Thần Cảnh tiền kỳ vào trong mắt. <br>Quý Trường Thanh mặc một thân trường bào, mặc dù đã lớn tuổi, trên mặt cũng đã hiện đầy nếp nhăn, nhưng mà ánh mắt của ông ta vẫn sắc bén như dao. <br>Mình là điện chủ cũ của Chúng Thần Điện, đối với người Thương Nguyên Giới mình lại càng không thể tha thứ, mặc kệ đối phương là ai, mình cũng sẽ cố gắng hết sức mà ứng phó. <br>Trường đao vung ra, khí tức của Quý Trường Thanh tăng lên đến đỉnh điểm. <br>“Đừng nhiều lời, khai chiến đi.” <br>Từ Trọng Hiểu cười lạnh một tiếng, hai tay khẽ động, hai chiếc rìu khai sơn to lớn màu đen xuất hiện ở trong tay của ông ta. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Được thôi, nếu như ông đã muốn chịu chết vậy thì tôi sẽ thành toàn cho ông.” <br>Nói xong, Từ Trọng Hiểu cầm rìu khai sơn ở trong tay trực tiếp vọt về phía Quý Trường Thanh. <br>Ông ta là người mạnh nhất trong ba anh em, công phu trên người là thứ mà thiên hạ này không có ai địch nổi, mạnh mẽ đâm tới, làm cho Từ Bách Tranh cũng phải kiêng ba phần. <br>So sánh với Từ Bách Tranh và Từ Thúc Nhân, Từ Trọng Hiểu không rườm rà như thế, gần như là sức mạnh tuyệt đối lại có thể nghiền nát hết tất cả. <br>“Đi chết đi, <br>Hai lưỡi rìu chặt xuống đơn giản và trực tiếp. <br>Cây trường đao ở trong tay của Quý Trường Thanh liều mạng chống đỡ, đúng lúc đó huyền kình tập hợp được cũng đã phóng xuất ra ngoài. <br>Nếu đổi lại là trước kia, Quý Trường Thanh tự nghĩ là thực lực của mình tuyệt đối sẽ không bằng đối phương, nhưng mà hiện tại ông ta đã tập luyện được nửa phần trên của Huyền Công, hơn nữa còn bế quan nhiều ngày như thế, một nửa phần trên Huyền Công đã tập luyện đến cảnh giới viên mãn. <br>“So về lực lượng, tôi cũng không kém ông bao nhiêu.” <br>Quý Trường Thanh tự tin nói. <br>Nói như vậy, trường đao do huyền kình huyễn hóa ra vỏn vẹn tiếp xúc với rìu khai sơn trong một giây phút liền bị sức lực lớn đánh làm gây ra một vết rạn. <br>Mà áp lực giữa hai chân của Quý Trường Thanh lại càng ngày càng lớn, trực tiếp cắm sâu vào đất khoảng hai mươi phân. <br>Đôi mắt của Từ Trọng Hiểu lạnh lùng nhìn Quý Trường Thanh: “Thực lực của ông coi như không tệ, nhưng mà so sánh với tôi vẫn kém quá xa.” <br>Nói xong, ông ta lại giơ cái rìu lên một lần nữa, trực tiếp muốn bổ đầu của Quý Trường Thanh ra. <br>Lúc này hai chân của Quý Trường Thanh cắm sâu vào trong đất, không thấy động đậy. <br>Lôi vân chưởng! <br>Dưới tình thế cấp bách, Quý Trường Thanh chợt linh động hơn, hai tay mang theo khí thế dời núi lấp biển trực tiếp công kích vào lồng ngực của đối phương. <br>Khoảng cách của hai bên rất gần, một chiêu này của Quý Trường Thanh có vẻ như đã thành công. <br>Một chưởng này của ông ta đã trực tiếp đánh trúng vào mục tiêu. <br>Đây chính là một chưởng của cao thủ Thần Cảnh, cũng là một trong những chưởng pháp mà Quý Trường Thanh đắc ý nhất, uy lực to lớn có thể phá hủy tất cả. <br>Lông mày của Quý Trường Thanh nhíu chặt lại, đối với lôi vân chưởng, ông ta vẫn tương đối có lòng tin. <br>Nhưng mà bụi đất qua đi, Từ Trọng Hiểu ở trước mắt chỉ lạnh lùng nhìn ông ta. <br>Hai tay của Quý Trường Thanh vẫn còn đặt trên lồng ngực của Từ Trọng Hiểu, nhưng mà không tạo thành bất cứ tổn thương nào đối với Từ Trọng Hiểu. <br>Thực lực Thần Cảnh đỉnh phong thế mà lại kinh khủng như thế. <br>Mà cái ông Từ Trọng Hiểu này lại tu hành phái ngoại lực đến trạng thái đỉnh phong. <br>Quý Trường Thanh dùng ánh mắt giống như là nhìn thần chết mà nhìn chằm chằm vào Từ Trọng Hiểu, một đòn tấn công của mình ở trước mặt của đối phương giống như là gãi ngứa, cái tên này còn là người nữa à? <br>“Đi chết đi!” <br>Từ Trọng Hiểu lạnh giọng lên tiếng nói, rìu khai sơn ở trong tay lại đánh xuống một lần nữa, lần này Quý Trường Thanh cảm nhận dưới áp lực này mình không có sức để đánh trả lại. <br>“Quý trưởng lão.” <br>Tất cả mọi người xung quanh đều la lớn. <br>Mắt thấy cây rìu khai sơn màu đen đã sắp chấm dứt tính mạng Quý Trường Thanh cường giả Thần Cảnh, đúng lúc này đột nhiên lại có một ánh sáng màu đỏ chói mắt xuất hiện, ánh sáng màu đỏ như thế này, quang mang vạn trượng gần như bao phủ hết toàn bộ núi Côn Luân. <br>Mọi người ở đây đều phải che mất lại dưới ánh sáng màu đỏ chói mắt. <br>Kỳ vậy này ba anh em Từ Bách Tranh cảm thấy rất tò mò họ cố gắng về sang lại kinh ngạc phát hiện nơi mà ánh sáng màu đỏ thoáng hiện lên chính là từ chỗ của Lâm Thanh Diện. <br>Có chuyện gì xảy ra... <br>- -------------------"}