{"title":"Chương 1373: Tôi đến giúp cậu","content":"Trong lúc Từ Trọng Hiểu và Quý Trường Thanh, Từ Bách Tranh cùng Lý Mộ Bạch đối chiến với nhau trong tình thế nghìn cân treo sợi tóc, ở phía bên này Lâm Thanh Diện và Từ Thúc Nhân cũng đang đứng trước tình thế khó khăn. <br>Với lời nói kích thích của Từ Trọng Hiếu, Từ Thúc Nhân không thể không xuất ra đòn sát thủ <br>“Lâm Thanh Diện, tôi muốn cậu đi chết!”<br>Từ Thúc Nhân lạnh lùng nói, trong lúc nhất thời bầu trời biến sắc, mà mặc của ông ta cũng hiện ra một màu trắng bệch. <br>Lâm Thanh Diện nắm chặt kiếm Trảm Tiên ở trong tay, anh biết rằng đối phương sẽ xuất ra rất nhiều chiêu thức lợi hại. <br>Trên thực tế có thể chiến đấu với người có thực lực Thần Cảnh đỉnh phong, đến hiện tại đối với Lâm Thanh Diện mà nói đã coi như là thắng rồi. <br>Nhưng mà Lâm Thanh Diện biết rằng đối với ngày hôm nay mà đói, tất cả đều thiếu đi rất nhiều.<br>Hôm nay chính là thời khắc sinh tồn hoặc hủy diệt của thế giới này, chỉ cho phép mình hoàn toàn đánh chết đối phương. <br>Tuy nhiên lúc này đối thủ bộc phát ra một luồng khí tức khiến Lâm Thanh Diện không chống đỡ nổi. <br>Lâm Thanh Diện đứng nguyên tại chỗ, giờ phút này anh cũng vận huyền kình và linh khí cả người. <br>Oành! <br>Từ Thúc Nhân ra tay. <br>Người đang đối mặt với Thần Cảnh đỉnh phong cũng chỉ là người có thực lực Thần Cảnh tiền kỳ, mặc dù là Từ Thúc Nhân chiếm ưu thế nhưng mà bây giờ Lâm Thanh Diện vẫn còn có thể đứng nguyên tại chỗ đối mặt với ông ta, đối với Từ Thúc Nhân mà nói đó chính là một loại thất bại. <br>Ông ta không cho phép mình thất bại như vậy, đồng thời Từ Thúc Nhân cũng đã ý thức rất sâu sắc nếu như ngày hôm nay không giết chết Lâm Thanh Diện thì sau này thằng nhóc đó chắc chắn sẽ là mối họa lớn của Thương Nguyên Giới. <br>Thậm chí anh sẽ trở thành Ma thần Tu La thứ hai cũng là chuyện không phải không thể. <br>Hồn lực thực thể hóa, hồn lực đầy trời trực tiếp đánh về phía Lâm Thanh Diện. <br>Long Ngâm Thức! <br>Lâm Thanh Diện kêu to một tiếng, cùng lúc đó ở trên người của anh nhanh chóng kết thành một phòng ngự thật dày, dùng để chống cự đòn tấn công hồn lực của đối phương. <br>Oành! <br>Hồn lực trực tiếp đập vào phòng ngự của Lâm Thanh Diện, bắt đầu chỉ là một đợt thứ nhất, tiếp theo đó sóng xung kích liên tiếp đánh về phía Lâm Thanh Diện. <br>Con rồng to lớn ngăn chặn ở trước mặt của Lâm Thanh Diện đã bị đánh tan trong lần tấn công thứ hai, thậm chí cũng không kịp phun ra quả cầu lửa ở trong miệng. <br>Từ Thúc Nhân mang theo tâm tư nhất định phải chết để đối mặt với trận chiến này. <br>“Đi chết đi.” <br>Từ Thúc Nhân không hề cố kỵ phóng thích hồn lực ra, toàn bộ trong không khí đều tràn ngập hồn lực có thể nhìn bằng mắt thường. <br>Đợt thứ ba, đợt thứ tư... <br>Phòng ngự ở trên người của Lâm Thanh Diện đều đã bị xé rách, bị hồn lực to lớn nuốt chửng từng chút từng chút một. <br>Mà lúc này Lâm Thanh Diện ý đồ dùng thần hồn cường đại của mình ngăn cản hồn lực của đối phương lại, phát hiện chỉ trong mười giây hồn lực của mình đã bị đánh tan. <br>“Chuyện này... sao có thể được?” <br>Lâm Thanh Diện nhận thức được năng lực to lớn, cường giả Thần Cảnh đỉnh phong, cát đá xung quanh anh đều đang đẩy dồn về phía Lâm Thanh Diện. <br>Lâm Thanh Diện cắn chặt hàm răng lại, không biết nên làm cái gì. <br>“Không, mình không thể chết.” <br>Lâm Thanh Diện la lớn lên. <br>Ở Kinh Đô, vợ và con gái của anh vẫn đang chờ anh, ở Giang Châu cũng được, Kinh Đô cũng được, còn có nhiều bạn bè và anh em tốt đang chờ đợi gặp mặt anh, nâng ly chúc mừng. <br>“Ngày hôm nay núi Côn Luân chính là mộ của tất cả những người tu hành ở nước C.” Từ Thúc Nhân la lớn. <br>Dưới áp lực cường đại, trực tiếp xé nát quần áo trên người Lâm Thanh Diện. <br>Lâm Thanh Diện không thể kiên trì được nữa, quỳ một chân trên mặt đất. <br>Lúc này đối mặt với hồn lực như sóng cả mãnh liệt, Lâm Thanh Diện chỉ cảm thấy trong lòng buồn bực không thôi, lục phủ ngũ tạng dường như đều bị quấn lại với nhau. <br>Anh nắm chặt nắm đấm, lúc này người nhỏ màu vàng ở trong đầu cũng đã xuất hiện vẻ mệt mỏi trên gương mặt, lông mày hơi nhíu lại với nhau, hiển nhiên là nó đã sắp đến giới hạn rồi. <br>“Chết đi!” <br>Từ Thúc Nhân lớn tiếng nói, có thể ép mình thành hiện tại không thể không nói thực lực của Lâm Thanh Diện cũng vô cùng cao. <br>Càng làm cho Từ Thúc Nhân cảm thấy cảm nhận được một tia sợ hãi, đó chính là mặc dù tuổi của Lâm Thanh Diện không lớn lắm nhưng mà kinh nghiệm chiến đấu lại không ít. <br>Đương nhiên Từ Thúc Nhân cũng biết, nương theo mỗi một bước trưởng thành của Lâm Thanh Diện, ngoại trừ thiên phú bên ngoài, trên cơ bản đều là dựa vào âm mưu và dương mưu, mà Lâm Thanh Diện lại là một đường giết tới, cho nên mới trưởng thành đến tình trạng như ngày hôm nay. <br>Chỉ là hiện tại sống tới bây giờ giờ cũng đã để bản thân Lâm Thanh Diện cảm thấy hôm nay dưới tay của Từ Thúc Nhân, chỉ sợ là mình không có cơ hội sống sót. <br>“Tạm biệt Bích Hoài, Nặc Nặc, ba không thể trở về cùng mọi người, nhìn con trưởng thành.” <br>Hốc mắt của Lâm Thanh Diện ẩm ướt. <br>Quần áo đã bị hồn lực đánh nát, ảnh chụp trong túi rơi xuống đất, bị cơn gió lạnh trên núi thổi cuốn đi, bay giữa khng trung. <br>Lâm Thanh Diện cố gắng đưa tay muốn bắt lại, nhưng mà anh phát hiện bây giờ mình ngay cả sức lực giơ tay lên cũng không có. <br>Nhắm mắt lại, trong lòng của Lâm Thanh Diện có một loại cảm giác buồn bã nói không nên lời. <br>Từ Thúc Nhân nói không sai, rốt cuộc mình cũng không phải là Ma thần Tu La. <br>Lúc đối mặt với Thương Nguyên Giới, mình căn bản không có năng lực đuổi bọn họ ra ngoài. <br>Nhưng mà Lâm Thanh Diện biết rằng lần này mình đã cố gắng hết sức, bất đắc dĩ tu vi của đối phương đã đạt đến độ cao mà anh không có cách nào với tới. <br>“Hẹn gặp lại, thế giới này.” <br>Lâm Thanh Diện yên lặng nói trong lòng, áp lực hồn lực ở trên người truyền đến càng ngày càng nặng hơn, anh chờ đến thời khắc cuối cùng trong cuộc đời mình. <br>Đúng vào lúc này, có một âm thanh vang lên ở bên tai của Lâm Thanh Diện. <br>“Lúc này mà nhận thua, thằng nhóc, cái này có chút không giống cậu nha?” <br>“Ai vậy?” <br>Lông mày Lâm Thanh Diện chau lại, lại phát hiện bản thân mình nói không nên lời nhưng mà anh rõ ràng có thể nghe thấy âm thanh truyền đến bên tai mình, hơn nữa âm thanh này còn là âm thanh của một người phụ nữ. <br>Tiếp theo đó, Lâm Thanh Diện nhìn thấy trước mắt mình có một mảnh máu đỏ, sau khi mảnh máu đỏ tiêu tán đi có một người phụ nữ mặc đồ đỏ nhìn Lâm Thanh Diện, gương mặt mỉm cười. <br>Lâm Thanh Diện biết lúc này mình nhắm mắt lại nhưng mà mà đã nhắm mắt lại rồi sao có thể cảm nhận được sự tồn tại của người phụ nữ một cách rõ ràng như thế? <br>Hơn nữa Lâm Thanh Diện vừa nhìn liền nhận ra người phụ nữ này không phải là ai khác, chính là người phụ nữ áo đỏ mà mình đã từng nhìn thấy trước đó. <br>“Cô... sao cô lại xuất hiện ở đây?” <br>Lâm Thanh Diện ngạc nhiên hỏi. <br>Người phụ nữ áo đỏ mỉm cười: “Xem ra là cậu gặp phiền phức rồi, có cần tôi giúp cậu giải quyết hay không?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Rốt cuộc cô là ai? Tại sao lại vô duyên vô cớ xuất hiện?” Lâm Thanh Diện hỏi, đương nhiên là anh chỉ dùng thần niệm của mình để nói chuyện với người phụ nữ áo đỏ này. <br>Người phụ nữ áo đỏ mỉm cười: “Trước tiên không nói đến những chuyện này, chờ tôi cưỡng chế di chuyển những người ở chỗ này đi, tôi sẽ nói cho cậu biết.” <br>Lâm Thanh Diện chấn kinh, người phụ nữ áo đỏ này nói nhẹ nhàng như thế, lẽ nào cô ta có thể dựa vào một mình mình mà đuổi ba tên cường giả Thần Cảnh đỉnh phong. <br>“Tại... tại sao cô lại phải giúp tôi?” Lâm Thanh Diện thắc mắc hỏi. <br>Người phụ nữ áo đỏ mỉm cười, lên giọng nói: “Chẳng lẽ... cậu đã quên đi vào đêm hôm đó, không phải tôi đã nói sẽ cho cậu chút lợi ích rồi à, hiện tại chính là lúc tôi nên báo đáp cậu.” <br>Lâm Thanh Diện nghe thấy vậy thì có chút hoảng hốt, nhưng mà anh vẫn nhớ mang máng trước đó mình đã từng nói chuyện với người phụ nữ áo đỏ cả một đêm, đương nhiên ngoại trừ nói chuyện khiến mình chẳng thể làm gì hết, dù sao thì cô ta cũng không phải là người, mà là quỷ, hơn nữa còn là một con quỷ rất lợi hại. <br>Lúc nói chuyện, không đợi Lâm Thanh Diện kịp phản ứng, một ánh sáng đỏ xuất hiện ở trước mắt của Lâm Thanh Diện. <br>Lúc này Lâm Thanh Diện từ từ nhắm mắt lại, nhưng mà anh lại có thể cảm nhận được ánh sáng đỏ phát ra ánh sáng vạn trượng ở trước mắt. <br>Tiếp theo đó một chuyện kỳ dị xảy ra ở xung quanh Lâm Thanh Diện, hồn lực làm cho Lâm Thanh Diện cảm thấy vô cùng khó chịu đột nhiên như là tan biến, sau khi giải trừ nguy cơ to lớn là hồn lực, thân thể của Lâm Thanh Diện cũng trở nên dễ chịu hơn. <br>Mà lúc này bốn ngọn núi đè ép Lý Mộ Bạch ở trung tâm, dưới chân của Lý Mộ Bạch bị lún sâu, cả nửa người đều chìm ở dưới đất. <br>Quý Trường Thanh thì đối diện với một rìu cuối cùng của đối phương, dưới lưỡi rìu khai sơn ông ta cũng cảm nhận được sự uy hiếp của tử thần. <br>Nhưng mà tất cả đều bởi vì ánh sáng màu đỏ vạn trượng xuất hiện mà thay đổi. <br>Ba anh em Từ Bách Tranh đồng thời bị ánh sáng màu đỏ bao phủ núi Côn Luân dọa cho giật mình. <br>Nhưng mà cái này hoàn toàn không đủ để ba người bọn họ bỏ qua cho Lâm Thanh Diện, chỉ là lúc bọn họ lấy lại tinh thần điều chỉnh nhịp thở một lần nữa, lại phát hiện trong cơ thể của mình trở nên trống rỗng, hoàn toàn không có bất cứ hồn lực có thể cung cấp cho mình. <br>Có chuyện gì vậy chứ <br>Trong đầu của Từ Bách Tranh ong lên một tiếng, ông ta biết rằng chuyện này đối với mình là có ý gì. <br>Từ Trọng Hiểu và Từ Thúc Nhân cũng giống như thế. <br>“Lâm Thanh Diện, tôi đã khống chế hồn lực của ba người bọn họ, tiếp theo đây phải dựa vào cậu rồi.” Người phụ nữ áo đỏ nở nụ cười: “Đương nhiên cậu chỉ có một tiếng đồng hồ, có điều nhiêu đây đối với cậu mà nói chắc là cũng đã đủ rồi.” <br>Nói xong, nữ quỷ áo đỏ liền biến mất không thấy đâu nữa. <br>Sự thần kỳ của cô ta làm cho Lâm Thanh Diện âm thầm kinh ngạc. <br>Một người lại có thể khống chế hồn lực trong cơ thể của ba cường giả có thực lực Thần Cảnh đỉnh phong, cái người này vẫn còn là người à? <br>À không, cô ta căn bản không phải là người, cô ta là quỷ, nhưng mà trên thế giới này quỹ lợi hại như vậy hả? <br>“Chờ đã, cô còn chưa nói cô là ai, đến từ đâu...\" <br>Thần niệm của Lâm Thanh Diện khẽ động, chỉ nghe thấy một âm thanh vang lên ở trong đầu của Lâm Thanh Diện. <br>“Tôi tên là Dao Trì, sau này cậu cứ gọi tôi là nữ quỷ, không cần phải vội vàng, sau này tao còn sẽ tìm cậu...\" <br>“Dao Trì?” <br>Lâm Thanh Diện im lặng đọc thầm cái tên này trong miệng: “Nếu như vậy, thế thì cảm ơn tiền bối.” <br>Nói xong, một ý chí chiến đấu cường lại bộc phát từ trong cơ thể của Lâm Thanh Diện. <br>Hồn lực của ba anh em nhà họ Từ đã bị khống chế, tạm thời không có cách nào phát huy được, đây chính là cơ hội tốt nhất dành cho phía Lâm Thanh Diện. <br>“Hiện tại đến phiên chúng tôi phản sát.” <br>Lâm Thanh Diện hét lớn lên, kiếm Trảm Tiên ở trong tay phát ra ánh sáng rực rỡ. <br>- -------------------"}