{"title":"Chương 1374: Giết ngược lại","content":"Cùng lúc đó ở bên phía Lý Mộ Bạch và Quý Trường Thanh, hồn lực quanh mình của bọn họ cũng biến mất trong một khoảnh khắc không nhìn thấy gì nữa. <br>Bọn họ không làm rõ được đây là chuyện như thế nào, nhưng mà chuyện này thật sự đã xảy ra, mà hai người bọn họ biết vô cùng rõ ràng chuyện này chắc chắn có liên quan đến Lâm Thanh Diện. <br>Thằng nhóc này luôn luôn có nhiều chuyện thần kỳ xảy ra ở trên người của cậu ta như thế.<br>“Lý tiền bối, Quý trưởng lão, hiện tại là lúc chúng ta giết ngược lại.” <br>Lâm Thanh Diện lấy sức hét lớn lên. <br>Lý Mộ Bạch và Quý Trường Thanh lập tức phản ứng lại. <br>Ngày hôm nay toàn bộ Thương Nguyên Giới dốc hết lực lượng mà thần hồn của ba anh em nhà họ Từ đã bị phong ấn lại, giờ phút này không tiêu diệt đối phương thì chờ đến lúc nào nữa.<br>Lâm Thanh Diện trầm trong tay kiếm Trảm Tiên, nhìn Từ Thúc Nhân có chút sợ hãi nói: “Không phải lúc nãy ông muốn lập tức giết chết tôi à, hiện tại đến phiên ông phải vì thế mà trả một cái giá đất.” <br>Nói xong, kiếm Trảm Tiên ở trong tay của Lâm Thanh Diện vung về phía đối phương. <br>Từ Thúc Nhân hoảng hốt, hồn lực trong cơ thể đã biến mất ông ta căn bản không có biện pháp ngăn cản lại làm phải chạy trối chết. <br>“Tất cả mọi người bảo vệ cho Giới chủ.” <br>Một tên cường giả Thần Cảnh trong số Thương Nguyên Giới la lớn lên. <br>Từ lúc bắt đầu bọn họ chỉ ôm thái độ xem kịch vui, tự nhủ trong lòng tất cả nước C chỉ cần ba cường giả Thần Cảnh hơn nữa đã lâu lắm rồi không nhìn thấy ba nhân vật thủ lĩnh của Thương Nguyên Giới ra tay, đúng lúc mượn cơ hội ngày hôm nay nhìn phong thái của Giới chủ bọn họ. <br>Ban đầu chuyện cũng đã phát triển theo dự đoán. <br>Mặc dù là bọn người Lâm Thanh Diện có thể chống đỡ, nhưng mà đối với bọn người Từ Bách Tranh mà nói chống đối như thế này thật sự không đáng giá để nhắc tới. <br>Nhưng mà không ngờ rằng đột nhiên lại xuất hiện thay đổi làm rối loạn tất cả bố trí của Thương Nguyên Giới. <br>Những cường giả Thần Cảnh này cùng với đông đảo những người tu luyện có thực lực Hóa Cảnh ngăn cản bọn người Từ Bách Tranh ở sau lưng. <br>Lâm Thanh Diện thấy vậy, cũng hét lớn lên: “Chúng Thần Điện.” <br>“Có mặt.” <br>Tất cả các cường giả Chúng Thần Điện cùng đáp lời, tâm thanh chấn động. <br>“Tiêu diệt Thương Nguyên Giới, lúc này tất cả mọi người cùng nhau xông lên.” <br>Lâm Thanh Diện cất cao giọng nói. <br>Những người của Chúng Thần Điện vốn dĩ đang kìm nén một cổ sức lực, mọi người đều vọt đến. <br>Sở dĩ trước đó Lâm Thanh Diện không để bọn họ ra tay là bởi vì trước mặt của ba anh em Từ Bách Tranh, có nhiều cao thủ Hóa Cảnh cũng đều vô dụng, nếu như những người này tùy tiện xông lên không khác gì chịu chết. <br>Cho nên Lâm Thanh Diện muốn làm đó chính là từ ba người là mình và Lý Mộ Bạch, cùng với Quý Trường Thanh biến trận chiến thành hình thức đơn giản là một đổi một, cứ như vậy, có thể cố gắng giảm bớt thương vong. <br>Chỉ là thực lực của bọn người Từ Bách Tranh thật sự quá mạnh, trước khi ánh sáng đỏ xuất hiện Lâm Thanh Diện đã làm tốt dự định để mọi người Chúng Thần Điện rút lui. <br>Nhưng mà ánh sáng đỏ vừa mới xuất hiện, hồn lực của bọn người Từ Bách Tranh đã bị phong ấn, Lâm Thanh Diện, không cần phải quan tâm nữa. <br>Lý Mộ Bạch mặc áo dài trắng khí thế đột ngột tăng lên. <br>Lúc nãy giao thủ với Từ Bách Tranh, cũng là Thần Cảnh đỉnh phong với nhau nhưng mà Lý Mộ Bạch lại không có cơ hội chiến thắng dưới tay của Từ Bách Tranh. <br>Điều này làm cho ông già từ đến nay luôn ngẩng cao đầu kiêu ngạo phải nén ngọn lửa trong lòng. <br>Hiện tại ngọn lửa này của ông ta đã sắp bộc phát, một khi bộc phát ra vậy thì chắc chắn là một trận đồ sát. <br>“Ba anh em Từ Bách Tranh giao cho cậu và Quý Trường Thanh những cao thủ Thần Cảnh toàn bộ cứ giao cho tôi đi.” <br>Lý Mộ Bạch lớn tiếng nói. <br>Lâm Thanh Diện nhẹ gật đầu, đồng thời nhìn Quý Trường Thanh: “Đi thôi, Quý trưởng lão, chúng ta đi giết ba anh em Từ Bách Tranh.” <br>“Được.” <br>Nói xong, mũi chân của hai người chĩa xuống đất, kình đạo cả người bộc phát, trong chớp mắt liền bay đến trận doanh ở bên Thương Nguyên Giới. <br>Tình thế chiến trường lập tức đảo ngược. <br>Mặc dù ở bên phía Lâm Thanh Diện chỉ có Lý Mộ Bạch là một người có tu vi Thần Cảnh đỉnh phong, mà Lâm Thanh Diện và Quý Trường Thanh đều là người có thực lực Thần Cảnh tiền kỳ. <br>Bên phía Thương Nguyên Giới quả nhiên có mười người có thực lực Thần Cảnh, người có thực lực cao nhất đã đạt đến Thần Cảnh trung kỳ. <br>Nhưng mà cho dù như thế nào thì bọn họ cũng biết rằng lúc đối mặt với một người có tu vi Thần Cảnh đỉnh phong, mình không có phần thắng. <br>“Tôi muốn đánh mười người.” <br>Lý Mộ Bạch lớn tiếng nói, một cổ khí chất ngang nhiên xuất hiện, chỉ là phần ngạo khí giờ phút này cũng đủ để chèn ép toàn bộ Thương Nguyên Giới. <br>Cùng lúc đó, những người có thực lực Hóa Cảnh ở bên phía Thương Nguyên Giới cùng với người có thực lực Hóa Cảnh của Chúng Thần Điện đã giao chiến với nhau. <br>Núi Côn Luân to lớn chính là sân bãi tốt nhất cho những người có tu vi chiến đấu với nhau. <br>Trong lúc nhất thời hồn lực bay loạn, âm thanh của các loại binh khí va chạm vang vọng toàn bộ sơn cốc. <br>Ở bên Chúng Thần Điện, mặc dù người có tu vi Hóa Cảnh cũng không ít nhưng mà so với Thương Nguyên Giới thì ít hơn rất nhiều. <br>Nhưng mà mấy người bọn họ lại không sợ hãi một chút nào, ba người bọn họ thành lập một nhóm nhỏ chống đỡ lẫn nhau, chia ra bao vây, mà trong đó mạnh nhất là nhóm của bọn người Thanh Long. <br>Có sự giúp đỡ của tinh bàn thức, phàm là những người có thực lực Hóa Cảnh đến gần bọn họ đều sẽ bị hồn lực rơi xuống từ trên bầu trời giải quyết. <br>Huống hồ gì trận chiến này, ba người bọn họ đánh nhau chính là vinh quang của Huyền Vũ. <br>“Vì Huyền Vũ, ngày hôm nay chúng ta đánh thoải mái đi.” <br>Thanh Long lớn tiếng kêu gào giống như hổ gầm. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lông mày xinh đẹp của Chu Tước nhíu lại, trong thắc mắc mà mang theo nước mắt nóng hổi. <br>Mấy ngày nay người chịu ấm ức nhất không có ai qua được cô ta, đến bây giờ cô ta vẫn còn đang tự trách ngày hôm đó nếu như không phải cô ta cứ nhất định đòi Huyền Vũ phải đi lên trên núi hái nấm với mình, thế thì cũng sẽ không đụng phải năm người đàn ông mặc đồ đen có thực lực Thần Cảnh, thế thì Huyền Vũ cũng sẽ không chết. <br>Sau khi tự trách thật lâu, thứ bộc phát chính là ý chí chiến đấu mạnh mẽ. <br>Chu Tước có ngày hôm nay còn tàn bạo hơn so với bất cứ lúc nào khác, biểu cảm lạnh lùng của cô ta không có bất cứ tình cảm gì được bộc lộ, đối xử với một người Thương Nguyên Giới nào, con dao găm ở trong tay cô ta sẽ chỉ vung lên càng nhanh hơn, đòn tấn công cũng trở nên sắc bén hơn. <br>Rất nhanh, mặc dù số người bên phía Chúng Thần Điện đông đảo nhưng mà liên tiếp xuất hiện tình huống gây bất lợi cho mình, làm cho bọn họ nhanh chóng nằm bên phe yếu thế. <br>Nếu như nói nhiều năm trước một mình Ma thần Tu La có thể đuổi toàn bộ người Thương Nguyên Giới đi vậy thì ngày hôm nay chính là đại đoàn chiến!. <br>Những người tu luyện của Thương Nguyên Giới chỉ sợ là hiện tại trong đầu đang có một vấn đề, tại sao chuyện lại trở nên hỏng bét, nhưng hiện tại vậy chứ không phải đã nói những người tu luyện của nước C đều là những con gà yếu ớt, tại sao sức chiến đấu lại mạnh mẽ như thế. <br>Chỉ là bọn họ không để ý đến một điểm, nếu như có người xâm phạm vào lãnh thổ quốc gia của bọn họ, thế thì bọn họ cũng sẽ nhất định liều chết mà chiến đấu như thế này. <br>cường giả Thần Cảnh ngăn cản ba anh em nhà họ Từ ở sau lưng, sắc mặt của bọn họ đều khẩn trương. <br>Lúc này hai người Lâm Thanh Diện và Lý Mộ Bạch cũng đã nhảy lên thật cao, mười con rồng nhanh chóng bao vây mọi người, lại nói,. <br>Mà kiếm Trảm Tiên cầm ở trong tay của Lâm Thanh Diện mục tiêu của nó chỉ có một, đó chính là bọn người Từ Bách Tranh đang trốn ở đằng sau đám người. <br>Đột nhiên có một cường giả thực lực Thần Cảnh ngăn cản đường đi của Lâm Thanh Diện, kiếm Trảm Tiên của Lâm Thanh Diện vung lên quả thật gặp phải sự ngăn cản của hồn lực. <br>Nhân vật hướng anh cả ngày cũng chỉ duy trì được trong ba giây. <br>Sắc trời thay đổi dữ dội một tia chớp chuẩn bị bổ lên trên người của hắn ta cái tên cường giả Thần Cảnh tiền kỳ thậm chí còn không ngăn cản được dù là một chiều của Lý Mộ Bạch liền ngã trên mặt đất. <br>“Lâm Thanh Diện cậu yên tâm đi những người này cứ giao lại cho tôi.” <br>Lý Mộ Bạch vô cùng có khí thế, cổ tay của ông ta lắc lắc một cái, huyền kình phóng ra bên ngoài, trong một khoảnh khắc liền huyễn hóa thành một thanh trường kích. <br>Đây là lần đầu tiên Lâm Thanh Diện nhìn thấy Lý Mộ Bạch sử dụng binh khí, đồng thời Lâm Thanh Diện cũng ý thức được Lý Mộ Bạch của hiện tại đã hoàn toàn bùng nổ rồi. <br>Trường kích vung lên, mang theo hồn lực mạnh đến nỗi căn bản không phải là thứ mà những người này có thể so sánh được. <br>Sáu tên cường giả Thần Cảnh đồng thời xuất ra hồn lực, khó khăn lắm mới có thể ngăn cản được một kích này của Lý Mộ Bạch. <br>Nhưng mà cùng lúc đó, bọn họ cũng bị đánh lui ra phía sau bảy tám mét. <br>Việc này không nên chậm trễ. <br>Lâm Thanh Diện trực tiếp nhảy lên trên cao, nhảy đến trên đỉnh đầu của đám người. <br>Kiếm Trảm Tiên trong tay của anh nhắm ngay vào đầu của Từ Thúc Nhân vẫn luôn chiến đấu với mình hồi lúc nãy. <br>“Bây giờ đến lượt của ông chết.” <br>Lâm Thanh Diện la lớn lên, tất cả phẫn nộ tập trung vào một kiếm này. <br>- -------------------"}