{"title":"Chương 1375: Giết ông, chỉ cần phân thân của tôi là đủ rồi","content":"Đối mặt với thanh kiếm sấm chớp như thế này, Từ Thúc Nhân há to miệng, ông ta đột nhiên phát hiện vào giờ phút này thân thể của ông ta căn bản không có cách nào động đậy được. <br>Chẳng lẽ là một người Thần Cảnh đỉnh phong lại phải là một người Thần Cảnh thì giết chết ư? <br>Không được, chuyện như vậy tuyệt đối không cho phép nó xảy ra.<br>Từ Thúc Nhân suy nghĩ trong lòng, nhưng mà hồn lực của ông ta vừa mới bị một ánh sáng màu đỏ ở núi Côn Luân bao phủ phòng ấn lại, hiện tại ông ta đừng nói là Lâm Thanh Diện, phàm là một người đàn ông vạm vỡ có sức lực mạnh mẽ cũng đều có thể khống chế ông ta dễ như trở bàn tay. <br>Trong khoảnh khắc đứng trước sống chết, đột nhiên ở bên cạnh có một cường giả Thương Nguyên Giới lao ra, hắn ta phấn đấu quên mình mà ngăn cản trước người của Từ Thúc Nhân. <br>Lâm Thanh Diện cũng không quan tâm gì nhiều, kiếm Trảm Tiên vô tình hạ xuống. <br>Thực lực của đối phương không tầm thường, một thanh huyền thiết bảo kiếm trong khoảnh khắc huyễn hóa ra.<br>Keng! <br>Hai binh khí va chạm nhau trong không trung, huyền thuyết bảo kiếm trực tiếp bị đánh rơi trên mặt đất. <br>Kiếm Trảm Tiên là thần khí thượng cổ, cho dù là binh khí do cao thủ Thần Cảnh huyễn hóa ra đều không phải là đối thủ của nó. <br>Huống hồ gì là trong một đòn tấn công này, Lâm Thanh Diện đã vận dụng huyền kình mà Thương Nguyên Giới thèm đến nhỏ dãi, chính vì vậy sức lực của một kiếm này càng vượt qua đối phương rất nhiều lần. <br>“Ngươi không phải là đối thủ của ta, cút đi.” Lâm Thanh Diện lạnh lùng nói. <br>Cái tên cường giả Thần Cảnh lại ngăn cản ở trước mặt của Từ Thúc Nhân: “Tam trưởng lão đi nhanh đi nơi này có giao lại cho tôi.” <br>Sau khi Từ Thúc Nhân nghe xong thì hốt hoảng chạy đi, phía sau ông ta không xa chính là một thông đạo, chỉ cần trở về Thương Nguyên Giới từ con đường đó thì coi như đã có thể tránh khỏi tiếp nạn ngày hôm nay. <br>Đương nhiên là Lâm Thanh Diện biết trong lòng của bọn họ đang suy nghĩ cái gì. <br>Ngày hôm nay có nói cái gì cũng không thể cho bọn họ đi. <br>Thứ nhất, hồn lực thứ ba, người mạnh nhất Thương Nguyên Giới đã bị phong ấn, đây chính là một thời cơ tốt ngàn năm có một. <br>Thứ hai, phong ấn thời gian cũng chỉ có một tiếng đồng hồ, một khi bọn họ trở về Thương Nguyên Giới thế thì sẽ khởi xướng ra một trận tấn công mới, dù sao thì hiện tại không đạo đã bị đả thông toàn bộ đến địa cầu, cũng chỉ là chuyện của vài phút. <br>Nếu thật là như vậy, Lâm Thanh Diện cũng biết chuyện này sẽ phát sinh hậu quả nghiêm trọng đến cỡ nào. <br>Chính vì vậy Lâm Thanh Diện hạ quyết tâm. <br>Ngày hôm nay không phải là phải đuổi hết bọn họ đi, mà là phải giết hết tất cả bọn họ. <br>Nghĩ đến đây, hồn lực của Lâm Thanh Diện lan tràn, nhanh chóng khóa chặt bước chân của Từ Thúc Nhân. <br>Mà cái tên cường giả Thần Cảnh đang ngăn cản ở trước người của Từ Thúc Nhân cũng không chịu yếu thế, cũng xuất hồn lực ra. <br>Mặc dù là hồn lực của hắn ta rất mạnh nhưng lại không có cách nào so sánh với Lâm Thanh Diện trời sinh đã được thức tỉnh thần hồn, huống hồ gì trong hồn lực của Lâm Thanh Diện vẫn còn kèm theo linh khí được rút ra từ rừng rậm Sương Mù. <br>Hồn lực của cả hai chạm vào nhau trong không trung, rất nhanh? Đối phương liền thua trận. <br>Một ngụm máu tươi phun ra từ trong miệng của đối phương, hồn lực đã bị hao tổn trực tiếp bị nội thương. <br>“Ăn đan dược vào nhanh đi.” <br>Từ Thúc Nhân ở sau lưng hắn ta lớn tiếng nhắc nhở. <br>Lúc này cái tên cường giả Thần Cảnh phản ứng được hắn ta lập tức để một viên đan dược thần cấp vào trong miệng. <br>Gần như là trong nháy mắt thực lực của hắn ta đã tăng vọt, thần hồn cũng được tích tụ một lần nữa. <br>“Ha ha, Lâm Thanh Diện cậu cho rằng như thế này có thể giết chết được tôi à? Cậu cũng quá coi thường thực lực của Thương Nguyên Giới chúng tôi rồi đó.” Từ Thúc Nhân làm càn lên tiếng cười nói ở phía sau. <br>Cùng lúc đó, ông ta cảm nhận được trong cơ thể của ông ta cường độ phong ấn đang dần dân yếu ớt hơn, chỉ cần trôi qua không bao lâu nữa, ông ta đã có thể khôi phục lại trạng thái tốt nhất của mình. <br>Chờ đến lúc đó mình nhất định sẽ giết chết hết, thằng nhóc này. <br>Hai mắt của Từ Thúc Nhân tràn ngập trạng thái kích động, không, anh điên cuồng kêu lên: “Giết bọn họ, giết hết toàn bộ cái đám rác rưởi này đi!” <br>Lâm Thanh Diện lạnh lùng nhìn người phía đối diện, sau khi đan dược thần cấp, thực lực của người tu luyện ở phía đối diện đã đạt đến Thần Cảnh trung kỳ. <br>“Tên nhóc, bây giờ sẽ để cậu chết đi.” <br>Đối phương la lớn lên, binh khí ở trong tay của hắn ta lại được huyễn hóa ra một lần nữa. <br>Lần này so với lúc nãy còn mạnh mẽ hơn, không chỉ như vậy, một cổ hồn lực mạnh bạo hướng thẳng về phía Lâm Thanh Diện. <br>Đối diện với hồn lực ngập trời, Lâm Thanh Diện căn bản không dám thờ ơ. <br>Hiện tại anh đang đối mặt với một cường giả Thần Cảnh trung kỳ. <br>Nhưng mà cái này có như thế nào cơ chứ, phải biết rằng vài ngày trước chính mình vừa mới giết một người có thực lực Thần Cảnh trung kỳ. <br>Chỉ là Lâm Thanh Diện cần phải nhanh chóng giải quyết đối phương, như vậy thì mới có thể giết chết được ba anh em nhà họ Từ, trước khi phong ấn hồn lực được giải trừ. <br>Hai tay của Lâm Thanh Diện đưa ra, hồn lực di chuyển trong cơ thể đều tập trung trên đôi tay trong chớp mắt. <br>Hồn lực vang lên một tiếng, sóng khí khổng lồ quét sạch toàn bộ chiến trường núi Côn Luân. <br>Đối phương lùi ra phía sau mấy bước, trong ánh mắt mang theo kinh ngạc. <br>Thằng nhóc này thật sự chỉ là Thần Cảnh tiền kỳ thôi ư? <br>Có điều là nhớ đến lúc nãy anh có thể kiên trì lâu như vậy dưới tay của Từ Thúc Nhân, cái tên cường giả Thần Cảnh này cũng đã bình thường trở lại. <br>“Cho dù như thế nào thì cậu cũng phải ngăn cản cậu ta cho tôi.” <br>Từ Thúc Nhân trốn ở đằng sau la lớn lên. <br>“Vâng, tam trưởng lão.” Tên cường giả Thần Cảnh gật đầu nói. <br>Hồn lực lại được tập hợp một lần nữa. <br>“Không được, nghĩ một cách khác thôi, cứ tiếp tục như vậy thì thời gian bị trì hoãn quá nhiều.” <br>Lâm Thanh Diện suy nghĩ trong lòng, nhưng mà trong lúc nhất thời không có phương pháp gì tốt. <br>Đúng lúc này ở trong đầu của anh có người nhỏ màu vàng lại xuất hiện một lần nữa. <br>“Đúng rồi, mình có thể lợi dụng nó.” <br>Lâm Thanh Diện sinh lòng vui sướng, hai mắt nhìn thẳng về phía đối phương. <br>“Ăn một chưởng này đi.” <br>Đối thủ lại vọt về phía Lâm Thanh Diện một lần nữa. <br>Long ngâm thức! <br>Lâm Thanh Diện hét to một tiếng, trong một chớp mắt con rồng vàng liền được huyễn hóa ra. <br>“Giết cậu ta giết cậu ta.” <br>Giờ phút này Từ Thúc Nhân đang trốn ở sau lưng người một nhà, cảm thấy mình rất an toàn, đứng ở phía sau không ngừng cổ vũ cho người nhà mình, hoàn toàn quên mất việc trở về Thương Nguyên Giới. <br>Bởi vì ông ta cho rằng dù Lâm Thanh Diện có thể đánh bại người của Thương Nguyên Giới thì cũng sẽ tốn thời gian rất lớn, mà bây giờ chỉ cần mình cứ trốn ở sau lưng thủ hạ của Thương Nguyên Giới thế thì tuyệt đối an toàn. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng mà lần này ông ta đã sai rồi. <br>Con rồng to lớn đã nằm ngoài suy nghĩ của tất cả mọi người, nó không ra tay với người đã đạt đến Thần Cảnh trung kỳ ở trước mặt của Lâm Thanh Diện, mà là trực tiếp bay lên trên không, nhắm ngay vào Từ Thúc Nhân đang trốn ở đằng sau,. <br>Từ Thúc Nhân nhanh chóng hoàn hồn lại từ trong cảm xúc điên cuồng, bị dọa đến nỗi sắc mặt thay đổi. <br>“Nhanh lên, mau ngăn cản cái con rồng đáng chết này.” Từ Thúc Nhân lớn tiếng nói. <br>Trong nháy mắt tên thủ hạ của Thương Nguyên Giới cũng mới kịp phản ứng lại, vội vàng xuất hồn lực công kích về phía con rồng vàng. <br>Đúng lúc này, Lâm Thanh Diện vọt tới. <br>Trong tay anh không có bất cứ bình khí nào chỉ đơn giản là một quyền. <br>Một quyền này nhìn như có vẻ đơn giản nhưng mà lại ẩn chứa lực lượng vô hạn. <br>Đối phương hốt hoảng lần này xem như đã hoàn toàn hiểu dụng ý của Lâm Thanh Diện <br>“Ngăn cản cậu ta lại cho tôi <br>Từ Thúc Nhân vừa kêu to vừa nhanh chóng quay người chạy về phía thông đạo. <br>Nhưng mà hiện tại tốc độ của Từ Thúc Nhân là kỹ năng tốt của thân thể, sao có thể so sánh được với con rồng vàng đang xoay quanh trong không trung. <br>Một ánh sáng màu vàng hiện lên, Từ Thúc Nhân nhịn không được mà quay đầu nhìn lại, chỉ nhìn thấy rằng ở phía trên con rồng vàng thế mà lại có một thanh kiếm Trảm Tiên. <br>Mà người cầm kiếm Trảm Tiên ở trong tay cũng không phải là Lâm Thanh Diện, mà là một con người nhỏ lóe lên ánh sáng màu vàng. <br>“Cái này... cái này sao có thể chứ? Chẳng lẽ đây chính là phân thân của thằng nhóc này?” Từ Thúc Nhân giật mình. <br>Bởi vì ông ta cũng hiểu dùng hồn lực để tạo ra tàn hồn mà giết người, nhưng mà không ngờ đến Lâm Thanh Diện cũng biết chiêu này. <br>Chỉ là so sánh với tàn hồn của mình, người nhỏ màu vàng thật sự quá thần kỳ, mặc dù là nó không lớn nhưng mà hồn lực cả người lại cao hơn rất nhiều, so với hồn lực của bất cứ một tàn hồn nào do mình chế tạo ra. <br>Lúc này người nhỏ màu vàng đang ngồi trên con rồng lớn, cầm trong tay kiếm Trảm Tiên đôi lông mày nhỏ, cau lại với nhau. <br>“Tam trưởng lão.” <br>Thủ hạ này của Thương Nguyên Giới, lớn tiếng kêu gào nhưng lại quá xa vời. <br>“Ngươi cứu không được ông ta đâu.” <br>Giọng nói của Lâm Thanh Diện vang lên trước người hắn ta, hắn ta nhìn sang, lại nhìn thấy một nắm đấm to lớn đang trực tiếp đánh về phía mặt của mình. <br>Oành một tiếng, lần này người của Thương Nguyên Giới chuẩn bị không đủ, với một tiếng nổ vang lên quả thật đã bị Lâm Thanh Diện đánh bay ra xa mấy chục mét. <br>Mà cùng lúc đó có một ánh sáng màu vàng xuất hiện, kiếm Trảm Tiên trong tay của người nhỏ màu vàng trực tiếp cắt đứt cổ của Từ Thúc Nhân. <br>Từ Thúc Nhân ngơ ngác đứng nguyên tại chỗ, đôi mắt tràn đầy nghi hoặc và hoảng sợ. <br>Mấy giây sau, thân thể mềm nhũn tê liệt ngã xuống. <br>Cùng lúc đó có một tàn hồn bay lên, phi nước đại về phía thông đạo, nhưng mà quả cầu lửa trong miệng của con rồng lớn đã được chuẩn bị từ lâu, trực tiếp phun về phía sợi tàn hồn này. <br>Trong nháy mắt tàn hồn đã bị tiêu diệt. <br>Lâm Thanh Diện thu hồi lại người nhỏ màu vàng, đồng thời kiếm Trảm Tiên cũng đã xuất hiện ở trong tay của anh. <br>Giết chết ông, dùng phân thân của tôi là đủ rồi. <br>Lâm Thanh Diện ngạo nghễ và trở lại đỉnh núi Côn Luân nhìn xem, Quý Trường Thanh ở phía bên đây cũng đang trong trận chiến khốc liệt với cường giả Thần Cảnh.. <br>- -------------------"}