{"title":"Chương 1376: Lật ngược tình thế","content":"So sánh với Lâm Thanh Diện, ở bên phía Quý Trường Thanh phí sức hơn rất nhiều. <br>Đối phương cũng là một cường giả có thực lực đã đạt đến Thần Cảnh trung kỳ, mặc dù Quý Trường Thanh đã tu luyện một nửa phần trên Huyền Công đạt đến cảnh giới viên mãn nhưng mà cũng chỉ có thể cố gắng chèo chống không bị đối phương đánh bại. <br>Và cùng lúc đó, Lý Mộ Bạch bị bảy tám tên cường giả Thần Cảnh vây quanh, mặc dù một mình ông ta có thể đủ để đối phó nhưng mà lại không có cách nào trợ giúp cho Quý Trường Thanh.<br>“Ông già, chờ ông đây khôi phục thực lực, xem xem tôi có chơi chết ông hay là không.” <br>Từ Trọng Hiểu lớn tiếng nói. <br>Ánh mắt của ông ta âm trầm miệng thở hổn hển. <br>“Nhị trưởng lão, ông mau trở về Thương Nguyên Giới đi.” Thủ hạ của mình lại vội vàng nói.<br>“Nói nhảm, ông đây có khi nào lùi bước, tôi nói cho cậu biết, mạng của ông già này, tôi muốn. Cậu đánh ông ta tàn một nửa là được rồi, còn lại cứ giao cho tôi.” Từ Trọng Hiểu nói, ánh mắt âm trầm nhìn về phía Quý Trường Thanh. <br>Đối với tính cách này của Từ Trọng Hiểu, cường giả Thương Nguyên Giới cũng không còn nói gì được nữa. <br>Lưỡi đao trong tay của hắn ta di chuyển, lại lao về phía Quý Trường Thanh một lần nữa. <br>Lôi vân chưởng. <br>Hai tay của Quý Trường Thanh đưa ra, dời núi lấp biển. <br>Nhưng mà lại có một sự phòng ngự kiên cố trong nháy mắt xuất hiện ở trên thân thể của đối phương, hồn lực của Quý Trường Thanh đánh lên trên người của đối phương, hoàn toàn không có bất cứ tác dụng gì. <br>“Chết đi!” <br>Đối phương lên tiếng nói, trong lúc nhất thời sát khí trong đôi mắt bỗng hiện lên. <br>Thanh bảo kiếm ở trong tay đâm thẳng vào lồng ngực của Quý Trường Thanh, một kiếm này vô cùng khí thế, tốc độ cũng vô cùng nhanh chóng. <br>Nhanh đến nỗi hai mắt của Quý Trường Thanh căn bản cũng không nhìn thấy rõ, chỉ cảm nhận được một tia sát khí mãnh liệt đến ngực mình. <br>Mắt thấy đối phương không có cách nào tránh né, khóe miệng của cường giả Thần Cảnh Thương Nguyên Giới lộ ra một nụ cười lạnh. <br>Xem ra công lao của cường giả đến đánh giết thế giới này trừ mình ra không còn có thể là của ai khác, nói không chừng chờ sau khi cuộc chiến kết thúc rồi, Giới chủ mà vui vậy thì cũng sẽ cho mình ngồi lên ghế trưởng lão. <br>Phải biết là có thể lăn lộn đến vị trí trưởng lão ở Thương Nguyên Giới, tài nguyên bản thân có thể đạt được rất lớn. <br>Đột phá đến Thần Cảnh đỉnh phong không phải là giấc mơ! <br>Trong lúc đối phương cảm thấy thắng tại đã rõ ràng, một đạo sát khí xuất hiện. <br>Lâm Thanh Diện không đuổi kịp qua phía bên này, nhưng mà trong cái khó ló cái khôn kiếm Trảm Tiên trong tay anh trực tiếp vung ra. <br>Keng một tiếng, khí thế mạnh mẽ của đối phương run lên, trong nháy mắt thanh bảo kiếm ở trong tay rơi xuống đất. <br>Lâm Thanh Diện nhanh chóng cảm nhận được, đôi mày kiếm lạnh lẽo cau lại nhìn đối phương. <br>Kiếm Trảm Tiên đã nhận chủ, quay lại thân kiếm giữa không, một lần nữa trở về trong tay của Lâm Thanh Diện. <br>“Lâm Thanh Diện, không phải là cậu với em ba...\" Từ Trọng Hiểu giật mình nhìn Lâm Thanh Diện. <br>“Ông ta chết rồi, tiếp theo đây sẽ đến lượt ông.” <br>Lâm Thanh Diện chỉ kiếm vào Từ Trọng Hiểu, lạnh lùng nói. <br>“Cái gì chứ, cậu nói rằng em ba của tôi đã chết rồi? Chuyện này, chuyện này sao có thể được?” <br>Biết tin em trai của mình đã chết, Từ Trọng Hiểu vô cùng đau đớn, sau khi đau đớn ông ta lại trở nên càng táo bạo hơn nữa. <br>“Cái tên phế vật đáng chết, tôi muốn giết cậu để cậu đền mạng.” <br>Lâm Thanh Diện lạnh lùng nói: “Chỉ dựa vào ông, có được không vậy?” <br>Trong nháy mắt, một câu nói này làm biểu cảm của Từ Trọng Hiểu trở nên lạnh lẽo, trong lòng cũng đã lạnh hơn một nửa. <br>Đúng vậy, hồn lực của mình đã bị phong ấn, hiện tại ông ta còn khó lòng đảm bảo dưới kiếm của Lâm Thanh Diện, có tư cách gì mà kêu gào Lâm Thanh Diện phải đền mạng cho bọn họ đây chứ? <br>“Nhị trưởng lão, thuộc hạ thỉnh cầu người nhanh chóng trở về Thương Nguyên Giới, chỉ có như thế này thì Thương Nguyên Giới chúng ta mới có cơ hội chiến thắng.” <br>Tên cường giả Thần Cảnh trung kỳ lại kêu lên một lần nữa. <br>Từ Trọng Hiểu cắn môi, đôi mắt trừng lớn như cái chuông đồng cứ nhìn chằm chằm vào bọn người Lâm Thanh Diện. <br>Hùng mạnh cả đời, lúc ở Thương Nguyên Giới mình nói một thì không có hai. <br>Thế mà hiện tại tên thuộc hạ này là muốn mình chạy trốn? <br>“Nhị trưởng lão...\" <br>“Đừng nói nhảm nữa, chiến đấu cho tốt đi, ta sẽ không đi.” <br>Từ Trọng Hiểu lớn tiếng nói. <br>Lâm Thanh Diện cười khẩy: “Ông nói cũng đúng, cho dù ông có muốn đi thì hiện tại ông tưởng ông có thể rời khỏi đây được không hả?” <br>Giết người tru tâm, lúc này Từ Trọng Hiểu mới ý thức được ở trước mặt của Lâm Thanh Diện và Quý Trường Thanh, ông ta căn bản không thể chạy thoát. <br>“Quý trưởng lão, mạng của ông ta, tôi giao cho ông vậy.” <br>Lâm Thanh Diện nhanh chóng phân chia đối thủ cho cả hai người, sau đó mình trực tiếp mang theo kiếm Trảm Tiên tiến về phía người của Thương Nguyên Giới có Thần Cảnh trung kỳ. <br>Kiếm Trảm Tiên của anh múa ra kiếm hoa kim sắt, đối phương vội vàng huyễn hóa ra một thanh bảo kiếm dùng để đối phó với Lâm Thanh Diện. <br>Nhưng mà sự chênh lệch giữa hai bên là hoàn toàn, cường giả với thực lực Thần Cảnh trung kỳ có lẽ là ở hồn lực cũng không có ưu thế hoàn toàn, chứ đừng nói chi là phẩm chất binh khí của hai người trên cơ bản là khác biệt nhau. <br>Chỉ vỏn vẹn ba hiệp, bảo kiếm của đối phương đã bị kiếm Trảm Tiên chặt ngang, tiếp theo đó Lâm Thanh Diện trở tay, kiếm Trảm Tiên trực tiếp chống đỡ ở trên cổ của đối phương. <br>“Ngươi thua rồi.” Lâm Thanh Diện nói. <br>Trong ánh mắt của đối phương mang theo vẻ hoảng hốt, lúc này ở trong tay của hắn ta có cầm một viên đan dược thần cấp màu vàng. <br>Lúc này, hắn ta thậm chí không có thời gian để nuốt đan dược mà đã thua ở trong tay của Lâm Thanh Diện rồi. <br>Đúng vào lúc này, ở phía trước Lâm Thanh Diện lại vang lên một tiếng kêu rên. <br>Hai người đồng loạt nhìn sang, chỉ nhìn thấy Từ Trọng Hiểu chậm rãi quỳ gối trước người Quý Trường Thanh. <br>Mà trên thanh trường kiếm ở trong tay của Quý Trường Thanh có mấy giọt máu tươi chậm rãi nhỏ xuống, nhuộm dần mảnh đất ở núi Côn Luân. <br>“Nhị trưởng lão...” Âm thanh của tên cường giả Thần Cảnh trung kì có chút nghẹn ngào. <br>Lần này bọn họ đã dốc toàn bộ lực lượng, vốn là chỉ muốn cướp đoạt tài nguyên của nước C là một chuyện dễ như trở bàn tay. <br>Nhưng mà cuộc chiến diễn ra đến hiện tại, bọn họ thậm chí không thể bước ra khỏi núi Côn Luân dù chỉ là một bước chứ đừng nói chi là tiếp cận rừng rậm Sương Mù. <br>Mà tất cả những chuyện này đều xảy ra từ lúc người phụ nữ áo đỏ xuất hiện, trong lòng của Lâm Thanh Diện cũng biết rằng nếu như không phải Dao Trì xuất hiện thì phía bên mình căn bản sẽ không có phần thắng, chỉ có thể vừa đánh vừa lui để tìm cơ hội. <br>“Đừng đau lòng.” Lâm Thanh Diện bình tĩnh nhìn đối phương: “Bởi vì tiếp theo đây cũng sẽ đến lượt của mình thôi.” <br>Trong nháy mắt, biểu cảm ưu sầu trên gương mặt của cường giả Thần Cảnh đã biến mất, ngược lại biến thành khẩn trương và sợ hãi. <br>“Đừng, đừng giết tôi...” Hắn ta vội vàng cầu xin Lâm Thanh Diện tha thứ. <br>Lâm Thanh Diện không dao động: “Người có can đảm xâm phạm vào thế giới này đều nên giết chết.” <br>Dứt lời, mũi kiếm di chuyển trực tiếp chém chết. <br>Trong một trận chiến đã có hai người với thực lực Thần Cảnh đỉnh phong chết, tất cả mọi người ở bên phía Thương Nguyên Giới đều cảm thấy lòng tin lung lay. <br>Hiện tại điều mà bọn họ nghĩ đến cũng chỉ có một chuyện, đó chính là nhanh chóng đi qua khỏi thông đạo trở về Thương Nguyên Giới, thế giới này thật sự quá kinh khủng. <br>Mà ngược lại, người của Chúng Thần Điện người nào cũng vui mừng khôn xiết. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tình thế trên chiến trường đã thay đổi đến cục diện như bây giờ, đây là điều mà bọn họ không thể tưởng tượng được. <br>Vốn dĩ phần lớn cao thủ Hóa Cảnh của Thương Nguyên Giới đang đối kháng với người của Chúng Thần Điện, bây giờ lại quăng mũ cởi giáp chạy về thông đạo. <br>Mà người của Chúng Thần Điện sao có khả năng bỏ lỡ cơ hội như vậy, một trận truy đuổi liền được diễn ra. <br>Cùng lúc đó, cuộc chiến diễn ra đến hiện tại, đối với những cường giả Thần Cảnh bao vây mình, Lý Mộ Bạch cũng đã chiếm thế thượng phong. <br>Suy nghĩ hơi chuyển động một chút, Lý Mộ Bạch trực tiếp khóa chặt một người trong đó, tiếp theo có một hồn phách thoát ra từ trong thân thể của Lý Mộ Bạch, nhanh chóng chém giết. <br>Động tác như nước chảy mây trôi, không có bất cứ do dự nào. <br>“Từ Bách Tranh, bây giờ ông có còn cảm thấy thế giới này là nơi ông có thể đặt chân vào không?” Lý Mộ Bạch kiêu ngạo nhìn Từ Bách Tranh trốn ở sau lưng của cường giả Thần Cảnh, lên tiếng nói. <br>Lúc này Từ Bách Tranh đã biết được tin tức hai người em trai của mình bị giết, nhưng mà ông ta không kịp đau đớn, bởi vì hiện tại ông ta cũng sẽ gặp vấn đề như vậy. <br>“Giới chủ chạy nhanh đi.” <br>Một cường giả Thần Cảnh bảo vệ trước người của Từ Bách Tranh lên tiếng nói. <br>“Đúng vậy, Giới chủ, nhanh chóng rời khỏi nơi này đi.” Một tên khác cũng nói như vậy: “Chỉ cần người có thể nhanh chóng thoát thân, thế thì Thương Nguyên Giới của chúng ta vẫn còn có hi vọng.” <br>Từ Bách Tranh cắn răng, trong lòng của ông ta đang suy nghĩ. Đúng vậy, chỉ cần mình có thể trở về Thương Nguyên Giới, một khi thực lực của mình có thể khôi phục lại, dựa vào sức mạnh siêu phàm của mình, ông ta lại có thể đánh chiếm thế giới này cũng không phải là việc gì khó. <br>“Được, mọi người, mọi người vững vàng, ta đi trước một bước, ta sẽ chờ các người ở Thương Nguyên Giới.” <br>Nói xong, Từ Bách Tranh quay người lại chạy về phía một lối đi gần với mình nhất. <br>Lý Mộ Bạch thấy vậy thì trực tiếp nhảy lên trên không trung. <br>“Từ Bách Tranh, ông đường đường là một Giới chủ của Thương Nguyên Giới, chẳng lẽ ông chỉ biết chạy trốn thôi à?” <br>Nghe thấy lời nói nhục nhã của Lý Mộ Bạch ở sau lưng, lúc này Từ Bách Tranh cũng không quan tâm. <br>Lý Mộ Bạch thấy là mình có nói mỉa cũng không có tác dụng, một cổ thần hồn mạnh mẽ phát ra muốn khóa chặt Từ Bách Tranh lại. <br>Mà mấy tên cường giả Thần Cảnh còn lại cũng tản hồn lực của mình ra. <br>Trong lúc nhất thời những hồn lực này tích tụ lại với nhau cùng với hồn lực của Lý Mộ Bạch đối kháng với nhau trong không trung. <br>Lúc bắt đầu, Lý Mộ Bạch có thể chiếm thế thượng phong mà không cần phải tốn sức, nhưng mà mấy tên cường giả Thần Cảnh đã làm tốt chuẩn bị mình phải chết. <br>Mỗi người bọn họ nuốt đan dược thần cấp ở trong túi vào trong miệng, trong lúc nhất thời lực lượng hồn lực trong nháy mắt tăng lên rất nhiều. <br>Cứ như vậy, Lý Mộ Bạch đã hoàn toàn bị kéo lại. <br>“Đáng chết!” Lý Mộ Bạch thầm mắng một tiếng, đương nhiên là ông ta không hi vọng nhìn Từ Bách Tranh rời khỏi nơi này. <br>Đúng lúc này Lâm Thanh Diện và Quý Trường Thanh đi đến bên cạnh Lý Mộ Bạch, cùng lúc đó hai người bọn họ cũng đồng thời phát hồn lực ra, giúp Lý Mộ Bạch đối phó với mấy hồn lực kia. <br>“Lý lão tiền bối, tôi đến giúp ông.” <br>“Sư phụ, còn có tôi nữa.” <br>Lâm Thanh Diện với Quý Trường Thanh nói. <br>Sự kiêu ngạo trong đôi mắt của Lý Mộ Bạch đã tỏa sáng một lần nữa: “Được lắm, ngày hôm nay nhất định phải giết chết Từ Bách Tranh.” <br>Cùng lúc đó, Từ Bách Tranh đã đến cửa thông đạo, lúc này ở bên ngoài cửa thông đạo có mười mấy người đang chen chúc với nhau. <br>Sau khi nhìn thấy Từ Bách Tranh đến đây, những người này bị uy danh của Từ Bách Tranh bức bách nhanh chóng tránh ra một con đường. <br>“Tuyết Nhi, nhanh chóng đón ba về Thương Nguyên Giới đi.” <br>Từ Bách Tranh lớn tiếng kêu gào, nhưng mà trong thông đạo không có bất cứ khí tức gì rung chuyển <br>- -------------------"}