{"title":"Chương 1377: Tôi không xứng với anh ta","content":"Trong Chúng Thần Điện cách núi Côn Luân không xa. <br>Tiểu Nguyệt đang ghé vào cửa sổ đến ngẩn người. <br>Trước gương mặt của cô ta là cảnh sát xinh đẹp của núi Côn Luân.<br>“Tiểu công chúa ăn chút gì đi.” <br>Tống Nghĩa và Triệu Nhân đang nói chuyện ở trong phòng của Tiểu Nguyệt. <br>Tiểu Nguyệt lắc đầu, mấy ngày nay vết thương của Tống Nghĩa và Triệu Nhân đơn tốt hơn nhiều, chỉ là Tiểu Nguyệt vẫn luôn đang suy nghĩ về vấn đề tại sao chị của mình lại đối xử với mình như vậy. <br>Càng nghĩ thì cũng chỉ có một nguyên nhân đó chính là quyền lợi.<br>Tiểu Nguyệt đã hiểu, đối với Từ Tuyết Nhi là một người coi trọng quyền lợi như thế, cô ta coi mình giống như là cái gai trong thịt, chính vì vậy hao tổn hết tâm tư muốn ngăn cản Tiểu Nguyệt nhận được sự cưng chiều ở trước mặt của Từ Bách Tranh. <br>“Hiện tại đã không có em tranh giành với chị rồi, chắc là chị rất vui vẻ mới đúng chứ.” <br>Nhìn cảnh sắc tươi đẹp bên ngoài cửa sổ, Tiểu Nguyệt ngơ ngác hỏi. <br>Giờ phút này trên mặt của cô ta mang theo nụ cười ấm áp, đây chính là thứ mà rất nhiều năm trước chưa từng xuất hiện. <br>“Chú Tống, chú Triệu, hai người nói thử xem thế giới này như thế nào?” <br>Tiểu Nguyệt quay đầu lại hỏi. <br>Đầu tiên là Tống Nghĩa và Triệu Nhân sửng sờ rồi sau đó lập tức nói: “Thế giới này muôn màu muôn vẻ hơn so với Thương Nguyên Giới của chúng ta rất nhiều, chỉ là dãy núi Côn Luân nguy nga tươi đẹp chính là thứ mà Thương Nguyên Giới chúng ta không có.” <br>“Không chỉ có những thứ này, trước đó tôi ở lại nước C mấy tháng, diện tích lãnh thổ nước C bao la, sản vật phong phú, phương bắc băng tuyết phương nam bãi cát cây dừa, có các loại kiến trúc do người xưa để lại còn nhiều hơn rất nhiều so với Thương Nguyên Giới của chúng ta.” Tiểu Nguyệt khẽ cười nói. <br>Hai người Tống Nghĩa và Triệu Nhân như có điều suy nghĩ mà nhẹ gật đầu. <br>“Đợi đến lúc vết thương của hai người khỏi hẳn rồi, tôi có thể dẫn theo hai người cùng nhau đi xem.” Tiểu Nguyệt nói. <br>Triệu Nhân cười nói: “Thật như vậy thì thuộc hạ coi như cảm ơn tiểu công chúa.” <br>Tiểu Nguyệt bất đắc dĩ lắc đầu, mấy ngày nay cô ta liên tục căn dặn hai người này hiện tại mình đã thoát khỏi Thương Nguyên Giới, đừng phân chia theo thân phận gì hết, nhưng mà trên miệng của Tống Nghĩa và Triệu Nhân đồng ý nhưng mà tất cả vẫn còn như cũ, cái này khiến cho Tiểu Nguyệt không biết làm sao. <br>Tiểu Nguyệt nhìn ra ngoài cửa sổ, thấp giọng hỏi: “Hai người nói thử xem, lịch sử thế giới này lâu đời như thế, nhân tài lại có nhiều, Thương Nguyên Giới có thể xâm phạm được không?” <br>Tống Nghĩa và Triệu Nhân cũng im lặng. <br>Nếu như đổi lại là trước kia lúc bọn họ vẫn còn ở Thương Nguyên Giới thì chắc chắn sẽ cho Tiểu Nguyệt một câu trả lời chắc chắn như chém đinh chặt sắt. <br>Khi đó bọn họ xem những người tồn tại trên thế giới này là sâu là bọ. <br>Nhưng mà những chuyện xảy ra trong mấy ngày nay đã cho bọn họ thấy được quyết tâm của người tu luyện ở nước C, càng bội phục chàng trai trẻ tuổi Lâm Thanh Diện từ tận đáy lòng. <br>“Tiểu công chúa, người không nên suy nghĩ nhiều như vậy, tôi chỉ là lo lắng một khi Giới... mọi người Từ Bách Tranh đến thế giới này tiến hành xâm phạm, nếu như chúng ta gặp bọn họ, đến lúc đó chúng ta phải làm sao đây.” Tống Nghĩa nói lo lắng của mình ra. <br>Tiểu Nguyệt bình tĩnh nói: “Mấy ngày nay tôi cũng đang suy nghĩ vấn đề này, nhưng mà nếu như thật sự đến lúc đó, tất cả hậu quả cứ để tôi gánh chịu đi, tôi cũng sẽ nói rõ với ba của mình ba người chúng ta tự nguyện thoát khỏi Thương Nguyên Giới, sống hay chết cho ông ấy làm chủ.” <br>“Tiểu công chúa...\" <br>Tiểu Nguyệt nhẹ giọng nở một nụ cười, lập tức nói: “À đúng rồi, tang lễ của Huyền Vũ được tiến hành lâu như vậy, sao bọn người Chúng Thần Điện vẫn còn chưa trở lại?” <br>“Tiểu công chúa, tôi thấy có vẻ như là người muốn gặp Lâm điện chủ.” Triệu Nhân vừa cười vừa nói. <br>Lần trước hai người bọn họ ở cùng với nhau mấy ngày, bởi vì hiện tại Tiểu Nguyệt đã hoàn toàn không còn địa vị giống như trước kia, chính vì vậy hai người bọn họ cũng hay nói đùa với Tiểu Nguyệt. <br>“Chú Triệu này, chú nói lung tung cái gì vậy chứ? Sao tôi lại muốn gặp anh ta.” Tiểu Nguyệt có chút ngượng ngùng. <br>Tống Nghĩa và Triệu Nhân mỉm cười. <br>“Nói thật thì tài năng của Lâm Thanh Diện, tôi sống nhiều năm như vậy rồi, cho dù là ở Thương Nguyên Giới nhưng tôi vẫn chưa từng nhìn thấy có người nào giống như cậu ta, cũng chỉ có người tài năng với khí thế ngút trời như vậy mới có thể xứng với tiểu công chúa mà thôi.” Tống Nghĩa vừa cười vừa nói, những lời nói này một nửa là nói đùa một nửa là lời nói thật lòng. <br>Tiểu Nguyệt nghe xong, cong môi mỉm cười: “Hiện tại sao tôi có thể xứng với anh ta được chứ, hơn nữa Lâm Thanh Diện đã kết hôn sinh con rồi.” <br>“Chuyện này có gì đâu, đại trượng phu tam thê tứ thiếp không phải là rất bình thường à.” Triệu Nhân không quan tâm mà nói. <br>Nhưng mà nói đến thì Thương Nguyên Giới xác thực như thế. <br>Tiểu Nguyệt lắc đầu: “Các người không hiểu đâu, thế giới này với Thương Nguyên Giới của chúng ta không giống nhau, nhất là nước C quyết không cho phép tam thê tứ thiếp, huống hồ gì Lâm Thanh Diện lại yêu vợ của anh ta như vậy, tôi đã tận mắt nhìn thấy rồi.” <br>Nghĩ đến mình còn từng làm \"mẹ vợ\" của Lâm Thanh Diện một đoạn thời gian, Tiểu Nguyệt không khỏi nhếch miệng. <br>Sau khi Triệu Nhân nghe xong, uể oải lắc đầu: “Không cho phép tam thê tứ thiếp, thế thì chẳng thú vị.” <br>“Chú Triệu, thật ra tôi cảm thấy nếu như hai người gặp nhau thật lòng yêu nhau, một đời một kiếp chỉ yêu duy nhất một người, đây là tình yêu mà tôi mong muốn, không có gì là không tốt.” Tiểu Nguyệt nói. <br>Quay người lại nhìn dãy Côn Luân ở ngoài cửa sổ, tiếp theo đó lại thở dài: “Chỉ sợ là, chỉ sợ là đời này tôi không thể nào...\" <br>Thời gian tiếp tục chuyển dời, trái đất này không ngừng quay. <br>Mặt trời đang lặn phản chiếu đường chân trời thành một màu sắc ảm đạm. <br>Lúc này núi Côn Luân dưới tia sáng của mặt trời lặn lại có một loại cảm giác chết chóc. <br>“Thật là kỳ quái, tại sao bọn người Chúng Thần Điện vẫn còn chưa trở lại vậy chứ?” . Truyện Xuyên Không<br>Tiểu Nguyệt kinh ngạc hỏi. <br>Hai người Tống Nghĩa và Triệu Nhân cũng nổi lên nghi ngờ. <br>Hiện tại bọn họ không có tâm trạng để nói đùa, ngược lại còn thấp thỏm: “Đúng vậy đó, thời gian đã trôi qua lâu như vậy rồi nhưng mà trong đại điện trống không, một bóng người cũng không có, lẽ nào tang lễ của được tiến hành đến hiện tại ư?” <br>Lông mày xinh đẹp của Tiểu Nguyệt nhíu chặt lại: “Không đúng, theo tôi được biết thì tang lễ ở thế giới này với Thương Nguyên Giới của chúng ta không khác nhau gì hết, trên cơ bản đến trưa đã kết thúc rồi.” <br>“Vậy thật là kỳ quái, đến bây giờ mà vẫn còn chưa trở về, chẳng lẽ là nhóm bọn họ đi ra ngoài du lịch rồi?” Triệu Nhân vừa cười vừa nói. <br>Tiểu Nguyệt cũng không có tâm trạng này, cô ta có một loại dự cảm bất an. <br>“Hai người nói thử xem sẽ không phải là bên phía Thương Nguyên Giới tấn công đó chứ?” <br>Lời này vừa mới nói ra làm cho bầu không khí trong căn phòng nhỏ trở nên lạnh lẽo trong nháy mắt. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cái này... không thể nào đâu, ở bên Thương Nguyên Giới cũng không biết chuyện kiếm Trảm Tiên, chúng ta cũng không nói gì với Thương Nguyên Giới hết, dựa theo lý thuyết thì bọn họ sẽ không tùy tiện làm việc như thế đâu.” Triệu Nhân nói. <br>Tiểu Nguyệt cắn môi nhìn hai người bọn họ: “Hiện tại tôi cảm thấy chỉ cần có Từ Tuyết Nhi ở đây thì không có chuyện gì là không làm được, chẳng lẽ là hai người đã quên mất chuyện ba ngày trước chị ta đã sắp xếp sát thủ đến giết ba người chúng ta hả?” <br>Nghe thấy Tiểu Nguyệt nói như vậy, sắc mặt của Tống Nghĩa và Triệu Nhân hơi khẩn trương. <br>Hoàn toàn chính xác, đại công chúa của Thương Nguyên Giới tâm địa độc ác, không có cái gì là cô ta làm không được. <br>“Tiểu công chúa, cô đừng suy nghĩ quá nhiều, cô nghĩ lại mà xem, nếu như người của Thương Nguyên Giới thực sự tiến công, dựa theo lý thuyết bọn người Từ Bách Tranh vừa ra tay cho dù Lâm Thanh Diện có thể ngăn cản thì ngăn cản được bao lâu? Chỉ sợ là lúc này người của Thương Nguyên Giới đã hoàn toàn đánh tan Chúng Thần Điện rồi.” Triệu Nhân Nói. <br>“Không sai, Triệu Nhân nói rất đúng, hiện tại nơi đây sóng êm biển lặng, chắc là không có chuyện gì đâu.” Tống Nghĩa cũng nói như vậy. <br>Tiểu Nguyệt nghe thấy hai người bọn họ đều nói như thế, lập tức lại có một dự cảm không tốt xuất hiện trong đầu. <br>Nếu như ba của mình phạm phải tội ác tày trời, dựa vào thực lực Thần Cảnh đỉnh phong cùng với nhiều người tu luyện của Thương Nguyên Giới, Chúng Thần Điện có thể ngăn cản được bao lâu đây chứ? Vậy thì Lâm Thanh Diện... chẳng phải là rất nguy hiểm à? <br>Tiểu Nguyệt quay người lại chạy ra khỏi phòng. <br>“Tiểu công chúa, cô muốn đi đâu vậy.” <br>Bọn người Tống Nghĩa vội vàng đuổi theo. <br>“Tôi muốn đến đỉnh núi Côn Luân nhìn một chút.” Tiểu Nguyệt lớn tiếng nói. <br>“Không thể đi được đâu.” <br>Triệu Nhân bước lên ngăn cản ở trước mặt của Tiểu Nguyệt: “Tiểu công chúa, chẳng lẽ là cô đã quên mặc dù Lâm Thanh Diện tạm thời chấp chứa chúng ta nhưng mà người của Chúng Thần Điện đối với chúng ta vẫn còn có khúc mắc ở trong lòng, dù sao thì Huyền Vũ cũng là bởi vì chúng ta nên mới chết.” <br>“Đúng vậy đó, tiểu công chúa, ngày hôm qua Lâm Thanh Diện đã liên tục dặn dò ngày hôm nay là tang lễ của Huyền Vũ, ngàn vạn lần chúng ta không được ra ngoài, nếu như khiến mọi người nổi giận, đến lúc đó thì coi như nguy to rồi. Tiểu công chúa, chúng ta không thể cô phụ sự sắp xếp của Lâm Thanh Diện được, cậu ta là vì muốn tốt cho chúng ta.” Tống Nghĩa lớn tiếng nói. <br>Tiểu Nguyệt nhìn hai người bọn họ, thấp giọng nói: “Chú Tống, chú Triệu, giống như là hai người đã nói, chuyện đến ngày hôm nay Lâm Thanh Diện đã suy nghĩ vì chúng ta, nếu đã như vậy chúng ta cũng nên báo đáp lại anh ta, chẳng qua là tôi chỉ đến đó xem một chút mà thôi, nếu như thật sự không có chuyện gì thì tôi sẽ lập tức trở về.” <br>“Hài người đừng có cản tôi nữa, để cho tôi đi xem một chút đi, nếu không thì tôi sẽ không yên lòng.” Tiểu Nguyệt nói. <br>Tống Nghĩa và Triệu Nhân nhìn nhau, sau đó Tống Nghĩa bước lên nói: “Thôi được rồi, nếu như cô muốn đi thì cũng có thể, nhưng mà nhất định phải để hai lão già này đi cùng với cô mới được.” <br>“Đúng vậy, tiểu công chúa, nếu như người của Chúng Thần Điện nhìn thấy cô lại làm ra hành động gây tổn thương cho cô, chúng tôi còn có thể bảo vệ cho cô.” Triệu Nhân cũng nói như thế. <br>Ánh mắt của Tiểu Nguyệt cảm kích: “Được, tôi đồng ý với hai người, việc này không nên chậm trễ, các người đi cùng với tôi đi.” <br>Lúc nói chuyện, ba người bọn họ đã đi đến bên ngoài Chúng Thần Điện. <br>Ở bên ngoài trống rỗng, không nhìn thấy được sức sống của con người như lúc trước. <br>Mà Tiểu Nguyệt như cảm nhận được có mùi máu trong không khí. <br>“Đi nhanh đi <br>Tiểu Nguyệt nói, mang theo hai người bọn họ cùng nhau đi đến đỉnh núi Côn Luân. <br>- -------------------"}