{"title":"Chương 1378: Kịch biến","content":"Nếu như đổi lại trước đó, bọn họ đi đến đỉnh núi Côn Luân không cần có bao nhiêu thời gian, nhưng mà bây giờ hồn lực của ba người bọn họ đã bị Lâm Thanh Diện phong bế, khi bọn họ đi đến giữa sườn núi mặt trời đã lặn xuống ở phía tây. <br>Nhưng mà lúc này bọn người Tiểu Nguyệt không nói chuyện. <br>Bởi vì mặc dù là khoảng cách với đỉnh núi Côn Luân, chỉ còn có một đoạn nhưng mà âm thanh chiến đấu đinh tai nhức óc xác thực rõ ràng truyền vào trong lỗ tai của bọn người Tiểu Nguyệt.<br>“Không hay rồi, xem ra là tiểu công chúa nói không sai, người của Thương Nguyên Giới đều đến đây đã tấn công.” Tống Nghĩa căng thẳng nói. <br>Lông mày của Triệu Nhân cũng cau chặt lại: “Không đúng, nếu nhưng thật sự là như vậy thì đám người Lâm Thanh Diện dựa vào cái gì mà có thể chống cự đến bây giờ vậy?” <br>“Đúng vậy đó, thủ đoạn của ba anh em Từ Bách Tranh vô cùng cao siêu, cho dù Lâm Thanh Diện có Lý Mộ Bạch rất lợi hại thì cũng không phải là đối thủ của bọn họ, có khi nào là bọn họ vừa mới tiến công?” Tống Nghĩa suy đoán. <br>“Dù nói như thế nào thì chúng ta vẫn nên đi thôi, nếu như để người của Thương Nguyên Giới thấy chúng ta thì chắc chắn không tốt đâu.” Triệu Nhân nói.<br>Tiểu Nguyệt thì tỉnh táo: “Không muốn, đi thì hai người đi đi, tôi không quay về.” <br>Triệu Nhân mở to hai mắt: “Tiểu công chúa, hiện tại chúng ta không có tu vi, nắm đấm trên chiến trường thật sự không có bắt đầu, nếu như làm cô bị thương thì chẳng phải chúng tôi sẽ ăn năn cả đời à?” <br>Tiểu Nguyệt lắc đầu: “Chú Tống, chú Triệu, hai người xuống núi trở về đi, một mình tôi đến đó là được rồi.” <br>Nói xong, cô ta tiếp tục leo lên trên, hơn nữa tốc độ còn nhanh hơn so với lúc trước không ít, có thể nhìn ra được lúc này trong lòng của Tiểu Nguyệt rất lo lắng. <br>“Bây giờ... bây giờ phải làm sao đây?” Triệu Nhân hơi luống cuống tay chân. <br>Tống Nghĩa ở một bên bất đắc dĩ cười nói: “Thôi được rồi lão Triệu à, chúng ta đuổi theo đi, tiểu công chúa đã biết Thương Nguyên Giới tấn công đến đây, ông cảm thấy rằng cô ấy sẽ còn trở về nữa, chẳng lẽ là ông đã quên Lâm Thanh Diện rồi?” <br>Triệu Nhân chớp mắt, lập tức kịp phản ứng, xem ra người mà Tiểu Nguyệt lo lắng cũng chỉ có một mình Lâm Thanh Diện mà thôi. <br>Hai người bọn họ cười với nhau một tiếng, bước theo bước chân của Tiểu Nguyệt tiếp tục đi về phía trước... <br>Trên chiến trường, ở bên phía Từ Bách Tranh có vẻ như đã là bại trận, có rất nhiều người có thực lực từ Hóa Cảnh trở lên lại nhận thua, thế mà lại bị tất cả bọn người của Chúng Thần Điện truy đuổi ôm đầu chạy tán loạn. <br>Mà người đứng đầu còn là người chạy đầu tiên. <br>Người ở trên bảng treo thưởng đều khát máu điên cuồng, hiện tại quân lính của đối phương đã tan rã, đương nhiên là đám người này sẽ không bỏ ra cơ hội triển khai thân thủ ngàn năm có một như thế này. <br>Thanh Long, Bạch Hổ, Chu Tước, ba người bọn họ cũng không cam chịu bị tụt lại phía sau, ba người phối hợp với nhau rất hài hòa, ở trên không trung, hồn lực như mưa rơi đập vào bọn người Thương Nguyên Giới đang chạy trốn dưới mặt đất. <br>Mà tất cả những thứ này đều là bởi vì Lâm Thanh Diện và Quý Trường Thanh chém giết hai người Từ Trọng Hiểu và Từ Thúc Nhân. <br>Hai người có thực lực Thần Cảnh đỉnh phong đã bị giết, chuyện này đối với Thương Nguyên Giới mà nói không thể nghi ngờ gì là một sự đã kết có tính hủy diệt. <br>Lúc này Từ Bách Tranh cũng không lo được nhiều như vậy. <br>Sau khi đi đến phía dưới thông đạo, ông ta lớn tiếng kêu vài tiếng nhưng mà trong thông đạo lại không có bất cứ động tĩnh gì. <br>“Kỳ lạ, có chuyện gì vậy chứ?” Trong đầu của Từ Bách Tranh suy nghĩ có khi nào là sau khi thần hồn của mình bị phong ấn, Tuyết Nhi không cảm nhận được sự tồn tại của mình ở phía dưới thông đạo? <br>Sau khi nghĩ đến khả năng này, Từ Bách Tranh ra lệnh cho một người tu luyện có thực lực Hóa Cảnh đỉnh phong: “Cậu nhanh chóng liên lạc với đại công chúa đi.” <br>“Dạ, thuộc hạ tuân mệnh.” <br>Cái tên có thực lực Hóa Cảnh đỉnh phong nổi lên khí tức, phát tán hồn lực vào trong thông đạo. <br>Nhưng mà qua mấy chục giây, thông đạo vẫn không có bất cứ phản ứng nào. <br>“Giới chủ, đại công chúa làm sao vậy? Tại sao cứ chậm trễ không đón chúng ta trở về?” Người có thực lực Hóa Cảnh đỉnh phong vô cùng khẩn trương mà hỏi. <br>Ở bên phía bên đây, hồn lực của ba người Lâm Thanh Diện đã chiếm thế thượng phong, mắt thấy đã sắp đuổi tới. <br>Nghĩ tới cảnh tượng thê thảm về cái chết của hai người em trai mình, Từ Bách Tranh lo lắng nên la lên: “Nhanh đi, tất cả mọi người các người, tất cả mọi người đều liên lạc với đại công chúa.” <br>“Vâng.” <br>Đám người đồng loạt lên tiếng. <br>Tiếp theo đó có hơn mười thần hồn cùng nhau đi vào trong thông đạo. <br>Trên mặt của Từ Bách Tranh có sự lo lắng, không thể kiềm chế được âm thanh, ngẩng đầu lên nhìn thông đạo cao vút trong tầng mây, trong miệng thì lại lo lắng nói thầm: “Tuyết Nhi, con sao vậy? Con nhanh chóng đón ba đi chứ.” <br>Mà lúc này ở Thương Nguyên Giới xa xa, khóe miệng của Từ Tuyết Nhi đang canh giữ trước thông đạo mang theo một nụ cười lạnh lùng. <br>Ở phía sau cô ta có năm người đàn ông mặc áo choàng màu đen, mặt không đổi sắc đứng canh giữ ở nơi đó. <br>Ở trên đất có rất nhiều người của Thương Nguyên Giới đang nằm ngổn ngang, những người này đã không còn sức sống, chỉ là thân thể vẫn còn ấm, chắc là mới chết không bao lâu. <br>Mà ở trước mặt của Từ Tuyết Nhi thì lại có mấy chục người của Thương Nguyên Giới đang quỳ ở đó, trong những người này có người đã tu luyện, có người luyện đan, cũng có những người phụ trách chuyện ở cung điện. <br>“Đại công chúa, người... người thật sự phải làm như vậy ư? Đây chính là phản bội.” Có âm thanh của một người già run rẩy lên tiếng dò hỏi. <br>Vừa mới dứt lời, ánh sáng của thanh kiếm lóe lên, trực tiếp cắt đứt yết hầu của ông già đó. <br>Bây giờ tất cả những người có thực lực Hóa Cảnh trở lên đều đã đến nước C, năm tên cường giả Thần Cảnh này chính là sự tồn tại mạnh nhất ở Thương Nguyên Giới, bọn họ không có bất cứ đối thủ nào. <br>“Thuận tôi thì sống, nghịch tôi thì chết! Hiện tại các người còn có ai không phục không hả?” <br>Từ Tuyết Nhi lạnh lùng hỏi đám người đang quỳ gối ở trước mặt mình. <br>Những người này nhìn thi thể ngã trên mặt đất, biết rõ Từ Tuyết Nhi giết người không chớp mắt, hiện tại bọn họ làm gì còn dám nói chuyện cơ chứ. <br>“Cho đến bây giờ ba tôi đã từng nói, nếu như tôi là con trai thì sau này Thương Nguyên Giới sẽ được giao vào trong tay của tôi.” <br>Từ Tuyết Nhi lạnh lùng nói: “Hiện tại tôi muốn chứng minh với ông ấy, muốn chứng minh với tất cả mọi người, tôi, Từ Tuyết Nhi, cho dù là con gái thì vẫn có thể trở thành người quản lý Thương Nguyên Giới như cũ.” <br>Dứt lời, cô ta lạnh lùng nhìn ở phía dưới thông đạo, trong đó cô ta cũng đã sớm nhận ra được hồn lực đang cầu cứu mình. <br>Chỉ là cô ta hoàn toàn không có dự định đi cứu viện. <br>“Đại công chúa, hiện tại Giới chủ đang kêu cứu, người xem xem trước tiên có nên cứu bọn họ trở về rồi sau đó lại thương lượng đến chuyện này?” <br>Một ông già khác lại nơm nớp lo sợ lên tiếng nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Từ Tuyết Nhi im lặng nhìn ông ta: “Chú Trữ à, ông là người ở bên cạnh ba tôi, cho đến nay đều là ông đã chăm sóc chuyện áo cơm sinh hoạt thường ngày của ông ấy, tôi cũng biết là ông rất có tình cảm với ông ấy. Đã như vậy, nếu không thì ông cũng xuống dưới với ông ấy luôn đi?” <br>Sau khi chú Trữ nghe xong, sắc mặt thay đổi: “Không, không, thuộc hạ không nói nhiều lời nữa, xin đại công chúa thu hồi lại mệnh lệnh đã đưa ra.” <br>Từ Tuyết Nhi cũng không quan tâm nhiều, nháy mắt ra hiệu. <br>Hai thành viên của đội thân vệ ở bên cạnh cô ta trực tiếp bước lên chuẩn bị ném chú Trữ đang cố gắng chống chọi xuống thông đạo. <br>Chú Trữ biết rằng mình đến thế giới bên kia, thập tử vô sinh. <br>Ông ta không hề do dự một chút nào mà trực tiếp rút ra một con dao găm tự sát. <br>Đám người khiếp sợ không thôi, mà Từ Tuyết Nhi lại có thái độ rất dửng dưng. <br>Sau đó cô ta nhìn mọi người rồi nói: “Mọi người đã thấy đó, tôi cũng không phải là người không nói chuyện tình nghĩa, chú Trữ nói là muốn phục vụ cho ba của tôi cho nên tôi đã muốn tiễn ông ta đi rồi, ông ta lại không nguyện ý, thế mà lại tự sát, loại tiểu nhân khẩu thị tâm phi như thế này các người nói xem có đáng chết không chứ.” <br>“Đại công chúa nói rất đúng.” <br>“Chú Trữ chết là rất đúng.” <br>... <br>Đám người trăm miệng một lời, bất đắc dĩ nói. <br>Lúc này, Từ Tuyết Nhi đã khống chế tất cả mọi chuyện ở Thương Nguyên Giới, sao cô ta có thể đón mọi người Từ Bách Tranh trở về được chứ? <br>Đối với người phụ nữ coi trọng quyền lợi như sinh mạng của mình, tình thân gì đó ở trước mặt của cô ta đều là con số không, chỉ có quyền lợi mới là quan trọng nhất. <br>“Kể từ hôm nay trở đi, tôi sẽ tiếp quản Thương Nguyên Giới.” <br>Từ Tuyết Nhi cất cao giọng nói với đám người ở trước mặt: “Tôi sẽ là nữ vương đầu tiên của Thương Nguyên Giới.” <br>“Chúc mừng nữ vương, chúc mừng nữ vương.” <br>... <br>Tình thế bắt buộc, bọn người Thương Nguyên Giới cũng không thể không cúi đầu. <br>Đối với bọn họ mà nói, chuyện ai làm Giới chủ cũng không quan trọng, mà là bảo vệ được tính mạng nhỏ của mình mới là chuyện quan trọng nhất. <br>Đối với tiếng hoan hô vang dội, Từ Tuyết Nhi cong khóe môi. <br>Tất cả thuận lợi vượt qua dự định bình thường, ngay cả Từ Tuyết Nhi cũng cảm thấy đắc ý đối với mưu trí vượt qua người bình thường của mình. <br>“Thương Nguyên Giới đã sớm đổi chủ rồi, ba à, hình thức cai quản của ba quá mức lạc hậu, quá xưa cổ...\" <br>Từ Tuyết Nhi thầm nghĩ trong lòng, trong lòng đã bắt đầu tính toán tương lai.. <br>- -------------------"}