{"title":"Chương 1379: Về không được rồi","content":"Cho đến giờ phút này, ở trên đỉnh núi Côn Luân của nước C, Từ Bách Tranh cũng không dám tin đứa con gái lớn từ nhỏ đã nhận được sự cưng chiều của mình đã bỏ rơi mình. <br>Ông ta không ngừng ra lệnh cho người bên cạnh phát ra tính hiệu cầu cứu với thông đạo. <br>Nhưng mà lại không có động đậy gì hết, thông đạo vẫn giống như bình thường.<br>Thẳng cho đến khi tất cả mọi người đã mất sức, không ôm bất cứ ảo tưởng gì đối với Từ Tuyết Nhi nữa <br>“Giới chủ... không phải là đại công chúa... không có ý định đón chúng ta trở về đó chứ?” Một người của Thương Nguyên Giới nhìn Từ Bách Tranh, nhỏ giọng hỏi. <br>Sau đó mười mấy người tu luyện của Thương Nguyên Giới ở xung quanh thông đạo đều nhìn Từ Bách Tranh đang đứng giữa đám người. <br>Mà lúc này ở trên đỉnh núi Côn Luân, tất cả những người đang tụ tập muốn trở về Thương Nguyên Giới đều phát hiện ra vấn đề này.<br>Thương Nguyên Giới phía trên thông đạo không có bất cứ rung chuyển gì, mà người phụ trách đưa đón mình trở về đến Thương Nguyên Giới chính lại là đại công chúa Từ Tuyết Nhi. <br>Hiện tại xảy ra chuyện như vậy, chỉ có thể nói rõ một điểm là Từ Tuyết Nhi đã bỏ rơi bọn họ. <br>“Không có khả năng, Tuyết Nhi sẽ không làm như vậy.” <br>Từ Bách Tranh khàn cả giọng: “Nó chính là đứa con gái mà ta yêu thương nhất, lại là đại công chúa của Thương Nguyên Giới, nó không có khả năng phản bội ta.” <br>“Giới chủ... <br>“Tuyết Nhi, là ba, ba là ba của con đây, con nhanh đón mọi người trở về đi.” <br>Từ Bách Tranh ngẩng đầu lên nhìn thông đạo lớn tiếng kêu gào. <br>Nhưng mà đổi lấy với từng tiếng kêu gào của ông ta vẫn là thông đạo lạnh lẽo như cũ. <br>“Giới chủ, chúng ta... không trở về được rồi.” <br>Đối với những người tu luyện của Thương Nguyên Giới mà nói, bọn họ đã ý thức được vấn đề nghiêm trọng của chuyện này. <br>Mà ở đây cũng chỉ có một mình Từ Bách Tranh không chịu tin, ánh mắt của ông ta rất hoảng hốt, lắc đầu nói: “Không, không có khả năng! Tuyết Nhi sẽ không vứt bỏ ta, con bé sẽ không phản bội ta, con bé chắc chắn đã gặp phải chuyện gì đó. Đúng vậy, chắc chắn đã gặp chuyện gì đó rồi.” <br>Mặc dù là ông ta cũng biết bọn người Thương Nguyên Giới nói đúng, nhưng mà tâm lý của Từ Bách Tranh vẫn không thể vượt qua được cửa ải này, lựa chọn lừa gạt mình. <br>Đột nhiên ở phía sau ông ta lại truyền đến một âm thanh của người già: “Từ Bách Tranh, đến bây giờ mà ông vẫn còn chấp mê bất ngộ nữa à?” <br>Người tu luyện của Thương Nguyên Giới và Từ Bách Tranh cùng nhau quay đầu lại. <br>Ở phía đối diện, Lý Mộ Bạch tiên phong đạo cốt, hai mắt lạnh lẽo nhìn về phía của mình. <br>Ở hai bên là Lâm Thanh Diện và Quý Trường Thanh - hai vị cao thủ Thần Cảnh đang đứng sừng sững. <br>Ở sau lưng của bọn họ là một đám người Chúng Thần Điện đang tập trung lại với nhau. <br>Trong đôi mắt của bọn họ đều mang theo thần sắc tức giận, kích động nhìn chằm chằm vào đám người Thương Nguyên Giới ở trước mặt. <br>“Thiên đường có lối ông không đi, địa ngục không cửa ông lại tự mình chạy vào.” <br>Kiếm của Lâm Thanh Diện chỉ vào đối phương: “Ngày hôm nay, ai trong số của các người cũng không đi nổi.” <br>Từ Bách Tranh cùng với đám người Thương Nguyên Giới đều bàng hoàng, trước đó mấy vị cao thủ Thần Cảnh đã ăn đan dược đối phó với Lý Mộ Bạch đều đang ngã trên mặt đất, mà đó cũng là cường giả Thần Cảnh cuối cùng lần này đến với thế giới này. <br>Cố gắng mấy trăm năm, tích tụ mấy trăm năm, Từ Bách Tranh không ngờ đến là lại đổi lại một kết cục như vậy. <br>Thân thể của ông ta xụi lơ ngã xuống, thuộc hạ Thương Nguyên Giới ở hai bên đỡ ông ta, lúc này ông ta mới có thể ổn định thân hình. <br>Nếu như nói ngày hôm nay có thể viết thành một quyển nhật ký, đối với Từ Bách Tranh mà nói đây chính là một nhật ký bi thảm nhất trên thế giới. <br>Trận chiến mà Thương Nguyên Giới đã tích lũy mấy trăm năm nay đã thất bại, không chỉ có như thế, hai người em trai ruột của mình đã bỏ mạng ở đỉnh Côn Luân, mà càng làm cho ông ta cảm thấy thất vọng đau khổ đó chính là đứa con gái lớn mà mình yêu thương nhất lại phản bội ông ta. <br>“Từ Bách Tranh, hôm nay là ngày chết của ông <br>Quý Trường Thanh cũng bước lên phía trước, chỉ vào Từ Bách Tranh rồi nói. <br>Tất cả mọi người của Chúng Thần Điện đều mang theo ánh mắt kích động. <br>Gia nhập vào Chúng Thần Điện, đối kháng với Thương Nguyên Giới, đây chính là tôn chỉ ban đầu của bọn họ, hiện tại Thương Nguyên Giới đã bị tiêu diệt trong ngày hôm nay, cái này cũng mang ý nghĩa sứ mệnh của bọn họ đã sắp kết thúc rồi, cuối cùng nhiệm vụ đã được hoàn thành, điều này sao có thể làm cho những người tu luyện không kích động được cơ chứ? <br>“Giới chủ... hiện tại chúng ta phải làm gì đây?” <br>Một người tu luyện có thực lực Hóa Cảnh trung kỳ hỏi Từ Bách Tranh. <br>Từ Bách Tranh nhìn thủ hạ của mình, ở bên cạnh mình ngay cả một cao thủ Thần Cảnh cũng không có, mà người có thực lực Hóa Cảnh trở lên cũng chỉ còn lại khoảng ba mươi người. <br>Mặc dù là số người vẫn không ít, nhưng mà Từ Bách Tranh biết rằng hiện tại ba cao thủ Thần Cảnh cũng không làm đối phương mất một sợi lông. <br>Cường giả Thần Cảnh trước mắt có nhiều người có thực lực Hóa Cảnh, hơn nữa cũng chẳng tốt, đơn giản là chỉ để tiêu hao một chút hồn lực của đối phương mà thôi. <br>Thua rồi, hôm nay đã thua hoàn toàn. <br>Từ Bách Tranh bất đắc dĩ thở dài, ông ta đổ hết tất cả những chuyện này cho ánh sáng màu đỏ kỳ dị mà không phải là Từ Tuyết Nhi không đón bọn họ về Thương Nguyên Giới. <br>Đối với ánh sáng màu đỏ, trong lòng của Từ Bách Tranh rất thắc mắc. <br>Có thể phong ấn hồn lực của ba Thần Cảnh đỉnh phong trong một lần duy nhất, cuối cùng là người có thực lực như thế nào? <br>Chẳng lẽ là đã đạt đến... cảnh giới đó rồi? <br>Từ Bách Tranh sửng sờ nhìn Lâm Thanh Diện, bởi vì ông ta biết rằng ánh sáng màu đỏ được phát ra từ phía Lâm Thanh Diện. <br>“Có được người khác trợ giúp, khó trách thằng nhóc này lại có thể cuồng vọng như vậy.” Từ Bách Tranh bất lực thở một hơi. <br>“Giới chủ.” <br>Đám người Thương Nguyên Giới kêu một tiếng, bọn họ hi vọng là Từ Bách Tranh có thể cho bọn họ một lời giải thích. <br>Hiện thực tàn khốc không thể không đối mặt, Từ Bách Tranh thấp giọng nói: “Các vị, ngày hôm nay tôi đã mang các người đến đây, nhưng mà lại không có cách nào mang các người trở về. Hiện tại hồn lực của tôi đang chậm rãi hồi phục lại, tôi tin tưởng là không bao lâu đã có thể giải được phong ấn, hiện tại mọi người cần làm một chút là được rồi.” <br>“Ông cần chúng tôi làm như thế nào?” <br>Một người trong đó lên tiếng hỏi. <br>Hai mắt của Từ Bách Tranh nhìn về phía đám người, dường như là khó nói ra khỏi miệng. <br>“Giới chủ, ông cứ nói đi.” <br>“Ông có biện pháp nào thì nói nhanh một chút đi, chỉ cần có thể để ông khôi phục lại thực lực thì chúng ta không sợ đối phương nữa.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>... <br>Đám người đồng loạt bày tỏ thái độ, hai tay của Từ Bách Tranh siết lại thật chặt, sau đó gật đầu nói: “Được, nếu đã như thế này, vậy tôi sẽ nói.” <br>Sau đó ông ta lại nhìn về phía đám người một lần nữa, nói từng câu từng chữ trong miệng: “Tất cả mọi người... tự nổ.” <br>Lời này vừa mới nói ra, đám người liền xôn xao. <br>Đương nhiên bọn họ biết là tự nổ đại biểu cho cái gì, cũng biết rằng mình có thực lực Hóa Cảnh tự nổ sẽ sinh ra uy lực lớn bao nhiêu. <br>“Đây chính là biện pháp duy nhất mà tôi có thể nghĩ đến, tất cả mọi người tự nổ, tin tưởng là Chúng Thần Điện sẽ chết hơn một nửa người, một khi thực lực của tôi khôi phục, tôi sẽ báo thù cho các người.” Từ Bách Tranh nói. <br>Người của Thương Nguyên Giới tôi nhìn anh anh nhìn tôi, một người trong số đó lên tiếng nói: “Giới chủ, ý của ông là để toàn bộ chúng tôi tự chịu diệt vong, sau đó đổi lấy sự an toàn của ông có đúng không hả?” <br>Sau khi Từ Bách Tranh nghe xong, lông mày nhíu chặt lại: “Đúng vậy, thế nào? Đây không phải là chuyện mà các người nên làm à, các người phải biết rằng các người làm tất cả những chuyện này cũng là vì Thương Nguyên Giới, mà tôi là người đại diện cho Thương Nguyên Giới.” <br>Mắt của mọi người đều nheo lại, bọn họ trông vô cùng do dự. <br>Lấy vào việc tự nổ để bảo vệ cho Từ Bách Tranh, hơn nữa bọn họ sẽ cho rằng mình làm như vậy rốt cuộc có ý nghĩa hay là không. <br>“Sao vậy, các người muốn tạo phản hả? Ngay cả mệnh lệnh của ta mà cũng dám chống lại.” <br>Từ Bách Tranh nổi giận đùng đùng. <br>Ở Thương Nguyên Giới, ông ta là vua, tất cả mọi người nhất định phải nghe theo mệnh lệnh của ông ta. <br>Ở bên Chúng Thần Điện, Chu Tước ở sau lưng của Lâm Thanh Diện nhỏ giọng nói: “Hiện tại còn không tấn công, còn phải đợi đến khi nào nữa?” <br>Mắt của Lâm Thanh Diện nhìn chằm chằm vào đối phương, nhỏ giọng nói: “Tôi đã từng chứng kiến một con rối có thực lực Hóa Cảnh đỉnh phong tự nổ một lần, uy lực như thế cho dù là tôi cũng phải bỏ ra rất nhiều sức lực mới có thể tự vệ được.” <br>“Lâm Thanh Diện nói không sai, uy lực tự nổ rất lớn, cho dù cao thủ Thần Cảnh cũng phải cẩn thận đối phó.” <br>Quý Trường Thanh cũng nói như vậy. <br>Hai mắt của Lý Mộ Bạch nhìn chằm chằm vào đối phương: “Bọn họ có ba mươi người có thực lực Hóa Cảnh, nếu như tự nổ cùng một chỗ, vậy thì người chết bên chúng ta cũng không thể đo lường được.” <br>“Nhưng mà chúng ta cũng không thể cứ đứng ngó như thế này được.” Chu Tước có chút nóng nảy. <br>Cô ta nóng lòng tiêu diệt Thương Nguyên Giới, nhưng mà cô ta cũng biết rằng Lý Mộ Bạch đã nói như vậy rồi, thế thì chắc chắn uy lực tự nổ vô cùng lớn. <br>Lâm Thanh Diện nhìn về phía đối diện, trên mặt của anh xuất hiện một nụ cười kỳ lạ. <br>“Yên tâm đi, Từ Bách Tranh chết chắc rồi, các người có tin không, chỉ cần một câu nói của tôi, thậm chí không cần tôi phải ra tay thì chính bọn họ cũng sẽ giết chết Từ Bách Tranh.” Lâm Thanh Diện nhỏ giọng nói. <br>Chu Tước nghi ngờ nhìn Lâm Thanh Diện: “Làm sao có thể được chứ, chẳng lẽ là những người Thương Nguyên Giới này còn nghe theo mệnh lệnh của anh hả?” <br>“Chuyện này thì chưa chắc đâu.” <br>Lâm Thanh Diện tự tin nói, đột nhiên lại sải bước đi ra phía trước. <br>Người của Thương Nguyên Giới nhìn thấy Lâm Thanh Diện đi tới, sắc mặt của bọn họ đều trở nên bối. <br>Từ Bách Tranh lo lắng nói: “Nghe lời ta, chỉ có thể tự nổ mới có thể ngăn cản được thằng nhóc này. <br>- -------------------"}