{"title":"Chương 1380: Đáng giết","content":"Sau khi đám người nghe xong thì lại càng do dự thêm. <br>Tự nổ cũng sẽ chết, không tự nổ cũng sẽ bị bọn người Lâm Thanh Diện giết chết. <br>Trong lúc bọn họ đang do dự, Lâm Thanh Diện trực tiếp mở miệng nói: “Các vị, người mà chúng tôi muốn giết cũng chỉ có một mình Từ Bách Tranh mà thôi, chỉ cần các người giao Từ Bách Tranh ra thì tôi có thể đảm bảo các người sẽ không chết.”<br>Lời này vừa mới nói ra, tất cả mọi người ở bên phía Thương Nguyên Giới yên tĩnh trở lại, bọn họ cảnh giác nhìn Lâm Thanh Diện, cho rằng Lâm Thanh Diện lại giở trò gì đó. <br>Sao Lâm Thanh Diện lại không biết suy nghĩ ở trong lòng của bọn họ. <br>“Ta là điện chủ Chúng Thần Điện, còn là gia chủ nhà họ Lâm ở nước C, tôi có thể chịu trách nhiệm cho mỗi một câu nói của mình. Giao Từ Bách Tranh ra, tôi sẽ tha cho các người không chết, đây chính là cơ hội mà tôi cho các người, cũng là cơ hội duy nhất.” <br>Nói xong, kiếm Trảm Tiên ở trong tay ra khỏi vỏ, mang theo ánh sáng rực rỡ.<br>Bọn người Thương Nguyên Giới lại bắt đầu lộ ra vẻ do dự, ở trong đó trong ánh mắt của một vài người bên phía Từ Bách Tranh tràn ra một loại cảm xúc kỳ dị. <br>Từ Bách Tranh cảm nhận được ánh mắt như thế, ông ta có chút hốt hoảng: “Cậu... các người muốn làm cái gì? Chẳng lẽ là các người sắp bị thằng nhóc này mê hoặc?” <br>“Giới chủ, cho dù nói như thế nào thì đây cũng là cơ hội mà bên Chúng Thần Điện cho chúng tôi, chúng tôi muốn đánh cược một lần.” <br>“Đúng vậy, Giới chủ, một mình mạng sống của ông để đổi nhiều mạng người như vậy, sau này chúng tôi sẽ cảm ơn ông.” <br>“Giới chủ, tôi trên có già dưới có trẻ, tôi không muốn chết.” <br>Đám người đồng loạt lên tiếng nói, dần dần tụ lại về phía Từ Bách Tranh. <br>“Các người thật lớn gan, một đám vô dụng lại dám làm trái lại lời của tôi, tôi phải giết các người.” <br>Nói xong, Từ Bách Tranh đánh một quyền về phía một người trong đám người. <br>Tên này chỉ là một người tu luyện có thực lực Hóa Cảnh tiền kỳ, theo bản năng phát ra hồn lực đưa tay ngăn cản lại. <br>Chỉ là một chút đã chủ động hất Từ Bách Tranh đang công kích ngã trên mặt đất. <br>Người kia sẵn sàng đứng nguyên tại chỗ, đó là chuyện mà trước kia cho dù là như thế nào cũng sẽ không xảy ra. <br>Lúc này đám người mới ý thức được hiện tại Từ Bách Tranh đã bị phong ấn, hồn lực đã sớm không còn là cao thủ Thần Cảnh đỉnh phong cao cao tại thượng, thậm chí còn không bằng một vài cậu trai trẻ tuổi vương bát quyền. <br>“Đáng chết, chờ đến lúc hồn lực của ta khôi phục lại, ta sẽ giết chết các người.” <br>Hat mắt của Từ Bách Tranh mang theo tơ máu, nổi giận đùng đùng. <br>Người kia nghe xong lập tức có vẻ rất khẩn trương. <br>Từ Bách Tranh luôn luôn là một người nói được thì làm được, đợi đến lúc ông ta khôi phục thực lực thì làm sao có thể bỏ qua cho mình được chứ? <br>Nếu nói như vậy, không bằng ra tay mạnh trước. <br>Người kia hạ quyết tâm, lớn tiếng nói: “Các anh em, Từ Bách Tranh tàn nhẫn đã thành tính, đợi đến lúc ông ta khôi phục lại thực lực, chúng ta có còn cơ hội sống sót không? Cho nên mọi người đừng do dự nữa, Lâm điện chủ đã mở lời rồi, sẽ tha cho chúng ta sống, chúng ta cũng nên nắm lấy cơ hội.” <br>Đám người thấy vậy thì liên tục gật đầu. <br>“Cái tên thối tha cậu lại dám phản bội lại tôi, các người dám phản bội tôi.” Từ Bách Tranh lớn tiếng nói. . truyện kiếm hiệp hay<br>“Cho dù có phản bội thì cũng là do con gái lớn của ông đã phản bội ông trước.” <br>Một người trẻ tuổi có thực lực Hóa Cảnh nói với Từ Bách Tranh. <br>Câu nói đó giống như một thùng nước lạnh dội từ trên đầu của Từ Bách Tranh mà dội xuống, làm cho ông ta cảm thấy cái gì gọi là xuyên vào tim. <br>“Ông luôn miệng nói ông là vì Thương Nguyên Giới, vậy tại sao ông lại không suy nghĩ vì chúng tôi đi?” <br>“Đúng vậy, ông cũng phải suy nghĩ vì chúng tôi một chút mới đúng.” <br>Đám người anh một câu tôi một câu, rất nhanh liền đưa ra quyết định. <br>“Đây chính là biện pháp mà anh nói đó à?” Chu Tước nhìn tất cả mọi chuyện trước mắt, lạnh lùng nói. <br>Lâm Thanh Diện mỉm cười: “Đúng vậy, như thế nào? Biện pháp này của tôi cũng không tệ lắm, có đúng không.” <br>Trong lòng của Chu Tước chưa đầy lửa giận: “Anh nói là anh sẽ thả toàn bộ người của Thương Nguyên Giới đi à?” <br>Lâm Thanh Diện nhẹ gật đầu: “Đương nhiên, tôi đã nói là sẽ không để bọn họ chết, đương nhiên phải làm được.” <br>“Nhưng mà...\" <br>“Ý tôi đã quyết, cô đừng nhiều lời.” <br>Lâm Thanh Diện lạnh lùng nói. <br>Chu Tước cắn môi, trong lòng của cô ta rất ấm ức cái tên thối tha này chẳng lẽ anh đã quên mất cái chết của Huyền Vũ nhanh như thế, đã quên mất sứ mệnh của Chúng Thần Điện? <br>Trước đó bỏ qua cho Tiểu Nguyệt cùng với bọn người Tống Nghĩa với Triệu Nhân đã chạm đến ranh giới cuối cùng của Chu Tước, hiện tại lại tự nhiên bỏ qua cho ba mươi người, chuyện này càng làm bọn người Chu Tước khó mà chấp nhận được. <br>Hai tay của Chu Tước nắm chặt lại, Thanh Long ở một bên thấp giọng nói: “Đừng kích động, chúng ta phải tin tưởng vào Lâm Thanh Diện, anh ta làm như vậy đương nhiên có dụng ý của anh ta.” <br>Chu Tước nhẹ gật đầu hạ quyết tâm, cho dù Lâm Thanh Diện có bỏ qua cho ba mươi người này thì phía bên mình cũng phải tìm một cơ hội giải quyết hết toàn bộ những người này. <br>Mà lúc này người ở bên Thương Nguyên Giới đã quyết định xong. <br>“Các, các người muốn làm cái gì, buông tôi ra.” <br>Từ Bách Tranh la lớn lên, nhưng mà lại không làm được chuyện gì, hai tay của ông ta bị hai tên thuộc hạ của Thương Nguyên Giới khống chế. <br>“Giới chủ, đắc tội rồi.” <br>Hai người nói, đám người xung quanh đỡ Từ Bách Tranh đến trước mặt của Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Kẻ phản bội! Một nhóm kẻ phản bội! Các người gan to bằng trời, tất cả đều chết hết đi!” <br>Từ Bách Tranh không ngừng mắng chửi, nhưng mà vẫn không thể ngăn cản người của mình tự tay đẩy ông ta đến trước mặt Lâm Thanh Diện. <br>“Lâm điện chủ, Từ Bách Tranh cứ giao cho chúng tôi xử lý.” <br>Bọn người Thương Nguyên Giới nói với Lâm Thanh Diện. <br>Khóe miệng của Lâm Thanh Diện mang theo một nụ cười lạnh. <br>“Quỳ xuống.” <br>Một tiếng quát lớn dọa Từ Bách Tranh giật mình, hai chân của ông ta mềm nhũn, đường đường là Giới chủ của Thương Nguyên Giới lại trực tiếp quỳ gối trên đỉnh núi Côn Luân, quỳ gối ở trước mặt Lâm Thanh Diện cùng với đám người Chúng Thần Điện. <br>Quý Trường Thanh và Lý Mộ Bạch kích động đến nỗi nước mắt tuôn rơi đầy mặt. <br>Bọn họ đang ở trên đỉnh núi núi Côn Luân hàng trăm năm, vì những người tu luyện có tài trên thế giới này mà có thể nói là đã nhọc lòng, là vì giây phút ngày hôm nay. <br>Cảnh tượng như thế đã từng nhìn thấy trong giấc mơ vô số lần, cuối cùng nó chỉ là giấc mơ, nhưng mà hiện tại bởi vì có Lâm Thanh Diện ở đây nên đã biến giấc mơ của bọn họ thành hiện thực. <br>Năm đó, một mình Ma thần Tu La đã đuổi những người này đến Thương Nguyên Giới, phải nói là nó uy phong đến cỡ nào. <br>Ngày hôm nay một tiếng hét của Lâm Thanh Diện đã khiến cho Từ Bách Tranh phải quỳ gối cúi đầu, khí thế cũng mạnh mẽ như thế này. <br>“Lâm Thanh Diện, cậu đừng giết tôi, tôi có thể đảm bảo là tôi sẽ không đến đây một lần nào nữa.” Từ Bách Tranh nói. <br>Lâm Thanh Diện lạnh lùng nhìn ông ta: “Không giết ông? Không giết ông thì tôi phải nói với Lý lão tiền bối và Quý trưởng lão như thế nào đây, không giết ông tôi phải nói với nhiều người Chúng Thần Điện đã liều mạng vì đó như thế nào đây, không giết ông vậy thì tôi cũng sẽ giống như Huyền Vũ, chết ở trên tay của cái đám Thương Nguyên Giới các người.” <br>Mỗi một câu một chữ đều phát ra từ tận đáy lòng của Lâm Thanh Diện, hàm chứa lửa giận của mình đối với Thương Nguyên Giới, lại càng là cái roi hung hăng quất vào trong lòng Từ Bách Tranh. <br>Cũng làm cho Từ Bách Tranh tỉnh táo nhận thức được lần này mình đã tuyệt đối không còn khả năng sống sót. <br>Hiện tại rốt cuộc ông ta cũng đã hiểu được lần này mình đến thế giới này rõ ràng là do con gái lớn Từ Tuyết Nhi của ông ta xúi giục, mà bây giờ Từ Tuyết Nhi lại không chịu đón bọn họ từ thông đạo trở về, cái này càng lộ rõ đó chính là âm mưu của cô ta. <br>“Ông thân là người của nước C lại dẫn người xâm phạm nước C, đáng giết! Ông là Giới chủ của Thương Nguyên Giới, dung túng thủ hạ làm xằng làm bậy ở chỗ của chúng tôi, đáng giết! Ông âm tàn độc ác, không có giờ phút nào là không nghĩ tới linh khí trong thế giới của chúng tôi, lại càng đáng giết! Chỉ có ba lý do đáng giết này, hôm nay ông phải chết là chuyện không nghi ngờ gì.” <br>Lâm Thanh Diện lớn tiếng nói, sau đó kiếm Trảm Tiên ra khỏi vỏ, chỉ thẳng vào đối phương. <br>“Năm đó Ma thần Tu La dùng thanh kiếm Trảm Tiên ở trong tay đuổi các người chạy đến Thương Nguyên Giới, hiện tại tôi muốn dùng thanh kiếm Trảm Tiên này để chấm dứt tính mạng của ông, đây cũng là do ý trời, ông chịu chết đi!” <br>Nói xong, cổ tay của Lâm Thanh Diện xoay chuyển trực tiếp hướng về phía cổ của Từ Bách Tranh. <br>“Đừng mà!” <br>Giọng nói này không phải phát ra từ Từ Bách Tranh, ngược lại lại là giọng nói của một người phụ nữ. <br>Lâm Thanh Diện có chút do dự quay người lại quan sát, dưới ánh trăng, bóng dáng của Tiểu Nguyệt đang nhanh chóng chạy về phía bên này... <br>- -------------------"}