{"title":"Chương 1381: Lúc xuất đao nhanh một chút","content":"“Tiểu Nguyệt?” Từ Bách Tranh kinh ngạc nhìn về phía con gái của mình, mà phía sau Tiểu Nguyệt, Triệu Nhân và Tống Nghĩa cũng gấp rút đi lên. <br>Nhìn thấy ba người này, hai mắt Từ Bách Tranh lập tức sáng lên. <br>“Mọi người đến rất đúng lúc, nhanh, mau giúp ba ngăn bọn họ lại!” Từ Bách Tranh lớn tiếng nói.<br>Ông ta biết, đứa con gái này của mình là Hóa Cảnh đỉnh phong, mà Tống Nghĩa và Triệu Nhân cũng đang tu luyện Thần Cảnh, đủ để chống cự một hồi! <br>Chỉ là, sau khi ba người đến hiện trường, Tống Nghị và những người khác lại chần chừ. <br>“Thế nào, ngay cả mấy người cũng muốn phản bội lại tôi?” Từ Bách Tranh lớn tiếng nói. <br>Tống Nghĩa: “Hồn lực của ba người chúng tôi đều đã bị khóa, bây giờ không khác gì người bình thường.”<br>“Cái gì? Hồn lực của mấy người cũng bị phong ấn?” Từ Bách Tranh ngạc nhiên nói, một chút hi vọng cuối cùng cũng tan thành mây khói. <br>“Lâm Thanh Diện, tôi cầu xin anh bỏ qua cho ông ấy.” Tiểu Nguyệt nói với Lâm Thanh Diện. <br>Lâm Thanh Diện lạnh lùng nhìn cô ta: “Cô không nên xuất hiện ở đây.” <br>Lúc này, tất cả người của chúng điện thần đều nhìn phía mấy người Tiểu Nguyệt, vốn dĩ bọn họ đã tràn đầy địch ý với người của Thương Nguyên Giới, bây giờ, sự xuất hiện của Tiểu Nguyệt đã hoàn toàn chạm đến ranh giới cuối cùng của bọn họ. <br>“Nếu như cô còn nói thêm một câu nữa, ngay cả cô cũng sẽ giết!” Chu Tước lạnh lùng nói. <br>“Không sai, Thương Nguyên Giới làm nhiều chuyện đê tiện như vậy, chúng tôi chắc chắn sẽ không bỏ qua cho bọn họ!” <br>….. <br>Mọi người lần lượt bày tỏ thái độ của mình. <br>“Đã nghe thấy chưa, hôm nay Từ Bách Tranh rơi vào bước đường này, là ông ta gieo gió gặt bão.” Lâm Thanh Diện lạnh lùng nói: “Cô tránh ra.” Đọc tiếp tại Web truyện t amlinh nhé! <br>Đôi mắt Tiểu Nguyệt đã âng ấng nước mắt, quay người nhìn Từ Bách Tranh, cô ta cũng biết, hôm nay mình muốn cầu xin cho ba mình cũng vô dụng. <br>“Tiểu Nguyệt, ba hỏi con, con đã sớm đi đến bên phía Chúng Thần Điện, tại sao không lập tức liên hệ với ba, nói cho ba biết tất cả mọi thứ liên quan đến thế giới này! Con, đứa con gái này, ba thật sự nuôi phí công mà, quả nhiên từ lúc sinh ra con đã bắt đầu khắc ba, hôm nay nhìn thấy dáng vẻ này của ba, con hài lòng rồi đúng không!” Từ Bách Tranh tức giận nói, dạy dỗ Tiểu Nguyệt, ông ta không chút lưu tình. <br>Tiểu Nguyệt cắn môi, không ngờ đến lúc này rồi, ba của mình vẫn có thái độ cay nghiệt với mình như vậy. <br>“Ông nói sai rồi, vì sao chúng tôi không liên hệ với Thương Nguyên Giới, ông nên hỏi con gái lớn của ông!” Triệu Nhân lớn tiếng nói. <br>“Con gái lớn?” Từ Bách Tranh rõ ràng có chút nghi hoặc, sau đó nói: “Triệu Nhân, cậu thật to gan! Lại dám nói chuyện với tôi như vậy!” <br>“Thế nào, ba người chúng tôi đã hứa với Lâm Thanh Diện, từ nay về sau chúng tôi không còn là người của Thương Nguyên Giới nữa! Chúng tôi đã rời khỏi Thương Nguyên Giới, ông cũng không còn là Giới chủ của tôi nữa, Từ Tuyết Nhi cũng không còn là cái gì mà đại công chúa nữa, ngược lại, cô ta là kẻ thù của chúng tôi!” Triệu Nhân nói một cách dứt khoát. <br>“Mấy người….đã rời khỏi Thương Nguyên Giới?” <br>Từ Bách Tranh nhìn Tiểu Nguyệt: “Ha, quả nhiên là như vậy, mày, đợi ngày hôm nay đợi quá lâu rồi đúng không!” <br>“Ba, từ đầu con không hề có ý định này, là ba và Từ Tuyết Nhi từng bước đẩy con đến bước đường ngày hôm nay.” Tiểu Nguyệt trầm giọng nói. <br>“Lấy cớ, mẹ nó đều là lấy cớ!” <br>Từ Bách Tranh hiếm khi chửi thề nói. <br>“Chính là như vậy!” <br>Tống Nghĩa bước lên trước nói: “Đứa con gái lớn kia của ông, đầu tiên đuổi tiểu công chúa ra khỏi Thương Nguyên Giới, đem những cống hiến của tiểu công chúa nói thành của cô ta, giành được sự yêu quý của ông, không chỉ có như vậy, cô ta suýt nữa còn giết chết tiểu công chúa, nếu như không phải tôi và Triệu Nhân may mắn đến đúng lúc, tiểu công chúa sớm đã chết dưới tay của chị ruột cô ấy rồi!” <br>“Vì vậy, cô ta ôm hận với tôi và Triệu Nhân, nếu như ông không nhanh quên, có lẽ vẫn còn nhớ, ngày hôm đó, lúc nói đến chuyện ai đồng ý đi đến thế giới này, cô ta đã đặc biệt đề cử tôi và Triệu Nhân, mục đích khác chính là trên thế giới này, sắp xếp sát thủ giết chết ba người chúng tôi!” Tống Nghĩa nói một cách dõng dạc, rõ ràng. <br>Đôi mắt Từ Bách Tranh mở to, những chuyện này, ông ta đều không biết. <br>“Ông, cái đồ ngu dốt, không có năng lực này, lúc trước tiểu công chúa một lòng một dạ với Thương Nguyên Giới, ông lại đối xử lạnh lùng với cô ấy, mà Từ Tuyết Nhi kia, làm nhiều chuyện xấu như vậy ở sau lưng ông, ông lại cưng chiều vô hạn, nói ra, tất cả đều trách ông!” Triệu Nhân nói, dù sao cũng đã lật mặt, anh ta nói chuyện căn bản cũng không có một chút cố kỵ nào. <br>“Không, cái này không thể nào, cậu nói Tuyết Nhi có sát thủ, sao con bé lại có sát thủ chứ?” Từ Bách Tranh kinh ngạc nói. <br>Giọng nói của Tiểu Nguyệt có chút run rẩy, cô ta cố gắng điều chỉnh lại tâm trạng của mình: “Đến bây giờ ba vẫn nghĩ cho chị ấy, những điều con nói đều là sự thật, ba ngày trước, chị ấy sắp xếp năm cường giả Thần Cảnh đến để ám sát bọn con, chuyện này, tất cả những người ở Chúng Thần Điện đều có thể làm chứng, mà… mà Huyền Vũ chính là vì chuyện này mà chết.” <br>Nhắc đền Huyền Vũ, sắc mặt của tất cả người của Chúng Thần Điện đều trở nên ảm đạm, đồng thời, hận ý đối với Thương Nguyên Giới càng tăng thêm vài phần! <br>“Tuyết Nhi, con bé… con bé thật sự đã làm như vậy sao?” <br>Từ Bách Tranh run rẩy nói. <br>Bây giờ tất cả đều chứng minh, những chuyện này Từ Tuyết Nhi làm đều có tổ chức có kế hoạch, đã có âm mưu từ rất lâu rồi! <br>Mục đích của cô ta chính là muốn khiến mình khốn khổ ở cái thế giới này, vậy thì, cô ta có thể thống lĩnh cả Thương Nguyên Giới, chiếm lấy vị trí nữ vương của Thương Nguyên Giới! <br>Phụt! <br>Một ngụm máu tươi từ trong miệng Từ Bách Tranh phun ra. <br>Ông ta tức giận, khó chịu như vậy chính là vì đứa con gái lớn mà mình cưng chiều, tin tưởng nhất, tự tay đẩy mình vào con đường chết, mà mình lại không hề hay biết! <br>“Những chuyện xấu xa mà đứa con gái lớn ông làm còn rất nhiều, nhiều năm như vậy, ông lại không hề nhận ra, thật sự vô cùng ngu ngốc!” Triệu Nhân không vui nói. <br>“Chả trách, chả trách con bé không muốn đón chúng ta về Thương Nguyên Giới, hóa ra nó muốn làm Giới chủ của Thương Nguyên Giới!” Từ Bách Tranh đột nhiên tỉnh ngộ ra nói, chỉ là tất cả đối với ông ta mà nói đã quá muộn. <br>“Ba, những việc mà con có thể làm đều đã làm rồi.” <br>Tiểu Nguyệt đứng trước mặt Từ Bách Tranh, sau đó nhìn tất cả mọi người của Chúng Thần Điện ở sau lưng: “Hôm nay, hãy tha thứ cho con gái không cứu được ba, mấy ngày nay con cũng hiểu ra rất nhiều chuyện, Thương Nguyên Giới đã phạm phải tội lỗi chống chất với thế giới này, còn ba, cũng phải chịu sự trừng phạt mà ba đáng phải chịu, nhưng ba yên tâm, đợi sau khi ba chết đi, con gái nhất định sẽ an táng tốt thi hài của ba, mỗi năm đều cúng tế, ba yên tâm lên đường đi!” <br>Tiểu Nguyệt trầm giọng nói. <br>Cô ta cũng biết, hôm nay cho dù thế nào cũng không thể cứu được Từ Bách Tranh, cô ta nói những lời này cũng là chuyện duy nhất mà cô ta có thể làm cho Từ Bách Tranh. <br>“Mày….nha đầu thối này, mày muốn nhìn thấy tao chết sao?” Từ Bách Tranh nói, đôi mắt đã nổi lên những tia máu. <br>Tiểu Nguyệt cũng không nhìn ra, ngược lại quay người nhìn về phía Lâm Thanh Diện. <br>“Lâm Thanh Diện, tôi cầu xin anh một chuyện, lát nữa xuất đao thì nhanh một chút, để…để ông ấy chết vui vẻ một chút.” Tiểu Nguyệt nói, đôi mắt âng ấng nước. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện bình tĩnh nhìn Tiểu Nguyệt trước mặt, gật đầu. <br>Sau đó, anh đứng trước mặt Từ Bách Tranh. <br>“Vốn dĩ ông nên bị nghìn dao róc thịt, nhưng, Tiểu Nguyệt giúp ông cầu xin, để ông được kết thúc mạng sống của mình một cách nhanh chóng, cái này xem như là quá lợi cho ông rồi.” <br>Giọng nói Lâm Thanh Diện lạnh lùng, kiếm Trảm Tiên trong tay trực tiếp rút ra khỏi bao. <br>“Kiếm Trảm Tiên, trảm mọi yêu quái trong thiên hạ, hôm nay, chết dưới thanh bảo kiếm này, ông còn gì muốn nói không!” Lâm Thanh Diện lạnh lùng nói. <br>Từ Bách Tranh quỳ trên mặt đất, đầu ông ta rủ xuống, dưới khí thế của kiếm Trảm Tiên, ông ta còn có thể nói gì nữa. <br>“Đã như vậy thì ông đi chết đi.” <br>Lâm Thanh Diện trầm giọng nói. <br>Thời khắc này cuối cùng cũng đến, nước mắt trong mắt Tiểu Nguyệt rơi xuống, dù sao cũng là ba của mình, mà cô ta lại tận mắt chứng kiến Từ Bách Tranh chết, đối với cô ta mà nói giống như một loại hành hạ vậy. <br>Chỉ là, Tiểu Nguyệt hiểu rất rõ, cái chết của Từ Bách Tranh là điều không thể tránh khỏi. Điều khiến cô ta càng ngạc nhiên chính là không ngờ đến trận chiên lại kết thúc nhanh như vậy, chỉ là kết cục lại quá bất ngờ. <br>Bên phía Chúng Thần Điện giành được chiến thắng, cái này quả thật quá bất ngờ! <br>Từ Bách Tranh cúi đầu, Lâm Thanh Diện cũng không nhìn thấy biểu cảm trên mặt ông ta, chỉ là, tất cả những thứ này đã không còn quan trọng nữa! <br>Một luồng sáng vàng lóe lên, kiếm Trảm Tiên không chút lưu tình chém xuống. <br>Tất cả mọi người của Chúng Thần Điện đều nín thở, chờ đợi giây phút chấn động lòng người này. <br>Đột nhiên, Từ Bách Tranh vốn dĩ đang cúi đầu trong giây phút này quả thực lại ngẩng đầu lên. <br>Lâm Thanh Diện rất ngạc nhiên, vì trên khuôn mặt của Từ Bách Tranh rõ ràng anh nhìn thấy một nụ cười kỳ lạ. <br>“Muốn giết tôi? Không có cửa đấy đâu!” <br>Lúc nói câu này, một con dao đen xuất hiện trong tay của Từ Bách Tranh. <br>Lúc này Lâm Thanh Diện mới nhận ra, phong ấn của đối phương đã được phá bỏ sớm hơn dự kiến! <br>Khoảng cách giữa hai người rất gần, con dao của đối phương dường như nhanh hơn kiếm Trảm Tiên, Lâm Thanh Diện căn bản không có khả năng trốn thoát. <br>Sự thay đổi bất ngờ này khiến sắc mắt của tất cả mọi người đều trở nên trắng bệch, Lý Mộ Bạch đứng cách đó không xa lao đến trước, nhưng cũng đã muộn. <br>Đúng lúc này, phía trước Lâm Thanh Diện xuất hiện một bóng dáng xinh đẹp. <br>Tiểu Nguyệt mặc một chiếc xáy màu sáng đứng chắn trước Lâm Thanh Diện. <br>Lâm Thanh Diện mở to miệng, ánh mắt tràn đầy sự kinh ngạc. <br>Con dao không chút lưu tình đâm thẳng vào người của Tiểu Nguyệt, đột nhiên, một dòng máu chảy xuống đất, nhuộm đỏ cả đám cỏ dại trên dãy núi Côn Lôn… <br>- -------------------"}