{"title":"Chương 1382: Đánh chết từ bách tranh","content":"“Tiểu Nguyệt!” <br>Lâm Thanh Diện hét lên, Tiểu Nguyệt đã nằm trong lòng Lâm Thanh Diện. <br>“Lâm Thanh Diện, lúc trước tôi đã làm rất nhiều chuyện có lỗi với anh, lúc nào….cũng đối đầu với anh, bây giờ….hôm nay tôi làm như vậy, xem như là trả lại cho anh.” Tiểu Nguyệt khẽ nói, giọng nói rất yếu.<br>“Chu Tước, chăm sóc cho Tiểu Nguyệt!” <br>Lâm Thanh Diện lớn tiếng nói. <br>Chu Tước cau mày, hành động lúc nãy của Tiểu Nguyệt thực sự khiến cô ta rất ngạc nhiên, bây giờ, đối với tiểu công chúa của Thương Nguyên Giới này cô ta không có bất kỳ sự nghi ngờ nào! <br>Thanh Long, Bạch Hổ và Chu Tước cùng chạy lên, đưa Tiểu Nguyệt đi.<br>“Mau cứu chữa, có lẽ vẫn kịp!” Thanh Long nói, anh ta không chỉ là người có thực lực mạnh nhất trong ba người, đồng thời còn là người có y thuật tốt nhất của Chúng Thần Điện. <br>Bên này, Lý Mộ Bạch và Quý Trường Thanh đã xông lên. <br>Bọn họ không ngờ, lúc trước thực lực của Từ Bách Tranh vốn dĩ có thể phong ấn một tiếng, bây giờ mới chỉ có khoảng 40 phút, phong ấn của ông ta đã được hóa giải rồi! <br>“Tôi muốn tất cả các người đều phải chết!” <br>Từ Bách Tranh lớn tiếng nói, hồn lực trong có thể phát ra một cách trắng trợn. <br>Ông ta lúc này, phương thức tấn công không có gì khác biệt, bao gồm những người của Thương Nguyên Giới, ông ta đều tấn công! <br>“Dám phản bội ta, đây chính là cái giá mà các người phải nhận!” Từ Bách Tranh lớn tiếng hét lên. <br>“Tất cả moi người, rút về Chúng Điện Thần!” Lâm Thanh Diện hét lên, trận chiến như này, người có sức mạnh Hóa Cảnh đã không có tư cách để tham gia. <br>Mà bây giờ, nếu như bọn họ còn ở đây, đối mặt với Từ Bách Tranh dường như đã trở nên điên cuồng chỉ rơi vào nguy hiểm thôi. <br>Lâm Thanh Diện cau mày lại, anh chỉ hận khi nãy lúc xuất đao không thể nhanh hơn một chút! <br>“Tôi phải giết chết ông!” <br>Lâm Thanh Diện lớn tiếng hét lên, tay nắm kiếm Trảm Tiên, trực tiếp xông lên. <br>Bên này, Lý Mộ Bạch và Quý Trường Thanh đã rơi vào trạng thái bị động. <br>Lấy một địch hai, Từ Bách Tranh vậy mà vẫn có thể trên cơ. <br>Lâm Thanh Diện nhảy lên cao, kiếm Tràm Tiên trong tay trực tiếp chém xuống. <br>Từ Bách Tranh cười lạnh một tiếng, một tay đập về phía không khí. <br>Lâm Thanh Diện cảm nhận được trước mặt có một hồn lực rất mạnh lao về phía của mình, vì vậy, anh lập tức hình thành phòng ngự phía trước mình. <br>“Hừ, cậu cho rằng phòng ngự như vậy có tác dụng với tôi sao?” <br>Từ Bách Tranh càn rỡ nói, sau đó, một hồn lực còn mạnh hơn chui ra. <br>“Phong thần ấn!” <br>Lâm Thanh Diện hét lớn. <br>Đây là một loại công pháp cao cấp mà Ma Thần Tu La năm đó truyền lại trong lúc anh đanh bế quan chuyên tâm tu luyện. <br>Loại phong ấn này chuyên được dùng để đối phó với cường giả Thần Cảnh, để hình thành được phong ấn thì hồn lực cần dùng cũng càng nhiều. <br>Đây, chính là con át chủ bài của Lâm Thanh Diện! <br>Hôm nay cũng là lần đầu tiên Lâm Thanh Diện sử dụng phong thần ấn, nhưng chấn động mà nó mang lại cho Từ Bách Tranh lại vô cùng lớn! <br>“Cậu….sao cậu lại biết loại chiêu thức này!” Từ Bách Tranh có chút sợ hãi. <br>Hơn hai trăm năm về trước, ông ta đã bị một chiêu này của Ma Thần Tu La phong ấn, sau đó trong người có vô số kiếm, nếu không phải hai người em trai của ông ta liều chết cứu ông ta, sợ là đã bị Ma Thần Tu La chém chết rồi! <br>Hôm nay, cảnh tượng năm đó lại lặp lại, trong lòng Từ Bách Tranh vô cùng hoảng sợ. <br>Nhưng, rất nhanh ông ta đã phát hiện ra, Phong Thần Ấn này của Lâm Thanh Diện trên phương diện lực hồn vẫn còn kém một ít so với Ma Thần Tu La năm đó. <br>“Muốn phong ấn tôi, đúng là hoang tưởng!” <br>Từ Bách Tranh hét lớn, đột nhiên, trời đất nứt ra. <br>Ông ta cưỡng ép hơi thở trong cơ thể mình dâng lên trạng thái cao nhất. <br>Những người tu hành thực lực Hóa Cảnh của Thương Nguyên Giới kia không kịp trốn, trực tiếp bị hồn lực mạnh mẽ này bị thương, chết và bị thương đến hơn một nửa! <br>Mà bên phía Lý Mộ Bạch và Quý Trường Thanh mặt đất trực tiếp lõm xuống, cơ thể của hai người bọ dường như bị hồn lực mạnh mẽ này đè vào trong núi. <br>Cùng lúc này, phong thần ấn của Lâm Thanh Diện đã tạo thành, đồng thời bị hồn lực của cường đại tấn công! <br>“Tên tiểu tử đáng chết!” <br>Lâm Thanh Diện không ngờ, thực lực của Từ Bách Tranh lại mạnh đến cảnh giới này, bây giờ, nếu như còn muốn dựa vào hồng y nữ quỷ kia đã là đều không thể. <br>Nữ quỷ này thần long thấy đầu không thấy đuôi, Lâm Thanh Diện không biết lúc nào cô ta mới xuất hiện. <br>“Lâm Thanh Diện, Tinh Bàn Thức!” <br>Lý Mộ Bạch lớn tiếng hét lên. <br>Lâm Thanh Diện đột nhiên hiểu ra. <br>Không sai, tinh bàn thức có thể kết hợp hồn lực của rất nhiều người, theo cách này thực có thể thể tăng lên gấp bội, dùng để đối phó với Từ Bách Tranh thì vô cùng hoàn hảo. <br>Mà lúc này, phong ấn thần đã sắp bị hồn lực của đối phương phá tan, trong lúc Từ Bách Tranh đang đắc ý, thần hồn của Lâm Thanh Diện đã âm thần phóng ra, trực tiếp đem pháp môn của tinh bàn thức truyền cho Lý Mộ Bạch và Quý Trường Thanh đang gặp khó khăn. <br>Hai người này là Thần Cảnh cường giả, trong chốc lát đã nắm được bí quyết. <br>Chuyện không thể chậm trễ, Lâm Thanh Diện xen lẫn hồn lực của linh khí phóng ra. <br>Sau đó ba hồn lực đồng thời phóng ra, đan vào nhau trong không trung. <br>Đây chính là hồn lực của ba Thần Cảnh cường giả sau khi kết hợp lại thì vô cùng mạnh. <br>Dường như đã bao phủ toàn bộ đỉnh núi Côn Lôn. <br>“Phóng!” <br>Lâm Thanh Diện hét lên, thần niệm của ba người đồng thời cử động. <br>Trong không trung, hồn lực to lớn giống như mưa đập thẳng vào người Từ Bách Tranh, ông ta có muốn trốn cũng không trốn được. <br>Hơn nữa mỗi hồn lực đập xuống, đều có thể khiến mặt đất xuất hiện một cái hố khổng lồ, loại sát thương này thật sự khiến người khác kinh ngạc. <br>Từ Bách Tranh nhìn thấy hồn lực đầy trời, ông ta cũng có chút sững sờ, chiêu thức này ông ta chưa từng nghe nói đến. <br>Một tiếng nổ lớn, một hồn lực đập một cách chính xác lên người Từ Bách Tranh. <br>Từ Bách Tranh sớm đã hình thành một tuyến phòng ngự, chỉ là, không chống đỡ được với hồn lực giống như mưa ở trong không trung. <br>Rất nhanh, phòng ngự của Từ Bách Tranh không chống đỡ được nữa, ông ta bây giờ chỉ có thể bị ép vào trạng thái phòng thủ. <br>Vì vậy, hồn lực tấn công lúc trước của Lâm Thanh Diện, Lý Mộ Bạch và Quý Trường Thanh cũng biến mất. <br>Ba người cùng đứng dậy. <br>“Lâm Thanh Diện, đây là cơ hội cuối cùng!” <br>Lý Mộc Bạch nói. <br>Lâm Thanh Diện và Quý Trường Thanh cùng gật đầu! <br>Long ngâm thức! <br>Kinh thiên động địa! <br>Bài vân chưởng! <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ba Thần Cảnh cường giả trực tiếp phóng ra chiêu thức mạnh nhất của mình. <br>Mục tiêu của bọn họ chỉ có một, chính là Từ Bách Tranh cách bọn họ hơn mười mét! <br>Bùm! <br>Từ Bách Tranh bên kia đã bị một ngọn lửa nuốt chửng, mà chiêu thức của Lý Mộ Bạch và Lý Trường Thanh cũng chuẩn xác đánh lên người ông ta. <br>Ba người căng thẳng nhìn về phía trước, khói tan đi, sắc mặt bọn họ cũng trở nên cảnh giác. <br>Một trận tấn công mạnh mẽ như vậy, Từ Bách Tranh có thể chịu đựng được sao? <br>May mà, kết quả rất tốt, phương hướng của Từ Bách Tranh trên mặt đất đã bị đánh thành một cái hố sâu tám mét, trong phạm vi của cái hố cỏ cũng không thể mọc được, tất cả đều đã bị đốt cháy. <br>Mà Từ Bách Tranh lúc này đang nằm trong hố, quần áo trên người ông ta đã bị hủy hoại, đáng thương là đường đường là Giới chủ của Thương Nguyên Giới trước lúc chết lại ở trong trạng thái không mảnh vải che thân. <br>Ba người Lâm Thanh Diện đi đến trước miệng hố. <br>“Lâm Thanh Diện, ra tay đi!” <br>Lý Mộ Bạch nói, và lúc này, để ngăn chặn chuyện lúc nãy xảy ra một lần nữa, Lý Mộ Bạch và Quý Trường Thanh đồng thời phóng ra hồn lực, khóa chặt lên người của Từ Bách Tranh. <br>Lâm Thanh Diện giơ kiếm Trảm Tiên ra, trực tiếp nhảy xuống hố. <br>Từ Bách Tranh trợn tròn mắt nhìn, nhìn kiếm Trảm Tiên cách mình ngày càng gần, ông ta muốn đứng dậy, nhưng lại phát hiện ra bất luận mình làm như thế nào cũng không cử động được. <br>Trận chiến tiến hành đến lúc này, hồn lực của ông ta cũng gần như cạn kiệt, ông ta bây giờ chỉ có thể trơ mắt nhìn Lâm Thanh Diện chém chết mình. <br>Nhấc tay lên, đao chém xuống, động tác lần này của Lâm Thanh Diện rất lưu loát. <br>Lý Mộ Bạch và Quý Trường Thanh đồng thời thở phào nhẹ nhõm, hai người ngồi sụp xuống đất. <br>Thể lực của hai người cũng tốt, hồn lực cũng được, đã đạt đến trạng thái giới hạn. <br>Nếu như trận cuối cùng này vẫn không thể đánh bại được Từ Bách Tranh, Lý Mộ Bạch và Quý Trường Thanh đều đã chuẩn bị tốt tự nổ tung rồi. <br>“Từ Bách Tranh đã chết!” <br>Lâm Thanh Diện lớn tiếng nói, đôi mắt ác liệt. <br>Giây phút này, anh cũng đã đợi rất lâu rồi, mà thời gian mà Lý Mộ Bạch và Quý Trường Thanh đợi cũng rất dài! <br>Mối đe dọa lớn nhất với nước C cũng đã được loại bỏ, Lâm Thanh Diện thậm chí còn làm được chuyện mà Ma Thần Tu La năm đó không làm được. <br>Từ nay về sau, ba anh em nhà họ Từ đã bị loại bỏ khỏi thế giới này, mà người làm được chuyện này chính là Lâm Thanh Diện và Chúng Thần Điện sau lưng anh! <br>Từ Bách Tranh nhận được sự trừng phạt mà ông ta đánh phải nhận, mà rất nhanh Lâm Thanh Diện cũng phát hiện ra, bên phía Thương Nguyên Giới, những Hóa Cảnh thực lực vốn dĩ còn đến khoảng 30 người, trải qua trận chiến kinh thiên động địa này chỉ còn lại mười mấy người, những người khác đều bị trận chiến lúc nãy ảnh hưởng đến. <br>“Lâm….Lâm điện chủ, xin….xin cậu bỏ qua cho chúng tôi.” <br>Một người của Thương Nguyên giới nói, chân trái của ông ta bị thương, đi khập khiễng. <br>“Đúng vậy, Lâm điện chủ, lúc trước cậu đã hứa sẽ bỏ qua cho chúng tôi, mỗi người chúng tôi.” Một người khác cũng nói. <br>Lý Mộ Bạch lạnh lùng nhìn bọn họ, anh ta biết, những người này không thể giữ lại, một khi bỏ qua cho bọn họ, bọn họ vẫn là mối đe dọa với thế giới này. <br>Diệt cỏ phải diệt tận gốc, tin tưởng Lâm Thanh Diện sẽ hiểu điều này. <br>“Lúc trước tôi nói bỏ qua cho các người, đương nhiên là nói được làm được.” Lâm Thanh Diện bình tĩnh nói. <br>Nghe thấy Lâm Thanh Diện nói như vậy, những người kia mới thở phào nhẹ nhõm. <br>Bây giờ, Lâm Thanh Diện ở trước mặt bọn họ giống như sát thần vậy. <br>“Nhưng, tôi chỉ nói là tha chết cho các người mà thôi, không có nghĩa là các người không bị trừng phạt!” Lâm Thanh Diện nói. <br>Sắc mặt của tất cả mọi người đều thay đổi: “Lâm….Lâm điện chủ, cậu muốn làm gì chúng tôi?” <br>Lâm Thanh Diện cười lạnh nói: “Rất đơn giản, tôi muốn các người nếm chịu nỗi đau của tỏa cốt châm!” <br>- -------------------"}