{"title":"Chương 1383: Tôi muốn về nhà","content":"“Tỏa cốt châm?” Sau khi mọi người nghe thấy, đều tỏ ra không hiểu. <br>Chỉ có Lý Mộ Bạch và Quý Trường Thanh là có chút ngạc nhiên. <br>Tỏa cốt châm, chính là dùng một cây kim bạc vô cùng tinh xảo, sau đó truyền hồn lực vào, đâm vào khe hở trên cột sống thứ ba của đối phương.<br>Đây là phương thức bí mật của Chúng Thần Điện, dùng để trừng phạt những người tu luyện làm xằng làm bậy trong thành phố, sau khi trở thành điện chủ của Chúng Thần Điện, Lâm Thanh Diện cũng mới tiếp xúc với kỹ thuật bí mật này. <br>Sau khi bị kim xuyên thấu xương, mỗi lần vận khí để dùng hồn lực, sẽ cảm nhận được nỗi đau thấu xương, vì vậy, đối với những người tu luyện mà nói, kim xuyên thấu xương chính là một sự tra tấn tàn nhẫn nhất. <br>“Các người không có quyền lựa chọn, chỉ có thể chấp nhận. Nếu không, hai vị lão giả bên cạnh tôi sẽ tiễn các người.” Lâm Thanh Diện bình tĩnh nói. <br>Những người của Thương Nguyên Giới nhìn nhau, giống như cá nằm trên thớt, rất nhanh bọn họ đã nhận rõ tình thế.<br>Mười mấy cây kim bạc được lấy ra, từng cây kim đâu vào xương sống của mỗi người tu hành của Thương Nguyên Giới. <br>Trong tích tắc tất cả đều trúng tỏa cốt châm, bây giờ bọn họ đã là một hồn lực trống rỗng, không có cách nào khai triển, bọn họ phải chịu đựng sự tra tấn đáng sợ này đến cuối đời. <br>“Lý tiền bối, chúng ta trở về thôi.” <br>Lâm Thanh Diện nói. <br>Lý Mộ Bạch và Quý Trường Thanh gật đầu. <br>Ba người cùng nhau đi bộ từ đỉnh núi Côn Lôn xuống, trở về Chúng Thần Điện. <br>Trận chiến ngày hôm nay đã có rất nhiều xác chết ở lại trên núi Côn Lôn. <br>Trong không trung, những con kền kền bay vòng quanh đã đợi từ lâu, những thi thể của Thương Nguyên Giới cuối cùng cũng không tránh khỏi việc bị ăn sạch sẽ. <br>Còn chưa đến Chúng Thần Điện, Chu Tước và những người khác đã đợi bên ngoài điện rất lâu rồi. <br>Sau khi nhìn thấy ba người Lâm Thanh Diện, tất cả người của Chúng Thần Điện mới yên tâm. <br>“Từ Bách Tranh, ông ta…” <br>Lý Mộ Bạch mỉm cười, trả lời tất cả mọi người ở phía trước: “Từ Bách Tranh đã chết dưới kiếm Trảm Tiên rồi!” <br>Tất cả mọi người đều reo hò, đây là chuyện mà họ muốn nhìn thấy nhất. <br>“Vậy….những người tu hành của Thương Nguyên Giới kia?” Chu Tước hỏi. <br>Tất cả mọi người đều nhìn Lâm Thanh Diện, trong lòng bọn họ cũng không muốn bỏ qua cho những người kia. <br>“Tôi đã tha cho bọn họ.” Lâm Thanh Diện trả lời. <br>Chu Tước cau mày, cô ta tức giận nói: “Không ngờ anh thực sự bỏ qua cho bọn họ, anh làm như vậy lẽ nào không nghĩ đến những người đã bị thương của chúng tôi sao? Anh xứng đáng với bọn họ sao!” <br>“Chu Tước, sao cô lại nói chuyện với Lâm Thanh Diện như vậy, cậu ấy là điện chủ của Chúng Thần Điện chúng ta.” Quý Trường Thanh nói. <br>Chu Tước thẳng thắn nói: “Cho dù anh ta là điện chủ, làm sai cũng phải chịu phê bình, lẽ nào anh chưa từng nghĩ đến, một khi những người tu hành kia khôi phục lại nguyên khí, nếu như bọn họ làm xằng làm bậy ở thế giới bên ngoài, chúng ta có phải sẽ đối mặt với nguy hiểm?” <br>Lâm Thanh Diện nhìn cô gái, khuôn mặt đỏ bừng vì tức giận, khéo miệng nở nụ cười. <br>“Anh…anh còn có thể cười sao, thật làm người khác tức chết mà!” Chu Tước tức giận nói. <br>“Nếu như tôi nói, tôi bỏ qua cho bọn họ, nhưng bọn họ sẽ không làm xằng làm bậy, cô có tin không?” Lâm Thanh Diện hỏi. <br>“Tôi không tin!” Chu Tước lớn tiếng nỏi. <br>“Được rồi, Lâm Thanh Diện, nha đầu này từ trước đến giờ luôn ghét những người làm chuyện xấu, chúng ta vẫn nên nói sự thật cho cô ấy đi.” <br>Quý Trường Thanh bước lên nói với Chu Tước: “Chuyện cô nghĩ đến, Lâm Thanh Diện cũng đã nghĩ đến rồi, những người còn lại của Thương Nguyên Giới đều trúng tỏa cốt châm, quãng đời còn lại của bọn họ sẽ không thể dùng hồn lực.” <br>“Tỏa cốt châm? Cái này….cái này quá tàn nhẫn rồi.” Chu Tước ngạc nhiên nói, cô ta cũng không ngờ Lâm Thanh Diện lại dùng cách này để trừng phạt những người của Thương Nguyên Giới. <br>Đối với một người tu luyện mà nói, có hồn lực nhưng lại không có cách nào sử dụng, cái này không bằng lấy mạng của họ thì hơn. <br>“Phương pháp quả thật có chút tàn nhẫn, nhưng dùng với những người như bọn họ, không hề quá đáng.” Lâm Thanh Diện nói. <br>Chu Tước cũng gật đầu: “Anh nói đúng, nhưng tôi vẫn không ngờ anh lại dùng tỏa cốt châm.” <br>Lâm Thanh Diện cười: “Lúc nãy cô nói chuyện với tôi như vậy, theo quy định của Chúng Thần Điện, có phải cô cũng nên chịu trừng phạt?” <br>“Tôi….” Chu Tước cắn môi: “Đều tại anh không nói sớm, nếu như anh nói sớm anh cho bọn họ dùng tỏa cốt châm, tôi cũng không nói gì anh.” <br>Lâm Thanh Diện xòe hai tay ra, được rồi, nói như vậy vẫn là trách anh? <br>“Cô có cho tôi cơ hội để nói không? Vừa đi đến đã phủ đầu đã nói tôi một trận không được, tôi nhất định phải trừng phạt cô.” Lâm Thanh Diện nói. <br>Chu Tước đỏ mặt: “Vậy anh nói đi, anh muốn trừng phạt tôi như thế nào.” <br>Lâm Thanh Diện suy nghĩ một lúc, cười nói: “Như vậy đi, phạt cô nấu cơm cho tôi ba ngày, cô thấy thế nào.” <br>“Chỉ có như vậy?” Chu Tước nói. <br>Lâm Thanh Diện gật đầu: “Vốn dĩ muốn cô làm nhiều hơn mấy ngày, nhưng ba hôm nữa tôi cũng nên rời khỏi đây rồi.” <br>“Anh…muốn đi?” Chu Tước nhỏ giọng hỏi. <br>“Đúng vậy, Từ Bách Tranh đã chết, mà Thương Nguyên Giới bây giờ có lẽ cũng đang dưới sự thống lĩnh của Từ Tuyết Nhi, trận chiến ngày hôm nay, tất cả lực lượng của Thương Nguyên Giới cũng đã bị hủy hoại, cho dù cô ta muốn đối phó với chúng ta, sợ là cũng phải ước lượng.” <br>Lâm Thanh Diện nhìn tất cả mọi người, sau đó nói: “Lần này đã rời khỏi gia đình một thời gian rất dài rồi, tôi đã đồng ý với Bích Hoài, một khi chuyện này kết thúc sẽ trở về Kinh Đô để đoàn tụ với mọi người. <br>Nghĩ đến Hứa Bích Hoài và Lâm Nhất Mặc ở Kinh Đô, trên mặt Lâm Thanh Diện lại nở nụ cười. <br>“Ồ.” Chu Tước cúi đầu trả lời. <br>“Haha, cậu nói đúng, Lâm Thanh Diện, cậu cứ yên tâm quay về, Chúng Thần Điện có tôi và Quý Trường Thanh đảm bảo sẽ không có vấn đề gì.” Lý Mộ Bạch vui vẻ nói. <br>“Ừ, Lâm Thanh Diện, cho tôi gửi lời hỏi thăm vợ cậu.” Quý Trường Thanh cũng nói. <br>Lâm Thanh Diện gật đầu, sau đó nói: “Đúng rồi, vết thương của Tiểu Nguyệt thế nào rồi, còn có, trận chiến lần này, người của Chúng Thần Điện chúng ta có bị thương không?” <br>“May mà anh còn có thể nghĩ đến điều này.” Chu Tước nói: “Các đồng môn của Chúng Thần Điện chúng ta có không ít người bị thương, nhưng có lẽ không có vấn đề gì lớn, còn về tiểu công chúa kia, vết thương của cô ta rất nghiêm trọng, Thanh Long đang trị thương cho cô ta.” <br>“Đưa tôi đi xem.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nói. <br>Mọi người cùng nhau đi vào Chung Thanh Diện, rất nhanh đã đến phòng của Tiểu Nguyệt. <br>Đẩy của phòng, Thanh Long đang ngồi bên cạnh giường, Tiểu Nguyệt đang nằm trên giường khuôn mặt tái nhợt, trên ngực của cô ta vẫn cắm con dao màu đen kia. <br>“Không ngờ Từ Bách Tranh lại mạnh như vậy, thân xác của ông ta đã tiêu tan, nhưng con dao biến hóa khôn lường này vẫn còn tồn tại.” Quý Trường Thanh cảm khái nói. <br>“Có thể thấy được, trên con dao này của ông ta tập hợp bao nhiêu hồn lực, mới có thể trong một thời gian dài như vậy mà vẫn chưa tiêu tan.” Lý Mộ Bạch nói. <br>Lâm Thanh Diện cau mày, con dao này của Từ Bách Tranh mang theo tâm thái giết người, điều này cho thấy Tiểu Nguyệt dùng bản thân mình để chặn con dao này đáng quý đến mức nào. <br>“Thanh Long, vết thương bây giờ của cô ấy như thế nào rồi.” Lâm Thanh Diện hỏi, Tiểu Nguyệt nằm trên giường đã rơi vào trạng thái hôn mê, chỉ là hơi thở yếu ớt có thể chứng minh cô ấy vẫn còn sống. <br>“Tình hình không lạc quan lắm, bây giờ điều quan trọng nhất là nhanh chóng rút con dao này ra, nhưng con dao này cắm rất sâu, nếu như rút không tốt, sẽ có nguy hiểm.” Thanh Long thành thật nói. <br>“Nắm chắc bao nhiêu phần trăm?” Lâm Thanh Diện hỏi. <br>Thanh Long lắc đầu: “Chỉ nắm chắc 30%, nhưng cho dù như vậy, cũng phải thử.” <br>“Ừ, cậu cứ tự tin làm đi, tôi tin tưởng cậu.” Lâm Thanh Diện nói. <br>Ánh mắt Thanh Long nghiêm túc, bên cạnh, tất cả các loại thuốc và dụng cụ cầm máu đã được chuẩn bị xong. <br>Sau đó, Thanh Long duỗi tay ra, nắm lấy con dao. <br>Đúng lúc này, Tiểu Nguyệt đang vô cùng yếu đột nhiên mở mắt ra. <br>“Để….để Lâm Thanh Diện rút, tôi…..tin anh ấy, cho dù…chết dưới tay anh ấy, tôi….cũng cam tâm tình nguyện.” <br>Lâm Thanh Diện nhìn Tiểu Nguyệt, mặc dù lúc anh ở Dược Thần Cốc cũng đã đọc rất nhiều sách về y học, nhưng chuyện này anh chưa từng làm. <br>“Điện chủ, cái này…..cái này phải làm sao.” Thanh Long hỏi. <br>“Lâm Thanh Diện….tôi tin anh.” Khuôn mặt Tiểu Nguyệt tái nhợt nhìn Lâm Thanh Diện nói. <br>“Được, để tôi.” <br>Chuyện không thể chậm trễ, Lâm Thanh Diện đi đến trước mặt Tiểu Nguyệt. <br>Trên khuôn mặt tái nhợt của Tiểu Nguyệt xuất hiện một nụ cười: “Chuyện mà anh làm….đều sẽ thành công, lần này….cũng….nhất định có thể.” <br>Lâm Thanh Diện gật đầu: “Lát nữa có thể sẽ có chút đau đớn, cô chịu đựng một chút.” <br>Nói xong, tay phải của anh nắm chặt lấy cán dao lạnh lẽo. <br>Hai người nhìn nhau một giây, sau đó Lâm Thanh Diện lấy hết can đảm, rút con dao ra khỏi cơ thể của đối phương một cách nhanh chóng và chính xác. <br>“Mau cầm máu!” <br>Thanh Long lớn tiếng hét lên, mà Tiểu Nguyệt ở trên giường lại hôn mê… <br>- -------------------"}