{"title":"Chương 1384: Cấm địa","content":"Tối hôm sau, gió nhẹ trước núi từ bên ngoài cửa sổ thổi vào. <br>Tiểu Nguyệt nằm trên giường tuy sắc mặt vẫn tái nhợt, nhưng lại tốt hơn trước nhiều rồi. <br>Chiến đấu một ngày một đêm, cộng thêm sau khi trở về Chúng Thần Điện trước đó liền giúp bạn đồng hành bị thương chữa thương, Thanh Long bọn họ đã buồn ngủ không thôi rồi, đã quay về nghỉ ngơi rồi.<br>Lúc này, trong căn phương của Tiểu Nguyệt người bị thương nặng nhất, chỉ còn lại một mình Lâm Thanh Diện. <br>Đột nhiên, Tiểu Nguyệt nằm trên giường ngón tay út hơi động đậy, sau đó, mắt của cô ta khẽ mở ra. <br>“Cô tỉnh rồi?” <br>Lâm Thanh Diện đến bên giường hỏi.<br>Tiểu Nguyệt gật đầu, đồng thời nhìn xung quanh: “Bây giờ là lúc nào rồi?” <br>“Cô đã hôn mê tròn một ngày rồi.” <br>Lâm Thanh Diện nói, đứng dậy cầm một ly nước ấm cho Tiểu Nguyệt: “Uống chút nước đi.” <br>Tiểu Nguyệt gật đầu, dưới sự nâng đỡ của Lâm Thanh Diện miễn cưỡng dựa vào đầu giường. <br>“Thật không ngờ, tôi vậy mà còn có thể khiến anh phục vụ tôi.” <br>Tiểu Nguyệt khẽ mỉm cười nói. <br>Khóe miệng Lâm Thanh Diện khẽ cong lên: “Cô tốt xấu gì cùng từng làm ‘mẹ vợ’ của tôi, bê trà đưa nước cho cô, đó không phải là chuyện nên làm sao?” <br>Tiểu Nguyệt lườm Lâm Thanh Diện, có điều bây giờ, hai người nói chuyện ngược lại thoải mái không ít. <br>“Sao trong căn phòng chỉ có một mình anh?” <br>Tiểu Nguyệt hỏi. <br>“Tôi bảo bọn họ trở về nghỉ ngơi hết rồi, tôi trẻ tuổi, không sao cả.” Lâm Thanh Diện thản nhiên nói. <br>Tiểu Nguyệt lắc đầu, tên này vẫn là cậy mạnh như vậy, hôm qua chiến đấu một ngày một đêm, không cần nói, những gì anh phải chịu chắc chắn lớn hơn người khác rất nhiều. <br>“Ba của tôi...” <br>“Đã bị chúng tôi giết rồi.” <br>Lâm Thanh Diện thành thật nói. <br>Tuy khi Tiểu Nguyệt nhìn thấy Lâm Thanh Diện sống sờ sờ xuất hiện ở trước mặt mình thì cô ta đã có thể đoán được một kết quả như này, nhưng, sau khi cô ta nghe thấy Lâm Thanh Diện chính miệng nói ra, trong lòng vẫn đập thình thịch, thần sắc cô quạnh. <br>“Tôi biết, cái chết của Từ Bách Tranh đối với cô mà nói là một đả kích, nhưng con người như ông ta, tôi bắt buộc phải giết.” Lâm Thanh Diện nói. <br>Tiểu Nguyệt như có tâm ý nói: “Đối với ông ấy, tôi sớm đã lạnh lòng rồi, khi tôi vì anh cản một đao đó, tôi chú ý thấy trên mặt của Từ Bách Tranh không có lộ ra bất cứ biểu cảm hối hận và đau lòng nào, từ khoảnh khắc đó, tôi đã biết, ở trong lòng ông ấy, tôi mãi mãi đều là có cũng được không có cũng chẳng sao, thậm chí, ông ấy trước giờ cũng không có xem tôi là con gái của ông ấy.” <br>Bộ dạng này của Tiểu Nguyệt, Lâm Thanh Diện cũng không tiếp tục nói gì. <br>Tiểu Nguyệt sau đó cười khổ: “Trận chiến lần này, tôi thật sự không ngờ, các anh sẽ cùng giải quyết nhiều cao thủ của Thương Nguyên Giới như vậy, Lâm Thanh Diện, anh rốt cuộc đã làm như nào, ba của tôi còn cả hai người chú, bọn họ đều là hàng thật giá thật có thực lực Thần Cảnh đỉnh phong, chẳng lẽ anh cũng đã đạt tới Thần Cảnh đỉnh phong rồi?” <br>Nói xong, Tiểu Nguyệt sửng sốt nhìn Lâm Thanh Diện. <br>Do khi cô ta tới đỉnh núi Côn Luân, chiến đấu sớm đã gần đến hồi kết, vì thế, ánh sáng màu đỏ vạn trượng trước đó cô ta căn bản không có nhìn thấy, cho nên cũng không biết lúc chiến đấu rốt cuộc đã xảy ra cái gì. <br>Lâm Thanh Diện bình tĩnh nói: “Thực lực của Thần Cảnh đỉnh phong, tôi không có, tôi chẳng qua chỉ có thực lực Thần Cảnh sơ kỳ mà thôi, nhưng lại do thủ đoạn của bản thân giết được những người có thực lực Thần Cảnh trung kỳ đó.” <br>“Vậy, vậy anh sao mà làm được?” <br>Tiểu Nguyệt vô cùng khó tin hỏi. <br>“Nếu đã như thế, vừa hay tôi có chuyện muốn hỏi thử cô.” <br>Nói rồi, Lâm Thanh Diện lấy viên Lạc Hồng Thạch trong tay ra. <br>“Lạc Hồng Thạch?” <br>Tiểu Nguyệt kinh ngạc nói: “Anh sao lại có cái này?” <br>Lạc Hồng Thạch chính là lúc đầu Tần Trường Sinh trộm đi từ Thương Nguyên Giới, mà làm tiểu công chúa trước kia của Thương Nguyên Giới, Tiểu Nguyệt biết sự tồn tại của Lạc Hồng Thạch, tự nhiên cũng là điều bình thường. <br>“Chuyện này nói ra thì dài, chỉ là điều tôi muốn hỏi cô là viên Lạc Hồng Thạch này rốt cuộc có tác dụng gì, tôi trước đó đã từng hỏi nguyên thần của Chiến Thần Tu La, ông ta luôn nói thứ này rất thần kỳ, nhưng cũng rất nguy hiểm, chỉ là bảo tôi giữ gìn nó cho tốt, nhưng cũng không có nói rõ, không biết, cô biết vài chuyện liên quan tới Lạc Hồng Thạch hay không?” Lâm Thanh Diện hỏi. <br>Lông mày của Tiểu Nguyệt nhíu lại: “Thứ này, tôi cũng chỉ là thỉnh thoảng nghe ba nói qua, nói nó vốn là luôn được để trong cấm địa của Thương Nguyên Giới, sau này bị người của Thương Nguyên giới tự ý xông vào cấm địa, trộm đi mất.” <br>Lâm Thanh Diện không có biểu cảm gì, người tự ý xông vào cấm địa trong miệng của Tiểu Nguyệt này, chắc chính là chỉ Tần Trường Sinh. <br>“Tôi biết, trong viên Lạc Hồng Thạch này ẩn chứa lực lượng cực lớn, còn cái khác, tôi thật sự là một chút cũng không rõ.” <br>Tiểu Nguyệt nói. <br>Lâm Thanh Diện biết, Tiểu Nguyệt của bây giờ sẽ không nói dối với anh, cô ta nói không biết, vậy thì thật sự không biết, dù sao, ở Thương Nguyên Giới, người chân chính có thể nắm giữ bí mật cốt yếu, chắc là chị gái của cô ta, Từ Tuyết Nhi mới đúng. <br>Mà ban ngày ngày hôm qua, ánh sáng đổ vạn trượng bỗng xuất hiện ở trên chiến trường, cùng hồng y nữ quỷ tên là Dao Trì đó, Lâm Thanh Diện nghi ngờ những điều này có liên quan với Lạc Hồng Thạch, hồng y nữ quỷ chắc là nấp trong Lạc Hồng Thạch. <br>Vừa nghĩ như vậy, thực lực của nữ quỷ đó mạnh như vậy, chắc có thể thấy sự thần kỳ của Lạc Hồng Thạch. <br>“Hôm nay sau khi trải qua chuyện này, Từ Tuyết Nhi cô ta cuối cùng cũng nhận được vị trí Giới chủ như mong muốn rồi, cả Thương Nguyên Giới đã thành vật trong túi của cô ta.” <br>Tiểu Nguyệt trầm giọng nói: “Chỉ là, Từ Tuyết Nhi con người này lòng dạ tàn độc, tôi nghĩ, cái chị ta muốn không chỉ là Thương Nguyên Giới, mà cả Thương Nguyên Giới này, anh phải lưu tâm, chị ta bất cứ lúc nào cũng có thể phát động tiến công với thế giới này của chúng ta.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Thế giới này của chúng ta?” <br>Lâm Thanh Diện mỉm cười nhìn Tiểu Nguyệt, sắc mặt của Tiểu Nguyệt ửng đỏ, ở nước C thời gian quá lâu, cộng thêm khoảng thời gian này xảy ra vô số chuyện, cô ta ngược lại đã xem bản thân là người của thế giới này rồi. <br>“Cô nói cũng đúng, cô vốn chắc là người nước C, nói thế giới này của chúng ta, cũng không có sai.” <br>Lâm Thanh Diện giải vây thay cô ta, sau đó đứng dậy nói: “Cô yên tâm, như những gì cô nói, hành vi tiến công lớn lần này của Thương Nguyên Giới các cô, chúng tôi khó phòng, nhưng bây giờ, ba anh em nhà họ Từ đã chết rồi, cuộc chiến này, mười cường giả Thần Cảnh của Thương Nguyên Giới cũng đã bỏ mạng tại đây, cô cảm thấy, chỉ dựa vào Từ Tuyết Nhi của hiện nay sẽ là đối thủ của chúng tôi sao? Cho dù cô ta đã đạt tới Thần Cảnh đỉnh phong, chúng tôi cũng không sợ!” <br>Lâm Thanh Diện nói rất hiển nhiên, bây giờ, muốn tiêu diệt Chúng Thần Điện, xâm phạm nước C, trừ phi phái người tương tự như Trần Dung trước kia. <br>“Từ Tuyết Nhi không có đạt tới Thần Cảnh đỉnh phong, chị ta hiện nay cũng chỉ có cấp bậc của Thần Cảnh trung kỳ.” <br>Tiểu Nguyệt nói. <br>“Vậy thì càng không sợ rồi, Thần Cảnh trung kỳ mà thôi, dựa vào một mình tôi thì có thể khiến cô ta có đi không về!” <br>Lâm Thanh Diện tự tin nói. <br>Anh của bây giờ, tuy chỉ có thực lực của Thần Cảnh sơ kỳ, nhưng dựa vào huyền kình tu luyện trong cơ thể, cùng chiêu thức huyền diệu được Chiến Thần Tu La truyền thừa lại, còn cả hồn lực mạnh mẽ và thêm cả Kiếm Trảm Tiên, anh có lòng tin đánh bại được mỗi một cao thủ Thần Cảnh trung kỳ! <br>“Anh hoàn toàn không hiểu Từ Tuyết Nhi, hoặc nói, anh không hiểu Thương Nguyên Giới của chúng tôi.” <br>Tiểu Nguyệt nói. <br>“Ổ? Lời này sao lại nói vậy?” Lâm Thanh Diện hỏi. <br>“Anh còn nhớ hay không, vừa rồi tôi đã nhắc tới với anh, sau Thương Nguyên Giới của chúng tôi có một cấm địa.” <br>“Cấm địa?” <br>“Không sai.” <br>Tiểu Nguyệt gật đầu, nói tiếp: “Nói là cấm địa, thật ra, năm đó khi chúng tôi bị Chiến Thần Tu La đuổi tới Thương Nguyên Giới không phải vậy, nhưng sau đó không lâu, ba đột nhiên tuyên bố, phàm là người của Thương Nguyên Giới, ai cũng không được phép bước vào cấm địa nửa bước, nếu không, cách không cần luận tội.” <br>“Vậy sao?” <br>Lông mày của Lâm Thanh Diện nhíu lại, xem ra thứ anh hiểu về Thương Nguyên Giới vẫn là quá ít rồi. <br>“Không sai, tôi sau này nghe ba bọn họ từng nhắc tới, bọn họ ở trong cấm địa giấu tất cả kỳ trân dị bảo của Thương Nguyên Giới, càng là có không ít bí thuật nâng cao thực lực, nếu anh không quên, chắc vẫn nhớ, trước đó khi ở Dược Thần Cốc, người đàn ông tên Thanh Trúc đi theo bên cạnh tôi nhỉ.” <br>Tiểu Nguyệt nói. <br>“Kiếm hạ hồn vong, đương nhiên nhớ.” Lâm Thanh Diện lạnh giọng nói. <br>- -------------------"}