{"title":"Chương 1385: Gặp lại dao trì","content":"Tiểu Nguyệt lúc này rõ ràng có hơi ngại ngùng, theo lý mà nói, Thanh Trúc cũng vì mình mà chết. <br>“Nếu như anh nhớ, chắc biết, lúc đó khi Thanh Trúc gặp mặt anh, chẳng qua chỉ là có thực lực của Hóa Cảnh đỉnh phong, nhưng mười mấy ngày sau, các anh ở Dược Thần Cốc gặp lại lần nữa, thực lực của anh ta đã tới Thần Cảnh.” <br>Lông mày của Lâm Thanh Diện nhíu mày, Tiểu Nguyệt nói không sai, lúc đó, Thanh Trúc chỉ có thực lực Hóa Cảnh đỉnh phong, ở dưới kiếm của mình, chẳng qua chỉ biến thành một tia tàn hồn.<br>Nhưng, sau đó lúc tỷ thí đan dược ở Dược Thần Cốc, Thanh Trúc đột nhiên xuất hiện, lúc đó, khí tức của anh ta trở nên hoàn toàn khác rồi, đã đạt tới thực lực của Thần Cảnh. <br>Nếu không phải lúc đó, trong chiêu thức lợi hại nhất của anh ta ẩn giấu sát khí, mà Lạc Hồng Thạch vừa hay là khắc tinh trời sinh của sát khí, bản thân nói không chừng lúc đó bị Thanh Trúc giết rồi! <br>“Nhưng tôi nhớ, lúc đó Thanh Trúc mang một mặt nạ, sau khi tôi gỡ mặt nạ của anh xuống, diện mạo của anh ta xấu xí vô cùng, hoàn toàn không giống như trước đây nữa.” <br>Lâm Thanh Diện nói.<br>Tiểu Nguyệt gật đầu: “Nói ra thì, lúc đó vẫn là tôi đã hại anh ta, không nên kêu anh ta tu luyện bí thuật Cổ Linh Kinh của Thương Nguyên Giới chúng tôi, mà cuốn Cổ Linh Kinh này chính là một cuốn bí thuật trong thời gian ngắn nâng cao thực lực cất giấu trong cấm địa.” <br>Lâm Thanh Diện vô cùng sửng sốt, anh ta không ngờ, ở Thương Nguyên Giới còn có thứ thần kỳ như vậy. <br>“Cổ Linh Kinh đó cất giấu trong cấm địa, cô sao lại có được.” Lâm Thanh Diện hỏi. <br>“Là... là ba của tôi cho tôi.” Tiểu Nguyệt thành thật nói: “Bây giờ xem ra, ông ấy căn bản chính là muốn để tôi nâng cao thực lực hơn để làm việc cho Thương Nguyên Giới, còn diện mạo xấu xí hay không, căn bản không phải là chuyện ông ấy quan tâm.” <br>Lâm Thanh Diện đứng ở đó, một người làm ba vậy mà muốn làm chuyện như vậy với con gái của mình, thật là xấu đến cực điểm. <br>“Nếu đã là cấm địa, lại là nơi Từ Bách Tranh nhấn mạnh nhiều lần không cho phép bất cứ ai vào, vậy tôi nghĩ, những người còn lại của Thương Nguyên Giới này, chắc cũng sẽ không tiến vào cấm địa đâu nhỉ.” Lâm Thanh Diện nói. <br>“Anh hoàn toàn không hiểu Từ Tuyết Nhi.” <br>Tiểu Nguyệt nói: “Chị ta vì để đạt được mục đích, bất cứ chuyện gì đều sẽ làm, một cấm địa mà thôi, chị ta đương nhiên dám xông vào, tôi chỉ là lo lắng, thật sự đến lúc đó, chị ta yêu cầu thủ hạ cũng đi tu luyện bí thuật cất giấu trong cấm địa, sau khi thực lực tăng lên thì sẽ động thủ với thế giới này!” <br>Lâm Thanh Diện dùng tay sờ sờ mũi, nói như thế thì cái chết của Từ Bách Tranh, không thể hiện chuyện này sẽ kết thúc, ngược lại, biểu thị một bắt đầu mới. <br>Nếu Từ Tuyết Nhi thật sự như những gì Tiểu Nguyệt nói, vậy thì thế giới này vẫn sẽ không thái bình. <br>“Đáng chết, lẽ nào tranh đấu với Thương Nguyên Giới, phải mãi mãi tuần hoàn hay sao?” <br>Trong lòng Lâm Thanh Diện thầm nghĩ. <br>“Lâm Thanh Diện...” <br>“Cô mới qua cơn nguy hiểm, cố gắng nghỉ ngơi, tôi về phòng trước.” <br>Lâm Thanh Diện nói. <br>Tiểu Nguyệt gật đầu, mắt tiễn Lâm Thanh Diện rời khỏi nơi này. <br>Về đến phòng của mình, Lâm Thanh Diện dựa vào đầu giường, hồi lâu chưa thể chìm vào giấc ngủ. <br>Cảm giác phấn khích khi đại chiến kết thúc vừa qua đi, những lời nói đó của Tiểu Nguyệt, ngược lại không thể không khiến Lâm Thanh Diện lại trở nên lo lắng. <br>Vào ban ngày, Chúng Thần Điện rất nhiều đã bắt đầu kế hoạch du lịch thế giới rồi, theo bọn họ thấy, trách nhiệm bọn họ gánh trên vai đã kết thúc, Từ Bách Tranh vừa chết, Thương Nguyên Giới cũng không còn tồn tại nữa rồi. <br>Nhưng, bây giờ nếu như nói với bọn họ, nguy hiểm còn xa mới chạm tới, thậm chí sẽ còn có nguy hiểm lớn hơn, không biết những người này sau khi nghe xong thì sẽ có cảm tưởng gì! <br>“Lẽ nào, thật sự hết cách rồi sao?” <br>Lâm Thanh Diện lẩm bẩm nói trong miệng. <br>Anh không phải là sợ người phụ nữ Từ Tuyết Nhi này, nên biết, trong cuộc chiến đấu khi đối diện với ba cường giả có thực lực Thần Cảnh đỉnh phong, lông mày của Lâm Thanh Diện đều không có nhíu lại lấy một cái, là truyền nhân của Chiến Thần Tu La, anh càng có sự can đảm kiên định hơn người thường. <br>Chỉ là, điều duy nhất khiến anh cảm thấy khổ não là nếu như cứ tiếp tục như thế, tuần hoàn không ngừng, bản thân rốt cuộc đến khi nào mới có thể cùng người nhà đoàn tụ. <br>Lông mày của Lâm Thanh Diện nhíu chặt, vấn đề này đối với Lâm Thanh Diện mà nói, quả thật là một vấn đề lớn. <br>“Bỏ đi, mặc kệ nói như nào, sáng ngày kia khởi hành tới Kinh Đô, cùng Bích Hoài và Tiểu Nặc Nặc đoàn tụ một lát, sau đó lại quay về Chúng Thần Điện, thương lượng chuyện tiếp theo.” <br>Lâm Thanh Diện sau khi xác định chủ ý, liền nhắm mắt chuẩn bị đi ngủ. <br>Cũng không biết qua bao lâu, bỗng nhiên, anh ở trong mơ bị một giọng nói đánh thức. <br>“Này, ngủ rồi à, tỉnh đi, nói chuyện với tôi.” <br>Lông mày của Lâm Thanh Diện nhíu lại, anh nằm trên giường, không có mở mắt ra, nhưng trước mắt của anh rõ ràng xuất hiện một làn sương, mà ở trong làn sương này, hồng y nữ quỷ đó đang nhìn anh cười. <br>“Anh tỉnh rồi à?” <br>Hồng y nữ quỷ vô cùng huyễn ảo. <br>Thần niệm của Lâm Thanh Diện khẽ động, lại phát hiện, mình bất luận đang nghĩ cái gì, đối phương dường như đều có thể biết vậy. <br>“Nữ quỷ cô sao lại xuất hiện vào lúc này?” <br>Lâm Thanh Diện không thân thiện nói, anh vừa mới ngủ, mặc kệ là ai, vừa ngủ liền bị đánh thức vì ổn, đều khiến người ta rất không thoải mái. <br>Hồng y nữ quỷ bĩu môi, có hơi tức giận nói: “Tôi nhớ tôi từng nói với anh tên của tôi rồi nhể, anh sao còn gọi người ta là nữ quỷ.” <br>“Cô cứ đột nhiên xuất hiện như này, không phải là nữ quỷ thì là cái gì?” Lâm Thanh Diện nói. <br>“Được rồi, vậy lần sau khi anh gặp nguy hiểm nữa, tôi không ra giúp anh, xem anh phải làm sao.” <br>Dao Trì cổ quái lém lỉnh nói. <br>Lâm Thanh Diện lập tức nghĩ tới, trước đó khi mạng của mình mong manh như sợi chỉ, đạo ánh sáng đỏ vạn trượng đó xuất hiện rồi. <br>Đồng thời, anh cũng biết, hồng y nữ quỷ này trông xinh xắn đáng yêu, nhưng thực lực quả thật cực kỳ khủng bố. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Một chiêu liền phong ấn tu vi của ba người có thực lực Thần Cảnh đỉnh phong của đối phương, thực lực như này, Lâm Thanh Diện nghĩ anh sợ rằng cả đời cũng không thể đạt tới. <br>“Cảm ơn nữ... nữ cô nương hôm qua đã tương cứu.” Lâm Thanh Diện nói, vừa rồi suýt nữa lại buột miệng nói ra hai từ ‘nữ quỷ’. <br>“Nữ cô nương?” <br>Đột nhiên, Dao Trì mím môi cười: “Còn có cách xưng hô kỳ lạ này sao?” <br>Lâm Thanh Diện cũng có hơi ngại: “Không biết Dao Trì cô nương, đêm khuya gọi tôi tỉnh là muốn làm gì?” <br>“Làm cái gì? Đương nhiên là ăn anh rồi?” Nữ quỷ cười rồi nói. <br>Lâm Thanh Diện bị dọa sững người, cô nàng này, nếu thật muốn ăn anh, sợ rằng anh thật sự không có khả năng kháng cự. <br>“Yên tâm đi, trước đó chúng ta không phải đã nói rõ rồi sao, đợi sau khi anh kết thúc chiến đấu với những phế vật đó thì tôi ra ngoài tìm anh, anh quên rồi sao?” Dao Trì nói. <br>Lâm Thanh Diện trầm giọng nói: “Tôi không quên.” <br>Chỉ là, đối với việc gọi ba anh em Từ Bác Tranh bọn họ là phế vật trong miệng của Dao Trì, Lâm Thanh Diện ngược lại không có bất kỳ ý kiến nào. <br>“Cho nên, tối nay tôi ra ngoài tìm anh rồi, anh bảo anh trước đó cứ ở trong phòng cô gái nhỏ đó, nếu không, tôi cũng sẽ không đến bây giờ mới ra ngoài. Nói ra thì, anh có phải là nhìn trúng tiểu công chúa gì đó của Thương Nguyên Giới đó không.” <br>“Dao Trì cô nương đừng đùa, chỉ là tôi đã giết ba của cô ta, mà cô ta cũng là vì tôi mới bị thương nặng, chăm sóc cho cô ta cũng là lẽ đương nhiên.” Lâm Thanh Diện thành thật nói. <br>Khóe mắt của Dao Trì mang ý cười: “Được rồi, tôi đùa anh thôi, nói thật thì hai chúng ta có thể gặp được nhau, ngược lại là duyên phận.” <br>Lâm Thanh Diện gật đầu: “Không sai, Dao Trì cô nương, tôi nếu không đoán sai, cô chắc ẩn thân ở trong Lạc Hồng Thạch nhỉ.” <br>“Cái này cũng bị anh phát hiện rồi, Lâm Thanh Diện, anh quả nhiên thông minh.” Dao Trì thừa nhận: “Có thể nói như vậy, tôi chính là Lạc Hồng Thạch, Lạc Hồng Thạch cũng chính là tôi, có điều, anh có thể có được Lạc Hồng Thạch, cũng coi như là một đoạn kỳ duyên rồi.” <br>“Trước đó Tần Trường Sinh trộm đi Lạc Hồng Thạch từ Thương Nguyên Giới, nói như thế, ông ta cũng chắc từng thấy cô rồi?” Lâm Thanh Diện hỏi. <br>“Anh nói cái tên già thối tha Tần Trường Sinh đó sao, ông ta diện mạo xấu như này, tôi việc gì phải ra gặp ông ta.” Dao Trì khinh bỉ nói, sau đó khẽ mỉm cười nhìn Lâm Thanh Diện: “Anh thì khác, trẻ tuổi, lại đẹp trai, nhân phẩm cũng coi như không tồi, tôi muốn ra tìm anh nói chuyện.” <br>Lâm Thanh Diện nhìn biểu cảm thích thú của đối phương, trong lòng nói: “Dao Trì này, chắc sẽ không thật sự muốn ăn mình rồi chứ.” <br>“Vậy, xin hỏi cô nương, cô rốt cuộc là ai, hoặc nói, Lạc Hồng Thạch rốt cuộc là một bảo vật như thế nào.” Lâm Thanh Diện hỏi. <br>Bây giờ, vấn đề này chính là vấn đề lớn nhất khiến anh phiền não. <br>Dao Trì cười nói: “Những điều anh nói này, tôi bây giờ còn chưa thể nói cho anh được, có điều anh yên tâm, không mất bao lâu nữa, anh chắc chắn sẽ biết.” <br>“Không mất bao lâu nữa sao?” Lông mày của Lâm Thanh Diện nhíu lại: “Vậy rốt cuộc là khi nào?” <br>Dao Trì trước mắt từ từ đi tới gần Lâm Thanh Diện, khẽ nói: “Đợi tới ngày anh diệt sạch Thương Nguyên Giới! <br>- -------------------"}