{"title":"Chương 1386: Tôi giúp anh","content":"“Diệt sạch Thương Nguyên Giới?” <br>Lâm Thanh Diện vô cùng kinh ngạc, nhưng sau đó lại nghĩ, nếu Dao Trì này đã ẩn thân bên trong Lạc Hồng Thạch, thiết nghĩ bình thường anh tiếp xúc với cái gì, nghĩ cái gì, vậy cô ta đều sẽ biết. <br>“Xem ra, sau này lúc ở riêng với Bích Hoài, vẫn là phải đem Lạc Hồng Thạch để ở nơi khác rồi” Trong lòng Lâm Thanh Diện thầm nghĩ.<br>“Chỉ là...\" Lâm Thanh Diện sắp xếp tâm trạng rồi nói tiếp: “Thiết nghĩ chắc vừa rồi cô cũng nghe nói rồi, Từ Tuyết Nhi người phụ nữ này chuyện gì cũng có thể làm ra được, hơn nữa, những người của Thương Nguyên Giới này giống như sâu hại, giết không hết, nếu muốn hoàn toàn diệt sạch, sợ rằng không biết phải tốn bao nhiêu năm sau.” <br>Nghĩ đến lần đánh bại Thương Nguyên Giới này, bản thân Quý Thường Thanh và Lý Mộ đã đợi 200 năm, trong lòng Lâm Thanh Diện không khỏi cảm khái. | Muốn tiếp tục đánh bại Từ Tuyết Nhi người lãnh đạo mới của Thương Nguyên Giới, lại dùng thời gian 200 năm nữa, cũng không phải là chuyện không có khả năng. “Nói anh thông minh, không ngờ anh lúc này vậy mà ngốc như vậy.” Dao Trì nói. “Cô nói tôi ngốc sao?” Lâm Thanh Diện có hơi tức giận, từ trước tới nay, IQ của anh đều ở top đầu, hơn nữa, điều anh tự hào nhất chính là anh so với người khác suy nghĩ càng sâu hơn một bậc, tóm lại có thể suy xét mọi việc một cách chu đáo. <br>“Rất đơn giản, nếu anh cũng đã không biết phế vật bên phía Thương Nguyên Giới khi nào tới xâm phạm các anh, anh dứt khoát trực tiếp công kích Thương Nguyên Giới không phải là được rồi sao” Dao Trì tùy ý nói. <br>Lâm Thanh Diện vô cùng kinh ngạc: “Những gì cô nói là phản công Thương Nguyên Giới sao?” “Không sai” Dao Trì gật đầu nói: “Trực tiếp đến Thương Nguyên Giới giết Từ Tuyết Nhi gì gì đó rồi, không phải là đầu xuôi đuôi lọt, giải quyết triệt để rồi sao?” “Giải quyết triệt để?”<br>Trong miệng Lâm Thanh Diện lặng lẽ đọc bốn chữ này, cảm xúc hưng phấn, nhưng sau đó, anh nói: “Cô nói đúng, nhưng mà Ma Thần Tu La năm đó mạnh như vậy, cũng không có tới được Thương Nguyên Giới, tôi sao lại có thể tới chứ?” “ặc, có tôi mà.” Dao Trì khẽ mỉm cười: “Có tôi giúp anh, anh trực tiếp thông qua thông đạo liền có thể tới Thương Nguyên Giới rồi!” “Thật sao?” Lâm Thanh Diện vô cùng kích động: “Nếu thật là như thế, vậy thì quá tốt rồi.” <br>Nghĩ tới có thể giải quyết triệt để Thương Nguyên Giới, trọng trách trên người anh cũng buông xuống được, liền có thể cùng Bích Hoài và Nặc Nặc mãi mãi ở bên nhau, Lâm Thanh Diện cảm thấy rất vui. “Lần này thật sự cảm ơn Dao Trì cô nương rồi, thật sự không biết nên cảm ơn cô như nào mới phải” Lâm Thanh Diện nói. Dao Trì khẽ mỉm cười: “Không cần khách sáo, chúng ta chẳng qua chỉ là đạt được thứ mình cần mà thôi.” “Đạt được thứ mình cần?” <br>Lông mày của Lâm Thanh Diện nhíu lại, thấp thoáng có một loại cảm giác bất an. <br>“Tóm lại, chỉ có tôi mới có thể đem các anh thông qua thông đạo đứa tới Thương Nguyên Giới, như thế thù của các anh có thể báo rồi, | còn tôi muốn làm cái gì, anh bây giờ vẫn không cần phải biết” Dao Trì nói. <br>“Được, tôi biết rồi.” <br>Lâm Thanh Diện gật đầu, mặc kệ nói như nào, triệt để đánh bại Thương Nguyên Giới, cơ hội trừ bỏ hậu họa chỉ có một lần này, Lâm Thanh Diện bắt buộc phải thử một phen. <br>“Được, giờ cũng không sớm rồi, đợi anh quyết định xong rồi, nhớ nói với tôi nha.” Dao Trì nói. “Vậy tôi nên nói với cô như nào?” Lâm Thanh Diện nhìn thấy bóng dáng của Dao Trì ở trước mắt càng lúc càng mơ hồi, vội nói. <br>“Đồ ngốc, tôi không phải là Lạc Hồng Thạch sao, anh đến lúc đó trực tiếp gọi ba tiếng chị gái tốt với Lạc Hồng Thạch thì tôi ra ngoài gặp anh rồi, ha ha...” <br>Theo một tiếng cười khẽ, bóng dáng của Dao Trì biến mất không thấy đâu nữa. Lâm Thanh Diện bỗng mở mắt, từ trên giường ngồi dậy. <br>Mày kiếm của anh nhíu lại, lập tức từ trong phòng đi ra. | Chuyện đánh bại Thương Nguyên Giới, không được chậm trễ, bởi vì thông qua cuộc nói chuyện với Tiểu Nguyệt tối nay, Lâm Thanh Diện | biết, thời gian mỗi khi kéo dài thêm một phút, thực lực của Từ Tuyết Nhi bọn họ sẽ tăng lên một ít. <br>“Bắt buộc phải đi thương lượng với các lão tiền bối.” Trong lòng Lâm Thanh Diện nghĩ rồi, khi đi qua cửa phòng của Tiểu Nguyệt, Lâm Thanh Diện đột nhiên dừng lại. Đọc tiếp tại web truyện t amlinh nhé! <br>Một suy nghĩ xuất hiện ở trong đầu anh... Trong Thương Nguyên Giới. Trong cung điện, Từ Tuyết Nhi ngồi ở trên vương vị mà cô ta hằng ao ước. <br>Trên bục lần lượt có năm người đàn ông mặc áo choàng đen đứng đó, những u linh này là trợ thủ đắc lực của cô ta, thực lực không tầm thường. <br>Theo sự thương vị của Từ Tuyết Nhi, những tử sĩ được Từ Tuyết Nhi tự bồi dưỡng riêng, cũng có thể đường hoàng ngồi ở vị trí cao, xuất | hiện ở trong đại điện. Mọi người dưới bục cúi đầu xưng thần với Từ Tuyết Nhi. <br>Hai ngày này, Từ Tuyết Nhi tung ra thủ đoạn vô cùng lăng lệ, những người giữ lại này đều là người thuần phục cô ta, còn những người dám phản kháng cô ta, cô ta không nói hai lời, sai năm u linh đó giết hết toàn bộ. <br>Hai ngày này, Thương Nguyên Giới rất không thái bình, ngay cả trong cung điện này cũng tràn ngập mùi máu tanh. Nhưng Từ Tuyết Nhi cũng rất rõ ràng, từ trước đến nay, muốn có quyền lực chí cao vô thượng, sao có thể không đổ máu chứ? “Giới chủ, người đã tới đủ hết rồi” Một người đàn ông mặc áo choàng đen trong đó nói với Từ Tuyết Nhi. <br>Từ Tuyết Nhi hài lòng gật đầu, sau đó nói: “Các vị, hôm nay là lần đầu tiên sau khi tôi lên làm Giới chủ triệu tập toàn bộ mọi người tới đây, nếu hôm nay trong ngày quan trọng như này, tôi chắc chắn là có chuyện muốn tuyên bố với mọi người.” | Mọi người nhìn nhau, bọn họ cũng không rõ Từ Tuyết Nhi rốt cuộc muốn làm cái gì. <br>“Tôi biết.” Từ Tuyết Nhi nói tiếp: “Mọi người có chút nghi ngờ với năng lực của tôi, đây cũng là điều khó tránh, dù sao, nhiều năm như vậy, Thương Nguyên Giới đều là nằm trong sự quản lý của ba tôi, chỉ là ba tôi lần này đi tới trái đất, hiện nay lại táng thân dưới kiếm Trảm Tiên của Ma Thần Tu La, nói ra thì, cũng là rất thê thảm” <br>Nói tới đây, Từ Tuyết Nhi nặn ra một giọt nước mắt cá sấu. <br>Mọi người cúi đầu không nói, bọn họ biết những gì Từ Tuyết Nhi nói đều là nói dối, Từ Bách Tranh bọn họ rõ ràng là chịu sự mê hoặc của Từ Tuyết Nhi mới đến thế giới đó, mà Từ Tuyết Nhi càng là kẻ đầu sỏ vào lúc Từ Bách Tranh cùng những người tu luyện của Thương Nguyên Giới kia cầu cứu về phía cô ta, buông tay không quan tâm! <br>Chỉ là, bọn họ rất rõ, bây giờ chỉ cần dám nói nhiều một câu thì sẽ bỏ mạng tại đây! “Nếu đã như thế, thù hận giữa chúng ta và những người tu luyện của nước C đó, mãi mãi không thể biến mất!” Từ Tuyết Nhi lớn tiếng nói. | Lông mày của mọi người nhíu lại. Một người lá gan lớn hơn một chút trong đó nói: “Giới chủ, nghe ý của người, chắc sẽ không phải còn muốn phát động công kích với nước C chứ?” “Không sai!” Từ Tuyết Nhi gật đầu nói. <br>“A?\" <br>“Không phải chứ, lại phát động công kích, Thương Nguyên Giới chúng ta sẽ không còn ai rồi.” “Phải đó, trước đó nhiều cao thủ Thần Cảnh như vậy còn cả cường giả Hóa Cảnh đến nước C, đều bị tiêu diệt hết, chúng ta những người <br>này nếu đi, há không phải là thành bia đỡ đạn sao?” | Mọi người rần rần nói. Từ Tuyết Nhi lạnh giọng nói: “Yên lặng!” Lời này vừa dứt, mang theo khí tức cường đại, mọi người bỗng trở nên yên lặng. <br>“Những điều mà mọi người nói, tôi cũng đều suy nghĩ tới rồi, bây giờ khác với trước, người tu luyện bên nước C giống như đang chiếm thế thượng phong, nhưng tôi có lòng tin chuyển bại thành thắng!” Từ Tuyết Nhi nói tiếp. <br>“Vậy sao, không biết điều mà Giới chủ nghĩ được là cách như nào?” Một người cấp dưới hỏi. Khóe miệng của Từ Tuyết Nhi mang theo nụ cười, nhìn người dưới bục. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trận chiến hai ngày trước, gần như quét sạch tất cả cường giả của Thương Nguyên Giới, mà bây giờ, những người dưới bục này, người có tu vi thực lực cao nhất cũng chẳng qua chỉ vừa tới Hóa Cảnh mà thôi. <br>“Mọi người yên tâm, bây giờ là tôi làm Giới chủ, tự nhiên sẽ không giống với trước đây, lẽ nào mọi người không biết, ở cấm địa, có rất nhiều bí thuật khiến người ta nhanh chóng nâng cao tu vi hay sao?” Từ Tuyết Nhi nói. <br>Mọi người kinh ngạc, lúc này mới phản ứng lại, Từ Tuyết Nhi đây là đã đánh chú ý vào cấm địa. <br>“Nhưng mà, lão Giới chủ rất lâu trước kia đã từng nói, cấm địa không phải là nơi chúng ta có thể đi vào, nơi đó...” | Một người đàn ông tuổi tác không lớn, lời còn chưa có nói hết, chỉ thấy một đường ánh sáng đen lướt qua, cổ của anh ta liền bị một con dao nhẹ nhàng cắt qua, ngã trên đất cũng không đứng lên được nữa. <br>“Tôi từng nói, từ nay về sau, không có phép nhắc tới ba từ lão Giới chủ nữa, sau này mọi người ai dám nói nữa thì anh ta chính là kết cục <br>của mọi người!” <br>Từ Tuyết Nhi lạnh lùng nói, nhìn mọi người: “Thương Nguyên Giới bây giờ, tôi nói với tính, tất cả mọi người, lập tức theo tôi đi vào cấm địa.” <br>“Vâng, thuộc hạ tuân lệnh!” <br>| Năm u linh nói đầu tiên. <br>Mọi người dưới bục thấy cảnh này, cũng chỉ biết đáp ứng: “Thuộc hạ tuân lệnh!” <br>Thương Nguyên Giới, thế giới này so với trái đất nhỏ hơn rất nhiều, ở mặt diện tích mà nói, nhiều nhất cũng chỉ bằng một thành phố lớn của nước C. | Nhưng, linh khí của nơi này nồng đậm, vượt xa trái đất, mà nơi cách cung điện của Thương Nguyên Giới không xa chính là điểm tận cùng của cả Thương Nguyên Giới. | Mọi người tới nơi này, chỉ thấy trước mặt có một bia đá, trên đó khắc mấy chữ: Cấm địa Thương Nguyên Giới, kẻ xông vào nơi này, giết không cần luận tội! <br>Từ Tuyết Nhi châm chọc nhìn bia đá do ba mình lập lên này, thần niệm khẽ động, trực tiếp đá vỡ bia đá. “Tất cả mọi người, theo tôi đi vào!” | Nói rồi, Từ Tuyết Nhi dẫn đầu đi vào trong cấm địa, sau đó, những người còn lại của Thương Nguyên Giới này, cũng theo vào. <br>“Ba, ba trước đây không để con vào đây, không phải là sợ tu vi của con tăng quá cao, tạo thành uy hiếp với ba, bây giờ, bản con đi vào | rồi, ba cũng không thể cản được con nữa rồi!” <br>Trong lòng Từ Tuyết Nhi thầm nói với mình. <br>Không biết, Từ Bách Tranh nếu còn sống, biết cô con gái lớn mình yêu thương nhất nhìn nhận mình như thế, sợ rằng có thể tức chết tại chỗ. <br>- -------------------"}