{"title":"Chương 1387: Xông vào cấm địa","content":"Phải biết, cái gọi là bí thuật có thể nhanh chóng nâng cao thực lực, sẽ tạo thành tổn hại rất lớn đối với cơ thể. <br>Đây cũng là lý do tại sao, lúc đó khi Thanh Trúc tu luyện Cổ Linh Kinh, không chỉ sẽ khiến dung mạo thanh tú ban đầu của anh ta trở nên vô cùng xấu xí, hơn nữa, theo sự đổi thay của thời gian, Cổ Linh Kinh sẽ tiến hành phản phệ với cơ thể, cuối cùng huyết quản vỡ tung mà chết. <br>Nhưng, có thể trong thời gian ngắn nâng cao thực lực, sự mê hoặc như này không phải là ai cũng có thể chịu được. Đây cũng là lý do tại sao, lúc đầu Thanh Trúc chỉ lật trang đầu tiên của Cổ Linh Kinh thì không rời mắt được nữa, trầm mê trong đó! Cảm giác có thực lực, ai sẽ cam tâm tình nguyện từ bỏ chứ? Lúc đầu, nếu Tiểu Nguyệt mở Cổ Linh Kinh ra, sợ rằng hậu quả cũng sẽ giống với Thanh Trúc. Mà Từ Bách Tranh biết rõ Cổ Linh Kinh sẽ mang tới phản phệ, vẫn đưa cho Tiểu Nguyệt, tâm tư như này thật sự là quá đáng hận rồi.<br>Đều là con gái, ông ta lại không có đưa bí thuật như này cho Từ Tuyết Nhi, so sánh hai bên, có thể thấy, thái độ của Từ Bách Tranh đối với Tiểu Nguyệt và Từ Tuyết Nhi khác nhau! <br>Chỉ là, Từ Tuyết Nhi lại không hiểu, cô ta cho rằng ba là thiên vị. Bây giờ, sau khi đặt chân vào cấm địa, thứ đầu tiên đập vào mắt của Từ Tuyết Nhi chính là một tầng sương mù dày đặc xuất hiện ở trên mặt đất. “Mọi người cẩn thận, trong cấm địa có thể ẩn giấu cơ quan” Từ Tuyết Nhi nói. <br>Lông mày của mọi người nhíu lại, tinh thần của người nào người nấy đều trở nên căng thẳng. <br>Nơi này nếu đã là cấm địa, bên trong giấu cất sự tích lũy mấy trăm năm của Thương Nguyên Giới, địa phương như này, sao có thể dễ dàng để người ngoài bước vào. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé!<br>Hồn lực cường đại tản ra, Từ Tuyết Nhi cảm nhận được mọi thứ của nơi này. <br>Lúc mới đầu vẫn là rất thuận lợi, nhưng Từ Tuyết Nhi rất nhanh phát hiện, khi hồn lực của mình tản ra đến địa phương bên rìa tận cùng của Thương Nguyên Giới, lại đột nhiên biến mất không thấy tăm hơi đâu, dường như bị thứ gì đó hấp thụ vậy. “Đây là chuyện gì thế?” Từ Tuyết Nhi cố gắng nhìn về phía trước, ngoài sương mù ra, lại không nhìn thấy bất kỳ thứ gì. “Hai người, ở đằng trước dẫn đường” Từ Tuyết Nhi nói với hai người của Thương Nguyên Giới đằng sau. “Hả? Chúng... chúng tôi sao?” Hai người này kinh ngạc chỉ vào mình, sớm biết như này thì đừng đi ở gần đầu đội ngũ trước mặt. Đằng trước còn không biết sẽ có cơ quan như này, bây giờ hay rồi, hai người này đã thành kẻ dò đường rồi. Dưới thủ đoạn tàn khốc của Từ Tuyết Nhi, hai người này cũng không dám không tuân theo. Hai trước run rẩy đi ở đằng sau, Từ Tuyết Nhi cùng những người khác của Thương Nguyên Giới đi theo sát phía sau hai người này. Đi được mấy chục bước, không có bất cứ sự khác thường nào, chỉ là sương mù đằng trước ngược lại càng lúc càng nhạt. Theo sự nhạt dần của sương mù, mọi người đã có thể nhìn rõ cảnh tượng trước mặt. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>| Lúc này, chỗ phương cách mình khoảng 300m, chính là một vách núi, vách núi sâu không thấy đáy, Từ Tuyết Nhi cũng biết, nơi này chính là biên giới của Thương Nguyên Giới. <br>Mà đằng trước vách núi, lại xây dựng một tòa kiến trúc giống như ngôi miếu. <br>“Chẳng lẽ, ba đem những kỳ trận dị bảo đó cất giấu ở trong ngôi miếu này sao?” Trong lòng Từ Tuyết Nhi thầm nghĩ, cuối cùng hoan hỉ | nói: “Đi, chúng ta đi vào!” <br>Hai người của Thương Nguyên Giới đó dưới sự bức ép của năm người đàn ông mặc áo choàng đen, chỉ đành đi vào đầu tiên. Còn chưa tới gần, lại nhìn thấy cửa của ngôi miếu này tự động mở ra. Mọi người khi còn chưa kịp cảm thán chỗ thần kỳ đó, đột nhiên, mấy ánh sáng đen vụt qua. Mấy mũi tên nhọn trực tiếp bay ra, mũi tên đen xì, vừa nhìn là biết bên trên tẩm đầy kích độc. “Cẩn thận!” <br>Từ Tuyết Nhi lớn tiếng hô lên, chỉ là hai tên quỷ xui xẻo đó bởi vì khoảng cách quá gần, hơn nữa thực lực của bọn họ thậm chí còn chưa tới Hóa Cảnh, không tránh kịp, những mũi tên tẩm đầy kịch độc này trực tiếp xuyên qua tim của bọn họ. <br>Hai người còn chưa bước vào một bước thì đã bỏ mạng tại đây! Lông mày của Từ Tuyết Nhi nhíu chặt, xem ra cô ta dự liệu không sai, trong cấm địa quả thật có thiết lập cơ quan. “Chúng ta tiếp tục đi” Từ Tuyết Nhi lạnh giọng nói, hồn lực từ từ tản ra, để bảo đảm ngay lập tức liền có thể hình thành phòng ngự trước người. <br>Sau khi bước vào ngôi miếu này, xung quanh tối xui, đột nhiên, xung quanh bùng lên một ngọn lửa màu lam. “Đây là... ma trơi?” Từ Tuyết Nhi ngạc nhiên nói. <br>Sau đó, năm người đàn ông mặc áo choàng đen đem Từ Tuyết Nhi vây ở lại ở chính giữa, ở trong tay bọn họ, lập tức huyễn hóa ra binh khí của bản thân. | Mà những người của Thương Nguyên Giới còn lại kia cũng lũ lượt rút binh khí ra, bọn họ ánh mắt của ai cũng hoảng hốt. | Ngọn lửa màu lam này đảo khắp xung quanh, lại không có tổn thương đến những người này, sau đó, khi ngọn lửa màu lam nhạt này lướt qua bốn góc xung quanh của ngôi miếu này, bỗng nhiên, trong miếu liền sáng lên. Thì ra, ở trong ngôi miếu này, đặt không ít nến, mà ngọn lửa màu lam này lại chậm mấy cây nến trong đó lên. Bên trong lập tức liền trở nên sáng sủa hơn nhiều, điều này cũng khiến mọi người có thể nhìn rõ dáng vẻ bên trong. Mà sau khi trong ngôi miếu sáng lên, ngọn lửa màu lam vừa rồi đó liền mất thấy tăm rồi. “Mọi người mau nhìn!” Một người trong đó kinh ngạc nói, chỉ về phía một cái cột chống đỡ ngôi miếu này. Những người này thuận theo nhìn sang, kinh ngạc nói: “Không phải chứ, những cây trụ này, chẳng lẽ là dùng vàng đúc thành?” “Còn nữa, mọi người nhìn bên bức tường, nạm kín kim cương và ngọc ngà châu báu, giá trị mỗi viên đều tới cả tỷ!” “Ôi giời ơi, cả đời này của tôi cũng chưa có thấy nhiều châu báu như vậy!” Mọi người kinh ngạc nói, bọn họ quên đi nguy hiểm xung quanh, bất ngờ nhìn một phần của ngôi miếu, không ngờ, ở đây, biên giới của <br>Thương Nguyên Giới, vậy mà còn có một ngôi miếu xa hoa hơn cả cung điện của Thương Nguyên Giới nữa. <br>Nhất là đằng trước của ngôi miếu, đặt một pho tượng phật đục bằng vàng cực lớn này, pho tượng phật này cao hơn 30m, gương mặt của nó bình tĩnh, nhìn trông vô cùng uy nghiêm. <br>Mà hai bên hông của tượng phật, lần lượt dựng lên hai giá sách bằng gỗ đỏ, trên giá sách, để rất nhiều thư tịch cổ xưa. “Mọi người nhìn xem, bí thuật của Thương Nguyên Giới chắc là ở đây!” Từ Tuyết Nhi lớn tiếng nói. Mọi người vô cùng kinh hỷ, Từ Bách Tranh khi làm Giới chủ, nơi này hoàn toàn không mở ra với bọn họ. Bây giờ, Từ Tuyết Nhi làm Giới chủ, lại trực tiếp dẫn bọn họ tới nơi này. Cũng thấy may mắn, nếu không, bọn họ có thể tới chết, cũng sẽ không biết Thương Nguyên Giới còn có nơi thần kỳ như này. Mà bây giờ xem ra, trừ lúc vừa bước vào cửa, những mũi tên tẩm thuốc độc đó ra, nơi này cũng không có nguy hiểm gì. | Lá gan của bọn họ càng lúc càng lớn, trực tiếp đến bên cạnh giá sách. “Đây không phải là Tụ Khí Pháp Quyết trong truyền thuyết hay sao?” “Còn nữa, cuốn này là Ngưng Khí Thuật!” “Đây là một cuốn tổng hợp của đan dược Thần cấp!” Tất cả mọi người đều sửng sốt nhìn tên gọi của những thư tịch này, càng có người trực tiếp mở những thư tịch này ra. Chỉ một ánh nhìn, bọn họ liền không muốn đi đâu nữa, ai ai cũng trầm mê bên trong, thậm chí bắt đầu dựa theo pháp môn ghi trên thư tịch mà bắt đầu tu luyện. <br>“Giới chủ.” <br>Một người đàn ông mặc áo choàng đen nhìn Từ Tuyết Nhi. <br>Hiện nay, Từ Tuyết Nhi còn chưa có hạ lệnh, năm người bọn họ đều không dám có hành động gì. <br>“Đi đi, những cuốn sách này chính là của Thương Nguyên Giới chúng ta, các người bây giờ chính là sự tồn tại mạnh nhất của Thương | Nguyên Giới, chọn một cuốn bí thuật thích hợp với các người, bắt đầu tu luyện đi” Từ Tuyết Nhi nói. <br>Năm người này gật đầu, trên thực tế, bọn họ sớm đã vô cùng nôn nóng rồi. Từ Tuyết Nhi sau khi thấy những người này đang say mê tu luyện, khóe miệng không kìm được mà lộ ra tia cười lạnh. “Cũng nên tìm cho mình một loại bí thuật để tu luyện rồi” Từ Tuyết Nhi nói trong miệng rồi, cô ta nhìn xung quanh, không có cái gì bản thân cũng muốn tu luyện. <br>Dù sao, thực lực hiện nay của cô ta đã đạt tới Thần Cảnh trung kỳ, mà bên trong này, rất nhiều bí thuật đối với Hóa Cảnh thậm chí người tu hành dưới Hóa Cảnh mới có tác dụng rõ ràng. <br>Mà theo sự tăng lên của cảnh giới, hiệu quả tăng lên của bí thuật cũng sẽ giảm bớt. “Lẽ nào, nơi này ngay cả bí thuật thích hợp với mình cũng không có sao?” Khi Từ Tuyết Nhi đang thất vọng, đột nhiên, cô ta tùy ý nhìn pho tượng phật cực lớn này. Mà phía dưới tượng phật, cô ta thấy rõ một ô ngầm. <br>Mang theo tâm thái căng thẳng và nghi ngờ, Từ Tuyết Nhi từ từ tiến gần ô ngầm này. <br>- -------------------"}