{"title":"Chương 1388: Kinh thông linh","content":"| Hồn lực tản ra, Từ Tuyết Nhi không có thấy sự khác thường gì, nhưng cô ta vẫn cẩn trọng nghiêng người ra, trong tay huyễn hóa ra một móc sắt màu bạc. <br>Đem móc sắc cẩn thận mở ô ngầm ra, Từ Tuyết Nhi nhìn kỹ lại thì vô cùng vui mừng. | Bên trong để một cuốn sách cổ sớm đã ố vàng, mà trên mặt bìa viết ba chữ triện: Kinh Thông Linh! Kinh Thông Linh, khi Từ Tuyết Nhi lần đầu tiên nghe thấy cuốn bí thuật này vẫn là lúc nhỏ. <br>Sự thần kỳ của cuốn kinh văn này mà ba nói, sau khi tu luyện dựa theo pháp môn bên trên, có thể trong thời gian ngắn tập trung linh khí, càng là đem tất cả linh khí đả thông trong cơ thể. | Mà người tu luyện càng là có thể ở trong thời gian ngắn nâng cao thực lực lên rất nhiều, dù thực lực sớm đã đạt tới Thần Cảnh đỉnh phong!<br>Từ Tuyết Nhi ngồi ở một bên, cuốn Kinh Thông Linh này hơn xa cuốn Cổ Linh Kinh trong tay Tiểu Nguyệt trước đó. Sau khi mở trang đầu tiên ra, Từ Tuyết Nhi liền nôn nóng bắt đầu tu luyện. <br>Nhất thời, trong ngôi miếu này, tràn ngập các loại hồn lực, mà mấy chục người của Thương Nguyên Giới này, chuyên tâm tu luyện, rõ ràng rất yên tĩnh. <br>Bọn họ tự cho rằng, ngôi miếu này nằm ở biên giới của Thương Nguyên Giới, sẽ không có ai tới quấy rầy, cũng sẽ không có ai phát hiện. Lại không biết, tất cả những gì bọn họ làm, pho tượng phật yên tĩnh uy nghiêm trong ngôi miếu đã nhìn rõ tất cả! <br>Trong Chúng Thần Điện, Lâm Thanh Diện hẹn gặp Lý Mộ Bạch và Quý Trường Thanh.<br>Ba người bọn họ đến đỉnh núi Côn Luân, không lâu trước đó, nơi này vừa bùng phát ra một cuộc chiến đấu với Thương Nguyên Giới, cuối cùng bên phía Chúng Thần Điện đã dành được thắng lợi cuối cùng. <br>“Tôi từng nghĩ sẽ thắng, nhưng không ngờ lần này có thể thắng dễ dàng như vậy.” Quý Trường Thanh khẽ mỉm cười rồi nói. “Phải đó, lão phu đã làm tốt chuẩn bị bỏ mạng lại” Lý Mộ Bạch cũng nói. <br>Lâm Thanh Diện nhìn mặt trời đỏ từ từ lên cao: “Trước đó cho rằng chiến đấu chủ yếu sẽ diễn ra ở Dược Thần Cốc, không ngờ, chúng ta | vậy mà trực tiếp đem người của Thương Nguyên Giới giết ở núi Côn Luân này, bọn họ thậm chí còn chưa tiến gần tới linh nguyên nửa bước, nói ra thì, đây cũng vượt xa dự liệu của tôi!” <br>“Ha ha, mặc kệ nói như nào, sự việc đã giải quyết, từ này về sau, chúng ta cũng không cần phải lo lắng Thương Nguyên Giới này nữa | rồi.” Lý Mộ Bạch sờ bộ râu của mình, hài lòng nói. <br>“Phải đó, chuyện này giải quyết rồi, tôi cũng nên nghỉ hưu rồi, tìm một nơi non xanh nước biếc, chuyên tâm tu hành” Quý Trường Thanh cũng nói. <br>“Không sai, đến lúc đó hai sư đồ chúng ta ở cùng nhau, cuốn huyền công đó huyền diệu vô cùng, nửa phần sau hai chúng ta còn chưa bắt đầu đó” Lý Mộ Bạch cười nói với Quý Trường Thanh.. <br>Hiển nhiên, hai cao thủ Thần Cảnh này đã không đặt Thương Nguyên Giới vào trong mắt nữa rồi. Có điều nghĩ lại cũng phải, theo cách nghĩ bình thường, ba cường giả Thần Cảnh đỉnh phong đã bị giết chết, Thương Nguyên Giới hiện nay không có can đảm khiêu chiến người tu luyện của nước C nữa rồi. <br>Tuy nhiên Lâm Thanh Diện quả thật có hơi lo lắng: “Lý lão tiền bối, Quý trưởng lão, hiện nay tôi hẹn gặp hai người, chính là vì chuyện | này.” Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>“Chuyện gì?” Quý Trường Thanh có hơi không hiểu nhìn Lâm Thanh Diện. <br>Lâm Thanh Diện nói: “Hai vị chắc vẫn nhớ, lúc đại chiến, cỗ ánh sáng màu đỏ kỳ dị dã phong bể hồn lực của ba anh em Từ Bách Tranh lại, nếu không, chúng ta cũng sẽ không thẳng dễ dàng như vậy? <br>“Ừm, quả thật là vậy, cô thực lực của ánh sáng đỏ đó rất mạnh mẽ, lão phu cũng thán phục không thôi.” Lý Mộ Bạch thật lòng nói. <br>“Không sai, Lý lão tiền bối, cỗ ánh sáng đỏ này là do Lạc Hồng Thạch ta mang trên người phát ra, nói chính xác, nên là một nữ quỷ ẩn nấp bên trong này phát ra.” Lâm Thanh Diện nói. <br>“Nữ quỷ?” | Lý Mộ Bạch và Quý Trường Thanh ngạc nhiên nhìn Lâm Thanh Diện. <br>Lâm Thanh Diện khẽ mỉm cười nói: “Hai vị yên tâm, nữ quỷ này bây giờ xem ra là không có ác ý, vào tối qua, cô ta lại huyễn hóa ra tìm ra, nói với tôi một chuyện quan trọng” “Chuyện gì?” Lý Mộ Bạch hỏi. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>Lâm Thanh Diện trầm giọng: “Hiện nay, ba anh em Từ Bách Tranh quả thật đã chết, hơn nữa, nhiều cao thủ Thần Cảnh của Thượng Nguyên Giới cũng đã bị chúng ta chém giết sạch, theo lý mà nói, cuộc chiến này, thực lực của Thương Nguyên Giới đã bị đả kích mạnh, không đáng nhắc tới nữa.” <br>“Nhưng, rắn chết vẫn còn nọc, không biết hai vị đã từng nghe, ở Thương Nguyên Giới có một cấm địa!” <br>“Cấm địa?” Lý Mộ Bạch tỏ vẻ khó hiểu, Quý Trường Thanh càng không biết. | Lâm Thanh Diện gật đầu: “Tiểu Nguyệt từng nói với ta, ở trong cấm địa, đã cất giữ rất nhiều sự tích lũy mấy trăm năm nay của Thượng Nguyên Giới, bên trong không thiếu các loại bí thuật có thể trong khoảng thời gian ngắn nâng cao thực lực.” “Cái gì! Còn có chuyện như này!” Lý Mộ Bạch vô cùng kinh ngạc, Quý Trường Thanh cũng nhíu chặt mày. “Thương Nguyên Giới của hiện nay, Giới chủ chính là chị gái của Tiểu Nguyệt, Từ Tuyết Nhi, còn Từ Tuyết Nhi là người như nào, từ việc cô ta có thể phát sát thủ chém giết em gái ruột của mình thì có thể hiểu rồi.” Lâm Thanh Diện nói. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>“Một khi Từ Tuyết Nhi mở cấm địa ra, để những người khác của Thương Nguyên Giới tiến vào cấm địa, tu luyện bí thuật bên trong, không mất bao lâu, tôi nghĩ, Thương Nguyên Giới lại sẽ lần nữa trở thành uy hiếp lớn nhất của thế giới này của chúng ta, bởi vì, cái Từ Tuyết Nhi muốn không chỉ là Thương Nguyên Giới, mà là cả thế giới! Cô ta còn tàn nhẫn hơn Từ Bách Tranh, cũng tham vọng hơn!” <br>Ánh mắt của Lâm Thanh Diện sắc bén, tuy nói chưa từng gặp Từ Tuyết Nhi, cũng chưa từng nói chuyện với cô ta, nhưng thông qua miêu tả của Tiểu Nguyệt, và hành vi thấy chết không cứu của cô ta đối với Từ Bách Tranh và những người tu luyện khác của Thương Nguyên Giới, Lâm Thanh Diện liền biết, người phụ nữ này là loại người tàn độc cỡ nào. <br>“Cũng tức là, hiện nay, uy hiếp lớn nhất của chúng ta chính là Từ Tuyết Nhi này rồi?” Lý Mộc Bạch nói. “Không sai.” “Nhưng mà...” <br>Quý Trường Thanh trầm giọng nói: “Điều chúng ta bây giờ có thể làm cũng chỉ có cố gắng nâng cao thực lực của mình, một khi Thương | Nguyên Giới lần nữa xâm phạm, cùng bọn họ quyết chiến một trận! Chỉ là như thế, khó tránh cũng quá bị động một chút, bắt buộc phải lập tức đề phòng đối phương mới được!” | Lâm Thanh Diện bình tĩnh nói: “Quy trưởng lão, ông nói không sai, lúc mới đầu suy nghĩ của tôi cũng giống như ông, chỉ là bây giờ, hình như có một cách tốt hơn.” “Cách gì?” Hai người đồng thanh hỏi. “Phản công Thương Nguyên Giới!” Lâm Thanh Diện đanh giọng nói. “Phản công Thương Nguyên Giới sao? Quý Trường Thanh rất là sửng sốt. <br>Lý Mộ Bạch trầm tư giây lát rồi hỏi: “Nói không sai, chỉ là chúng ta phản công như nào? Chẳng lẽ cậu có cách gì, có thể dụ người của Thương Nguyên Giới chủ động đến chỗ này của chúng ta sao?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>| Khóe miệng của Lâm Thanh Diện hơi cong lên: “Cách này, tôi ngược lại không có, có điều nếu bọn họ đã không muốn xuống, vậy chúng | ta trực tiếp lên!” <br>“Lên?” <br>“Không sai, nếu bọn họ có thể thông qua thông đạo tới nơi này của chúng ta, vậy thì, chúng ta cũng có thể thông qua thông đạo tới Thương Nguyên Giới của bọn họ” <br>Lâm Thanh Diện lớn giọng nói. <br>“Cái này..” Quý Trường Thanh rõ ràng trở nên khó xử, nhìn sang sư phụ của mình. | <br>Lý Mộ Bạch trầm giọng nói: “Lâm Thanh Diện, cậu có điều không biết, lúc đầu khi thông đạo này được phát hiện, Từ Bách Tranh bọn họ | đi qua thông đạo hoảng loạn chạy tới Thương Nguyên Giới, lúc đó, suy nghĩ của Ma Thần Tu La giống với cậu, cũng muốn thông qua thông đạo đi tới Thương Nguyên Giới, ai biết, thật sự không có hoàn thành được mục tiêu này.” <br>“Không có hoàn thành? Đây là vì sao? Nếu Từ Bách Tranh bọn họ có thể tới đó, tại sao Ma Thần Tu La lại không thể tới được?” Lâm Thanh Diện hỏi. <br>“Nói ra thì, những thông đạo này rất thần kỳ, mà Từ Bách Tranh bọn họ cũng là trong lúc cơ duyên xảo hợp, vừa hay chạy tới vào nút thời gian thông đạo mở ra tới được Thương Nguyên Giới, mà theo như suy đoán của Ma Thần Tu La, thông đạo quay ngược tới Thương Nguyên Giới, 1000 năm mới sẽ mở ra một lần” | Lý Mộ Bạch nói tiếp: “Bây giờ, thời gian cũng vừa trôi qua 200 năm, cách lần tiếp theo có thể tới được Thương Nguyên Giới, còn có 800 | năm nữa.” <br>| Lông mày của Lâm Thanh Diện nhíu lại, cái anh nghĩ tới chính là bí cảnh Đầm Rồng từng tới trước đó, giống với những thông đạo này, bí cảnh cũng là cách nhiều năm mới mở ra một lần. <br>“Nếu đã như thế, tại sao người của Thương Nguyên Giới có thể đem người của bọn họ lưu lại ở nơi này đón trở về Thương Nguyên Giới?” | Lâm Thanh Diện hỏi lần nữa. <br>| Lông mày của Lý Mộ Bạch nhíu lại: “Nhiều năm như vậy, tôi cũng luôn suy nghĩ vấn đề này, sau này thông qua việc giết một người của Thương Nguyên Giới mới biết, Thương Nguyên Giới của bọn họ có một loại bí thuật, có thể hút tàn hồn đi, như thế, liền có thể khiến những người này lần nữa quay về Thương Nguyên Giới.” <br>Lâm Thanh Diện lần này hoàn toàn hiểu rồi, chẳng trách người của Thương Nguyên Giới đều sẽ thoát ly tàn hồn, phối hợp với đắp lại nhục thân, liền sống lại lần nữa. <br>Chỉ là, đắp lại nhục thân cần phải có lượng linh khí cực lớn, đây cũng là lý do tại sao người của Thương Nguyên Giới thèm muốn linh khí của thế giới này! <br>- -------------------"}