{"title":"Chương 1389: Tiểu nguyện rời đi","content":"“Cho nên nói, chúng ta chỉ có thể đợi tới ngày đối phương tới chỗ của chúng ta, chứ không thể tới được Thương Nguyên Giới” Lý Mộ | Bạch trầm giọng nói. | Lâm Thanh Diện nhìn thông đạo yên ắng cực lớn ở trước mặt. <br>Thông đạo cao chọc mây, mà Lâm Thanh Diện lại biết, Thương Nguyên Giới đối đầu với thế giới này, chính là ở điểm cuối của thông đạo này. <br>“Tôi bây giờ có thể bảo đảm, chúng ta có thể tới được Thương Nguyên Giới” Lâm Thanh Diện nghiêm túc nói. “Cái gì, cậu... cậu có cách khiến thông đạo này mở ra trước hạn?” Lý Mộ Bạch kinh ngạc hỏi.<br>Lâm Thanh Diện nói với hai người: “Còn nhớ hồng y nữ quỷ mà tôi từng nói đó không, cô ta nói với tôi rồi, cô ta có thể có cách khiến | chúng ta tới được Thương Nguyên Giới.” <br>“Cô ta... thật sự nói như vậy sao?” Lý Mộ Bạch kinh ngạc hỏi. Quý Trường Thanh cũng sửng sốt không thôi. <br>Lâm Thanh Diện sau khi gật đầu, Lý Mộ Bạch cảm thán nói: “Nếu là người khác nói như này, đánh chết lão phủ cũng sẽ không tin, nhưng lời này là do hồng y nữ quỷ mà cậu nói đã nói ra, lão phu này không thể không tin rồi.” <br>“Cũng phải, có thể lấy sức của một người phong bế tu vị của ba người có thực lực Thần Cảnh đỉnh phong, nữ quỷ này thật sự là khiến người ta sửng sốt, nó nếu đã nói có thể có cách để chúng ta tới Thương Nguyên Giới, vậy thì tự nhiên có cách rồi” Quý Trường Thanh cũng nói. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé!<br>Lông mày của Lâm Thanh Diện nhíu lại, ngay cả chuyện Ma Thần Tu La năm đó cũng không có cách làm được, Dao Trì này có thể dễ dàng làm được, thực lực của nữ quỷ này thật sự là thâm sâu khó dò. <br>Cô ta rốt cuộc là người như nào? <br>Lâm Thanh Diện trầm tư trong lòng, xem ra, trên thế giới này vẫn là có quá nhiều chuyện anh không hiểu rồi. <br>Thương Nguyên Giới, cấm địa, Dao Trì, đây đều là chỗ khiển Lâm Thanh Diện nghĩ mà không thấu. “Nếu đã như thế, chúng ta việc không thể chậm trễ, nhanh chóng tới Thương Nguyên Giới!” Lâm Thanh Diện nói với hai người. <br>Quý Trường Thanh gật đầu: “Cậu nói đúng, nhân lúc thực lực của đối phương chịu tổn hại, giết bọn họ không kịp trở tay” <br>Lý Mộ Bạch lại trầm giọng nói: “Lâm Thanh Diện, tôi cảm thấy chuyện này vẫn cần phải thương lượng cho kỹ, cuộc chiến đấu trước đó, cậu chắc cũng nhìn thấy rồi, nhưng trong tay những cao thủ Thần Cảnh đó bao gồm đám Từ Bách Tranh đều có một viên đạn dược Thần cấp, mà công hiệu cả đan dược Thần cấp, tôi nghĩ cậu chắc còn rõ hơn chúng tôi.” <br>Lâm Thanh Diện gật đầu, chung quy là người đi trước, suy nghĩ sâu xa hơn anh nhiều. <br>“Lý lão tiền bối nói chỉ phải, chiến đấu trước đó, chúng ta chỉ thấy những người tu luyện trên Hóa Cảnh đó, lại không thấy bất cứ một | luyện đan sư của Thương Nguyên Giới, nói như vậy, những luyện đan sư này vẫn đều ở Thương Nguyên Giới.” Lâm Thanh Diện dựa theo lời của Lý Mộ Bạch mà nói tiếp. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>“Nói như vậy, ở trong Thương Nguyên Giới, còn giấu rất nhiều đan dược sao?” Quý Trường Thanh nói, lúc này ông ta cũng đã phản ứng lại. <br>Lý Mộ Bạch khẽ gật đầu, sờ bộ râu nói: “Lần này chúng ta tới Thương Nguyên Giới, hoặc không xuất kích, một khi xuất kích, thì phải đặt được hiệu quả tất sát, diệt trừ hậu họa mãi mãi! Ngộ nhỡ bọn họ còn giấu một lượng lớn đan dược Thần cấp, chúng ta sợ rằng vẫn cần phải khổ chiến một phen” <br>Lâm Thanh Diện trầm tư một lát, quả thật, năm sát thủ mà trước đó Từ Tuyết Nhi cử xuống, mỗi một người đều đã đạt tới cảnh giới của Thần Cảnh. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>Mà đúng như Tiểu Nguyệt đã nói, tâm tư của Từ Tuyết Nhi cẩn mật, năm sát thủ lần trước tuyệt đối không phải là tất cả át chủ bài của cô ta, nói như vậy, bên cạnh cô ta vẫn tồn tại cao thủ Thần Cảnh. <br>Mà cao thủ Thần Cảnh lại phối với đan dược Thần cấp, thực lực như này rất khủng bố rồi. “Đan dược mà thôi, tôi cũng có.” | Lâm Thanh Diện trầm giọng nói. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>Lý Mộ Bạch và Quý Trường Thanh nhìn Lâm Thanh Diện, bọn họ biết lần này Lâm Thanh Diện muốn sử dụng thực lực của Dược Thần Cốc rồi. | Chỉ là, Lâm Thanh Diện cũng biết, bây giờ, trong nước C, người duy nhất có thể luyện chế ra đan được Thần cấp cũng chỉ có anh mà thôi, mà những người khác của Dược Thần Cốc, chẳng qua chỉ có thể chế ra đan dược cấp hoàn mỹ. . ngôn tình hài<br>Hơn nữa, Trảm Tiên Minh cũng đã nghe hiệu lệnh của Lâm Thanh Diện, lúc này chắc đã tới Dược Thần Cốc rồi, bên phía bọn họ cũng có mấy hòm đan dược cấp hoàn mỹ. <br>Mặc kệ nói như nào, những đan dược này dùng để cho người của Chúng Thần Điện dùng là loại tốt nhất rồi. <br>Lâm Thanh Diện đã xác định chủ ý, nói với Lý Mộ Bạch bọn họ: “Lý lão tiền bối, Quý trưởng lão, tôi bây giờ liên hệ với người của Dược Thần Cốc, ba ngày sau, thiết nghĩ bọn họ chắc có thể tới đây, đến lúc đó, chúng ta lại thương lượng chuyện phản công Thương Nguyên Giới!” “Được, nhất định.” Ba người từ đỉnh núi Côn Luân đi xuống, Lâm Thanh Diện trở lại Chúng Thần Điện. Xem ra chuyện anh trở về Kinh Đô lại phải trì hoãn rồi. <br>Trong lòng Lâm Thanh Diện thầm nghĩ, bất lực khi trên vai anh mang quá nhiều trách nhiệm, tình thế ép buộc, cũng bắt buộc phải có sự đánh đổi. <br>| Cổ đại có người từng nói, anh hùng vì nước vì dân, Lâm Thanh Diện tự hỏi mình còn chưa có đạt tới cảnh giới này, nhưng theo người | ngoài thấy, anh cũng sêm sêm rồi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trên đường trở lại Chúng Thần Điện, Lâm Thanh Diện đột nhiên nghĩ tới mình hình như đã phạm một sai lầm. Anh trước đó cứ nghĩ, trở về Kinh Đô đi gặp Hứa Bích Hoài và Tiểu Nặc Nặc, lại trước giờ chưa từng nghĩ ngược lại. Lời của hồng y nữ quỷ tối qua ngược lại đã nhắc nhở cho Lâm Thanh Diện. “Đúng rồi, mình có thể kêu Bích Hoài bọn họ đến Chúng Thần Điện tụ họp với mình!” Lâm Thanh Diện cười rồi nói. <br>Hiện nay, Thương Nguyên Giới uy hiếp lớn nhất đã giải trừ, mà theo phán đoán của Lâm Thanh Diện, cho dù Từ Tuyết Nhi bọn họ tu luyện bí thuật, không mất thời gian hơn nửa tháng cũng rất khó làm được. <br>Lâm Thanh Diện sờ sờ túi, lần này đến Chúng Thần Điện, lại quên mang theo điện thoại. “Tìm Chu Tước bọn họ mượn chiếc điện thoại vậy.” Lâm Thanh Diện tự nói với chính mình rồi, vừa đi được hai bước, trước mặt đi tới ba người. <br>“Tiểu Nguyệt? Cô khỏe rồi sao?” Lâm Thanh Diện có hơi ngạc nhiên nhìn Tiểu Nguyệt, nói. <br>Tiểu Nguyệt gật đầu: “Y thuật của Thanh Long rất cao siêu, chỗ bị thương hiện nay của tôi còn hơi đau, nhưng đã không còn gì đáng | ngại rồi.” <br>“Phải, Lâm điện chủ, mấy ngày này thật là làm phiền các cậu rồi” Tống Nghĩa chắp tay nói. <br>“Lâm điện chủ, nếu ngày sau có chỗ nào cần chúng tôi giúp đỡ, cứ việc nói thẳng, Triệu Nhân tôi lập tức quay lại giúp đỡ cậu!” Triệu Nhân nói. <br>Lông mày của Lâm Thanh Diện nhíu lại: “Ba người đây là..” “Chúng tôi lần này đã quấy rầy thời gian quá dài rồi, nghĩ lại, chúng tôi cũng nên rời đi rồi.” Triệu Nhân nói. | Lâm Thanh Diện nhìn Tiểu Nguyệt mặt mày đã mang huyết sắc nói: “Ba người muốn đi sao?” <br>Tiểu Nguyệt khẽ gật đầu: “Phải, chúng tôi cũng nên đi rồi, Lâm Thanh Diện, từ biệt tại đây.” Nói rồi, ba người định cùng rời đi. “Ba người, muốn đi đâu?” Lâm Thanh Diện hỏi. Tiểu Nguyệt có hơi bị thương, sau đó nói: “Trời đất rộng lớn, trừ Thương Nguyên Giới, chúng tôi có thể đi bất cứ nơi nào, chỉ là...” “Chỉ là cái gì?” Lâm Thanh Diện hỏi, lại phát hiện biểu cảm của hai người Tống Nghĩa và Triệu Nhân có hơi không đúng. “Là như này, người nhà của chú Tống và chú Triệu đều ở Thương Nguyên Giới, không biết bây giờ tình hình như nào rồi” Tiểu Nguyệt nói. <br>Sắc mặt của Lâm Thanh Diện âm trầm: “Từ Tuyết Nhi lòng dạ tàn độc, hai người đã đắc tội với cô ta, sợ rằng cô ta cũng sẽ không tha cho người nhà của hai người.” <br>Tống Nghĩa và Triệu Nhân mang theo vẻ đau khổ, điểm này bọn họ rõ ràng cũng đã nghĩ tới. “Ài, số mệnh như thế, chúng tôi cũng hết cách, nếu không phải là tu vi của chúng tôi bị phong ấn, thật muốn về Thương Nguyên Giới cứu người nhà của mình, nhưng... Từ Tuyết Nhi cô ta căn bản sẽ không đón chúng tôi về Thương Nguyên Giới” Tống Nghĩ cảm thán nói. <br>Lâm Thanh Diện nhìn ba người bọn họ, như có tâm tư. Vài giây sau, một cỗ thần niệm từ trong cơ thể của Lâm Thanh Diện phát ra, trực tiếp hướng tới đối phương. <br>- -------------------"}