{"title":"Chương 1390: Đều muốn đi","content":"Sau đó, Tiểu Nguyệt bọn họ cảm nhận rõ, vốn dĩ trong cơ thể khí tức trống rỗng từ từ trở nên tràn đầy trở lại, phong ẩn trong cơ thể lúc | này đã biến mất không thấy. <br>“Lâm Thanh Diện, anh đây là..\" Tiểu Nguyệt ngạc nhiên nhìn Lâm Thanh Diện. <br>Lâm Thanh Diện bình tĩnh nói: “Tôi bây giờ đã hoàn toàn tin tưởng ba người nên nhanh chóng giải trừ phong ấn của ba người” “Lâm Thanh Diện...”<br>Đôi mắt của Tiểu Nguyệt đã ngấn lệ, cô ta tuyệt đối không ngờ, ở Thương Nguyên Giới, bản thân được Từ Bách Tranh và Từ Tuyết Nhi gạt bỏ nghi ngờ, mà Lâm Thanh Diện người cô ta luôn nhằm vào này, bây giờ lại tin tưởng cô ta. “Ơn tái sinh của Lâm điện chủ, chúng tôi cả đời khó quên.” Tống Nghĩa và Triệu Nhân đều nói. <br>Sau đó, hai người liếc nhau, Tống Nghĩa nói: “Anh Triệu, chúng tôi bây giờ tới thông đạo, cho dù về tới Thương Nguyên Giới chỉ còn là một tia tàn hồn, chúng tôi cũng phải cứu người nhà ra!” <br>Triệu Nhân gật đầu, hai người lập tức chạy về phía thông đạo. Tuy bọn họ cũng biết rất rõ, Từ Tuyết Nhi căn bản sẽ không thèm để ý bọn họ, càng sẽ không đón bọn họ về Thương Nguyên Giới. “Khoan đã” Lâm Thanh Diện lúc này gọi hai người lại. <br>Tống Nghĩa và Triệu Nhân quay đầu nhìn Lâm Thanh Diện: “Lâm điện chủ, không biết còn có chuyện gì muốn căn dặn.” “Hai người nếu như đi, Từ Tuyết Nhi sẽ đón hai người về Thương Nguyên Giới sao?” Lâm Thanh Diện hỏi. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé!<br>Lông mày của Tống Nghĩa nhíu lại, lắc đầu: “Nhưng cũng chỉ đành thử, một ngày không được thì hai ngày, hai người không được thì mười ngày!” | Lâm Thanh Diện cười lạnh nói: “Bỏ đi, người nhà của hai người, tôi sẽ cứu!” “Anh sao?” Lâm Thanh Diện gật đầu, nhìn Tiểu Nguyệt có hơi mờ mịt, khẽ nói: “Quay lại Thương Nguyên Giới, không biết cô có hứng thú không?” Tiểu Nguyệt ngạc nhiên nhìn Lâm Thanh Diện, không biết lời này của Lâm Thanh Diện rốt cuộc có ý gì. Tổng Nghĩa và Triệu Nhân ở một bên sau khi nghe vậy, càng sửng sốt thấy rõ. “Lâm điện chủ, cậu đây là có ý gì? Chẳng lẽ cậu muốn để tiểu công chúa quay lại Thương Nguyên Giới sao?” Tống Nghĩa hỏi. “Cậu có ngốc hay không vậy, Từ Tuyết Nhi rõ ràng là muốn hại tiểu công chúa, cô ta bây giờ vừa lên làm Giới chủ, sao có thể sẽ vào lúc này đón tiểu công chúa về Thương Nguyên Giới chứ? Cho dù bằng lòng đón tiểu công chúa về Thương Nguyên Giới, sợ rằng tiểu công chúa sau khi về tới nơi đó, lành ít dữ nhiều.” Triệu Nhân nói. <br>Đôi mắt của Lâm Thanh Diện chỉ nhìn Tiểu Nguyệt đang khổ sở suy nghĩ. “Lâm Thanh Diện, anh đây là đang thăm dò tôi sao?” <br>Tiểu Nguyệt hỏi: “Nếu thật là như thế, anh nghĩ nhiều rồi, tôi đã lập lời thề, thoát ly khỏi Thương Nguyên Giới, từ nay về sau, tôi sẽ ở thế giới này sống thật tốt” Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>| Lâm Thanh Diện khẽ mỉm cười nói: “Cô nghĩ nhiều rồi, tôi nếu như nghi ngờ cô thì sẽ không giải phong ấn trên người ba người rồi”. <br>Nói rồi, Lâm Thanh Diện nhìn ba người bọn họ rồi nói tiếp: “Lý do tôi muốn để ba người quay lại Thương Nguyên Giới, trên thực tế, điều tôi nghĩ là dù sao đối với nơi đó, ba người tương đối quen thuộc, như thể ba người có thể dẫn đường cho tôi.” <br>“Dẫn đường cho anh?” Tiểu Nguyệt càng ngạc nhiên. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>Lâm Thanh Diện trầm giọng nói: “Không sai, cô nói đúng, bây giờ Từ Tuyết Nhi là uy hiếp lớn nhất của người tu luyện của nước C chúng tôi, đúng như những gì cô nói, con người của cô ta tâm địa độc ác, một khi để cô ta còn cả những người tu luyện còn lại của Thương Nguyên Giới nâng cao thực lực, đến lúc đó lần nữa xâm phạm nơi này của chúng tôi, đến lúc đó lại là một trận ác chiến” <br>Tiểu Nguyệt nhíu mày lại: “Đây cũng là chuyện tôi lo lắng nhất, dựa theo thủ đoạn của Từ Tuyết Nhi, chuyện như này chắc chắn sẽ xảy ra.\" <br>“Thật sự đến lúc đó, bên này của chúng tôi nếu có thể cản được đối phương, vậy thì tốt không gì bằng, nhưng nếu thực lực của đối | phương quá mạnh, đến lúc đó, không chỉ là chúng tôi, cô ta cũng sẽ không cho qua cho ba người các cô” Lâm Thanh Diện nói. <br>Tiểu Nguyệt cùng Triệu Nhân Tống Nghĩa tâm thần của ba người khẽ động cùng lúc. Đọc tiếp tại web truyện t amlinh 2 4 7 nhé! <br>Triệu Nhân đi tới bên cạnh Tiểu Nguyệt nói: “Tiểu công chúa, Lâm điện chủ nói đúng, Từ Tuyết Nhi thật sự dám tới xâm phạm nơi này, nhất định sẽ đuổi cùng giết tận chúng ta.” <br>Lông mày của Tiểu Nguyệt nhíu lại, đã rơi vào trầm tư. <br>| Bản thân khoảng thời gian này không dễ gì mới hạ quyết tâm, từ đây sẽ không quản chuyện của Thương Nguyên Giới nữa, nhưng không | ngờ, bây giờ Lâm Thanh Diện đột nhiên nói như vậy, cô ta mới hiểu, bản thân muốn thoát ly khỏi Thương Nguyên Giới, nhưng Từ Tuyết Nhi lại | sẽ không tha cho cô ta. <br>“Thiên hạ rộng lớn, thế giới này thời gian cô ở quả thật cũng lâu hơn Từ Tuyết Nhi rất nhiều, nhưng lẽ nào cả đời, ba người các cô đều muốn ẩn nấp hay sao?” Lâm Thanh Diện hỏi, đồng thời nhìn Tống Nghĩa và Triệu Nhân: “Càng huống chi, người nhà của hai người bây giờ còn ở Thương Nguyên Giới, không ngoài dự liệu, lúc này nhất định bị Từ Tuyết Nhi khống chế rồi, lẽ nào, hai người muốn thấy bọn họ bị Từ Tuyết Nhi giết chết hay sao?” <br>“Cho nên, chuyện bây giờ cần phải làm nhất chính là giết Từ Tuyết Nhi, diệt trừ hậu họa” Trong mắt Lâm Thanh Diện vụt một tia lệ quang. | Tống Nghĩa và Triệu Nhân hai người rõ ràng rất là lo lắng: “Lâm điện chủ nói chỉ phải, nhưng chúng tôi vừa rồi đã nói rồi, Từ Tuyết Nhi tuyệt đối sẽ không đón chúng tôi về Thương Nguyên Giới.” <br>“Vấn đề này, giao cho tôi, ba người chỉ cần trả lời tôi một điểm, đến lúc đó, có nguyện đi cùng tôi hay không?” Lâm Thanh Diện nhìn ba người nói. “Cậu... cậu có cách sao?” Tống Nghĩa và Triệu Nhân rõ ràng vô cùng khó tin, ngay cả Tiểu Nguyệt cũng cảm thấy chuyện này rất khó làm được. <br>Lâm Thanh Diện gật đầu: “Tôi trước giờ không nói khoác, các người chỉ cần trả lời tôi là được rồi.” | Tống Nghĩa và Triệu Nhân nhìn nhau, sau đó chắp tay nói: “Nếu Lâm điện chủ thật sự có cách để chúng tôi quay về Thương Nguyên, | Giới, vậy tự nhiên tốt không gì bằng rồi, chúng tôi khoảng thời gian này trong lòng cũng mắc một cục tức, muốn dạy dỗ lại Từ Tuyết Nhi” <br>Nghĩ đến trước đó bị năm cao thủ Thần Cảnh vây công, nếu không phải là Tiểu nguyệt túc trí đa mưu, cùng sự can đảm của Huyền Vũ và Chu Tước, lúc này, hai người này sợ rằng đã là một cỗ thi thể rồi. . Truyện Đoản Văn<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cô thì sao?” Lâm Thanh Diện nói với Tiểu Nguyệt: “Nếu Tống Nghĩa và Triệu Nhân đã quyết định rồi, cô vẫn là đừng đi nữa, ở lại Chúng Thần Điện cũng tương đối an toàn.” <br>Tiểu Nguyệt lắc đầu: “Tôi há là người tham sống sợ chết, Lâm Thanh Diện anh nói đúng, thay vì trốn trốn tránh tránh cả đời, không bằng trực tiếp cùng chị ta là địch. Chỉ là, anh thật sự có cách để chúng tôi tới Thương Nguyên Giới sao?” <br>| Lâm Thanh Diện hài lòng nhìn Tiểu Nguyệt, đối với cô gái nói chuyện nhiều lần này, Lâm Thanh Diện vẫn là rất hiểu. Tuy Tiểu Nguyệt | trước đây không đối phó với Lâm Thanh Diện, nhưng Lâm Thanh Diện cũng biết, cô gái này cho dù là vào lúc đối diện với nguy hiểm, sự dũng cảm đó ngược lại càng đánh chú ý. <br>“Chuyện phản công Thương Nguyên Giới giao cho tôi, nếu ba người đã quyết định, mấy ngày này cô cố gắng ở Chúng Thần Điện dưỡng thương, đợi sau khi phản công Thương Nguyên Giới kết thúc, ba người nếu muốn rời đi thì đi cũng không muộn.” Lâm Thanh Diện nói với Tiểu Nguyệt. <br>Tiểu Nguyệt gật đầu, được rồi, xem ra lần này lại không đi được rồi. Có điều, không biết tại sao, Lâm Thanh Diện giữ mình lại, trong lòng Tiểu Nguyệt lại có một loại vui mừng khó nói. Tiễn ba người, Lâm Thanh Diện đi tới chỗ Chu Tước. Còn chưa đi tới cửa phòng, Lâm Thanh Diện liền ngửi thấy một mùi hương. “Nấu cái gì ngon cho tôi nếm thử” Lâm Thanh Diện đứng ở cửa nói. <br>Anh ngược lại rất lịch sự gõ cửa, bởi vì anh trước đó xông bậy xông bạ, ngược lại xảy ra chuyện ngại ngùng với mấy cô gái, vì để tránh | chuyện tương tự xảy ra nữa, vì thế Lâm Thanh Diện đặc biệt cẩn thận. <br>“Vào đi.” Giọng nói của Chu Tước đã truyền tới. Lâm Thanh Diện đẩy cửa vào, lại phát hiện trên bàn ăn trong phòng trống không, không có cái gì ăn. <br>Mà mùi hương ngửi thấy trước đó, sau khi ngửi kỹ, Lâm Thanh Diện mới biết là một loại mùi hương rất dễ ngửi của sữa tắm mà Chu Tước dùng. <br>Nhìn thấy Chu Tước còn mang mái tóc hơi ẩm ướt, Lâm Thanh Diện cười nói: “Không ngờ cô buổi sáng còn có thói quen tắm rửa” <br>Chu Tước khẽ cười nói: “Hôm nay phải đi rồi, tắm rửa xong thì đi” | Lông mày của Lâm Thanh Diện nhíu lại: “Hôm nay là ngày lành gì thế? Tiện xuất hành sao? Các cô thể nào ai ai cũng muốn đi?” “Ổ? Còn có ai muốn đi sao?” Chu Tước hỏi. “Bọn Tiểu Nguyệt” Lâm Thanh Diện thành thật nói: “Có điều, đã được tôi khuyên rồi. Cô thì sao, làm gì mà cũng đi.” “Làm gì mà không đi, Từ Bách Tranh bọn họ đều đã bị giết rồi, tôi cũng nên cho mình một kỳ nghỉ lớn rồi, trong thành phố, tôi còn có rất nhiều bạn bè đang đợi tôi cùng đi dạo phố đó.” <br>Nhắc tới đi dạo phố, trên mặt Chu Tước bất giác mang theo nụ cười. “Bây giờ, vẫn không phải lúc đi dạo phố. Lâm Thanh Diện trầm giọng nói. <br>- -------------------"}