{"title":"Chương 1391: Còn có loại địa phương tốt này","content":"\"Ổ?” Chu Tước có hơi khó hiểu. <br>Vì thế, Lâm Thanh Diện đem chuyện liên quan tới Từ Tuyết Nhi và chuyện phản công Thương Nguyên Giới nói cho Chu Tước. <br>Sau khi nghe xong, Chu Tước trực tiếp đem balo đã chuẩn bị xong để sang một bên. “Anh nói đúng, chúng ta phải diệt cỏ tận gốc, như thể sau này nơi này của chúng ta có thể mãi mãi hưởng thái bình!” Chu Tước nghiêm túc nói, cô ta căn bản hận thấu xương người của Thương Nguyên Giới.<br>“Đợi vài ngày nữa, nếu phản công Thương Nguyên Giới, nhớ tính cả tôi” Chu Tước nói. Tính cách của cô ta trước giờ rất thẳng thắn, làm chuyện gì cũng dứt khoát, không lằng nhằng mất thời gian. “Đúng rồi, Lâm điện chủ, anh trước đó không phải nói muốn trở về hay không, nếu chuyện này xảy ra rồi, có phải anh không đi nữa không?” Chu Tước nói. <br>Lâm Thanh Diện mỉm cười với cô ta: “Chu Tước, lâu như vậy rồi, hôm nay cô vẫn là lần đầu tiên gọi tôi là điện chủ” <br>Sắc mặt của Chu Tước ửng đỏ, cô ta lúc này mới ý thức được, mình trước đó luôn gọi thẳng họ tên của Lâm Thanh Diện. <br>Chỉ là, sau khi trải qua trận chiến với Thương Nguyên Giới trước đó, Chu Tước hoàn toàn bị sự mưu trí của lối chỉ huy của Lâm Thanh Diện, cùng thực lực mạnh mẽ chinh phục, nhất là tới cuối cùng, khi đối đãi với những người có thực lực Hóa Cảnh của Thương Nguyên Giới kia, Lâm Thanh Diện càng thể hiện thủ đoạn bất phàm của anh.<br>Cũng chính vì điều này, ngoài miệng Chu Tước không nói, trong lòng đã hoàn toàn chấp nhận người thanh niên còn trẻ hơn mình này trở thành điện chủ của Chúng Thần Điện. Nhìn thấy sắc mặt có hơi ửng đỏ của Chu Tước, Lâm Thanh Diện cũng không tiếp tục trêu đùa đối phương nữa, bình tĩnh nói: “Trên thực tế, tôi hôm nay tới tìm cô, chính là có chuyện muốn nhờ | Chu Tước hỏi: “Ổ? Anh có chuyện muốn nhờ tôi? Chuyện gì thế?” <br>“Thì là lần này ra ngoài, lịch trình của tôi tương đối rối loạn, trước đó ở Tây Bắc, bây giờ ở sơn mạch Côn Luân, xung quanh càng không có khách sạn, điện thoại của tôi không mang, cô có thể cho tôi mượn một lát cho tôi gọi điện báo bình an với vợ của tôi không?” Lâm Thanh Diện hỏi. <br>Chu Tước ngạc nhiên nhìn Lâm Thanh Diện: “Anh... chỉ vì chuyện này?” Lâm Thanh Diện gật đầu: “Không sai, chính vì chuyện này, chuyện này đối với tôi rất quan trọng, tôi nghĩ, Bích Hoài đợi tin tức của tôi chắc đã đợi rất sốt ruột rồi” Chu Tước nhìn Lâm Thanh Diện, sau đó dùng tay che miệng cười. <br>“Cô cười cái gì?” Lâm Thanh Diện khó hiểu nói. <br>Chu Tước cười nói: “Giống như những gì anh nói, nơi này là sơn mạch Côn Luân hẻo lánh, anh cảm thấy, ở nơi này, điện thoại sẽ có tín hiệu sao?” Đọc tiếp tại truyện t amlinh 2 47! <br>Lâm Thanh Diện suy nghĩ kỹ lại, đúng vậy, bình thường ở trong núi sâu, tín hiệu điện thoại không phải quá tốt, càng đừng nói lúc này ở trong sơn mạch Côn Luân. <br>“ẶC, nếu đã như vậy, xem ra chỉ có đợi sau khi sự việc kết thúc, rời khỏi Côn Luân, liên lạc sau với Bích Hoài vậy” Lâm Thanh Diện nói rồi, vì thế định rời khỏi phòng của Chu Tước. “Khoan đã” <br>Chu Tước gọi Lâm Thanh Diện nói: “Bây giờ là thời đại gì rồi, chẳng lẽ anh cảm thấy không có điện thoại thì không thể liên lạc được với người khác sao? Chúng Thần Điện của chúng ta tuy thần bí, nhưng vẫn không phải là nơi rất tắc nghẽn” <br>“Ố? Lẽ nào cô có cách?” Lâm Thanh Diện hỏi. <br>“Đi thôi, đi theo tôi” <br>Chu Tước nói xong, dẫn đầu tư trong phòng đi ra. <br>Lâm Thanh Diện đi theo đằng sau, đại khái khoảng 30 phút sau, trong một hẻm núi của hai ngọn núi vùng sâu thành trước mặt Chúng Thần Điện, Chu Tước nói với Lâm Thanh Diện: “Theo tôi vào” <br>Lâm Thanh Diện rất là tò mò, Chúng Thần Điện vậy mà còn có nơi anh chưa có bước vào. <br>Đi vào hẻm núi không bao lâu, một hang động đá vôi cực lớn xuất hiện ở trước mặt Lâm Thanh Diện, chỉ là khác với hang động đá vô bình thường, cửa động của hang động đá vôi này quả thật bị một bức tường đá cực lớn lại rắn chắc chắn lại. “Nơi này là?” Lâm Thanh Diện có hơi buồn bực, hang động đá vôi cực lớn như này bản thân vậy mà không có chú ý tới, thật là không nên. <br>“Nơi này chính là nơi thần bí nhất của Chúng Thần Điện chúng ta” <br>Chu Tước cười thần bí, sau đó đi tới một bên hang động đá vôi. <br>Bức tường đá cực lớn bên cạnh, có một hệ thống nhận diện khuôn mặt thông minh, Chu Tước đứng ở trước mặt, hệ thống sau khi quét gương mặt của Chu Tước, bức tường đá liền từ từ mở ra. Đọc tiếp tại truyện t amlinh 2 47! <br>“Đi thôi, Lâm điện chủ” Chu Tước nói. Lâm Thanh Diện nhíu mày đi theo đằng sau, trong lòng lại nghĩ, hang động đá vôi này ngoài lớn ra, nhìn trông cũng không có gì đặc biệt, không biết bên trong giấu cái gì. <br>Đợi sau khi đi vào, Lâm Thanh Diện lúc này mới phát hiện sự bất phàm bên trong. <br>Trong hang động đá vôi cực lớn, vô cùng lộng lẫy, các loại nhạc cụ trang thiết bị đều đầy đủ, không chỉ như vậy, bên trong còn xây các loại cửa hàng, thương hiệu đắt đỏ nhất trên toàn thế giới, nơi này đều có bán. <br>“Ôi trời ạ, nơi này vậy mà còn có nơi thần kỳ như này, cô sao không nói từ sớm chứ!” <br>Miệng của Lâm Thanh Diện há to, phấn khích nói. Đi qua khu phố mới, đi vào bên trong, nơi này có cả khu vui chơi điện tử, quán cà phê, thư viện, một khu đô thị mới thuộc phiên bản đẳng cấp. “Như thế nào, nơi này được chứ” Chu Tước hỏi. <br>Lâm Thanh Diện suy nghĩ rồi gật đầu nói: “Chẳng trách bình thường thường xuyên không thấy các cô đâu, thì ra đều ở đây chơi” <br>Chu Tước mím môi cười: “Đương nhiên, trừ lúc chấp hành nhiệm vụ ra chúng tôi sẽ đi tới thế giới bên ngoài, trong tình huống bình thường, đều ở núi Côn Luân, cho nên hết cách, chỉ đành tự tìm niềm vui” Đọc tiếp tại truyện t amlinh 2 47! <br>Lâm Thanh Diện thấy hang động đá vôi rộng lớn này tập trung chỗ vui chơi giải trí mua sắm thành một thể, rất khó tưởng tượng, ở trong sơn mạch Côn Luân không một bóng người này, vậy mà còn có nơi như này. <br>“Những cửa hàng thương hiệu này đều nhập hàng từ đầu, trên phương diện tiền bạc kiếm được như nào?” Lâm Thanh Diện hỏi. <br>Tuy anh lên làm điện chủ của Chúng Thần Điện đã được một khoảng thời gian rồi, nhưng đối với bố cục tổ chức nội bộ của Chúng Thần Điện, cùng nguồn tài chính, anh vẫn không có hiểu. <br>“Rất đơn giản, người của Chúng Thần Điện chúng ta trừ ở bên ngoài bắt những người tu luyện dám quấy rối trật tự xã hội đó ra, còn sẽ chấp hành một số nhiệm vụ thưởng tiền, trong trường hợp bình thường, thưởng tiền của một nhiệm vụ có thể vượt 15 tỷ, bên Chúng Thần Điện khấu trừ một ít, liền tạo thành nơi này thôi” Chu Tước nói. Đọc tiếp tại truyện t amlinh 2 47! <br>Lông mày của Lâm Thanh Diện nhíu lại: “Nhiệm vụ thưởng tiền sao? Nhưng tôi cũng rất ít thấy cô ra ngoài làm loại nhiệm vụ này” “Tôi lại đâu thiếu tiền, việc gì phải đi làm nhiệm vụ” Chu Tước tùy nói nói. Lâm Thanh Diện nhún nhún vai, nhìn quần áo cao cấp trên người Chu Tước thì có thể phán đoán ra gia cảnh của cô gái này nhất định cũng rất tốt. <br>“Các loại quần áo túi xách của các thương hiệu này là từ bên ngoài trực tiếp điều qua đây, mà những nhân viên cửa hàng này cũng đều là người do đích thân những thương hiệu này bồi dưỡng ra” Chu Tước nói. <br>| Lâm Thanh Diện gật đầu, hai câu này nói rất đơn giản, nhưng Lâm Thanh Diện biết, muốn đạt được hợp đồng như này, ngoài lượng tiền bạc cực lớn chống cỡ ra, mối quan hệ cũng là rất quan trọng. <br>“Được rồi, anh không phải muốn gọi điện sao? Đi theo tôi.” <br>Chu Tước nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện đi theo, không lâu sau, liền tới một thư viện. <br>Thư viện không lớn, nhưng sách cất bên trong lại rất là phong phú, thậm chí một số sách đã không có trên thị trường nữa, ở đây đều có thể tìm thấy. <br>“Nơi này có điện thoại vệ tinh, anh trực tiếp gọi là được rồi, tôi đợi anh ở bên ngoài” Lâm Thanh Diện gật đầu, quả nhiên, ở một góc của thư viện, anh nhìn thấy một phòng trong suốt cách âm tạo thành từ thủy tinh. Đẩy cửa kính ra, Lâm Thanh Diện quả nhiên nhìn thấy một bốt điện thoại vệ tinh. Số điện thoại của Hứa Bích Hoài, Lâm Thanh Diện thuộc này trong đầu. <br>“Không biết khoảng thời gian này không gặp mặt, ngoại hình của Tiểu Nặc Nặc có phải đã cao lớn hơn rồi không?” <br>Lâm Thanh Diện vui vẻ nghĩ, ấn gọi cho Hứa Bích Hoài Đầu dây bên kia, truyền tới âm thanh tút tút, âm thanh sau khi kéo dài khoảng một phút thì mãi không có ai nghe máy. “Đây là sao thế? Chẳng lẽ Bích Hoài không mang theo điện thoại?” <br>Lông mày của Lâm Thanh Diện nhíu lại, chuyện như này trong tình huống bình thường sẽ không xảy ra, sau khi anh rời khỏi nhà họ Lâm, tuy đã đem rất nhiều chức vị quan trọng cho thế hệ mới của nhà họ Lâm đảm đương, nhưng chuyện trong tay Hứa Bích Hoài cũng có rất nhiều. <br>Trong tình huống bình thường, điện thoại của cô sẽ không không nghe. <br>Lại gọi điện lại cho Hứa Bích Hoài, vẫn giống như trước, không có ai nghe máy. Thần sắc trên mặt Lâm Thanh Diện càng thêm ngưng trọng rồi, trong lòng đã nảy sinh một loại dự cảm không lành. <br>Nhưng, nghĩ đến Vân Sơn Tú Nương hai con rối có thực lực Hóa Cảnh đỉnh phong túc trực ở nhà họ Lâm, theo lý mà nói, đương thời sẽ không có ai cả gan dám có ý đồ vượt quá giới hạn gì đó với Hứa Bích Hoài hoặc Tiểu Nặc Nặc. <br>“Có lẽ là điện thoại để chế độ rung rồi”. <br>Lâm Thanh Diện nói, thuận tay ấn gọi cho số của Tôn Tuệ Phương. <br>Không lâu sau, đầu dây bên kia truyền tới giọng nói của chị Tôn: “Alo, anh... anh là ai? <br>“Chị Tôn, là tôi, Lâm Thanh Diện” Lâm Thanh Diện vui mừng nói: “Nặc Nặc bọn họ đâu, có ở bên cạnh chị không, bảo bọn họ nghe điện thoại” <br>“Cậu chủ, thật là cậu sao, cậu chủ! Quá tốt rồi, cậu cuối cùng cũng liên lạc với chúng tôi rồi!” <br>Đầu dây bên kia, giọng nói của Tôn Tuệ Phương rõ ràng rất kích động. <br>“Nặc Nặc bọn họ đâu?” Lâm Thanh Diện lần nữa hỏi. <br>Lúc này, đầu dây bên kia thấp thoáng truyền tới âm thanh nức nở. <br>“Cậu... cậu chủ, mợ chủ và Nặc Nặc hai người họ bị bắt đi rồi!” “Cái gì!” <br>Lâm Thanh Diện từ trên chỗ ngồi đứng dậy: “Chị Tôn, rốt cuộc đã xảy ra chuyện gì, chị mau nói cho tôi biết.” <br>- -------------------"}