{"title":"Chương 1392: Tôi quá nhân từ rồi","content":"“Được, vào hôm qua, một nhóm người đến biệt viện của nhà họ Lâm chúng ta, nói là có vụ làm ăn lớn muốn tìm mợ chủ bàn bạc..” Đợi sau khi Tôn Tuệ Phương nói hết đầu đuôi sự việc, Lâm Thanh Diện coi như đã hiểu rồi. Thì ra là có người giả danh làm ăn, đem Hứa Bích Hoài và Nặc Nặc đi rồi, chỉ là, tại sao hai người Tứ Nương và Vân Sơn không có ra tay chứ? <br>Lâm Thanh Diện có hơi không hiểu, hai con rối này, nếu Bích Hoài bọn họ không sao cũng thôi, nếu bọn họ cho dù chịu nửa điểm uất ức, đều phải xử lý hai con rối này rồi, trừng phạt sự thất trách của bọn họ. <br>“Cậu chủ, nhà họ Lâm chúng ta đã phát ra tất cả mọi người tìm kiếm cả một ngày rồi, nhưng đã lâu vẫn chưa có tin tức của mợ chủ bọn họ, cậu xem phải làm sao đây, lo chết tôi rồi” Tôn Tuệ Phương mang theo tiếng khóc nói.<br>“Chị Tôn, chị đừng khẩn trương, những người này chị từng gặp chưa, miêu tả rõ diện mạo của bọn họ cho tôi.” Lâm Thanh Diện nói. <br>Tôn Tuệ Phương sau khi suy nghĩ rồi nói: “Tôi nhớ ra rồi, những người này đại khái tổng cộng có mười mấy người, thấy bọn họ đối với nhà họ Lâm cũng không phải quá quen thuộc, vì rất lâu sau mới tìm được biệt viện của nhà họ Lâm, diện mạo của bọn họ ngược lại bình thường, nhưng tuổi tác đa phần hơi lớn, trông người trẻ nhất sợ rằng cũng tới 40 tuổi rồi” <br>Lông mày của Lâm Thanh Diện nhíu lại, những người này rốt cuộc sẽ là ai? <br>Sau khi cúp máy, sự giận dữ đã viết đầy trên mặt của Lâm Thanh Diện.<br><img alt=\"re-quy-troi-cho-1392-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1400/1392_1.jpg\"><br>Sắc mặt của Lâm Thanh Diện nặng nề: “Dù Lâm Thanh Diện tôi tự cho rằng đã đứng ở nơi cao nhất của nước C, dẫn dắt người tu luyện của nước C đối kháng Thương Nguyên Giới, nhưng hiện nay ngay cả vợ con của mình cũng không bảo vệ được!” <br>“Lâm... Lâm Thanh Diện, anh đừng nói như vậy” Chu Tước thấy Lâm Thanh Diện rất chán nản, cô ta đi tới bên cạnh Lâm Thanh Diện nói: “Tôi nghĩ, vợ và con của anh sẽ không có chuyện gì đâu” “Tôi hỏi cô, Chúng Thần Điện có người ở Kinh Đô không?” Lâm Thanh Diện hỏi. Anh biết, bây giờ đối với anh và Bích Hoài mà nói, thời gian chính là tiền bạc, bắt buộc phải nhanh chóng tìm được hai mẹ con bọn họ, giải cứu ra ngoài. <br>“Đỗ Quảng và Lãnh Phong bọn họ khoảng thời gian trước luôn ở Kinh Đô, chỉ là tang lễ trước đó của Huyền Vũ, bọn họ cũng trở về rồi, còn cùng chúng ta chiến đấu với Thương Nguyên Giới” Chu Tước nói. Đọc tiếp tại truyện t amlinh 2 47! <br>“Cũng tức là, bọn họ bây giờ không ở Kinh Đô rồi?” Lâm Thanh Diện thất vọng nói, có điều rất nhanh, anh lại nghĩ tới, bên phía Quan Lĩnh nhất định có người ở Kinh Đô. <br>Đúng, mình tìm người của Quan Lĩnh đi điều tra! <br>Lâm Thanh Diện nói rồi, chuẩn bị xoay người đi gọi điện cho ba của mình, cụ thể hỏi chuyện liên quan tới Quan Lĩnh ở Kinh Đô. <br>Vào lúc này, Chu Tước đột nhiên nói: “Sau khi trận chiến đấu đó kết thúc, hai người bọn họ hình như đã trở lại Kinh Đô rồi, như này đi, tôi đi hỏi thử bọn họ” “Được. Lâm Thanh Diện nói. Chu Tước nói rồi, nhanh chóng đi vào, Lâm Thanh Diện đi vào theo. Không lâu sau, đầu dây bên kia xuất hiện hình ảnh của Đỗ Quảng và Lãnh Phong. <br>“Hai anh đang ở đâu?” Chu Tước hỏi. <br>“Kinh Đô, hôm kia vừa tới, sao thế, Chu Tước?” Một người trong đó nói, sau đó hai người bọn họ nhìn thấy Lâm Thanh Diện ở đằng sau Chu Tước, vội nói: “Điện chủ, anh sao cũng ở đây” <br>Lâm Thanh Diện nhìn hai người bọn họ, dựa vào ấn tượng, anh biết, thực lực của hai người này đã đạt tới Hóa Cảnh trung kỳ. “Tôi có chuyện muốn làm phiền hai người các anh, vợ và con gái nhỏ của tôi hôm qua bị người ta dẫn đi rồi, hai người các anh giúp tôi điều tra là ai làm” Lâm Thanh Diện nói. “Cái gì, vậy mà có người dám dẫn mợ chủ và đứa bé của nhà họ Lâm đi sao?” Đỗ Quãng ngạc nhiên nói. <br>Lông mày của Lãnh Phong nhíu lại: “Đúng rồi, tôi nghĩ ra rồi, hôm qua khi tôi đi ngang qua biệt thự của nhà họ Lâm, quả thật nhìn thấy tất cả người bên trong đều có vẻ mặt hoảng hốt, từng chiếc xe sang ra ra vào vào, rõ ràng là có chuyện lớn xảy ra, thì ra là chuyện này!” <br>Nghe thấy Lãnh Phong nói như thế, Lâm Thanh Diện liền trở nên lo lắng. Đọc tiếp tại truyện t amlinh 2 47! <br>“Điện chủ, cậu yên tâm, mạng lưới tin tức của Chúng Thần Điện rất phát triển, chỉ cần nhóm người đó còn ở Kinh Đô, chúng tôi nhất định có thể tìm được!” Đỗ Quang nói. <br>“Được, một khi tìm được hung thủ, giết toàn bộ!” Lâm Thanh Diện nói. <br>“Yên tâm đi, điện chủ, chúng tôi biết nên làm như nào, chỉ là cậu có thể nói dáng vẻ đại khái của những người đó cho chúng tôi không?” Lãnh Phong hỏi. <br>Lông mày của Lâm Thanh Diện nhíu lại. <br>Trước đó, mấy lời của Tôn Tuệ Phương lần nữa xuất hiện ở trong đầu Lâm Thanh Diện. <br>“Không đúng, theo lý mà nói, cho dù là phóng mắt ra thế giới hiện nay, nhà họ Lâm chúng tôi đều có thể có một chỗ đứng vững chắc, càng đừng nói là ở nước C.” Đọc tiếp tại truyện t amlinh 2 47! <br>Lâm Thanh Diện nghĩ rồi, trên thực tế, người nước C chắc đều biết sự tồn tại của Lâm Thanh Diện của nhà họ Lâm, mà nghe những gì Tôn Tuệ Phương nói, những người này lại nghe ngóng cả chặng đường mới tìm được biệt viện của nhà họ Lâm. <br>Điều này cũng nói rõ, chẳng lẽ những người này không phải là người nước C? <br>Lâm Thanh Diện rất nhanh phủ định phán đoán của mình, nếu những người này thật sự không phải là người nước C, diện mạo đặc trưng, chị Tôn nhất định sẽ nói ra. <br>Đột nhiên, một ý nghĩa xuất hiện ở trong đầu Lâm Thanh Diện. <br>Mười mấy người, đồng thời lại không hiểu mọi thứ của nước C, vậy thì, những người này chắc sẽ không phải là... <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Đỗ Quãng, Lãnh Phong! Các anh từng gặp mười mấy tu vi giả của Thượng Nguyên Giới sau chiến đấu của trước đó tôi đã thả đi không!” Lâm Thanh Diện hỏi. “Điện chủ? Ý trong lời này cậu nói chắc sẽ không phải... người dẫn mợ chủ và đứa trẻ đi là bọn họ chứ...” Lãnh Phong và Đỗ Quảng ngạc nhiên nói. “Bây giờ thì thấy tôi dùng Tỏa Cốt Trâm phong bể bọn họ lại, oán hận của bọn họ đối với tôi chắc chắn rất lớn, suy đi nghĩ lại, chỉ có bọn họ là đáng nghi ngờ nhất” Lâm Thanh Diện nói. <br>n bọn họ còn ở Kinh Đô, tôi nhất định có thể tìm được bọn họ!” Lãnh Phong nói. <br>Lâm Thanh Diện gật đầu: “Đây chính là nhiệm vụ thưởng tiền mà tôi giao cho hai anh, một khi hoàn thành nhiệm vụ, tôi cho mỗi người các anh 300 tỷ: Không chỉ như thế, tôi còn sẽ truyền thụ cho mỗi người các anh năm loại công pháp!” “Điện chủ..” <br>Hai người Đỗ Quang và Lãnh Phong đều sửng sốt không thôi, bọn họ ở Kinh Đô cũng là đi làm nhiệm vụ thưởng tiền, chỉ là không ngờ, bây giờ nhiệm vụ tiếp theo này lại là do đích thân Lâm Thanh Diện ban ra, hơn nữa, thù lao thật sự là trên trời. <br>Mỗi người 300 tỷ, lại cộng thêm năm loại công phát, người hiểu Lâm Thanh Diện đều biết, công pháp anh truyền thụ, đó là huyền diệu cỡ nào. <br>“Sự việc không thể chậm trễ, mau đi!” Lâm Thanh Diện ra lệnh. <br>“Rõ!” <br>Hai người nói rồi, lập tức cúp máy. <br>Lâm Thanh Diện gục đầu xuống, trong lòng anh rất rối rắm. <br>Mười mấy người đó là mình thả đi, bây giờ lại làm ra chuyện như này. <br>“Chu Tước, cô nói tôi có phải là quá nhân từ rồi không?” Lâm Thanh Diện hỏi. <br>Chu Tước lắc đầu: “Nếu trước đây, tôi sẽ nói cậu nhân từ, nhưng bây giờ, tôi sẽ không nói như vậy, cậu đây là tương tự cho bọn họ một cơ hội trọng sinh, chỉ là bọn họ không biết trân trọng mà thôi, cậu nghĩ xem, Tiểu Nguyệt còn cả Tống Nghĩa, Triệu Nhân, ba người bọn họ không phải cũng là người cậu tha cho sao, bây giờ thì thấy bọn họ đã thay đổi rất nhiều, chúng tôi cũng có thể chấp nhận bọn họ rồi.” <br>“Cho nên nói, nguyên nhân không ở tại cậu, mà ở sự khác nhau giữa người với người” Chu Tước nói. <br>Lâm Thanh Diện nhìn Chu Tước, cô ta nói cũng không sai, chỉ là anh bây giờ thật sự là lòng nóng như lửa đốt, ngay cả lúc đầu khi Thương Nguyên Giới tới xâm phạm nơi này, cũng chưa từng có. <br>“Được rồi, Lâm Thanh Diện, Đỗ Quang và Lãnh Phong đều ở Kinh Đô thời gian rất dài, mạng lưới tin tức của Chúng Thần Điện chúng ta cũng rất mạnh mẽ, nếu sự việc đã có manh mối, tôi tin bọn họ rất nhanh có thể truyền tới tin tốt” Chu Tước nói. Lâm Thanh Diện gật đầu: “Nếu đã như thế, tôi ở đây đợi, mặc kệ là tin tốt hay là... hay là tin xấu, tôi đều muốn biết ngay Chu Tước biết, lúc này nói nhiều vô ích, cô ta bèn ngồi ở một bên, cùng Lâm Thanh Diện đợi thời khắc điện thoại đổ chuông. <br>- -------------------"}