{"title":"Chương 1393: Một đời không hối","content":"Thời gian từng giây từng phút trôi qua, trong thời gian chờ đợi, Chu Tước ở khu đồ ăn ngon đã mua một ít bánh mì. <br>Nhưng Lâm Thanh Diện bây giờ không có tâm trạng ăn những thứ này. <br>“Không được, tôi thấy tôi vẫn là đích thân về Kinh Đô đi” Lâm Thanh Diện đứng dậy nói.<br>Lúc này, thời gian đã tới buổi chiều. <br>Chu Tước kéo Lâm Thanh Diện lại nói: “Bây giờ đã qua vài tiếng rồi, tôi nghĩ, dựa vào thủ đoạn của Đỗ Quảng và Lãnh Phong, chắc đã có manh mối rồi, cậu bây giờ về Kinh Đô, từ nơi này tới Kinh Đô, ngồi trực thăng, nhanh nhất cũng phải mất 6 tiếng” <br>Lông mày của Lâm Thanh Diện nhíu lại, cũng chính vì sơn mạch Côn Luân cách Kinh Đô quá xa, nếu không, anh đã đích thân về rồi. “Đợi thêm đi, nếu quá một tiếng nữa không có tin tức, tôi bằng lòng cùng cậu tới Kinh Đô” Chu Tước nói. <br>Lâm Thanh Diện gật đầu, ngồi lại ngồi. Chu Tước ở một bên nhìn Lâm Thanh Diện lúc này lòng nóng như lửa đốt, đây cũng là lần đầu tiên từ khi cô ta quen biết Lâm Thanh Diện đến nay nhìn thấy Lâm Thanh Diện tâm thần bất an như này. “Xem ra, cũng chỉ có vợ và con gái của cậu mới sẽ khiến cậu có dáng vẻ này”<br>Trong lòng Chu Tước nghĩ. <br>Lúc này, Kinh Đô. Một nơi hẻo lánh cách khu thành phố Kinh Đô 50 dặm, trong một nhà máy đã bỏ hoang. Hai người bị nhốt ở trong một nhà kho của nhà máy. <br>Một lớn một nhỏ, chính là vợ của Lâm Thanh Diện - Hứa Bích Hoài, và con gái của bọn họ - Lâm Nhất Nặc. <br>“Mẹ, chúng ta tại sao lại ở đây, con rất sợ” Nặc Nặc nhìn Hứa Bích Hoài nói. Lông mày của Hứa Bích Hoài nhíu lại. Hôm qua, cô dẫn Nặc Nặc vừa chuẩn bị ra ngoài xem triển lãm, lại được người khác thông báo có người hẹn gặp, nói là có thể hợp tác, vốn hợp tác tới 3000 tỷ! <br>Một hạng mục lớn như vậy, để ở gia tộc khác, nhất định sẽ là vô cùng coi trọng, nhưng đối với nhà họ Lâm mà nói, hạng mục 3000 tỷ, Hứa Bích Hoài mới đầu còn không muốn hỏi tới. Chỉ là, những người này dường như nhắm chuẩn vào Hứa Bích Hoài, nói là không gặp được Hứa Bích Hoài thì không đi. <br>Hứa Bích Hoài lúc đầu không định để ý những người này, nhưng trong gia tộc, người khác truyền lời tới, nói là bọn họ biết tin tức hiện nay của Lâm Thanh Diện. <br>Nghe thấy đối phương nói như thế, Hứa Bích Hoài cho rằng đối phương là bạn bè của Lâm Thanh Diện, vì thế Hứa Bích Hoài nôn nóng muốn biết tin tức của Lâm Thanh Diện, cũng không nghĩ nhiều, liên dẫn Nặc Nặc cùng tới phòng trà gặp đám người này. <br>Đâu nghĩ, vừa tới phòng trà, còn chưa có phản ứng lại, Hứa Bích Hoài và Nặc Nặc liền cảm thấy đầu óc choáng váng một trận, đợi khi bọn họ tỉnh lại, người đã bị trói, nhốt ở trong này. “Nặc Nặc đừng sợ, mẹ ở bên con” Hứa Bích Hoài an ủi. Cùng lúc này, cô nhìn hoàn cảnh xung quanh, nơi này rất hẻo lánh, một người cũng không thấy, mà điện thoại của cô xem ra là bị người ta lấy đi rồi. <br>Có điều, cho dù có điện thoại, Hứa Bích Hoài lúc này tay chân bị trói, cũng không thể ẩn gọi điện. <br>“Rốt cuộc là ai, mau ra đây!” <br>Hứa Bích Hoài lớn tiếng nói: “Chẳng lẽ các ngươi dám làm mà không dám nhận, đều là một đám rùa rụt đầu sao?” <br>Vừa mắng, Hứa Bích Hoài vừa quan sát động tĩnh bên ngoài. Không lâu sau, ngoài cửa truyền tới tiếng bước chân. Sau đó, cửa nhà kho được mở ra, mười mấy người đàn ông đi vào. Hứa Bích Hoài trừng mắt với bọn họ, rõ ràng, người dẫn cô và Nặc Nặc tới đây chính là đám người này! “Các người là ai, tại sao muốn làm như thế!” Hứa Bích Hoài lớn tiếng hỏi. <br>Mười mấy người này không phải là ai khác, chính là mười mấy người cuối cùng của Thương Nguyên Giới ở trong trận đại chiến giữa Thương Nguyên Giới và Lâm Thanh Diện Chúng Thần Điện hai ngày trước bị Lâm Thanh Diện dùng Tỏa Cốt Trâm phong bế xương sống, khiến bọn họ đau khổ tột cùng. <br>Bọn họ từ sau khi rời khỏi núi Côn Luân, trong lòng liền căm hận Lâm Thanh Diện không thôi. Nghĩ tới cũng phải, một người vốn có thực lực Hóa Cảnh, lúc này lại không thể sử dụng tu vi, những người này đối với Lâm Thanh Diện có thể nói là thù khắc cốt ghi tâm. Vì thế, bọn họ ở trên đường đã thương lượng tiến hành trả thù đả kích Lâm Thanh Diện. Nhưng, bọn họ bây giờ đừng nói là Lâm Thanh Diện, cho dù đổi thành bất cứ ai có nội kình, đều có thể dễ dàng giết hết bọn họ. <br>Cho nên, bọn họ đưa mắt khóa chặt lên người nhà của Lâm Thanh Diện. <br>Phải biết, ở đất của nước C, Lâm Thanh Diện tuyệt đối là nhân vật anh hùng, những người này chỉ hơi nghe ngóng, liền biết trong nhà Lâm Thanh Diện còn có một người vợ và một cô con gái. <br>Vì thế, suy nghĩ độc ác nảy sinh ở trong lòng bọn họ. “Bà Lâm, cô tỉnh rồi” <br>Một người đàn ông trong đó nói với Hứa Bích Hoài: “Không ngờ dược tính của thuốc mê này mạnh như vậy, hai người vậy mà đã hôn mê lâu như vậy? <br>“Các người rốt cuộc là ai!” Hứa Bích Hoài lạnh lùng nhìn bọn họ, nếu ở trong thương giới của nước C, người hơi có tiếng tắm địa vị, Hứa Bích Hoài căn bản đều biết. <br>Nhưng, những người này lại rất xa lạ, Hứa Bích Hoài căn bản chưa từng gặp. <br>“Chúng tôi là ai không quan trọng, điều quan trọng là thân phận của cô” Đối phương khẽ cười nói. <br>“Thân phận của tôi sao?” Đọc tiếp tại truyện t amlinh 2 47! . Truyện Điền Văn<br>“Không sai, cô nếu đã là vợ của cái tên khốn Lâm Thanh Diện đó thì phải làm tốt chuẩn bị này” Đối phương nói. <br>“Mẹ, bọn họ là đang nói ba sao?” Tiểu Nặc Nặc lờ mờ nhìn Hứa Bích Hoài nói. <br>Hứa Bích Hoài cơ thể che chắn về phía Tiểu Nặc Nặc, sau đó nhìn những người trước mặt này nói: “Tôi hiểu rồi, nhìn bộ dạng này, các người không đối phó được với Lâm Thanh Diện thì xoay sang đối phó chúng tôi, đúng chứ?” <br>Những người này không có lên tiếng, bởi vì Hứa Bích Hoài nói quả thật là sự thật. <br>“Hừ, uổng cho các người là đàn ông, vậy mà làm ra loại chuyện bỉ ổi hạ lưu này, có điều nghĩ cũng phải, cũng chỉ có loại tiểu nhân như các người mới làm ra chuyện khiến người khinh bỉ như này!” Hứa Bích Hoài mắng. <br>Những người này lũ lượt nghiến răng, bị một người phụ nữ chỉ vào mũi mà mắng như vậy, nhưng đối phương nói còn đều là sự thật, điều này khiến lửa giận trong lòng bọn họ càng lớn hơn. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Tôi cảnh cáo cô, lý do chúng tôi đợi cô tỉnh lại rồi mới giết cô chính là muốn nói cho cô biết, tên Lâm Thanh Diện đó đã làm chuyện tàn nhẫn như này với chúng tôi, chúng tôi hôm nay giết vợ và con của cậu ta, rất công bằng rồi!” <br>Một người đàn ông trong đó cáu kỉnh nói. Đọc tiếp tại truyện t amlinh 2 47! <br>“Mẹ, ông này thật hung dữ” Nặc Nặc có hơi sợ hãi nhìn phía đối diện nói. <br>“Nặc Nặc đừng sợ, những người xấu này tuy hung dữ, nhưng đều là thủ hạ bại tướng của ba con, bọn họ đánh không lại ba của con cho nên mới nhằm vào chúng ta” Hứa Bích Hoài nói. <br>Nặc Nặc gật đầu: “Ồ, thì ra là như thế à, các ông những người xấu này, tôi sẽ bảo ba tôi đến xử lý ông!” <br>“Ha ha, cô bé, nhóc nghĩ nhiều rồi, người ba đó của nhóc, bây giờ ở cách nơi này ngàn dặm, cho dù mọc cánh, cũng không tới nhanh như vậy đâu!” <br>Một người đàn ông cười to nói. “Mẹ, mẹ nói ba sẽ tới cứu chúng ta không?” Nặc Nặc hỏi. <br>Lông mày lá liễu của Hứa Bích Hoài nhíu lại, khoảng thời gian này, cô cố thử liên lạc với Lâm Thanh Diện, nhưng Lâm Thanh Diện không chỉ không mang theo điện thoại, càng là ngay cả một chút tin tức cũng không có. <br>Nói thật, ngay cả chính Hứa Bích Hoài, bây giờ cũng không tin Lâm Thanh Diện sẽ trở về vào lúc này, hoặc biết mình và Nặc Nặc đã gặp nguy hiểm. Nhưng, khi cô nhìn thấy sự ngây thơ trong trẻo của Nặc Nặc, đồng lại ánh mắt lại tràn ngập sự mong chờ, Hứa Bích Hoài vẫn nói: “Nặc Nặc yên tâm, ba nhất định sẽ tới!” <br>“Hừ, cô vọng tưởng bà Lâm, hôm nay tôi khiến hai người nợ máu trả bằng máu!” <br>Nói rồi, một người đàn ông rút ra một con dao vừa mới mua, trực tiếp đi về phía Hứa Bích Hoài bọn họ. <br>“Nặc Nặc nghe lời, nhắm mắt lại!” <br>Hứa Bích Hoài lớn tiếng hô lên. <br>Tiểu Nặc Nặc ở một bên nghe lời nhắm mắt lại. “Các người lẽ nào ngay cả đứa trẻ cũng không tha sao?” Hứa Bích Hoài nói với bọn họ. “Bà Lâm, xin tha thứ cho sự vô lý của chúng tôi, muốn trách chỉ có thể trách cô lúc đầu gả cho Lâm Thanh Diện” Nói rồi, đối phương càng tiến gần một bước. | Hứa Bích Hoài nhìn đối phương, khóe miệng không khỏi mang theo nụ cười lạnh: “Hừ, chuyện Hứa Bích Hoài tôi làm ở kiếp này không hối hận nhất chính là gả cho Lâm Thanh Diện, Lâm Thanh Diện là người đàn ông chân chính trên thế giới này, tôi tin chắc, Lâm Thanh Diện trừng trị các người, đó là do các người tự chuốc lấy, tuyệt đối không có bất cứ liên quan gì tới chồng của tôi, mặc kệ khi nào, tôi đều sẽ ủng hộ Lâm Thanh Diện vô điều kiện, bởi vì tôi biết, mọi chuyện anh ấy làm, đều là vì chúng tôi, vì thế giới này!” <br>“Cô nói đủ rồi chứ!” <br>Đối phương rút dao. “Muốn giết thì giết tôi trước đó!” Hứa Bích Hoài không hề nhượng bộ, cơ thể cố gắng cản ở trước người Nặc Nặc, không để cô bé nhìn thấy một màn đáng sợ này. <br>- -------------------"}