{"title":"Chương 1394: Giải cứu hứa bích hoài","content":"“Tôi sẽ đem diện mạo của các người ghi nhớ trong đầu, cho dù làm quỷ tôi cũng sẽ không tha cho ông! Còn nữa, các người đừng tưởng hôm nay nếu giết chúng tôi thì các người có thể sống tốt, ông cũng không nghe ngóng thử, chỉ cần các ông còn ở thế giới này, Lâm Thanh Diện tuyệt đối có thể tìm được các ngươi, đến lúc đó, anh ấy sẽ giúp tôi trả thù, tôi tin chắc!” <br>Những người này sau khi nghe rồi, trong mắt đã vụt qua tia do dự. Thời gian ở nước C càng lâu, bọn họ càng có thể cảm nhận được địa vị của Lâm Thanh Diện ở nước C, thậm chí trên thế giới này. <br>Trên chặng đường, nhất là khi ở Kinh Đô, bọn họ phát hiện, Kinh Đô chỉ cần là trung tâm thương mại có quy mô lớn một chút cũng vậy, quán rượu cũng thế, trên căn bản đều là sản nghiệp của nhà họ Lâm.<br>Mọi người đối với truyền thuyết lưu lại ở trong thành phố của Lâm Thanh Diện trước kia, càng là nói tới xuất quỷ nhập thần. <br>Ở trong lòng bọn họ, không có gì hơn câu chuyện phấn đấu của một chàng rể ở rể ba năm, trở thành gia chủ của nhà họ Lâm, đồng thời lại có tu vị và mối quan hệ lớn mạnh như vậy. <br>Hơn nữa, điều càng khiến người ta kính phục hơn là một thiên chi kiêu tử như Lâm Thanh Diện, đối đãi với vợ của mình lại một lòng một dạ, điều này càng khiến người ta sinh lòng khâm phục với Lâm Thanh Diện. <br>Muốn gả phải gả cho Lâm Thanh Diện, đây chính là một câu nói lưu truyền của các cô gái trẻ nước C, mà các chàng trai của nước C, càng có rất nhiều người đem Lâm Thanh Diện thành mục tiêu để mình hướng tới!<br>“Lời cô nói không phải không có lý, nếu thằng nhóc Lâm Thanh Diện này biết chúng tôi giết vợ và con của cậu ta, cậu ta chắc chắn sẽ không tha cho chúng tôi.” <br>Một người trung niên trong mười mấy người này nói. <br>Những người này bắt đầu trở nên do dự. Hứa Bích Hoài bắt lấy cơ hội. “Sao hả, các người biết sợ rồi sao, xem ra ám ảnh mà Lâm Thanh Diện tạo cho các người rất rất lớn, tối kiến nghị với các người thả tôi và con gái của tôi ra, nếu không, chuyện này tuyệt đổi không xong đâu!” Hứa Bích Hoài nói. Đọc tiếp tại truyện t amlinh 2 47! <br>Những người này nhìn Hứa Bích Hoài và Nặc Nặc, nhất thời không đưa ra được chủ ý. <br>“Mẹ nó, mấy người lẽ nào chưa từng nghĩ sao, cho dù chúng ta tha cho đôi mẹ con này, tương lai Lâm Thanh Diện nếu biết chúng ta từng bắt cóc vợ và con gái của cậu ta, còn không phải là như nhau sẽ không tha cho chúng ta sao?” <br>Câu nói này như một viên đá nhỏ ném vào trong mặt nước tĩnh lặng, những người này sau khi nghe rồi, vội nói: “Không sai, ngang cũng là chết, dọc cũng là chết, chúng ta chỉ cần có thể khiến thằng nhóc Lâm Thanh Diện này khó chịu một trận, vì chuyện cậu ta làm mà trả giá là được!” <br>“Đúng, còn chuyện khác, để sau này rồi nói tiếp” <br>Những người này bỗng trở nên sôi sục'. <br>Hứa Bích Hoài sau khi nghe xong thì mặt mày tái đi, xem ra đám người này cũng không phải là dễ dàng qua mặt như vậy. <br>“Được, tôi bây giờ giết cô!” <br>Một người trong đó lại giơ con dao lên, lần này, ánh mắt của ông ta cũng trở nên kiên định, xem ra đã hạ quyết tâm. <br>“Mẹ, ba sẽ đến chúng ta sao? Nặc Nặc sợ!” <br>Trong mắt Hứa Bích Hoài ngấn nước mắt, không kìm được nói: \"Sẽ tới, ba nhất định sẽ tới..” Con dao sắc lạnh lẽo cửa qua cổ của Hứa Bích Hoài. Hứa Bích Hoài nhắm mắt lại, cô chỉ hận mình vào thời khắc cuối cùng này không thể bảo vệ được Tiểu Nặc Nặc đáng yêu. <br>Nếu có thể lựa chọn lần nữa, cô hôm qua nhất định sẽ dẫn Nặc Nặc cùng ra khỏi nhà. “Lâm Thanh Diện, xin lỗi, em đi trước một bước” Hứa Bích Hoài lẩm bẩm trong miệng, lúc này, vô số hình ảnh tái hiện lại ở trong đầu của cô. <br>Những chuyện ở Hồng Thành, viên trái tim hình thần Venus lấp lánh đó, tòa lâu đài Lâm Thanh Diện xây riêng cho hai người bọn họ đó, mà hôn lễ lãng mạn của hai người chính là được tổ chức trong tòa lâu đài đó... Đọc tiếp tại truyện t amlinh 2 47! <br>Khóe môi của Hứa Bích Hoài lúc này mang theo nụ cười, là một người phụ nữ, cô có thể ở bên người đàn ông như Lâm Thanh Diện trải qua một đoạn hành trình, bản thân cô đã rất biết đủ rồi. <br>“Lâm Thanh Diện, nếu còn sống tiếp được, em nhất định sẽ còn tìm anh...” <br>Hứa Bích Hoài nghĩ trong lòng, cô đã làm tốt chuẩn bị của cái chết. <br>Vào lúc này, cửa lớn của nhà kho bị người ta một cước đạp ra. “Bỏ dao xuống!” <br>Lãnh Phong lớn tiếng quát lên, mà bên này, Đỗ Quảng không có bất cứ động tác dư thừa nào, trực tiếp phóng thích hồn lực, một chuỗi phi tiêu trực tiếp đâm trúng người đàn ông đang giơ con dao đó. Người đàn ông của Thương Nguyên Giới này trong tình thế khẩn cấp vội vàng muốn sử dụng hồn lực trong cơ thể của mình, nhưng lại phát ra một tiếng kêu thảm thiết. Tỏa Cốt Trâm khi động chạm đến hồn lực lập tức khiến đối phương cảm thấy đau đớn thấu tim. Người đó hét lớn một tiếng, phi tiêu trực tiếp cắt đứt cổ họng của ông ta. Hứa Bích Hoài mở mắt ra nhìn hai người đột nhiên xuất hiện: “Các anh là?” “Chúng tôi là Lâm điện chủ phái tới” Lãnh Phong nói rồi, trong nháy mắt đến bên phía Hứa Bích Hoài. <br>Trên mặt Hứa Bích Hoài mang theo nụ cười thoải mái, trong mắt ngấn lệ: “Tôi biết mà, tôi biết anh ấy sẽ cứu chúng tôi.” Lãnh Phong dùng dao cắt nhẹ, cắt đứt dây trói trên người Hứa Bích Hoài và Nặc Nặc. “Mợ chủ, người bạn đồng hành này của tôi sẽ bảo vệ đưa hai người rời khỏi nơi này, xin hãy đi theo anh ta” Lãnh Phong nói rồi, bể Nặc Nặc lên, dẫn Hứa Bích Hoài tới cửa. <br>Trong nhà kho, còn có mười mấy người của Thương Nguyên Giới, Hứa Bích Hoài lo lắng nói: “Nơi này nhiều người như vậy, chúng tôi đi rồi, anh.” <br>Lãnh Phong cười lạnh một tiếng, ánh mắt như kiếm nhìn chằm chằm những người ở trong nhà kho. <br>“Mợ chủ yên tâm, một mình tôi đối phó bọn họ, đủ rồi!” <br>Đỗ Quang cũng nói: “Yên tâm đi, những tên này một người cũng đừng hóng chạy thoát!” <br>Hứa Bích Hoài cũng không tiếp tục nói nhiều nữa, đồng thời cô cũng biết, nơi này tiếp theo đây sẽ là một trận đồ sát, mà Tiểu Nặc Nặc còn ở nơi này, bây giờ dẫn cô bé đi, là điều tốt nhất rồi. <br>Như này cũng có thể giảm bớt sự tổn hại đối với tâm lý thơ ngây của cô bé. Nhìn thấy Hứa Bích Hoài và Nặc Nặc bọn họ rời đi, ánh mắt của Lãnh Phong dần trở nên lạnh lẽo. <br>Rầm một tiếng, cửa lớn của nhà kho bị Lãnh Phong đóng lại, nhất thời, trong nhà kho bỏ hoang đã lâu này, bụi bặm bay lên. <br>“Những người các ông, thiên đường có cửa ông không đi, vợ và con của điện chủ chúng tôi là người các ông có thể động vào sao?” <br>Những người này nhìn Lãnh Phong, nếu đổi lại trước đây, một cao thủ Hóa Cảnh mà thôi, mười mấy người này căn bản sẽ không để Lãnh Phong vào trong mắt, nhưng bây giờ, bọn họ cũng biết, đã mất đi tu vi, ở trong tay Lãnh Phong, bọn họ không có bất cứ cơ hội được sống nào. “Tiếp theo, tôi từ từ chơi cùng các ông” Vừa nói rồi, Lãnh Phong mang theo nụ cười, trong tay xuất hiện một trường đao, như chiến thần từng bước từng bước đi về phía những người này... Trong hang động đá vôi của Chúng Thần Điện, sự kiên nhẫn của Lâm Thanh Diện sắp bị mài mòn hết. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Bây giờ chuẩn bị trực thăng, tôi muốn về Kinh Đô!” Lâm Thanh Diện lớn tiếng nói. <br>“Lâm Thanh Diện!” <br>Chu Tước vội nói, cô ta cũng biết, đổi lại là mình, chắc chắn sẽ càng khẩn trương hơn Lâm Thanh Diện. <br>“Tôi đi cùng anh” Chu Tước nói rồi, đi theo đằng sau Lâm Thanh Diện. <br>Vào đúng lúc này, nhân viên quản lý của thư viện hớt hải chạy ra. <br>“Điện chủ, Chu Tước, điện thoại... điện thoại đổ chuông rồi” Lâm Thanh Diện đi nhanh tới chỗ bốt điện thoại vệ tinh, lập tức nghe máy. “Điện chủ, mợ chủ và đứa trẻ đều đã an toàn, không gặp vấn đề gì!”. <br>Mấy câu ngắn ngủi của Đỗ Quảng khiến một tảng đá đè nặng trong lòng Lâm Thanh Diện buông xuống. <br>“Bích Hoài đầu, để cô ấy nghe máy” Lâm Thanh Diện nói. <br>“Mợ chủ và đứa trẻ chịu phải kinh sợ, bây giờ... không muốn nói gì cả” Đỗ Quảng nói. Lông mày của Lâm Thanh Diện nhíu lại, xem ra chuyện này ngày hôm nay, Bích Hoài vẫn là ít nhiều có chút trách anh rồi. Mặc kệ nói như nào, những người đó cũng là vì anh, quay sang Kinh Đô đi tìm Bích Hoài và Nặc Nặc gây chuyện. “Được rồi, Đỗ Quảng, lần này vất vả cho anh rồi.” Lâm Thanh Diện nói. “Làm việc cho điện chủ, cũng không có vất vả gì” Đỗ Quảng đáp. Lâm Thanh Diện gật đầu: “Tốt, tôi bao một chiếc trực thăng cho các anh, để các anh nhanh chóng quay về Chúng Thần Điện” Nói rồi, trong mắt Lâm Thanh Diện mang theo một tia giận dữ: “Còn nữa, đem hai con rối đó, cũng dẫn về cho tôi!” <br>“Tuân lệnh, điện chủ!” <br>Đỗ Quảng nói rồi, sau đó cúp máy. Lâm Thanh Diện từ trong phòng thủy tinh đi ra, nói với Chu Tước: “Bích Hoài và Nặc Nặc đều đã không sao rồi” <br>Sau khi Chu Tước nghe thấy, trên mặt cũng xuất hiện ý cười: “Tôi nói mà, bọn họ người tốt ắt được ông trời che chở, sẽ không có chuyện.” <br>Lâm Thanh Diện rất là cảm động, túm lấy hai tay của Chu Tước. <br>“Anh... anh đây là làm cái gì?” Chu Tước có hơi xấu hổ, sắc mặt đỏ rực. <br>“Hôm nay thật là cảm ơn cô rồi, nếu không phải cô ở bên tôi, tôi còn không biết sẽ làm ra chuyện gì” Lâm Thanh Diện nói. <br>Chu Tước cẩn thận rút tay ra: “Không sao, giúp điện chủ làm việc, đây là điều tôi nên làm, đúng rồi, thù lao anh cho hai người Đỗ Quảng và Lãnh Phong phong phú như vậy, đối với tôi không thể keo kiệt đó, tôi đã hy sinh thời gian nửa ngày ở cùng anh đó” <br>Lâm Thanh Diện cười nói: “Yên tâm, tôi sớm đã nghĩ xong rồi” <br>- -------------------"}