{"title":"Chương 1395: Ra khỏi núi nghênh đón ba mươi dặm","content":"Nói rồi, anh dẫn Chu Tước đi tới một cửa hàng trong hang động đá vôi. Cửa hàng này chuyên bán đồ dành cho nữ, hơn nữa quần áo bên trong đều là mẫu mới nhất trong tuần lễ thời gian Milan năm nay. <br>“Cứ việc chọn, tôi thanh toán” Lâm Thanh Diện nói. <br>“Vậy sao? Anh chắc để tôi tùy ý chọn chứ?” Chu Tước thích thú nói với Lâm Thanh Diện.<br>“Đương nhiên rồi, tôi nói lời giữ lời” <br>“Vậy tôi không khách sáo nha!” <br>Chu Tước cười rồi nói, xoay người bắt đầu chọn quần áo. <br>Quần áo của nơi này mẫu mã nhiều, nhưng Chu Tước dáng người cao ráo, hơn nữa gần như hoàn hảo.<br>Cô ta có thể làm cái giá treo cho bất kỳ bộ quần áo nào, những bộ quần áo vốn cao cấp này sau khi mặc trên người cô ta, giống như trở nên càng cao cấp hơn. <br>Ngay cả nhân viên bán hàng tóc dáng mắt xanh được điều từ Milan quay đây, nhìn vóc dáng của Chu Tước, cũng ra ánh mắt ngưỡng mộ. “Phải làm sao đây, nơi này mỗi một bộ đều rất đẹp” Chu Tước nói, có hơi do dự mua bộ nào thì được Lâm Thanh Diện khẽ mỉm cười, nói mấy câu với nhân viên bán hàng đó, sau đó, anh ta kéo Chu Tước nói: “Được rồi, chúng ta đi thôi.” “Đi? Tôi... tôi còn chưa mua mà, cậu nói lời không giữ lời!” Chu Tước vội vàng nói, trong lòng nói, cái tên Lâm Thanh Diện này chắc sẽ không phải là để giỡn mình chứ! Lâm Thanh Diện cười nói: “Đồ của cửa hàng này tôi đã mua hết rồi, bọn họ lát nữa sẽ đem tất cả đồ đưa tới phòng của cô, giờ cô không phải không cần băn khoăn rồi sao?” <br>“Cái gì, anh... anh mua hết rồi sao?” <br>Chu Tước há to miệng, tuy nói điều kiện của cô ta rất ưu việt, nhưng cô ta cũng biết, mua hết đồ của cửa hàng này, vậy phải tốn bao nhiêu tiền! Cho dù là cô ta, cũng không thể làm như vậy. “Chẳng trách những nhân viên bán hàng này bằng lòng không quản ngàn dặm đi làm ở chỗ hang động đá vôi này, xem ra tiền bọn họ kiếm được ở đây, kiếm hơn rất rất nhiều so với ở bên ngoài” Lâm Thanh Diện nói. <br>Chu Tước gật đầu, những điều Lâm Thanh Diện nói này ngược lại là sự thật. <br>Do Chung Thần Điện ở nơi hẻo lánh, những người này của Chúng Thần Điện bình thường ngoài tu luyện chấp hành luyện vụ ra, cũng không có khoản giới trí gì khác, chỉ có tới hang động đá vôi này giết thời gian. <br>Mà đối với những người tu hành này, trên cơ bản đều là người không thiếu tiền, cũng chính vì vậy, chuyện làm ăn trong trung tâm các hoạt động quy mô lớn trong hang động đá vôi rất là tốt. Đọc tiếp tại truyện t amlinh 2 47! <br>Cho dù là một nhân viên cửa hàng bình thường, một năm kiếm được phải gấp hơn 10 lần so với bên ngoài. <br>Sau khi trở lại Chúng Thần Điện, Lâm Thanh Diện đầu tiên là tập trung mọi người lại, nói chuyện phản công Thương Nguyên Giới cho tất cả mọi người biết. Những người của Chúng Thần Điện này sau khi nghe rồi, lũ lượt tỏ thái độ đồng ý. Có thể diệt sạch Thương Nguyên Giới, đây cũng là tâm nguyện của chung bọn họ, bây giờ có thể có cơ hội này, bọn họ sao có thể từ chối chứ? Mà điểm thứ hai, Lâm Thanh Diện chính là tuyên bố một chuyện đối với anh mà nói càng quan trọng hơn. “Các vị, không có gì bất ngờ, vợ và con gái của tôi sáng mai sẽ tới Chúng Thần Điện” Lâm Thanh Diện nói. “Cái gì, vợ của điện chủ sắp tới rồi sao?” “Sớm đã nghe nói vợ của Lâm điện chủ là một mỹ nhân hàng đầu, xem ra chúng ta cũng có thể gặp được rồi” “Phải đó, tôi cũng rất muốn xem thử, cô gái có thể ở bên Lâm điện chủ, đó nhất định không phải là người bình thường rồi” <br>Mọi người rần rần nói, ai cũng tỏ vẻ hoan nghênh. <br>Lâm Thanh Diện đứng dậy, từ tốn nói: “Mấy ngày trước, tôi đã làm một chuyện hiện nay thì thấy là quyết định sai lầm, quyết định này đã suýt chút nữa khiến vợ và con gái của tôi bỏ mạng” Chu Tước ở một bên không lên tiếng, nhưng cô biết, quyết định sai lầm mà Lâm Thanh Diện nói là chỉ mười mấy người tu luyện của Thương Nguyên Giới được thả đi đó. <br>“Vì để thể hiện sự hối lỗi của tôi dành cho vợ của tôi, sáng mai, tôi sẽ rời khỏi Chúng Thần Điện, rời khỏi núi nghênh đón ba mươi dặm!” Lâm Thanh Diện nói. <br>Mọi người nhìn Lâm Thanh Diện, bọn họ lúc này mới biết rõ, người thanh niên đối với bọn họ mà nói không gì không làm được này, đối với vợ và con gái của mình lại xem trọng cỡ nào. <br>Rời khỏi núi nghênh đón ba mươi dặm, Lâm Thanh Diện sẽ không làm chuyện như này với bất kỳ ai, nhưng đối với vợ và con gái của mình, anh bằng lòng làm như vậy, thể hiện sự tôn trọng của mình. <br>“Ha ha, lần từ biệt trước, lão phu cũng có thời gian rất dài chưa có gặp vợ cậu rồi, sáng mai, tôi và cậu cùng đi!” Lý Mộ Bạch cười rồi nói. <br>“Tôi cũng đi” Quý Trường Thanh cười nói: “Lâm Thanh Diện, nếu cậu muốn thể hiện sự hối lỗi với vợ của cậu, vậy Chúng Thần Điện chúng ta liền cùng đi, như thế, càng có thành ý hơn rồi, cậu thấy có đúng không?” Đọc tiếp tại truyện t amlinh 2 47! <br>“Thuộc hạ bằng lòng đi cùng, khỏi ra núi ba mười dặm, nghênh đón vợ của điện chủ!” Tất cả mọi người đồng thanh nói. Lâm Thanh Diện nhìn những người này: “Được, nếu các vị đã như vậy, tôi cũng không tiếp tục từ chối nữa, sáng mai, theo tôi rời khỏi núi!” “Được!” <br>Tất cả mọi người cùng trả lời, âm thanh vang vọng ở trong đại sảnh của Chúng Thần Điện. <br>Bọn họ nhìn Lâm Thanh Diện ngồi ở vị trí cao, những hào kiệt đương thời này biết, Lâm Thanh Diện vì Chúng Thần Điện, vì thế giới này, với người nhà gặp ít xa nhiều. <br>Thật ra, anh có thể ở trong thành phố mặc sức tận hưởng vinh hoa phú quý trong nhân gian, tận hưởng thời gian toàn tụ với người nhà, hoàn toàn không cần quan tâm nhiều như vậy. Nhưng, Lâm Thanh Diện đã chọn một con đường gian khổ nhất, hơn nữa bây giờ thì thấy anh vẫn muốn tiếp tục đi trên con đường này. <br>Bọn họ biết, Lâm Thanh Diện thể hiện sự hối lỗi với Hứa Bích Hoài, vậy người tu hành trên thế giới này, không phải cũng nên đối với Hứa Bích Hoài, thể hiện sự xin lỗi đối với người phụ nữ đằng sau Lâm Thanh Diện này sao? <br>Cho nên, ngày mai theo Lâm Thanh Diện rời khỏi núi nghênh đón, đây là điều xuất phát từ tận đáy lòng của bọn họ, cũng là bọn họ cam tâm tình nguyện. <br>Đêm khuya, ánh sao lấp lánh, sao trên bầu trời núi Côn Luân, tóm lại nhiều hơn ở trong thành phố, cũng sáng hơn nhiều. <br>Lâm Thanh Diện dựa vào đầu giường, hồi lâu cũng không thể ngủ được. <br>Ngày mai có thể gặp được Hứa Bích Hoài và Tiểu Nặc Nặc ngày nhớ đêm mong rồi, Lâm Thanh Diện trước giờ chưa từng giống như ngày hôm nay, mong chờ mặt trời nhanh chóng mọc lên. <br>Hôm nay, Lâm Thanh Diện tuy không ở hiện trường, nhưng anh thông qua hành vi không nói chuyện với anh của Hứa Bích Hoài thì có thể tưởng tượng ra được, chuyện hai mẹ con bọn họ hôm nay gặp phải nguy hiểm như thế nào. Lông mày của Lâm Thanh Diện nhíu lại, anh nghĩ tới một vấn đề. <br>Lâm Thanh Diện từ đầu tới cuối vững tin, dựa vào thiên phú và sự cố gắng của mình, thực lực Thần Cảnh sơ kỳ tuyệt đối không phải là điểm cuối của anh, cho dù là đạt tới Thần Cảnh đỉnh phong cũng không phải là chuyện không thể. <br>Đến lúc đó, anh là sự tồn tại mạnh nhất lúc đó, gần như là không có điểm yếu. <br>Nếu nói có điểm yếu, vậy thì người nhà chính là cản trở duy nhất của Lâm Thanh Diện. <br>Ngộ nhỡ có một số người ôm tâm tư xấu, hoặc đối với người có đích ý với anh, như đám người xấu của Thương Nguyên Giới đó, mắt thấy đối với anh không có phần thắng, bèn quay sang hại Bích Hoài và Nặc Nặc, vậy thì thật sự tới lúc đó, sợ rằng Lâm Thanh Diện cho dù hối hận cũng không kịp rồi. “Không được, mình nhất định phải khiến Bích Hoài trở nên mạnh hơn!” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện đã hạ quyết tâm, anh quyết định khiến Bích Hoài giống mình, đi trên con đường tu hành này. <br>Không chỉ là Bích Hoài, ngay cả Tiểu Nặc Nặc, Lâm Thanh Diện cũng đã làm tốt chuẩn bị. <br>Hơn nữa, từ trước đó khi ở Kinh Đô, Lâm Thanh Diện trong lúc vô tình phát hiện, cô con gái đáng yêu này của anh vậy mà là một người có thần hồn trời sinh, anh càng là kinh ngạc và cảm thán không thôi. <br>Chỉ là, Tiểu Nặc Nặc tuổi còn nhỏ, mà chuyện tu hành rất gian khổ, ít nhất cũng phải đợi sau khi Nặc Nặc lớn tới 15 tuổi Lâm Thanh Diện mới dự định bắt đầu dạy cô bé, để cô bé tiếp nhận con đường này. <br>“15 năm mà thôi, rất nhanh.” <br>Trong lòng Lâm Thanh Diện thầm nghĩ, đối với một người tu hành mà nói, thời gian 15 năm quả thật không tính là gì cả. <br>Thật sự đến lúc đó, một nhà ba người liền có thể mãi mãi ở bên nhau rồi... Nhắm mắt lại, đợi khi Lâm Thanh Diện mở mắt ra lần nữa, sắc trời đã rạng sáng rồi... Đỉnh núi Côn Luân, tất cả mọi người của Chúng Thần Điền tập trung ở đây. <br>Lâm Thanh Diện đứng ở trước mặt mọi người, ánh mắt của anh tràn ngập sự mong chờ. <br>“Cảm ơn mọi người sáng sớm đã cùng tôi đi nghênh đón vợ tôi” Lâm Thanh Diện chắp tay nói. Nói rồi, bàn tay lớn của anh chỉ về phía trước: “Xuất phát!” <br>Mọi người cùng đi xuống núi. <br>Ra khỏi núi 30 dặm, Lâm Thanh Diện luôn đi đầu phía trước. <br>Khi bọn họ tới một khoảng đất trống, đằng xa truyền đến tiếng ù ù của trực thăng. <br>Trực thăng bay về phía mọi người đón ánh nắng ban mai. <br>Tất cả mọi người ngước mắt nhìn, có một số người càng là vẫy tay với trực thăng. <br>“Bích Hoài, em cuối cùng cũng tới rồi.” <br>Trong mắt Lâm Thanh Diện không kìm được mà đã ươn ướt. <br>Trực thăng từ từ đáp xuống, Đỗ Quảng nhảy xuống khỏi cabin đầu tiên, sau đó, Lãnh Phong cũng giống như thế. Lâm Thanh Diện rảo bước đi tới, đến cửa cabin. <br>\"Ba...\" Một tiếng ba, khiến trái tim của Lâm Thanh Diện khẽ run, nước mắt chực trào... <br>- -------------------"}