{"title":"Chương 1396: Một nhà đoàn tụ","content":"Lâm Thanh Diện bước tới, một tay ôm lấy Tiểu Nặc Nặc vào trong lòng. <br>\"Nặc Nặc, ba rất nhớ con.\" Lâm Thanh Diện nói, Tiểu Nặc Nặc vùi đầu vào trong lòng Lâm Thanh Diện giống như muốn hòa tan vào đó. <br>\"Ba, Nặc Nặc cũng nhớ ba\" Tiểu Nặc Nặc cũng nói như vậy.<br>Vào lúc này, Lâm Thanh Diện cảm thấy sau này cho dù có xảy ra chuyện gì thì cũng không thể tách mình ra khỏi mấy người Nặc Nặc được. <br>Thương Nguyên giới gì đó, Từ Tuyết Nhi gì đó, Lâm Thanh Diện cảm thấy nó không còn quan trọng nữa, anh chỉ muốn giống như tất cả những người ba khác, yêu thương bao bọc vợ và con gái, mãi mãi ở bên bọn họ. <br>Ngay vào lúc này, Hứa Bích Hoài đeo kính đen từ từ đi xuống khỏi khoang máy bay trực thăng. <br>\"Bích Hoài...\"<br>Lâm Thanh Diện một cái tay ôm Tiểu Nặc Nặc, quay người nhìn Hứa Bích Hoài đã đi xuống khỏi máy bay trực thăng. <br>Anh bước nhanh lên đón, không nói câu nào đã trực tiếp ôm vợ mình vào lòng. <br>Một giọt nước mắt lăn dài trên má Hứa Bích Hoài. <br>Trước khi đến, cô còn định không quan tâm tới Lâm Thanh Diện một thời gian, nhưng bây giờ, lúc cô một lần nữa rơi vào trong vòng tay ấm áp của Lâm Thanh Diện, cảm nhận được nhiệt độ quen thuộc từ trên người anh truyền đến, tất cả oán hận trong lòng Hứa Bích Hoài đều tan thành mây khói. <br>\"Anh xin lỗi, bởi vì anh mà khiến em và Nặc Nặc phải chịu ấm ức rồi\" Lâm Thanh Diện nói bên tại Hứa Bích Hoài. <br>Hứa Bích Hoài nước mắt lưng tròng, không ngừng nói ra: \"Em biết, em biết là cho dù anh không đến được thì nhất định cũng sẽ nghĩ cách cứu bọn em...\" <br>Lâm Thanh Diện nhìn hai mẹ con trong lòng mình, lúc này, mặt trời mọc hướng đông chiếu xuống dãy núi Côn Lôn hùng vĩ. <br>Tất cả mọi người của Chúng Thần Điện nhìn cảnh tượng trước mắt đều vô cùng cảm động, nhất là khi bọn họ từng nhìn thấy vẻ mặt sát thần của Lâm Thanh Diện hiện ra trong lúc chiến đấu trước đó. <br>Một lúc lâu sau, Lâm Thanh Diện mới buông tay ra, thả Tiểu Nặc Nặc xuống đất, nắm lấy bàn tay nhỏ của cô bé. <br>Sau đó, anh nói với Hứa Bích Hoài: \"Những người này đều bạn bè trong Chúng Thần Điện. Có mấy người em đã từng gặp những đại đa số thì lần này là lần đầu tiên.\" <br>Hứa Bích Hoài tháo kính râm xuống, mỉm cười nhìn mấy người trước mặt, có kinh ngạc phát hiện ra Lý lão tiền bối Lý Mộ Bạch trước đó vừa tiêu hao thần mộc chi lực để chữa thương cho mình cũng ở đây. <br>Nghĩ đến sức mạnh của Lý lão tiền bối đã vượt qua người thường, là một sự thần bí đối với Chúng Thần Điện, đầu tiên Hứa Bích Hoài cảm thấy vô cùng tò mò. <br>\"Cô Hứa, rất lâu rồi chúng ta không gặp nhau, độc trong cơ thể cô.\" Lý Mộ Bạch cười nói với Hứa Bích Hoài. Hứa Bích Hoài mỉm cười nói: \"Lão tiền bối, Lâm Thanh Diện đã giúp tôi giải trừ hết toàn bộ độc trong người rồi.\" <br>Lý Mộ Bạch cười sờ lên chòm râu của mình, trong ánh mắt tràn đầy thưởng thức. Ngay từ đầu ông ta đã biết, nhất định Lâm Thanh Diện sẽ hoàn thành chuyện mà mình không thể làm được là giải hết độc của Thương Nguyên giới giúp Hứa Bích Hoài. <br>\"Cung nghênh Điện chủ phu nhân!\" Mọi người cùng đồng thanh hô. <br>Hứa Bích Hoài ngược lại có vẻ hơi bối rối: \"Đừng, các người đừng nói như vậy, các người cứ gọi tôi là Bích Hoài được rồi.\" <br>Lâm Thanh Diện mỉm cười, nếu như Hứa Bích Hoài biết những người đang đứng trước mặt cô bây giờ đối với cô cực kỳ cung kính kia, người nào cũng có tu vi mạnh nhất hiện tại, đặt ở chỗ nào nào cũng có thể xưng bá một phương, không biết cô sẽ có cảm tưởng thế nào. <br>\"Mẹ, bọn họ gọi mẹ Điện chủ phu nhân, vậy Điện chủ là cái gì ạ?\" Tiểu Nặc Nặc ngước cái đầu nhỏ lên, ngây thơ nói. <br>Trên mặt mọi người mang theo ý cười, đối với Tiểu Nặc Nặc đáng yêu này, bọn họ vừa gặp đã cảm thấy rất thích. Nhớ Quay lại đọc tại truyện t amlinh. <br>Chu Tước đi tới, ngồi xổm xuống nói ra: \"Nặc Nặc tới đây nào, để chị dẫn em đi chơi nhé.\" \"Chị là ai vậy, là bạn của ba em à?\" Tiểu Nặc Nặc nhìn Chu Tước nói. Chu Tước khẽ gật đầu: \"Đúng vậy, chị là bạn của ba em.\" <br>Lâm Thanh Diện đi tới bên cạnh Nặc Nặc, nói với cô ta: \"Nặc Nặc, phải gọi là dì\" \"Chào dì.\" Tiểu Nặc Nặc ngây ngô nói. <br><img alt=\"re-quy-troi-cho-1396-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1400/1396_1.jpg\"><br>\"Anh!\" Chu Tước tức giận nhìn Lâm Thanh Diện, nếu không phải tôi không đánh lại được anh thì nhất định tôi sẽ cho anh hai quyền. <br>Hứa Bích Hoài ở bên cạnh cười nói ra: \"Tính cách của Lâm Thanh Diện là như vậy, là một người đàn ông thẳng thắn quá mức, cô đừng trách anh ấy.\" <br>Nói xong, Bích Hoài quay sang nói với Nặc Nặc: \"Sau này con cứ gọi Chu Tước là chị đi\" \"Vâng.\" Nặc Nặc gật đầu: \"Chị Chu Tước.\" <br>Chu Tước cười rất là xán lạn, cô ta sờ trán Tiểu Nặc Nặc, nhanh nhảu nói ra: \"Đi, ở chỗ chị có rất nhiều đồ ăn ngon, đi với chị đi\" <br>\"Ba, con có thể đi chứ ạ?\" Tiểu Nặc Nặc hỏi ý kiến Lâm Thanh Diện. <br>Cái này đủ để có thể thấy được, ngày thường Hứa Bích Hoài dạy bảo Tiểu Nặc Nặc rất tốt. <br>\"Đương nhiên là có thể rồi, dì này... À không đúng, chị già này làm đồ ăn rất ngon, con nhất định sẽ thích.\" Lâm Thanh Diện vừa cười vừa nói. Nhớ Quay lại đọc tại truyện t amlinh. <br>Nặc Nặc nghe xong rất vui vẻ, sáng sớm đã cưỡi máy bay trực thăng tới đây nên bây giờ Tiểu Nặc Nặc cảm thấy hơi đói bụng rồi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Vậy tôi dẫn Nặc Nặc đi trước đây.\" Chu Tước nói. <br>Sau đó nhanh chóng dẫn Lâm Nhất Nặc rời khỏi nơi này. Sau khi tiễn Nặc Nặc và mấy người khác đi rồi, lúc này Lâm Thanh Diện mới nói chuyện cùng hai người Đỗ Quảng và Lãnh Phong. \"Vất vả cho hai vị rồi!\" <br>Lâm Thanh Diện nói. <br>Đỗ Quảng và Lãnh Phong đi tới trước mặt Lâm Thanh Diện. <br>\"Điện chủ không cần nói như vậy, chúng tôi chỉ làm những chuyện có thể làm thôi mà! <br>\"Đám cặn bã Thương Nguyên giới kia có gan bắt nạt Điện chủ phu nhân và Nặc Nặc, đúng là muốn chết mà! Những chuyện chúng tôi làm so với những chuyện Điện chủ đã làm cho chúng tôi đúng là hoàn toàn không đáng để nhắc tới!\" <br>Lãnh Phong và Đỗ Quảng nói. <br>Lâm Thanh Diện lắc đầu, một tay ôm lấy Hứa Bích Hoài: \"Không, chuyện các anh làm đối với tôi mà nói còn vượt xa hơn bất cứ chuyện gì, bởi vì người mà các anh cứu được là hai người quan trọng nhất đối với tôi!\" <br>Hứa Bích Hoài ở bên cạnh Lâm Thanh Diện mười ngón tay đan vào nhau, cô có thể cảm nhận được câu nói này của Lâm Thanh Diện tuyệt đối là thật lòng. \"Đỗ Quảng, Lãnh Phong, cám ơn các anh.\" Hứa Bích Hoài hiểu lý lẽ khẽ nói. \"Có thể làm việc vì Lâm điện chủ, là vinh hạnh của chúng tôi!\" Hai người cùng đồng thanh trả lời, sau đó Lãnh Phong đi tới trước mặt Lâm Thanh Diện, đưa điện thoại di động ra. \"Điện chủ, tôi có một tấm ảnh, anh có thể xem một chút không.\" Lâm Thanh Diện đi tới, nhìn ảnh trong điện thoại di động. <br>Trong ảnh là mười mấy đầu người rơi tán loạn trên mặt đất, Lâm Thanh Diện nhíu chặt lông mày, anh biết, những người này là mười mấy người Thương Nguyên giới mà trước đó anh đã tha cho bọn họ! \"Anh làm rất tốt, những người này đều là trừng phạt đúng tội!\" Lâm Thanh Diện nói. Sau đó, anh nói với mọi người: \"Lãnh Phong và Đỗ Quảng đã hoàn thành xuất sắc nhiệm vụ tiền thưởng, nếu đã hoàn thành nhiệm vụ vậy tôi cũng nên thực hiện lời hứa của mình rồi!\" <br>Đám người rất chờ mong, không biết Lâm Thanh Diện đã hứa hẹn điều gì. <br>\"Chắc là sáng sớm hôm nay hai người đã nhận được tin tức của thẻ ngân hàng rồi đúng không.\" Lâm Thanh Diện hỏi. Hai người khẽ gật đầu: \"Đúng vậy Điện chủ, sáng sớm hôm nay thẻ ngân hàng của hai người chúng tôi mỗi thẻ đều được cộng thêm ba trăm tỉ!\" \"Cái gì...\" \"Ba... Ba trăm tỉ?\" <br>Đám người kinh hô, mặc dù bọn họ ở bên ngoài cũng đều là người có tiền có thế nhưng một lần nhiệm vụ chính là ba trăm tỉ tiền thưởng, đây cũng quá là phong phú rồi. <br>\"Điện chủ quả thực là hào phóng mà!\" \"Không hổ là Thiếu chủ của nhà họ Lâm, tiền thưởng cũng đều tính toán bằng đơn vị tỉ!\" <br>\"Tốt lắm, xem ra hiệu suất làm việc của ngân hàng nước C vẫn rất cao.\" Lâm Thanh Diện bình tĩnh nói. <br>Thật sự không biết, Lâm Thanh Diện là khách hàng siêu cấp VIP của ngân hàng, với một khách hàng siêu cấp lớn như vậy nếu không chăm sóc tốt thì chỉ sợ Thống đốc ngân hàng nước C cũng không cần làm nữa. <br>\"Tiếp theo, chính là phần thưởng thứ hai!\" Lâm Thanh Diện nói. <br>- -------------------"}