{"title":"Chương 1397: Không làm con rối nữa","content":"\"Cái gì, vẫn còn nữa?\" Đám người càng thêm tò mò. <br>Lâm Thanh Diện nhìn ánh mắt mong đợi của hai người, lập tức nói ra: \"Tiếp theo, tôi sẽ truyền thụ cho các anh năm bộ công pháp, căn cứ theo tu vi hiện tại của các anh, tối hôm qua tôi đã đặc biệt chọn lựa cho các anh năm loại công pháp thích hợp, năm loại công pháp này tập trung vào vận khí, luyện khí, hóa khí, ám sát, chiến đấu quyết liệt, chỉ cần siêng năng luyện tập tôi tin chắc nhất định thực lực của hai người sẽ tiến bộ.\" <br>Nghe thấy Lâm Thanh Diện nói như vậy, Đỗ Quảng và Lãnh Phong không chút nghi ngờ. Trước kia lúc Lâm Thanh Diện truyền thụ Tinh bàn thức cho đám người Tần Long và Thập tự quyết cho Chu Tước, mấy người bọn họ đều vô cùng hâm mộ. \"Đa tạ Điện chủ!\" Lãnh Phong và Đỗ Quảng hưng phấn nói, so với ba trăm tỉ kia thì năm loại công pháp này mới là hấp dẫn nhất đối với bọn họ.<br>Lúc này, Đỗ Quảng nhìn Lãnh Phong một chút, Lãnh Phong nháy mắt với anh ta một cái. <br>Nhìn thấy hai người có vẻ hơi do dự, Lâm Thanh Diện hỏi: \"Hai vị còn có chuyện gì cứ việc nói thẳng\" <br>Đỗ Quảng dưới sự giật dây của Lãnh Phong, đi tới trước mặt Lâm Thanh Diện: \"Điện chủ, anh xem thế này có được không, chúng tôi không cần lấy ba trăm tỉ kia nữa, tôi và Lãnh Phong mỗi người một trăm năm mươi tỉ là đủ rồi, ngài xem ngài có thể dạy chúng tôi thêm mấy chiêu nữa được không?\" <br>Đám người nghe xong, trên mặt đều mang ý cười, không muốn lấy ba trăm tỉ mà chỉ cần công pháp của Lâm Thanh Diện.<br>Có điều bọn họ biết rất rõ ràng, nếu như đổi lại là mình thì có lẽ khả năng rất lớn là cũng sẽ đưa ra lựa chọn giống như hai người kia vậy. <br>Dù sao chỉ cần tụ vi tăng lên, làm nhiệm vụ tiền thưởng có độ khó lớn thì kiếm đủ lại ba trăm tỉ tiền thưởng cũng sẽ rất nhanh, nhưng ngược lại, công pháp mang đến sự tiến bộ lại là cả đời hưởng dụng không hết! <br>Đương nhiên Lâm Thanh Diện vô cùng rõ ràng tâm tư của hai người này, anh cười nói: \"Trăng tròn rồi cũng khuyết, có một số việc vẫn phải tiến hành theo từng bước một, đợi chút nữa tôi truyền cho các anh năm loại công pháp kia, chỉ để hiểu được hết chúng cũng phải mất tới nửa năm rồi, muốn tu luyện được hết toàn bộ đồng thời nhuần nhuyễn chúng không mất ba đến năm năm thì không xong.\" <br>Hai người Đỗ Quảng và Lãnh Phong nhìn nhau một cái, thực sự không phải ai cũng có thiên phú giống như Lâm Thanh Diện, huống hồ bọn họ cũng hoàn toàn không biết, năm loại công pháp này chính là do Ma Thần Tu La sáng tạo ra, chỗ kỳ diệu của mỗi một loại đều vượt qua tất cả các loại công pháp bây giờ, đủ cho bọn họ dùng cả đời! <br>Những người khác trong Chúng Thần Điện nhìn Đỗ Quảng và Lãnh Phong, trong mắt bọn họ tràn đầy hâm mộ và ghen ghét. <br>Lúc này, trong lòng mỗi người đều đang nghĩ, nếu lần sau Điện chủ có nhiệm vụ, mình có liều mạng cũng phải lên, dù sao, bạn thưởng như vậy thật sự là quá phong phú rồi! <br>Xử lý xong tất cả mọi chuyện, ánh mắt Lâm Thanh Diện dần dần trở nên âm trầm xuống. <br>Nếu như mấy tên cặn bã của Thương Nguyên giới kia là người ngoài, như vậy bây giờ chuyện Lâm Thanh Diện phải xử lý chính là người trong nội bộ của mình. <br>\"Vân Sơn Tú Nương! Hai người ra đây!\" <br>Lâm Thanh Diện quát lớn một tiếng. Giữa không trung, hai con rối Vân Sơn và Tú Nương đột nhiên xuất hiện. <br>\"Chủ nhân!\" <br>Tú Nương và Vân Sơn đồng thời chắp tay hành lễ với Lâm Thanh Diện. <br>\"Tôi hỏi các người, ngày đó tôi lệnh cho hai người bảo vệ Hứa Bích Hoài và Nặc Nặc cẩn thận cũng như chăm sóc tốt cho nhà họ Lâm, vậy tại sao lại xảy ra chuyện ngày hôm qua!\" Lâm Thanh Diện đi tới bên cạnh hai người, trong mắt đầy lửa giận: \"Chẳng lẽ sau khi hai người kết hôn mỗi ngày đều dính lại với nhau, ngay cả tôi cũng không nghe sao?\" <br>\"Chủ nhân bớt giận, Vân Sơn biết, chuyện này là chúng tôi không đúng, chúng tôi đang bị phạt!\" Vân Sơn nặng nề quỳ gối trên dãy núi Côn Lôn, cúi đầu thừa nhận sai lầm của mình. <br>Lâm Thanh Diện nhíu chặt lông mày lại, tuy có thể nói hai con rối này là thân tín của mình nhưng anh biết, nếu không nghiêm trị thì không đủ để lập uy, huống chi bởi vì sự thất trách của bọn họ lần này mà người bị ảnh hưởng chính là Hứa Bích Hoài và Nặc Nặc, chuyện này càng làm cho Lâm Thanh Diện không chấp nhận được! Nhớ Quay lại đọc tại truyện t amlinh. <br>\"Vân Sơn, trước giờ tôi luôn cảm thấy ông làm việc trầm ổn, bởi vậy nên tôi mới đem việc quan trọng như vậy giao cho ông và Tứ Nương, không ngờ ông lại khiến cho tôi quá thất vọng!\" <br>Lâm Thanh Diện trầm thấp nói. <br>Vân Sơn chỉ cúi đầu quỳ trên mặt đất đất, người đàn ông chất phác kia một câu cũng không nói. <br>\"Hôm nay, tôi sẽ trừng phạt ông ở ngay trước mặt mọi người, ông có gì để nói không!\" <br>\"Vân Sơn tình nguyện chịu trừng phạt!\" Vân Sơn trầm giọng nói. Nói xong, Lâm Thanh Diện trong tay kết ấn, giữa không trung, một ấn phù to lớn hoàn thành trong nháy mắt! \"Khống hồn ấn!\" <br>Đám người kinh ngạc nói. <br>Hứa Bích Hoài giương mắt nhìn lại, giật nảy mình. <br>Mặc dù cô không biết Lâm Thanh Diện kết xuất pháp ấn là cái gì, nhưng thông qua quan sát vẻ mặt của mọi người, cô cũng có thể đoán được, nhất định uy lực của pháp ấn này vô cùng cao minh! <br>\"Chủ nhân, anh nghe tôi nói, chuyện không phải như vậy đâu!\" <br>Tú Nương nức nở nói, cô ta quỳ trên mặt đất nói với Lâm Thanh Diện: \"Chủ nhân, xin anh thu tay lại, chuyện không phải như vậy!\" Ánh mắt Lâm Thanh Diện sắc bén: \"Cô cho rằng cô có thể thoát khỏi liên quan sao? Cô cũng sẽ bị phạt tương tự!\" Sau khi Tú Nương nghe xong, nắm tay nhỏ đánh vào trên lưng Vân Sơn: \"Đồ ngốc, anh không biết giải thích với chủ nhân à, chẳng lẽ hôm trước không phải bởi vì thực lực của chúng ta bị phong bế sao?\" \"Cái gì? Thực lực bị phong bế? Chuyện này sao có thể!\" <br>Lâm Thanh Diện giật mình nói, sau đó tức giận ra lệnh cho Tứ Nương: \"Cô nói rõ ràng mọi chuyện cho tôi, nếu để cho tôi biết cô có can đảm dám lừa gạt tôi thì tôi sẽ khiến cho các người hồn phi phách tán, cô biết là tôi luôn luôn nói được thì làm được!\" \"Chủ nhân bớt giận!\" <br>Tủ Nương nói với Lâm Thanh Diện: \"Tôi và Vân Sơn là con rối của anh nên chắc chắn cả đời này cũng không có hai lòng, chắc chắn là toàn tâm toàn ý đối với anh, tuyệt đối sẽ không nói dối một lời!\" <br>\"Tứ Nương nói đúng\" Vân Sơn trầm giọng nói, sau đó lại trầm mặc xuống. <br>Tú Nương cắn môi, tiếp tục nói ra: \"Ngày hôm trước, sau khi tôi và Vân Sơn thấy phu nhân ra cửa đã đi theo sát phía sau, nhưng ngay lúc đi vào cổng nhà hàng lại đột nhiên truyền đến một mùi thơm kỳ dị. Cho đến khi chúng tôi cảm thấy không bình thường thì đã chậm, tôi và Vân Sơn đột nhiên phát hiện ra dường như sức mạnh toàn thân của mình bị rút đi, cuối cùng đến mức không còn chút sức lực nào nữa.\" \"Còn có chuyện như vậy?\" Lâm Thanh Diện dần dần thu tay kết ấn trong tay. <br>\"Không sai, hơn nữa lúc ấy là ban ngày, tôi và Vân Sơn vốn chỉ là một cỗ tàn hồn, ỷ vào tu vi cao siêu cho nên mới dám xông xáo ở bên ngoài, sau khi chúng tôi bị cướp mất tu vi, nếu không kịp thời trở về phòng tĩnh dưỡng thì chỉ sợ hôm nay chủ nhân đã không gặp được tôi và Vân Sơn nữa rồi!\" Tứ Nương khóc nói. Nhớ Quay lại đọc tại truyện t amlinh. <br>\"Những gì cô ấy nói có đúng là sự thật không?\" Lâm Thanh Diện hỏi Vân Sơn. <br>Vân Sơn khẽ gật đầu: \"Chủ nhân, tất cả những gì Tú Nương nói đều là sự thật, Vân Sơn tôi nguyện ý lấy đầu mình ra để bảo đảm!\" <br>Lâm Thanh Diện hoàn toàn tin tưởng điều này, anh tiến lên đỡ hai người bọn họ dậy. \"Vân Sơn, vậy vì sao lúc tôi nói muốn trừng phạt ông ông lại không nói ra, chẳng lẽ ông không biết, khống hồn ấn kia sẽ khiến hai người khổ sở như thế nào ư.\" Lâm Thanh Diện nhìn Vân Sơn nói. <br>Vân Sơn nhìn về phía Lâm Thanh Diện, dường như trên mặt mang theo vài phần không cam lòng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Chủ nhân, tuy ngày đó tu vi của tôi và Tú Nương bị khống chế lại nhưng chung quy vẫn là bởi vì chúng tôi lơ là bất cẩn nên mới trúng phải chiêu số này, có nói gì thì chúng tôi vẫn có tội, cho nên tôi cam nguyện bị phạt!\" <br>Lâm Thanh Diện VỖ VỖ bả vai của đối phương: \"Vân Sơn, đây cũng là nguyên nhân vì sao tôi lại tin tưởng ông\" <br>\"Vậy tôi thì sao, chủ nhân, anh không tin tôi sao?\" Tứ Nương tiến lên nói. <br>Lâm Thanh Diện nhìn Tú Nương lắc đầu: \"Cô ấy à, lần này may mà Hứa Bích Hoài và Nặc Nặc không xảy ra việc gì, nếu như xảy ra chuyện, tôi nhất định sẽ không bỏ qua cho cô đâu!\" Tú Nương vô cùng ấm ức, Hứa Bích Hoài tiến lên nói: \"Được rồi, Lâm Thanh Diện, chuyện ngày hôm qua đã qua rồi, em không muốn nhắc lại nữa\" <br>Lâm Thanh Diện gật đầu, cũng đúng, tình huống ngày hôm qua vô cùng hung hiểm, đương nhiên Hứa Bích Hoài cũng muốn mau chóng quên đi. Nhớ Quay lại đọc tại truyện t amlinh. <br>Chỉ là từ nay về sau, nhất định phải cẩn thận gấp đôi, mà chính Lâm Thanh Diện cũng hạ quyết tâm trong lòng, tối hôm qua đã đưa ra quyết định, xem ra phải cố gắng áp dụng. <br>\"Đúng rồi, rốt cuộc mùi thơm kỳ dị kia là cái gì đây?\" Lý Mộ Bạch hơi không hiểu, lập tức hỏi Hứa Bích Hoài: \"Lâm phu nhân, cô cũng tới nhà hàng kia, vậy cô có ngửi thấy mùi thơm kỳ dị đó không?\" Hứa Bích Hoài lắc đầu: \"Lão tiền bối, lúc ấy tôi không hề cảm nhận được chuyện gì không bình thường\" Lý Mộ Bạch cầu lông mày lại, Lâm Thanh Diện đi tới bên cạnh ông ta: \"Lý lão tiền bối, làm sao vậy, rốt cuộc chuyện này là như thế nào?\" <br>Lý Mộ Bạch nói: \"Xem ra, có lẽ trên tay bọn họ có một viên đan dược do Hồn Đan Sư làm ra, mà loại đan dược này lại có thể tỏa ra mùi thơm mà chỉ có tàn hồn mới có thể ngửi thấy được, một khi mùi thơm tiến vào trong mũi, liền có thể phong bế tu vị của người đó!\" <br>\"Lại là Hồn Đan Sư!\" <br>Lâm Thanh Diện nói, không ngờ Hồn Đan Sư của Thương Nguyên giới lại lợi hại như thế. <br>\"Thật sự rất muốn nhanh chóng tới Thương Nguyên giới để gặp mặt mấy người được gọi là Hồn Đan Sư này quá!\" <br>Lâm Thanh Diện thầm nghĩ trong lòng, lập tức nói ra: \"Tứ Nương, Vân Sơn, sau này hai người không được tái phạm chuyện như vậy nữa, nếu ngày hôm trước không phải các người lơ là thì sẽ không bị người khác phát hiện ra, nếu không bị phát hiện thì cũng sẽ không bị trúng độc đan được do Hồn Đan Sư chế ra, nói gì thì các người cũng vẫn phải bị phạt!\" <br>\"Hả? Vẫn bị phạt à!\" Tứ Nương tỏ ra ấm ức, rất nhanh lại sắp khóc òa lên. <br>\"Vân Sơn cam nguyện chịu phạt!\" Vân Sơn trầm giọng nói: \"Tôi nguyện ý tiếp nhận nỗi khổ của Khống hồn ẩn!\" <br>Tứ Nương nhìn thái độ kiên quyết của Vân Sơn, mặc dù cô ta rất sợ hãi cũng không tình nguyện, nhưng cô ta quyết định đi theo Vân Sơn: \"Chủ nhân, nếu đã như vậy thì Tú Nương cũng cam nguyện bị phạt!\" <br>\"Lâm Thanh Diện, chuyện đã qua rồi sao anh vẫn còn muốn làm như thế, hơn nữa hai người Tú Nương và Vân Sơn cũng bị người ta ám toán mới dẫn đến chuyện kia\" Hứa Bích Hoài ở bên cạnh nói, cô tỏ ra rất là sốt ruột. <br>Lâm Thanh Diện nín cười, bình tĩnh nói: \"Bích Hoài, anh có tính toán của mình mà.\" <br>Nói xong, anh nhìn về phía Vân Sơn và Tú Nương: \"Nếu các người đã nhận phạt vậy tôi cũng sẽ không khách sáo, nhưng các người không cần phải chịu đau khổ của Khống hồn ẩn mà tôi sẽ đổi sang cách trừng phạt khác.\" <br>\"Trừng phạt gì?\" Tứ Nương hỏi, nhưng cô ta lại mơ hồ cảm thấy hơi bất an. <br>Lâm Thanh Diện nhìn hai người, trầm thấp nói: \"Tội phạt hai người không còn làm con rối nữa!\" <br>- -------------------"}