{"title":"Chương 1398: Bỏ qua hiềm khích trước đó","content":"\"Ha?\" <br>Tủ Nương kinh ngạc, vội vàng quỳ xuống đất, vô cùng sợ hãi: \"Chủ nhân, ngài muốn đuổi chúng tôi đi sao? Tôi nguyện ý tiếp nhận bất kỳ trừng phạt nào, chỉ cần ngài đừng đuổi tôi và Vân Sơn đi!\" <br>\"Đúng vậy, chủ nhân, Vân Sơn cũng nghĩ như vậy, xin ngài tuyệt đối đừng đuổi chúng tôi đi!\"<br>Lâm Thanh Diện hơi mơ hồ: \"Tôi có nói là sẽ đuổi các người đi đâu?\" <br>\"Chủ nhân, vừa rồi ngài mới nói là chúng tôi không còn làm con rối nữa, đây không phải là đuổi chúng tôi đi thì là cái gì chứ?\" Tứ Nương nói. <br>Ngày đó, Ma Thần Tu La giao hai người này cho Lâm Thanh Diện, bọn họ liền một lòng đi theo Lâm Thanh Diện, bây giờ nếu Lâm Thanh Diện muốn đuổi bọn họ đi, chuyện này chính là đả kích rất lớn đối với bọn họ! <br>\"Được rồi, Lâm Thanh Diện, anh đừng đùa bọn họ nữa.\"<br>Lúc này, Quý Trường Thanh đi ra nhìn Vân Sơn Tủ Nương nói: \"Các người hiểu lầm rồi, ý của Điện chủ không phải như vậy, ý của cậu ta là để hai người rời bỏ thân phận con rối, tái tạo thể xác!\" <br>\"Hả? Thật... Thật là như vậy chứ?\" <br>Tú Nương ngoác mồm kinh ngạc. Mấy trăm năm qua, bắt đầu từ thời khắc bọn họ biến thành tàn hồn chưa từng nghĩ tới ngày còn có thể tái tạo lại thể xác. Vân Sơn cũng vô cùng ngạc nhiên: \"Chủ nhân, ngài... Ngài nói là sự thật sao?\" \"Đương nhiên, lão phu còn có thể lựa các người à? Không tin thì cậu nhìn sư phụ tôi đi!\" <br>Nói xong, Quý Trường Thanh chỉ về phía Lý Mộ Bạch. <br>\"Các người xem đi, trước kia sư phụ tôi ông ấy cũng giống như các người, thậm chí còn suy yếu hơn rất nhiều so với các người, nhưng bây giờ các người nhìn ông ấy có khác gì người bình thường đâu?\" Quý Trường Thanh nói. <br>Vân Sơn và Tú Nương cùng nhìn sang Lý Mộ Bạch, đều là tàn hồn giống nhau nên có lẽ bọn họ cũng có thể cảm ứng được, nhưng bây giờ bọn họ lại không hề cảm nhận được dù là một chút tàn hồn còn sót lại trên người Lý Mộ Bạch. <br>\"Chủ nhân, đây là sự thực? Thật sự có thể tái tạo thể xác?\" Trước khi Lâm Thanh Diện chưa tỏ thái độ, hai người bọn họ vẫn cảm thấy tất cả giống như đang mơ. \"Đương nhiên là thật rồi, nhưng trước khi tái tạo lại thể xác trước tiên hai người cần phải ăn hai viên đan dược này!\" Nói xong, Lâm Thanh Diện lấy đan dược còn thừa lại do Hồn Đan Sư luyện chế ra từ trong tay Nguyễn Hùng đưa cho hai người Vân Sơn. Bọn họ nhận lấy đan dược, chỉ nhìn màu sắc của đan dược này đã có thể đánh giá được vật này tuyệt đối không phải tục vật. <br>\"Chủ nhân, ngài đối với chúng tôi thật sự là quá tốt rồi!\" <br>Tứ Nương tiến lên hai bước, kéo ống tay áo của Lâm Thanh Diện: \"Đời này tôi đi theo ngài thật sự là chuyện hạnh phúc nhất mà.\" Lâm Thanh Diện bất đắc dĩ nhìn về phía Hứa Bích Hoài, trong khoảng thời gian này Hứa Bích Hoài ở cùng với Tứ Nương nên cũng biết cô ta là người thế nào, bởi vậy cũng không quá để <br>\"Đồ ngốc, chúng ta còn không mau cảm ơn chủ nhân đi!\" Tứ Nương vội vàng kéo Vân Sơn qua. <br>Hai người nhìn Lâm Thanh Diện, trong mắt tràn đầy vẻ cảm kích. <br>\"Được rồi, cũng không còn sớm nữa, sau khi hai người ăn đan dược xong, chuyện tái tạo thể xác chờ trở lại Chúng Thần Điện rồi nói sau.\" <br>Lâm Thanh Diện kéo tay Hứa Bích Hoài, nhìn mọi người nói: \"Hôm nay mọi người vất vả rồi, trở về đi!\" Sau khi trở lại Chúng Thần Điện, đi dọc theo con đường này, Hứa Bích Hoài cũng coi như ít nhiều biết được thời gian này Lâm Thanh Diện đang làm cái gì. <br>Chỉ có điều cô không ngờ rằng những chuyện Lâm Thanh Diện làm lại vĩ đại như thế. <br>Điều này cũng khiến Hứa Bích Hoài hiểu rõ, mình làm người phụ nữ đứng sau Lầm Thanh Diện, trên người cũng phải gánh vác trách nhiệm như vậy. <br>Đám người tản đi, Tiểu Nặc Nặc đã hoàn toàn bị đồ ăn ngon của Chu Tước chinh phục, lúc này vẫn ỷ lại ở phòng Chu Tước không chịu rời đi. <br>Vừa hay bản thân Chu Tước cũng rất thích đứa trẻ đáng yêu như Tiểu Nặc Nặc, hơn nữa cô nhóc cũng như vậy khiến Chu Tước vô cùng vui vẻ. <br>Trong phòng chỉ còn lại hai người Lâm Thanh Diện và Hứa Bích Hoài. <br>\"Cuối cùng người một nhà chúng ta cũng được đoàn tụ với nhau.\" Lâm Thanh Diện nắm tay Hứa Bích Hoài, nói, cũng chỉ có lúc ở trước mặt cô, Lâm Thanh Diện mới có thể tỏ ra dịu dàng như vậy. | Hứa Bích Hoài mang theo nụ cười trên mặt, cô đã chờ đợi giờ phút này rất lâu rồi. <br>\"Bây giờ em mới biết, thì ra trên thế giới này của chúng ta lại có nhiều nguy hiểm như vậy, vì sao trước kia anh lại không nói với em chứ?\" Hứa Bích Hoài ngửa mặt lên, nhìn Lâm Thanh Diện hỏi. \"Anh sợ em lo lắng, nhưng bây giờ tốt rồi, những rắc rối lớn đã giải quyết xong hết rồi, tiếp theo chỉ cần xử lý một chút vấn đề nhỏ là được rồi.\" Lâm Thanh Diện vừa cười vừa nói. <br>\"Em muốn anh đồng ý với em, sau này cho dù anh có gặp phải chuyện gì thì nhất định phải nói với em, được không?\" Hứa Bích Hoài hỏi. <br>Lâm Thanh Diện gật đầu: \"Tuân mệnh, bà xã đại nhân!\" Hứa Bích Hoài oán trách nhìn Lâm Thanh Diện. \"Đúng rồi, Bích Hoài, chỗ chúng ta còn có một người bạn cũ, em có muốn gặp không?\" Lâm Thanh Diện hỏi. \"Người bạn cũ? Ai vậy? Em có quen à?\" Hứa Bích Hoài không hiểu hỏi. \"Đương nhiên là quen rồi, còn là rất quen í chứ.\" Lâm Thanh Diện vừa cười vừa nói. \"Thật sao?\" <br>Hứa Bích Hoài nhíu mày, ngẫu nhiên bị Lâm Thanh Diện kéo đi ra khỏi phòng. <br>Cuối cùng hai người dừng lại ở trước của một căn phòng. \"Nơi này là...\" <br>Lâm Thanh Diện thần bí cười cười, gõ cửa một cái. \"Ai vậy?\" Trong phòng truyền ra giọng nói của Tiểu Nguyệt. Hứa Bích Hoài cảm thấy hơi nghi ngờ, sao lại là giọng nữ? \"Là tôi, mở cửa đi.\" Lâm Thanh Diện nói. Cửa phòng mở ra, Tiểu Nguyệt giương mắt nhìn thấy Lâm Thanh Diện và Hứa Bích Hoài đang đứng ở ngoài cửa. Giây phút cô ta nhìn thấy Hứa Bích Hoài, Lâm Thanh Diện có thể cảm nhận được rõ ràng sự lúng túng trên mặt cô ta. \"Lâm Thanh Diện, anh...\" Tiểu Nguyệt đỏ mặt nhìn Lâm Thanh Diện, hiển nhiên, chuyện này do Lâm Thanh Diện gây ra. \"Dù thế nào thì sớm muộn cũng vẫn phải gặp, không sao\" Lâm Thanh Diện thản nhiên nói. Nhưng Hứa Bích Hoài ở bên cạnh càng nghe lại càng thấy không đúng. <br>Đây là ý gì? Cái gì gọi là dù thế nào thì sớm muộn cũng vẫn phải gặp? Hay là cô ta và Lâm Thanh Diện đã... <br>\"Cô là ai?\" Ánh mắt Hứa Bích Hoài mang theo địch ý nhìn đối phương hỏi, thậm chí trong lòng cô đã nghĩ kỹ, nếu sự thật đúng như suy nghĩ trong lòng mình thì cô tuyệt đối sẽ không ở lại Chúng Thần Điện thêm một giây phút nào nữa, lập tức mang theo Nặc Nặc trở về. <br>\"Tôi là...\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br><img alt=\"re-quy-troi-cho-1398-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1400/1398_1.jpg\"><br>Hứa Bích Hoài vô cùng nghi ngờ, cô nhìn vào ánh mắt có phần trêu chọc của Lâm Thanh Diện rồi lại nhìn Tiểu Nguyệt, trong đại não cũng đang không ngừng tìm kiếm, nhưng vẫn không có chút ấn tượng nào. <br>\"Chúng ta... Trước kia có quen à?\" Hứa Bích Hoài hỏi. <br>\"Không chỉ quen thôi đâu, trước kia còn ở chung nữa, em và cô ta còn bắt tay với nhau chèn ép anh!\" <br>Lâm Thanh Diện vừa cười vừa nói. \"Hả? Có chuyện này à? Chúng ta từng ở chung với nhau đôi\" Bích Hoài kinh ngạc nhìn Tiểu Nguyệt. <br>\"Bích Hoài, tôi... Tôi là Tiểu Nguyệt, trước đó, từng dùng qua cái tên Tống Vãn Nguyệt\" Tiểu Nguyệt hơi lúng túng nói. <br>\"Tống Văn Nguyệt? Cô là... Chuyện này sao có thể!\" Bích Hoài vô cùng khó tin, cô gái trước mắt rõ ràng mới chỉ tầm hai mươi tuổi, sao có thể là Tổng Vãn Nguyệt mẹ kế mình được? <br>\"Trước kia tôi dùng thuật dịch dung nên mới thành dáng vẻ như vậy, còn nữa, trước kia tôi có gây tổn thương cho cô và ba cô, bây giờ tôi ở đây nói lời xin lỗi cô, nếu cô muốn báo thù thì cứ tới đi, tôi tuyệt sẽ không đánh trả lại\" Tiểu Nguyệt nói. <br>Hứa Bích Hoài nhíu chặt lông mày, nhìn Tiểu Nguyệt. <br>Đây quả thật là Tống Vãn Nguyệt cay nghiệt kia sao? Thật sự là người ngày đó đả thương tên mập và ba mình đây ư, người quậy nhà họ Lâm long trời lở đất Tống Vãn Nguyệt đây ư? <br>\"Trước kia Tiểu Nguyệt là người Thương Nguyên giới, làm tất cả những chuyện kia cũng là vì Thương Nguyên giới, nhưng bây giờ cô ta đã biết sai lầm rồi.\" Lâm Thanh Diện ở bên cạnh nói. <br>Hứa Bích Hoài đi tới trước mặt Tiểu Nguyệt, Lâm Thanh Diện cảm thấy rất căng thẳng vì dù sao ngày đó ba của Hứa Bích Hoài cũng bị Tiểu Nguyệt đánh bị thương, suýt chút nữa còn mất mạng. <br>Bây giờ, cho dù Hứa Bích Hoài có tát Tiểu Nguyệt mấy cái cũng là chuyện hợp tình hợp lý. <br>Nào biết được, Hứa Bích Hoài lại kéo tay Tiểu Nguyệt, ngạc nhiên nói ra: \"Thật sự không ngờ lại có thể gặp được cô ở đây, tất cả mọi chuyện giống như nằm mơ vậy, cô có thể kể cho tôi nghe một chút được không?\" <br>Tiểu Nguyệt hơi kinh ngạc, cô ta đã chuẩn bị tốt tinh thần bị đánh nhưng không ngờ, Hứa Bích Hoài lại bỏ qua hiềm khích trước đây. <br>Hai người đi vào phòng, bỏ lại một mình Lâm Thanh Diện trơ trọi ở bên ngoài. <br>Lâm Thanh Diện bất đắc dĩ lắc đầu, được lắm, vốn định hôm nay vuốt ve an ủi vợ một chút, sớm biết như vậy đã không mang Hứa Bích Hoài tới đây rồi. <br>- -------------------"}