{"title":"Chương 1399: Lão nương ăn ông","content":"Trong lúc rảnh rỗi, Lâm Thanh Diện nghĩ đúng lúc có thể tiến hành tái tạo lại thân thể cho Vân Sơn và Tú Nương. Nếu tái tạo thân thể thành công, bên mình ít nhất sẽ có thêm hai người có thực lực Hóa Cảnh đỉnh phong. Cứ như vậy sau mấy ngày, một khi cuộc phản công từ Thương Nguyên Giới bắt đầu, phần thắng phía bên mình sẽ nhiều hơn một chút. Trước đó, sau khi Lâm Thanh Diện nói chuyện với Tiểu Nguyệt, đối với thực lực của Thương Nguyên Giới cũng đã hiểu rõ đại khái. Nhưng như Tiểu Nguyệt nói, mặc dù khi còn sống Từ Bách Tranh ra lệnh không được tự bồi dưỡng thể lực riêng của mình, nhưng con gái lớn của ông ta vẫn luôn chống lại mệnh lệnh. <br>Trước đó là năm tên cao thủ Thần Cảnh, nhưng Lâm Thanh Diện biết, đây chắc chắn không phải toàn bộ thực lực của cô ta, huống chi Lâm Thanh Diện cũng biết, từ chính bản thân Tuyết Nhi cũng đã đạt đến cường giả Thần Cảnh trung kỳ. <br>Nếu một khi tu hành bí thuật, thậm chí Lâm Thanh Diện cảm thấy đối phương đạt đến đỉnh phong cũng không phải chuyện không thể.<br>\"Xem ra cần phải nhanh chóng phát động tiến công\" <br>Lâm Thanh Diện đã đưa ra quyết định trong lòng, trước đó khi ở trong động đá vôi lớn kia mình đã liên hệ với người của Dược Thần Cốc, nếu như không có gì bất ngờ xảy ra, ba ngày sau, bọn họ gần như có thể sẽ đến được đây. <br>\"Vân Sơn, Tú Nương, hai người đi theo tôi!” <br>Lâm Thanh Diện nói với hai người đang ngồi ngoài Chúng Thần Điện, nhìn về phía xa đỉnh núi Côn Lôn.<br>Sau khi uống viên đan dược, hai thân thể con rối này đã phát sinh biến hóa rõ ràng, nếu như tinh tế quan sát, có thể nhìn thấy bọn chúng vẫn là hai cô hồn phách như cũ, giống như Nguyễn Hùng lúc trước. \"Chủ nhân, anh đã đến.\" Vân Sơn quay đầu nói. \"Bây giờ mối quan hệ của hai người tiến triển rất tốt nha!” Lâm Thanh Diện vừa cười vừa nói. <br>Vân Sơn cúi đầu có vẻ hơi thẹn thùng, Tú Nương thì mở miệng nói: \"Tên ngốc này sao có thể so sánh với chủ nhân được, không hiểu phong tình chút nào!” \"Không phải cô thích ông ta vì ông ta không hiểu phong tình sao?” Lâm Thanh Diện trêu ghẹo nói. <br>\"Chủ nhân, anh lại giễu cợt nổ gia\" Tứ Nương oán trách nói. <br>Ở phía xa, một vòng mặt trời đỏ chiếu lên trên đỉnh núi Côn Lôn. <br>\"Mấy trăm năm trước, hai người đi theo Ma Thần Tu La cùng nhau đem mấy người Từ Bách Tranh chạy tới Thương Nguyên Giới, bây giờ lại tới nơi này, không biết có cảm nhận gì?” <br>Dáng người Vân Sơn rộng lớn đứng ở đây, trước mặt là dãy núi Côn Lôn nguy nga. <br>\"Nơi này so với trước đó, không có bất kỳ thay đổi nào\" Vân Sơn nói. <br>\"Đúng vậy, ai có thể ngờ rằng ngay ở chỗ này, trước đó đã từng xảy ra một trận đại chiến!” Tú Nương cũng cảm khái nói. <br>\"Chủ nhân, trước đó chúng tôi đi theo Ma Thần Tu La, mới có thể có thành tựu như vậy, bây giờ cũng không thể ngờ rằng ba anh em Từ Bách Tranh lại thua ở trong tay anh, xem ra thực lực của chủ nhân đã vượt qua Ma Thần Tu La\" Tứ Nương nói. <br>Lâm Thanh Diện lắc đầu: \"So với Ma Thần Tu La, tôi còn kém quá xa, tình huống ngày đó ông không thấy được, nếu không phải đạo ánh sáng đỏ kia, chỉ sợ hôm nay hai người đã không nhìn thấy tôi!” \"Ánh sáng đỏ?\" Tứ Nương hơi nghi hoặc một chút. Lâm Thanh Diện liền đem chuyện Dao Trì ở Lạc Hồng Thạch nói cho hai người. \"Dao Trì cô nương này rốt cuộc là có lại lịch thế nào?” Vân Sơn cau mày khó hiểu nói. <br>\"Đúng vậy, sức một mình mà có thể có thực lực phong bể ba tên Thần Cảnh đỉnh phong, chuyện như vậy quả thật khó có thể tưởng tượng nổi!” Lâm Thanh Diện nói. <br>Tủ Nương mỉm cười: \"Tôi thấy vẫn là do mị lực của chủ nhân quả lớn, nữ quỷ Dao Trì kia tám phần là coi trọng chủ nhân, lúc này mới nguyện ý giúp đỡ chủ nhân\" <br>\"Cô nha\" Lâm Thanh Diện bất đắc dĩ lắc đầu. <br>Lập tức nói tiếp: \"Đi thôi, bây giờ tôi sẽ bắt đầu giúp hai người tái tạo thân thể!\" <br>Nghe thấy Lâm Thanh Diện nói như vậy, trên mặt Vân Sơn và Tú Nương đều xuất hiện vẻ hưng phấn. \"Vậy thì làm phiền chủ nhân!\" Vân Sơn và Tứ Nương chắp tay nói, lập tức cùng nhau đi theo Lâm Thanh Diện. \"Tên Ngốc, nếu hai người chúng ta đều có thể tái tạo thân thể, vậy sẽ có thể làm một đôi vợ chồng thật sự..\" <br>Đi theo sau lưng Lâm Thanh Diện, Tú Nương nhỏ giọng nói, trêu đến mức một tên lỗ mãng như Vân Sơn cũng đỏ bừng mặt. Từ sau khi Lâm Thanh Diện để hai người bọn họ kết làm vợ chồng, tình cảm hai người tuy từng bước ấm dần lên, nhưng vì cả hai đều là tàn hồn nên chỉ là vợ chồng trên danh nghĩa chứ không phải thật sự. <br>Nếu tái tạo thân thể hoàn thành, hai người sẽ có thể... <br>Vừa nghĩ như thế, cũng khó trách sắc mặt Vân Sơn đỏ bừng. <br>Trong lòng núi, Lâm Thanh Diện đem linh khí chậm rãi phát ra, từ lần trước sau khi giúp đỡ Lý Mộ Bạch tái tạo thân thể, Lâm Thanh Diện rõ ràng cảm thấy linh khí của mình đã hao tổn tương đối. <br>Thế nhưng không biết vì sao, trải qua mấy ngày sau khi anh tái tạo thân thể, Lâm Thanh Diện lại cảm thấy linh khí vốn đã gần biến mất của mình lại trở nên dồi dào. Nhớ Quay lại đọc tại truyện t amlinh. <br>Thanh Diện từ bỏ ý định muốn đi đến rừng rậm Sương Mù một lần nữa để tụ tập linh khí. <br>Mặc dù bản thân Lâm Thanh Diện cũng cảm thấy kỳ quái, nhưng nghĩ đây cũng không phải là chuyện xấu, nên cũng không tiếp tục nghiên cứu nữa. <br>Linh khí lần đầu tiên chạy khắp thân thể đã kết thúc, sau khi có kinh nghiệm từ lần trước, lần này Lâm Thanh Diện chỉ dùng một lần duy nhất đã giúp hai tàn hồn này tiến hành tái tạo thân thể một cách thuận buồm xuôi gió. <br>\"Hai người hãy cảm nhận một chút đi, sau hai ngày, tôi sẽ tới đây tiếp tục tiến hành, đến lúc đó tái tạo thân thể mới coi như thành công hoàn toàn!” Lâm Thanh Diện nói. \"Đa tạ chủ nhân!\" Vân Sơn và Tứ Nương cùng kêu lên tiếng, bởi vì bây giờ bọn họ đều có thể cảm nhận được thân thể của mình phát sinh thay đổi rõ ràng. <br>Hồn lực của bọn họ trở nên dồi dào, không chỉ như thế, thân thể da thịt cũng bắt đầu một lần nữa ngưng tụ, loại cảm giác đã mất đi từ rất lâu này khiến hai người bọn họ hưng phấn không thôi. <br>\"Được rồi, tôi nên rời đi trước, hai người ở chỗ này tu hành chăm chỉ, sau hai ngày tôi sẽ lại đến!” <br>Nói xong, Lâm Thanh Diện rời khỏi ngọn núi. <br>Nhìn bóng dáng Lâm Thanh Diện rời đi, Vân Sơn trầm giọng nói: \"Chủ nhân không hổ là người truyền thừa của lão chủ nhân, thật sự là thiếu niên anh tài!” Tứ Nương khóe mang theo nụ cười trên môi, dùng cánh tay đẩy Vân Sơn ở bên cạnh. \"Sao thế? Tứ Nương?\" Vân Sơn hỏi. Nhớ Quay lại đọc tại truyện t amlinh. <br>Tủ Nương mang theo ý cười trong mắt, khuôn mặt đỏ ửng: “Tên Ngốc, còn nhớ những gì trước đó tôi đã nói với ông không?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhìn dáng vẻ thẹn thùng như vậy của Tú Nương, Vân Sơn vội vàng lui lại mấy bước: \"Không, không được, cái này... Chúng ta vẫn còn chưa hoàn toàn tốt đâu, vội vã như vậy sao?\" <br>Tủ Nương lộ ra vẻ quyến rũ, bước từng bước về phía Vân Sơn. . ngôn tình ngược<br>\"Tên Ngốc, lão nương đã đợi mấy trăm năm rồi, hôm nay tiện nghi cho ông, nếu ông còn dám từ chối, để xem lão nương có ăn thịt ông không!” <br>Nói xong, bà ta trực tiếp nhào về phía Vân Sơn. Nghe được mùi thơm phát ra từ trên cơ thể Tứ Nương, Vân Sơn cũng triệt để say mê trong đó. Chết thì chết đi, hai thân thể tàn hồn vừa mới khôi phục được một chút này ở trong núi, đan vào với nhau. Khi trở lại lại Chúng Thần Điện đã là buổi tối. \"Lâm Thanh Diện, anh đã trở về.\" Hứa Bích Hoài khẽ cười nói. <br>\"Ba ba.\" <br>Tiểu Nặc Nặc lao đến, Lâm Thanh Diện một tay ôm lấy. \"Hôm nay làm sao vậy, nấu nhiều đồ ăn thế này?” Lâm Thanh Diện hỏi. Phòng bên ngoài, trên bàn cơm bày rất nhiều món ăn. \"Đây đều là do chị Chu Tước làm\" Nặc Nặc nói. \"Cô ấy đâu rồi? Tại sao không gọi cùng đến đây?” Lâm Thanh Diện ngồi trên ghế hỏi. Hứa Bích Hoài mỉm cười nói: \"Em để cô ấy cùng đến, nhưng cô ấy nói cô ấy còn có việc khác cần phải làm!” <br>\"A, vậy được rồi\" <br>Lâm Thanh Diện nhẹ gật đầu, trong lòng tự nhủ, có lẽ Chu Tước cảm thấy hôm nay là thời gian gia đình mình đoàn tụ nên cũng không tiện tham dự. <br>\"Đùi gà này trông có vẻ rất ngon, anh nếm thử một miếng trước!” Lâm Thanh Diện nói, vươn đũa gắp miếng đùi gà qua. <br>\"Chờ một chút, người vẫn chưa đến đủ anh đã động đũa rồi sao?” Hứa Bích Hoài oán giận nói. <br>\"Còn có ai?\" <br>Lâm Thanh Diện hỏi, Tiểu Nguyệt đi đến. \"Được rồi, người đã đến đông đủ!” Bích Hoài vừa cười vừa nói. <br>Lâm Thanh Diện nghiền ngẫm nhìn về phía Tiểu Nguyệt, trong lòng thầm nghĩ: Xem ra Bích Hoài đã vận dụng năng lực kết giao mạnh mẽ của mình một lần nữa, bây giờ hai người đã dứt bỏ hiềm khích lúc trước và trở thành chị em tốt của nhau. <br>\"Không ngờ sau một thời gian dài như vậy, chúng ta lại có thể gặp nhau ở đây, và cùng nhau ăn cơm!” Hứa Bích Hoài nhìn Tiểu Nguyệt và nói. <br>Tiểu Nguyệt cười yếu ớt nói: \"Đúng vậy, tôi cũng không ngờ trước đó tôi làm nhiều chuyện xấu như vậy, hai người vẫn còn có thể chấp nhận tôi!” <br>\"Tiểu Nguyệt, chỉ là lập trường khác biệt mà thôi, nhưng bây giờ cô đã có thể dứt bỏ những chuyện đã trải qua trước kia của mình, đương nhiên chúng tôi sẽ tiếp nhận cô, coi cô là người nhà của chúng tôi!” Hứa Bích Hoài nắm chặt tay Tiểu Nguyệt, chân thành nói. <br>\"Được rồi, đã như vậy, không bằng mọi người cùng nhau nâng ly, uống một chút đi.\" <br>- -------------------"}