{"title":"Chương 1400: Tu hành cùng nhau","content":"Lâm Thanh Diện nâng ly rượu trong tay lên, Tiểu Nặc Nặc cũng cầm ly nước trái cây trong tay học theo mấy người Lâm Thanh Diện, sau khi cụng ly với mọi người mới ừng ực ừng ực uống, trêu khiến mọi người đều cười vui vẻ. <br>Cơm nước no nê, từ sau khi khi đi vào Chúng Thần Điện, Lâm Thanh Diện cũng chưa cảm thấy thoải mái dễ chịu như hôm nay. \"Lâm Thanh Diện, chẳng lẽ anh không lấy bát đũa đi rửa sao?” Hứa Bích Hoài nói với Lâm Thanh Diện. <br>\"Cái gì, anh rửa chén? Ách... Bên trong Chúng Thần Điện đương nhiên sẽ có người lo liệu tất cả!” Lâm Thanh Diện nói, anh vừa định đưa Tiểu Nặc Nặc đi chơi một lát.<br>\"Rửa chén bát mà cần người khác giúp đỡ sao?” Hứa Bích Hoài vừa cười vừa nói. <br>Lâm Thanh Diện híp mắt nhìn Hứa Bích Hoài, người phụ nữ này, hôm nay là ngày đầu tiên đến đây đã định quản mình sao? \"Xem ra em nói không nghe nha, Tiểu Nguyệt, sao cô không thử chút đi!” Hứa Bích Hoài nháy nháy mắt với Tiểu Nguyệt. Tiểu Nguyệt lập tức hiểu rõ ra. <br>\"Lâm Thanh Diện, nhanh lên, lấy chén bát đi rửa, chẳng lẽ anh muốn hai người phụ nữ chúng tôi làm, anh không biết bàn tay của chúng tôi rất quý giá sao!” Tiểu Nguyệt nói. <br>\"Được rồi, hai người hợp lực cùng nhau bắt nạt tôi đúng không!” Đến giờ Lâm Thanh Diện mới hiểu được: \"Nặc Nặc, mẹ con và chị Nguyệt hợp lực lại để bắt nạt ba, con phải giúp đỡ ba!\"<br>\"Ba ba rửa chén, ba ba rửa chén!\" Tiểu Nặc Nặc cũng nói. <br>\"Có nghe chưa, đến ngay cả Tiểu Nặc Nặc cũng biết.\" Tiểu Nguyệt trêu ghẹo, ngược lại cô ta đã tìm được cảm giác trước đó khi ở nhà họ Lâm. <br>\"Cho dù bây giờ anh là điện chủ của Chúng Thần Điện, lại là cậu chủ của nhà họ Lâm, nhưng anh đừng quên, em chỉ nhận anh là chồng của Hứa Bích Hoài em, mặc kệ anh bay cao bao nhiêu, sợi chỉ kia từ đầu đến cuối vẫn nằm trong tay em!” Hứa Bích Hoài cười nói. <br>\"Được rồi, được rồi!” Lâm Thanh Diện bất đắc dĩ đứng dậy, rõ ràng tất cả mọi chuyện tối nay đều là Hứa Bích Hoài và Tiểu Nguyệt đã thương lượng xong. <br>Nhìn thấy Lâm Thanh Diện thuần thục thu dọn thức ăn thừa trên bàn, Tiểu Nguyệt và Hứa Bích Hoài cùng cười ra tiếng, cảnh tượng như vậy, trước đây thường xuyên xuất hiện. Chỉ là, khi đó, Tiểu Nguyệt là cố ý làm khó Lâm Thanh Diện, hôm nay làm như thế, đương nhiên là vì Hứa Bích Hoài chủ động yêu cầu, vì vậy thêm mấy phần sung sướng mà thôi. <br>Buổi tối, Tiểu Nặc Nặc đã ngủ rất ngon. <br>Lâm Thanh Diện ôm lấy Hứa Bích Hoài, hai người cứu biệt trùng phùng, đương nhiên có vô số lời muốn nói. <br>Nhắc đến những chuyện ngày hôm qua, Lâm Thanh Diện nắm chặt hai tay, hận không thể tự tay chém dám người của Thương Nguyên giới thành muôn mảnh. \"Sau này, tình huống như vậy tuyệt đối sẽ không xảy ra nữa, anh đảm bảo!” Lâm Thanh Diện nói. <br>Mình bây giờ đã là loại tồn tại mạnh nhất của thế giới này, nếu như ngay cả người nhà của mình cũng không bảo vệ tốt, vậy còn tính cái gì anh hùng hào kiệt nữa! \"Lâm Thanh Diện, em mặc kệ, sau này dù anh có đi đâu em cũng sẽ đi theo anh!” Hứa Bích Hoài kéo tay Lâm Thanh Diện, nhìn Lâm Thanh Diện nói. Lâm Thanh Diện nhẹ gật đầu: \"Em biết không, trong khoảng thời gian này anh vẫn luôn có một suy nghĩ, anh cảm thấy bây giờ là thời điểm để nói với em!” <br>\"Suy nghĩ gì?\" Hứa Bích Hoài hỏi. Lâm Thanh Diện nhìn cô: \"Anh quyết định, để em cùng tiến vào con đường tu hành!” \"Em... em cũng tu hành?\" Hứa Bích Hoài chỉ vào mình, quả thực khó có thể tin được. Cô chưa bao giờ nghĩ đến, thậm chí lúc chưa cô chưa bao giờ tin thế giới này có loại tồn tại thần kỳ như vậy. Nhưng bây giờ, người thân cận nhất bên cạnh mình đang là người nổi bật nhất, chưa kể là bên trong Chúng Thần Điện còn có rất nhiều người có tu vi như vậy tồn tại. Điều này cũng khiến cho Hứa Bích Hoài không thể không tin rằng trên thế giới này thật sự có rất nhiều chuyện thần kỳ mà mình chưa biết. \"Nhưng... Anh cũng biết, em vốn không thích chém chém giết giết, nếu tu hành thì có lợi ích gì chứ?” Hứa Bích Hoài hỏi. <br>Lâm Thanh Diện mỉm cười: \"Ai nói với em rằng người tu hành như bọn anh nâng cao thực lực của mình lên là vì chém chém giết giết? Bọn anh chỉ muốn khiến cho mình mạnh lên, để khi đối phó với kẻ xấu, có thể đủ mạnh để giáo huấn đối phương mà thôi!” <br>Hứa Bích Hoài suy nghĩ trong đầu, quả thực nếu hôm nay không phải Đỗ Quảng, Lãnh Phong kịp thời đuổi đến, đồng thời thực lực của hai người cao siêu thì hậu quả thực sự không thể tưởng tượng nổi. <br>\"Hơn nữa, anh để em tu hành, chuyện quan trọng nhất không phải ở điểm ấy!” Lâm Thanh Diện mỉm cười nói: “Anh muốn để em ở bên anh cả cuộc đời!” <br>Sau khi Hứa Bích Hoài nghe xong, lông mày nhíu chặt: \"Em vốn sẽ ở bên cạnh anh cả đời, lời nói này của anh là có ý gì?” <br>Lâm Thanh Diện đứng dậy, dắt tay Hứa Bích Hoài đi ra cửa phòng. Phía trên núi Côn Luân, bên trên bầu trời đầy những chòm sao. \"Bích Hoài, em nói xem Lý lão tiên sinh Lý Mộ Bạch khoảng bao nhiêu tuổi?” Lâm Thanh Diện hỏi. Nhớ Quay lại đọc tại truyện t amlinh. <br>Hứa Bích Hoài suy nghĩ một chút: \"Nhìn Lý lão tiền bối chắc khoảng chừng tám mươi tuổi, nhưng tinh thần ông ấy được duy trì rất tốt, có lẽ là vì tu hành!” Lâm Thanh Diện cười nói: \"Trên thực tế, ông ấy đã có hơn hai trăm tuổi.\" \"Cái gì, hai... Hơn hai trăm tuổi?\". <br>Hứa Bích Hoài kinh ngạc đến mức cái cằm cũng sắp rớt xuống. <br>\"Chẳng những thế, Quý trưởng lão Quý Trường Thanh cũng hơn một trăm tuổi, đến ngay cả Tiểu Nguyệt, căn cứ suy đoán của anh, có lẽ số tuổi cũng đã vượt xa so với vẻ bề ngoài bây giờ!” Lâm Thanh Diện nói. <br>\"A? Cái này... Tại sao có thể như vậy?\" Hứa Bích Hoài kinh ngạc nói. <br>\"Tu hành chính là chuyện thần kỳ như vậy!” Lâm Thanh Diện trầm giọng nói: \"Em nghĩ lại xem, không có gì bất ngờ xảy ra, anh sống khoảng mấy trăm tuổi có lẽ không thành vấn đề, đến lúc đó em đi trước anh một bước, chẳng phải anh sẽ rất cô đơn, nếu anh cô đơn, đến lúc đấy có lẽ sẽ nhớ thương cô gái khác!” <br>\"Anh dám!\" <br>Hứa Bích Hoài giả vờ vươn ta đánh về phía người Lâm Thanh Diện, lại bị Lâm Thanh Diện nắm được. <br>Trong mắt Lâm Thanh Diện là tình cảm vô hạn: \"Vậy nên chỉ cần em ở bên cạnh anh cả đời, anh tuyệt đối sẽ không động tâm với bất cứ người phụ nữ nào, vì đời này anh chỉ chấp nhận một mình em!” <br>Hứa Bích Hoài nhìn người đàn ông thâm tình trước mắt, cô cũng biết, đời này cô cũng chỉ chấp nhận một mình Lâm Thanh Diện. \"Cho nên vì để em có thể vĩnh viễn ở bên cạnh anh, em cũng nhất định phải tu hành trên con đường này!” Lâm Thanh Diện nói. Hứa Bích Hoài nhẹ gật đầu, đột nhiên, cô lại nhớ đến điều gì đó, hướng Lâm Thanh Diện nói: \"Nhưng nếu như hai người chúng ta đều tu hành thì Nặc Nặc làm sao bây giờ?” Nhớ Quay lại đọc tại truyện t amlinh 2 4 7. <br>Lâm Thanh Diện mỉm cười: \"Em yên tâm, con đường của Nặc Nặc anh đã sắp xếp xong xuôi cho nó, chỉ là chuyện tu hành, tốt nhất là đợi khi nó trưởng thành về mọi mặt rồi mới bắt đầu, vì vậy nếu nó tu hành ít nhất cũng phải chờ đến khi nó mười lăm mười sáu tuổi mới có thể tiếp xúc, đến năm mười bảy tuổi mới bắt đầu còn tạm được. Hơn nữa, anh cảm thấy con gái của chúng ta sau này chắc chắn sẽ không tầm thường!” \"Vì sao anh lại nói như vậy?\" Hứa Bích Hoài khó hiểu nói. Lâm Thanh Diện cười nói: \"Rất đơn giản nha, bởi vì nó là con gái của Lâm Thanh Diện anh!” <br>\"Cắt\" Hứa Bích Hoài trợn mắt: \"Chẳng lẽ Nặc Nặc đáng yêu như thế, tất cả đều là công lao của anh sao?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Anh biết, còn có công lao của em\" Lâm Thanh Diện nhìn Hứa Bích Hoài nói. <br>Tuy nhiên, chỉ có Lâm Thanh Diện hiểu rõ trong lòng, thần hồn trời sinh của Nặc Nặc sau này chỉ cần đi trên con đường tu hành, cô bé nhất định sẽ tiến triển càng kinh khủng hơn so với mình. <br>Bởi vì cô bé sẽ có một người ba đứng ở đỉnh phong, mà Lâm Thanh Diện đương nhiên sẽ đem toàn bộ sở học suốt đời của mình và cảm ngộ trên con đường tu hành dạy cho con gái. <br>\"Vậy khi nào thì em bắt đầu?” Hứa Bích Hoài hỏi. <br>Lâm Thanh Diện mỉm cười nói: \"Đừng nóng vội, bây giờ vẫn còn có chuyện chưa làm!” <br>\"Còn có chuyện gì?\" Hứa Bích Hoài sững sờ nhìn Lâm Thanh Diện, mãi cho đến nhìn thấy trong mắt Lâm Thanh Diện trở nên nhu tình, cô mới hiểu được suy nghĩ trong lòng Lâm Thanh Diện. <br>\"Buổi tối vậy mà kết hợp với cả Tiểu Nguyệt để anh rửa bát, bây giờ đến lượt em hầu hạ anh đi!” Nói xong, Lâm Thanh Diện bế Hứa Bích Hoài lên. Mặt Hứa Bích Hoài đỏ bừng, cảm nhận được nhiệt độ nóng bỏng trên cơ thể Lâm Thanh Diện, cô cũng không nói gì, chỉ vùi đầu thật sâu vào trong lòng Lâm Thanh Diện. <br>Cửu biệt trùng phùng, đương nhiên là củi khô lửa bốc, nhưng vì Tiểu Nặc Nặc, động tĩnh của Lâm Thanh Diện cũng không quá lớn, cho dù như vậy, Hứa Bích Hoài vẫn cảm nhận được tình yêu sâu sắc của Lâm Thanh Diện với mình. <br>Sáng sớm hôm sau, Lâm Thanh Diện lười biếng duỗi cái lưng mệt mỏi, từ khi đi vào Chúng Thần Điện, anh chưa bao giờ dậy muộn như hôm nay. <br>Mà bên cạnh Hứa Bích Hoài vẫn còn đang ngủ rất say. Lâm Thanh Diện mỉm cười, vừa đứng dậy, liền nghe thấy tiếng gõ cửa từ bên ngoài truyền đến. <br>\"Là chị Chu Tước tới\" <br>Nghe được tiếng gõ cửa, Tiểu Nặc Nặc là người đầu tiên đã hoàn thành công việc rửa mặt vội vàng chạy ra mở cửa. <br>\"Chị Chu Tước\" Nặc Nặc vui vẻ nói. <br>\"Thế nào, hai người hôm qua đã hẹn trước rồi sao?” Lâm Thanh Diện nhìn Chu Tước ở cổng nói. <br>\"Đương nhiên, chị Chu Tước nói, hôm nay sẽ đưa con đi chơi, nghe nói còn có búp bê cơ!” Tiểu Nặc Nặc ngẩng đầu nói. Chu Tước mỉm cười nói: \"Tôi đưa Tiểu Nặc Nặc đi đến hang động đá vôi, điện chủ, anh không ngại chứ!” \"Đương nhiên không ngại, có cô đi cùng Nặc Nặc tôi đương nhiên rất yên tâm!” Lâm Thanh Diện nói. <br>\"Vậy là tốt rồi.\" Nói xong, Chu Tước dắt tay Tiểu Nặc Nặc trực tiếp rời khỏi nơi này. Nhìn bọn họ rời đi, Lâm Thanh Diện cười lắc đầu: \"Người phụ nữ này, nếu đã thích trẻ con như vậy, không bằng tự mình sinh một đứa chứ đi!” <br>- -------------------"}