{"title":"Chương 1601: Lấy được hồn phách","content":"Lâm Thanh Diện cười nhạt, cười rất hạnh phúc, nói: “Cô ấy chính là lương phối của tôi, ngoài cô ấy, không ai có thể đi vào trái tim tôi nữa.” <br>Bạch Tuyết tỏ vẻ mình thật sự rất hâm mộ cô gái kia, có thể tìm được một người chồng tốt như thế, cô ta là mập mờ khen Lâm Thanh Diện rất tốt. <br>Lâm Thanh Diện cũng không ngốc, đương nhiên hiểu những lời này, nhưng anh không chỉ yêu vợ mình, mà còn có trách nhiệm của người làm chồng, làm cha nữa. <br>Huống hồ Hứa Bích Hoài sống một mình, còn mang theo một đứa bé. Ai có thể hiểu cô đã chịu uất ức lớn đến mức nào chứ? <br>Mấy người Bạch Tuyết ở trong Vương phủ, Vương Phi Dương đến tìm Lâm Thanh Diện, cũng không biết trong lòng Lâm Thanh Diện có tính toán gì. <br>“Anh nghĩ thế nào? Bây giờ đã lấy được Cố Hồn Thảo, có phải nên đi tìm sư phụ của tôi rồi không?’ <br>“Tôi đang nghĩ cái gì cô cũng đoán được rồi, bây giờ Vương Quyền là một tên vô dụng, lý do duy nhất giữ hắn ta lại là hồn phách của con gái tôi ở trong người hắn ta, chỉ cần có thể lấy được hồn phách của con gái tôi từ trong người hắn ta, ngũ mã phanh thây hắn ta cũng không quá đáng.” <br>Bây giờ Lâm Thanh Diện và Vương Phi Dương là anh em vào sinh ra tử, Vương Phi Dương quyết định, dù Lâm Thanh Diện làm gì, anh ta nhất định sẽ ủng hộ đến cùng. <br>Vương Phi Dương gật đầu, bây giờ Vương Quyền vẫn còn giá trị lợi dụng, thật sự những binh lính kia trong tay hắn ta e rằng đều chỉ là con rối. <br>“Anh nói đúng, những binh sĩ kia của Vương Quyền đều chỉ nghĩ Vương Quyền còn sống, nhưng nếu Vương Quyền chết rồi, bọn họ cũng không phải người ngu mà đi hy vọng anh em để đắc tội với chúng ta.” Vương Phi Dương phân tích. <br>Hai anh em nói chuyện mấy câu, Lâm Thanh Diện bèn rời khỏi đi đến núi Kiếm Đãng. <br>Diệp Phàm Trần đứng trên đỉnh núi, ông ta biết Lâm Thanh Diện sẽ đến, đã đợi anh được một khoảng thời gian rồi, khoảng thời gian anh đi, Trái Đất đã xảy ra không ít chuyện. <br>Sớm muộn gì anh cũng phải biết những chuyện này không ai có thể giúp anh, người kia đã biến mất nhiều năm, bây giờ dấu hiệu không đúng, chẳng lẽ muốn xuất hiện một lần nữa? <br>Diệp Phàm Trần đã nghĩ kỹ phải khống chế Thiên Giới như thế nào rồi, nhưng những biến cố này khiến ông ta rất bối rối. <br>Lâm Thanh Diện đi đến bên cạnh Diệp Phàm Trần, lấy Cố Hồn Thảo ra, nói: “Tôi không ngờ sẽ lấy được nhanh như vậy, bây giờ chỉ thiếu sự giúp đỡ của ông thôi.” <br>“Lâm Thanh Diện, nếu… nếu tôi cho cho cậu biết dù lấy hồn phách ra vẫn không có cách nào cứu con gái cậu, cậu sẽ làm thế nào?” <br>Lâm Thanh Diện sửng sốt, biết chắc chắn có chuyện rồi, anh cười gượng: “Chỉ cần làm hết những chuyện nên làm thì chắc chắn sẽ cứu được.” <br>Diệp Phàm Trần biết anh cố chấp, anh cần Diệp Phàm Trần giúp cái gì, trước đó Diệp Phàm Trần cũng đã đồng ý, đi là được rồi. <br>Nếu Lâm Thanh Diện muốn, cho dù kết quả là thế nào cũng không quan trọng nữa. <br>Diệp Phàm Trần và Lâm Thanh Diện cũng đến Vương phủ, dọc trên đường đi, tâm trạng Lâm Thanh Diện rất phức tạp, Diệp Phàm Trần chưa từng là người thích nói nhảm, lời ông ta nói với mình khi nãy rõ ràng là có thâm ý. <br>Chẳng lẽ Nặc Nặc đã xảy ra chuyện rồi? <br>Chẳng mấy chốc đã đến Vương phủ, lúc này Vương phủ đã bị một đám người vây quanh, Lâm Thanh Diện đứng bên ngoài nhìn, không đi thẳng vào từ cửa chính. <br>Diệp Phàm Trần cười khẩy: “Bọn họ đúng là trung thành vì chủ nhân của mình đấy”. <br>“Trung thành hay không không quan trọng, người trung thành sau khi chủ chết cũng sẽ vứt bỏ sự cố chấp của bọn họ thôi.” Trong lòng Lâm Thanh Diện có tính toán, không coi đám lính quèn này ra gì. <br>Diệp Phàm Trần và Lâm Thanh Diện cùng đi vào xuyên qua mặt tường, đến thẳng chỗ Vương Quyền. <br>Vương Quyền không ngờ bọn họ lại to gan như thế, hắn ta hơi sợ hãi, trợn mắt nhìn Diệp Phàm Trần. <br>“Tuy quan hệ không tốt lắm nhưng ông cũng không cần thiết phải đuổi cùng giết tận tôi như thế chứ, Diệp Phàm Trần, nếu bây giờ ông biết quay đầu lại, tôi nhất định sẽ tha cho ông một mạng.” <br>Diệp Phàm Trần cười nhạt, hỏi hắn ta: “Chẳng lẽ cậu cảm thấy bây giờ cậu vẫn còn tư cách bàn điều kiện với tôi à? Hay là vì những binh sĩ bên ngoài?” <br>“Bọn họ đều là tử sĩ của tôi, nếu tôi xảy ra chuyện, cả thành Tiên Linh đều sẽ gặp nạn.” <br>Vương Quyền nói rất tự tin, Diệp Phàm Trần cười khẩy: “Vương Quyền à Vương Quyền, dù đến bây giờ rồi mà cậu vẫn tự tin như thế nhỉ, có lẽ cậu vẫn chưa biết vị trí của mình. Nếu không vì cậu bảo thủ, cảm thấy mình không ai bì nổi, thì sao có thể rơi vào kết cục như thế được?” <br>Sắc mặt Vương Quyền hơi thay đổi, những lời Diệp Phàm Trần nói đều là thật, nhưng hắn ta không muốn chịu thua. <br>Thà chết vinh còn hơn sống nhục, nếu Diệp Phàm Trần muốn mượn cơ hội này giết chết hắn ta, hắn ta chắc chắn sẽ không oán hận một lời, nhưng nếu muốn sỉ nhục, Diệp Phàm Trần vẫn chưa đủ tư cách. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện hít sâu một hơi, chỉ cần nhìn Vương Quyền, anh sẽ nhớ tới chuyện hồn phách của con gái ở trong người hắn ta. Nếu lấy ra bây giờ sẽ có thể giải quyết hắn ta ngay lập tức. <br>Tay chân Vương Quyền bị xích sắt trói lại, cổ tay và cổ chân cọ đến mức xuất hiện vết trầy xước, còn có nốt sưng. <br>Lâm Thanh Diện và Diệp Phàm Trần một người ngồi phía trước một người ngồi phía sau, đồng tâm hiệp lực vận công trên người Vương Quyền, Vương Quyền cảm thấy hồn phách trên người mình sắp bị xé rách, hắn ta rất đau đớn, nhưng vẫn không kêu một tiếng. <br>Là một vương giả phải có tôn nghiêm của vương giả, giữa chừng, Vương Quyền cười ha hả: “Các người tốn hết sức lực muốn giết chết tôi, lại không biết sao lưng tôi còn có người khác, tôi sẽ không chết dễ dàng như thế đâu, các người xem thường tôi quá rồi.” <br>Lâm Thanh Diện cảm thấy hắn ta đúng là suy nghĩ hoang đường, đã đến mức này rồi, dù có chịu thua thì sao chứ? <br>Lâm Thanh Diện cảm thấy thua mình có lẽ sẽ mất mặt, nhưng thua Diệp Phàm Trần là một chuyện rất vinh quang. <br>Trên đầu Vương Quyền tỏa ra hắc khí, trong người có mấy hồn phách đang đánh nhau, hắn ta dần đổ mồ hôi, càng lâu hắn ta càng mất hết sức lực, cũng không cãi nhau với mấy người Lâm Thanh Diện nữa. <br>Lâm Thanh Diện cau mày, vì sao chỉ nhìn thấy hồn phách của hắn ta mà không thấy hồn phách của con gái mình? <br>“Sư phụ Diệp, chẳng lẽ hồn phách của con gái tôi đã bị hắn ta hấp thu rồi? Vì sao tôi không hề nhìn thấy bóng dáng của con bé vậy?’ <br>Diệp Phàm Trần nói: “Không đến khoảnh khắc cuối cùng thì nhất định không thể từ bỏ, hồn phách của con gái cậu và hồn phách của Vương Quyền hoàn toàn không liên quan, lấy Cố Hồn Thảo ra!” <br>Lâm Thanh Diện vội lấy Cố Hồn Thảo ra, Diệp Phàm Trần làm phép trên Cố Hồn Thảo, Lâm Thanh Diện nhìn thấy một cái bóng giống với Nặc Nặc. <br>Anh lập tức vô cùng vui mừng, tất cả bận rộn đều đáng giá, ít nhất lúc này đã nhìn thấy hy vọng rồi. <br>Linh hồn trong người Vương Quyền đang giãy giụa, không muốn thả hồn phách của con anh ra, mà linh lực trong Cố Hồn Thảo chậm rãi truyền bảo, cho dù hồn phách của Vương Quyền không muốn, hồn phách của cô bé vẫn bám lên trên Cố Hồn Thảo. <br>Lấy được hồn phách, Lâm Thanh Diện và Diệp Phàm Trần không hẹn mà cùng dừng lại, cơ thể của Vương Quyền cũng không tiếp tục chịu đựng được nữa, cứ thế ngã xuống đất. <br>Trong mắt Vương Quyền tràn đầy thù hận, nếu ánh mắt có thể giết người, e rằng Diệp Phàm Trần và Lâm Thanh Diện đã bị vạn tiễn xuyên tim rồi. <br>Vương Quyền nằm sấp dưới đất, không cam lòng hỏi Lâm Thanh Diện: “Cậu đã lấy được hồn phách của con gái mình rồi, vì sao không giết tôi, kết thúc mọi chuyện đi?”"}