{"title":"Chương 1602: Giết rồi, kết thúc mọi chuyện","content":"Lâm Thanh Diện nhìn Vương Quyền bằng ánh mắt sâu xa, cười nói: “Chết thì dễ lắm, sống hình như càng khó hơn.” <br>Nghe thấy lời này, Vương Quyền cảm thấy rất nhục nhã, trước giờ chưa từng có ai dám đối xử với hắn ta như thế, bây giờ hổ xuống đồng bằng, bọn họ làm thế nào, mình cũng không thể khống chế, bị người ta sỉ nhục cũng là chuyện tất nhiên. <br>Diệp Phàm Trần ở bên cạnh bất đắc dĩ thở dài, nhìn tình huống trong mật đạo, xung quanh mật đạo này lạnh lùng ẩm ướt, chuột và gián ở khắp nơi. <br>Trước giờ Vương Quyền đã quen sống trong nhung lụa, đã bao giờ phải chịu uất ức như thế đâu. <br>Người làm nhiều chuyện xấu chắc chắn sẽ phải gặp báo ứng, Vương Quyền chính là như thế, nếu hắn ta tốt bụng một chút, không làm nhiều chuyện xấu như vậy, mọi người cũng sẽ không trở thành kẻ thù. <br>Nhục nhã Vương Quyền phải chịu bây giờ kém xa những người bị hắn ta giết chết, có gì mà uất ức chứ? <br>Vương Quyền kéo xích sắt nặng nề trên người, vô cùng tuyệt vọng. <br>Nhưng sau tuyệt vọng, trong lòng vẫn có một tia hi vọng. <br>Hắn ta nhất định phải sống sót, chỉ cần còn sống là sẽ còn hy vọng, chết rồi thì thật sự chẳng còn gì cả. <br>Lâm Thanh Diện và Diệp Phàm Trần ở đây thấy khó chịu, bèn đi ra ngoài, Bạch Tuyết đã đứng đợi ở bên ngoài, nhìn thấy hai người Lâm Thanh Diện đi ra, cô ta đi tới hỏi: “Sao rồi, anh lấy được hồn phách rồi à?” <br>“Đúng, tôi mất biết bao công sức, bây giờ hồn phách nằm trong tay, mọi chuyện trước kia tôi làm đều được hồi báo rồi, rất đáng.” <br>Nói xong, giữa lông mày Lâm Thanh Diện đều là ý cười, bây giờ chỉ đợi mình trở về chữa khỏi cho Nặc Nặc, cả nhà sẽ có thể sống yên bình, người ngoài như thế nào, anh cũng chẳng muốn quan tâm nữa. <br>Bạch Tuyết cũng vui vẻ nói: “Nếu Vương Quyền đã không còn tác dụng nữa, vậy vì sao không giết hắn ta?” <br>“Hắn ta sống không phải sẽ khó chịu hơn sao?” Lâm Thanh Diện hiểu ý Bạch Tuyết, nhưng thật ra trong lòng anh hiểu rõ bây giờ không thể giết chết Vương Quyền được, nếu không thành Tiên Linh này sẽ mất trật tự. <br>Đa số binh sĩ ở thành Tiên Linh đều là người của Vương Quyền, chỉ cần Vương Quyền chết, chắc chắn sẽ rất khó xử lý. <br>Xem xẹt tình hình chung, để Vương Quyền sống tiếp thì hắn ta cũng chỉ là một kẻ tàn phế, không nhảy nhót được nữa, cũng không thể mang lại uy hiếp cho Lâm Thanh Diện, nhà họ Vương có thể mượn việc Vương Quyền còn sống để ngăn lại những binh sĩ ở bên ngoài. <br>Dù đây không phải kế hoạch lâu dài, nhưng cũng không có cách nào tốt hơn cả. <br>Bạch Tuyết nghe Lâm Thanh Diện nói, ngoài miệng nói có lý, nhưng trong lòng lại xem thường, Lâm Thanh Diện quá coi thường Vương Quyền rồi, Vương Quyền sẽ không bỏ qua cho anh dễ dàng như thế. <br>Dù bây giờ Vương Quyền đã tàn phế, thực lực giảm đi nhiều, như chỉ cần sau này hồi phục, Vương Quyền phản kích, e rằng mấy người Lâm Thanh Diện sẽ không thể đánh lại. <br>Điều phải làm nhất bây giờ chính là nhổ cỏ tận gốc, Diệp Phàm Trần nhìn Bạch Tuyết, năm đó ông ta từng thấy cô gái nhỏ này, không ngờ đã nhiều năm như vậy, đã không thể trung thành với Vương Quyền được nữa rồi. <br>Người nhà cô ta đều chết trong tay Vương Quyền, cũng khó trách. <br>Thời gian đã trôi qua lâu rồi, Bạch Tuyết cũng không nhớ Diệp Phàm Trần, cho nên không có chào hỏi. <br>Diệp Phàm Trần đã giúp hết khả năng của mình, bây giờ nên trở về rồi, ông ta nói với Lâm Thanh Diện: “Được rồi, bây giờ tôi đã giúp cậu những gì mình có thể giúp, phải trở về núi Kiếm Đãng đây.” <br>Lâm Thanh Diện vốn định hỏi kế hoạch của Diệp Phàm Trần, nhưng nhớ tới biến cố ở thành Tiên Linh bây giờ, Diệp Phàm Trần có bao nhiêu kế hoạch cũng phải tạm gác sang một bên. <br>Lâm Thanh Diện gật đầu, biết ơn nói với Diệp Phàm Trần: “Sư phụ Diệp, cảm ơn ông, nếu không nhờ có ông, tôi hoàn toàn không thể nào lấy lại hồn phách của con gái mình, tôi nhất định sẽ thực hiện lời hứa của mình trước kia, ông yên tâm.” <br>Diệp Phàm Trần quay đầu nhìn Lâm Thanh Diện, hít sâu rồi nói: “Chuyện sau này để sau này hẳn nói, ai có thể nói rõ sau này sẽ xảy ra chuyện gì chứ?” <br>Ông ta nói chuyện rât lạ, Lâm Thanh Diện cũng thấy lạ, trước đây Diệp Phàm Trần nói chuyện không có nhiều ẩn ý như thế. <br>Chẳng lẽ là Nặc Nặc xảy ra chuyện? Lâm Thanh Diện thầm nghĩ, nhưng lại cảm thấy không có khả năng, nếu Nặc Nặc thật sự xảy ra chuyện thì mình không thể nào không biết được. <br>Dù có người bắt Nặc Nặc cũng là vì muốn đối phó với mình, nhưng bây giờ Lâm Thanh Diện không hề nhận được chút tin tức nào, trong lòng cũng đã phủ định chuyện này rồi. <br>Diệp Phàm Trần trở về núi Kiếm Đãng, ở nơi này mới có thể tìm được chốn cực lạc, chuyện bên ngoài có thể không quan tâm thì không quan tâm, không phải lúc hết cách, nhất định không ra ngoài. <br>Bạch Tuyết ở bên cạnh hỏi Lâm Thanh Diện: “Mọi chuyện đã xong, có phải bây giờ anh muốn rời khỏi đây không?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Xem ra cô biết rồi?” Lâm Thanh Diện cười nói, anh đã không cần phải ở lại đây nữa, đến đây chỉ vì muốn tìm hồn phách của Nặc Nặc, bây giờ đã tìm thấy hồn phách, vợ và con gái còn đang đợi anh trên Trái Đất. <br>Bạch Tuyết vội nói: “Tôi có thể đi cùng anh không, tôi không có bạn, gặp anh, cảm thấy con người anh không tệ, nếu không đi cùng anh, tôi đã chẳng còn nơi nào để đi nữa.” <br>Nếu có Bạch Tuyết ở bên cạnh, vậy sau này mình làm cái gì cũng sẽ có một người giúp đỡ. <br>Anh bèn đồng ý với Bạch Tuyết, nói lúc mình đi nhất định sẽ dẫn cô ta theo, sau đó đi tạm biệt Vương Phi Dương. Vương Phi Dương vô cùng tiếc nuối, khoảng thời gian ở chung với Lâm Thanh Diện, anh ta cả thấy Lâm Thanh Diện là một người không tệ. <br>Nếu có cơ hội, anh ta cũng muốn đến nơi Lâm Thanh Diện sống xem thử là một nơi thế nào mới tạo ra một người có thiên phú như Lâm Thanh Diện. <br>Nghe thấy Lâm Thanh Diện muốn đi, Vương Kình Thiên cũng đến, Lâm Thanh Diện nhìn Vương Kình Thiên, lễ phép gọi một tiếng tiền bối. <br>Vương Kình Thiên đen mặt nói: “Bây giờ cậu muốn đi, nhưng chuyện của Vương Quyền vẫn chưa kết thúc, ném một đống rắc rối lại cho nhà chúng tôi có phải không đúng lắm không?” <br>Lâm Thanh Diện bị hỏi một câu không biết trả lời thế nào, Vương Phi Dương ở bên cạnh giảng hòa: “Con và Lâm Thanh Diện là anh em, chuyện như vậy con có thể xử lý.” <br>Vương Kình Thiên trừng Vương Phi Dương nói thẳng: “Có Lâm Thanh Diện ở đây, chuyện này vốn đã khó xử lý rồi, nhưng ít nhất cậu ấy có thể giúp đỡ. Nếu Lâm Thanh Diện đi rồi, con chỉ có thể một thân một mình tác chiến, bảo người làm ba là ba sao có thể yên tâm được?” <br>Vương Kình Thiên biết nếu thả Vương Quyền ra, sau này hắn ta báo thù mình sẽ không thể phản kích, nhưng nếu không thả, những binh sĩ kia của Vương Quyền cả ngày lẫn đêm đều theo dõi nơi này. <br>Không sợ bị ăn trộm chỉ sợ bị trộm nhớ, ông ta nhất định phải giải quyết nhanh gọn. <br>Lâm Thanh Diện hiểu lo lắng trong lòng Vương Kình Thiên, bèn hỏi ông ta: “Tiền bối, phía ông có cách hay gì không, nếu có, tôi sẵn lòng phối hợp đến cùng.” <br>“Giết chết Vương Quyền, kết thúc mọi chuyện được chứ?” Vương Kình Thiên ra hiệu cắt cổ, cực kỳ căm hận Vương Quyền. <br>Nhớ tới Vương Phi Dương suýt chết trong tay Vương Quyền, ông ta chỉ hận không thể băm thấy Vương Quyền ra. <br>Vương Phi Dương nhìn Lâm Thanh Diện, muốn hỏi ý kiến của anh, Lâm Thanh Diện không chút nghĩ ngợi từ chối: “Không được, tiền bối, Vương Quyền chết rồi, chúng ta cũng mất đi năng lực chặn lại những binh sĩ kia”. <br>“Lề mà lề mề, sao không giải quyết một lần, sau này muốn giải quyết sẽ rất phiền phức, không còn cách nào nhanh chóng bằng giết Vương Quyền đâu.”"}