{"title":"Chương 1603: Bạch tuyết báo được thù","content":"Thật ra lời của Vương Kình Thiên cũng có lý, bây giờ Lâm Thanh Diện là nghĩ đến tình thế trước mắt, nhưng Vương Kình Thiên có thể không sợ phiền phức, không muốn sau này còn lề mà lề mề nữa, mỗi người có một suy nghĩ khác nhau. <br>Bạch Tuyết đi tới chỗ giam giữ Vương Quyền, nhìn hắn ta, trong lòng cảm thấy thoải mái nói không nên lời. <br>Vương Quyền nằm sấp dưới đất, thấy Bạch Tuyết đi tới, hắn ta cố hết sức chống người dậy, giữ sự tôn nghiêm của vương giả. <br>Cười khẩy nói: “Cô có ý gì, bây giờ đến cười nhạo tôi à?” <br>“Vương Quyền, tôi không phải đến cười nhạo anh, tôi là đến tiễn anh lên đường, anh làm nhiều chuyện xấu như vậy, bây giờ tôi rất tò mò muốn biết anh có hối hận không đấy?” <br>Bạch Tuyết không có lúc nào không muốn giết Vương Quyền, bây giờ có cơ hội, sao có thể dễ dàng bỏ qua được. <br>Dù trong lòng mấy người Lâm Thanh Diện nghĩ gì cô ta cũng không quan tâm, bây giờ quan trọng nhất là cô ta sắp báo thù được rồi, cô ta bắt đầu cười ha hả. <br>Sắc mặt Vương Quyền hơi thay đổi: “Bạch Tuyết, tôi biết cô hận tôi, nhưng bây giờ cô không thể giết tôi, mấy người Lâm Thanh Diện đều không giết tôi, chắc chắn là vì có tính toán của riêng họ, nếu tôi chết, cô sẽ hại bọn họ không quay đầu được đấy.” <br>Giọng nói của Vương Quyền hơi nhỏ, hắn ta vẫn sợ Bạch Tuyết sẽ nhất thời kích động. <br>Bạch Tuyết tỏ vẻ tức giận, cười vô cùng tàn nhẫn: “Vương Quyền, không ngờ anh cũng sẽ có một ngày như thế, anh có biết tôi đợi ngày này bao lâu rồi chưa, anh muốn khống chế núi Lĩnh Tuyết lại giết ba mẹ tôi, sở dĩ anh không giết tôi là vì thấy tôi rất có thiên phú, muốn biến thành của mình, thật ra tất cả mọi chuyện xảy ra hôm nay đều là tất nhiên, anh thông minh như vậy, không thể nào không biết được.” <br>Vương Quyền nhìn Bạch Tuyết trước mặt, nhớ đến chuyện năm đó. <br>Đúng thế, Vương Quyền cũng đang nghĩ mình giết người như ngóe, lúc đó vì sao không giết Bạch Tuyết chứ, giết Bạch Tuyết, hôm nay cũng sẽ không bị cô ta sỉ nhục và uy hiếp. <br>Có thể là vì dáng vẻ quyến rũ lẳng lơ của Bạch Tuyết, nói thiên phú cao gì đó cũng chỉ là cái cớ mà thôi. <br>Đúng là buồn cười, mọi thứ đều là nhân quả báo ứng. <br>Trong tay Bạch Tuyết biến ra một thanh kiếm, trải qua biết bao nhiêu năm, ngoài mặt cô ta phối hợp với Vương Quyền, cái gì cũng nghe theo hắn ta cũng chỉ vì được sống thôi, bây giờ cuối cùng cũng không thể chịu được Vương Quyền nữa. <br>Cô ta muốn tạm biệt những tháng ngày nhục nhã kia, Vương Quyên là cái gì chứ? <br>Nhớ tới cái đêm bị bắt làm tù binh, hai mắt cô ta ửng đỏ, nếu không vì Vương Quyền, cô ta sẽ không trở thành thế này, có thể tìm một người chồng yêu thương mình, sống yên ổn mới là quỹ đạo cuộc sống của cô ta. <br>Tất cả đều bị Vương Quyền phá hủy, dù có giết Vương Quyền một vạn lần cũng không thể trở về tháng ngày trước đây, Vương Quyền chết chưa hết tội. <br>Bạch Tuyết tức giận, tiến lên bóp lấy cổ Vương Quyền, cười điên cuồng. <br>Vương Quyền cười khẩy, nói: “Cô nhóc, trước đây cô không giết được tôi, bây giờ cô cũng không thể giết được tôi thôi, cô cho rằng cô có thể lấy mạng tôi sao?” <br>Tay Bạch Tuyết tăng thêm sức, một tia hàn băng ăn mòn cả người Vương Quyền, lục phủ ngũ tạng đều bị đóng băng, hồn về cửu thiên. <br>Nhưng bây giờ Bạch Tuyết đã bị ma hóa, mất đi lý trí, cũng chẳng để tâm đến quá nhiều chuyện nữa. <br>Lâm Thanh Diện vẫn giữ thái độ vốn có với ý kiến của Vương Kình Thiên, Vương Kình Thiên lập tức trở mặt, nói đây là nhà mình, người nhà mình, mình biết nên giải quyết thế nào, nói với Lâm Thanh Diện là tôn trọng anh, nhưng quyền quyết định vẫn ở trong tay mình. <br>Ông ta xách kiếm đi về phía mật đạo bên này, Vương Phi Dương và Lâm Thanh Diện cũng lo lắng đi qua, lúc còn chưa đến mật đạo đã thấy Bạch Tuyết đi tới từ bên đó. <br>Loạng chà loạng choạng, đầu tóc rối bời, hai mắt vô thần. <br>Lâm Thanh Diện lập tức cảm thấy không đúng, vội đi tới hỏi: “Sao vậy, xảy ra chuyện gì rồi?” <br>Bạch Tuyết nghe thấy giọng nói của Lâm Thanh Diện, bỗng nhiên ngẩng đầu, kích động nắm lấy tay anh, nói: “Lâm Thanh Diện tôi báo thù được rồi, cuối cùng tôi cũng báo thù được rồi, mấy chục nghìn năm, cuối cùng cũng có thể báo thù rồi.” <br>Đôi mắt cô ta đỏ tươi, có ánh sáng đỏ bắn ra, đây là biểu hiện cho thấy cô ta đang cực kỳ tức giận, Lâm Thanh Diện nhìn về phía mật đạo, không chút do dự đánh ngất Bạch Tuyết. <br>Bây giờ Bạch Tuyết rất suy yếu, anh có thể nhìn ra cô ta tẩu hỏa nhập ma rồi. <br>Xoay người nói với Vương Phi Dương: “Xem ra không cần chúng ta ra tay, Vương Quyền đã chết rồi.” <br>Vương Phi Dương và Vương Kình Thiên không hẹn mà cùng bước nhanh về phía mật đạo, chỉ nhìn thấy thi thể của Vương Quyền. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Kình Thiên nói với Vương Phi Dương: “Bảo hạ nhân đưa thi thể ra, treo lên tường thành Tiên Linh, cho mấy binh sĩ của Vương Quyền nhìn, chủ nhân của bọn họ đã chết rồi, đừng vây quanh Vương phủ chúng ta nữa, cô gái Bạch Tuyết kia được đấy, làm luôn chuyện tôi muốn làm rồi.” <br>Vương Kình Thiên biết chuyện này sẽ mang đến hậu quả, nhưng có Lâm Thanh Diện, có Bạch Tuyết ở đây, bọn họ đều là trợ thủ, dù binh sĩ Vương Quyền sẽ bùng nổ cũng không đến mức không thể khống chế. <br>Vương Phi Dương hơi chần chừ hỏi: “Ba, như vậy có quá đáng quá không?” <br>“Ba là muốn quá đáng, muốn kéo thù đấy, không như vậy, sao bọn họ biết Vương phủ chúng ta không dễ ức hiếp được. Ban đầu là Vương Quyền ỷ thế hiếp người, cũng nên nhắc nhở những người muốn ỷ thế hiếp người kia một chút.” <br>Vương Phi Dương làm việc theo ý của Vương Kình Thiên, Vương Quyền không phải vương nữa, mà chỉ là một cái xác thôi. <br>Thi thể Vương Quyền bị treo trên tường thành, ánh sáng mặt trời chiếu rọi trên người hắn ta, thi thể bốc khói, rất nhiều người tập trung bên dưới tường thành, có không ít binh sĩ của Vương Quyền. <br>Trong một góc dưới tường thành, một người mặc áo giáp, phía sau có mấy tên lính quèn siết chặt tay, nói: “Không ngờ chúng ta vì giữ mạng chủ nhân mà biết bao lâu vẫn luôn không ra tay, bọn họ lại cố ý khiêu khích ở đây, thật quá đáng.” <br>“Tướng quân, chủ nhân đã chết rồi, bây giờ chúng ta phải làm gì đây?” <br>Ảnh Lịch lạnh lùng nói: “Lúc còn sống chủ nhân là vương, chết cũng phải an táng long trọng, anh trai tôi chết trong tay bọn họ, chủ nhân cũng đã chết, không đội trời chung với nhà họ Vương và kẻ tên Lâm Thanh Diện kia, không tiêu diệt bọn họ, tôi nhất định sẽ không rời khỏi đây.” <br>Ảnh Lịch nói rất quyết tâm, trong tay hắn ta có chín trăm nghìn tinh binh ở bên ngoài thành Tiên Linh, uốn tiêu diệt nhà họ Vương cũng không khó, dù có san thành Tiên Linh thành bình địa cũng không tiếc. <br>Người của Vương Kình Thiên vẫn luôn ở chỗ tối canh chừng thi thể kia, thấy có mấy người mang thi thể của Vương Quyền đi an táng, bèn về bẩm báo cho Vương Kình Thiên. <br>Vương Kình Thiên cười khẩy, mình không ra tay, sau này bọn họ cũng sẽ ra tay, bị ép giao Vương Quyền ra không bằng giết chết Vương Quyền, trong lòng thoải mái. <br>Kết quả xấu nhất đơn giản là đấu một trận, con trai ông ta tu vi cao, còn có Lâm Thanh Diện giúp đỡ, không có gì phải sợ cả. <br>Dù gì Diệp Phàm Trần cũng sẽ không đứng nhìn nhà họ Vương gặp khó khăn, trước khi làm việc đã tính toán kỹ càng rồi, Vương Quyền đã chết, tâm bệnh cũng hết. <br>Vương Kình Thiên bảo nhà bếp đưa dược liệu và đồ ăn tốt nhất trong phủ đến cho Bạch Tuyết, lần này ông ta và Bạch Tuyết đứng cùng một chiến tuyến. <br>Lúc này Vương Phi Dương vội chạy vào nói: “Ba, rất nhiều đội quân đang di chuyển đến thành Tiên Linh.”"}