{"title":"Chương 1604: Nhờ vả người khác thì phải nói chuyện nhỏ nhẹ","content":"Trước khi giết chết Vương Quyền đã nghĩ đến sẽ như thế rồi, Vương Kình Thiên cũng không cảm thấy bất ngờ. <br>Ông ta nói với Vương Phi Dương: “Con đến núi Kiếm Đãng một chuyến, nói tin tức này với sư phụ con, ba hy vọng ông ấy đến giúp đỡ.” <br>“Chỉ sợ dù sư phụ con ở núi Kiếm Đãng, nhưng tin tức ở nơi này ông ấy vẫn rất rõ ràng, nếu muốn đến, chúng ta không cần đi mời ông ấy cũng sẽ đến.” <br>Vương Phi Dương phân tích rất rõ ràng, Vương Kình Thiên lườm anh ta: “Thằng nhóc thối con không tiến bộ được chút nào cả, rõ ràng là con đi mời người ta, con là đệ tử của ông ấy, tình nghĩa thầy trò còn đó, tự mình đến mới cũng có vẻ trang trọng hơn, huống hồ chuyện của Vương Quyền cũng có liên quan đến ông ấy, mọi người đều đứng cùng một thuyền, ai cũng đừng nghĩ đến chuyện thoát thân.” <br>Vương Kình Thiên là muốn lợi dụng sức mạnh của mọi người chống lại kẻ thù xâm lấn, lúc này Lâm Thanh Diện đang chữa thương cho Bạch Tuyết trong trạch viện của La Tiêu Tiêu. <br>Mạc Niệm chạy vào: “Người của Vương Quyền đã ra tay rồi, bây giờ chúng ta nên làm gì, Lâm Thanh Diện, tôi cảm thấy chuyện của chúng ta đã xong, đến lúc quay về Trái Đất rồi, chuyện ở đây có liên quan gì với chúng ta đâu?” <br>Lâm Thanh Diện nghe thấy câu này thì nhìn Mạc Niệm, biết Mạc Niệm suy nghĩ vì sự an toàn của mình, không để tâm đáp: “Binh tới tướng đỡ nước đến đất ngăn, bây giờ đã không thể thoát thân nữa rồi, cô đến Trái Đất xem vợ và con gái tôi, đưa hồn phách này cho cốc chủ, ông ấy biết nên làm thế nào.” <br>Dù không thể nhanh chóng trở về, nhưng Lâm Thanh Diện tin Điền Uyên của Dược Thần Cốc nhất định sẽ làm tốt mọi chuyện giúp mình, Đoạt Hồn Ấn trên tay Nặc Nặc chỉ cần có hồn phách của con bé ở đó thì nhất định sẽ có thể hồi phục. <br>Lâm Thanh Diện đã là tồn tại đứng đầu trên Trái Đất, chỉ cần giải quyết xong chuyện của Thiên Giới, anh trở về có thể dẫn theo Hứa Bích Hoài cùng đến Thiên Giới tu luyện, nơi này linh khí dồi dào, cũng được hơn Trái Đất. <br>Tóm lại, cuộc sống của hai vợ chồng nhất định sẽ rất dễ chịu. <br>Lâm Thanh Diện nghĩ vậy, cực kỳ mong chờ vào cuộc sống sau này, Mạc Niệm nhận lấy nhẫn chứa đồ, nói: “Tôi sợ tôi không thể làm tốt.” <br>Mạc Niệm lo thực lực của mình không thể giải quyết ổn thỏa chuyện này, nếu trên đường bị người khác tấn công thì cô ta thật sự không có năng lực ngăn cản. <br>Lâm Thanh Diện liếc Mạc Niệm một cái: “Cô không thể không làm tốt, tôi chỉ có thể đặt hy vọng vào cô thôi, cô cũng thấy tình hình của Thiên Giới rồi đấy, cũng không phải là tôi không muốn về cùng cô.” <br>Lâm Thanh Diện nói một câu sâu xa, con gái và vợ đều ở Trái Đất, sao anh có thể không muốn về được? <br>Mạc Niệm vô cùng đáng thương rời đi, La Tiêu Tiêu cảm thấy là lạ, cô ta biết đây không phải nhà của Lâm Thanh Diện, nhất định Lâm Thanh Diện sẽ có ngày rời khỏi đây. <br>Cô ta không thể cho Lâm Thanh Diện bỏ rơi mình được, bèn nói với Lâm Thanh Diện: “Lâm Thanh Diện, tôi không quan tâm anh đi đâu hết, nếu anh bỏ tôi lại, thì tôi thật sự không có dũng khí để sống tiếp đâu.” <br>Lúc nói chuyện, cô ta không nhịn được rơi nước mắt, chỉ vì thích Lâm Thanh Diện, mà Lâm Thanh Diện cũng là người thân duy nhất còn sống của cô ta rồi. <br>Lâm Thanh Diện nhìn La Tiêu Tiêu, cười nhạt: “Tôi biết, tôi đã đồng ý với mẹ cô, đương nhiên sẽ không để bà ý không yên lòng nơi chín suối, nếu cô đồng ý, tôi sẽ là anh trai cô, vừa khéo tôi cũng không có em gái, thế nào?” <br>La Tiêu Tiêu không muốn làm em gái cho Lâm Thanh Diện, nhưng cô ta vẫn gật đầu, bây giờ không thể để Lâm Thanh Diện ghét mình được, nếu không anh bỏ mình lại, mình tìm ai mà khóc đây. <br>Cô ta gật đầu: “Chỉ cần anh không ghét em thì sao cũng được, em không quan tâm quá nhiều đâu.” <br>Nghe thấy câu này, Lâm Thanh Diện yên tâm nở nụ cười, như vậy là tốt nhất, lúc gặp Hứa Bích Hoài cũng sẽ không xấu hổ lúng túng. <br>Cô vất vả chăm sóc con gái, bên cạnh mình oanh oanh yến yến cũng không được, đổi vị trí mà suy nghĩ, nếu bên cạnh Hứa Bích Hoài có rất nhiều đàn ông, trong lòng mình cũng khó chịu. <br>Lúc này, Bạch Tuyết ho một trận dữ dội rồi tỉnh lại, mái tóc dài rối tung xõa hai bên vai, sắc mặt tái nhợt nhìn Lâm Thanh Diện. <br>Trong đầu nhớ lại chuyện trước khi hôn mê, hơi áy náy nói với Lâm Thanh Diện: “Xin lỗi Lâm Thanh Diện, tôi gây phiền phức cho anh rồi, chuyện giết Vương Quyền không liên quan đến các anh, tôi sẽ đi nói rõ với những binh sĩ kia của Vương Quyền, không để chuyện này ảnh hưởng đến các anh.” <br>Bạch Tuyết chống người muốn ngồi dậy, mặt trời bên ngoài chiếu vào nhà, khiến người ta cảm thấy rất ấm áp. <br>Bạch Tuyệt mở cửa đi ra ngoài, một cơn gió nhẹ nhàng thổi tới. <br>Lâm Thanh Diện chậm rãi đi đến bên cạnh Bạch Tuyết, nói: “Cô cho rằng có tác dụng không, nếu tôi nói với cô tiền bối đã ném thi thể của Vương Quyền đi phơi nắng trên tường thành, cô có còn cảm thấy chuyện này không liên quan gì đến bọn họ nữa không?” <br>Bạch Tuyết ngạc nhiên nhìn Lâm Thanh Diện, cô ta tưởng mấy người Vương Kình Thiên và Lâm Thanh Diện đều sẽ trách mình, bây giờ nghe thấy anh nói thế, lập tức cảm thấy dễ chịu hơn rất nhiều. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cô ta nói: “Nếu đã thế cũng chỉ có thể đối mặt thôi, bây giờ chúng ta như người một nhà vậy, chỉ cần mọi người cùng nhau, không có kho khăn gì không thể giải quyết cả, tôi nhất định sẽ cố hết sức đấu với những binh sĩ kia của Vương Quyền.” <br>ở một nơi khác, Vương Phi Dương đã đi đến núi Kiếm Đãng, biết rõ Vương Phi Dương sẽ đến, Diệp Phàm Trần hỏi anh ta: “Ba con gọi con đến đây à?” <br>“Con biết, sư phụ, dù con không đến, sư phụ cũng sẽ đi, phải không?” Vương Phi Dương nói thẳng ra suy nghĩ trong lòng mình. <br>Diệp Phàm Trần cười nói: “Bây giờ con đã đến rồi, sư phụ không đi cũng không được, con là đệ tử của sư phụ mà, phải không?” <br>Vương Phi Dương quỳ dưới đất, cảm kích nói: “Đại ân đại đức của sư phụ, con nhất định sẽ ghi tạc trong lòng, không khến sư phụ thất vọng.” <br>Diệp Phàm Trần nhìn hang núi Triệu Tuấn ở, nói với Vương Phi Dương: “Thành Tiên Linh xảy ra biến cố, con đến hang núi kia tìm một người tên Triệu Tuấn, nhà họ Triệu là một gia tộc lớn, người của Vương Quyền đã nổi điên, sẽ không nương tay.” <br>Sao mấy người kia của Vương Quyền có thể không biết sao hắn ta lại chết được, không chỉ nhà họ triệu, một khi trận chiến nổ ra, cả thành Thiên Tiên đều sẽ bị ảnh hưởng. <br>Vương Quyền nắm quyền nhiều năm, có người không phục hắn ta, nhưng đa số đều nghe lời hắn ta. <br>Vương Phi Dương nghĩ đến Triệu Tuấn, hơi do dự, nhưng vẫn đi đến, anh ta nhất định phải thừa nhận có vài mặt mình thật sự không cần Triệu Tuấn. <br>Triệu Tuấn trồng một ao sen ở bên ngoài hang núi, bên trong còn có cá vàng, lúc này hắn đang cho cá ăn. <br>Nhìn thấy Vương Phi Dương đi tới, hắn cũng chẳng thèm nhìn thẳng, Vương Phi Dương cũng không so đo, nói: “Thành Tiên Linh xảy ra chuyện rồi, anh có muốn đi cùng không, nếu lần này thua, cả thành Tiên Linh đều sẽ trở thành bình địa, ngay cả anh cũng không thể chỉ lo cho mình.” <br>“Anh muốn nhờ tôi đi giúp đỡ à?” Triệu Tuấn nhìn Vương Phi Dương bằng ánh mắt sâu xa, tên nhóc này nhờ vả người khác thì nói chuyện nhỏ nhẹ vào, còn muốn căng thẳng với mình làm gì. <br>Vương Phi Dương ngẩn người, nói: “Chúng ta đều là người trên cùng một chuyền, dù nhà họ Vương tôi đứng mũi chịu sào sẽ bị giết sạch, nhưng một gia tộc lớn như nhà họ Triệu còn đó, anh cũng phải việc nghĩa chẳng từ đi giúp đỡ chứ.” <br>Triệu Tuấn nở nụ cười, không muốn so đo, buông đồ xuống đi thẳng về phía thành Tiên Linh…"}