{"title":"Chương 1605: Thuyết phục dân chúng tị nạn","content":"Vương Phi Dương nở nụ cười, dù trước đó đã xảy ra chuyện gì thì cuối cùng vẫn là mạnh miệng mềm lòng, nhìn thấy thành Tiên Linh xảy ra chuyện, hắn vẫn không thể khoanh tay đứng nhìn. <br>Trước đó còn từng cứu Vương Phi Dương một mạng, về tình về lý Vương Phi Dương đều phải cảm ơn hắn, những chuyện khốn nạn từng làm lúc trước cũng đã xin lỗi, Triệu Tuấn cũng không định so đo với Vương Phi Dương. <br>Có Triệu Tuấn về theo, Vương Phi Dương bình tĩnh hơn rất nhiều. <br>Anh ta biết có Triệu Tuấn, cả chiến cuộc đã có thể quyết định là ai thắng ai thua rồi. <br>Ở thành Tiên Linh, đám người Lâm Thanh Diện, Bạch Tuyết và Vương Kình Thiên đã bố trí một tấm chắn ở ngoại thành, vì tránh người của Vương Quyền tấn công vào. <br>Mọi thứ đều có quan hệ rất lớn với nhà họ Vương và nhà họ Triệu, nhưng lại không liên quan quá nhiều đến dân chúng của thành Tiên Linh, bọn họ là vô tội. <br>Nhưng người của Vương Quyền đâu có nghĩ nhiều như thế, Lâm Thanh Diện đã bố trí kết giới xung quanh Vương Phủ, nói với Vương Kình Thiên: “Bọn họ không thể nào đến chỗ này của chúng ta được, kết giới này chỉ một mình tôi mới có thể mở, nhưng dân chúng của thành Tiên Linh thì nguy hiểm lắm.” <br>Kim Cương tiến lên nói: “Tôi đã cho người đến nói với từng nhà rồi, không có chuyện gì không được ra ngoài, mọi người đóng chặt cửa sổ lại.” <br>Lâm Thanh Diện cau mày, bất đắc dĩ nói: “Một khi binh sĩ vào thành, những nhà cửa kia đều sẽ trở thành phế tích, như thế cũng vô dụng thôi, như vậy đi, tất cả những người từ Hóa Cảnh trở lên sử dụng công lực của mình, tập trung tất cả dân chúng lại để bảo vệ, lúc bọn họ tới đã là một tòa thành trống rồi.” <br>Vương Kình Thiên cũng cảm thấy có lý, Lâm Thanh Diện ra ngoài tìm một nơi trống trải, xây dựng chỗ ở cho bọn họ. <br>Vương Kình Thiên ngăn cản, nói: “Lâm Thanh Diện, cậu không thể tốn quá nhiều sức lực, còn phải giữ gìn thể lực để đấu với những binh sĩ kia. Bọn họ nhìn chằm chằm như hổ đói, mục tiêu lớn nhất chính là nhà họ Vương, cậu và Phi Dương.” <br>Lâm Thanh Diện cười nhạt nói: “Không sao, chỉ mong mọi người có thể bình an, không bị liên lụy bởi chuyện này, dù tôi có sử dụng nhiều linh lực hơn nữa cũng không.” <br>Vương Kình Thiên vẫn không đồng ý, mở miệng ngăn cản, nhưng Lâm Thanh Diện rất kiên trì. <br>Kim Cương đã sắp xếp người của thành Tiên Linh đến một khu đất trống. <br>Mọi người đều rất sợ hãi, nhìn Lâm Thanh Diện, khi nghe thấy Kim Cương nói thằng nhóc này có thể cứu bọn họ thì thầm xem thường, Lâm Thanh Diện là cái gì chứ, chỉ là một thằng nhóc vắt mũi chưa sạch thôi, anh có thể cứu người sao? <br>Vương Kình Thiên ở bên cạnh nhìn mọi người, trong lòng mọi người càng khó chịu hơn, ai cũng biết nhà họ Vương trước đó tiếng xấu lan xa ở thành Tiên Linh, Vương Kình Thiên và con trai ông ta nắm trong tay một nửa thế lực của thành. <br>Không chuyện ác nào không làm, khiến thành Tiên Linh trở nên bẩn thỉu xấu xa mãi không yên bình. <br>Một người đàn ông trong đó cười nhạo: “Các người đã đắc tội Vương Quyền, bây giờ còn nói là muốn bảo vệ bọn ta, đừng nói là muốn chúng tôi chờ chết ở đây hoặc giết người cướp xác luôn nhé?” <br>Một người đàn ông trung niên vừa nói ra câu này, xung quanh đã như mất khống chế hò hét loạn cả lên. <br>Lâm Thanh Diện hỏi Kim Cương: “Tất cả mọi người đều ở đây rồi chứ?” <br>“Còn một nhóm người vẫn chưa đến, bọn họ không tin tưởng chúng ta có thể bảo vệ bọn họ, cho nên không đến.” Kim Cương bất đắc dĩ đáp, dù sao người ta không muốn đến, cũng không thể ép buộc được. <br>Vốn dĩ danh tiếng đã không tốt, nếu còn ép buộc bọn họ sẽ càng chán ghét hơn, dù đến đây cũng sẽ không ngoan ngoãn nghe lời, làm mất trật tự thì phiền lắm. <br>Lâm Thanh Diện không thể ra sức phí công, khiến mọi người đều không được bảo vệ được. <br>Anh đi tới trước mặt người đàn ông vừa nói chuyện: “Ông không tin nhà họ Vương tôi có thể hiểu, nhưng ông ở trong thành cũng sẽ phải chết thôi. Bây giờ nhà họ Vương đã thay đổi rất nhiều rồi, ông có thể không tin, có thể đi về, nhưng tiền cược là tính mạng của bản thân ông.” <br>Lâm Thanh Diện là nói thật, bây giờ bọn họ đã không còn sự lựa chọn nữa rồi. <br>Có thể không tin nhà họ Vương, nhưng so với nhà họ Vương, những binh sĩ kia của Vương Quyền đáng sợ hơn, bọn họ đều điên rồi. <br>Thấy mọi người đều không tỏ thái độ, ông ta lại kích thích Lâm Thanh Diện: “Cậu chỉ là một thằng nhóc hai mươi mấy tuổi thôi, chúng tôi tin tưởng cậu, mạng của chúng tôi cũng giao cho cậu, sao cậu có thể đảm bảo chúng tôi bình an đây, nếu không bình an thì thế nào?” <br>La Tiêu Tiêu ở bên cạnh thấy khó chịu, nói: “Người ta chỉ bảo vệ thôi, ai nói nhất định sẽ bình an, các người đúng là được voi đòi tiên.” <br>La Tiêu Tiêu không ưa bọn họ, Lâm Thanh Diện đã hạ thấp thân phận vì lòng tốt rồi, nếu không sống chết của bọn họ có liên quan gì đến Lâm Thanh Diện đâu. <br>“Đồ đàn bà thối, ở đây đến lượt cô nói chuyện à, tôi đang nói chuyện với cô à?” <br>La Tiêu Tiêu quát: “Ông mắng ai đó, mẹ ông không dạy ông tôn trọng người khác như thế nào à?” <br>Lâm Thanh Diện cũng chướng mắt người đàn ông trung niên trước mặt, không làm được gì cả, chỉ biết gây sự. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Người đàn ông kia nhìn thân thể nhỏ bé của La Tiêu Tiêu, ông ta đánh mười người như thế cũng không thành vấn đề, lập tức tiến lên muốn đánh La Tiêu Tiêu, Lâm Thanh Diện giơ tay nhấc cổ áo ông ta lên, siết chặt cổ khiến ông ta không thở nổi. <br>Người đàn ông kia sợ đến mức nói không nên lời, ông ta đã nghe đến cái tên Lâm Thanh Diện từ lâu, nhưng không ngờ tính cách của người này đúng là không dễ trêu. <br>Thật ra dù khi nãy mấy người Lâm Thanh Diện có bảo vệ được dân chúng nơi này không, người đàn ông này đều chướng mắt với Lâm Thanh Diện, cố ý khiêu khích. <br>Còn trẻ như thế, ông trời đúng là không công bằng. <br>Ông ta ấp a ấp úng hỏi Lâm Thanh Diện: “Cậu… Cậu muốn làm gì?” <br>“Tôi nói rồi, tôi sẽ bảo vệ mạng sống của mọi người, nhưng ông không tôn trọng tôi, hùng hổ cho ai nghe, tôi muốn ông xin lỗi cô gái này.” Lâm Thanh Diện vẫn nắm chặt cổ tay ông ta không buông, lạnh lùng ra lệnh. <br>Người đàn ông trung niên này trông vẫn hơi cố chấp, vừa định từ chối, Lâm Thanh Diện lại dùng sức thêm một chút, ông ta không thở nổi, vội nói: “Cậu thả tôi ra đã, tôi xin lỗi, xin lỗi.” <br>Trong lòng La Tiêu Tiêu dễ chịu hơn một chút, mình là người của Lâm Thanh Diện, đương nhiên Lâm Thanh Diện phải bảo vệ cô ta, trong lòng cảm động. <br>Người đàn ông trung niên đi tới trước mặt La Tiêu Tiêu, bớt hung hăng hơn khi nãy rất nhiều. <br>Ông ta nhỏ giọng nói: “Cô… Cô gái, xin lỗi, khi nãy tôi không lựa lời mà nói xúc phạm đến cô, là tôi sai, cô đại nhân không chấp tiểu nhân, có thể tha thứ cho tôi không?” <br>La Tiêu Tiêu hừ lạnh, Lâm Thanh Diện cười nhạt: “Em đừng làm thế, ông anh này đã biết mình sai rồi.” <br>Người đàn ông trung niên ngạc nhiên nhìn Lâm Thanh Diện, cách gọi này của Lâm Thanh Diện khiến ông ta vừa mừng vừa lo. <br>La Tiêu Tiêu bĩu môi nói: “Nhưng những gì em nói cũng là thật mà, được rồi, tôi tha cho ông đấy, hừ.” <br>La Tiêu Tiêu nói xong thì đi ra sau lưng Lâm Thanh Diện. <br>Lâm Thanh Diện nói một câu sâu xa với người đàn ông: “Bây giờ phải đảm bảo sự an toàn của mọi người, mọi người nhất định phải một lòng mới có thể bảo vệ thành Tiên Linh, không rảnh nội chiến, ông hiểu ý tôi chứ?” <br>Người đàn ông trung niên thấy thái độ của Lâm Thanh Diện không tệ, gật đầu tỏ vẻ tán thành, mọi người cũng có thêm chút thiện cảm với Lâm Thanh Diện…"}