{"title":"Chương 1606: Thành tiên linh không phải người tốt","content":"Mọi người đều đồng ý với phương án của Lâm Thanh Diện, trong lòng Vương Kình Thiên cũng khâm phục Lâm Thanh Diện. <br>Khi nãy còn nghĩ chuyện này sẽ không dễ khống chế, nhưng Lâm Thanh Diện ra tay, cái gì cũng có thể giải quyết. <br>Lâm Thanh Diện nói với mọi người: “Tôi bận rộn ở đây là hy vọng mọi người có thể bình an, tôi đề nghị bây giờ mọi người đi về, một tiếng sau tập hợp lại đây một lần nữa, lý do mọi người phải về là cần mọi người gọi tất cả hàng xóm, người thân đến đây, cuộc chiến này không liên quan đến mọi người.” <br>Mọi người nghe xong thì đều đi về hết, Vương Kình Thiên hít một hơi thật sâu, thầm nghĩ, nếu Lâm Thanh Diện là con trai mình thì tốt biết mấy. <br>Nhưng sau đó cũng bỏ đi suy nghĩ này, Vương Phi Dương đã xuất sắc lắm rồi, người làm ba như ông ta cũng không thể so sánh thằng bé với Lăng Dương nữa. <br>Cửa lớn của phủ nhà họ Tiền cũng đóng chặt, Tiền Ngũ ở một bên nói: “Ba, chúng ta mau đến chỗ an toàn mấy người Phi Dương sắp xếp đi, mấy đại quân kia nhìn chằm chằm như hổ đói, không ai có thể biết ba là người của Vương Quyền đâu.” <br>Nghe thấy con trai mình chỉ biết trốn, Tiền Kỳ quát mắng: “Dù ba có chết ở chỗ này cũng không đi xin Lâm Thanh Diện giúp đỡ, chết cũng phải chết có tự trọng, không thể thấp kém như thế được.” <br>“Ba, đã lúc nào rồi, chẳng lẽ ba muốn con và ba cùng chờ chết ở đây sao?” <br>Tiền Ngũ không hiểu nổi suy nghĩ của Tiền Kỳ, những chuyện kia có gì phải so đo chứ? Đến bây giờ vẫn còn nhớ mãi không quên, trí nhớ tốt thật. <br>“Ba không đi, con có thể đi, con và Vương Phi Dương là bạn bè, con từng giúp nó, nó cũng từng giúp con, hai đứa tình cảm sâu đậm, đến đó sẽ không có ai làm khó con.” <br>Tiền Kỳ tính toán cho Tiền Ngũ, Tiền Ngũ biết làm người hơn ông ta, dù không có thiên phú nhưng lại hiểu biết rất nhiều đạo lý đối nhân xử thế. <br>Dường như Tiền Ngũ đã hiểu lời Tiền Kỳ: “Ba thật sự không muốn đi, vẫn cảm thấy sẽ liên lụy đến con sao?” <br>Lúc nói cái này, chóp mũi anh ta hơi chua xót, làm ba mẹ cả đời đều suy nghĩ cho con cái, bây giờ Tiền Kỳ đã không còn công pháp, đương nhiên không thể làm gì cho mình. <br>Tiền Kỳ trừng Tiền Ngũ một cái, quát lên: “Con còn ngơ ngác cái gì, muốn đi thì đi, không cần quan tâm đến ba.” <br>“Không được, ba, ba không đi con cũng không đi, không phải ba muốn giết Lâm Thanh Diện báo thù sao, ngay cả mạng cũng không còn thì ba báo thù kiểu gì, đúng không?” <br>Trong lòng Tiền Kỳ thấy cảm động, nhưng cũng không nói gì, tuy bình thường đứa con trai này không nghe lời lắm, nhưng vào những lúc quan trọng vẫn rất hiếu thảo, ít nhất không nuôi phí công. <br>Tiền Kỳ nói: “Đúng là ba muốn báo thù, đồng thời nhất định phải giết Lâm Thanh Diện, con đi đi, những chuyện này hoàn toàn không liên quan đến con, nếu con không đi, người làm ba này sẽ chết ngay trước mặt con, con cút cho ba!” <br>Tiền Kỳ rất tức giận, sắc mặt đột nhiên thay đổi, Tiền Ngũ thấy ông ta tức giận như thế thì chẳng hiểu gì, muốn an ủi ông ta thì thấy Tiền Kỳ rút một thanh kiếm ra, kề lên cổ mình. <br>Tiền Ngũ lập tức quỳ xuống đất, khóc to: “Ba, ba nhất định phải bảo trọng, con đi ngay, ba đừng làm chuyện điên rồ.” <br>Lúc này một nửa thành Tiên Linh đã trống không, chỉ có trong phủ nhà họ Vương là có người. <br>Cửa thành đóng chặt, người của Vương Quyền trong chốc lát không vào được. Vương phủ là thế lực rất lớn, lại thêm Tiền Ngũ rời đi, Tiền Kỳ đưa tất cả tinh nhuệ trong phủ theo Tiền Ngũ hết. <br>Ông ta lớn tuổi, không thể bảo vệ được Tiền Ngũ, nhưng cũng không thể hại anh ta. <br>Thấy Tiền Ngũ rời đi, trái tim đang treo lên của ông ta cũng buông xuống, nói thật, đến tận bây giờ ông ta vẫn không ngờ có một ngày thành Tiên Linh sẽ trở thành thế này. <br>Ông ta chống gậy đi thẳng đến trước cổng thành, tốt xấu gì lúc trước ông ta cũng từng làm việc cho Vương Quyền, bây giờ Vương Quyền chết rồi, những người kia dù gì cũng sẽ không giết ông ta. <br>Đó là điều kiện tiên quyết khi ông ta mang đến lợi ích cho binh sĩ của Vương Quyền, ông ta đi lên tường thành, nhìn đội quân đông đúc, sau đo quay đầu nhìn theo hướng Tiền Ngũ rơi đi, cười nhạt, hy vọng mọi thứ đều tốt đẹp, người làm cha chỉ có thể làm được đến thế thôi. <br>Tiền Ngũ và dân chúng cùng đi đến nơi Lâm Thanh Diện đã sắp xếp, Tiền Ngũ nhìn một vòng xung quanh, không thấy Vương Phi Dương đâu. <br>Vương Kình Thiên cũng không cho Tiền Ngũ sắc mặt tốt, người nhà họ Tiền chẳng ai tốt lạnh cả. <br>Tiền Ngũ dẫn theo nòng cốt của Tiền phủ đến, thấy anh ta đi tới, Lâm Thanh Diện không nhịn được hỏi: “Ba của anh đâu?” <br>“Ông ấy không muốn tới, vốn dĩ tôi muốn đợi ông ấy, nhưng ông ấy lấy tính mạng ra uy hiểm.” Tiền Ngũ không hiểu rốt cuộc Tiền Kỳ muốn làm gì, chỉ có một dự cảm chẳng lành quanh quẩn trong lòng, tâm trạng thấp thỏm. <br>Tiền Ngũ nhìn khắp nơi, không thấy bóng dáng của Vương Phi Dương, có hơi mất mát. <br>Lâm Thanh Diện cũng không định đi tìm Tiền Kỳ, Tiền Kỳ rất hận anh, nhưng cũng không hồ đồ, biết rõ bây giờ cả thành Tiên Linh đều rất nguy hiểm, nên bảo con trai mình đến đây. <br>Tất cả dân chúng đều đến nơi này, La Tiêu Tiêu ngồi bên cạnh Lâm Thanh Diện, hỏi anh: “Trận chiến này có mấy phần thắng?” <br>Lâm Thanh Diện cười bất đắc dĩ: “Sao, em còn quan tâm đến cái này nữa à?” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Điều anh quan tâm em đều quan tâm.” La Tiêu Tiêu nở nụ cười ngọt ngào; “Em không hiểu em có thể học, nhưng anh không thể nói em không biết gì được, phụ nữ bên cạnh anh cũng không thể quá tệ, đúng không!” <br>Lâm Thanh Diện lập tức cạn lời, anh có thể nghe ra hàm ý trong lời nói của La Tiêu Tiêu. <br>Bạch Tuyết ở bên cạnh nhìn lên bầu trời của thành Tiên Linh, đen thui, cô ta không biết có thể thắng trận chiến này không, nhưng nhất định phải chuẩn bị tâm lý sẵn sàng. <br>Sau trận chiến này, Thiên Giới có thể sẽ trở lại hòa bình trong thời gian ngắn. <br>Sáng Thế truyền thừa có tác dụng rồi, Lâm Thanh Diện nghĩ tới dáng vẻ của thành Tiên Liên, những phòng ốc nhà cửa kia đã xây lại theo kiểu mới, cho tất cả mọi người đi vào. <br>Khi mọi người nhìn thấy Lâm Thanh Diện lợi hại như vậy thì không ai không phục cả. <br>Vương Kình Thiên cau mày: “Sáng Thế truyền thừa?” <br>Trước đó Mạc Niệm từng nói Sáng Thế truyền thừa là thứ mỗi một người tu luyện ở Thiên Giới đều muốn có, nếu Lâm Thanh Diện nói ra chắc chắn sẽ dẫn đến không ít kẻ thù, Lâm Thanh Diện cũng không định nói, chỉ có thể cười nhạt nói đây là một kỹ thuật. <br>Tất cả dân chúng cũng đã đi vào trong thế giới mới kia, vẫn sống như bình thường. <br>“Đây chỉ là trò vặt thôi, tiền bối đừng quá ngạc nhiên.” Từ đầu đến cuối anh vẫn rất lễ phép tao nhã, Bạch Tuyết nhìn chằm chằm anh không dời mắt. <br>Ảnh Lịch cưỡi trên người Hỏa Kỳ Lân, nhìn cổng thành Tiên Linh đóng chặt, cười khẩy: “Ngay cả chủ nhân của bọn ta cũng có thể giết chết, bây giờ còn muốn đóng cổng thành, chán thế?” <br>Một tướng quân dưới trướng Ảnh Lịch cẩn thận nói: “Bây giờ chúng ta cần tấn công chưa?” <br>“Không cần, mọi người vẫn chưa đến đủ, tự biên tự diễn chán lắm.” <br>Một bóng người đứng một mình trên cổng thành cách đó không xa, ánh mắt Ảnh Lịch rất sắc bén, chỉ liếc mắt một cái đã nhìn ra ông ta. <br>“Tại sao người nhà họ Tiền lại ở trên tường thành, không phải tường thành nên có quân đội nhà họ Vương mới đúng sao?” <br>Hắn ta đang thấy khó hiểu, cấp dưới bên cạnh đã cầm kiếm chĩa thẳng vào Tiền Kỳ, nói: “Chỉ cần là ở thành Tiên Linh thì đều không phải người tốt.” <br>Ảnh Lịch cau mày, vội ngăn lại, quát mắng: “Cậu muốn làm gì?”"}