{"title":"Chương 1607: Mở cổng thành ra","content":"Ảnh Lịch còn chưa nói gì, cấp dưới bên cạnh đã muốn ra tay, đương nhiên hắn ta không cho phép. <br>“Tôi muốn giết ông ta, trong thời điểm này, tên đó lại đứng trên tường thành, không phải là đang khiêu khích sao?” <br>“Nói bậy, trước khi chưa chắc chắn, ai cũng không được hành động lỗ mãng.” <br>Ảnh Lịch không thể khinh địch, cũng không dám khinh địch, lúc trước Vương Quyền từng có mâu thuẫn với mấy người Vương Quyền, Vương Quyền và anh mình lợi hại như vậy cũng chết trong tay bọn họ rồi, mấy trăm nghìn binh lực của mình chưa chắc có thể chiến thắng. <br>Ảnh Lịch hiểu dù nhiều binh lực như vậy đều là tinh binh, nhưng một mình Vương Quyền cũng có thể chiến thắng, trong lòng hắn ta hơi lo lắng. <br>Bây giờ cổng thành Tiên Linh đóng chặt, biết bọn họ đến, chắc chắn nhà họ Vương và nhà họ Triệu nhất định đã có chuẩn bị. <br>Nhân vật lợi hại nhất là Triệu Tuấn của nhà họ Triệu, Ảnh Lịch chưa từng gặp hắn, nhưng ít nhiều gì cũng từng nghe nói, không thể không đề phòng. <br>Càng không thể tấn công, sẽ tổn thất rất nhiều binh lực, cũng không có lợi cho trận chiến sau này, hắn không thể ngu ngốc làm chuyện đó. <br>Tiền Kỳ đứng trên tường thành, biết chắc chắn bọn họ sẽ cho người đến nói chuyện với mình, ông ta la to: “Tôi là người của Vương Quyền, chủ nhân chết rất thê thảm, bây giờ các người đã đến, tôi đồng ý hợp tác với các người để báo thù cho chủ nhân.” <br>Tiền Kỳ nói xong, Ảnh Lịch không khỏi nhìn chằm chằm vào ông ta, từ phía xa không thấy rõ lắm, lúc trước từng nghe Ảnh Tập nói đến nhà họ Tiền. <br>Bèn hỏi: “Kẻ trên tường thành, ông tên gì?” <br>“Tôi là Tiền Kỳ, chủ nhà họ Tiền, không đội trời chung với nhà họ Triệu và nhà họ Vương, bây giờ tôi đồng ý cùng tiến cùng lùi với mọi người.” <br>Tiền Kỳ dõng dạc nói, Ảnh Lịch lại không tin ông ta, ông ta là người của thành Tiên Linh, làm chuyện gì chẳng lẽ không suy nghĩ cho thành Tiên Linh sao? <br>Ảnh Lịch cười lạnh: “Người thành Tiên Linh các ông quỷ kế đa đoan, tôi thấy bên cạnh ông không một bóng người, có phải đã mai phục xong hết, đợi chúng tôi mắc câu không?” <br>Ảnh Lịch nói xong lời này, tiểu tướng bên cạnh hắn ta tiếp lời: “Chắc chắn là thế, làm gì có ai tốt bụng như vậy, bây giờ chủ nhân đã chết, chúng ta hùng hổ kéo đến, lỡ như là một cái bẫy thì chúng ta sẽ tổn thất rất lớn.” <br>Tiền Kỳ nhìn xuống cổng thành, hít sâu một hơi, vẻ mặt phức tạp, lại nhìn về hướng Tiền Ngũ đi tìm mấy người Lâm Thanh Diện một lần nữa, sau đó lại nhìn sang mấy trăm nghìn hùng sư này. <br>Tiền Kỳ nói: “Bây giờ cổng thành khóa chặt, các người không thể đi vào dễ dàng, bọn họ đã sơ tán người trong thành, gác thành đã bị tôi giết chết, tôi có thể mở cổng thành ra cho các người, cùng các người đối phó với Lâm Thanh Diện và nhà họ Vương.” <br>Ảnh Lịch ngạc nhiên nhìn ông ta, không biết vì sao Tiền Kỳ phải làm như thế, hắn ta cũng không tin là vì lòng trung thành của đối phương với Vương Quyền. <br>Ngay cả bản thân Ảnh Lịch cũng không muốn thề sống thề chết cốn hiến cho Vương Quyền, nhưng anh trai hắn ta chết trong tay mây người Lâm Thanh Diện, không trút giận, trong lòng hắn ta rất khó chịu. <br>Hắn ta mượn cớ báo thù cho Vương Quyền, tập trung tất cả binh lực của Vương Quyền, sử dụng chiêu mượn đao giết người vô cùng thuần thục. <br>“Bây giờ ông mở cổng thành ra cho chúng tôi, Ảnh Lịch tôi sẽ kết bạn với ông, nếu ông chỉ nói ngoài miệng thì sao tôi tin được.” <br>Tiền Kỳ đã không còn chút công pháp nào nữa rồi, lảo đảo đi tới cổng thành, nghiêm túc nhìn cây gậy lớn chốt cổng, nặng nể mở cổng thành ra. <br>Cũng may tất cả mọi người đều đã đi hết, dù những binh sĩ này tiến vào cũng không làm hại đến quá nhiều người. <br>Huống hồ bọn họ đông người, không thể đi vào hết được. <br>Tiếng mở cửa vang lên, nếu không nhờ thấy cổng thành đã chậm rãi mở ra, Ảnh Lịch cũng không tin ông ta sẽ thật sự giúp mình. <br>Thực tế trước mắt, Ảnh Lịch không tiện nói gì, ra lệnh cho đội quân đi vào, lúc này trong nhà Tiền Kỳ cũng chỉ có một mình ông ta, ông ta quỳ gối trước bài vị của tổ tiên, trong tai vang lên tiếng vó ngựa, ông ta cũng liên tục dập đầu theo đó. <br>Dù có khốn nạn hơn nữa cũng sẽ không làm ra chuyện đoạn tử tuyệt tôn, nhưng không làm như vậy, ông ta sẽ thật sự đoạn tử tuyệt tôn. <br>Tiền Ngũ cần được bảo vệ, nhưng ông ta đã không còn năng lực đó nữa rồi. <br>Nhà cửa, súc vật trong nhà ở thành Tiên Linh đều bị phá hoại tàn sát, người của Ảnh Lịch thật sự không nhìn thấy ai cả, cực kỳ tức giận. <br>Cấp dưới của hắn ta nói: “Tướng quân, chúng ta bị lừa rồi, tên kia mở cổng thành ra nhưng không có gì cả, chúng ta đến làm gì, hoàn toàn không biết kẻ thù chúng ta muốn giết ở đâu.” <br>Ảnh Lịch không cho là như vậy, dù không biết mục đích của Tiền Kỳ đó, nhưng trước đây Tiền Kỳ là người của Vương Quyền, đây là sự thật, mấy người chết trên tường thành cũng là do Tiền Kỳ giết, Tiền Kỳ không cần phải nói dối. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ảnh Lịch nghĩ đến Vương phủ, dẫn binh lực của mình đi đến đó, ở Vương phủ mới có người hắn ta muốn tìm. <br>Đến ngoài cửa Vương phủ lại không thể đi vào, bị kết giới chặn lại. <br>Mấy người Lâm Thanh Diện cũng không trở về, Vương Kình Thiên muốn ở bên ngoài, Vương Phi Dương đến Vương phủ từ trước, còn có Diệp Phàm Trần và Triệu Tuấn. <br>Vương Phi Dương lo bọn họ sẽ không chút kiêng dè xông vào, cho nên mới bày kết giới, bây giờ đúng là đã có tác dụng không nhỏ. <br>Một thuộc hạ đi lên nói: “Cậu chủ, đã điều tra ra rồi, là Tiền Kỳ đi mở cổng thành, ông ta cố ý thả những binh sĩ này vào.” <br>Vương Phi Dương đánh một cú lên cây cột bên cạnh, quát mắt: “Đúng là một tên khốn kiếp, Tiền Kỳ làm thế có tác dụng gì với ông ta chứ?” <br>Triệu Tuấn cười nhát: “Nhà họ Vương và nhà họ Tiền không đội trời chung, mà trên đường đến đây tôi còn nghe nói Lâm Thanh Diện đã phế bỏ tu vi của Tiền Kỳ, nếu cậu là Tiền Kỳ, cậu có nhịn được không?” <br>Vương Phi Dương vẫn giận dữ nói: “Đó cũng do bản thân Tiền Kỳ tự làm tự chịu, ông ta lòng dạ độc ác, còn chống lại chúng ta, Lâm Thanh Diện không phải người tự nhiên gây sự.” <br>Triệu Tuấn không nói gì, trong lòng đã hiểu đại khái chuyện này, Tiền Kỳ ở nhà một mình, hắn và nhà họ Tiền không đội trời chung, lại bảo Tiền Ngũ đi tìm mấy người Lâm Thanh Diện để được bảo vệ. <br>Ba mẹ yêu con cũng chỉ có thể làm được như thế, trông thì tội ác tày trời, nhưng ông ta chắc chắn là một người ba đạt yêu cầu. <br>Diệp Phàm Trần không có thời gian suy nghĩ nhiều như thế, hỏi thẳng thuộc hạ Lâm Thanh Diện đang ở đâu, được thuộc hạ dẫn đến hậu viện, tiến vào mật đạo đến chỗ của mấy người Lâm Thanh Diện. <br>Diệp Phàm Trần rất thích Lâm Thanh Diện, đã lúc này rồi mà vẫn yêu nước thương dân, ông ta không nhìn lầm người, Vương Kình Thiên luôn chuyên quyền độc đoán, nhưng lần này lại làm rất đúng. <br>Đến chỗ ở mới của mấy người Lâm Thanh Diện, Tiền Ngũ vội tiến lên hỏi: “Mọi người có thấy ba tôi không?” <br>Thuộc hạ mới báo cáo liếc Tiền Ngũ một cái: “Ba anh mở cổng thành ra, thả binh sĩ của Vương Quyền đi vào, tôi tận mắt nhìn thấy đây.” <br>Tiền Ngũ không thể tin vào tai mình, vì sao ba muốn bảo mình đến chỗ của Lâm Thanh Diện, bây giờ đến rồi lại đi mở cổng thành ra? <br>Lâm Thanh Diện cau mày nhìn sang Tiền Ngũ, nhìn thấy sắc mặt Tiền Ngũ trở thành màu trắng xám, anh ta vô lực ngồi xổm xuống đất, ôm đầu nói: “Không thể nào, Phi Dương, cậu tin tưởng ba tôi, ông ấy không thể nào làm như vậy được, cậu biết mà, có đúng không?”"}