{"title":"Chương 1608: Triệu tuấn thật sự có năng lực","content":"Nghe thấy lời này, Vương Phi Dương cũng không muốn tin tưởng là Tiền Kỳ đi mở cửa thành, như sự thật bày ra ngay trước mắt, dù không muốn thừa nhận cũng không có cách nào. <br>\"Ba anh khác anh, chúng ta vẫn là anh em tốt, anh tin tôi đi, tôi sẽ không vì chuyện này mà xa cách anh.\" <br>Vương Phi Dương ngồi chồm hỗm xuống, nhìn thấy trạng thái của Tiền Ngũ không tốt, tuy nhiên chuyện này cũng không có gì lạ, nếu chuyện xảy ra với mình thì có lẽ mình cũng giống anh ta thôi. <br>Lâm Thanh Diện nhìn Tiền Ngũ, trong lòng hơi chua xót, anh biết mục đích của Tiền Kỳ khi làm như vậy, còn không phải ông ta hy vọng con mình tốt hơn à? <br>Anh hít sâu một hơi, nói: \"Việc đã đến nước này chỉ có cách giải quyết vấn đề, bây giờ không thể trách ai cả.\" <br>Nói nhiều hơn cũng không bằng đi làm, Tiền Kỳ cũng coi như vẫn còn chút lương tâm, ông ta không ra tay khi dân chúng chưa sơ tán hết, bởi vậy có thể thấy được ông ta có suy nghĩ kỹ trước khi làm như vậy. <br>Người như thế không coi như là đã xấu đến không còn gì để nói. <br>Bỗng nhiên nhớ đến lời của Vương Phi Dương, có lẽ Tiền Kỳ bị tà công mà mình tu luyện khống chế, Lâm Thanh Diện cảm thấy mình phế tu vi của ông ta, bây giờ ông ta phát hiện lương tâm cũng không phải không thể. <br>Người ngoài cuộc chỉ cần nghĩ kỹ là có thể thấy được chút manh mối, Lâm Thanh Diện đi đến nói với Tiền Ngũ: \"Ba anh là vì tốt cho anh.\" <br>\"Tốt cho tôi?\" Tiền Ngũ ngẩng đầu nhìn Lâm Thanh Diện, không hiểu Lâm Thanh Diện có ý gì. <br>Chẳng lẽ thả đám binh lính này tiến vào là vì tốt cho mình? <br>Lâm Thanh Diện ảm đạm cười: \"Ba anh tội ác tày trời, hình tượng đã bị tổn hại nghiêm trọng, trước đây ông ta có mâu thuẫn với chúng tôi, ông ta biết ông ta tồn tại sẽ ảnh hưởng đến anh, cho rằng chúng tôi sẽ không bảo vệ anh, cũng mặc kệ nhà họ Tiền cho nên mới làm như vậy.\" <br>Thế này đều là lo lắng cho toàn cục, nghe thấy Lâm Thanh Diện nói vậy thì Tiền Ngũ mới bừng tỉnh hiểu ra, lòng ê ẩm không biết nên làm gì mới tốt. <br>Anh ta nhìn Lâm Thanh Diện và Vương Phi Dương, hỏi Vương Phi Dương: \"Nếu các anh bắt được ba tôi thì sẽ giết ông ấy à?\" <br>Vương Phi Dương không dám quyết định, Vương Kình Thiên tiến lên, tỏ vẻ nhất định sẽ giết Tiền Kỳ, nếu mỗi người đều có suy nghĩ như Tiền Kỳ thì lần chiến tranh tiếp theo có người làm theo ông ta, hậu quả sẽ không thể tưởng tượng. <br>Huống chi bây giờ còn không biết thắng bại, không thể buông tha đầu sỏ gây tội. <br>Tình cảm và pháp luận không thể lẫn với nhau, Lâm Thanh Diện cũng có suy nghĩ này. <br>Ông ta biết rõ là tội chết mà còn làm thì phải chuẩn bị tâm lý nhận lấy cái chết, vừa vặn cũng hoàn thành tâm nguyện của ông ta. <br>Tiền Ngũ đặt ánh mắt trên người Lâm Thanh Diện, trong lòng không khỏi nghĩ ba mình một lòng đi chịu chết, đơn giản là bởi vì Lâm Thanh Diện hủy đi tu vi của ông, làm cho ông không có hy vọng sống sót, cho nên ba mới có thể chịu chết. <br>Nói cái gì mà vì chính mình, đây đều là nói dối, ba mình tuyệt sẽ không chết vì mình. <br>Tiền Ngũ đứng lên nói: \"Tôi và ba tôi nhất định phải cùng nhau tiến lùi, tôi phải đi về, tôi muốn cứu ba tôi ra.\" <br>Tiền Ngũ có dự cảm không tốt, bây giờ chuyện đã như vậy, chỉ sợ ba sống không nổi nữa. <br>Lâm Thanh Diện muốn mắng anh ta hai câu, nhưng thấy trạng thái của anh ta thế này thì đành thôi, Vương Phi Dương an ủi: \"Nếu anh đi qua, ba anh hao tổn lâm tư để anh bị binh sĩ của Vương Quyền giết chết thì ba anh phải làm sao?\" <br>\"Chẳng lẽ tôi chỉ có thể ở đây nhìn ba tôi chết à, tôi không làm được.\" Tiền Ngũ gần như phát điên, Lâm Thanh Diện đưa anh ta đi vào tiểu thế giới, bây giờ Tiền Ngũ cần phải bình tĩnh lại. <br>Nếu để anh ta làm loạn thì kế hoạch của mọi người sẽ bị ảnh hưởng. <br>Triệu Tuấn nhắc nhở Lâm Thanh Diện, Lâm Thanh Diện làm việc này là có ý tốt, nhưng Tiền Ngũ sẽ không cho rằng như vậy, ba làm chuyện không tốt, gặp phải chuyện không may, người đầu tiên muốn trách chính là Lâm Thanh Diện. <br>Lâm Thanh Diện không để bụng mà cười, kẻ địch của anh vốn không ít, chỉ cần sơ tâm ban đầu là tốt, cho tới bây giờ anh chưa từng để ý suy nghĩ của người khác. <br>Từ Trái Đất đến Thiên Giới đã không phải ngày đầu tiên, dọc theo đường đi, phần lớn kẻ địch đều trở thành bạn của mình, vẫn chưa từng có người bạn nào trở thành kẻ địch. <br>Triệu Tuấn cũng không dừng lại, anh ta cầm bản đồ toàn thành Tiên Linh trong tay, chăm chú quan sát. <br>Lâm Thanh Diện ở bên nhìn thấy cũng ngạc nhiên, không biết nên giúp đỡ thế nào, bây giờ đi ra ngoài đối mặt đấu với người của Vương Quyền thì hơi sớm, đi nhầm một bước là mất hết tất cả. <br>Lâm Thanh Diện đứng bên cạnh Triệu Tuấn, hỏi: \"Tôi có thể giúp được chuyện gì không?\" <br>Trong lòng Lâm Thanh Diện càng có ý với cơ quan thuật pháp hơn, thầm nghĩ nhất định phải hiểu biết cái này. <br>Tuy rằng Triệu Tuấn không muốn nói cho mình nhưng chắc chắn Triệu Tuấn không biết nó từ nhỏ, chắc chắn là thông qua cách nào đó, hoặc là học được bí pháp nào đó. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chỉ cần tìm được sư phụ của Triệu Tuấn thì mình có thể hiểu được một phần rồi. <br>Triệu Tuấn quay đầu nhìn Lâm Thanh Diện, cười nói: \"Đương nhiên là có, anh tạo kết giới cho khu này đi, đừng để người ngoài phát hiện chúng ta bên này, có khó lắm không?\" <br>\"Cái này không thành vấn đề, tôi đi làm ngay.\" <br>Lúc ở Trái Đất, Lâm Thanh Diện luôn là người làm chủ mọi chuyện, đến Thiên Giới rồi, người có hiểu biết nhất sẽ là chủ, Triệu Tuấn lại thành người chủ đạo tất cả. <br>Lâm Thanh Diện chỉ cảm thấy Triệu Tuấn là một nhân tài, thật sự không thích hợp ở trong hang núi Kiếm Đãng, anh ta nên tạo phúc cho dân mới đúng. <br>Đây chính là cách nghĩ của mình Lâm Thanh Diện, còn Triệu Tuấn lại chỉ nghĩ sống yên ổn, mình không thể áp đặt suy nghĩ của bản thân lên người khác được. <br>Chuyện quan trọng cần giải quyết ngay chính là binh lính của Vương Quyền, bây giờ có kết giới ngăn cản nên bọn họ không vào được. <br>Nhưng kết giới này không duy trì được trong thời gian dài, Triệu Tuấn ở một bên mân mê bắt tay vào làm gì đó, trong mắt Triệu Tuấn, khắp sơn hà này, không có vũ khí nào anh ta không dùng được. <br>Mấy trăm nghìn binh lính thật ra không tính là quá nhiều, lại có cao thủ như mấy người Lâm Thanh Diện ở đây, muốn giải quyết bọn họ cũng không phải khó. <br>Nếu gặp khó khăn liên tục, sĩ khí sẽ bị ảnh hưởng, nếu có thể không đánh mà phục được binh là tốt nhất, nhưng khả năng chuyện này xảy ra là rất nhỏ. <br>Vương Kình Thiên ở một bên nhìn chằm chằm Triệu Tuấn, nhìn thấy thứ gì đó trong tay anh ta mà ông ta không biết là gì, ông ta thật sự không thể tưởng tượng được, thứ kia thật sự có thể ngăn cản nhiều binh lính xâm lấn được sao? <br>Diệp Phàm Trần từng chứng kiến năng lực của Triệu Tuấn, cho nên ông ta cũng không nghi ngờ năng lực của Triệu Tuấn có vấn đề, việc họ cần làm bây giờ là đợi Triệu Tuấn kêu gọi tiến công để đối mặt với kẻ địch. <br>Bạch Tuyết ở một bên nhìn Triệu Tuấn, ánh mắt chưa từng rời khỏi người anh ta, chẳng lẽ đây là người đối phó với Vương Quyền? <br>Nhìn diện mạo thanh tú như thư sinh, tay trói gà không chặt, có được thành tựu như vậy quả thật khó có thể tưởng tượng! <br>Tuy nhiên Bạch Tuyết vẫn cảm thấy như vậy rất là cố sức, đi thẳng ra ngoài đánh với bọn họ không phải là xong rồi, mấy người Lâm Thanh Diện vẫn chờ ở đây, quả thật là kiên nhẫn quá tốt. <br>Bạch Tuyết hỏi Lâm Thanh Diện: \"Khi nào mới có thể chính thức bắt đầu? Chúng ta ở trong thành thảnh thơi, Vương Quyển chắc đang sốt ruột lắm, có khi không khác nào kiến bò trên chảo nóng!\" <br>Lâm Thanh Diện cười: \"Đây chính là hiệu quả mà tôi muốn, anh Triệu nhất định cũng hy vọng nhìn đến!\""}