{"title":"Chương 1609: Người trẻ tuổi có nhiều ý tưởng","content":"Bạch Tuyết khó hiểu nhìn Lâm Thanh Diện, chẳng lẽ ý của Lâm Thanh Diện là muốn làm cho đối phương sốt ruột, càng sốt ruột thì trong lòng càng rối, như vậy mục đích của bọn họ có thể đạt thành dễ dàng à? <br>Tuy đây là ý tưởng không tồi nhưng người bên cạnh Vương Quyền cũng không phải đồ ngốc, cô ta nhìn Lâm Thanh Diện, không nói gì thêm, bọn họ làm chuyện gì nhất định có lý của mình. <br>Bọn họ có thể bắt Vương Quyền khi mà thực lực ông ta đang như mặt trời ban trưa, bây giờ Vương Quyền gần như không còn năng lực gì, người cần đối phó cũng chỉ là ít binh lính nhỏ bên ông ta mà thôi, có lẽ đây không là chuyện khó đối với mấy người Lâm Thanh Diện. <br>\"Mọi người ở đây chờ sắp xếp, tôi đương nhiên cũng không thể chối từ, dù anh làm gì tôi cũng sẽ ủng hộ anh.\" <br>Bạch Tuyết cười nhìn Lâm Thanh Diện, trong lòng Lâm Thanh Diện khẽ nổi gợn sóng, nụ cười thế này từng xuất hiện mấy lần trên khuôn mặt Hứa Bích Hoài. <br>Làm gì Bích Hoài cũng lấy mình làm chính, cái gì cũng tin tưởng mình, thông cảm cho mình. <br>Mạc Niệm sắp đến Trái Đất, cũng không biết có gặp con gái và vợ mình không, tính lên thì thời gian này cũng xêm xêm rồi, có lẽ đã gặp rồi cũng nên. <br>Bây giờ chỉ cần mình xử lý tốt chuyện ở Thiên Giới là có thể trở về, có lẽ cô nhóc kia đã đưa hồn phách đến tay cốc chủ Dược Thần cốc rồi, con gái có thể được cứu, mọi người có thể đoàn viên. <br>Những lúc rảnh rỗi, anh luôn nhớ về vợ và con gái mình, bọn họ là người thân nhất của anh, không thể có chuyện gì được. <br>Trong lòng Bạch Tuyết có phần không vui, rõ ràng mình nói chuyện với anh thế mà anh lại lơ đãng, trong lòng nghĩ chuyện khác, đây có vẻ như không tôn trọng mình. <br>Tuy nhiên Lâm Thanh Diện đã vĩ đại như vậy thì anh làm gì cũng có thể chấp nhận. <br>Đây là suy nghĩ trong tiềm thức của cô ta, người vĩ đại như vậy, bên người có nhiều phụ nữ cũng không kỳ lạ. <br>Bạch Tuyết quan sát La Tiêu Tiêu, cô ta và Lâm Thanh Diện ngày nào cũng ở bên nhau, nhưng quan hệ của hai người cũng không tiến thêm một bước. <br>Diện mạo của La Tiêu Tiêu coi như hơn người mà cũng không thể làm Lâm Thanh Diện động tâm, giống như Lâm Thanh Diện từng nói với mình, có lẽ ngoài vợ anh ra, anh không để ai vào mắt cả. <br>Người của Vương Quyền đến gần vương phủ nhưng căn bản không vào được, bọn họ đánh vào trong thành nhưng trong thành không có một bóng người, cảm giác giống như mình bị đùa giỡn, trong lòng không thoải mái. <br>Ảnh Lịch không có cách nào, đành phải trách tội hết việc này lên người Tiền Kỳ, hắn ta cảm thấy nhất định là Tiền Kỳ cố ý, nếu không sao lúc trước không nói, đến lúc tất cả mọi người đi rồi mới đến nói. <br>Điều này hoàn toàn trái với logic thông thường, nhìn xung quanh hoàn toàn không có bất cứ tiếng động nào, chỗ vương gia thì tạo một kết giới thật lớn, lấy năng lực của hắn ta căn bản là không đánh vỡ được. <br>Binh sĩ bọn họ phần lớn là người thường, hoặc ít hoặc nhiều cũng có tu luyện nhưng tu vi cũng không cao, ở trong mắt cao thủ thì chẳng khác nào con kiến. <br>Mặt ngoài nhìn thanh thế lớn, thật ra không chịu nổi một kích, đây đúng là làm khó người ta, cấp dưới của Ảnh Lịch đứng một bên châm ngòi thổi gió: \"Bây giờ cái này giống như quả trứng chim, một cái lỗ cũng không có, chúng ta căn bản không vào được, chỉ có thể chờ ở trong này, chẳng lẽ thật sự phải ngồi chờ chết vậy à?\" <br>\"Tôi biết đây không phải kế lâu dài, bọn họ không có khả năng giữ kết giới cả đời, chỉ cần chúng ta có thể chờ ở chỗ này, người ở trong luôn cần có đồ ăn, bọn họ cũng có một ngày sông cạn đá mòn.\" <br>Ảnh Lịch cũng là cách bất đắc dĩ, hắn ta thật sự không thể nghĩ được cách khác. <br>Cấp dưới của hắn ta đưa ý kiến: \"Tiền Kỳ đã đợi trong thành này không ít thời gian, Tiền Ngũ cũng hiểu rõ kết giới này, chúng ta có thể tìm anh ta, có lẽ sẽ có cách!\" <br>Thật ra điều Ảnh Lịch không ngờ tới chính là hắn ta nghĩ rằng trong vương phủ có người, nhưng thật ra trong vương phủ trống không, chỉ là bọn hắn không vào được cho nên không biết bọn họ đã chuyển đi nơi khác. <br>Bây giờ trong mắt Triệu Tuấn đám người Ảnh Lịch chẳng khác nào người trong suốt, có thể nhìn thấy từng cử động của bọn họ, vì có thể biết rõ tình huống ở đây, Lâm Thanh Diện biến ra một đại dương mênh mông, có thể nhìn thấy tình huống của kẻ địch qua mặt nước. <br>\"Tôi còn tưởng tài giỏi thế nào, xem ra bọn họ cũng chỉ có như thế, bây giờ mới bắt đầu mà họ đã bó tay, cái này cuối cùng nhất định sẽ bị đánh bại.\" <br>La Tiêu Tiêu ở một bên, dù không hiểu gì cũng có thể nhìn ra thắng thua của ván cờ này, những người khác lại xem ở trong mắt, nhưng cái bọn họ nhìn thấy cũng chỉ là phiến diện. <br>Lâm Thanh Diện lại nghĩ đến bọn họ có nhiều người, chỉ cần mười người đối phó một người cũng là hơi quá, đều nói hai đấm khó địch bốn tay, tuy rằng bây giờ bọn họ không có cách nhưng đợi khi chính diện đấu nhanh thì đúng là không biết ai thắng ai thua. <br>Bây giờ những cái đang làm đều là công tác chuẩn bị, anh cũng nhìn ra tất cả mọi người ở đây đã rất háo hức, muốn đi phân cao thấp với quân đội của Vương Quyền. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vương Kình Thiên là người nôn nóng, ông ta không ngồi yên nổi, để ông ta ra ngoài đánh đấm một trận với người của Vương Quyền thì trong lòng ông ta mới dễ chịu được. <br>Bên này oán giận với Vương Phi Dương: \"Cái này bao giờ mới làm xong?\" <br>Vương Phi Dương bất đắc dĩ, tính cách nôn nóng của ba cũng không phải ngày một ngày hai, đây là bên trong dự kiến, anh ta trấn na: \"Mấy trăm nghìn binh lính còn chưa đủ để ba giết à? Đều nói mài dao không lầm công đốn củi, bây giờ tất cả đều là chuẩn bị cho thắng lợi về sau.\" <br>\"Ba lại cảm thấy gây sức ép như bây giờ không nhất định sẽ thắng, nói không chừng quân địch còn tưởng chúng ta sợ bọn họ cho nên mới trốn đi.\" <br>Vương Phi Dương không khỏi bật cười: \"Con cảm thấy lời này của ba có lý, nhưng đôi khi trốn đi có thể làm bọn họ không tìm thấy, đây cũng là một cách không phải ạ?\" <br>Khi nói chuyện, Vương Phi Dương đưa Vương Kình Thiên đến trước gợn sóng, Vương Kình Thiên thấy tinh thần quân địch lúc này đều uể oải, ốm đau bệnh tật. <br>Dường như nghĩ tới cái gì, mặt kính bằng nước này là Lâm Thanh Diện biến ra để thuận tiện cho Triệu Tuấn quan sát mọi hành tung của quân địch, vậy nếu bây giờ đi đánh lén bọn họ, chẳng phải lẽ lấy được thắng lợi bất ngờ à? <br>Trong lòng lập tức có chủ ý, ông ta đi hỏi Diệp Phàm Trần, Diệp Phàm Trần biết tính tình của Vương Kình Thiên, ông ta hỏi lại: \"Ông cảm thấy điều quan trọng nhất trong chiến tranh là gì?\" <br>\"Đương nhiên là ngay ngắn có trật tự, hợp tác ăn ý.\" Vương Kình Thiên vừa nói xong đã hiểu được ý của Diệp Phàm Trần: \"Ông yên tâm đi, tôi nhất định sẽ không gây phiền toái cho bọn nhỏ.\" <br>\"Bây giờ người trẻ tuổi có nhiều ý tưởng, để cho bọn nó tự đi rèn luyện, bọn nó cũng cần lớn dần, huống chi ý của chúng ta, chúng ta tất nhiên cũng nghĩ tới.\" <br>Diệp Phàm Trần nói với Vương Kình Thiên, trong lòng lại có ý tưởng khác, Triệu Tuấn sẽ không thể không làm gì cũng tự hiểu biết, nhưng sư phụ của cậu ta là ai? <br>Vì sao mình chưa từng nghe nói đến một cao nhân nào như vậy? <br>Cao nhân đều là ở ẩn trong thành, ở ẩn nơi hoang vu, có lẽ ngay ở dưới mí mắt mình mà mình không biết. <br>Theo ông biết Triệu Tuấn chưa từng rời xa nhà, vẫn luôn ở trong thành Tiên Linh, nhất định cao nhân kia từng ở, chỉ cần mình cẩn thận tìm kiếm thì nhất định có thể tìm được."}