{"title":"Chương 1610: Ba của anh em","content":"Vương Phi Dương quấy rầy suy nghĩ của Diệp Phàm Trần, anh ta đi đến hỏi: \"Con thấy sư phụ nhíu mày, sư phụ nghĩ đến cái gì à?\" <br>\"Không có gì, thấy các cậu hợp tác ăn ý như vậy, sư phụ cảm thấy mình đến nơi này lại thành dư thừa, giống như mình không giúp được cái gì cả.\" <br>Diệp Phàm Trần thản nhiên nói, nhìn đồ đệ trước mặt mình, thật ra ông ta vẫn rất vui mừng, bởi vì gặp được Lâm Thanh Diện, có thể nói là đã thay đổi quỹ đạo cuộc đời của anh ta. <br>\"Sư phụ, bây giờ cũng không có chuyện gì, con đến đây chủ yếu là có chuyện muốn nhờ sư phụ.\" Vương Phi Dương nói ra suy nghĩ trong lòng, mắt trông mong nhìn Diệp Phàm Trần, chỉ hy vọng Diệp Phàm Trần có thể đồng ý. <br>Diệp Phàm Trần hơi kinh ngạc, bây giờ đã như vậy mà nó còn muốn nói gì? <br>Thầy trò hai người cũng không khách khí, hỏi: \"Chuyện gì, con cứ nói, từ khi nào lại khách khí với sư phụ nữ vậy?\" <br>Diệp Phàm Trần quay đầu cười hiền lành nhìn anh ta, Vương Phi Dương vẫn luôn lo lắng cho trạng thái của Tiền Ngũ, trong sự kiện này, từ đầu đến cuối anh ta luôn là người vô tội, không nên bị liên lụy kéo vào. <br>Bây giờ ba anh muốn bỏ mạng, nếu Tiền Kỳ thật sự tử vong thì quan hệ của mình và Tiền Ngũ chắc chắn sẽ thay đổi. <br>Đối với Vương Phi Dương, Tiền Ngũ coi như có tình có nghĩa, Vương Phi Dương không thể nghĩ được cách khác để giúp anh ta, bây giờ điều có thể giúp cũng chỉ có thể giữ lại tính mạng cho ba anh ta mà thôi. <br>Chỉ cần ba con hai người đoàn viên thì cái gì cũng tốt, không có khó khăn nào là không thể vượt qua, làm con trai, Vương Phi Dương cực kỳ hiểu tâm trạng người anh em của mình. <br>Nếu người kia là Vương Kình Thiên, có lẽ mình đã bất chấp để đi cứu ba, cho dù có phải đánh đổi cả tính mạng của mình. <br>Nếu Vương Phi Dương có năng lực thì đã đi cứu người, nhưng anh ta hiểu rõ nơi có nhiều người, có lẽ người của Vương Quyền đã bao vây nơi đó rồi. <br>Nếu anh ta bị bắt đi, vô duyên vô cớ có thêm một con tin, quấy rầy kế hoạch của mọi người, lúc ấy mới là ăn trộm gà không được còn mất nắm gạo! <br>Anh ta liếc nhìn Diệp Phàm Trần, không biết nên mở lời thế nào, Diệp Phàm Trần lại thấy kỳ lạ, trước đây Vương Phi Dương không như thế này. <br>\"Con đã không nói ra lời thì sự phụ mặc kệ nhé?\" Diệp Phàm Trần cũng không cho anh ta cơ hội do dự mà thể hiện rõ thái độ của mình luôn. <br>\"Không không không, tuy rằng Tiền Kỳ tội ác tày trời nhưng bây giờ ông ta đã không có lực công kích, cho dù mở cửa thành thì tất cả chúng ta đều rút lui rồi, cũng không tạo thành tổn thất gì cho chúng ta rồi, con biết làm như vậy là không tốt, nhưng nói thế nào ông ta cũng là ba của Tiền Ngũ.\" . Ra chương nhanh nhất tại * trùmtr uyện.OR G *<br>Diệp Phàm Trần từ chối không chút do dự, ông ta nói lại ý của Lâm Thanh Diện lúc trước cho anh ta, nếu có người làm theo không phải sẽ đại loạn à? <br>Hành quân dụng quân có phép tắc riêng của mình, nếu mềm lòng như Vương Phi Dương, không có giới hạn rõ ràng thì làm đại sự thế nào. <br>\"Nếu con và thằng nhóc kia thật sự là anh em thì cậu ta sẽ không vì vậy mà trách con, nếu hai đứa không phải tình cảm thật sự thì duy trì hài hòa mặc ngoài chẳng có tác dụng gì cả, con phải biết rằng bây giờ người cùng một con thuyền với con, kề vai chiến đấu với con chính là Lâm Thanh Diện.\" <br>Cũng không phải Diệp Phàm Trần thực tế, mà là phân tích theo góc độ có lợi nhất, ông ta hy vọng có thể bồi dưỡng đồ đệ của mình thành tài. <br>Vương Phi Dương tuyệt vọng sau khi nghe xong lời này, người khác làm thế nào anh ta cũng mặc, bây giờ Diệp Phàm Trần không muốn giúp đỡ vậy anh ta chỉ có thể tự mình đi cứu người. <br>Bây giờ Tiền Ngũ còn đần độn, luôn miệng gọi ba, anh và Tiền Ngũ lớn lên bên nhau từ nhỏ, tình cảm như anh em, sao có thể trơ mắt nhìn Tiền Ngũ bi thảm như vậy được. <br>Vương Phi Dương không chào hỏi mọi người mà đi khỏi nơi này, một lần nữa đi vào đường hầm bí mật để trở lại thành. <br>Mới phút trước còn nhìn thấy đám binh lính của Vương Quyền vây quanh vương phủ qua mặt kính, bây giờ đi ra thì không còn một người, trong lòng Vương Phi Dương lập tức cảm thấy có chuyện xảy ra, anh ta nhanh chân đi đến phủ nhà họ Tiền. <br>Tiền Kỳ vẫn luôn quỳ ở trước nhà thờ, nghe thấy rất nhiều tiếng bước chân ngay ngắn có trật tự ở ngoài thì nhíu mày, thoải mái cười. <br>Bọn họ không tin mình, thật sự đến đây, tuy nhiên mình cũng không có ý định nói hết tình hình thực tế cho bọn họ, đó cũng là nơi Tiền Ngũ ẩn thân, ông ta không mong Tiền Ngũ rơi vào nguy hiểm. <br>Vừa rồi sắc mặt ông ta còn không tốt, bây giờ đã lập tức thay đổi một khuôn mặt tươi cười để tiếp đón. <br>\"Sao các người lại đến đây?\" Thấy Ảnh Lịch tiến vào, Ảnh Lịch cầm đầu dẫn theo đám người, sắc mặt Ảnh Lịch rất không tốt, vừa đi lên là đá luôn Tiền Kỳ một cái. <br>Tiền Kỳ mất trọng tâm, lảo đảo té ngã, ông ta ra vẻ vô cùng khó hiểu hỏi Ảnh Lịch: \"Bây giờ chúng ta đều là châu chấu trên cùng một dây thừng, vì sao tướng quân lại đối xử với người nhà như vậy?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ảnh Lịch cười lạnh tiến lên: \"Bây giờ ông gọi chúng tôi đến đây, nhưng tôi hỏi ông một chút, người nhà ông đâu, con trai ông đâu, bọn họ đi đâu cả rồi? Hay là nên hỏi ông, bọn họ chạy trốn đi đâu, không phải là ông cố ý à?\" <br>\"Tôi trung thành với Vương Quyền, thật sự là nhật nguyệt làm chứng, lúc ông ấy chưa chết thì vẫn luôn ở trong phủ của tôi, nhưng tôi không có năng lực bảo vệ ông ấy, sau khi ông ấy bị người của Lâm Thanh Diện đưa đi, truyền ra tin tức đã chết, ngay cả tu vi của tôi cũng bị Lâm Thanh Diện phế đi, tôi có lý do gì để lừa các người? Chẳng lẽ tôi sẽ đi giúp một người hủy hoại tu vi của mình sao?\" <br>Cấp dưới của Ảnh Lịch nhìn thấy Tiền Kỳ nhanh mồm dẻo miệng thì lên tiếng ngắt lời: \"Biết ông miệng lưỡi lắt léo, tuy nhiên đừng có dùng trò này lừa bịp tướng quân của chúng tôi, ông có tâm từ gì chẳng lẽ trong lòng ông không tự hiểu rõ?\" <br>\"Tướng quân, tướng quân đừng vì lời nói của kẻ ác mà kích động quan hệ giữa tôi và tướng quân. Tôi sẵn sàng bán mạng vì tướng quân, tướng quân nói tôi làm gì tôi sẽ làm cái đó!\" <br>Tiền Kỳ ngồi dưới đất, hèn mọn nhìn Ảnh Lịch, ông ta lớn như vậy, chưa từng có lần nào thấp hèn như lần này, nhưng vì con trai được bình an, muốn ông ta làm gì ông ta cũng tình nguyện. <br>Về phần Vương Phi Dương, anh ta đã ẩn thân vào được nhà họ Tiền, người của Ảnh Lịch vội vàng hỏi mấy người Lâm Thanh Diện ở đâu, không ai chú ý hoàn cảnh xung quanh. <br>Vương Phi Dương vừa vào cửa đã nhìn thấy cảnh này, anh ta không nghĩ tới Tiền Kỳ cũng có một mặt thấp kém như vậy, hôm nay anh ta cũng không đến nhầm. <br>Nếu thật sự cố ý rơi vào, sao người của Vương Quyền có thể nghi ngờ ông ta được? <br>Thật ra trong lòng Tiền Kỳ biết rõ địa điểm mà mấy người Lâm Thanh Diện chọn, ông ta đang cố ý giấu diếm cho nên mới khiến người của Vương Quyền nghi ngờ. <br>Vương Phi Dương lập tức lao ra, gây tiếng động rất lớn ở ngoài, Ảnh Lịch nghe thấy bên ngoài ồn ào thì chạy nhanh đuổi ra. <br>Vừa đi vừa nói: \"Chẳng lẽ có người đánh lén chúng ta?\" <br>Vương Phi Dương vội vàng xuất hiện trước mặt Tiền Kỳ, Tiền Kỳ nhìn thấy Vương Phi Dương thì kinh ngạc không thôi, ông ta không ngờ rằng vẫn có người đến cứu mình. <br>Vương Phi Dương thấy vẻ mặt không muốn của ông thì không nói lời vô nghĩa mà đánh ngất ông ta rồi khiêng người đi. <br>Tốc độ của anh ta rất nhanh, đi thẳng đến vương phủ, anh ta tự nhiên quen thuộc nhà họ Tiền, lúc đi đã chọn đi cửa sau. <br>Ảnh Lịch ra ngoài không nhìn thấy gì bèn lập tức xoay người: \"Không tốt, chúng ta trúng kế nhử hổ rời rừng!\" Nhớ đọc tiếp tại Tamlinh247.com nha"}