{"title":"Chương 1611: Lấy chết tạ tội","content":"Ánh Lịch vội vàng chạy về chỗ cũ thì đã không thấy bóng dáng Tiền Kỳ, hắn ta đấm mạnh một đấm vào cây cột khắc hoa văn ở giữa nhà, phẫn nộ không thôi. <br>\"Những người này cũng quá đê tiện, nếu sử dụng thủ đoạn hạ cấp như vậy thì có bản lĩnh ra chiến một trận với tôi, tôi nhất định sẽ làm cho kẻ đó ngũ mã phanh thây\" <br>Cấp dưới của hắn ta cũng đầy mặt không cam, vất vả đến sắp hỏi được điều gì, không ngờ đúng lúc này người lại bị mang đi, kế hoạch của bạn họ hoàn toàn bị phá hỏng, không biết nên như thế nào cho phải. <br>\"Tướng quân, bây giờ chúng ta nên làm gì? Theo tôi người kia có lẽ đang ở vương phủ, hay là bây giờ chúng ta quay lại vương phủ nhìn xem\" Ảnh Lịch cũng hiểu được bây giờ chỉ còn cách này, nếu không đi mà để kẻ địch có cơ hội chạy trốn, vậy thì cái gì cũng không còn. <br>Vốn dĩ hắn ta nghĩ đây là một cuộc chiến oanh oanh liệt liệt, không ngờ đối phương lại trốn đi, ngay cả mặt mũi cũng không nhìn thấy. Hắn ta cũng không thể tượng tượng nổi lúc ấy bọn họ chiến thắng chủ nhân của mình bằng cách nào, bọn họ không có khả năng kia. <br>Ảnh Tập, cũng chính là anh trai của hắn ta là một người cực kỳ tài giỏi cũng bị hủy trong tay bọn họ, thật sự là khó có thể tưởng tượng. Nếu không giết kẻ thù này, sau này sẽ không còn chỗ đứng ở Thiên Giới, ngay cả đầu cũng không ngẩng nổi, bọn họ từng là người của Vương Quyền, bây giờ Vương Quyền không còn, mặc kệ đi đến đâu, Thiên Giới cũng sẽ có chủ nhân mới, bọn họ sẽ không có kết cục tốt. <br>Mấy người bọn họ vội vàng đi đến vương phủ, lúc này kết giới đã bị phá, Vương Phi Dương chỉ biết bọn họ nhất định sẽ đuổi theo cho nên đã phá hủy đường bí mật kia để đi vào. <br>Chỉ là khi bọn họ đến đây cũng không biết nên tìm mấy người Lâm Thanh Diện ở chỗ nào. <br>Lâm Thanh Diện nhìn thấy Vương Phi Dương qua mặt kính, trong lòng kinh ngạc không thôi, biết Vương Phi Dương trong tình nghĩa, tình cảm với Tiền Ngũ như anh em ruột, nhưng anh thật không ngờ Vương Phi Dương lại mạo hiểm đi cứu người như thế. <br>Thật ra trong lòng anh hơi buồn bực, Vương Phi Dương cứu ba của Tiền Ngũ đến đây, nhưng ba Tiền Ngũ phản bội mọi người, nên xử lý như thế nào mới có thể làm mọi người phục đây? Triệu Tuấn cười lạnh: \"Thật đúng là người trong tình trọng nghĩa, sao trước kia không phát hiện cơ chứ? Tuy nhiên thật đúng là ngu xuẩn!\" <br>Triệu Tuấn đã chuẩn bị xong tất cả, anh ta nói với Lâm Thanh Diện, nếu thật sự khởi động cơ quan thì trong thành sở thành thành đống đổ nát, tất cả phải làm lại từ đầu, sửa chữa lại lần nữa. <br>Lâm Thanh Diện mỉm cười thờ ơ, tất cả những thứ anh ta nói đều là con người làm ra, chỉ cần người còn thì cái gì cũng tạo ra được. \"Chờ khi trận chiến này thật sự thắng lợi, có lẽ trong thành cũng có một chủ nhân, có anh ở bên giúp đỡ thì thành muốn trở lại dáng vẻ cũ, thậm chí càng xa hoa hơn cũng không khó.\" Lâm Thanh Diện luôn có tâm trạng thoải mái dù ở đâu và khi nào, kể cả khi gặp con gái và vợ, anh cũng sẽ luôn duy trì trạng thái tâm lý tốt. Cho dù tâm trạng uể oải thì cũng không duy trì bao lâu, cái này là năm đó lúc đi ở rể rèn luyện ra. <br>Ngẫu nhiên nhớ lại những quá khứ mà không nỡ nhớ lại, cũng không phải không có lợi, ít nhất chuyện này làm cho anh trưởng thành hơn rất nhiều, biết được cuộc sống hiểm ác. <br>Triệu Tuấn nghe thấy Lâm Thanh Diện nói trong thành sẽ có một chủ nhân thì nhíu mày, trong lòng lại có ý nghĩ riêng. <br>Trước đây đều là ba gia tộc kiểm soát mọi việc trong thành, thật ra như vậy là không hợp lý, có lẽ thật sự nên đề cử một chủ nhân, giống như lúc trước Thiên Giới chỉ có một chủ nhân là Vương Quyền. <br>Ai cũng biết đạo lý một núi không thể có hai hổ, trong lòng anh ta chỉ là nghĩ đến, dù sao cuộc chiến này vừa mới bắt đầu. <br>Cơ quan đã bắt đầu khởi động, cách tương tự có thể dùng trên việc tương tự, lúc trước bởi vì cơ quan làm cho Vương Quyền đánh mất lý trí, bây giờ dùng ở trên người binh lính của ông ta cũng sẽ đạt được hiệu quả tốt. <br>Điều tiếc nuối duy nhất là binh lực của ông ta không ở cả trong thành, dù Triệu Tuấn có năng lực đến đâu cũng chỉ có thể xung phong dẫn đầu trận chiến, tương lai trận chiến thế nào đều quyết định ở mấy người Lâm Thanh Diện <br>Trong thành trời long đất lở, đám người Ảnh Lịch cảm giác giống như có động đất, cơ thể nghiêng ngả về phía trước không thể khống chế được. <br>Sông núi chấn động, đá trên núi cuồn cuộn mà đến, không chỉ có như thế, sống trên mặt đất đều dâng lên đổ ập tới, bọn họ căn bản không thể không chỉ được cơ thể của mình. Vương Đình Thiên khó tin nhìn những gì đang xảy ra trước mắt, hơi tiếc nuối nhìn tòa nhà của mình. Lúc trước vẫn biết là nhờ Triệu Tuấn giúp đỡ mới có thể bắt được Vương Quyền, nhưng ông ta vẫn không biết Triệu Tuấn bắt Vương Quyền kiểu gì, bây giờ nhìn thấy tất cả qua mặt gương, lòng ông ta xem như hiểu được. <br>Triệu Tuấn gọi Lâm Thanh Diện: \"Cái tôi có thể làm bây giờ cũng chỉ có nhiêu đây, bây giờ nếu anh nên sắp xếp Tiền Kỳ cho thỏa đáng, nếu không lát nữa mọi người xuất chiến sẽ bị ảnh hưởng.\" Lâm Thanh Diện không khỏi nhíu mày, anh đương nhiên biết đây là việc khó, nhưng Vương Phi Dương đã cứu người về, cũng không thể giết người ta được. . Bạn đang đọc truyện tại || TRUMtruyen . or g ||<br>Nếu thật sự giết người, mình sẽ trở thành kẻ địch của Vương Phi Dương, Vương Phi Dương không muốn quan hệ của anh ta và Tiền Ngũ bị tổn hại, Lâm Thanh Diện đương nhiên cũng không hy vọng quan hệ của mình và Vương Phi Dương cũng bởi vì chuyện này mà tan biến. <br>Nghe được lời của Triệu Tuấn, Vương Đình Thiên cảm thấy Vương Phi Dương đúng là quá tệ, sao nó lại trượt dây xích ngay ở thời điểm quan trọng như vậy được, thật sự là làm cho mình thất vọng vô cùng. <br>Vương Đình Thiên nói thẳng: \"Chuyện này là đứa con vô liêm sỉ của tôi làm, tôi nhất định sẽ cho mọi người câu trả lời thuyết phục, lúc này là lúc nào mà nó còn mê muội đầu óc đi làm loại chuyện này, không phải là làm cho mọi người bị dao động à?\" <br>Khi nói chuyện, ông ta không đợi Lâm Thanh Diện trả lời thì đã đi thẳng đến chỗ Vương Phi Dương, Lâm Thanh Diện thầm thở dài một hơi, Vương Đình Thiên đi qua, Vương Phi Dương cũng không thể trở mặt thành thù với ba của mình. Vương Phi Dương cứu kẻ thù về là đi thẳng đến chỗ Tiền Ngũ luôn, vốn dĩ tinh thần của Tiền Ngũ đang uể oải, nhìn thấy ba mình bình an trở về thì tinh thần lập tức bừng bừng lại. <br>Còn chưa kịp vui mừng nói mấy câu đã thấy Vương Đình Thiên nổi giận đùng đùng đi vào, Vương Phi Dương đứng dậy lập tức bị Vương Đình Thiên cho một cái tát. <br>\"Cái thằng vô liêm sỉ này, mày đang dùng sinh mạng của mọi người để đùa giỡn đấy biết không?\" Thật ra Vương Đình Thiên có tâm tư riêng, ông ta và Tiền Kỳ cũng không hòa hợp, bây giờ rốt cuộc cũng có được cơ hội, nhất định là muốn giết Kỳ Tiền. Biết con nào bằng ba, nhưng làm con cũng hiểu biết ba mình, Vương Phi Dương biết ba mình không chí công vô tư đến mức ấy, bây giờ đến đây là có tâm riêng. \"Bác Tiền đã không còn tu vi, dù còn sống cũng không có uy hiếp lớn đến chúng ta, sao ba lại gây chuyện như vậy?\" <br>\"Vừa rồi ông ta có thể đưa quân địch vào thành, con có dám chắc chắn ông ta ở đây sẽ không tiết lộ tin tức của chúng ta ra ngoài, hại tính mạng mọi người không?\" <br>Những lời Vương Đình Thiên nói đều là đạo lý, Tiền Ngũ lập tức quỳ xuống đất, đập đầu bôm bốp nói: \"Nếu ba cháu lại làm chuyện này, cháu sẽ lấy cái chết tạ tội\""}