{"title":"Chương 1612: Làm việc xong sẽ quay trở về","content":"Tiền Ngũ không làm được chuyện nhìn ba gặp chuyện không may, nói trắng ra là ba làm tất cả những chuyện này là vì anh ta. <br>Nhìn thấy thái độ của Tiền Ngũ, Vương Đình Thiên tức giận không có chỗ rải, ba con người ta một lòng như vậy, vì sao Vương Phi Dương không thể nghe lời mình được? Chỉ có ba con hai người một lòng thì gia đình với có thể hòa thuận, Vương Đình Thiên không khỏi nhìn thiếu niên trước mặt, nói: \"Lời đảm bảo của cậu căn bản vô dụng, cậu không biết ba cậu là người như thế nào à?\" <br>Lời này nói chính là sự thật, Tiền Ngũ biết anh ta không có cách nào thay đổi suy nghĩ của ba, nhưng trải qua việc này, nói gì Tiền Kỳ cũng sẽ không làm chuyện điên rồ nữa. <br>Tất cả những chuyện từng làm lúc trước giờ đã nhận báo ứng, ông không còn lý do khăng khăng một mực. <br>Tiền Kỳ bị Vương Đình Thiên đáng ngất, bây giờ tỉnh lại vẫn còn hỗn loạn, ông ta biết Vương Đình Thiên không thích mình, bây giờ ông ta rơi vào tay Vương Đình Thiên, Vương Đình Thiên đương nhiên sẽ không buông tha ông ta dễ dàng, cho nên ông ta nói với Tiền Ngũ: \"Sống chết có số, con việc gì phải cầu xin ông ta rồi hạ thấp thân phận của mình?\" <br>Tiền Ngũ hơi tức giận khi nghe được lời này, tuy rằng ngoài miệng người ta nói lời không hay nhưng cũng không thật sự làm chuyện gì thương tổn mình, hành động này của ba thật sự là buồn cười. <br>Vương Đình Thiên cười lạnh: \"Đối đầu kẻ địch mạnh, tôi không hơi đầu đi so đo với ông, nhưng ông không thể ở chỗ này làm cho quan tâm không yên.\" <br>Vương Đình Thiên cũng không phải người tốt gì cả, ông ta muốn giết Tiền Kỳ, nhưng lại nghĩ người là Vương Phi Dương đi ra ngoài trăm cay nghìn đắng cứu về, làm người bị thương sẽ ảnh hưởng đến tình cảm ba con, cũng chỉ đành gạt ý tưởng này sang một bên. <br>Lúc này Vương Phi Dương nói: \"Ba, không ở chỗ này thì có thể đi đâu?\" Vương Đình Thiên bất đắc dĩ nói: \"Luôn có chỗ cho ông ta đi, con dẫn ông ta đến núi Kiếm Đãng đi, thuận tiện mang thằng nhóc này đi luôn.\" Lúc nói lời này, Vương Đình Thiên nhìn Tiền Ngũ, Tiền Kỳ cần người chăm sóc, Tiền Ngũ đi theo cũng có thể chăm sóc tốt cho ông ta. <br>Vương Đình Thiên không có lòng căm thù gì với Tiền Ngũ cả, chuyện của người lớn không liên quan gì đến người trẻ, huống chi cậu ta còn có quan hệ vô cùng tốt với con trai mình\" Lúc trước nếu không phải có cậu ta, Vương Phi Dương đã không dễ dàng thoát thân ở nhà họ Tiền. <br>Tiền Ngũ cảm kích nhìn Vương Đình Thiên: \"Tiền bối, sau khi chúng tôi đi, chú ở bên này không sao chứ?\" <br>Vương Kinh Thiên ở bên này cũng coi như nhân vật danh dự uy tín hàng đầu, ông ta ra vấn đề ở đây, cho dù trong lòng người khác có nghĩ gì cũng không nói ra. \"Các người không cần phải xen vào chuyện ở đây, tôi sẽ xử lý\" Vương Đình Thiên nói với Tiền Ngũ. <br>Bởi vì ba Tiền Ngũ thiếu chút nữa là có chuyện, đổi làm người khác cũng không có cách nào khôi phục trong thời gian ngắn, bởi vậy bây giờ Tiền Ngũ có phần nơm nớp lo sợ. <br>Vương Đình Thiên không muốn ở chỗ này nhìn bọn họ tâm sự tình cảm anh em gì đó, ông ta cảm thấy mình có thể làm đến mức này đã là không dễ dàng. <br>Vương Đình Thiên đi ra ngoài, Vương Phi Dương thở dài nhẹ nhõm một hơi, luôn cảm thấy Vương Đình Thiên ở trước mặt làm mình cảm thấy bị lực lượng ép tới không thở nổi. <br>Chuyện quan trọng nhất thật ra là cầu tình Vương Đình Thiên, thái độ đương nhiên không thể quá cứng rắn, nếu không quan hệ hai ba con thường ngày cũng không tệ lắm. <br>Tiền Ngũ lo lắng nhìn Lâm Thanh Diện: \"Tôi tay trói gà không chặt, nếu trên đường gặp chuyện không may thì cũng không cách nào ứng phó được, Phi Dương, bây giờ ba tôi bị binh lính của Vương Quyền nhìn chằm chằm, không thể rời đi như vậy được, anh đưa tôi đi đi\". <br>Cho tới bây giờ, Tiền Ngũ và Vương Phi Dương chưa từng khách khí với nhau, Vương Phi Dương gật đầu đồng ý, đều nói đưa Phật đưa đến Tây Thiên, anh ta không có lý do không đưa họ đi cả. Đi ra ngoài không nói gì với Vương Đình Thiên, Vương Đình Thiên cũng biết Vương Phi Dương nghĩ cái gì, bây giờ không còn cách giải quyết nào khác, đành phải đi thôi. <br>Vương Phi Dương còn chưa đi xa, ông ta dặn Vương Phi Dương: \"Trên đường cẩn thận một chút, binh lính của Vương Quyền không chỉ có ở thành Tiên Linh đầu\". <br>Vương Phi Dương đáp lời, thật ra Lâm Thanh Diện ở bên cạnh khá ngạc nhiên, thế mà Vương Đình Thiên lại thả Tiền Kỳ, tính cách ông ta như thế, dù thế nào cũng muốn giết Tiền Kỳ. <br>Dù sao Tiền Ngũ cũng không có năng lực gì, dù giết Tiền Kỳ thì Tiền Ngũ muốn báo thù cũng không được. Dọc theo đường đi không yên ổn, Lâm Thanh Diện vẫn có hơi lo lắng cho Vương Phi Dương, anh bước đến bên người Vương Phi Dương rồi nói: \"Tôi không đi được, nhưng anh đi đường phải cẩn thận, biết không?\" <br>\"Tôi cũng không phải trẻ con, anh yên tâm, không sao đâu.\" Lâm Thanh Diện nhìn Tiền Ngũ một cái, trong lòng Tiền Ngũ có quỷ, lúc trước còn nghĩ vì Lâm Thanh Diện phế tu vi của ba mình nên mới xảy ra chuyện như vậy, bây giờ xem ra là mình lòng dạ tiểu nhân. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện không nói gì, liếc nhìn Tiền Kỳ một cái, hành động của Tiền Kỳ làm cho anh khâm phục, chính anh cũng có con, chẳng may thật sự có một ngày như vậy, anh cũng sẽ làm giống Tiền Kỳ. <br>Chỉ cần bọn họ không ở đây thì chính là lời giải thích tốt đối với bên ngoài, lúc đi giết bọn họ, bọn họ đã chạy trốn, dù không đủ chặt chẽ nhưng nếu không phải kẻ ngốc thì đều sẽ không truy cứu. Bây giờ thành Tiên Linh chướng khí mù mịt, đã không còn dáng vẻ ban đầu nữa, những gia đình trong thành lúc trước đều ở trong tiểu thế giới của Lâm Thanh Diện, không ai biết bên ngoài xảy ra chuyện gì cả. <br>Triệu Tuần nhìn người đã chết gần hết, anh ta nói với Lâm Thanh Diện: \"Chúng ta không thể cho đối phương cơ hồi hồi phục, tôi có thể làm cũng chỉ được như vậy, còn lại dao cho các anh!\" <br>Thành Tiên Linh núi rung đất nứt! Bây giờ đã chết không ít người, Ảnh Lịch không ngừng nôn mửa, cấp dưới bên cạnh anh ta khẩn trương nhìn, bọn họ thật sự không ngờ chuyện sẽ thành như vậy. <br>Bọn họ còn như ổn lại thì đã có người chạy vào báo: \"Không tốt, tướng quân, quân lính của chúng ta đóng quân ngoài thành Tiên Linh thành đã bị tập kích, bây giờ nên làm sao?\" <br>Ảnh Lịch giật mình, biết sao lại thế này, cấp dưới kinh hoàng nhìn hắn ta, hắn ta vô lực ngồi xuống đất: \"Tôi vẫn luôn nghĩ bọn họ trốn đi, thật ra không phải vậy, chỉ là không so đo với chúng ta mà thôi, bọn họ cố ý tiêu hao linh lực của chúng ta, chờ đến khi chúng ta suy kiệt tinh thần, bọn họ mới đi ra, đánh tan chúng ta!\" <br>Ảnh Lịch không thể không thừa nhận, đối phương quả thật lợi hại, Vương Phi Dương cứu người đi ngay dưới mí mắt bọn họ, vậy chứng tỏ năng lực anh ta không kém. <br>Anh ta chỉ là một trong số đó, thành Tiên Linh có rất nhiều cao thủ, Ảnh Lịch không tin sự cố vừa rồi là thiên tai. Hắn ta hít sâu một hơi, lớn tiếng nói: \"Tất cả mọi người đứng lên, đừng ngồi, đi hỗ trợ đi.\" <br>Phần lớn quân đội đều đóng quân ngoài thành, bây giờ bọn họ tấn công từ phía sau, vừa vặn đột phá vòng vây bất ngờ tấn công. <br>Về phần Lâm Thanh Diện, anh nhìn thấy Ảnh Lịch thì cười bất đắc dĩ, ý tưởng của hắn ta không tồi, nhưng binh lực ở thành Tiên Linh vốn không yếu, bọn họ cũng không nghĩ phía sau vẫn còn. Mấy người Vương Đình Thiên và Diệp Phàm Trần đều là cao thủ, về mặt chiến thuật, đám Ảnh Lịch bị bọn họ chèn ép gắt gao. <br>Diệp Phàm Trần đi đến hỏi Lâm Thanh Diện: \"Có biết khi nào Mạc Niệm trở về không?\" Lâm Thanh Diện cười nhẹ: \"Chưa làm xong chuyện tôi giao cho cô ấy thì tự nhiên chưa thể về, tuy nhiên chắc không lâu nữa tôi cũng sẽ rời Thiên Giới\""}