{"title":"Chương 1613: Bao vây khu rừng","content":"Nghe Lâm Thanh Diện nói vậy, Diệp Phàm Trần chỉ có thể bất đắc dĩ cười cười, chỉ sợ phiền phức này không đơn giản như Lâm Thanh Diện nghĩ, nếu như chuyện gì cũng có thể nắm rõ trong lòng bàn tay thì đây không phải là muốn một tay che trời sao? <br>Lâm Thanh Diện đối với Diệp Phàm Trần rất cảm kích, nhưng lại không biết nên báo đáp thế nào. Anh nguyện ý đem Nặc Nặc làm đồ đệ của Diệp Phàm Trần nhưng ông ta lại nói chuyện này cứ từ từ. \"Diệp sư phụ, tôi ở chỗ này lâu như vậy, nếu không có ngài giúp đỡ thì con đường tôi đi sẽ rất gian nan, cảm ơn ngài đã giúp tôi, nếu có một ngày ngài có chuyện gì cần tôi làm thì nhất định tôi sẽ cố gắng hết sức\" Diệp Phàm Trần hít sâu một hơi, ông ta giúp Lâm Thanh Diện cũng không phải vì muốn anh báo đáp, bây giờ Lâm Thanh Diện ở nơi này đối phó với binh lính, bảo vệ bách tính ở thành Tiên Linh, đó đã là chuyện báo đáp tốt nhất rồi. <br>Chỉ là chuyện cũng chưa chắc sẽ thuận lợi như dự tính của Lâm Thanh Diện, ông ta cũng sẽ không nói gì với Lâm Thanh Diện, đến lúc đó anh sẽ tự biết. <br>Bây giờ Diệp Phàm Trần muốn thành Tiên Linh vững vàng, người kia tốt nhất đừng nên ra ngoài làm loạn, nếu không thì Thiên Giới sẽ đại loạn mất. <br>Nếu người kia thực sự ra ngoài làm loạn thì nhất định sẽ hối hận với quyết định ban đầu. Nhìn thấy suy nghĩ của Diệp Phàm Trần, Lâm Thanh Diện tiếp tục nhìn vào gương, nói là anh cùng tham chiến nhưng thực ra hai người Vương Kình Thiên và Lâm Thanh Diện không ra ngoài chiến trường. <br>Kim Cương sinh ra đã hiếu chiến, chắc chắn sẽ không thể ngồi yên một chỗ nên nói thẳng ông ta muốn ra nhìn. <br>Mang theo một đám binh lính đi ra ngoài, ông ta đốt hết những doanh trướng của đám lính bên ngoài thành Tiên Linh, không có chỗ ở, bọn họ phải ở ngoài trời, thời tiết hôm nay cũng không quá tốt, ban đêm bọn họ chắc chắn sẽ rất khổ. <br>Thành Tiên Linh không phải là một thành nhỏ, người ở trong thành cũng nhiều, người của ba nhà Vương, Triệu và Tiền cộng lại cũng không ít. Mặc dù người Ảnh Lịch mang theo nhiều nhưng điều đó cũng không ảnh hưởng đến việc mấy người Kim Cương đánh thắng trận. Binh sĩ Ảnh Lịch mang giống như những quả bóng xì hơi vậy, gặp một giết một, căn bản không có chút lưu tình nào. <br>Bọn họ mang theo ba nghìn binh sĩ, không bao lâu giết hết một trăm nghìn người của Ảnh Lịch, người bên cạnh Ánh Lịch bị khủng hoảng tinh thần, Ảnh Lịch nhìn tình huống đó khóc cũng không ra nước mắt. <br>Ngay từ đầu hắn nghĩ vua chết thì như hổ ngủ gật, không ngờ bị đám người kia ám toán. Nhưng sau khi hắn gặp đám người đó thì biết vốn không có cái gì gọi là trùng hợp cả. <br>Những người này đã lên sẵn kế hoạch đối phó với hắn, hơn nữa mặc kệ là kế hoạch hay trình độ, thực lực giữa binh lính, tất cả đều cao hơn so với bên hắn ta. Hắn mang binh lính vào rừng, Kim Cương mang người đuổi theo nhưng chỉ dừng lại ở cửa rừng. <br>Đạo lý giặc cùng đường chớ đuổi ai cũng biết, huống chi khu rừng này nghìn năm rồi cũng không có ai vào, bên trong có không ít dã thú, yêu quái và các loại mãnh thú hung ác, bọn họ ở trong này chắc chắn cũng không tốt hơn là bao. <br>Đương nhiên nếu lạc đường không ra được càng tốt, một lần vất vả trong cuộc đời nhãn nhã, chuyện gì cũng có thể giải quyết được. Thành Tiên Linh khôi phục như bình thường thế nhưng mọi thứ gần như đều bị phá hủy hết, muốn khôi phục là những phòng ốc này mặc dù không phải quá khó nhưng vẫn gặp khó khăn. <br>Mấy người Lâm Thanh Diện đến khu rừng kia, sau khi quan sát thì không thấy ranh giới đầu cả, không biết đã tồn tại bao nhiêu năm, thật giống <br>khu rừng sương mù cách Dược Thần Cốc không xa, thậm chí so với khu rừng sương mù còn rộng hơn. <br>Vương Đình Thiên nhìn tình hình chiến đấu này thì ha ha cười nói: \"Không ngờ rằng binh lính của Vương Quyền không chịu nổi một kích này, mấy chục nghìn người thì sao chứ, còn không phải bị lính của ta dọa sao, đánh trận chẳng chuyên nghiệp chút nào, nếu Vương Quyền biết được tin tức này có phải sẽ tức đến mức sống lại không?\" <br>Vương Đình Thiên nói vui vẻ, ông ta chưa bao giờ đi đánh trận mà thoải mái như vậy, vừa nói chuyện vừa quay sang nhìn Triệu Tuấn: \"Cậu Triệu, nếu không có người thì kế hoạch của chúng ta chưa chắc đã thuận lợi như vậy, người nỗ lực nhất trong cuộc chiến này nhất chính là ngươi.\" <br>Triệu Tuấn cười nhạt một tiếng, dù bên ngoài không thích nhưng cấp bậc lễ nghĩa thì vẫn không thể thiếu, dù gì cũng là bậc cha chú. \"Ta chỉ hi vọng tất cả mọi người đều bình an, chuyện này cũng không khác lắm với những gì ta mong muốn.\" <br>Ánh mắt Triệu Tuấn hướng vào trong rừng rậm, anh ta cau mày, không thể cho bọn họ có cơ hội trốn thoát được, trừ khi chắc chắn bọn họ chỉ có thể ở bên trong chờ chết, không thể ra ngoài được. Lâm Thanh Diện cũng nghĩ như vậy, anh nhìn chằm chằm vào trong rừng nói: \"Chúng ta không thể cứ mặc kệ như vậy được, một khi bọn họ ở trong đó có cơ hội trốn thoát thì điều chúng ta phải đối mặt chính là chiến tranh, bây giờ vẫn chưa coi là thắng được\" <br>Vương Đình Thiên đắc ý cười: \"Chuyện này căn bản không có khả năng, bên trong phần lớn là dã thú, bọn họ không có cơ hội sống sót trở ra.\" Lâm Thanh Diện nhìn bên trong khu rừng, mấy chục nghìn người ở bên trong khiến một diện tích lớn cây lung lay, chim chóc cũng bay hết ra. \"Bọn họ nhiều người, nếu gặp mãnh thú thì chưa chắc chúng đã là đối thủ\" Lâm Thanh Diện cau mày, quay đầu nói với Kim Cương: \"Nhất định phải bao vây chỗ này lại, lúc nào cũng phải quan sát kĩ, không được để bọn họ có cơ hội đánh lén.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Kim Cương tự tin cười: \"Đại ca ta nói đúng, bọn họ không ra được, nhưng nếu cậu Lâm đã nói như vậy thì ta sẽ nghe theo cậu Lâm\" Lâm Thanh Diện cười một tiếng, sống cùng với mọi người mấy ngày nay, Kim Cương đã sớm xem anh là người thân, ngoài miệng không nói <br>những bình thường cũng có thể cảm nhận được, hơn nữa còn có cả sự kính nể ông ta dành cho anh. <br>Thời gian chầm chậm trôi qua, sắc trời cũng dần tối, Lâm Thanh Diện nhìn người trong thế giới nhỏ, anh cần tinh thần và thể lực rất lớn để bảo toàn thế giới này, anh buồn rầu không biết nên sắp xếp bọn họ như thế nào mới tốt. <br>Anh muốn nhanh chóng giải quyết xong vấn đề này rồi về sớm một chút, nhưng dựa vào tình hình này xem ra sẽ không còn cần thêm thời gian, Mạc Niệm cũng chưa trở về. <br>Đứa bé Mạc Niệm kia không giống như người làm việc lề mề, Lâm Thanh Diện luôn cảm giác có chuyện gì đó xảy ra nhưng bây giờ lại không đi được. Chuyện của Ảnh Lịch bọn họ vẫn chưa giải quyết xong, anh vẫn chưa thể rời đi được, bây giờ anh đã là một phần của thế giới này, vinh nhục của thành Tiên Linh và Lâm Thanh Diện đã không thể tách rời được nữa. <br>Mặt trăng dần lên cao, bên tai từng đợt quạ kêu không dứt, La Tiêu Tiêu đứng bên cạnh Lâm Thanh Diện nói: \"Lâm Thanh Diện, có phải sẽ có chuyện gì không hay xảy ra không, ta nghe nói có tiếng quạ kêu thì sẽ có chuyện không tốt xảy ra\" <br>\"Trận chiến này chết nhiều người như vậy thì còn có thể là chuyện tốt sao? Làm sao vậy, Tiêu Tiêu ngươi sợ sao?\" <br>\"Tôi đương nhiên là sợ rồi, nhiều quạ kêu như vậy thì không biết chuyện xấu đến mức nào chứ.\" La Tiêu Tiêu cẩn thận nhìn xung quanh, đột nhiên có một tiếng gào thét vang lên, cô ta vội vàng ôm lấy Lâm Thanh Diện. <br>Vương Đình Thiên và mấy người khác đã trở về trước, hiện giờ ở chỗ này cũng chỉ có Lâm Thanh Diện, Kim Cương và binh lính ông ta mang theo. <br>Lâm Thanh Diện ở lại, La Tiêu Tiêu cũng không đồng ý rời đi, ngồi cùng với Lâm Thanh Diện trên một tảng đá lớn, bây giờ cô ta bị tiếng quạ kêu dọa đến phát run cả người."}