{"title":"Chương 1614: Nữ nhân đúng là một sinh vật kỳ lạ","content":"Lâm Thanh Diện im lặng nhìn La Tiêu Tiêu, nha đầu này rõ ràng rất sợ hãi nhưng vẫn muốn ở lại đây đợi, cũng không biết cô ta nghĩ gì nữa, anh cũng đâu phải thần hộ mệnh của cô ta, chuyện khác cô ta còn có thể giúp những chuyện này thì không thể. <br>Lâm Thanh Diện nhìn La Tiêu Tiêu nói: \"Như vậy đi, ta đưa cô về, tôi thấy cô ở đây không khác gì chịu tội\" \"Không, tôi không về, tôi về rồi anh ở đây cũng sẽ sợ, tôi nhất định phải ở cạnh anh, không thể rời anh ra được.\" Lâm Thanh Diện không khỏi cười một tiếng, nếu như bản thân anh ngay cả những thứ này cũng sợ hãi thì sao sống đến bây giờ được? <br>Anh biết La Tiêu Tiêu không muốn trở về, nhưng ban đêm thời tiết lạnh, anh cũng không có ý định để La Tiêu Tiêu ở đây cả đêm. Vừa rồi anh chỉ muốn thử La Tiêu Tiêu một chút, thấy cô ta không muốn trở về thì anh cũng không còn cách nào khác cả. <br>Ánh mắt Lâm Thanh Diện dừng lại trên tay bị La Tiêu Tiêu ôm chặt, nói: \"Bình thường nhìn sức cô cũng không lớn lắm, tại sao ôm tay ta chặt vậy, cô có thể bỏ tay ta ra trước được không?\" <br>La Tiêu Tiêu nghe vậy thì xấu hổ, vội vàng buông tay ra nói: \"Do tôi không chú ý, thật xin lỗi.\" \"Không có gì, tôi là anh của cô, huống chi chỉ bằng sức đó của anh cũng không làm tôi khó chịu.\" Lâm Thanh Diện nhớ đến Hứa Bích Hoài, anh không quen để một người phụ nữ khác ôm mình. <br>Mặc dù bên cạnh anh nhiều phụ nữ đến đâu thì anh cũng đều cảm thấy mình phải chịu trách nhiệm với Hứa Bích Hoài, cũng không biết bây giờ cô thế nào. <br>Hai vợ chồng cùng muốn song tu, bây giờ lại mỗi người một phương, muốn gặp nhau khó hơn lên trời thì sao có thể song tu được? Anh nghĩ đến Hứa Bích Hoài thì chắc trong lòng cô cũng nghĩ đến anh, hai người muốn có một cuộc sống an tỉnh bình yên, đây cũng là điều Lâm Thanh Diệu hướng tới, nhưng không có cách nào đạt được. <br>La Tiêu Tiêu nghe Lâm Thanh Diện nói vậy thì trong lòng hơi khó chịu, Lâm Thanh Diện cố ý nói đến anh em là muốn kéo xa khoảng cách giữa hai người ra. La Tiêu Tiêu là một người trưởng thành, không phải đồ đần. <br>Nhưng nếu Lâm Thanh Diện đã không thích thì cô ta cũng không nên tiếp tục như vậy, thời gian dài sẽ nảy sinh tình cảm, thái độ bây giờ của Lâm Thanh Diện đối với cô ta cũng khác trước. <br>La Tiêu Tiêu biết bây giờ Lâm Thanh Diện đang coi cô ta như người thân. La Tiêu Tiêu trong lòng Lâm Thanh Diện chỉ là một em gái mà thôi, muốn có vị trí cao hơn trong lòng anh khó như lên trời vậy. Cô ta nhìn Lâm Thanh Diện, nghiêm túc hỏi: \"Lâm Thanh Diện, chẳng lẽ cả đời này tôi chỉ có thể làm em gái của anh thôi sao?\" \"Tôi vẫn luôn xem cô là em gái, Tiêu Tiêu, cô cũng biết tôi đã có vợ, tôi không nói không có nghĩa là tôi không biết, nếu tôi cưới cô thì không phải với vợ tôi, tôi cưới cô nhưng trong lòng không có cô thì cũng không công bằng với cô. \"Tôi không quan tâm, Lâm Thanh Diện, tôi không quan tâm, tôi chỉ muốn trở thành vợ anh, tôi chỉ muốn ở bên cạnh anh\" <br>La Tiêu Tiêu hơi kích động, không yêu thì sao chứ, chỉ cần trong lòng cô ta có anh là được rồi, chuyện này không phải là chuyện Lâm Thanh Diện có thể quyết định. <br>Mẹ của cô ta mất rồi, La Tiêu Tiêu cảm thấy mục tiêu lớn nhất của mình bây giờ là gả cho Lâm Thanh Diện, mặc kệ Lâm Thanh Diện có đồng ý hay không thì cô ta nhất định phải cố gắng cho đến khi anh tiếp nhận cô ta mới thôi. <br>Lâm Thanh Diện nghe La Tiêu Tiêu nói vậy thì cảm thấy nữ nhân này nhất định điên rồi, anh thấp giọng khiển trách: \"Nếu cô đã nghĩ như vậy thì đừng ở bên cạnh tôi nữa, tôi không cho cô thứ cô muốn, cô ở bên tôi cũng như tra tấn vậy, cô biết không?\" <br>\"Tôi không biết, Lâm Thanh Diện, tôi chỉ biết trong lòng có anh, ngoại trừ anh, ai ta cũng không muốn, tất cả đàn ông trên đời này không ai có thể so sánh với anh, anh là người ưu tú nhất trong lòng tôi\" Dưới cái nhìn của La Tiêu Tiêu, yêu một người không sai, anh hùng như Lâm Thanh Diện có thêm nhiều người nữa cũng không sau, Lâm Thanh Diện không cần cảm thấy có gánh nặng. Tương lai cô ta nhất định sẽ cùng ở một chỗ với Lâm Thanh Diện, cô ta sẽ tôn trọng vợ của Lâm Thanh Diện, tuyệt đối không bất kính với cô ấy. <br>Lâm Thanh Diện còn có một đứa con gái, cô ta cũng sẽ xem như đó là con ruột của mình, Lâm Thanh Diện đã đi vào thế giới của La Tiêu Tiêu thì không có cách thoát ra, cô ta sẽ theo sát Lâm Thanh Diện như cái bóng bên người anh. <br>Lâm Thanh Diện đôi khi cảm thấy rất bất đắc dĩ, chẳng qua anh chỉ làm việc tốt bảo vệ kẻ yếu thôi, vậy mà La Tiêu Tiêu lại nhớ mãi không quên. Trước kia anh cũng đã gặp qua tình huống như vậy, nhưng đều không điên cuồng bằng La Tiêu Tiêu. Anh hít sâu một hơi, nhìn La Tiêu Tiêu đang ủy khuất ngồi đó, nghiêm túc nói với cô ta: \"Cô biết một đời một kiếp một đội có nghĩa gì không?\" “Nắm tay nhau cùng già đi, ý anh là cái này sao?\" La Tiêu Tiêu cũng nghiêm túc: \"Tôi cũng muốn như vậy với anh, bên nhau đến già.\" <br>Lâm Thanh Diện bất đắc dĩ cười: \"Cô nói như vậy chính là cô không đúng rồi, tôi có vợ, tôi đã cùng cô ấy hứa bên nhau trọn đời, nếu nửa đường xuất hiện một nữ nhân khác thì sao tôi xứng đáng với lời hứa hẹn đó được?\" Lâm Thanh diện nói rất chân thành, La Tiêu Tiêu trợn mắt nhìn anh sau đó chạy đi, cô ta hiểu ý của Lâm Thanh Diện. <br>Biết mình yêu người có vợ là sai, nhưng tình yêu là thứ không ai có thể khống chế được. Cô ta yêu Lâm Thanh Diện là một sai lầm, cũng chỉ trong chớp mắt ấy, nhưng đâu phải muốn quên là được. <br>Xưa này chuyện tình cảm là đau khổ nhất, chỉ cần không cố gắng thì bản thân sẽ trở thành quá khứ, nhưng dù cho Lâm Thanh Diện đã bày tỏ suy nghĩ và thái độ của anh thì La Tiêu Tiêu vẫn không thể từ bỏ được. <br>Cô ta biết Lâm Thanh Diện trọng tình trọng nghĩa, cũng biết chuyện này không đúng, nhưng sâu trong thâm tâm cô ta không muốn nhận thua. <br>Lâm Thanh Diện thấy La Tiêu Tiêu chạy đi thì thở dài, đàn ông tốt trong thiên hạ này còn rất nhiều, La Tiêu Tiêu cũng là một nữ nhân ưu tú, tại sao cứ muốn lãng phí thời gian lên người anh? <br>Chưa nói đến chuyện khác, chỉ riêng chuyện anh là người có VỢ, điều này đã khiến cho người khác không hiểu nổi. Tiếng quạ kêu không ngừng, Lâm Thanh Diện cảm thấy hơi ồn ào, bay thẳng lên một cây cổ thụ cao, thấy La Tiêu Tiêu đang nhỏ giọng khóc sau một tảng đá, cũng không có ý định đến an ủi cô ta. Nếu như người ngồi đó khóc là Hứa Bích Hoài thì anh còn đến đó, nhưng La Tiêu Tiêu thì không được. <br>Người phụ nữ này đúng là một sinh vật kì lạ, Lâm Thanh Diện đã tưởng tượng đến lúc bản thân quát La Tiêu Tiêu, cô ta sẽ làm ra vẻ mặt gì, sau đó càng khóc lóc lợi hại hơn. <br>Về sau có chuyện gì đều tìm anh để khóc lóc thì sao anh vượt qua khoảng thời gian đó được? Lâm Thanh Diện tạo một kết giới ngăn chặn tiếng ồn, mấy người Kim Cương đang ở gần đó, sẽ không có chuyện gì nguy hiểm. Nghĩ như vậy anh dựa vào thân cây nghỉ ngơi, ngẫu nhiên xem người bên trong tiểu thế giới một chút, tất cả đều an tĩnh."}