{"title":"Chương 1615: Đại chiến dị thú","content":"La Tiêu Tiêu che miệng lại, không dám phát ra âm thanh, cô ta chỉ cảm thấy chân của mình mềm nhũn, không thể cử động được. Ngẩng đầu lên thấy Lâm Thanh Diện đang dựa vào cây nghỉ ngơi, dị thú kia càng đến gần, cô ta mở miệng gào thật lớn: \"Có ai không, nơi này có quái thú, Lâm Thanh Diện, mau cứu tôi, nơi này có quái thú\" Lâm Thanh Diện nhíu mày, cảm thấy có chuyện gì đó kì lạ, vốn dĩ anh đứng đây để theo dõi xem đám người trong rừng có bày trò gì không nên kết giới cũng lỏng lẻo. Nghe được tiếng của La Tiêu Tiêu thì vội vàng nhìn xuống, thấy quái thú kia thì không khỏi khẩn trương. Thứ này hành động vào ban đêm sao, trong rừng này sao lại có thứ lợi hại này chứ. Bây giờ vị trí của mấy người Lâm Thanh Diện là bên ngoài rừng, nếu như trong rừng có thể còn gặp nhiều quái thú lợi hại hơn con này. <br>Hai mắt La Tiêu Tiêu không ngừng nhìn về phía Lâm Thanh Diện, cũng không ngừng chạy, cô ta vốn chạy đã chậm, dù dùng hết sức lực nhưng vẫn có cảm giác sẽ bị dị thú kia bắt lại, Lâm Thanh Diện ôm cô ta vào trong ngực nhảy lên cây. Mấy người Kim Cương bên kia chắc đang nghỉ ngơi, không phải động tĩnh lớn thì chắc không thể đánh thức. <br>Lâm Thanh Diện thi pháp khiến dị thú không thể động đậy, phát hiện công pháp của mình chỉ có thể duy trì được năm phút, dị thú này không dễ dàng giải quyết như vậy. <br>Anh nói với La Tiêu Tiêu: \"Cô đi gọi mấy người Kim Cương đến đây, nơi này không an toàn, chúng ta ở chỗ này còn có thể gặp quái thú to như vậy thì chắc đám người của hoàng thất sẽ không bình an được, tạm thời có thể yên tâm, bọn họ sẽ không ra công kích.\" <br>Đó là suy nghĩ của Lâm Thanh Diện, nhưng người còn sống hay không thì chưa chắc, dù sao cũng có nhiều người như vậy. <br>La Tiêu Tiêu vội vàng chạy đi, không quên dặn dò Lâm Thanh Diện: \"Tôi đi trước, ngươi cẩn thận một chút, đừng để cho quái thú này làm bị thương\" <br>\"Không sao, tôi cũng không dễ có chuyện như vậy được, cô yên tâm đi\" Giọng nói Lâm Thanh Diện rất ôn nhu, không giống ngữ khí từ chối La Tiêu Tiêu hồi nãy. La Tiêu Tiêu chạy đến chỗ Kim Cương thông báo tin tức. <br>Kim Cương thấy La Tiêu Tiêu tới thì nhíu mày nói: \"Lâm Thanh Diện bảo cô tới?\" \"Bên kia có dị thú rất lớn, Lâm Thanh Diện bảo tôi nói với các ông nhất định phải cẩn thận.\" Kim Cương gật đầu hỏi: \"Lâm Thanh Diện có muốn chúng ta đến hỗ trợ không?\" <br>\"Tự Lâm Thanh Diện cũng có thể giải quyết, nhưng không nói các ông qua đó, các ông cố gắng ở đây canh gác, nếu như binh lính hoàng thất có ra thì tối nay cũng có người ở đây canh chừng.\" <br>La Tiêu Tiêu phân tích, cô ta rất sợ quái thú kia nhưng cũng rất tin tưởng vào thực lực của Lâm Thanh Diện, chắc không có gì nguy hiểm. Lâm Thanh Diện đối diện với dị thú kia, nhíu mày, dựa vào ánh trăng có thể thấy được dị thú này đầu chó, trên đầu còn có một đôi sừng lớn, mình lại như trâu, cực kì to lớn. Cũng không biết đây là thứ gì, Lâm Thanh Diện hỏi nó: \"Này, người ra đây làm gì, trở về đi, ta sẽ không làm người bị thương\" \"Ta biết các ngươi sẽ không làm tổn thương ta, nhưng trong rừng đã bị những người khác chiếm mất, động của ta cũng mất, ta không ra thì đi đâu?\" Dị thú của nói lại với Lâm Thanh Diện. <br>Lâm Thanh Diện cũng không cảm thấy ngạc nhiên, ở thiên giới, mặc kệ là người hay thú cũng không thể xem thường, năng lực của bọn họ rất lớn. <br>\"Ngươi nói đội binh sĩ vào đó hôm nay?\" <br>Lâm Thanh Diện hỏi nó, trong lòng cũng nghi hoặc tình hình gần đây của bọn họ, nếu như bọn họ còn sống thì hậu quả sẽ không thể tưởng tượng được. Dị thú kia nói: \"Đúng vậy, nhân loại các người đánh nhau liên lụy đến chúng ta, thật đáng chết\" <br>Lúc nói câu này, ánh mắt sắc bén của dị thú nhìn thẳng vào Lâm Thanh Diện, trong rừng rậm có rất nhiều người, mặc dù nó đã giết không ít nhưng vẫn cảm nhận mình không phải đối thủ của bọn họ. <br>Bây giờ nơi này cũng chỉ có mình Lâm Thanh Diện, những người khác nó không thể đánh được nhưng chẳng lẽ một mình tên này nó cũng không thể sao? Dị thủ đắc ý cười, Lâm Thanh Diện chính là bữa tối hôm nay của nó. <br>Lâm Thanh Diện cảm nhận được sát ý của dị thú đối với mình, anh cũng vào trạng thái chuẩn bị chiến đấu, gia hỏa này nhìn chằm chằm muốn giết Lâm Thanh Diện. <br>Mặc dù không rõ ràng nhưng Lâm Thanh Diện không ngốc. \"Làm hỏng động của ngươi cũng không phải chúng ta, nếu như người tính trên người chúng ta thì có phải quá không công bằng với chúng ta rồi không?\" Dị thú kia không hài lòng nhìn Lâm Thanh Diện, nói: \"Mặc dù ngươi đúng nhưng nếu không phải các ngươi chặn đường ở chỗ này khiến người bên trong không ra được thì bọn họ cũng sẽ không lấy động của ta, không phải sao?\" <br>Nói rồi móng vuốt hướng về phía Lâm Thanh Diện: \"Nếu như ta ăn nam tử trẻ tuổi khỏe mạnh như vậy thì chắc chắn sức mạnh của ta nhất định sẽ cao hơn một bậc.\" <br>Lâm Thanh Diện né tránh, thân thể của dị thú này cực kì lớn, hành động không quá tiện, những nơi bị nó đi qua đều để lại dấu vết to trên mặt đất. <br>\"Thứ lợi hại hơn người ta cũng đã gặp qua, huống chi là ngươi, nếu người đàng hoàng thì ta có thể sẽ tha chết cho người, nhưng người lại hành động như vậy thì ta cũng không còn cách nào khác ngoài giết người, nếu ta tha cho người thì chính ta cũng sẽ gặp chuyện.\" <br>Lâm Thanh Diện nói xong thì rút kiếm Trảm Tiên ra chém về phía dị thú. <br>Da dị thú này rất dày, dù là kiếm Trảm Tiên cũng không có hiệu quả rõ ràng, không hổ là da trâu, da của nó cũng cứng không khác gì da trâu vậy. Dị thú nhìn Lâm Thanh Diện không thể gây tổn thương cho mình thì cười lạnh: \"Ngươi chỉ là một nhân loại nhỏ bé miệng còn hội sữa mà cũng đòi giết ta sao? Nếu người ngoan ngoãn thì ta sẽ cho người một cái chết nhẹ nhàng nhất, chính người lựa chọn.\" <br>Dị thú không nhanh không chậm nói, nó rất đắc ý, người tới nơi này không có ai có thể bằng Lâm Thanh Diện. <br>Nó cảm nhận được một cỗ linh khí rất lớn trong thân thể Lâm Thanh Diện, nếu như giết Lâm Thanh Diện, đem hết công lực của anh cho nó thì không bao lâu nữa nó có thể hóa thành người rồi. <br>Bộ dạng này của nó rất dọa người bình thường muốn ra ngoài ăn người cũng không tiện. Nghĩ vậy nó hưng phấn không thôi, động tác về Lâm Thanh Diện cũng nhanh hơn nhiều, Lâm Thanh Diện thấy gia hỏa này giống như lần đầu khi đến thiên giới gặp Vương Phi Dương vậy, cũng là bộ dáng phách lối này. Dị thú này lúc nói chuyện cũng giống như Vương Phi Dương lúc đó, một lòng một dạ muốn giết anh. <br>Anh không khỏi cảm thấy buồn cười, ở thiên giới dù người hay thú cũng đều giống nhau, Lâm Thanh Diện nhìn kiếm Trảm Tiên trong tay mình, cứ như vậy thì không thể xuyên thủng qua thân của dị thú được, chẳng lẽ anh rót linh khí vào còn không thể sao? <br>Lâm Thanh Diện cắn ngón tay nhỏ một giọt máu lên kiếm Trảm Tiên, thân kiếm ngay lập tức phát ra ánh sáng màu đỏ, Dị thú thấy vậy kinh ngạc hỏi: \"Đồ này của ngươi là gì?\" <br>Lâm Thanh Diện sâu xa cười: \"Ngươi nói da ngươi dày, thanh kiếm này là thần khí thượng cổ, tên là kiếm Trảm Tiên, người nói xem nó có thể đâm thủng da người hay không?\" <br>Dị thú khinh thường nói: \"Kiếm Trảm Tiên? Sao kiếm Trảm Tiên lại nằm trong tay người được, đừng có lừa ta, làm như ta là nhóc con ba tuổi không bằng, ta đứng im cho ngươi đâm thử ta nhé!\""}