{"title":"Chương 1616: Đồ Vật của tôi tôi đương nhiên muốn mang đi","content":"Lâm Thanh Diện nhíu mày, anh đã gặp qua phách lối nhưng chưa thấy ai hay thứ gì phách lối như thế này, còn có cả loại yêu cầu đó sao? <br>ng hai tay ra, đứng thẳng lên, tư thế cực kì buồn cười, để Lâm Thanh Diện cầm kiếm đi giết nó. Lâm Thanh Diện bất đắc dĩ nói: \"Ta lớn thế này rồi chưa gặp yêu cầu như người bao giờ, nếu người đã muốn vậy thì ta sẽ không khách khí.\" <br>Lâm Thanh Diện cầm kiếm đâm tới, dị thú chắc chắn Lâm Thanh Diện không phải đối thủ của mình, kiếm trong tay Lâm Thanh Diện cũng là đồ giả, vừa rồi anh nói vậy chắc để dọa nó mà thôi. <br>Thần kiếm lợi hại như vậy sao có thể trong tay Lâm Thanh Diện được chứ? <br>Lúc Lâm Thanh Diện tiến đến, kiếm Trảm Tiên như bùng phát năng lượng, kéo theo người Lâm Thanh Diện hung hăng đánh tới, tạo thành một cái hố trên ngực dị thú. Máu tươi không ngừng chảy ra khỏi miệng nó, nó không thể tin được nhìn Lâm Thanh Diện nói: \"Tại sao có thể như vậy, chẳng lẽ đây thực sự là kiếm Trảm Tiên?\" Lâm Thanh Diện thấy nó kinh ngạc thì uất ức nói: \"Ta không muốn mọi chuyện trở thành như vậy, nhưng đây là do người yêu cầu, đừng trách ta ra tay độc ác.\" Lâm Thanh Diện nói xong thì rút kiểm tra, dị thú máu me đầm đìa ngã xuống mặt đất, Lâm Thanh Diện vừa muốn đi thì nó gọi lại: \"Thiếu hiệp, là ta có mắt không thấy Thái Sơn, người đừng đi, cứu ta với, ta đã sắp tu luyện thành hình người được, ngươi đừng giết ta, ta không muốn công lực tu luyện mấy nghìn năm nay bị hủy hoại trong chớp mắt.\" <br>Lâm Thanh Diện nhíu mày, nếu không muốn thì sao không ngoan ngoãn sống, làm việc có quy củ đi? <br>Bây giờ anh có thể cứu nó, nhưng thiên hạ không có bữa cơm nào là miễn phí, cũng đâu thể giúp đỡ không công như vậy được, nó có thể cho anh cái gì chứ? Lâm Thanh Diện nhìn dị thú hỏi: \"Ta có thể giúp ngươi, bây giờ ngươi cũng chưa chết được, nhưng ta cam đoan có thể để cho ngươi không cử động được, chỉ cần ta đi xa chẳng mấy chốc sẽ có những dị thủ khác đến, người mất mạng, không phải sao?\" Lâm Thanh Diện nói đúng, dị thú kia nói: \"Chỉ cần người cứu ta thì người chính là chủ nhân của ta, ngươi nói cái gì ta sẽ làm cái đó, trở thành nô lệ của người, thú cưỡi của người, không phải ngươi không có thú cưỡi sao?\" <br>Lâm Thanh Diện nhìn dị thú này, cảm thấy có lí, hỏi: \"Ngươi tên gì?\" \"Ta tên Câu Lân, cũng không biết mình sống bao lâu nhưng ngài yên tâm, nếu không phải do ta khinh địch thì sẽ không bị ngài đánh bị thương\" Câu Lân ảo não nói. <br>Cũng chỉ tại Lâm Thanh Diện nhìn quá trẻ khiến nó không liên hệ được với kiếm Trảm Tiên. Lâm Thanh Diện sờ mũi nói: \"Đó là yêu cầu của ngươi, không thể trách ta được.\" Vừa nói chuyện vừa đi đến cạnh dị thú, tu hành bất chính, huống hồ nó đã tu hành mấy nghìn năm, tiện tay chữa trị cho nó mà thôi, nó cũng đã nói sẽ làm thú cưỡi cho anh, thuận tiện có thêm một thần thú cũng vui. <br>Lâm Thanh Diện đi lên, dị thú nói: \"Ngài cứu ta thật sao?\" \"Ta không phải cứu người mà là cứu thú cưỡi của ta, nếu như không phải người nói sẽ phục vụ ta thì còn lâu ta mới cứu ngươi.\" <br>Lâm Thanh Diện vừa nói vừa luyện đan dược thần cấp cho Câu Lân ăn, có thể khôi phục thể lực và vết thương của nó, khoảng vài giây sau, Cầu Lân cảm thấy linh khí của mình khôi phục, càng sùng bái Lâm Thanh Diện hơn. <br>Ở trong mắt nó, một người trẻ tuổi không nên lợi hại như vậy. Lâm Thanh Diện đứng dậy nói với Câu Lân: \"Ngươi thử đứng lên xem có hiệu quả không?\" Câu Lân đứng dậy cảm thấy thân thể nhẹ nhàng, cúi người xuống nói: \"Chủ nhân, ta chính là thú cưỡi của ngài, ngài thử lên cảm nhận một chút.\" Lâm Thanh Diện không chút do dự nào nhảy lên, nếu anh không lên thì nó này sẽ cảm thấy bản thân không có tác dụng, anh không thể lãng phí thành tâm này của Câu Lân được. Huống hồ làm thú cưỡi của anh thì anh cũng sẽ không bạc đãi nó. Lâm Thanh Diện ngồi trên lưng Câu Lân, da mềm, Câu Lân đi cũng vững vàng, cảm giác cực kì hài lòng. <br>La Tiêu Tiêu chạy tới thấy Cầu Lân bình yên thì gọi to Lâm Thanh Diện. <br>Cô ta thấy Câu Lân từng bước đi về phía mình, cũng không thấy Lâm Thanh Diện đầu, La Tiêu Tiêu cho rằng nếu Lâm Thanh Diện không chết thì Câu Lân tuyệt đối không xuất hiện. Cô ta lớn tiếng gọi: \"Lâm Thanh Diện, anh ở đâu, không phải anh chết rồi chứ?\" Cô ta bây giờ không thấy sợ Câu Lân chút nào, trong đầu đều là Lâm Thanh Diện, nếu không thấy Lâm Thanh Diện thì cô ta thà chết còn hơn. Nghe thấy giọng nói của La Tiêu Tiêu, đám người Kim Cương cũng chạy đến, thấy dị thú Câu Lân khổng lồ thì cảm thấy không ổn, Lâm Thanh Diện chắc chắn đã xảy ra chuyện. <br>Lâm Thanh Diện đang nằm trên lưng Câu Lân, lưng của nó rất rộng, không chỉ có thể ngồi mà ngủ luôn trên đây cũng không sao, chờ Nặc Nặc tốt hơn sẽ đưa Câu Lân về Trái Đất cho Nặc Nặc làm thú cưng. <br>Trong lòng đắc ý, nhưng lại bị giọng của của La Tiêu Tiêu phá hủy, anh cảm thấy La Tiêu Tiêu thực ồn ào. <br>Lâm Thanh Diệu biết La Tiêu Tiêu quan tâm mình nhưng cũng không cần khoa trương như vậy chứ, như vậy cũng tốt, dẫn hết cả mấy người Kim Cương đến đây, Lâm Thanh Diện không còn cách nào khác đành phải đứng dậy. <br>Câu Lân hơi tức giận, luồng khí từ mũi nó phun ra thổi hết đống lá cây trên mặt đất, không vui nói: \"Ngươi nữ nhân này nhỏ giọng một chút, ồn ào làm phiền giấc ngủ của chủ nhân ta.\" La Tiêu Tiêu ngây người, chỉ thấy giọng Lâm Thanh Diện truyền tới hỏi Kim Cương: \"Tiền bối, ông thấy thú cưỡi của ta thế nào?\" Kim Cương bị câu hỏi này làm ngay người, tưởng Lâm Thanh Diện xảy ra chuyện gì, không ngờ dị thú này lại bị Lâm Thanh Diện thuần phục, ông ta ai cũng không phục, chỉ phục mình Lâm Thanh Diện. <br>Đám người hâm mộ nhìn Lâm Thanh Diện, Cầu Lần này nhìn thì hung dữ nhưng ở trước mặt Lâm Thanh Diện lại giống như một con chó anh nuôi, nhu thuận dịu dàng ngoan ngoãn. <br>La Tiêu Tiêu kinh ngạc không nói ra lời, sao Lâm Thanh Diện lại có thể làm như thế được? Rõ ràng, rõ ràng vừa rồi thứ này còn suýt chút nữa giết cô ta, sao trong chớp mắt đã thành thú cưỡi của Lâm Thanh Diện rồi? <br>La Tiêu Tiêu hít sâu một hơi, nói với Lâm Thanh Diện: \"Không phải anh định đưa thứ này về thành Tiên Linh đấy chứ?\" \"Làm sao, có gì không thể chứ?\" Lâm Thanh Diện cảm thấy cực kì hợp lí, Thiên Giới không như Trái Đất, kiến thức người ở đây sâu rộng, sẽ không bị dọa sợ vì một thần thú. La Tiêu Tiêu vẫn còn sợ hãi bộ dáng hung thần của Câu Lân, vội nói: \"Tôi cảm thấy không ổn.\" <br>Mọi người hâm mộ Lâm Thanh Diện, nhưng thấy anh muốn mang thứ này về, nghĩ lại mặc dù kích thích nhưng cũng không ít người đứng ra phản đối anh, Câu Lân nghe được cực kì không thoải mái. <br>Lâm Thanh Diện cảm thấy không có vấn đề gì: \"Đồ của tôi thì tất nhiên tôi muốn mang về, để lại ở nơi hoang vu này đến một ngày không cần tối nữa thì sao?\" <br>Một câu nói khiến không ai phản bác được, Lâm Thanh Diện hoàn toàn chính xác, về chỗ canh gác mấy người Ảnh Lịch, Lâm Thanh Diện nằm trên lưng Câu Lân hỏi nó: \"Những người chiếm động của người công lực thế nào, có phải đang dưỡng thương không?\" \"Cũng không mạnh, đánh yếu xìu, đánh nhau cũng không đánh lại ta, tại ta hơi nhát, chủ nhân, bọn họ đoạt động của ta, ta nhất định phải trở về báo thù, chủ nhân có thể giúp ta sao?\" Câu Lần nói xong lại cảm thấy buồn bực, nó sống trong động đó lâu lắm rồi đó."}