{"title":"Chương 1617: Thú cưỡi của ta","content":"Câu Lân tội nghiệp nói, nhưng nếu nó không nói thì Lâm Thanh Diện cũng không có ý định bỏ qua cho đám người của hoàng thất. <br>Chỉ cần bỏ qua cho bọn họ thì đến lúc bọn họ quay về sẽ phản công, khi đó Lâm Thanh Diện cũng đã rời khỏi Thiên Giới, chuyện này cũng có liên quan đến anh, Lâm Thanh Diện không thể để chuyện đó xảy ra được. <br>Anh nói với Cầu Lân: \"Mấy người đó cũng là kẻ thù của ta, ngươi yên tâm, bây giờ ngươi là của ta, ta biết người phải chịu thiệt thì sẽ giúp người báo thù, chỉ cần ta ra tay thì không ai có thể tổn thương đến ngươi.\" <br>Nói rồi cười nhạt một tiếng, Kim Cương ở bên cạnh thấy sắc trời đã sáng hỏi Lâm Thanh Diện: \"Cậu Lâm, ngươi nói chúng ta quay lại lúc nào thì hợp lí?\" \"Cũng không thể trở về, chẳng những không thể trở về mà còn phải nghĩ cách lợi dụng thời cơ thích hợp tiêu diệt hết người trong đó\" Trong lòng Lâm Thanh Diện rõ ràng, cho dùng không hoàn toàn giết hết bọn họ thì cũng không thể để đó không quan tâm được. Bọn họ ở trong đó chỉ cần còn sống thì sẽ nghĩ cách báo thù, không thể để cho bọn họ có cơ hội đó. Trải qua nhiều chuyện như vậy, Lâm Thanh Diện biết rõ cái gì gọi là thả hổ về rừng, nhân từ với kẻ địch chính là tàn nhẫn với chính mình, chuyện này anh không thể chấp nhận được. Trong lòng anh nghĩ vậy, để Kim Cương mang theo người của mình đi nghỉ ngơi, thời gian không còn sớm nữa, mọi người cũng sẽ mệt. Mà chính Lâm Thanh Diện là người, cũng không phải thần tiên, anh thay ca cùng Vương Phi Dương, cứ như vậy nhìn, không cho bọn họ có cơ hội làm loạn. Nói gì thì nói, tình hình bây giờ cứ như vậy, cách có thể nghĩ tốt, có Triệu Tuấn, Vương Kinh Thiên ở đây, bọn họ không thiếu cách, <br>Những người của Vương Quyền không chỉ có đám người trong rừng, những người này chỉ là một bộ phận nhỏ đến thành Tiên Linh, còn những người khác không đến thành Tiên Linh, cho nên nếu để những thể lực còn sót lại tụ tập một chỗ, binh lính của hoàng thất có thêm sự giúp đỡ thì tất nhiên sẽ càng không thêm kiêng nể gì. <br>Trong lòng Lâm Thanh Diện suy nghĩ vậy, để Câu Lân đưa mình trở về. Thành Tiên Linh bây giờ chính là một phế tích, không ai có thể liên tưởng nơi này đến những hình ảnh phồn hoa trước kia. <br>Đương nhiên, trong tiểu thế giới do Lâm Thanh Diện sáng tạo ra, thành Tiên Linh bên trong đã dần trở lại như cũ, nếu như về sau có thể dựa theo bên trong tiểu thế giới mà kiến tạo lại thì hiệu quả càng tốt hơn, có thể sẽ càng phát triển hơn xưa. <br>Câu Lân đưa Lâm Thanh Diện trở về, Lâm Thanh Diện ngồi trên lưng Câu Lân đi qua cửa thành Tiên Linh, đi đến nhà họ Vương. Thành Tiên Linh không có dáng vẻ ngày xưa nhưng nhà họ Vương vẫn như cũ, trận này giống như một cơn động đất nhỏ, không tạo nên thay đổi gì lớn cho nhà họ Vương. Lâm Thanh Diện muốn rời đi thì tất nhiên La Tiêu Tiêu cũng sẽ không ở lại, Lâm Thanh Diện để cô ta lên lưng Câu Lân, để Câu Lân đưa hai người họ rời đi. <br>La Tiêu Tiêu thấy Cậu Lân đã sợ, hơn nữa lại đối với Cầu Lân không có thái độ tốt, Cầu Lân cũng nói cô ta đi lên nhưng cô ta từ chối, thế là nó thở phì phò đi cực nhanh. Câu Lân đi nhanh, La Tiêu Tiêu theo sau muốn nói Lâm Thanh Diện chờ mình nhưng lại không được. Lâm Thanh Diện nói với Câu Lân: \"Chậm một chút, chờ nha đầu kia với, cô ta đi một mình phía sau sợ có nguy hiểm\" <br>Câu Lân không vui nói: \"Nữ nhân này đúng là đến chết vẫn còn sĩ diện, mặc dù ta không thích nàng ta nhưng là người bên cạnh chủ nhân nên ta cũng không bài xích, chủ nhân, ngài có muốn gọi nàng ta lên không?\" <br>Câu Lân hỏi Lâm Thanh Diện, anh cười một tiếng nói: \"Ngươi gọi cô ta lên đi, ta gọi chỉ sợ cô ta sẽ mất mặt không lên.\" Câu Lân quay đầu, La Tiêu Tiêu ở phía sau đứng chống thông, nhìn sắc trời, bây giờ mặt trời đã lên, xung quanh đều nhiễm một màu đỏ. Cô ta không vui nói với Câu Lân: \"Ngươi quay lại làm cái gì, còn chưa đến nơi đâu.\" \"Chủ nhân ta bảo người lên, nếu như ngươi không đồng ý thì ta sẽ đưa chủ nhân đi trước, người đừng nghĩ ta tốt với người, đây là do chủ nhân ta nói, nữ nhân người cũng kì lạ thật, không phải chỉ là chút mâu thuẫn nhỏ thôi sao? Ta cảm thấy so với lòng ái mộ của người dành cho chủ nhân ta thì không đáng nhắc đến, ngươi chỉ cần ngồi trên lưng ta cùng có thể thân mật ở chung với chủ nhân ta, đối với người chỉ có tốt chứ không có xấu, ta nói thế đấy.\" <br>Câu Lân cong người xuống để La Tiêu Tiêu trèo lên, còn về phần La Tiêu Tiêu có lên hay không thì đó là chuyện của cô ta, nó không rảnh mà quản nhiều như vậy. <br>Nếu như không phải Lâm Thanh Diện quan tâm đến La Tiêu Tiêu thì nó ngay cả nói một câu với cô ta cũng chê phí lời, nữ nhân này cũng quá kì quái rồi. Trong lòng Câu Lân nghĩ vậy, tưởng rằng La Tiêu Tiêu vẫn sẽ từ chối nhưng sau khi La Tiêu Tiểu suy nghĩ thì cảm thấy lời của nó cũng có lí. Cô ta chỉ cần lên lưng Câu Lân thì có thể ngồi gần Lâm Thanh Diện, đó không phải là điều cô ta vẫn hằng mong ước sao? Sau khi cô ta trèo lên thì Cầu Lân nói: \"Ngồi cho vững, bây giờ cô La đã lên nên ta muốn đi nhanh một chút, cô La, ngươi nhớ ôm chặt chủ nhân ta, nếu người từ trên lưng ta ngã xuống ta cũng mặc kệ.\" La Tiêu Tiêu biết Câu Lân đang tạo cơ hội cho mình, bỗng nhiên cô ta phát hiện thực ra Câu Lân cũng không đáng sợ như vậy. Lâm Thanh Diện nói: \"Ngươi chậm một chút, chúng ta không vội như vậy.\" Trong lòng Câu Lân nghĩ gì Lâm Thanh Diện không quan tâm, nhưng chỉ cần anh và La Tiêu Tiêu ở một chỗ thì nhất định phải duy trì khoảng cách nhất định. Đương nhiên Lâm Thanh Diện cũng không nói hẳn ra, La Tiêu Tiêu nhanh chóng ôm lấy người anh nói: \"Ngươi đi đi, ta sẽ không ngã, nếu ngã cũng không trách ngươi.\" Câu Lân dựa theo chỉ thị của Lâm Thanh Diện đi đến cửa nhà họ Vương, trên đường đi La Tiêu Tiêu đều mặt đỏ tim đập nhanh, ít ra cô ta cũng có thời gian tiếp xúc gần với Lâm Thanh Diện. <br>Cô ta rất hâm mộ vợ Lâm Thanh Diện, lúc đến trước cửa nhà họ Vương, trong lòng cô ta còn oán trách thời gian quá ngắn, nếu như đường đi dài thêm chút nữa, không cần nói chuyện với Lâm Thanh Diện cũng không sao, chỉ cần ôm anh, cảm thụ thời gian anh bên cạnh cô ta đã không tệ rồi. <br>Vương Đình Thiên thấy động tĩnh bên ngoài có hơi lớn thì vội vàng đi ra, vừa mới đánh một trận với binh lính của Vương Quyền, nếu bây giờ bọn họ tấn công thêm một lần nữa thì nhất định phải chuẩn bị cẩn thận. <br>Chắc chắn sẽ không còn nhiều người, nghĩ như vậy thì bước chân cũng nhanh hơn, ra bên ngoài thấy Câu Lân thì không khỏi nhíu mày. Ông ta lập tức cảnh giác, dị thú này thực sự quá to lớn, hỏi Câu Lân: \"Ngươi yêu thú này đến đây làm gì?\" <br>Chỉ thấy Câu Lân ngồi xuống, Lâm Thanh Diện ló đầu ra nói: \"Tiền bối, không cần kinh ngạc, đây là thú cưỡi ta thu phục trong khu rừng kia.\" Vương Đình Thiên kinh ngạc không nói nên lời, ấp a ấp úng nói: \"Tiểu tử cậu, đây là thú cưỡi của cậu?\" <br>Vương Đình Thiên lớn tuổi như vậy cũng chỉ mới nghĩ đến chuyện này, đây là lần đầu thấy trực tiếp như vậy. Thấy vẻ mặt hâm mộ của ông ta, Lâm Thanh Diện nói: \"Nếu tiền bối thích thì ta có thể tìm cho tiền bối một con trong vùng núi kia, ta có thể giúp tiền bối.\" Vương Đình Thiên vui vẻ: \"Thật sao, có thể tìm được con nghe lời như vậy sao?\""}