{"title":"Chương 1618: Kẻ địch trong rừng rậm","content":"Lâm Thanh Diện cười bất lực, thần thú thế này nơi nào cũng có, chỉ là phải tự mình thuần phục chúng nó mà thôi. <br>Chỉ cần thuần phục được, thì nào có con nào dám trái lời? Anh cảm thấy, chỉ cần con thần thú được thuần phục này đi theo anh, ngoan ngoãn nghe lời, nó muốn tu luyện thành người, anh có thể giúp nó. Chỉ cần lúc anh luyện thần đan cho nó ăn một ít, lâu dần bản thân nó cũng có thể chăm chỉ tu luyện. Muốn biến thành người không phải việc khó, anh tu tiên cũng có thể dẫn nó đồng hành. <br>Lâm Thanh Diện nói với Vương Đình Thiên: “Chuyện này đương nhiên có thể. Có một thú cưỡi, làm gì cũng thuận tiện hơn nhiều” Anh cảm thấy có một người bầu bạn bên anh, đi đường sẽ không quá mệt mỏi, còn có thể giúp đỡ anh giải quyết rất nhiều việc, vệ sĩ hay tay sai đều không thành vấn đề. <br>Câu Lân cảm thấy đây không phải do kiểm Trảm Tiên của Lâm Thanh Diện. Nếu nó không hiểu lầm, vốn là nó không thể nào thua anh nhanh như vậy. Lần này là do anh may mắn, nếu để lúc khác thì không nhất định. <br>Dám chơi dám chịu, đúng là nó đã đồng ý làm thú cưỡi cho anh, vậy thì không thể hối hận, hơn nữa anh còn cứu mạng nó. Vương Đình Thiên hâm mộ nhìn Câu Lân, con thần thú này trông thì hung dữ nhưng lại rất nghe lời Lâm Thanh Diện, ông ta cũng nóng lòng muốn có được một con. Dù sao thì muốn tìm một thú cưỡi không khó, nhưng tìm được thú cưỡi tốt như Lâm Thanh Diện thì khó. Ông ta mỉm cười nhàn nhạt, đi mấy vòng xung quanh Câu Lân ngắm nghía nó. Câu Lân hắt xì một cái dọa ông ta giật mình. <br>Nó liếc mắt coi thường ông ta: “Cái lá gan này của ông, có một thần thú như ta ở cạnh, ông cũng sợ à.” <br>Nghe nó nói vậy, ông ta lập tức đen mặt, lẩm bẩm: “Mình không muốn loại thần thú như này. Ít nhất cũng phải đáng yêu như mèo con chó con, vẻ ngoài này của người quá xấu xí” <br>Câu Lân lười để ý Vương Đình Thiên, ông ta vốn chẳng đủ sức để thuần phục nó. Nếu không phải Lâm Thanh Diện có kiểm Trảm Tiên, ai giết ai còn chưa biết được. Đúng là Lâm Thanh Diện rất giỏi, nó đồng ý với anh cũng không định nuốt lời. Làm người phải có chữ tín, làm thủ cũng có đạo lý này. <br>Lâm Thanh Diện và Vương Đình Thiên tiến thẳng vào trong phủ nhà họ Vương, Vương Đình Thiên tiến lên hỏi: “Tình hình bên đó thế nào rồi, đám người Vương Quyền có hành động nào khác không?” “Người thì không có hành động gì, nhưng chúng ta không thể thả lỏng cảnh giác, nếu không đến cuối cùng sẽ thua rất thảm” <br>Suy nghĩ của Vương Phi Dương và Lâm Thanh Diện giống nhau, nhất định phải có người theo sõi sát sao nơi đó, vì bọn họ mãi mãi không biết đám người đó nghĩ cái gì. “Nếu không được thì, chúng ta còn cách nào khác không?” <br>Vương Đình Thiên cau mày, rõ ràng biết bên trong chẳng phải nơi tốt lành gì, mà người mình lại không thể tiến vào. <br>Cứ canh chừng ở bên ngoài thế này không thể tạo ra đe dọa thực tế gì với đám người ở trong. Ông ta nhìn Lâm Thanh Diện, mong rằng anh có thể nghĩ ra một cách hay. <br>Lâm Thanh Diện trở về nhất định là đã nghĩ ra cách gì, nếu không sẽ không nhắc đến chuyện này. Lâm Thanh Diện hỏi Vương Phi Dương: “Phi Dương, cậu có cách nào hay không?” “Cậu biết đấy, tôi vẫn luôn thuộc phải hành động, cậu bảo tôi nghĩ cách, tôi e rằng mình không có năng lực đó. Cậu nêu ý tưởng, tôi cảm thấy được thì chúng ta thực hiện, được chứ?” <br>Hiện giờ Lâm Thanh Diện cũng không có cách hay nào, chỉ đành nói với ông ta: “Tôi chưa từng đi vào trong đó, không biết trong đó có những thứ gì. Nhưng mà hiện giờ chúng ta vừa không được buông lời cảnh giác vừa cần nhìn vào tình hình thực tế, mọi người sắp cạn kiệt thể lực rồi, chúng ta nhất định phải thay phiên nhau” La Tiêu Tiêu nhất định phải ở cùng Lâm Thanh Diện. Cô ta thẳng thắn bày tỏ thái độ, dù bọn họ đổi người kiểu gì thì cô ta cũng phải ở cạnh anh. Vương Phi Dương nghe La Tiêu Tiêu nói vậy thì cảm thấy hơi buồn cười, dù cô ta không nói, khi mọi người xếp người cũng sẽ cân nhắc cô ta. <br>Lâm Thanh Diện lại không muốn ở cùng La Tiêu Tiêu, có lúc cô ta rất phiền phức. Nhưng anh không thể nói ra, cô ta làm bất cứ điều gì cũng vì thích anh. Nếu không phải vì thế thì cô ta cũng sẽ không làm như vậy. <br>Vương Phi Dương gật đầu, tán thành ý kiến này: “Tôi cảm thấy ý kiến này không tệ, dù sao hiện giờ chúng ta cũng không nghĩ ra cách hay hơn, càng không thể rời khỏi nơi đó” <br>Tối qua Vương Phi Dương đã nhìn khắp các ngõ ngách trong thành Tiên Linh. Bây giờ tòa thành này chẳng khác nào một đống lộn xộn, mọi thứ đều khác trước kia, nó đã thay đổi rất nhiều. Anh ta mong có thể nhanh chóng kết thúc hết thảy, trả thành Tiên Linh về dáng vẻ vốn có của nó. <br>Dù sao đó cũng là nơi anh ta lớn lên, anh ta không mong nơi đó tiếp tục đi xuống như vậy. Thật ra anh ta muốn ra ngoài thăm thú tiểu thế giới của Lâm Thanh Diện, nên cũng dặn Lâm Thanh Diện không được phá hủy thế giới đó. Đó là quê quán trong tim anh ta, cũng là bản mẫu xây dựng thành Tiên Linh. <br>Đợi sau khi chuyện này kết thúc, mọi người chung sức với nhau thì chuyện này không hề khó giải quyết, Lâm Thanh Diện cũng biết vậy. <br>Để Vương Phi Dương yên tâm hơn, bọn họ sẽ không hủy đi bản mẫu của thành Tiên Linh. Chỉ là hiện giờ còn chưa giải quyết xong chuyện ở thế giới bên ngoài, xây dựng thành Tiên Linh cũng là chuyện sau này. <br>Triệu Tuấn đứng một bên đứng ra nói: “Chúng ta không thể cứ canh ở ngoài như vậy, nhất định phải nghĩ cách vào trong “Vào trong? Chúng ta không quen thuộc tình hình trong đó, vào trong chỉ có nước tìm chết!” Vương Đình Thiên nói. <br>Triệu Tuấn cười nhạt nói: “Ông nói cũng có lý, nhưng chúng ta cũng phải nghĩ rằng, thật ra hiểu biết của bọn họ về bên ngoài cũng chẳng khác chúng ta là mấy. Đều mới vào trong không bao lâu, chỉ cần chúng ta nắm được điểm này, nghĩ về nó có phải đã thấy dễ dàng hơn không?” <br>Vương Đình Thiên gật đầu, Triệu Tuấn nói cũng có lý. Lâm Thanh Diện nói: “Thú cưỡi Câu Lân của tôi đi từ trong đó ra. Nếu để nó dẫn chúng ta vào trong nhất định sẽ tăng khả năng thành công của chuyện này. Động của Câu Lân, cũng là nơi ở của nó đã bị Ảnh Lịch chiếm cứ, nó có thể nhanh chóng tìm ra đám người kia đang ở đâu? <br>Rừng rậm không phải nơi có thể ở lại lâu dài, thế nên bọn họ nhất định phải nghĩ cách rời khỏi đây. Lâm Thanh Diện không cảm thấy bọn họ sẽ đi ngược hướng, vì bọn họ không hề biết khu rừng rậm này rộng lớn đến đâu...."}