{"title":"Chương 1619: Nhìn qua khó quên","content":"Triệu Tuấn nghe Lâm Thanh Diện nói vậy thì cảm thấy rất có lý. Chỉ cần có người quen thuộc địa hình trong đó, thì anh ta có thể nhanh chóng nắm bắt tình hình rồi. <br>Anh ta cũng biết tất cả là do thuật cơ quan của anh ta, bây giờ chẳng dễ gì mới đánh thắng tất cả bọn chúng, không thể để cho bọn chúng có cơ hội trở mình. Không nói cái khác, nếu bọn chúng có thể lật mình thật, vậy anh ta nhất định không có kết cục tốt. <br>Bắt đầu từ Vương Quyền rồi vẫn luôn là anh ta, nếu anh ta không làm tốt công tác chuẩn bị thì chỉ có nước mặc người chém giết. Bây giờ mọi người đều ngồi chung một thuyền, có phúc cùng hưởng có họa cùng chịu, nếu một người xảy ra chuyện thì những người khác cũng chẳng thể sống tốt được. <br>Triệu Tuấn cười nói: “Nếu đã vậy thì chuyện này dễ làm hơn nhiều rồi. Lâm Thanh Diện, nếu thú cưỡi của cậu hiểu rõ tình hình bên trong, đám người Vương Quyền lại chiếm chỗ ở của nó, không bằng nhân cơ hội này giúp thú cưỡi của cậu đoạt lại chỗ ở luôn. Cậu thấy thế nào?” <br>“Tôi đương nhiên không có ý kiến gì, nhưng chúng ta phải chuẩn bị chu đáo, để thú cưỡi của tôi miêu tả rõ tình hình bên trong trước đã.” <br>Đám người của Vương Quyền không phải kẻ ngu, Ảnh Lịch lại càng thông minh, nhưng Câu Lân cũng rất quen thuộc tình hình bên trong. <br>Chỉ cần có nó dẫn đường, bọn họ có thể tiến vào mà chưa chắc sẽ bị phát hiện. <br>Nghĩ vậy, Vương Phi Dương cười an ủi: “Người ta đều nói ý tưởng luôn nhiều hơn khó khăn, chỉ cần mọi người chung sức, tôi không tin có chuyện chúng ta không giải quyết được.” <br>Triệu Tuấn nhìn Lâm Thanh Diện, cũng may Lâm Thanh Diện thu phục được Câu Lân ở trong đó. <br>Nhưng mà nhất định phải bảo đảm Câu Lân trung thành với anh, nếu không không chỉ kiếm củi ba năm thiêu một giờ, mà còn hại ngược lại người cùng phe. <br>Câu Lân là kẻ giữ chữ tín, Lâm Thanh Diện biết tính nó nên cũng không nói nhiều, Câu Lân chờ ở bên ngoài phủ nhà họ Vương, thấy Lâm Thanh Diện đi ra thì hỏi: “Chủ nhân, chúng ta có thể về sao?” “Sau này ta đi đầu người đi đó, ta ở đâu nơi đó là nhà người. Người nói trở về là trở về động của người sao?” <br>Câu Lân cảm thấy Lâm Thanh Diện nói có lý. Vừa nãy nó lỡ lời, nó đã là người của anh, phải dốc hết sức giúp anh. Chỉ cần anh còn sống, anh nói gì nó không được phép cãi lại. <br>Làm nô lệ phải ra dáng nô lệ, nó cúi đầu nói: “Chủ nhân nói đúng.” <br>Lâm Thanh Diện cười nhạt nói: “Ngươi muốn trở về cũng được, nhưng phải dẫn bọn ta theo” Câu Lân ngạc nhiên nhìn anh. <br>Lâm Thanh Diện biết nó chịu theo hầu anh vì nó đã hứa như vậy, hứa làm thú cưỡi cho anh, chỉ vì nó đã thua anh mà thôi. Nếu lần này có thể giết được đám người Vương Quyền, Câu Lân có thể trở về động của nó, Lâm Thanh Diện sẽ không giữ nó lại bên mình nữa. <br>Làm vậy không công bằng với nó, anh thắng được nó cũng chỉ vì nó khinh địch. <br>Nếu nó không khinh địch, dù anh có thắng nó cũng không thắng nhanh như vậy. Câu Lân không ngờ rằng Lâm Thanh Diện lại nói như vậy. Bây giờ nó là vật cưỡi của anh, mọi chuyện đều phải nghĩ cho anh trước tiên. Lâm Thanh Diện thấy nó ngạc nhiên như vậy thì cười nhạt: “Ta nói có điều kiện cả đấy. Người phải kể rõ tình hình trong động của người cho ta, còn có lối đi vào rừng rậm, nếu không thì ta cần gì thả ngươi đi?” <br>Nghe Lâm Thanh Diện nói vậy thì nó cười nhạt: “Chuyện này không khó” Câu Lân ngẫm nghĩ, chỉ cần nó làm theo những gì Lâm Thanh Diện nói, vậy nó không cần ở lại đây, có thể trở về trong núi sâu, sống cuộc sống tự do tự tại cũng được phết. Lâm Thanh Diện nhìn Câu Lân, hỏi nó có cần chuẩn bị giấy bút không. Câu Lân bắt đầu nhớ lại cảnh tưởng trong rừng rậm, sau đó chiếu lên không trung như máy chiếu phim. <br>Lâm Thanh Diện ngạc nhiên hỏi: “Không ngờ rằng người còn có năng lực lớn như vậy.” “Chẳng phải chuyện gì khó, trí nhớ của tôi rất tốt, chỉ cần nhìn qua một lần là không thể quên. Nhưng mà đây là tình hình lúc tôi rời khỏi, hiện giờ có bị đám người kia thay đổi hay không tôi cũng không dám chắc.” Lâm Thanh Diện không biết nói gì hơn, trong khoảng thời gian ngắn như vậy dù bọn chúng có lòng muốn thay đổi cũng chẳng có sức mà làm. <br>ở trong màn ảnh, bọn họ nhìn thấy Ánh Lịch, gã đang cuống cuồng quở trách cấp dưới, để bọn chúng yên tâm chớ sốt ruột. Bây giờ đã tìm được chỗ ở lâu dài rồi, chỉ cần chăm chỉ tu luyện, khôi phục sức lực là có thể đánh phá vòng vây. <br>Bây giờ Vương Quyền đã chết, gã nhất định phải thay Vương Quyền quản lý Thiên Giới hiện giờ, không thể để quyền khống chế Thiên Giới rơi vào tay kẻ khác. Lâm Thanh Diện nghe vậy thì cười nhạt, bọn chúng biết thế là tốt, nhưng cũng phải có cái năng lực để làm. Không có năng lực thì cũng chỉ là thùng rỗng kêu to mà thôi. Biết là bọn chúng sẽ không tuân thủ quy tắc, cũng chẳng trông chờ bọn chúng có thể dàn xếp ổn thỏa mọi chuyện. <br>Kể từ ngày chuyện kia xảy ra, kết cục đã định không phải mày chết thì là tao chết! Vương Phi Dương cảm thấy khó chịu nói: “Đám người này đã thua thảm hại vậy rồi mà còn có nghị lực mạnh mẽ như vậy, không uổng là người bên cạnh Vương Quyền.” Lúc đó nếu không phải đám người Bạch Tuyết giết chết Vương Quyền, vậy Vương Quyền cũng sẽ không nghĩ đến việc giữ gìn danh dự của kẻ làm vua. <br>Đám người của Vương Quyền giống với hắn ta, nhưng Ảnh Lịch nói phải nắm quyền khống chế Thiên Giới, dù Thiên Giới này không còn chủ nhân, Ánh Lịch có ý kia thì gã cũng không có khả năng kế thừa nó. <br>Nếu không phải sau lưng gã có nguồn binh lực hùng mạnh thì gã chẳng là cái thá gì. Bạch Tuyết đi đến bên cạnh Triệu Tuấn nói: “Thuật cơ quan kia rất mạnh, nếu có thể dùng trong rừng rậm cũng không tệ” “Nếu tôi muốn ra tay, không ai có thể cản được tôi” Triệu Tuấn quay lại nhìn Bạch Tuyết, từ trước đến nay anh ta chưa gặp qua người phụ nữ nào xinh đẹp như vậy. <br>Người đã đẹp lại còn yêu hận rõ ràng. Giết Vương Quyền cũng coi như báo thù thay những người bị hắn ta giết và tổn thương. “Chỉ cần tôi muốn, nó có thể dùng được ở bất cứ nơi nào. Chỉ là tôi không hiểu rõ tình hình bên trong, phải nắm rõ vị trí của từng cành cây ngọn cỏ. Nếu không nắm bắt rõ ràng thì thuật cơ quan của tôi không thể phát huy tác dụng” <br>Triệu Tuấn vừa nói vừa dịu dàng nhìn Bạch Tuyết. Bạch Tuyết gật đầu nói với Lâm Thanh Diện: “Anh bảo Câu Lân nhớ lại một lần nữa, tôi sẽ về thành bản đồ, mong rằng có thể giúp ích cho mọi người” Vương Quyền chết, người của hắn ta cũng nên chết. Năm đó ba mẹ cô ta đều bị người của hắn ta giết chết, người đã từng tổn thương bọn họ, cô ta nhất định không bỏ qua cho bất kỳ kẻ nào. <br>Câu Lân bắt đầu nhớ lại, Bạch Tuyết lấy giấy bút ra thì Triệu Tuấn lại từ chối: “Không cần, tôi liếc mắt là nhớ được hết” Anh ta vốn giỏi trong việc liếc mắt cái là nhớ được hết, đây không phải chuyện mới xảy ra gần đây. Chuyện này không làm khó được anh ta..."}