{"title":"Chương 1620: Suy nghĩ của bạch tuyết","content":"Lời này nói ra khiến Bạch Tuyết nhìn Triệu Tuấn như một fangirl, đó giờ cô ta chưa từng gặp ai giỏi như Triệu Tuấn. Chỉ là tới đây rồi, trong khoảng thời gian này biết được Triệu Tuấn giỏi giang, nhưng anh ta lại không thể tu luyện công pháp, đúng là chuyện khiến người khác cảm thấy tiếc nuối. <br>Nhưng mà với năng lực của anh ta, có rất nhiều kẻ có tu vị cũng không đánh lại. Ngay cả người như Vương Quyền cũng có thể ngã dưới chân anh ta. <br>Vậy những kẻ còn lại, chẳng phải càng dễ bắt hơn sao? Anh ta thật sự rất giỏi. “Anh có khả năng xem qua là nhớ, tôi vẽ ra đương nhiên cũng vô dụng”. <br>Bạch Tuyết nói, liếc mắt đưa tình nhìn Triệu Tuấn. Ấn tượng của Triệu Tuấn về cô ta không tệ, trong số những cô gái anh ta từng gặp, Bạch Tuyết là người xinh đẹp nhất, tạm thời cũng coi là người tốt tính nhất. Nếu có người có thể thành đối với cô ta, người đó nhất định rất hạnh phúc. Chỉ là cơ thể của anh ta kém thật, hơn nữa anh ta không có tu vi, nếu thành đối với Bạch Tuyết, không thể nào bảo vệ cô ta. <br>Cô ta giỏi giang như vậy, nhất định phải tìm một người giỏi giang như cô ta mới tính là xứng đôi vừa lứa nhỉ? <br>Lâm Thanh Diện thấy dáng vẻ vui vẻ của Bạch Tuyết thì cũng cảm thấy an ủi trong lòng. Anh không biết cô ta đã trải qua những gì, nhưng từ sau khi Vương Quyền chết, tâm trạng của cô ta rõ ràng khá hơn rất nhiều. <br>Chỉ cần cô ta có thể vui vẻ, anh đưa cô ta ra ngoài cũng không tính là hại cô ta. <br>Lâm Thanh Diện đi ra ngoài, tuy là nói muốn xem người trong rừng rậm, nhưng cũng không thể nghỉ ngơi ở phủ nhà họ Vương. Anh nghỉ ngơi ở bên ngoài rừng rậm, cách gần làm gì cũng thuận tiện hơn nhiều. <br>Bạch Tuyết đi ra ngoài cùng Triệu Tuấn, mà La Tiêu Tiêu lại theo sát Lâm Thanh Diện. <br>Đối với Lâm Thanh Diện mà nói, có La Tiêu Tiêu ở bên cạnh không phải chuyện gì tệ. Nhưng có lúc cô gái La Tiêu Tiêu này nói rất nhiều. Nói nhiều cũng không sao, nhưng vấn đề là toàn nói về chuyện tình cảm. <br>Nếu anh chưa có vợ, để cô ta nói cũng không sao, nhưng anh lại có vợ rồi. Không thể tiếp tục thế này được, nếu cứ như vậy anh sợ La Tiêu Tiêu sẽ càng lún sâu, không thể cứu vãn. Làm vậy sẽ hại cô ta. Anh mong cô ta có thể tìm được một người yêu trẻ tuổi, tài giỏi đẹp trai, kết hôn rồi sống hạnh phúc qua ngày. Lúc mẹ La Tiêu Tiêu chết đã nhờ anh chăm sóc tốt cho cô ta, nhưng cô ta ở lại bên cạnh anh không hề có kết quả tốt. <br>Trước đây Bạch Tuyết cũng quấn lấy Lâm Thanh Diện, nhưng bây giờ cô ta có người khác rồi, cũng không dính chặt lấy anh nữa. <br>Bạch Tuyết nhìn trúng Triệu Tuấn, người sáng suốt đều nhận ra. Vừa khéo là Triệu Tuấn lại độc thân, nếu hai người có duyên đến với nhau, vậy cũng coi là chuyện tốt. <br>Lâm Thanh Diện nghĩ, nếu vậy thì anh trở thành người làm mai, quá tốt rồi. <br>Anh vừa nghĩ vừa bước lên lưng thú cưỡi. Vương Phi Dương thấy anh muốn đi thì xông tới phía trước hỏi: “Cả ngày hôm qua không xảy ra việc gì, tôi cảm thấy cậu có thể nghỉ ngơi thêm một lát rồi hẵng đi, tôi có thể gánh thay cậu.” <br>\"Cậu nói lời này tôi không thích nghe đâu, gì mà gánh thay tôi? Lẽ nào đây là chuyện của một mình tôi, không liên quan gì đến cậu?” Vương Phi Dương lập tức hiểu ra anh ta nói chưa đủ rõ ràng và nghiêm túc, anh em với nhau nào lại kì kèo với nhau nhiều như vậy. Bây giờ mọi người ở cùng nhau, quan hệ thân thiết hơn nên thích đùa vui, không có gì lạ cả. Nếu là trước đây thì không thể đùa như vậy được. Lâm Thanh Diện thì nghĩ đến ba con Tiền Kỳ, không biết bây giờ bọn họ sao rồi. Nhưng mà ở chỗ của Diệp Phàm Trần hẳn là sẽ ổn cả thôi. Lâm Thanh Diện phải đi, Vương Phi Dương cũng không rảnh rỗi, vội vã đuổi theo. Hai anh em kề vai chiến đấu, đương nhiên cần đi cùng nhau. Mà Triệu Tuấn bắt đầu mường tượng lại cảnh tượng mà anh ta đã nhớ rất kỹ càng ở trong đầu. Tiếp theo chỉ cần giở chút trò trong rừng là được. <br>Thật ra thì ở trong rừng càng dễ giở trò hơn là sơn động hay là thành phố trong thành Tiên Linh. Vì trong rừng có quá nhiều thứ có thể lợi dụng, dù là sông suối hay là mấy con vật nhỏ, Triệu Tuấn đều có thể khống chế. <br>Chỉ là không có điều kiện thực tế, cũng không có cách nào thực hiện được. Bây giờ cuối cùng cũng có thể bộc lộ tài năng, dù đã khiến cho Vương Quyền không thể nào lật mình, anh ta vẫn cảm thấy bản thân chưa đủ mạnh, cảm thấy anh ta còn có thể mạnh hơn nữa. Bạch Tuyết nhìn anh ta với ánh mắt ngưỡng mộ. Cho tới giờ cô ta chưa từng gặp ai giỏi giang như Triệu Tuấn. Cô ta cảm thấy Vương Quyền mạnh, là vương giả chân chính, thế nên người có thể đánh thẳng hắn ta đều đáng để cô ta kính phục và học tập. <br>Bọn họ cùng đi loanh quanh bên ngoài rừng rậm, chờ người ở bên trong ra ngoài. Vương Đình Thiên vẫn luôn ở trong phủ, không định đi đâu hết. Có những người trẻ tuổi ở đây, ông ta không cần ra tay. Gần đây ông ta thật sự rất bận rộn, cảm thấy cực kỳ mệt mỏi, nghỉ ngơi sớm chút cũng tốt. Người khác thế nào ông ta mặc kệ, chỉ cần con trai ông ta bình an là được. Dù bây giờ biết rằng không có chuyện gì nữa cũng luôn dặn dò Vương Phi Dương làm việc gì cũng phải cẩn thận. Vương Phi Dương cười cười, anh ta đã quen với sự quan tâm của ba mình. Tuy là hơi càm ràm nhưng lại chan chứa tình thương của ba. Không thể phủ nhận đây là chuyện rất hạnh phúc. Có một người ba luôn lúc quan tâm con trai như vậy, trời có sập cũng có ba gánh thay. <br>Trước khi gặp Lâm Thanh Diện, anh ta cảm thấy mọi thứ đều là giả dối. Nhưng gặp rồi lại cảm thấy, có một vài chuyện không hẳn luôn khó như vậy. Trước đây anh ta luôn túc trong nhà không đi đâu hết, trở thành bá chủ trong thành. <br>Nhớ lại những chuyện đã qua, đúng là có hơi xấu hổ. Cũng may hiện giờ anh ta đã đổi tà theo chính, những chuyện đã qua đều là quá khứ cả rồi. Đám Lâm Thanh Diện không tính toán với anh ta, anh ta cũng không cần canh cánh trong lòng. Khi đến bên ngoài rừng rậm, Kim Cương đang dựa vào cây to ngủ, nhìn thấy bọn họ đi tới, nói là sẽ đợi bọn họ qua thay ca. Nay thấy bọn họ dẫn ít người theo thì hơi ngạc nhiên. <br>Ông ta hơi thương cho những người anh em của ông ta, canh giữ ở đây suốt một buổi tối. Ông ta cho rằng Lâm Thanh Diện trở về sẽ dẫn theo nhiều người tới thay ca hơn, nhưng thấy bọn họ chỉ có vài người, không nhịn được nêu ý kiến. <br>“Chỉ có mấy người các cậu tới khẳng định không được. Ít nhiều gì cũng phải dẫn theo nhiều người hơn, mấy anh em của tôi đã không chống nổi rồi. Bản thân tôi cũng cảm thấy khó khăn, hơn. nữa bọn họ tu vi không quá cao, còn cần nghỉ ngơi” <br><img alt=\"re-quy-troi-cho-1620-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1620_1.jpg\">"}