{"title":"Chương 1621: Ứng phó với chó sói","content":"Nghe Lâm Thanh Diện nói vậy, Kim Cương thả lỏng hơn rất nhiều: “Ý cậu là các anh em có thể nghỉ ngơi thoải mái một thời gian?” <br>“Đúng vậy. Dù sao mọi người đã không nghỉ ngơi suốt một ngày rồi. Lúc đánh giặc thì không nghỉ một ngày chẳng thấm vào đâu, nhưng bây giờ mọi thứ đều đã kết thúc. Cho dù sau này phải đánh nữa thì hiện tại cũng không cần, mọi người nên nghỉ ngơi thoải mái.” <br>Kim Cương hài lòng mỉm cười. Lâm Thanh Diện nói không sai, bản thân ông ta cũng không chịu đựng được. Thế là ông ta dẫn theo các anh em cắm trại tại chỗ để bọn họ có thể nghỉ ngơi thoải mái. <br>Thấy bọn họ đều nghỉ ngơi hết, Lâm Thanh Diện quay lại nhìn La Tiêu Tiêu ở bên cạnh: “Cô có muốn nghỉ ngơi một lát không? Tôi thấy cô sắp không chống đỡ được rồi, con gái không thể để mệt mỏi quá độ. Nếu để tinh thần không tốt kéo dài sẽ bị xấu ra đấy.” <br>“Tôi biết, nhưng anh không nghỉ ngơi, sao tôi có thể nghỉ ngơi, tôi muốn ở cạnh anh mọi lúc.” La Tiêu Tiêu cười híp mắt nói, Lâm Thanh Diện muốn nói cái khác cũng không có cơ hội nói ra. <br>Người ta đã nói vậy rồi, anh chỉ có thể nghỉ ngơi một lát thôi. Bây giờ Vương Phi Dương và Triệu Tuấn đều có mặt ở đây, anh có lo lắng nhiều hơn nữa tạm thời cũng không có tác dụng gì. <br>Vương Phi Dương tiến tới nói: “Anh cứ nghỉ ngơi cho tốt đi, tôi cũng chẳng gồng gánh được bao lâu đâu, tới lúc đó chỉ đành trông chờ anh thôi.” <br>Lâm Thanh Diện cười nói: “Anh chỉ muốn chơi thôi. Tôi nghe anh, nếu anh không chống đỡ nổi thì để tôi thay ca.” <br>Tối hôm qua Vương Phi Dương ngủ rất ngon. Từ ngày chuyện của Vương Quyền xảy ra, tối qua là tối ngủ ngon nhất của anh ta, đương nhiên là hôm nay hăng hái. <br>Triệu Tuấn lại nhớ lại địa hình trong rừng rậm, anh ta đi tới bên cạnh Lâm Thanh Diện nói: “Anh không được ngủ.” <br>Lâm Thanh Diện hơi buồn bực, người đều ở đây cả rồi, vì sao anh còn không được nghỉ ngơi? <br>Triệu Tuấn mỉm cười: “Tôi muốn vào trong rừng xem tình hình thế nào. Đối phó với người của Vương Quyền, nhất định phải càng sớm càng tốt, không thể chậm trễ.” <br>Lâm Thanh Diện nghĩ thấy có lý, anh cũng không thể chỉ nghĩ muốn nghỉ ngơi. Anh nhìn Câu Lân nói: “Ngươi ổn không?” <br>“Chủ nhân có chuyện gì cứ việc sai bảo. Tôi rất tốt, ngủ đông mùa đông đã đủ rồi, bình thường có nghỉ ngơi hay không đều tùy tâm trạng.” <br>“Ồ, vậy thế này đi, chúng ta đi vào trong rừng, ngươi quen thuộc địa hình trong đó nhất. Có ngươi dẫn đường mấy động vật nhỏ trong đó cũng không dám xuất hiện làm loạn.” Lâm Thanh Diện không ngờ rằng Câu Lân chỉ ngủ đông, thời gian khác không cần nghỉ ngơi. <br>Câu Lâm dẫn người vào trong rừng, trên lưng nó là Lâm Thanh Diện, Triệu Tuấn và Bạch Tuyết. <br>Bạch Tuyết nói chưa biết bên trong sẽ xảy ra chuyện gì, Triệu Tuấn cần người bảo vệ. Mà nếu có chuyện gì xảy ra thật thì Lâm Thanh Diện cần giao chiến, logic rất rành mạch. <br>La Tiêu Tiêu muốn theo vào nhưng lại bị Vương Phi Dương khuyên ở lại. Cô ta tủi thân ngồi bên ngoài bìa rừng khiến anh ta đứng ở cạnh cũng cảm thấy không nhìn nổi nữa. <br>“Thật ra không phải tôi nhằm vào cô hay gì. Cô cũng biết đấy, nếu cô đi theo, một là cô không có tu vi, hai là đám Lâm Thanh Diện có việc quan trọng phải làm. Nếu cô có thể mạnh như Bạch Tuyết thì cô đi, tôi sẽ không ý kiến gì. Nhưng giờ cô đi theo chỉ thêm phiền phức mà thôi.” <br>Nghe Vương Phi Dương nói vậy, tuy rằng cô ta cũng cảm thấy có lý, nhưng trong lòng lại không thoải mái. Anh ta dựa vào đâu mà nói vậy, đây là chuyện riêng của cô ta, đâu đến lượt người khác nhúng tay, đúng là rất quá đáng. <br>Nhưng dù cảm thấy quá đáng cô ta cũng không thể nói ra. Nơi này có nhiều người như vậy, nếu bị nói là không hiểu chuyện sẽ không hay, vợ của Lâm Thanh Diện phải là người hiền huệ hiểu chuyện. <br>Cô ta chỉ muốn ở bên Lâm Thanh Diện dài lâu, đương nhiên không thể gây thêm phiền phức cho anh. Làm vậy không những không giúp được anh mà ngược lại còn khiến anh chán ghét. <br>La Tiêu Tiêu biết phân rõ nặng nhẹ. <br>Thấy La Tiêu Tiêu có vẻ đỡ tâm trạng hơn, Vương Phi Dương thầm nghĩ, cô ta điểm nào cũng tốt, chỉ là tính cách hơi tùy ý. Bên cạnh có nhiều người đàn ông xuất sắc như vậy, làm gì chỉ nhìn mỗi Lâm Thanh Diện. <br>Mặc dù anh ta không xuất sắc như Lâm Thanh Diện nhưng cũng chẳng kém bao nhiêu. Hơn nữa Lâm Thanh Diện còn là người có vợ có con, La Tiêu Tiêu cư xử thế này thật sự không hay. <br>Anh ta thì nghĩ vậy, La Tiêu Tiêu ngồi bên cạnh lại tức giận không tính để ý anh ta. Cô ta cảm thấy tủi thân, bao người ở đây chẳng ai nói gì, chỉ có mỗi Vương Phi Dương lắm miệng. Ngoài miệng nói không nhằm vào cô ta nhưng quỷ mới biết trong lòng anh ta nghĩ gì. <br>Tiến vào trong rừng, mọi thứ đều rất thuận lợi. Triệu Tuấn thì nhổ lá cây dọc đường đi, có mấy món đồ và con rối đã chuẩn bị trước đó cũng được anh ta thả dọc đường đi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bạch Tuyết hỏi: “Đây là thứ gì, tôi thấy anh đặt dọc đường đi, có phải hơi nhiều rồi không?” <br>“Tôi để thứ này đương nhiên có lý do của nó, cô không hiểu. Không đúng, mọi người đều không hiểu. Hiện giờ cô chỉ thấy nó là một cục gỗ, nhưng đến lúc cần thiết nó khẳng định là một món thần binh, người có thể giải quyết nó đã ít càng ít.” <br>Kim mộc thủy hỏa thổ, thiên thời địa lợi nhân hòa, thứ nào cũng không thể thiếu. Hiện giờ trong rừng rậm chủ yếu là mộc, đương nhiên phải mượn ưu thế này rồi. <br>Dọc đường đi nhóm người nhìn thấy không ít động vật nhỏ. Nếu không phải có Câu Lân ở đây, chúng nó đã sớm nhào lên tấn công rồi. <br>Triệu Tuấn nói với Lâm Thanh Diện: “Lát anh bắt hai con sói, lấy máu của chúng nó giúp tôi, có tác dụng lớn lắm đấy.” <br>Lâm Thanh Diện cười: “Tôi có thể đáp ứng nhu cầu của anh ngay.” <br>Anh lập tức nhảy xuống lưng Câu Lân, nó nhắc nhở anh: “Chủ nhân, động vật ở trong này không giống bên ngoài, phần lớn đều đã thành tinh, cậu nhất định phải cẩn thận.” <br>“Ngươi yên tâm, ta biết chừng mực.” Lâm Thanh Diện an ủi nó. Thú cưỡi mới thuần phục hai ngày đã biết quan tâm người khác, giờ sắp phải thả nó về động anh lại cảm thấy hơi tiếc. <br>Đợi đến khi đuổi hết người của Vương Quyền đi, ngoài bọn họ ra, nó có muốn trở về động của nó hay không anh sẽ để nó tự quyết định, dù sao ai cũng có lối đi riêng. <br>Nếu nó chọn ở lại bên cạnh anh, anh cũng có thể cho nó lợi ích rất lớn, ví dụ như giúp nó biến thành người. Đây vẫn luôn là mục tiêu nó theo đuổi. <br>Nhưng nếu ở lại bên cạnh anh thì nó không có tự do. Lâm Thanh Diện thầm nghĩ trong lòng, anh chủ động đi sâu hơn vào trong rừng. Chỉ cần anh đơn độc một mình, nhất định sẽ có thú hoang tìm đến tận cửa. <br>Đây không phải suy nghĩ viển vông gì vì anh vừa đi sâu vào trong đã có ba con sói núp trong bóng tối nhìn anh chằm chằm. Vì muốn che giấu thực lực nên anh đã che đi linh khí dùng để sử dụng công pháp. <br>Anh ngó nhìn, lúc này có một con thỏ chạy vụt qua, anh không hề để ý nó. Anh rụt rè e sợ tiến về phía trước, ra vẻ sợ sệt mọi thứ xung quanh… <br>Đúng như dự đoán, ba con sói kia lập tức vây anh lại trong hình tam giác, tru lên…"}