{"title":"Chương 1622: Tính đoàn kết rất mạnh","content":"Khi trông thấy những con sói này, Lâm Thanh Diện cũng đã nhìn ra chúng muốn ăn thịt chính mình. Nhưng hiện giờ, kẻ nào có bãn lĩnh lớn thì kẻ đó mới là người chiến thắng cuối cùng. <br>Dáng vẻ của anh đã rất sợ hãi khi nhìn thấy sói, sói còn cho rằng đó chỉ là thợ săn từ bên ngoài đi vào trong núi mà thôi, cho nên không để Lâm Thanh Diện đặt vào trong mắt, huống hồ cũng không trông thấy chút linh khí nào trên người Lâm Thanh Diện. Dáng vẻ Lâm Thanh Diện lúc này, khiến cho bọn chúng nghĩ cho dù có nhiều thêm hai người đi chăng nữa cũng có thể hạ gục được. <br>Lâm Thanh Diện có hơi trốn tránh khi nhìn những con sói, nhưng anh hiểu rõ, bản thân càng trốn tránh thì những con sói này càng muốn ăn thịt anh. <br>Quả nhiên, hành động của Lâm Thành Diện đã khiến cho bọn chúng xông lên phía trước, khi bọn chúng cho rằng có thể giết chết Lâm Thanh Diện thì thân pháp quỷ mị của Lâm Thanh Diện đã cấp tốc tránh thoát được. <br>Tiếp theo, nhìn những con sói khẽ cười đắc ý, những con sói này vô cùng kinh ngạc vì bị Lâm Thanh Diện làm cho nổi giận. <br>Lâm Thanh Diện nhìn bọn chúng, nói: “Nghe nói, động vật ở trong rừng đều có linh khí, nhưng nhìn ba vị đây, tại hạ không nhìn ra được chỗ nào có linh khí.” <br>Thực ra những con sói này và Câu Lân cũng giống như nhau, chỉ cần có nhiều thời gian thì có thể sẽ tu luyện được đến cấp độ giống như Câu Lân. <br>Nghe Lâm Thanh Diện nói như vậy, mấy con sói này càng mãnh liệt tấn công, phát ra tiếng sói tru. <br>Lâm Thanh Diện nhíu mày, trong lòng thầm nghĩ không ổn. <br>Tru lên như thế, tức là ba vị này đang muốn gọi đồng loại tới đây có phải không? <br>Nghĩ đến đây, Lâm Thanh Diện lập tức xuất chưởng vọt lên, nhưng Lâm Thanh Diện không ngờ mấy con sói kia có tốc độ vô cùng nhạy bén, Lâm Thanh Diện kinh ngạc sửng sốt nói: “Không nghĩ đến ba bọn mày còn vô cùng lợi hại, nhưng tiếc quá, nếu hiện giờ ta đã đến đây, vậy thì bọn mày đừng mong có thể bình yên rời khỏi chỗ này.” <br>Lâm Thanh Diện lập tức rút ra kiếm Trảm Tiên, những con sói kia trông thấy kiếm Trảm Tiên thì lập tức bỏ chạy, Lâm Thanh Diện xông lên, điều động linh lực, chin con kim long nhanh chóng bay lên phía trước. <br>Giết! <br>Ba con sói nằm trong tay Lâm Thanh Diện, đương nhiên không còn bất kỳ khả năng nào có thể phản kháng. <br>Lâm Thanh Diện đi lên phía trước, tay xách theo sói đi về hướng đám người Triệu Tuấn, Triệu Tuấn trông thấy Lâm Thanh Diện tiến lại thì ngay lập tức lấy máu sói để vào tượng gỗ. <br>Câu Lân nói với Lâm Thanh Diện: “Chủ nhân không nên mang những con sói này quay về, bởi vì những con sói khác sẽ đánh hơi để tới đây, đến lúc đó chúng ta có thể sẽ gặp phiền phức lớn.” <br>Lâm Thanh Diện chỉ bình thản cười, ban đầu những con sói này muốn giết Lâm Thanh Diện, Lâm Thanh Diện chỉ xuống tay nhanh hơn một bước mà thôi, chỉ trách kỹ năng của bọn chúng không bằng người. <br>Triệu Tuấn cười đầy ẩn ý, hỏi: “Các vị nói xem, nếu như cả một bầy sói đuổi tới đây, chúng ta lại đúng lúc đi đến nơi có quân địch ở, đến lúc đó, quân địch có thể hay không sẽ bị đám sói kia làm bị thương?” <br>Lâm Thanh Diện nhướng mày: “Quân địch không chỉ có một hay hai người, chỉ sợ đám sói kia có đến thì cũng biến thành đồ ăn để ăn vào trong bụng thôi.” <br>Lâm Thanh Diện nói xong, Triệu Tuấn cười nhạt, nói Lâm Thanh Diện không hiểu sức mạnh của loài sói, người người đều cảm thấy bất an sợ hãi khi gặp phải sói, đây còn là nơi uy quyền của bọn chúng, rừng còn lớn như vậy, khẳng định số lượng sói ở chỗ này không hề ít. <br>Chỉ là bình thường bọn chúng sẽ không đi ra ngoài, có thể nói, loài sói cùng với loài người nước sông không phạm nước giếng. <br>Nhưng nếu như có loài người đặt chân tới địa bàn của chúng, vậy thì xác định, chúng sẽ không buông tha cho loài người. <br>Nghe Triệu Tuấn nói, Lâm Thanh Diện hơi đăm chiêu suy nghĩ gật đầu, những chuyện thế này, thật sự anh vẫn còn không hiểu, nhưng mà sự thật chính là như vậy, vậy thì anh ta nói cũng có lý. Chỉ cần hiện tại dẫn đàn sói kia đến nơi có quân địch ở, vậy thì khẳng định có thể cho kẻ địch một đả kích không hề nhỏ. <br>Nhìn sang Câu Lân, hỏi: “Hiện tại cách động phủ của ngươi còn bao xa?” <br>Người khác không biết thì thôi, nhưng động phủ của chính mình làm sao Câu Lân có thể không biết, Câu Lân đối với lời nói của Lâm Thanh Diện đương nhiên là nghe lời răm rắp, ngay lập tức đưa Lâm Thanh Diện đi về hướng động phủ. <br>Vừa đi vừa nói với Lâm Thanh Diện, ở trên đường đi nhất định phải bố trí kết giới, nếu không bọn họ đi tới đâu thì người khác đều sẽ biết, sẽ tìm ra tung tích của bọn họ, vậy thì kế hoạch của họ cũng xong đời rồi. <br>Lâm Thanh Diện nghe Câu Lân nói, cảm thấy không có vấn đề, lập tức làm theo. <br>Trong lòng Triệu Tuấn nghĩ, nếu như Câu Lân không ở bên người Lâm Thanh Diện thì chính mình cũng có thể náo tới phong sinh thủy khởi, thuận buồm xuôi gió. Câu Lân là người thông minh, cũng không biết làm sao lại trở thành vật cưỡi của Lâm Thanh Diện. <br>Đương nhiên, những lời này cũng chỉ nghĩ ở trong lòng, chuyện của người khác, Triệu Tuấn không muốn nhúng tay. Huống hồ chỉ cần Câu Lân nguyện ý thì Lâm Thanh Diện cũng sẽ cảm thấy không có vấn đề, vậy thì chẳng có gì là lạ cả. <br>Bọn họ đi không bao lâu thì đã tới địa bàn của Câu Lân, bởi vì có kết giới cho nên kẻ khác không nhìn thấy bọn họ. <br>Còn ba con sói đã chết này, đặt trên lưng Câu Lân, khi đã tới nơi, Câu Lân nói: “Chủ nhân, hiện tại đã đến nơi rồi, chúng ta có thể vứt xác mấy con sói này ở đây, nếu như để đồng loại của nó tìm đến để gây phiền phức thì chúng cũng sẽ không tính lên đầu của chủ nhân.” <br>Lâm Thanh Diện khẽ cười, lập tức vứt mấy con sói này xuống đất, Bạch Tuyết nhìn sói nằm trên mặt đất, khẽ nhíu mày, nói: “Nhưng đặt ở chỗ này, tốc độ của loài sói chỉ sợ không nhanh như vậy đâu, có phải chúng ta nên nghĩ ra biện pháp nào khác hay không?” <br>Tạm thời Lâm Thanh Diện không có chủ ý nào khác, nhưng ở đây có nhiều người, năng lực cũng không kém, nếu mỗi người đưa ra một ý kiến đương nhiên sẽ tốt hơn là ý kiến duy nhất của một người. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Triệu Tuấn cười: “Nếu ai đó có thể hiểu được tiếng tru của loài sói, vậy thì chúng ta đã có thể gọi được bầy sói tới đây.” <br>Bạch Tuyết cũng đang nghĩ tới cách này, ngay lập tức nói với mọi người: “Khi tôi ở núi Lĩnh Tuyết, ở đó cũng có rất nhiều sói tuyết, tôi có thể nghe hiểu được ít nhiều ngôn ngữ của bọn chúng.” <br>Chỗ nào là ít nhiều hiểu một chút? Bạch Tuyết có thể nghe được hiểu được, cũng có thể nói chuyện được. <br>Trên ngọn núi phủ tuyết trắng, có thể nói là ngàn vạn năm nay, vẫn luôn chỉ có bọn họ và sói, ngoài ra cũng không có nhiều những loài động vật nào khác. <br>Vậy nên cô ta tự nhiên mà biết, tự nhiên mà học được âm thanh của tiếng sói tru khi cất lên, khi cô ta vọng ra một thanh âm, lập tức có cả trăm tiếng đáp lại, tiếng sói tru vang lên khắp nơi trong núi rừng, Lâm Thanh Diện kinh ngạc nhìn Bạch Tuyết. <br>Nữ nhân này cái gì cũng biết, quả thực là vạn năng. Có điều, nếu như những con sói này nghe thấy được, vậy thì bọn chúng sẽ chạy tới đây sao? <br>Làm xong phần này, Bạch Tuyết tự tin nói với Lâm Thanh Diện và mọi người: “Chưa tới nửa giờ nữa, bọn chúng nhất định sẽ đến đây. Loài sói có tính đoàn kết rất mạnh, sẽ không để bất kỳ đồng loại nào của nó gặp khó khăn mà không quản.” <br>Âm thanh vọng lên của Bạch Tuyết vừa dứt, Ảnh Lịch ở trong sơn động cũng nghe thấy âm thanh này, nhìn sắc trời ở bên ngoài, nhíu mày nói: “Đây là ban ngày, làm sao lại có tiếng sói tru?” <br>Hắn đứng dậy đi tới trước cửa sơn động. lập tức gọi binh sĩ ở bên ngoài hỏi: “Có chuyện gì xảy ra?” <br>Một tên binh sĩ gấp gáp tiến lên phía trước, vui vẻ nói: “Hai vị huynh đệ vào trong núi đi săn, săn được ba con sói, nếu như có đàn sói tới đây vậy thì chúng ta có thể giết sói để lót dạ, tất cả huynh đệ đều đã hành động.” <br>Ảnh Lịch nghe nói như vậy, sắc mặt trở nên đen sì sì, tức giận quát: “Kẻ nào đưa ra chủ ý này? Loại chuyện này cũng có thể làm ra được sao?” <br>Rừng này lớn như vậy, nếu như chọc giận sói, vậy thì ngày sau đừng mong được sống dễ chịu. <br>Mấy kẻ này đang làm cái gì đây, trong đó toàn bộ đều là thú dữ, tiêu diệt được sói rồi thì sao, vạn nhất còn có loại khác nữa thì làm sao đây? <br>Thuộc hạ của Ảnh Lịch ấp a ấp úng nói không ra lời, không nghĩ tới Ảnh Lịch sẽ tức giận lớn đến mức này, lúc này lại ngửi thấy mùi thịt nướng tươi ngon, Ảnh Lịch vội vàng đi đến, ba con sói kia đã bị cho lên nướng rồi. <br>Tất nhiên, con mồi mà bản thân tự lấy được chính là của mình, sẽ không đời nào đi chia cho kẻ khác. <br>Ảnh Lịch lập tức ném đi xiên nướng: “Các ngươi đúng là lũ khốn, gây phiền phức lớn cho ta rồi.” <br>Đám người Lâm Thanh Diện ở một bên nhìn, xem đến buồn cười, xem ra Ảnh Lịch còn chưa hồ đồ, biết mức độ nặng nhẹ của sự việc…."}