{"title":"Chương 1623: Tình cảm lâu dài","content":"Bạch Tuyết ở một bên vui vẻ, cười nói: “Cái này đủ khiến bọn họ bận bịu rồi đây.” <br>Âm giọng vừa mới hạ xuống, đã nghe thấy âm thanh của loài sói truyền đến đây. Lâm Thanh Diện nhíu mày nhìn xa về phía trước, dường như không đơn giản chỉ có mình sói. <br>Câu Lân cũng thấy hơi kỳ lạ: “Súc vật kia làm sao lại đến đây rồi?” <br>“Ai cơ? Ngươi quen biết với cái thứ lớn kia à?” Lâm Thanh Diện nhìn con thú to lớn ở phía sau sơn động của đám người Ảnh Lịch, tất cả mọi người đều nhìn lại, đó là một con thú ẩn trốn cực kỳ tốt. <br>Lúc này Ảnh Lịch vẫn đang một lòng suy nghĩ tìm cách giải quyết chuyện mấy con sói kia, căn bản là không có tâm trạng nào để suy nghĩ nhiều nữa, cho nên hắn cũng không chú ý đến có thứ đang ở phía sau mình. <br>Còn những binh sĩ của hắn, đã trải qua một phen đại chiến, thật không dễ dàng có thể thoải mái nghỉ ngơi, cho nên lúc này chỉ muốn hưởng thụ thật tốt những ngày tháng yên bình. <br>Lâm Thanh Diện có thể hiểu được, bọn họ nhất định cũng chẳng vui vẻ gì khi xảy ra chiến tranh, lại vì bị người khác ép buộc mà trở thành lá cờ làm việc cho Vương Quyền, vì Vương Quyền ra sức đánh trận, khẳng định trong lòng bọn họ cũng thấy uất ức nhưng mà cố nín nhịn. <br>Đao kiếm vì tướng mà ra trận, nếu như không có người đứng ra thể hiện sự bất mãn, vậy thì sự việc càng tiếp tục thảm hại. <br>Lâm Thanh Diện nhìn Bạch Tuyết hỏi: “Binh sĩ của Vương Quyền đến từ nơi nào? Dù sao chắc cũng không phải là chính bản thân hắn kêu gọi tập trung tới chứ?” <br>“Việc này tôi biết một chút, hắn có quyền có tiền, tự nhiên sẽ có người tới tìm hắn mục đích vì muốn tìm được nơi có thể che chở họ. Mặc dù Vương Quyền tàn bạo hung dữ, nhưng hắn đối với thuộc hạ lại vô cùng tốt. Anh nghĩ mà xem, nếu như hắn đối với thuộc hạ không tốt thì làm sao biết bao nhiêu người như vậy lại nguyện ý ở bên cạnh hắn bảo vệ hắn, thậm chí nguyện ý chết vì hắn.” <br>Đúng vậy, bây giờ Vương Quyền đã chết rồi. Nếu có thể chứng minh Ảnh Lịch là người đã công kích bọn họ tiến đánh thành Tiên Linh, muốn bọn họ đánh trận chỉ bởi vì mối thù cá nhân của chính hắn. Để cho bọn họ có suy nghĩ khác về hắn, để các binh sĩ đó sẽ không đi theo hắn nữa. <br>Bạch Tuyết nhìn ra Lâm Thanh Diện có tâm sự nhưng không nói, cô ta cười hỏi: “Anh có chủ ý gì chưa? Chi bằng nói ra cho mọi người nghe, để xem có thể áp dụng hay không.” <br>Lâm Thanh Diện nói: “Chúng ta có thể dùng kế ly gián! Chỉ cần lòng quân không vững, trong nội bộ của bọn họ xảy ra vấn đề, vậy thì cho dù lực lượng của bọn họ có lớn mạnh cỡ nào thì cũng không thể.” <br>Triệu Tuấn gật đầu tỏ vẻ đồng tình, nhưng xem ra những người bên cạnh Ảnh Lịch đối với Ảnh Lịch cũng không tồi, Ảnh Lịch đối với bọn họ cũng rất thoải mái, vì thế đoán chừng kế hoạch này rất khó làm. <br>Triệu Tuấn hỏi Lâm Thanh Diện dự tính sẽ làm thế nào, Lâm Thanh Diện đương nhiên sẽ có cách của Lâm Thanh Diện, lúc này lập tức để mọi người trở về. <br>Một lát nữa bầy sói sẽ kéo tới đây, vậy bọn họ nhất định sẽ gặp họa. Kế sách hiện giờ là tránh đi trước, Triệu Tuấn đã chuẩn bị xong cơ quan đặt ở trong rừng, người bên ngoài muốn xem tình hình ở bên trong thì chỉ cần thi pháp thành mặt gương là có thể thấy rõ ràng. <br>Mấy người bọn họ lập tức đi ra bên ngoài, đám người Lâm Thanh Diện đi ra, Vương Phi Dương tiến lên trước hỏi: “Sẽ thế nào đây?” . Ngôn Tình Tổng Tài<br>Lâm Thanh Diện cũng không biết sự việc sẽ phát triển thành dạng nào, ánh mắt đặt trên người Triệu Tuấn, nói: “Vấn đề này, trong lòng Triệu huynh đệ đây là rõ ràng nhất, dù sao tôi không nắm chắc.” <br>Vương Phi Dương nhìn sang Triệu Tuấn, khẽ cười, khách khí tiến lên hỏi tình hình, Bạch Tuyết liếc Vương Phi Dương một cái, cô ta biết Triệu Tuấn không thích nói chuyện cùng Vương Phi Dương, cho nên lập tức thay triệu Tuấn nói. <br>“Triệu Tuấn ra tay, đã khi nào để mọi người thất vọng chưa? Đương nhiên không có việc gì.” <br>Vương Phi Dương cũng đã quen với thái độ của Triệu Tuấn, không cảm thấy có gì kỳ lạ. Nhưng mà nghe Bạch Tuyết nói như vậy, trong lòng khẽ thở phào một hơi. <br>La Tiêu Tiêu nhìn thấy vết máu trên người Lâm Thanh Diện, ngay lập tức lo lắng hỏi: “Đây là làm sao? Anh không sao chứ?” <br>“Không sao không sao, không có gì nghiêm trọng.” <br>Lâm Thanh Diện có hơi xấu hổ, Vương Phi Dương nhìn trên người Lâm Thanh Diện, Lâm Thanh Diện lập tức giải thích, nói là do lúc giết sói. <br>La Tiêu Tiêu uất ức nói Lâm Thanh Diện và Vương Quyên không cần phải trốn tránh cô ta như thế, bản thân cô ta cũng sẽ không quấn quýt lấy anh, nếu như anh không thích vậy thì cô ta sẽ làm em gái của anh, thời gian trước đây hai người cũng không xa lạ như vậy. <br>Nếu vì vậy mà tình cảm đi xuống, vậy ngày sau phải làm sao mới có thể chung sống hòa hợp. <br>Lâm Thanh Diện nghe La Tiêu Tiêu nói, lập tức cảm thấy có lý còn hơi xấu hổ. <br>La Tiêu Tiêu là một cô nương biết nên xử lý như thế nào. Làm sao tới mình, chính mình thì bắt đầu trốn trốn tránh tránh, thực sự cứ thế này không phải là hành động của một quân tử. <br>Lâm Thanh Diện nói với La Tiêu Tiêu: “Trong lòng em có thể nghĩ được như vậy, tôi rất vui. Ngay từ đầu tôi chỉ xem em là em gái, tôi đã có vợ, giữa chúng ta không có khả năng phát sinh thành mối quan hệ khác.” <br>Trong lòng chỉ yêu một người, không thể yêu thêm một ai khác.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện cũng biết, có lẽ La Tiêu Tiêu sẽ nói bản thân cô ta không quan tâm, nhưng khi hai người thật sự ở bên nhau, yêu cầu sẽ càng nhiều, muốn địa vị của vợ là số một, muốn tình yêu của bản thân là số hai. <br>Thời gian đã qua lâu như vậy, tình yêu của anh dành cho Hứa Bích Hoài vẫn luôn sâu đậm chưa từng thay đổi. <br>Mạc Niệm đã về Trái Đất, chỉ cần kế phản gián thành công thì Lâm Thanh Diện cũng sẽ nhanh chóng quay trở về. anh không phải người ở đây, căn bản không nên dừng chân ở đây. <br>Suy nghĩ như vậy, lại nhìn La Tiêu Tiêu. Nha đầu này không giống như trước đây khóc lóc sướt mướt, mà dáng vẻ hiện giờ đã rất trưởng thành. Dường như đối với chuyện này thực sự từ bỏ rồi. <br>Trong lòng Lâm Thanh Diện khẽ thở phào nhẹ nhõm, như vậy là tốt nhất. Khi bản thân trở về sẽ cùng Hứa Bích Hoài ở bên nhau. Chắc chắn La Tiêu Tiêu sẽ cùng đi với chính mình, đến lúc đó, với tư cách là em gái, ở trước mặt Hứa Bích Hoài cũng dễ nói chuyện. <br>Lâm Thanh Diện biết, kỳ thật Hứa Bích Hoài sẽ không quan tâm nhiều như vậy. Nhưng cô càng không để ý, bản thân anh lại càng nên quan tâm. <br>Hứa Bích Hoài là một người con gái, suy nghĩ của con gái vẫn luôn là điều nhạy cảm nhất. Mặc dù cô không nói, không có nghĩa là không suy nghĩ ở trong lòng. <br>Chỉ cần có điều gì đó đối với Hứa Bích Hoài không tốt, Lâm Thanh Diện sẽ không để điều đó xảy ra. <br>Người con gái trong lòng anh, ở bên cạnh anh nhất định phải vui vẻ. Nhớ tới chuyện ở Trái Đất, tâm trạng Lâm Thanh Diện cũng tốt hơn, anh một lòng chỉ nghĩ làm sao có thể nhanh chóng quay trở về. <br>Đã lâu vẫn chưa có tin tức của Mạc Niệm, có lẽ bởi vì hoàn thành nhiệm vụ rất tốt, vì thế mới không tới nói với chính mình. <br>La Tiêu Tiêu nhìn sắc mặc Lâm Thanh Diện, bản thân cũng cảm thấy vui vẻ. Nhưng cảm giác có hơi mất mát, Lâm Thanh Diện không yêu cô ta, hơn nữa còn thể hiện rõ ràng như vậy, khiến cho cô ta cảm thấy bản thân thật thất bại, lúc này kìm lòng không đặng sờ lên khuôn mặt chính mình, trong lòng nghĩ có phải hay không bản thân cô ta không đủ xinh đẹp, không đủ khiến cho Lâm Thanh Diện động tâm? <br>Lâm Thanh Diện đi tới nói chuyện với đám người Vương Phi Dương, La Tiêu Tiêu tìm một nơi không có người, tâm trạng nặng trĩu. <br>Nhưng Bạch Tuyết nhìn thấy La Tiêu Tiêu, bước lên cười hỏi: “Trong lòng cô có người đó, nhưng trong lòng người đó không có cô, cô đau khổ si tình không có kết quả. Tại sao không thử nhìn những người ở bên cạnh, xem có ai hợp với cô hơn. Cô thử nhìn mà xem, thật ra không chỉ có một mình Lâm Thanh Diện đáng để yêu.” <br>Lúc trước khi Bạch Tuyết đi ra núi Lĩnh Tuyết cùng với đám người Lâm Thanh Diện, lúc đó trong lòng cũng có tình cảm với Lâm Thanh Diện. Hiện giờ xem ra La Tiêu Tiêu chính là bản thân mình khi đó rồi. <br>Lời nói của Bạch Tuyết khiến trong lòng La Tiêu Tiêu cảm thấy phức tạp, cô ta nói: “Cô gặp được Lâm Thanh Diện, muốn cùng Lâm Thanh Diện ở bên nhau, nhưng được một thời gian ngắn, cô lại thay đổi muốn yêu một người khác. Nhưng đối với tôi, ngay từ đầu tôi đã ở bên cạnh Lâm Thanh Diện, mẹ của tôi cũng hy vọng tôi và Lâm Thanh diện ở bên nhau, chỉ cần tôi và Lâm Thanh Diện ở bên nhau, có lẽ mẹ tôi cũng sẽ không ra đi vô ích.”"}