{"title":"Chương 1624: Mục đích của ảnh lịch","content":"Nghe thấy lời nói của La Tiêu Tiêu, Bạch Tuyết không khỏi nhíu mày: “Mẹ cô chết có liên quan gì đến Lâm Thanh Diện?\" <br>La Tiêu Tiêu than thở, Bạch Tuyết không ở bên họ nên cô ta đương nhiên không biết, và tất nhiên là cô ta không ngại kể chuyện xưa với Bạch Tuyết. <br>Nhưng khi nhắc đến lí do với Bạch Tuyết thì tam sinh quan của Bạch Tuyết hoàn toàn sụp đổ, đây là người mẹ thế nào mà có thể vì con để làm đến mức này? <br>Nghĩ thế, đúng là không thể hiểu nổi tình yêu của mẹ của La Tiêu Tiêu dành cho La Tiêu Tiêu. Nếu ba mẹ mình còn sống thì cô ta cũng không mong ba mẹ mình sẽ trả giá như mẹ của La Tiêu Tiêu. <br>Tình yêu của họ dành cho con lạ thường quá. Nếu thật sự yêu thương con cái thì đáng ra nên tìm một mối hôn sự tốt cho con rồi chờ mong con mình kết hôn, sinh con. <br>Dùng mạng sống để đối lấy, sau này chưa chắc sẽ được hạnh phúc, quyết định như thế đúng là ngu ngốc. <br>Nhưng đây là Bạch Tuyết thấy thế thôi, đương nhiên là không nói ra, chuyện của người khác có liên quan gì cô ta đâu, hơn nữa, cô ta chỉ là người nghe. <br>La Tiêu Tiêu nhớ đến mẹ cô ta, trong lòng lại khó chịu. Cũng do cô ta, vả lại, nếu mẹ cô ta không qua đời thì việc ở lại bên cạnh Lâm Thanh Diện thôi cô ta cũng không thể. <br>Những chuyện này, có nhân có quả, bây giờ chỉ mong Lâm Thanh Diện có thể để mình luôn ở bên cạnh anh chứ không đuổi mình đi. <br>Lúc sáng khi Lâm Thanh Diện đi lên núi thì không dẫn cô ta theo, khiến cô ta có cảm giác không an toàn. Dù thế nào đi nữa cũng không thể để Lâm Thanh Diện thấy mình phiền, Lâm Thanh Diện mệt mỏi như thế, trong lòng mình cũng không chấp nhận được. <br>Bạch Tuyết nhớ đến Vương Phi Dương, cười nói: “Thật ra Vương Phi Dương cũng được mà. Tôi nghe Triệu Tuấn nói, trước đây Vương Phi Dương cũng không phải người tốt lành gì.\" <br>\"Đúng thế. Nhưng sau khi gặp Lâm Thanh Diện thì thay đổi nhiều lắm, anh ta của bây giờ và của trước khi là hai người khác nhau.\" <br>La Tiêu Tiêu nói rồi nhớ đến khi trước suýt bị quản gia Diệp hại thì Vương Phi Dương vẫn là đồng lõa, giờ thì mọi người là bạn, nhưng trong lòng vẫn có xa cách nên mối quan hệ sẽ không thân thiết lắm. <br>Bạch Tuyết nói có thể chọn Vương Phi Dương làm bạn đời, La Tiêu Tiêu bác bỏ. <br>\"Giữa tôi và Vương Phi Dương, vờ vịt ngoài mặt thì không thành vấn đề, nhưng nếu muốn giữa tôi và Vương Phi Dương tiến thêm một bước thì không thể nào.\" <br>Chuyện khi trước đã xảy ra rồi, không thể quay lại cũng không thể thay đổi, La Tiêu Tiêu không muốn gặp mặt Vương Phi Dương và Vương Phi Dương cũng thế. Thật ra trong lòng cô ta càng không muốn gặp mặt Vương Kình Thiên hơn. <br>Tính tình của Vương Kình Thiên chẳng tốt tí nào, nếu không thể ở bên Lâm Thanh Diện thì làm cô em gái của Lâm Thanh Diện cũng là lựa chọn tốt nhất. <br>Bạch Tuyết chẳng muốn nói gì thêm với La Tiêu Tiêu nữa, bây giờ trong mắt La Tiêu Tiêu chỉ có mỗi mình Lâm Thanh Diện, chẳng nhìn lọt thêm ai. <br>Bây giờ Bạch Tuyết một lòng muốn cùng Triệu Tuấn kề vai chiến đấu, bảo vệ Triệu Tuấn. Triệu Tuấn có trí thông minh và biết thuật cơ quan, cô ta thì có một thân tu vi, hai người vừa vặn bổ sung cho nhau, gì cũng tốt cả. <br>Nhớ tới chuyện này lại không nhịn được mà cười ngu, khi hai người đang vui vẻ nói chuyện thì nghe thấy âm thanh từ trong rừng vang lên, là tiếng kêu thảm thiết của ai đó. <br>Nhìn theo hướng âm thanh phát ra htif thấy một binh sĩ cả người đầy máu chạy ra, người chạy tới chắc chắn là người của Ảnh Lịch. <br>Bạch Tuyết bắt người đi đến chỗ Lâm Thanh Diện, Lâm Thanh Diện thấy người thì nhíu mày hỏi: “Sao thế này, bị chó sói cắn sao?\" <br>Người nọ vội vàng quỳ xuống, nói: “Mấy người đừng giết tôi, tôi chạy ra là để trốn khỏi cái chết, nếu vào trong cũng là chết, thế chẳng thà tôi chết trong tay mấy người. Tôi sẵn sàng đầu hàng, sằn sàng giúp mấy người tấn công tướng quân Ảnh Lịch.\" <br>Lâm Thanh Diện vẫn chưa hiểu, dù là bị chó sói đuổi thì cũng không đến mức bán chủ cầu vinh chứ. <br>Kết quả binh sĩ này nói thẳng vì Ảnh Lịch nói muốn dùng bọn họ để dẫn bầy sói ra, Ảnh Lịch sẽ chặn ở phía sau, sau cùng thì phát hiện Ảnh Lịch dẫn theo một nhóm người chạy trốn. <br>Ban đầu tình huống của mọi người của không ổn rồi, trải qua một trận đại chiến thành Tiên Linh, hành động của Ảnh Lịch đúng là khiến người ta đau lòng. <br>Nghe binh sĩ giải thích, Lâm Thanh Diện gật đầu. <br>Ảnh Lịch có làm chuyện này hay không không quan trọng, quan trọng là bây giờ người của Ảnh Lịch nằm trong tay mình. <br>Trước còn nghĩ kế phản gián, giờ người nằm trong tay mình, phải làm thế nào thì quá đơn giản rồi đúng không? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ảnh Lịch muốn các cậu tấn công thành Tiên Linh với hắn ta là có mục đích khác đúng không? Nếu tôi đoán không sai thì mối quan hệ giữa hắn ta và Ảnh Tập khá tốt nhỉ, và còn là thân thích.\" <br>Chính Lâm Thanh Diện cũng không chắc, nên chỉ thăm dò hỏi thôi, nhưng lại thăm dò được thật, binh sĩ đó nói: “Không sai, tướng quân Ảnh Tập là anh trai của tướng quân Ảnh Lịch, hai người họ đều là thuộc hạ của Vương Quyền, nhưng một người đã chết, nghe nói là báo thù cho Vương Quyền.\" <br>\"Các cậu bị lừa cả rồi, nói đi báo thù cho Vương Quyền là nói dối, chỉ là cờ hiệu thôi, sợ rằng trong lòng hắn ta muốn báo thù cho anh của hắn ta. Hơn nữa, tôi cảm thấy không cần tranh thì phần lớn quân quyền của Thiên Giới đều nằm trong tay Ảnh Lịch rồi. Muốn trở thành người đứng đầu Thiên Giới, cướp lấy vị trí của Vương Quyền rồi ngồi lên mới là thật nhỉ?\" <br>Nghe Lâm Thanh Diện nói, cảm thấy Lâm Thanh Diện chẳng việc gì phải lừa mình thì thấy rất có lí. <br>Binh sĩ đó gật đầu với Lâm Thanh Diện rồi nói: “Tướng quân Ảnh Lịch đúng là đã nói qua câu này, bây giờ chủ nhân chết rồi, không thể để quyền lợi của Thiên Giới lọt vào trong tay đám người khác. Nhưng tôi không ngờ được, cướp lấy mới là ý định cuối cùng của tướng quân.\" <br>Nghe binh sĩ nói thế, Lâm Thanh Diện lại châm ngòi thổi gió, nói: “Nếu đã biết sự thật của chuyện này thì không thể tiếp tục nhân nhượng, cậu nên nói cho mọi người biết được mục đích của Ảnh Lịch. Các anh em gian khổ bán mạng cho Ảnh Lịch, cuối cùng lại hãm hại các anh em. Người như thế mà thành chủ nhân của Thiên Giới, thì người từng theo hắn ta chắc chẳng có kết quả tốt.\" <br>Lâm Thanh Diện nói rất hợp tình hợp lí, binh sĩ đó nghe thế thì vội vàng gật đồng tán thành. <br>Bây giờ mình trở về thì sẽ bị những con chó sói đó giết chết, cần sự bảo vệ của Lâm Thanh Diện. <br>Lâm Thanh Diện bảo anh ta đi, anh cũng sẽ không giết chết anh ta. Những con chó sói đó không thể giết hết các binh sĩ, chỉ cần tên lính này không về đó thì sẽ không nguy hiểm tính mạng. <br>Dù sao thì Lâm Thanh Diện còn cần anh ta loan tin cho những người ủng hộ Ảnh Lịch, biết được mục đích của Ảnh Lịch, dù là thật hay giả thì cũng có thể khiến lòng người bàng hoàng. <br>Với tính cách của Ảnh Lịch thì chưa chắc sẽ xử lí được chuyện này. <br>Binh sĩ đó rời đi, Vương Phi Dương thấy khó hiểu đi tới cạnh Lâm Thanh Diện và hỏi: “Sao phải làm thế?\" <br>\"Giữ lại đương nhiên hữu dụng, kế lí gián cần có anh ta.\" <br>Lâm Thanh Diện nói xong rồi cười, Vương Phi Dương hít thở sâu, bất đắc dĩ nói: “Dù sao thì tôi không thông minh lắm nên không nghĩ được nhiều thế. Anh đi nghỉ trước đi, có chuyện gì thì tôi gọi anh. Có thể giữ tinh thần đến tận lúc này cũng chẳng dễ dàng gì, nếu là tôi chắc đã gục ngã từ lâu.\""}