{"title":"Chương 1625: Đám cháy trong rừng","content":"Nghe thấy lời nói của Vương Phi Dương, Lâm Thanh Diện vỗ lên vai Vương Phi Dương, nói: “Nào khoa trương như lời anh, tôi còn không biết anh sao, anh đừng đề cao tôi quá, đừng có đợi đến khi tôi té ngã mới thấy thảm.\" <br>Vương Phi Dương bảo anh đi nghỉ ngơi, anh cũng muốn đi nghỉ, cảm nhận cái cảm giác chẳng cần bận tâm gì. <br>Khoảng thời gian duy nhất không cần phải bận tâm gì là khi ở bên Hứa Bích Hoài, Nặc Nặc không trúng đoạt hồn ấn của Vương Quyền, chẳng có nhiều chuyện như thế xảy ra. <br>Bây giờ những tên lính của Ảnh Lịch sắp ngã xuống, với Lâm Thanh Diện thì đây là một chuyện tốt. <br>Hơn nữa bây giờ có rất nhiều cao thủ ở đây, dù Lâm Thanh Diện chẳng phụ trách gì thì vẫn có thể thắng đối phương, có Triệu Tuấn và Vương Phi Dương, còn có Bạch Tuyết, mọi chuyện đều tốt. <br>Thời gian nghỉ ngơi của Bạch Tuyết và Lâm Thanh Diện như nhau, cô ta cũng mệt mỏi, thấy Lâm Thanh Diện đi nghỉ thì đi tới bên cạnh Lâm Thanh Diện và nói: “Em theo anh cả một đường, giờ cũng mệt rồi, nếu anh không ngại thì em cũng leo lên được không?\" <br>Lâm Thanh Diện nằm trên lưng Câu Lân, Câu Lân liếc mắt nhìn La Tiêu Tiêu, nói: “Chỗ nãy của ta là dành cho chủ nhân ta, chứ không phải cho ngươi, sao ngươi lại muốn chiếm tiện nghi của ta?\" <br>\"Ta là em gái của Lâm Thanh Diện, ngươi là thú cưỡi của Lâm Thanh Diện, nói cách khác, ta cũng là chủ nhân của ngươi, đương nhiên ngươi phải chăm sóc ta rồi. Nói thế đúng không, ngươi nghĩ đi?\" <br>Câu Lân nghĩ, cảm thấy cũng có lí, nhưng nó không thích La Tiêu Tiêu, lúc nào cũng muốn ve vãn chủ nhân. <br>La Tiêu Tiêu nhìn Câu Lân, không biết làm sao đành cười, nói mình chỉ nói thế thôi, nếu Câu Lân không muốn thì thôi vậy. <br>Lâm Thanh Diện ở bên cạnh không lên tiếng, nam nữ với nhau, dù là anh em thì cũng phải giữ khoảng cách nhất định. La Tiêu Tiêu không lên đây, Câu Lân cũng không vui, mình không cần nói chuyện thì chuyện này giải quyết rồi. <br>Anh chẳng thèm để ý trong lòng La Tiêu Tiêu nghĩ gì, bây giờ chỉ muốn đi ngủ một giấc thật ngon và nâng cao tinh thần, đến khi tỉnh dậy thì có thể đi vào rừng rậm xem xem kế phản gián của mình hữu dụng hay không. <br>La Tiêu Tiêu thấy Lâm Thanh Diện không nói gì, Câu Lân không muốn so đo với La Tiêu Tiêu nên cúi thân xuống. <br>La Tiêu Tiêu biết Câu Lân đang đùa, nhưng Lâm Thanh Diện không nói gì tức là không vui, La Tiêu Tiêu cũng không ngu, cô ta không vui nói: “Tôi không lên nữa, hai người nghỉ ngơi cho tốt.\" <br>Cô ta muốn về vương phủ, giờ nghĩ lại, đúng là chẳng nơi nào thoải mái sung sướng bằng vương phủ. <br>Cô ta nằm luôn dưới chân Câu Lân, Lâm Thanh Diện thấy cô ta làm thế thì hỏi: “Cô có muốn về không? Muốn về thì tôi nhờ Phi Dương đưa về, cô thấy thế nào?\" <br>\"Không về, anh trai ở đâu thì tôi ở đó, tôi không muốn rời khỏi anh.\" La Tiêu Tiêu thay đổi cách xưng hô với Lâm Thanh Diện, cô ta cho rằng khi Lâm Thanh Diện nghe thấy xưng hô này thì trong lòng sẽ vui hơn một chút. <br>La Tiêu Tiêu nghĩ đúng, đúng là khi Lâm Thanh Diện nghe thấy La Tiêu Tiêu gọi mình như thế thì rất vui. <br>Anh nói: “Gọi như này được đấy, sau này cứ gọi anh như thế, hiểu chưa?\" <br>\"Tôi gọi rồi, sau này có muốn sửa cũng khó, anh nói đúng không?\" Lâm Thanh Diện nghe thấy lời nói của Lâm Thanh Diện cười cười toe toét. Tóm lại dù có thể nào, chỉ cần Lâm Thanh Diện vui thì La Tiêu Tiêu vui. <br>Trong mắt La Tiêu Tiêu, Lâm Thanh Diện chính là tất cả của cô ta. <br>Bây giờ La Tiêu Tiêu làm gì cũng vì để có thể ở lại bên cạnh Lâm Thanh Diện. La Tiêu Tiêu không muốn về, Lâm Thanh Diện cũng chẳng buồn khuyên cô ta về mà chỉ tay ra, đầu ngón tay anh hiện lên một tia sáng, làm phép biến ra một căn phòng nhỏ bên cạnh Câu Lân. <br>La Tiêu Tiêu ngạc nhiên nhìn rồi hỏi: “Anh trai chuẩn bị cho em sao?\" <br>\"Đúng thế, người ở đây toàn là đàn ông rắn rỏi, tuy có một cô gái là Bạch Tuyết nhưng người ta là mĩ nữ từ Tuyết Sơn xuống đây nên không cần. Chỉ còn mình em, dù gì cũng phải chuẩn bị cho em một nơi để nghỉ ngơi.\" <br>La Tiêu Tiêu gọi Lâm Thanh Diện là anh mà chính cô ta còn thấy chưa quen. Lâm Thanh Diện thích xưng hô này vì một lí do rất đơn giản, đó là trước khi mình và Hứa Bích Hoài gặp mặt thì anh không thể khiến Hứa Bích Hoài hiểu lầm mối quan hệ giữa anh ta và La Tiêu Tiêu. <br>Bây giờ La Tiêu Tiêu gọi mình là anh trai, trước mặt Hứa Bích Hoài có thể nói là em gái mình mới nhận, như thế thì Hứa Bích Hoài sẽ không có ý kiến. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghĩ đến Nặc Nặc, anh không nhịn được mà cười, khi ngủ, trong mơ đều là bóng dáng vợ và con gái. <br>Người lính đó được Vương Phi Dương thu xếp đến một nơi an toàn, không chỉ nơi ở an toàn mà còn có ăn ngon mặc đẹp, người lính đó cảm thấy đây chính là cuộc sống của thần tiên, ngược lại thì cuộc sống khi dưới trướng Ảnh Lịch chưa từng tốt như thế. <br>Chỉ cần là người bình thường thì đều chọn theo phe nhóm Vương Phi Dương. Thật ra thời gian này Ảnh Lịch đã bị điên, nói cái gì cũng không phải, làm gì cũng thấy không ổn. <br>Một là nhớ đến mấy tiếng trước gặp tên quái vật khổng lổ đó trong rừng rậm, hai là bị bầy sói công kích ở phía sau, hắn ta chỉ lo lắng cho mình, sống chết của người khác thì có coi ra gì đâu. <br>Tướng quân như thế thì có ích gì chứ? Vương Phi Dương cũng không muốn rảnh rỗi nên đến chỗ nghỉ ngơi của binh sĩ và hỏi người lính đó: “Bây giờ cậu đi ra rồi thì còn định quay về không?\" <br>\"Đương nhiên là phải về, trải qua chuyện lần này, không ít anh em của tôi vẫn ở đây, tôi muốn các anh em của tôi đều biết bộ mặt thật của Ảnh Lịch, không thể bị Ảnh Lịch gạt nữa, Ảnh Lịch không phải thứ tốt lành gì, chúng tôi luôn bị Ảnh Lịch lừa.\" <br>Càng nói càng tức, quan trọng là bị Ảnh Lịch lừa mà còn đếm tiền cho Ảnh Lịch nữa. Tên lính này nói bên tai Vương Phi Dương, càng nói càng tức, đây chính là hiệu quả mà Vương Phi Dương muốn. Dáng vẻ binh sĩ đó dõng dạc hùng dũng, Vương Phi Dương lại châm ngòi thổi gió, mọi chuyện đúng là hợp lẽ thường. <br>Làm xong chuyện ở chỗ tên lính, Vương Phi Dương nhìn đến căn nhà gỗ bên chỗ Câu Lân, biết là La Tiêu Tiêu ở bên trong, lại nhìn Lâm Thanh Diện thì đã biết quyết định của Lâm Thanh Diện. <br>Đây là muốn giữ khoảng cách với La Tiêu Tiêu, và cũng biết thêm, chuyện này xong xuôi thì Lâm Thanh Diện phải trở về. Nếu ba anh ta không nói bây giờ Lâm Thanh Diện chưa thích hợp trở về thì có lẽ Lâm Thanh Diện đã trở lại quê nhà anh rồi. <br>Khoảng thời gian này Vương Phi Dương tiếp xúc với Lâm Thanh Diện, cảm thấy rất luyến tiếc Lâm Thanh Diện. Nhưng thiên hạ có bữa tiệc nào không tàn đâu, dù không nỡ cũng hết cách rồi. <br>Khi trong lòng đang nghĩ chuyện thì lại nhìn thấy ánh lửa ngất trời ở trong rừng rậm, Triệu Tuấn nói: “Sao lại bốc cháy thế này?\" <br>Bạch Tuyết cũng nhíu mày, tiếp đó lo lắng nói: “Động vật đều sợ lửa, khả năng bọn họ phóng hỏa đốt chó sói. Đây đúng là cách hay, nhưng cũng không thích hợp lắm, vì khu rừng này cũng sẽ gặp nạn, nhất định phải ngăn chuyện này xảy ra. <br>Triệu Tuấn nhìn thấy sắc mặt của Bạch Tuyết, anh ta biết suy nghĩ của Bạch Tuyết, nếu cánh rừng này xảy ra hỏa hoạn thì sinh thái của cả thành Tiên Linh đều bị tổn hại, đừng nói chi đến linh khí. Nếu biến thành trạng thái mất hết linh khí như ở Trái Đất thì đúng là tổn thất..."}