{"title":"Chương 1626: Ngăn cản đám cháy","content":"Người khác sẽ không nghĩ đến chuyện này, nhưng Bạch Tuyết ở lại núi Lĩnh Tuyết khá lâu nên cô ta biết nếu chuyện này xảy ra thì sẽ gây ra hậu quả nghiêm trọng. <br>Nhưng giờ không có cách gì, Bạch Tuyết tiếc nuối nói: “Chẳng lẽ chúng ta phải chủ động ra tay cứu giúp sao? Một lòng muốn bọn họ chết, không ngờ lại đi đến nước đi giúp đỡ sao?\" <br>Khi nói chuyện Bạch Tuyết tỏ ra rất không cam lòng, đám người đó cũng chẳng phải người tốt lành gì, đều là kẻ địch của mình, đi giúp đúng là hơi hoang đường. <br>Nhưng bây giờ cũng chẳng còn lựa chọn nào khác, Triệu Tuấn nói: “Tôi hiểu suy nghĩ của cô, nhưng hậu quả của chuyện này sẽ càng lúc càng nghiêm trọng hơn. Trong núi có không ít dã thú, nếu chuyện này xảy thật thì sinh linh trong đó đều sẽ chạy loạn khắp nơi. Bách tính của thành Tiên Linh phải làm sao mà sống đây?\" <br>Dã thú trong rừng ít nhiều đều có linh khí, chúng sẽ không chết nhiều, nhưng nếu chạy ra cả và chiếm cứ thành Tiên Linh này, vậy thì thành Tiên Linh chẳng thể nào trở lại trạng thái như cũ. <br>Vậy những người dân của thành Tiên Linh trước đây ở đâu. Họ ở trong tiểu thế giới của Lâm Thanh Diện, sớm muộn gì Lâm Thanh Diện cũng sẽ trở về, không thể nào đưa người của thành Tiên Linh về được. Nghĩ đến đây, Triệu Tuấn cũng không có cách nào. <br>Chẳng ai muốn nhìn thấy trạng thái này, Ảnh Lịch làm ra hành động này là muốn cá chết lưới rách. Hắn ta không phải người ngu mà không biết hậu quả do chuyện này gây ra. <br>Lâm Thanh Diện còn đang nghỉ ngơi thì bị tiếng lửa cháy đánh thức. Anh nhìn ánh lửa ngất trời, đâu đâu cũng đầy bụi bặm bèn ngồi dậy. <br>Tên Ảnh Lịch đúng là cũng chẳng biết suy nghĩ và lo lắng cho chuyện gì, hắn ta làm thế là có ý gì, tuyên chiến sao? <br>Lâm Thanh Diện lập tức xuất hiện bên người Triệu Tuấn, hỏi: “Chuyện này có nghĩa là tốn công tạo mấy cơ quan đó rồi?\" <br>Triệu Tuấn gật đầu, thầm đồng ý, đúng là thế thật. Trong đó đều là gỗ, gặp lửa thì đương nhiên chẳng còn. Bây giờ nên nghĩ cách dập lửa, những binh sĩ đó ra được chắc cũng không tiếp tục theo Ảnh Lịch và làm việc cho Ảnh Lịch nữa. <br>Bạch Tuyết nói: “Lâm Thanh Diện, việc khẩn cấp trước mắt không phải là cơ quan, mà là chúng ta phải nghĩ cách để dập lửa, cứ tiếp tục thế này thì hậu quả khó mà tưởng tượng được.\" <br>Lâm Thanh Diện hít thở sâu, nhìn nơi bốc cháy, một trời sương mù và mưa bụi. <br>Mũi chân anh chĩa xuống đất rồi nhảy lên thật cao. <br>Hồn lựa là linh lực trong cơ thể anh đan xen vào nhau, giúp anh đứng giữa trời, nhìn bao quát tình cảnh cả khu rừng. <br>\"Việc này không khó, chúng ta có thể khống chế phạm vi bốc cháy.\" <br>Lâm Thanh Diện trầm giọng nói, sau đó kêu Vương Phi Dương bay lên, ánh lửa ngất trời chẳng là gì cả, chỉ có chỗ của Ảnh Lịch thì chưa cháy to. <br>Vương Phi Dương cũng thấy, nhưng vẫn không hiểu Lâm Thanh Diện có ý gì. <br>Lâm Thanh Diện chỉ vào một nơi không xa đám cháy và nói: “Chúng ta có thể nhổ hết các bụi cây ở đó và dời sang chỗ khác. Lửa cháy tới đó sẽ không lan sang nơi khác, như thế thì ta đã khống chế được đám cháy. Vừa hay người của chúng ta ngăn ở ngoài, người của Ảnh Lịch ở bên trong, chính hắn ta phóng hỏa thì vừa vặn thiêu chết hắn ta.\" <br>Lâm Thanh Diện nói, Vương Phi Dương vẫn không rõ, hỏi lại: “Như thế được sao?\" <br>\"Được hay không thì chúng ta thử là biết, chỉ nghĩ thì đương nhiên là không thể.\" Lâm Thanh Diện nói rồi nhìn quân sĩ bên dưới, bảo mọi người cùng đi hỗ trợ. Bây giờ thì Triệu Tuấn thành người rảnh rỗi, ban đầu còn tưởng ít nhiều gì mình cũng giúp được gì, giờ xem ra chẳng giúp được gì. <br>Bạch Tuyết cười: “Giờ thì tốt rồi, Lâm Thanh Diện có cách, chúng ta không cần lo lắng nữa.\" <br>\"Cô nói đúng, Lâm Thanh Diện luôn có cách. Trong ấn tượng tôi thì anh ấy là người có chủ kiến nhất, nếu không nhờ Lâm Thanh Diện thì giờ tôi đã mất mạng rồi.\" <br>Bạch Tuyết nhíu mày, nói: “Anh lợi hại như thế mà còn cần Lâm Thanh Diện cứu mạng sao?\" <br>\"Tôi lợi hại nhưng cũng từng suýt bị người của Vương Quyền giết chết, là Lâm Thanh Diện cứu tôi. Thế nên chỉ cần là chuyện của Lâm Thanh Diện, tôi đều sẵn sàng ra tay giúp đỡ, huống chi chuyện của Lâm Thanh Diện có liên quan rất nhiều đến thành Tiên Linh.\" <br>Triệu Tuấn không cho rằng mình là người biết lo cho nước lo cho dân, nhưng nhờ có Lâm Thanh Diện, mà tư tưởng ban đầu của mình đã thay đổi nhiều. <br>Lâm Thanh Diện có bản lĩnh, thật ra bản lĩnh cũng không quá cao nhưng anh để ý không chỉ có một mình anh, mà còn những cái khác. Tuy Triệu Tuấn không có bản lĩnh gì nhiều nhưng ít nhiều cũng vẫn ra sức được, đương nhiên sẽ không từ chối. <br>Bạch Tuyết nghe Triệu Tuấn nói thế thì biết thêm Triệu Tuấn hơn, thật ra trong mắt Bạch Tuyết, Triệu Tuấn là người hơi kiêu ngạo lạnh lùng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng hôm nay nghe Triệu Tuấn nói thế, mới phát hiện Triệu Tuấn là người trong nóng ngoài lạnh, chung sống với người thế này, chắc chắn rất vui vẻ. <br>Cô ta nói: “Bọn họ qua đó rồi, tôi cũng nhanh chóng qua đó xem giúp được gì không. Anh đi cùng chứ?\" <br>Triệu Tuấn lúng túng nói: “Tôi chẳng có tu vi gì cả, không giúp gì được.\" <br>\"Không sao, tôi có thể dẫn anh đi, anh ôm chặt tôi.\" Bạch Tuyết không khách hề đi đến bên cạnh Triệu Tuấn, cầm tay Triệu Tuấn đặt lên eo cô ta, chẳng thấy gì là không thích hợp. <br>Triệu Tuấn có kiêu ngạo lạnh lùng hơn nữa thì cũng là đàn ông thôi, nên thấy mặt Triệu Tuấn đo đỏ, cúi đầu, chẳng biết lại nghĩ gì. <br>Bạch Tuyết thấy Triệu Tuấn như thế thì còn tưởng do Triệu Tuấn đi tới đám cháy nên cảm thấy hơi nóng, chứ không nghĩ gì nhiều. <br>Trong nháy mắt, ở đó chỉ còn lại La Tiêu Tiêu và nhóm người Kim Cương, nhóm Kim Cương đi ngủ trước nhưng động tĩnh lớn thế nên đều tỉnh lại. <br>La Tiêu Tiêu sợ mình sẽ gặp nguy hiểm nên không dám ra ngoài, nghe thấy động tĩnh từ nhóm Kim Cương mới dám ra xem. Lửa to như thế, rõ ràng cách rất xa mà vẫn thấy rất nóng, chỉ cần vừa đi ra thì trên tóc cô ta sẽ bám đầy một lớp bụi. <br>Kim Cương nói: “Nhà mà Lâm Thanh Diện chuẩn bị được lắm đó, một cô gái như cháu bây giờ đi ra làm gì? Cháu về phòng đi, đừng có đi ra đó, chú đi xem xem bên chỗ Lâm Thanh Diện có cần gì giúp đỡ không.\" <br>Kim Cương muốn đi, La Tiêu Tiêu định nói bảo bọn họ đừng đi, cô ta ở đây một mình không thấy an toàn. Nhưng nghĩ đến Lâm Thanh Diện ở đó, nhóm Kim Cương đi đến đó sẽ Lâm Thanh Diện sẽ ít nguy hiểm hơn, thế nên không nói gì nữa. <br>Cô ta nói: “Chú Kim Cương, cháu đi cùng cách chú vậy, cháu cũng lo cho Lâm Thanh Diện.\" <br>Nghĩ tới nghĩ lui chỉ có cách này thôi. Mà tình hình ở đây cô ta cũng không dám chờ tiếp. Kim Cương lâm vào do dự, lúc này La Tiêu Tiêu bèn nói: “Cháu ở đây một mình thì sợ lắm. Lỡ như có mãnh thú trốn ra thật thì cháu thật con cá trên thớt mất.\" <br>Kim Cương bất đắc dĩ dẫn La Tiêu Tiêu theo, trong lòng oán thầm, có con bé này bên cạnh, có khi chẳng giúp gì được mà còn gây phiền, có ở bên cạnh Lâm Thanh Diện cũng hết cách. <br>Dẫn La Tiêu Tiêu qua đó, còn chưa đi một một cơn gió to thổi đến, một ngọn lửa đốt căn nhà lá nơi La Tiêu Tiêu ngủ. Nhiệt độ cao khiến da mọi người bỏng rát, nhất thời, người ở đây vô cùng hỗn loạn..."}