{"title":"Chương 1627: Tiểu lâu la","content":"La Tiêu Tiêu thấy cảnh này thì không nhịn được mà hét ầm lên, không có Lâm Thanh Diện ở đây, đối với cô ta xung quanh đâu đâu cũng đầy nguy hiểm. <br>Cô ta lớn tiếng hỏi: “Chúng ta làm sao mà đi đây?\" <br>Kim Cương ở bên cạnh, vốn dĩ chuyện cũng chẳng dễ xử lí, thấy cô ta lo lắng như thế thì nói luôn: “Đương nhiên là nhanh chóng rời đi. Khả năng biến cố ở đây có liên đến hành động của nhóm người Lâm Thanh Diện ở bên kia. Chúng ta chỉ có thể nhanh chóng đến chỗ Lâm Thanh Diện mới biết rõ chuyện gì xảy ra.' <br>Kim Cương dẫn La Tiêu Tiêu vội vàng đi, bây giờ La Tiêu Tiêu cứ khóc khiến Kim Cương bực dọc trong lòng. <br>Ở bên kia, nhóm Lâm Thanh Diện đã nhổ không ít gốc đại thụ và cỏ dại, bản thân Bạch Tuyết thì có khí lạnh sẵn rồi, biến ra một thứ như băng tuyết quanh quẩn trên không trung. Vì có nhiệt độ từ đám cháy nên hóa thành nước mưa và rơi xuống. <br>Dần dần khống chế được đám cháy này, Lâm Thanh Diện lo lắng cho bên phía La Tiêu Tiêu nên hỏi Vương Phi Dương: “Nhóm người chú Kim Cương ở bên đó không sao chứ?\" <br>\"Chú Kim Cương không phải con nít nên không sao đâu. Người khác thì chú ấy không giúp được, nhưng tự vệ thì không thành vấn đề. Anh yên tâm đi, con bé La Tiêu Tiêu cũng không sao đâu, chú Kim Cương sẽ không để cô ta xảy ra chuyện đâu.\" <br>Vương Phi Dương là người hiểu rõ Kim Cương nhất, ông ta làm người chính trực, đối tốt với anh ta, đối xử với Lâm Thanh Diện cũng rất tốt, người bên cạnh Lâm Thanh Diện, ông ta đương nhiên sẽ bảo vệ mà không chối từ. <br>Trong lòng Lâm Thanh Diện nghĩ, lần này chắc La Tiêu Tiêu bị dọa cho sợ rồi, hết cách rồi, anh cũng không thể lúc nào cũng dẫn theo cô ta bên người, nếu không sẽ bỏ lỡ không ít chuyện. <br>Bạch Tuyết hỏi Lâm Thanh Diện: “Anh lo La Tiêu Tiêu sao?\" <br>\"Đương nhiên là lo, nếu La Tiêu Tiêu xảy ra chuyện thì đời này tôi không thể nào yên tâm.\" <br>Bạch Tuyết nhún vai, nhưng cũng không nói gì, bảo Lâm Thanh Diện về đi. Bây giờ bọn họ có thể khống chế tình hình ở đây rồi, không bằng để Lâm Thanh Diện đi làm chuyện mà anh muốn làm. <br>Lâm Thanh Diện lại có cảm giác mình bị đuổi. Anh rời khỏi đây, thật ra trong lòng cũng lo lắng cho người của Ảnh Lịch. Đám cháy này cháy về hướng ngược lại, sợ rằng những người của Ảnh Lịch đều bị thiêu chết rồi. <br>Nghĩ đến chuyện này lại cảm thấy Ảnh Lịch quá thất đức. Nếu không có mệnh lệnh của Ảnh Lịch thì chuyện này sẽ không xảy ra. Ai cũng là người thông minh nên đều biết sau khi xảy ra chuyện này sẽ có hậu quả gì. <br>Lâm Thanh Diện không có thời gian để ý nhiều như thế bèn đi về luôn. Lửa bên kia rất to, vả lại còn có sự giúp đỡ của Bạch Tuyết, lửa ở nơi mà ban nãy Lâm Thanh Diện đến đã nhỏ đi nhiều. <br>La Tiêu Tiêu và nhóm người Kim Cương định đi sang chỗ Lâm Thanh Diện, nhưng lửa cháy to quá không qua được, chỉ đành tìm một chỗ mà lửa chưa lan đến. <br>La Tiêu Tiêu đầy lo lắng nhìn Kim Cương hỏi: “Lâm Thanh Diện không sao chứ ạ?\" <br>\"Lâm Thanh Diện là ai chứ. Cháu yên tâm, người khác sẽ có sao, nhưng Lâm Thanh Diện chắc chắn không sao.\" <br>Trong lòng Kim Cương biết rõ, nếu Lâm Thanh Diện xảy ra chuyện thì tình trạng của nhóm người Vương Phi Dương sẽ chẳng khá khẩm gì. Việc quan trọng nhất lúc này là bảo vệ La Tiêu Tiêu, nếu không lửa sẽ lan đến đây. <br>Lâm Thanh Diện không thấy người ở chỗ cũ nên tiếp tục quay lại, biết chắc là nhóm người La Tiêu Tiêu thấy nơi này nguy hiểm nên đã đi đến nơi khác rồi. <br>Đợi đến khi giải quyết xong đám cháy này, không còn cơ hội cháy lại thì mới có thể đến vương phủ. <br>Trừ vương phủ ra, nhóm người La Tiêu Tiêu không còn chỗ nào để đi. <br>Trời đổ mưa to, Lâm Thanh Diện muốn dùng người nhỏ màu vàng trong đầu đi tìm hiểu tình hình trong rừng. Sợ rằng trong đó toàn là than, hậu quả mà đám cháy này gây ra không nặng nề như bình thường. <br>Chỉ một lúc sau, người nhỏ màu vàng đi vào trong rừng thì thấy giữa rừng là một vùng xanh biếc, hình như chẳng bị đám cháy này ảnh hưởng gì. <br>Nó nhìn rất ngạc nhiên, rồi truyền tin tức mà mình nhìn thấy cho Lâm Thanh Diện. <br>Lâm Thanh Diện ở bên ngoài, biết tình hình bên trong thì chính anh cũng rất ngạc nhiên, vậy tức là thật ra nhóm người Ảnh Lịch không bị sao cả sao? <br>Lâm Thanh Diện chỉ đoán trong lòng thế thôi, dù sao anh không đích thân đi xem nên anh cũng không biết. <br>Người nhỏ màu vàng đó nhìn quanh, có thể thấy được dấu vết dã thú và quân sĩ đánh nhau, đây chắc chắn là nơi mà nhóm Ảnh Lịch từng dừng chân. <br>Khi định đi ra thì một âm thanh vang dội vang lên, nói: “Cậu là ai! Hôm nay đến đây là để thăm dò tin tức sao?\" <br>Người nhỏ màu vàng không hiểu, thăm dò tin tức gì? <br>Nghĩ ra ý tứ ý nghĩa của câu nói này, người nhỏ màu vàng vội vàng cười, nói: “Tôi kiểm tra thế lửa thế nào chứ không có ý khác. Đám cháy ở bên ngoài đã bị chúng tôi khống chế, nhưng tại sao nơi này lại hình thành một vùng xanh biếc?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện đột phát Thánh Cảnh nên người nhỏ màu vàng trong đầu cũng có trí tuệ, có thể coi là phân thân của Lâm Thanh Diện, nó có thể nói chuyện. <br>Chỗ phát ra âm thanh ban nãy cười haha: “Các cậu phóng hỏa mà không cho người ta có cơ hội phòng ngự sao? Thế có phải có tàn nhẫn quá không?\" <br>Người nhỏ màu vàng không nghe hiểu ông ta nói gì, nhíu mày: “Chúng tôi không phóng hỏa, đám cháy này do người bên trong gây ra. Nếu chúng tôi phóng hỏa thì đi dập lửa làm gì, đây không phải là ý của chúng tôi.\" <br>Người nhỏ màu vàng cố gắng giải thích rõ, chuyện này có liên quan gì đến nó đâu, đương nhiên có đánh chết cũng không nhận. <br>Nhưng chủ nhân của giọng nói đó lại không định bỏ qua cho nó, nói: “Ta là người bảo vệ của vùng này. Các cậu cũng không có bằng chứng chứng minh đám cháy này không phải do các cậu gây ra, trừ phi cậu ở lại, đợi ta tìm ra người phóng hỏa thật sự mới có thể trả lại sự trong sạch cho cậu.\" <br>Người nhỏ màu vàng nghe xong thì thấy quá hoang đường, tức giận: “Khi chưa tìm ra hung thủ mà ông giam tôi lại thì không thích hợp lắm nhỉ?\" <br>Người nhỏ màu vàng không bằng lòng, mà nghe người nhỏ màu vàng nói thế thì giọng nói đó cười haha nói: “Cậu nghĩ cậu vào được đây rồi thì có thể đi ra sao?\" <br>Người nhỏ màu vàng cười nhạt: “Nghe thấy tiếng cười đầy tự tin của ông, hôm nay có thể khiến tôi ở lại hay không tùy thuộc vào bản lĩnh của ông, tôi cảm thấy ông không phải là đối thủ của tôi.\" <br>Lúc này người nhỏ màu vàng cũng không coi ông cụ này ra gì, dù sao bên ngoài còn có Lâm Thanh Diện, có không vui hay bực bội nhiều đi nữa thì cũng chẳng cần chịu đựng. <br>Cân nhắc đến chuyện không gây phiền toái cho Lâm Thanh Diện nên nó sẽ đi luôn. Cùng với giọng nói đó là một người xuất hiện, tay cầm kiếm nói: “Cậu nhóc, chủ nhân của chúng tôi không phục, nếu cậu có thể hàng phục tôi trong ba chưởng thì tôi sẽ bỏ qua cho cậu.\" . truyện xuyên nhanh<br>Người nhỏ màu vàng khinh thường nhìn người trước mặt, ba chưởng sao? <br>Người nhỏ màu vàng ngẩng đầu nhìn lên không trung, nói với giọng nói đó: “Người này là gì của ông, đáng ra lúc này ông phải ra đánh với tôi một trận mới đúng chứ?\" <br>\"Thuộc hạ của ta đủ năng lực để đối phó cậu, cậu không phải là đối thủ của ta, ta đi đối phó cậu chẳng phải là hạ thấp địa vị và giá trị con người sao?\" <br>Từ đầu đến cuối chẳng hề nhìn thấy người nói chuyện, người nhỏ màu vàng nghi ngờ trong lòng, rốt cuộc là ai mới có thể sinh tồn trong vụ hỏa hoạn này? Đi đếm chắc chẳng được mấy người. <br>Lời nói khinh bỉ của người nọ khiến trong lòng người nhỏ màu vàng rất khó chịu, trong lòng nghĩ dù có thế nào cũng phải gặp được ông ta thì mới cam lòng và dừng lại."}