{"title":"Chương 1628: Từng người một hay cùng lên","content":"Thuộc hạ của người đó cũng khinh bỉ nhìn người nhỏ màu vàng, trong mắt hắn ta đây chính là một thằng nhóc, hoàn toàn không phải là đối thủ của hắn. <br>Nếu phát sinh mâu thuẫn thật thì chắc chắn họ không phải là đối thủ của mình, mình nên toàn thắng mới đúng. <br>Trên người thuộc hạ của người đó mặc một cái áo choàng màu nâu đậm, gương mặt bị che lại, hắn ta nói với người nhỏ màu vàng: “Nếu cậu đầu hàng tôi thì tôi có thể tha cho cậu một mạng. Còn nếu cậu cứ ngu ngốc không chịu đổi ý thì tôi sẽ không tha cho cậu đâu.\" <br>Người nhỏ màu vàng nở nụ cười khinh bỉ: “Anh nói dễ nghe quá, với thực lực của anh chưa chắc là đối thủ của toi, chủ nhân của anh đi ra mới được, anh không phải là đối thủ của tôi.\" <br>Người nhỏ màu vàng cũng chẳng muốn phí lời với anh ta, ý của Lâm Thanh Diện là biết được tình hình trong này, tình huống nó cũng biết kha khá rồi, chẳng phải là có một chốn bồng lại xanh biếc thôi sao? <br>Còn nữa, những binh sĩ của Vương Quyền còn sống hay không, đây cũng là điều mà nó cần biết. <br>Bèn hỏi thẳng người đàn ông cao to trước mặt: “Người đến đây không chỉ có một mình tôi, nếu anh có thể giết hết thì mới coi là có bản lĩnh thật, tôi nói có đúng không?\" <br>\"Người đến đây, phần lớn đều đầu hàng, nếu không đầu hàng thì đều bị lửa thiêu chết. Tôi thấy cậu cũng có ít căn bản để tu luyện, nếu ở lại thì chủ nhân của chúng tôi bồi dưỡng cho cậu.\" <br>Người nhỏ màu vàng cười nhạt, đã đạt được mục đích, như thế tức là Ảnh Lịch đã đầu hàng, vùi thây trong biển lửa đúng là một chuyện tốt, huống chi người này cũng sẽ không bỏ qua họ. <br>Người nhỏ màu vàng nói: “Tôi không muốn phí lời với mấy người, hôm nay tôi ra khỏi đây thì đương nhiên mấy người không thể làm gì tôi.\" <br>Nó nói phải rời khỏi, mà Lâm Thanh Diện ở bên ngoài cũng cảm nhận được người nhỏ màu vàng của mình muốn trở lại nên đương nhiên phải gọi về. <br>Lúc này chủ nhân giọng nói đó xuất hiện, chặn lại đường đi của người nhỏ màu vàng. <br>Người nói chuyện là một ông cụ quái dị, gỗ quấn đấy người, người nhỏ màu vàng hơi ngạc nhiên hỏi: “Ông là thụ yêu?\" <br>\"Sao mà nói chuyện khó nghe thế, hai chữ thụ yêu không thích hợp dùng ở đây. Ta ở đây nhiều năm, là Sơn Thần cai quản vùng này, thế nên bảo cậu ở lại đây là nể mặt cậu rồi. Nếu giờ cậu muốn đi thì ta cũng không giữ cậu nữa.\" <br>Sơn Thần ra tay công kích người nhỏ màu vàng, ở bên ngoài Lâm Thanh Diện gọi về nên người nhỏ màu vàng đã về đến bên cạnh Lâm Thanh Diện, nói tất cả những gì nghe thấy cho Lâm Thanh Diện. <br>Lâm Thanh Diện ngạc nhiên, trong núi này thế mà có Sơn Thần. Cũng phải thôi, nếu không có khi đám cháy đó sẽ hủy hoại biết bao sinh linh. <br>Nghĩ thế, người nhỏ màu vàng trở lại trong người Lâm Thanh Diện. <br>Trong lòng Sơn Thần rất khó chịu, sống lâu như thế mà trước giờ chưa có ai có thể thoát khỏi tay ông ta, người nhỏ màu vàng này đúng là lợi hại. <br>Cậu ta lợi hại như thế, nếu có thể giữ lại để mình sử dụng, hoặc là giết rồi hút đi linh khí trong cơ thể cậu ta, vậy hiệu quả sẽ tốt hơn ông ta tu luyện cả trăm năm nhỉ? <br>Khi nghĩ thế thì ông ta đã đuổi tới, Lâm Thanh Diện thấy người đến, chắc là người mà người nhỏ màu vàng nói rồi đây. <br>Sơn Thần nhìn Lâm Thanh Diện, tên ban nãy chính là Lâm Thanh Diện còn gì nữa, ông ta cười đắc ý nói: “Không ngờ cậu chạy nhanh đấy, nhưng cậu phải biết, không ai chạy thoát khỏi bàn tay ta đâu, huống chi đây là còn địa bàn của ta.\" <br>Lâm Thanh Diện cười nhạt: “Tôi không chạy, cái người mà ngài vừa nói không phải là tôi. Ngài là Sơn Thần một vùng, bảo vệ nơi này bình an, tôi nghĩ ngài sẽ không so đo với một hậu bối như tôi chứ?\" <br>Khi Lâm Thanh Diện nói chuyện, từ đầu đến cuối rất lễ phép, nhưng Sơn Thần lại chẳng coi lời nói của Lâm Thanh Diện ra gì, cười lạnh: “Ta làm thế nào, Sơn Thần như ta cần gì nói với cậu, đúng không? Hôm nay, một là cậu ở lại chỗ ta, làm việc cho ta, hai là ta giết cậu, vừa hay hút đi linh khí trong người cậu.\" <br>Lâm Thanh Diện nghe thế chỉ thấy buồn cười, ý tứ sâu xa cười hỏi: “Sao ngài tự tin ngài có thể giết tôi như thế?\" <br>\"Ban nãy là do cậu chạy nhanh, dĩ nhiên cậu không phải là đối thủ của ta.\" Sơn Thần đắc ý nhìn Lâm Thanh Diện, trong mắt Sơn Thần, động tác ban nãy của người nhỏ màu vàng chính là chạy trốn, thế nên ông ta đuổi theo chắc chắn sẽ có phần thắng. <br>Lâm Thanh Diện cười nhạt, giải thích với Sơn Thần: “Ngài nhận lầm người rồi, đó không phải tôi mà chỉ là một thần hồn của tôi thôi. Hôm nay hồn phách của tôi có thể chạy trốn khỏi tay ngài thì ngài làm sao mà là đối thủ của tôi được? Thêm nữa, tôi có ở lại cũng không giúp gì cho ngài được. Tôi tính tình thẳng thắn, người không phạm ta ta không phạm người, nhưng giờ ngài muốn gây phiền cho tôi, thì tôi sẽ hầu ngài đến cùng.\" <br>Sơn Thần nghe thấy lời nói của Lâm Thanh Diện, nhất thời hơi ngạc nhiên, sau đó cười haha, Lâm Thanh Diện coi thường người khác quá. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Người khác chưa chắc đánh thắng, nhưng Lâm Thanh Diện thì không thành vấn đề, cậu ta trẻ như thế thì năng lực được mấy, Sơn Thần chẳng tin. <br>Sơn Thần vỗ tay hóa thành hình người, cành cây xung quanh người ông ta chậm rãi dồn lại, trở lại trong cơ thể ông ta. <br>Lúc này trên người hiện lên ánh sáng mà vàng nhạt, rất nhiều người xuất hiện. <br>Xem ra đây đều là người của Sơn Thần, những người này cũng nhìn Lâm Thanh Diện, chờ Sơn Thần căn dặn. <br>Lâm Thanh Diện nhìn họ, vờ ra vẻ sợ hãi: “Ngài gọi nhiều người thế đến là định giết tôi sao? Nhưng mà muốn giết tôi cũng không cần nhiều người thế đâu, ngài tự ra tay là được.\" <br>Nhưng Sơn Thần không muốn đích thân ra tay, đối với ông ta thì người như Lâm Thanh Diện chỉ là tiểu lâu la thôi. Lâm Thanh Diện liều lình như thế, khi ở trong rừng, ông ta chưa dùng đến ba phần lực mà thần hồn của Lâm Thanh Diện đã chạy đi. Giờ thêm một lần, ông ta chắc chắn sẽ thắng Lâm Thanh Diện. <br>Ông ta cảm thấy mình ra tay thì hạ thấp thân phận quá, nơi này đều là người của ông ta, đều chờ mệnh lệnh. Lúc này Lâm Thanh Diện có muốn hối hận cũng không còn đường quay về nữa. <br>Ánh mắt của Sơn Thần lại nhìn Lâm Thanh Diện, mong rằng Lâm Thanh Diện có thể trở thành người của mình. Ông ta cần chiêu hiền nạp sĩ, muốn thống nhất khu rừng rậm này thì bên cạnh mình phải có thêm nhiều người mới, nếu không thì đến năm tháng nào chuyện mới thành được. <br>Sơn Thần nghĩ trong lòng, lại nói với Lâm Thanh Diện: “Nếu cậu hối hận, muốn làm người của tôi thì lúc nào tôi cũng sẽ đồng ý với cậu, dù sao thì tôi cũng cần nhân tài.\" <br>Lâm Thanh Diện thấy không sao cả nói: “Nói nhiều thế làm gì, các anh từng người một lên hay cùng lên?\" <br>Sơn Thần nhíu mày, giễu cợt nói: “Cậu đang sợ sao? Tôi đã cho cậu cơ hội rồi. Chàng trai trẻ à, cậu phải nghĩ kĩ vào, đừng có làm mấy chuyện ngu xuẩn đó. Đạo lí kẻ thức thời mới là trang tuấn kiệt, trông cậu cũng thông minh, chắc sẽ hiểu nhỉ?\" <br>Lâm Thanh Diện hết nói nổi bật cười. Sơn Thần này đúng là người yêu người tài, nhưng anh không phải là người mà ông ta muốn tìm, đám Ảnh Lịch chưa chết, chắc chắn là bị bắt thành kẻ dưới tay rồi. <br>Vậy có nghĩa là những gì mà bọn họ bận rộn làm từ trước đến nay đều uổng công, dù không ngăn đám cháy lan ra thì Sơn Thần của ngọn núi này cũng sẽ đích thân đi khống chế. <br>Lâm Thanh Diện kiên định nói: “Tôi đã quyết định rồi thì sẽ không thay đổi một cách dễ dàng. Lên cả đi, tôi cảm thấy từng người lên một thì phiền quá...\""}