{"title":"Chương 1629: Đánh cờ với sơn thần","content":"Lâm Thanh Diện nói, Sơn Thần đó nhìn Lâm Thanh Diện như đang nghe chuyện cười, tuy ông ta nói với Lâm Thanh Diện là bảo Lâm Thanh Diện ở lại, nhưng Lâm Thanh Diện cũng không đến mức xem thường những người của ông ta thế chứ. <br>Người trẻ đúng là người trẻ, làm việc chẳng biết cân nhắc gì nhiều, quyết định của Lâm Thanh Diện lúc này, về sau chắc chắn sẽ hối hận. <br>Sơn Thần ra hiệu bằng mắt với thuộc hạ của mình, người đó là hộ pháp của ông ta, cũng chính là người mà ban nãy đánh với người nhỏ màu vàng. <br>Lâm Thanh Diện khinh thường nhìn người bịt mặt này, biết hắn ta từ tin tức mà người nhỏ màu vàng mang về, cười nhạo nói: “Đây chính là người giỏi bên cạnh ngài sao?\" <br>\"Chàng trai trẻ, đừng có đắc ý quá, cậu phải thắng thuộc hạ này của ta thì mới dễ nói chuyện đúng không?\" <br>Sơn Thần vẫn cảm thấy, khi ở trong rừng, thần hồn của Lâm Thanh Diện đánh với thuộc hạ của mình toàn nhờ may mắn của anh, nếu không thì chẳng lẽ ông ta còn không biết thực lực của thuộc hạ của ông ta sao. <br>Lâm Thanh Diện cũng chẳng muốn nghe Sơn Thần nói nữa, không có thực lực mà còn to mồm. . <br>||||| Truyện đề cử: Hợp Đồng Bao Dưỡng: Ôm Đùi Tổng Tài Đi Lên |||||<br>Người này xưng vương xưng bá trong núi sâu, nếu đi ra ngoài thật thì chẳng lợi hại gì nhiều. Bây giờ công pháp của Lâm Thanh Diện còn phải khống chế cả tiểu thế giới nên nhìn chung, thực lực không mạnh như trước. <br>Lâm Thanh Diện nhìn người ở đây, tuy thực lực không mạnh như trước nhưng vẫn đối phó với mấy người này được. <br>Nhóm người ngày phách lối như thế, không dạy dỗ họ thì họ sắp quên mất cái câu núi cao còn có núi cao hơn rồi. <br>Nếu không nhờ một đám cháy thì đám người Ảnh Lịch cũng ăn đủ rồi. <br>Giờ đây xưng lão đại trước mặt Lâm Thanh Diện, đương nhiên chỉ khiến Lâm Thanh Diện thấy buồn cười thôi. Thái độ thờ ơ của Lâm Thanh Diện khiến Sơn Thần rất không vui, ông ta cho rằng Lâm Thanh Diện nên cung kính mới phải. <br>Dù Lâm Thanh Diện không xin tha thì cũng sẽ ăn nói dễ nghe, không đắc tội với người khác. <br>Nhưng qua lời nói của Lâm Thanh Diện, ông ta không nghe ra tí khiêm tốn nào, người như thế này thì phải dạy cho cậu ta một bài học mới được. <br>Bây giờ các chàng trai trẻ càng lúc càng không biết cái gì gọi là trời cao đất rộng. <br>Nghĩ thế, lẳng lặng nhìn thuộc hạ đánh nhau với Lâm Thanh Diện, Sơn Thần cảm thấy, nếu Lâm Thanh Diện có thể ở lại chỗ mình mà tu luyện thì nhất định sẽ có thành tựu hơn nữa. <br>Nhưng Lâm Thanh Diện không muốn thì đành chịu thôi, cách giải quyết duy nhất là giết Lâm Thanh Diện mới là cách giải quyết tốt nhất. <br>Bên cạnh Lâm Thanh Diện cũng có rất nhiều người, nếu bọn họ đều đến cả thì mình có thể vây bọn họ lại trong rừng. Tất cả thực vật ở đây đều có linh khí có thể nghe sai bảo, muốn giữ bọn họ lại chẳng phải là chuyện khó khăn gì. <br>Trong lòng Sơn Thần nghĩ, Lâm Thanh Diện đánh nhau với thuộc hạ của ông ta, nhìn Lâm Thanh Diện dần dần phải nhượng bộ, thực tế thì thuộc hạ của Sơn Thần cảm thấy mình sắp không chịu nổi rồi. <br>Lâm Thanh Diện càng nhượng bộ thì tay chân hắn ta càng lộn xộn. Cùng lúc với việc từng bước nhượng bộ, thỉnh thoảng Lâm Thanh Diện lại cho hắn ta một chiêu, việc này khiến hắn ta có cảm giác chỉ cần Lâm Thanh Diện tiến hành phản kích thì chắc chắn hắn ta không phải là đối thủ của Lâm Thanh Diện. <br>Lâm Thanh Diện nhìn người trước mặt, cười lạnh hỏi: “Tôi thấy anh không ổn rồi, có muốn để bạn của anh cùng lên luôn không? Tôi thấy anh sắp không chịu nổi rồi đó.\" <br>Giọng nói của anh bị Sơn Thần nghe được, trong lòng Sơn Thần thấy tức giận, người này đúng là cũng có thực lực. Nhưng phải nói, nếu người của mình của ra tay thì cậu ta chưa chắc là đối thủ. <br>Bây giờ lại bảo người mình cùng ra tay thì thấy bắt nạt người ta quá. Xem ra tên thuộc hạ này không phải là đối thủ của tên này. Sơn Thần nghĩ sau khi thuộc hạ của ông ta thua rồi ông ta mới cho người cùng lên, như thế thì trông không như bắt nạt người ta quá đáng. <br>Chỉ cần Lâm Thanh Diện thắng thì chắc chắn Lâm Thanh Diện sẽ yêu cầu mọi người cùng ra tay, vậy thì không phải do mình không nghĩa khí. <br>Nghĩ thế, phát hiện Lâm Thanh Diện cũng không có ý định tốc chiến tốc thắng, mà anh như đang cố ý đùa bỡn người bịt mặt. Người bịt mặt đánh thì anh lui, thỉnh thoảng lại cho người bịt mặt một kích, người bịt mặt cảm thấy tinh thần sắp sụp đổ rồi. <br>Cuối cùng vẫn thua Lâm Thanh Diện, Lâm Thanh Diện chẳng hề gì vỗ tay, tựa như đã đoán trước kết quả này rồi. Anh nhìn Sơn Thần và nói: “Người ngài thua rồi, bây giờ cùng lên đi, tôi đoán không sai, người này chắc chắn là trợ thủ đắc lực nhất của ngài, đúng không?\" <br>\"Này cậu, cậu tưởng thắng rồi thì thấy mình rất vô địch sao? Ta thấy cậu thắng trận này mà phí sức quá, nếu người của ta cùng tiến lên, chắc chắn cậu sẽ thua rất thảm, làm thuộc hạ của tôi có gì không tốt sao?\" <br>Khi nói chuyện Sơn Thần cứ muốn Lâm Thanh Diện trở thành người của ông ta, Lâm Thanh Diện cũng không thấy chuyện này có gì là quá đáng, nhưng ép người là sai. Chuyện mình không muốn, thì ai cũng đừng nghĩ đến chuyện ép mình. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nhìn người bên cạnh Sơn Thần rồi nói: “Lên cả đi, tôi không có nhiều thời gian như thế.\" <br>Anh còn phải đi xem xem tình hình của La Tiêu Tiêu thế nào rồi, nhóm người La Tiêu Tiêu ở bên đó, bây giờ tình hình ra sao, trong lòng vẫn chưa biết. <br>La Tiêu Tiêu ở bên kia thấy lửa bên này nhỏ lại nên nói với Kim Cương: “Bây giờ không biết tình hình bên chỗ anh Lâm Thanh Diện sao rồi, cháu muốn nhanh đi xem anh Lâm Thanh Diện được không?\" <br>\"Cháu muốn đi thì bọn chú cũng phải đi. Nơi đó không chỉ có một mình Lâm Thanh Diện, còn có mấy người Vương Phi Dương nữa. Yên tâm chờ ở đây đi, Lâm Thanh Diện sẽ không sao đâu. Chúng ta mà qua đó thì chỉ biết gây phiền toái cho Lâm Thanh Diện thôi.\" <br>Vừa nói thế, La Tiêu Tiêu hơi ủ rũ. Cô ta biết mình qua đó sẽ thêm phiền cho Lâm Thanh Diện, nhưng đó là vì lo cho Lâm Thanh Diện, nếu Lâm Thanh Diện xảy ra chuyện thì cô ta sẽ chẳng sống dễ chịu đâu. <br>Một cô gái bình thường không có tu vi, không có gia thế và bối cảnh nào, nếu Lâm Thanh Diện không ở bên cạnh mình thì chắc chắn mình không có kết quả tốt. <br>Nhóm người Kim Cương không đi nên đương nhiên La Tiêu Tiêu cũng không đi được. Kim Cương cho rằng ít nhất La Tiêu Tiêu vẫn biết nặng nhẹ nên sẽ không để ý lắm. <br>Đến khi Kim Cương lấy lại tinh thần thì chẳng thấy La Tiêu Tiêu đâu nữa. <br>Trong lòng không nghĩ gì khác mà chỉ sợ La Tiêu Tiêu xảy ra chuyện, Lâm Thanh Diện về sẽ trách mình. Nhưng nghĩ lại, La Tiêu Tiêu tùy hứng quen, Lâm Thanh Diện biết, dù La Tiêu Tiêu xảy ra chuyện thật thì cũng chẳng có liên quan gì mình. <br>Con bé ngu đó cứ ở bên cạnh Lâm Thanh Diện thì với anh, đó chẳng phải là chuyện tốt đẹp gì, nếu thật sự biến mất, Lâm Thanh Diện mới thật sự được giải thoát. <br>Kim Cương nghĩ một lúc rồi thuyết phục mình, bèn về tiếp tục dựa vào đại thụ mà nghỉ mơi. La Tiêu Tiêu đi theo con đường khi đi tới, quả nhiên thấy Lâm Thanh Diện đang đánh nhau với một đám người. <br>Cô ta trốn ở một bên, nhưng không biết Sơn Thần đã phát hiện cô ta đến đây từ lâu rồi. Sơn Thần thâm thúy nhìn chỗ La Tiêu Tiêu núp, đến đây, chắc chắn có quan hệ với Lâm Thanh Diện. <br>Chỉ cần bắt được cô gái đó, Lâm Thanh Diện sẽ dễ nói chuyện hơn đúng không? <br>Lâm Thanh Diện đang đánh nhau với nhóm người của Sơn Thần, bên kia thì La Tiêu Tiêu bị cây mây từ trên cao hạ xuống cuốn lấy..."}