{"title":"Chương 1630: Điểm yếu","content":"La Tiêu Tiêu vừa định nói chuyện, nhưng lại phát hiện hình như trên người mình cũng bị sử dụng ma chú rồi, một câu cũng không nói ra được. <br>Bỗng nhiên trong lòng cô ta có dự cảm không lành, lần này mình đến đây nhất định sẽ gây phiền phức cho Lâm Thanh Diện, đã không phải là lần đầu tiên người khác muốn dùng việc mình để uy hiếp Lâm Thanh Diện rồi. <br>Lần này mình nhất định không thể gây thêm phiền phức cho Lâm Thanh Diện, ngay cả Kim Cương cũng nói mình chỉ biết gây thêm phiền phức cho Lâm Thanh Diện, trong lòng La Tiêu Tiêu chua xót, biết mình vẫn luôn không thích hợp ở bên cạnh Lâm Thanh Diện. <br>Đến cuối cùng người ở bên cạnh và người thân thiết với Lâm Thanh Diện đều sẽ liên lụy đến anh, bởi vì người khác không phải là đối thủ của Lâm Thanh Diện, vì vậy cũng chỉ có thể ra tay với người bên cạnh Lâm Thanh Diện. <br>Đúng lúc mình không hề có chút tu vi nào, người khác muốn ra tay đối phó với mình thật sự rất dễ dàng, vẫn luôn là như vậy, người khác muốn đối phó với Lâm Thanh Diện cũng dễ dàng hơn rất nhiều. <br>Sơn Thần đắc ý nhìn Lâm Thanh Diện, nói: “Tôi thấy không cần đánh nữa, tôi cảm thấy bây giờ chuyện cậu làm việc cho tôi đã là điều chắc chắn rồi.” <br>Lâm Thanh Diện không biết lời Sơn Thần nói có ý gì, có điều bên kia không có việc gì, anh cứ chơi đùa với Sơn Thần ở chỗ này vậy, cho Sơn Thần nhìn thấy mình không cần sử dụng bất kỳ chiêu lớn, không cần dốc hết sức, chỉ như bình thường vẫn có thể đánh bại người của Sơn Thần. <br>Nhưng nghe thấy lời này của Sơn Thần, lại cảm thấy bây giờ Sơn Thần nói lời này hơi sớm rồi, anh mỉm cười nhìn Sơn Thần nói: “Bây giờ thắng bại vẫn còn là câu hỏi, nói lời này hơi sớm rồi, tôi cũng không cho rằng những người này của ông là đối thủ của tôi.” <br>Sơn Thần cười nhạt: “Vậy nếu tôi nắm được điểm yếu của cậu, có phải sẽ khác hay không?” <br>Sơn Thần biết, phần lớn con người đều sẽ trọng tình trọng nghĩa, đặc biệt là chàng trai giống như Lâm Thanh Diện, nói không chừng cô gái này chính là người tình của Lâm Thanh Diện. <br>Nếu Lâm Thanh Diện nhìn thấy người tình của mình nằm trong tay ông ta, tất nhiên sẽ không hành động thiếu suy nghĩ. Lâm Thanh Diện lại thấy không sao cả, ở nơi này, La Tiêu Tiêu ở bên cạnh Kim Cương, nào sẽ xảy ra chuyện gì. <br>Đám người Bạch Tuyết lại càng không có nguy hiểm, người ở đó đều là cao thủ, Lâm Thanh Diện nghĩ mãi vẫn cảm thấy Sơn Thần này đang nói khoác với mình, ông ta cũng chỉ muốn mình nôn nóng mà thôi, tình huống này thật sự rất buồn cười. <br>Anh không để lời nói của Sơn Thần ở trong lòng, Sơn Thần nhìn Lâm Thanh Diện đánh, cuối cùng Lâm Thanh Diện dứt khoát giết hết người của Sơn Thần. <br>Lâm Thanh Diện giải quyết xong tất cả mọi người, bất đắc dĩ nói: “Tôi không muốn giết người, nhưng những tên lính quèn này của ông ương ngạnh quá, nếu tôi không giết bọn họ, bọn họ vẫn sẽ đánh, ông cũng không thể trách tôi, bây giờ người của ông đều đã chết trong tay tôi rồi, tôi biết chắc chắn ông vẫn còn không ít người, nhưng tôi cảm thấy, vì một nhân vật nhỏ bé như tôi thật sự không đáng, chúng ta nước sông không phạm nước giếng, không phải như vậy rất tốt sao?” <br>Sơn Thần lập tức treo La Tiêu Tiêu ở giữa không trung, nói: “Chàng trai, cậu cũng quá ngây thơ rồi, chưa đến cuối cùng, vĩnh viễn không biết người cười cuối cùng là ai.” <br>Lâm Thanh Diện kinh ngạc nhìn La Tiêu Tiêu, hỏi: “Tiêu Tiêu, sao em lại ở đây?” <br>La Tiêu Tiêu nói không nên lời, Sơn Thần giải trừ ma chú trên người La Tiêu Tiêu, La Tiêu Tiêu có thể nói chuyện rồi. <br>“Lâm Thanh Diện, xin lỗi, em lo lắng cho anh, vì vậy đến tìm anh, nhưng em không biết rằng em đến sẽ liên lụy đến anh, anh không cần để ý đến em, dù chết em cũng sẽ không trách anh.” <br>Lâm Thanh Diện cảm thấy hơi bất đắc dĩ, bây giờ người đã ở trước mặt mình, cô ta chết rồi, sau này mình làm người như thế nào đây. . Truyện Teen Hay<br>Dù thế nào cũng không thể La Tiêu Tiêu xảy ra chuyện, Sơn Thần trông thấy thái độ của La Tiêu Tiêu và Lâm Thanh Diện thì biết mình không bắt nhầm người, ông ta đắc ý hỏi Lâm Thanh Diện: “Lâm Thanh Diện, bây giờ cảm thấy như thế nào?” <br>“Sơn Thần, đây là chuyện giữa hai người chúng ta, ông thả La Tiêu Tiêu ra đi, em ấy chỉ là một người phụ nữ tay trói gà không chặt, ông muốn sau này tôi ở bên cạnh ông làm việc cho ông, có phải cũng hi vọng tôi sẽ trung thành không, nhưng nếu La Tiêu Tiêu xảy ra chuyện, chắc chắn tôi sẽ không ngoan ngoãn làm việc cho ông.” <br>Sơn Thần thích thú nhìn Lâm Thanh Diện, hỏi: “Lâm Thanh Diện, ý của cậu là, cậu đồng ý với tôi sao?” <br>La Tiêu Tiêu không phải người thích khóc, nhưng từ khi gặp Lâm Thanh Diện, dường như nước mắt cô ta chưa từng ngừng chảy, cô ta áy náy nhìn Lâm Thanh Diện, nói: “Lâm Thanh Diện, anh không thể đồng ý với ông ta, nếu anh đồng ý với ông ta, vậy trở về thế nào đây, em còn muốn trở về cùng anh, thăm người nhà của anh, còn muốn nhìn thấy vợ của anh, chị dâu của em.” <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Nếu anh không để ý đến em, vậy em không còn cơ hội kia nữa rồi, Tiêu Tiêu, anh đã đồng ý với mẹ của em, tất nhiên sẽ không nhìn em xảy ra chuyện, em yên tâm, có anh ở đây, tất cả đều sẽ không sao cả.” <br>Sơn Thần hơi không kiên nhẫn nhìn Lâm Thanh Diện, nói: “Rốt cuộc nhóc con cậu đồng ý hay không đồng ý, một câu nói thôi nào cần phải phiền phức như vậy, nếu cậu đồng ý, tôi thả người phụ nữ này của cậu ra, cũng sẽ không làm tổn thương đến cô ta, cậu thấy thế nào?” <br>Đương nhiên Lâm Thanh Diện sẽ không đồng ý với Sơn Thần, nhưng mà vẫn nói: “Ông muốn tôi làm người của ông, đây là một chuyện không nhỏ, nếu tôi đồng ý với ông rồi, vậy tất nhiên phải ký khế ước tinh thần, đúng không, dù sao ông cũng phải cho tôi chút thời gian cân nhắc chứ.” <br>Sơn Thần dứt khoát vung tay lên, bên dưới La Tiêu Tiêu xuất hiện một chảo dầu, Sơn Thần không cho Lâm Thanh Diện nhiều thời gian, nói thẳng với Lâm Thanh Diện: “Cậu không có nhiều thời gian như vậy, nếu dầu trong chảo nóng lên, người phụ nữ này rơi xuống chảo thì sẽ không còn mạng, nhưng cậu cũng đừng nghĩ đến chuyện cứu người, có đôi khi tay tôi sẽ không tự kiểm soát được, trượt tay một cái, người phụ nữ này rơi xuống rồi.” <br>Bên dưới chảo dầu là lửa đang bùng cháy, trong lòng Lâm Thanh Diện tức giận mắng chửi, không biết lão yêu quái này học được những hình phạt tàn khốc này ở đâu, La Tiêu Tiêu chưa từng phải chịu khổ, bây giờ khó chịu nhiều đến nhường nào? <br>La Tiêu Tiêu cực kỳ hối hận khi không nghe lời Kim Cương, ngay cả Kim Cương cũng đã bắt đầu chán ghét mình, chắc chắn Lâm Thanh Diện cũng chán ghét mình rồi, nếu không phải bởi vì có lời của mẹ mình, chỉ sợ Lâm Thanh Diện đã rời khỏi mình từ lâu. <br>Trong lòng La Tiêu Tiêu bắt đầu suy nghĩ lung tung, quay đầu nhìn Sơn Thần, tức giận nói: “Lão quái vật ông có bản lĩnh gì chứ, dùng tôi để uy hiếp anh Lâm Thanh Diện, ông có bản lĩnh thì giết tôi đi, ông chính là đồ không có bản lĩnh.” <br>“Nhóc con, cô nói đúng rồi, nếu tôi giết cô, vậy cô không còn giá trị lợi dụng nữa rồi, tại sao tôi phải giết cô chứ, cô phải sống thật tốt ở bên cạnh tôi, để tôi có thể khống chế anh Lâm Thanh Diện của cô.” <br>Khi Sơn Thần nói chuyện, quái gở nhìn về phía Lâm Thanh Diện, ông ta hiểu rõ tính tình con người, Lâm Thanh Diện sẽ không buông tay mặc kệ, đúng lúc có thể lợi dụng La Tiêu Tiêu hoàn thành mục đích của mình. <br>Cô gái La Tiêu Tiêu này, dù ông ta giết cũng không mang lại lợi ích gì cho ông ta, cái ông ta cần chính là Lâm Thanh Diện có thể trở thành người của mình. <br>Nghe thấy La Tiêu Tiêu nói như vậy, Lâm Thanh Diện vội vàng gọi La Tiêu Tiêu, nói: “Em không nên nói như vậy, Tiêu Tiêu, em chịu đựng một chút, anh nhất định sẽ cứu em.”"}