{"title":"Chương 1631: Diệt trừ sơn thần","content":"La Tiêu Tiêu nghe thấy lời Lâm Thanh Diện, không biết nên cảm ơn Lâm Thanh Diện như thế nào, ân tình của Lâm Thanh Diện đối với cô ta, dù cô ta có chết cũng không cách nào báo đáp, bây giờ Lâm Thanh Diện còn vì mình mà phải chịu uy hiếp, chuyện này so với mình chết còn khó chịu hơn. <br>Cô ta không nghe Lâm Thanh Diện nói, chỉ thản nhiên nói: “Anh Lâm Thanh Diện, em thật sự rất thích anh, khoảng thời gian em ở bên cạnh anh là khoảng thời gian vui vẻ nhất trong cuộc đời em, em biết anh có vợ rồi, nhưng em vẫn không khống chế được yêu thích của mình đối với anh, em biết, giữa em và anh là không thể nào, kiếp này không thể gả cho anh, em hi vọng kiếp sau có thể gặp anh sớm hơn.” <br>La Tiêu Tiêu càng nói thái quá, trong lòng Lâm Thanh Diện có dự cảm chẳng lành, ngay cả Sơn Thần cũng nhíu chặt mày, Lâm Thanh Diện sợ La Tiêu Tiêu làm chuyện điên rồ, vội vàng nói với Sơn Thần: “Ông thả em gái tôi ra, tôi đồng ý với ông, chuyện gì tôi cũng đồng ý với ông.” <br>Vừa dứt lời, La Tiêu Tiêu đã tức giận mắng: “Lâm Thanh Diện, anh không thể đồng ý với ông ta, nếu bây giờ anh đồng ý với ông ta, vậy sau này thì sao, nếu ông ta sai anh đi làm chuyện anh không muốn làm, anh cũng phải đồng ý với ông ta sao?” <br>“Chỉ cần em có thể bình an, anh làm gì cũng được, La Tiêu Tiêu, em hãy nghe cho kỹ, không cho phép em làm chuyện điên rồ, Lâm Thanh Diện anh không có em gái, anh cũng đã đồng ý làm anh trai của em, vậy sẽ phải bảo vệ người em gái là em thật tốt.” <br>Sơn Thần nghe thấy cuộc nói chuyện của Lâm Thanh Diện và La Tiêu Tiêu, hai tai đều cảm thấy không thoải mái, lúc này rồi mà đôi trai gái này vẫn còn quanh quanh co co như vậy, chuyện đã xảy ra thì giải quyết luôn không tốt sao. <br>Ông ta sợ Lâm Thanh Diện sẽ hối hận, vội vàng nói với Lâm Thanh Diện: “Chính bản thân cậu đồng ý rồi, không được nuốt lời.” <br>Sơn Thần vừa nói chuyện vừa thả La Tiêu Tiêu xuống, mà La Tiêu Tiêu biết, đời này mình không thể nào giành được tình yêu của Lâm Thanh Diện, thật ra lời vừa rồi của Lâm Thanh Diện đã nói rõ thái độ của anh. <br>Nếu mình chết ở nơi này, có lẽ đời này Lâm Thanh Diện sẽ nhớ đến mình, bản thân La Tiêu Tiêu cũng không có tiếng tăm gì, Lâm Thanh Diện là một anh hùng, có thể được một người anh hùng mãi mãi nhớ đến, đây là một chuyện tốt. <br>Có người chết đi, bình thường không có gì đặc biệt, nhưng mình chết đi lại có thể được Lâm Thanh Diện nhớ kỹ, như vậy chết cũng cam lòng. <br>Sơn Thần thả La Tiêu Tiêu xuống, Lâm Thanh Diện nhìn thấy La Tiêu Tiêu bình an thì thở phào nhẹ nhõm, đồng ý với Sơn Thần cũng chỉ là biện pháp tạm thời, sau này có thể từ từ nghĩ cách. <br>Bây giờ tính mạng của La Tiêu Tiêu mới là quan trọng nhất, ngẫm lại tính tình La Tiêu Tiêu tùy tiện, đám người Kim Cương căn bản không quản được La Tiêu Tiêu. <br>Dù hôm nay La Tiêu Tiêu thật sự xảy ra chuyện, cũng không liên quan nhiều đến đám người Kim Cương. <br>Sơn Thần đắc ý nhìn La Tiêu Tiêu, nói: “Nhóc con, hôm nay thật sự phải cảm ơn cô, không có cô, thằng nhóc Lâm Thanh Diện này giết người của tôi thì thôi đi, còn không bằng lòng làm việc cho tôi, tôi đúng là được không bù nổi mất.” <br>La Tiêu Tiêu hung dữ nhìn Sơn Thần, tức giận nói: “Tôi sẽ không để cho mưu kế của ông thành hiện thực.” <br>Sau đó cô ta nhìn Lâm Thanh Diện, nói với anh: “Lâm Thanh Diện, anh không thể đồng ý với ông ta, em ở bên cạnh anh lâu như vậy, đã không phải một lần hai lần liên lụy đến anh, lần này dù thế nào em cũng không thể để anh vì em mà bị người ta uy hiếp.” <br>La Tiêu Tiêu nói rồi lập tức đâm vào tảng đá lớn cách cô ta chừng trăm mét, máu tươi bắn tung tóe ngay tại chỗ. <br>Lâm Thanh Diện thấy vậy, vội vàng dùng tốc độ nhanh nhất xông đến, ôm chặt lấy La Tiêu Tiêu, muốn chữa trị cho La Tiêu Tiêu. <br>La Tiêu Tiêu biết Lâm Thanh Diện muốn làm gì, vội vàng nắm chặt lấy tay Lâm Thanh Diện, nói: “Anh Lâm Thanh Diện, em thích anh, đây là sự thật, nhưng em không hi vọng sự tồn tại của em là gánh nặng của anh, anh không cần cứu em, để em chết có tôn nghiêm được không?” <br>“Không, Tiêu Tiêu, anh đã đồng ý với mẹ em sẽ cho em một cuộc sống thật tốt, đồng ý với bà sẽ chăm sóc em thật tốt, em bảo anh phải ăn nói với mẹ em thế nào đây?” <br>La Tiêu Tiêu ho hai tiếng, tự giễu nói: “Anh nhìn đi, Lâm Thanh Diện, đến giờ anh vẫn luôn chỉ là vì dặn dò của mẹ em nên mới muốn chăm sóc em thật tốt, em không muốn, em nhớ mẹ em, em muốn nhanh chóng đến thăm bà, anh đã chăm sóc em rất tốt rồi, em không cần sống nữa, dù anh cứu được em rồi, em vẫn sẽ đi tìm bà, cuộc sống của em đã không còn bất kỳ ý nghĩa gì nữa rồi.” <br>Lâm Thanh Diện không nghe lời khuyên của La Tiêu Tiêu, lập tức muốn chữa trị cho La Tiêu Tiêu, mà Sơn Thần ở bên cạnh thấy La Tiêu Tiêu xảy ra chuyện, trong lòng biết lần này Lâm Thanh Diện không thể nào nghe mình sai khiến nữa rồi. <br>Tại thời điểm Lâm Thanh Diện yếu ớt, một lòng nghĩ muốn chữa trị cho La Tiêu Tiêu, không có tâm trạng đối phó với ông ta, ông ta đã bắt đầu vận công. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lúc này Sơn Thần dứt khoát đánh một chưởng lên trên người Lâm Thanh Diện, phòng ngự trên người Lâm Thanh Diện đã mất đi tác dụng, miệng lập tức phun ra máu tươi. <br>Anh vốn không ở trong trạng thái chiến đấu, là bị Sơn Thần đánh lén, Sơn Thần thấy Lâm Thanh Diện dễ đối phó như vậy, muốn hút linh khí của Lâm Thanh Diện. <br>La Tiêu Tiêu thấy vậy, trong lòng càng thêm tự trách, mà khi một chưởng của Sơn Thần đánh tới, Lâm Thanh Diện còn chưa kịp né tránh, La Tiêu Tiêu đã vội vàng dùng hết sức lực cuối cùng của mình đỡ một chưởng của Sơn Thần thay Lâm Thanh Diện. <br>Ngã vào trong ngực Lâm Thanh Diện, dường như Sơn Thần cũng không ngờ La Tiêu Tiêu sẽ xông ra, lập tức ngây ngẩn cả người, Lâm Thanh Diện ôm chặt La Tiêu Tiêu, La Tiêu Tiêu mỉm cười nhìn về phía Lâm Thanh Diện, nói: “Em không hối hận, điều em tiếc nuối nhất chính là không thể gặp anh sớm hơn, trở thành người phụ nữ của anh.” <br>Lâm Thanh Diện đặt người phụ nữ trong tay xuống, nhìn về phía Sơn Thần, hốc mắt đã đỏ bừng, tức giận không thôi, nói: “Tôi đã đồng ý với ông rồi, vì sao ông còn muốn đánh lén sau lưng, hạng người như ông mà lại được làm Sơn Thần, là tự mình phong sao?” <br>“Thằng nhóc cậu ít nói lời vô dụng đi, cậu cho rằng tôi là kẻ ngu à, người phụ nữ này của cậu đã không xong rồi, tôi không tin cậu sẽ ngoan ngoãn nghe tôi sai khiến, vẫn là càng nhanh chóng hút linh khí của cậu thì càng có lợi.” <br>“Quả thật là mơ mộng hão huyền, ông cho rằng ông thật sự có bản lĩnh lớn đến vậy sao?” Lâm Thanh Diện nhìn Sơn Thần ở trước mặt, anh nhất định phải giết Sơn Thần báo thù cho La Tiêu Tiêu, báo thù cho chính mình. <br>Sơn Thần chế giễu: “Bây giờ cậu đã bị một chưởng của tôi làm tổn thương vào gốc rễ, cậu cho rằng mình còn là đối thủ của tôi sao?” <br>“Có phải hay không, thử một chút chẳng phải sẽ biết sao?” Lâm Thanh Diện bắt đầu vận công, tụ hợp công pháp của mình. <br>Mà Sơn Thần cũng chuẩn bị sử dụng đòn sát thủ của mình, còn chưa chuẩn bị kỹ càng, Lâm Thanh Diện đã cầm kiếm Trảm Tiên giết đến, Sơn Thần lập tức né tránh rồi đánh ra một chưởng, Lâm Thanh Diện né tránh một cách hoàn mỹ. <br>“Long Ngâm Cửu Tiêu!” Tất cả sức mạnh tụ lại trong lòng bàn tay, một luồng ánh sáng mãnh liệt mang theo toàn bộ sức mạnh của Lâm Thanh Diện giết về phía Sơn Thần. <br>Sơn Thần còn chưa kịp tránh né đã lập tức trở thành một đống bụi, chỉ còn một sợi tàn hồn lơ lửng trên không trung, ông ta kinh ngạc nhìn thân thể của mình, không thể tin nổi nói: “Tại sao lại như vậy, sao lại như vậy, tôi đây là…”"}