{"title":"Chương 1632: Cái chết của la tiêu tiêu","content":"Sơn Thần hoàn toàn không ngờ Lâm Thanh Diện lại mạnh mẽ như vậy, hai mắt ông ta nhìn chằm chằm đống bụi trên mặt đất, thấy mình đã không còn thân thể, ông ta biết ông ta đã hồn phi phách tán rồi. <br>Lâm Thanh Diện nhìn La Tiêu Tiêu lẳng lặng nằm ở nơi đó, bước nhanh đến ôm lấy La Tiêu Tiêu, anh nói: “Sao em lại ngốc như vậy, anh không đáng để em phải trả giá vì anh như vậy.” <br>“Ngay từ đầu chính là vì em chọc phải quyền quý của thành Tiên Linh, em không thể cứ bắt anh phải thu dọn cục diện rối rắm cho em mãi được.” <br>La Tiêu Tiêu miễn cưỡng nở một nụ cười, cô ta biết mình đã không xong rồi, gắng gượng một hơi cuối cùng nói hai câu với Lâm Thanh Diện. <br>La Tiêu Tiêu giơ tay sờ lên mặt Lâm Thanh Diện, mỉm cười nói: “Tốt quá, em chưa từng tiếp xúc với anh ở khoảng cách gần như thế này, Lâm Thanh Diện, đồng ý với em, kiếp sau nhất định phải gặp em sớm một chút, không được gặp người khác trước, có thể không?” <br>Nghe thấy câu này, một người đàn ông như Lâm Thanh Diện cũng phải chảy nước mắt, nói: “Được, anh đồng ý với em, nhưng em nhất định phải gắng lên.” <br>“Em không xong rồi, Lâm Thanh Diện, có thể chết trong lòng anh, hi sinh vì anh, em cảm thấy đáng giá, anh tuyệt đối đừng đau lòng, đời này em gặp được anh, không còn gì tiếc nuối.” <br>La Tiêu Tiêu nói rồi ho hai tiếng, lưu luyến không rời nhìn Lâm Thanh Diện, khi hai mắt cô ta nhắm lại, trong đôi mắt chảy ra nước mắt. <br>Lâm Thanh Diện biết mình không cứu được La Tiêu Tiêu rồi, bây giờ dù có bản lĩnh lớn bằng trời, La Tiêu Tiêu cũng không sống được. <br>Anh ôm La Tiêu Tiêu thật chặt, trong lúc nhất thời khóc không thành tiếng, cho đến bây giờ cũng chưa từng đau lòng như vậy, La Tiêu Tiêu vì anh mà chết, cả đời này anh cũng không quên được La Tiêu Tiêu. <br>Mà đây cũng là kết quả La Tiêu Tiêu muốn, chính là dù chết cũng phải chết một cách oanh oanh liệt liệt! <br>Ít nhất bây giờ xem ra, Lâm Thanh Diện vô cùng để ý đến cái chết của mình. <br>“Đủ rồi, vậy là đủ rồi.” <br>La Tiêu Tiêu thầm nghĩ, từ từ nhắm mắt lại… <br>Lâm Thanh Diện nhìn sợi hồn phách lơ lửng trong không trung, hốc mắt đỏ bừng, nói: “Em gái tôi đi rồi, đều bởi vì ông, bây giờ không giải quyết triệt để ông, thật sự có lỗi với em ấy.” <br>Lâm Thanh Diện dứt khoát vung kiếm Trảm Tiên chém về phía ông ta, hồn phách kia của Sơn Thần lập tức bị kiếm Trảm Tiên hấp thu. <br>Lâm Thanh Diện rất hài lòng nhìn kiếm Trảm Tiên, nói: “Thế này vừa khéo thành đồ trong bụng ngươi, có thể giúp ích cho ta khi chém giết kẻ địch, công lực cũng có thể tăng lên một chút.” <br>Lâm Thanh Diện xông thẳng vào trong rừng, khi vào bên trong phát hiện ra đám người Ảnh Lịch, Sơn Thần chết rồi, tất nhiên sinh linh trên núi cũng trở nên rối loạn, nhưng Lâm Thanh Diện không rảnh đi giải quyết những chuyện này, anh chỉ cần xúi giục người của Ảnh Lịch. <br>Bây giờ chỉ một lòng nhớ đến mẹ con Nặc Nặc, không biết bọn họ có bình an hay không, tất cả mọi chuyện đều nên kết thúc ở đây thôi, những chuyện khác không liên quan nhiều đến anh. <br>Người của Ảnh Lịch nhìn thấy Lâm Thanh Diện đều rất sợ hãi, cho rằng Lâm Thanh Diện đến lấy tính mạng của bọn họ, nhưng Lâm Thanh Diện lại chỉ nói hai câu đã khiến người của Ảnh Lịch tan rã. <br>Những tinh linh trên núi kia lại càng không dám trêu chọc Lâm Thanh Diện, ngay cả Sơn Thần cũng đã chết, bọn họ không dám hành động thiếu suy nghĩ, đúng lúc lại cảm giác thấy hơi thở của Sơn Thần trên người Lâm Thanh Diện. <br>Sơn Thần trông coi nơi này rất lâu rồi, trên người Lâm Thanh Diện có hơi thở của Sơn Thần, bọn họ cũng không dám tùy tiện tiến lên. <br>Ảnh Lịch nhìn thấy Lâm Thanh Diện, nói với Lâm Thanh Diện: “Người của các anh chiến thắng đều là trùng hợp, tôi chết cũng không nhận thua.” <br>Lâm Thanh Diện khinh thường nhìn anh ta, nói: “Tôi mặc kệ anh như thế nào, anh cũng không nhìn thử xem, bây giờ có bao nhiêu anh em bằng lòng đi theo anh, anh vẫn nên thành thật một chút, không gây chuyện tất cả mọi người có thể bình an, nếu không biết điều, tôi đảm bảo kết cục của anh sẽ rất thảm.” <br>Ảnh Lịch chỉ biết lợi hại trong Cơ Quan Thuật của Triệu Tuấn, tiến vào trong rừng, làm thế nào cũng không nghĩ ra vì sao bọn họ lại lợi hại như vậy, nhưng bây giờ nhìn thấy Lâm Thanh Diện, Ảnh Lịch lại cảm thấy Lâm Thanh Diện vốn không phải đối thủ của anh ta. <br>“Nếu tôi thua anh, anh muốn tôi làm gì tôi cũng bằng lòng, nhưng anh thắng tôi như thế này, tôi cảm thấy chỉ là trùng hợp, anh vẫn nên cho tôi một cơ hội, cũng là để tôi nhìn xem rốt cuộc anh có bản lĩnh lớn đến nhường nào.” <br>Nghe thấy anh ta nói như vậy, trái lại Lâm Thanh Diện cũng không quan tâm, nói: “Tôi thích nghe lời này của anh, anh muốn quyết chiến với tôi, không bằng chúng ta hẹn một nơi nào đó, hôm nay tôi không có thời gian dông dài với anh.” <br>Lâm Thanh Diện nhìn thấy những người bên cạnh Ảnh Lịch kia đều không muốn làm việc cho Ảnh Lịch nữa, cũng thở phào nhẹ nhõm, đối với Lâm Thanh Diện mà nói, ít nhất chuyện này đã giải quyết được phần lớn rồi. <br>Bây giờ Ảnh Lịch muốn đánh một trận với mình, chẳng qua cũng chỉ là không cam lòng, vùng vẫy giãy chết vẫn không phục mà thôi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện quay đầu nhìn ra bên ngoài, thi thể của La Tiêu Tiêu vẫn còn ở ngoài, không thể để cô nhóc kia ngủ ở nơi đó được. <br>Anh rời đi, người của Ảnh Lịch nhìn anh chăm chú, Lâm Thanh Diện bất đắc dĩ quay đầu, nói: “Các người không làm việc cho Ảnh Lịch, dù đi theo tôi, tôi cũng không cách nào kiếm ra việc làm cho các người.” <br>“Nhưng anh em chúng tôi đã không còn nơi nào để đi, chúng tôi là người của Vương Quyền, Vương Quyền đã chết, cho dù đi đến nơi nào, chúng tôi cũng không có kết quả tốt.” <br>Nghe thấy bọn họ nói như vậy, Lâm Thanh Diện suy nghĩ, chỉ có thể để bọn họ làm việc cho Vương Kình Thiên, nếu Vương Kình Thiên nhìn thấy nhiều người đi tìm ông ta nương tựa như vậy, chắc chắn trong lòng sẽ rất vui vẻ. <br>Anh hiểu rõ con người Vương Kình Thiên, đưa người qua đó, Vương Kình Thiên cũng sẽ không có suy nghĩ gì khác. <br>Anh dẫn theo mấy người đi ra ngoài, sau đó ôm thi thể La Tiêu Tiêu trở về. <br>Khi đến Vương Phủ, sắp xếp ổn thỏa cho tất cả mọi người, tất nhiên trong lòng Vương Kình Thiên rất vui vẻ, Lâm Thanh Diện đi một chuyến, vốn là người của Vương Quyền giờ đã trở thành người của Vương Kình Thiên, không tốn một đồng tiền nào, ông ta giống như nhặt được bảo bối vậy. <br>Trong lòng Vương Kình Thiên vui vẻ, nói: “Lâm Thanh Diện, thằng nhóc cậu rất lợi hại, tôi không cần kiếm Trảm Tiên nữa, thứ này vốn là của cậu.” <br>Lâm Thanh Diện xấu hổ cười một tiếng, vốn dĩ trong lòng cũng không có ý định cho Vương Kình Thiên, cho Vương Kình Thiên rồi, ông ta cũng không cách nào sử dụng, trái lại như thế này cũng rất tốt, trong lòng mọi người đều rõ ràng, thuận nước đẩy thuyền mà thôi. <br>Khi Lâm Thanh Diện mang theo thi thể La Tiêu Tiêu muốn rời đi, Vương Phi Dương ngăn ở trước mặt Lâm Thanh Diện, nói: “Anh muốn dẫn cô ấy đi đâu?” <br>“Không biết em ấy thích chỗ nào, tất nhiên đưa em ấy về nơi em ấy lớn lên, tôi nghĩ em ấy sẽ rất thích quê nhà của mình.” <br>Vương Phi Dương nghe thấy Lâm Thanh Diện nói như vậy, không nhịn được cúi đầu, áy náy nói: “Chú Kim Cương rất tự trách, còn nữa, tôi cũng nói chú Kim Cương nhất định có thể bảo vệ tốt cho Tiêu Tiêu, không ngờ tôi lại sơ suất.” <br>“Tính tình cô nhóc này vốn bướng bỉnh, không trách ai được, có trách thì trách tôi không bảo vệ được em ấy, tôi nghĩ em ấy cũng sẽ không để bụng, không cần suy nghĩ quá nhiều.” Lâm Thanh Diện thản nhiên nói, anh cũng không thể trách ai được. <br>Có lẽ từ khi vừa mới bắt đầu đã định trước kết cục của La Tiêu Tiêu, cho dù Lâm Thanh Diện làm cái gì, La Tiêu Tiêu đều kiên trì muốn đi theo anh, anh biết trong lòng cô nhóc La Tiêu Tiêu này nghĩ cái gì, anh không cách nào ngăn cản, cũng không cách nào tập trung toàn bộ tinh thần lên người La Tiêu Tiêu, chắc chắn La Tiêu Tiêu sẽ chết trong tay kẻ địch…”"}