{"title":"Chương 1633: Người huênh hoang thường không có thực lực","content":"Lâm Thanh Diện nói xong còn đặc biệt dặn Vương Phi Dương chuyển lại lời nói của anh cho Kim Cương, nói Kim Cương đừng tự trách. <br>Nguyên nhân chuyện này vốn cũng không phải do Kim Cương, không liên quan đến Kim Cương, cũng thật không công bằng đối với Kim Cương. <br>Vương Phi Dương gật đầu, đưa mắt nhìn Lâm Thanh Diện rời đi, mà Lâm Thanh Diện cũng đã nghĩ thông suốt, sau khi an táng La Tiêu Tiêu, đánh một trận với Ảnh Lịch, để Ảnh Lịch thua tâm phục khẩu phục, lúc này mình cũng có thể trở về rồi. <br>Đã lâu như vậy, chắc hẳn Nặc Nặc đã tốt rồi, chắc chắn Hứa Bích Hoài cũng đang chờ anh trở về. <br>Lâm Thanh Diện an táng La Tiêu Tiêu ở bên cạnh mẹ cô ta, bên cạnh mẹ cô ta là mộ của ba cô ta, như vậy vừa vặn người một nhà ở cùng một chỗ, không gì có thể hoàn mỹ hơn thế này. <br>Anh tiếp tục ở lại Vương Phủ, ngày hôm sau có gã sai vặt vào trong phòng nghỉ ngơi của Lâm Thanh Diện, nói: “Cậu Lâm, bên ngoài có người tìm ngài.” <br>Lâm Thanh Diện nhíu mày, trong lòng đã biết là ai, nói: “Cậu bảo anh ta đợi đó, tôi ra ngay, đây không phải nơi thích hợp.” <br>Lâm Thanh Diện mặc áo khoác vào, cầm kiếm đi ra ngoài, đối phó với Ảnh Lịch, dùng kiếm Trảm Tiên thì không công bằng với anh ta, dùng công pháp huyễn hóa ra một thanh kiếm vậy, đó cũng là linh lực của bản thân. <br>Khi đi đến cửa, Vương Phi Dương khoanh hai tay trước ngực, khinh thường nhìn Ảnh Lịch, nói: “Với bản lĩnh này của anh đến tôi đều đánh không lại, còn muốn đánh với Lâm Thanh Diện?” <br>“Anh là con trai của nhà họ Vương?” Ảnh Lịch tò mò nhìn Vương Phi Dương, hình như đã từng gặp ở nơi nào. <br>“Đúng vậy, Tiền Kỳ mà mấy người các anh trông giữ bị tôi mang đi ngay dưới mí mắt của các anh, tôi nhớ lại còn cảm thấy mất mặt, anh còn đến nơi này, cũng không sợ không biết giấu mặt ở đâu sao?” <br>Lời này không có lực sát thương gì, nhưng tính sỉ nhục lại cực mạnh, sắc mặt Ảnh Lịch thay đổi, giận dữ mắng: “Người của thành Tiên Linh các anh cũng chỉ biết sử dụng mánh khóe, có bản lĩnh thì đi ra, chúng ta mặt đối mặt đánh một trận, nếu như thắng tôi, tôi sẽ phục các anh.” <br>Vương Phi Dương nhún vai, rút kiếm ra nói: “Tôi và anh đánh với nhau một trận, anh thấy thế nào? Còn nữa, nếu tôi thắng anh, mặc kệ dùng cách nào, chỉ cần thắng thì có gì mà không thể chứ, đều nói chiến tranh không ngại dối lừa, đầu óc anh không tốt, có thể trách ai?” <br>Ảnh Lịch vừa nhìn đã không thích dáng vẻ này của Vương Phi Dương, Ảnh Lịch từ chối anh ta: “Tiểu nhân cứ nói lời của tiểu nhân, anh không xứng quyết chiến cùng tôi, tôi muốn đánh với Lâm Thanh Diện.” <br>Ánh mắt Vương Phi Dương nhìn Ảnh Lịch luôn mang theo vẻ khinh bỉ, tên này đúng là nói khoác không biết ngượng, trong tay Lâm Thanh Diện có kiếm Trảm Tiên, chỉ sợ anh ta còn không chịu nổi một chưởng của Lâm Thanh Diện. <br>Anh ta thật sự quá coi thường sức mạnh của Lâm Thanh Diện rồi, Lâm Thanh Diện không phải người bình thường, há có thể so sánh với anh ta? <br>Nhưng nghe thấy anh ta kiên trì như vậy, Vương Phi Dương cũng không nói gì, có lòng tốt khuyên nhủ hai câu, Ảnh Lịch thấy Lâm Thanh Diện mãi không ra, hỏi: “Không phải thằng nhóc kia sợ rồi chứ, anh ta sợ thua tôi, vì vậy trốn tránh làm con rùa đen rút đầu, không dám đi ra?” <br>Lâm Thanh Diện còn chưa đến cửa đã nghe thấy tiếng anh ta, nở nụ cười sâu xa, nói: “Chẳng lẽ anh cho rằng ai cũng động một chút là đầu hàng nhận thua giống như anh à, hôm qua tôi đã hẹn cùng anh, nhưng không phải nơi này, anh phải biết, đây không phải nơi để đánh nhau, anh có nơi nào khác có thể lựa chọn không, nếu như không có, vậy để tôi chọn.” <br>Lâm Thanh Diện nói một cách thờ ơ, không hề có ý e sợ nào, Ảnh Lịch liếc nhìn Vương Phi Dương, nói: “Anh không phải đối thủ của tôi, Lâm Thanh Diện cũng không phải đối thủ của tôi, tôi đánh bại Lâm Thanh Diện rồi mới đánh với anh.” <br>Vương Phi Dương lẳng lặng nhìn người trước mặt này, trong lòng cũng không nhịn được mắng anh ta không biết điều, người không biết trời cao đất rộng vĩnh viễn sẽ không biết đến cuối cùng mình sẽ chết như thế nào. <br>Anh im lặng quan sát, thật ra cũng muốn biết tên này đánh bại Lâm Thanh Diện thế nào, Vương Phi Dương cảm thấy Ảnh Lịch đánh với Lâm Thanh Diện, Lâm Thanh Diện thật sự rất thiệt thòi, dù sao đối tượng đánh với người như Lâm Thanh Diện cũng nên là cao thủ có đẳng cấp cao một chút. <br>Lâm Thanh Diện quơ quơ kiếm trong tay, nói: “Anh nhìn đi, kiếm này của tôi giống với kiếm trong tay anh, rất bình thường, không có chỗ nào hơn người, đến cuối cùng thua rồi cũng đừng nói tôi khác biệt tôi bắt nạt anh.” <br>Ảnh Lịch lạnh lùng nhìn Lâm Thanh Diện, nói: “Anh cũng đừng nói như vậy, ai thắng ai thua, chưa đến cuối cùng, ai có thể chắc chắn chứ, phải không?” <br>Lời nói của Ảnh Lịch khiến Lâm Thanh Diện không nhịn được cười, nếu không phải muốn anh ta thua tâm phục khẩu phục, anh cũng chẳng muốn ra tay. <br>“Anh có chấp nhận hay không cũng không sao, kết quả sẽ cho anh đáp án.” <br>Đối mặt với Ảnh Lịch, Lâm Thanh Diện vẫn vô cùng chắc chắn, người anh từng gặp đều có tu vi cực cao, nhưng rõ ràng tu vi của Ảnh Lịch này chỉ vừa mới đến Thần Cảnh. . Ngôn Tình Sắc<br>Mà Ảnh Lịch lại không cho là như vậy, anh ta cho rằng đám người Lâm Thanh Diện đều là đầu cơ trục lợi, bây giờ một đối một cùng Lâm Thanh Diện, nếu trong quá trình đánh không có ai giúp đỡ, chắc chắn Lâm Thanh Diện không phải đối thủ của mình. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trước đó khi Ảnh Lịch luyện tập với Ảnh Tập, Vương Quyền từng khen ngợi công pháp của Ảnh Lịch rất tuyệt vời, nếu chăm chỉ tu luyện, nhất định có thể vượt qua Ảnh Tập. <br>Mà bây giờ Ảnh Tập đã chết, anh ta biết, nhất định là bị đám người Lâm Thanh Diện bao vây giết, Lâm Thanh Diện hoặc là Vương Phi Dương, một đối một căn bản không phải là đối thủ của anh trai anh ta. <br>Chỉ vừa nghĩ như vậy, anh ta đã cảm thấy Ảnh Tập chết thật sự rất oan uổng, lần này những binh lính kia của Vương Quyền cũng không chịu không chế nữa rồi, không thành công cũng thành nhân, nếu lần này thua Lâm Thanh Diện, vậy mình cũng không cần sống nữa. <br>Lâm Thanh Diện đánh nhau cùng Ảnh Lịch, không mất bao nhiêu công sức, thể lực của Ảnh Lịch đã không chống đỡ nổi, Lâm Thanh Diện còn chưa đánh hết một chiêu, Ảnh Lịch đã cảm thấy không chống đỡ được nữa rồi. <br>Anh ta đánh một chưởng về phía Lâm Thanh Diện, Lâm Thanh Diện giơ tay lên, một luồng ánh sáng nhạt lướt qua, lập tức đánh cho Ảnh Lịch lùi lại mấy bước, Ảnh Lịch nhìn Lâm Thanh Diện, rất không cam lòng. <br>Lâm Thanh Diện hỏi: “Sao rồi, anh còn không định nhận thua à?” <br>“Trong thế giới của tôi không có hai chữ ‘nhận thua’, anh muốn tôi nhận thua, trừ phi giết tôi.” <br>Lâm Thanh Diện bất đắc dĩ, anh cũng chưa từng gặp người nào đưa ra yêu cầu này, nhưng đối phương cũng đã nói như vậy, dù không giết đối phương cũng không thể để đối phương có cơ hội phản kích lại mình. <br>Hạng người như Ảnh Lịch này, nếu cho anh ta cơ hội, vậy nhất định sẽ phản kích đến cùng, không cho Lâm Thanh Diện bất kỳ cơ hội sống sót nào. <br>Hạng người như thế này, Lâm Thanh Diện từng nhìn thấy nhiều lắm, không chỉ một mình Ảnh Lịch. <br>“Nếu anh đã nói thế, vậy tôi không khách khí, như vậy đi, Ảnh Lịch, nếu anh có thể tiếp được ba chiêu của tôi, tôi sẽ bỏ qua cho anh, không được thì tôi nhận thua, xem như anh thắng, có thể không?” <br>“Anh làm như vậy là rất coi thường tôi, tôi là loại người này sao?” Ảnh Lịch giận không kiềm được xông lên, sử dụng công pháp toàn thân đánh lên trên người Lâm Thanh Diện. <br>Lâm Thanh Diện khéo léo tránh thoát, nhanh như chớp hung hăng đánh một chưởng vào người Ảnh Lịch, trong miệng Ảnh Lịch phun ra máu tươi, lập tức ngã xuống đất không đứng dậy nổi. <br>Anh ta giơ kiếm lên muốn tự sát, Lâm Thanh Diện vội vàng ngăn lại…"}