{"title":"Chương 1634: Thành chủ của thành tiên linh","content":"Lâm Thanh Diện cau mày nói: “Anh muốn chết ở chỗ này sao?” <br>“Sao vậy, bây giờ ngay cả sống chết của tôi anh cũng muốn nhúng tay sao?” Ảnh Lịch hung ác nhìn Lâm Thanh Diện, dường như muốn ăn tươi nuốt sống Lâm Thanh Diện vậy. <br>Lâm Thanh Diện cười lạnh, nói: “Tôi không muốn quản sống chết của anh, anh không có tiền đồ thế này, chết ở cửa nhà họ Vương, còn phải làm phiền người của nhà họ Vương đi nhặt xác, thật sự rất bẩn, anh muốn chết thì đi nơi khác, chết xa một chút, đừng ở chỗ này làm ô uế địa bàn của nhà họ Vương.” <br>Ảnh Lịch nghe thấy lời này, trong lòng lập tức khó chịu, chỉ vào Lâm Thanh Diện, anh ta bị lời nói của Lâm Thanh Diện làm cho rất tức giận, nói với Lâm Thanh Diện: “Cái đồ nhà anh thật sự quá đáng, nhân phẩm anh kém như vậy, thắng tôi thì sao chứ?” <br>Lâm Thanh Diện cũng không muốn nói nhảm với anh ta, trong lòng thật sự không muốn anh ta chết ở chỗ này, nếu chuyện này truyền ra ngoài, mình thắng rồi còn ép người ta chết, như vậy cũng không tốt cho thanh danh của mình. <br>Ảnh Lịch vốn cũng không phải người tốt lành gì, chết rồi cũng coi như vì dân trừ hại, nhưng bây giờ anh ta không có năng lực phản kích, sống còn đau khổ hơn chết, không phải Tiền Kỳ chính là như vậy sao? <br>Nhưng bây giờ Tiền Kỳ vẫn khá tốt, ít nhất còn có con trai Tiền Ngũ ở bên cạnh, chuyện gì cũng suy nghĩ cho Tiền Kỳ. <br>Bây giờ bên người Ảnh Lịch không có đám lính kia của Vương Quyền, anh trai Ảnh Tập của anh ta cũng đã chết, có thể nói là cô đơn một mình, dù sống trên đời này cũng không có tôn nghiêm, thế này chẳng phải còn khó chịu hơn cái chết sao? <br>Lâm Thanh Diện nghĩ rồi đi vào Vương Phủ, mọi chuyện đều đã được giải quyết, anh không nên ở lại nơi này nữa. <br>Vương Phi Dương sai thuộc hạ quan sát, đừng cho Ảnh Lịch chết ở chỗ này, để Ảnh Lịch biết, không phải thua rồi là muốn làm gì thì làm, không phải lúc nào người yếu cũng có lý. <br>Lâm Thanh Diện vào trong phòng, Vương Kình Thiên hỏi anh: “Lâm Thanh Diện, sau này có tính toán gì?” . ngôn tình hài<br>Ánh mắt Lâm Thanh Diện đặt trên người Triệu Tuấn, nói: “Chuyện trước đó tôi nói, anh suy nghĩ kỹ chưa?” <br>“Chuyện gì? Chẳng lẽ là chuyện tìm chủ nhân thành Tiên Linh?” Triệu Tuấn biết, Lâm Thanh Diện nói rất có lý, nhưng muốn chọn chủ nhân, so với Vương Kình Thiên, lai lịch của anh ta vẫn kém hơn chút, hơn nữa chưa chắc người của thành Tiên Linh này sẽ phục mình. <br>Vương Kình Thiên ở bên cạnh không hiểu nhìn Lâm Thanh Diện, hỏi: “Chuyện cậu nói là chuyện gì?” <br>Lâm Thanh Diện nói lại mọi chuyện ra một lượt, Vương Kình Thiên chưa suy nghĩ đã từ chối, thành Tiên Linh lớn như vậy, muốn tu sửa lại lần nữa, chắc chắn tốn không ít tiền, việc này tốn nhiều thời gian công sức, còn không có nhiều người, loại chuyện này Vương Kình Thiên rất không muốn làm. <br>Vương Kình Thiên là thương nhân, bao giờ cũng đặt lợi ích lên đầu, bây giờ chuyện này không có lợi với mình, dù thế nào ông ta cũng không muốn làm. <br>Vương Phi Dương biết trong lòng Vương Kình Thiên nghĩ cái gì, mọi người đều rõ ràng, Vương Kình Thiên tự nhận mình đã lớn tuổi, không muốn vất vả nữa. <br>Vương Phi Dương ở bên cạnh cũng không biết phải nói gì, ba anh ta không muốn bỏ tiền, anh ta cũng không có cách nào, Vương Phi Dương cũng biết khả năng của mình đến đâu, chức vị thành chủ thành Tiên Linh này, mình không thích hợp, cũng không quản lý được. <br>Lâm Thanh Diện nói: “Sau khi tôi xử lý xong chuyện ở đây, tôi phải về nhà, dù sao tôi cũng không phải người nơi này.” Khi Lâm Thanh Diện nói chuyện thì nhìn Triệu Tuấn, trong này chỉ có Triệu Tuấn là thích hợp nhất. <br>Triệu Tuấn biết chuyện Lâm Thanh Diện giao cho mình cũng không phải chuyện nhỏ, mặc dù nhà họ Triệu đã sa sút, nhưng vẫn còn có tiền tài sức lực, anh ta nói với Lâm Thanh Diện: “Anh cảm thấy tôi thích hợp nhất chỉ là vì không có người để chọn lựa mà thôi, nếu chuyện đã như thế, tôi đành phải đồng ý vậy.” <br>Anh ta không đồng ý thì cũng không có người nào khác làm, chuyện này Triệu Tuấn chạy không thoát, anh ta là người của thành Tiên Linh, bây giờ nhà họ Tiền đã không được, Vương Kình Thiên cũng không muốn làm, chỉ có thể dựa vào nhà họ Triệu bọn họ! <br>Giúp đỡ tu sửa toàn bộ Thành Tiên Linh tốn không ít sức lực, Lâm Thanh Diện muốn rời khỏi, cũng không thể mang hết người ở thành Tiên Linh đi, mấy ngày trôi qua, toàn bộ thành Tiên Linh đều đã được tu sửa xong, càng trở nên tráng lệ hơn so với trước kia, còn có nhiều thêm một pháo đài lớn. <br>Về phần chỗ ở của Triệu Tuấn, anh ta muốn quản lý tất cả việc của Thành Tiên Linh, tất nhiên cần một nơi có thể làm việc, sắp xếp chức vị. Thành Tiên Linh nói lớn không lớn, nói nhỏ không nhỏ, để quản lý được cũng cần nhiều công sức. <br>Triệu Tuấn đi vào bên trong, cho đến bây giờ chưa từng nghĩ đến việc làm thành chủ, nhưng bây giờ trên người mang chức vị, tất nhiên không thể lười biếng. <br>Ánh nắng rất đẹp, bởi vì nó có thể xóa đi tất cả dấu vết mà cuộc chiến tranh này mang đến, giống như cho đến bây giờ cũng chưa từng xảy ra vậy, từng tia sáng chiếu xuống mặt đất, chiếu lên trên cơ thể con người, mang lại cảm giác đặc biệt dễ chịu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện tìm một nơi rộng lớn thả những người kia ra, thoáng cái những người đang sống ở bên trong tiểu thế giới đã xuất hiện bên trong pháo đài lớn này, bọn họ kinh ngạc nhìn mọi thứ xung quanh, Lâm Thanh Diện nói với mọi người: “Bây giờ mọi người có thể về nhà rồi, trong nhà mọi người có cái gì, bây giờ vẫn còn y nguyên như vậy, mọi người có thể trở về kiểm tra, có chuyện gì khó xử có thể đến nói với thành chủ.” <br>Bách tính đều ngơ ngác nhìn Lâm Thanh Diện, thành chủ, từ lúc nào mà thành Tiên Linh có thành chủ rồi? <br>Lâm Thanh Diện nhìn Triệu Tuấn, nói: “Cậu chủ Triệu chính là thành chủ, tất cả đều là công lao của anh ta, nếu như không có anh ta, bây giờ mọi người không thể nào được an toàn như thế này.” <br>Triệu Tuấn biết, muốn làm một thành chủ tốt không dễ dàng, tất nhiên cũng có rất nhiều người không phục, nói thẳng với mọi người: “Nếu mọi người cảm thấy tôi không thích hợp với chức vị thành chủ này, có người nào thích hợp hơn thì có thể đi ra, tôi tặng vị trí này cho người đó. <br>Nếu như không có, tôi tạm thời đảm nhiệm, nhưng tất cả mọi người đều phải nghe theo mệnh lệnh của tôi, tất cả mọi chuyện lớn nhỏ, cho dù là hình phạt, hay là tài chính, nông nghiệp, công nghiệp, thương nghiệp đều phải nghe theo tôi, nếu mọi người có ý kiến có thể nói ra.” <br>Nghe thấy lời này, tất cả mọi người đều rối rít lắc đầu, rõ ràng thế lực lớn nhất ở thành Tiên Linh chính là nhà họ Triệu, nhà họ Vương, nhà họ Tiền, bây giờ nhà họ Tiền đã không được, nhà họ Vương cũng không có ý định tranh đoạt vị trí này, điều đó chứng tỏ người nhà họ Vương cũng đã chịu phục, những người này đều được giải quyết tốt, vậy không có gì mà Triệu Tuấn không giải quyết được. <br>Vì vậy để Triệu Tuấn ngồi ở vị trí này là thích hợp nhất, trong lòng mọi người đều nghĩ vậy, ai về nhà nấy, tất cả mọi chuyện đều đã sắp xếp ổn thỏa. <br>Vương Kình Thiên nhìn thấy toàn bộ thành Tiên Linh đã được tu sửa xong, huấn luyện đám lính của Vương Quyền để lại kia trong chiến hào nhà mình, trong lòng càng nghĩ càng giận, nhìn toàn bộ thành Tiên Linh được khôi phục rất tốt. <br>Bây giờ thằng nhóc Triệu Tuấn kia trở thành Thổ hoàng đế rồi, Vương Phi Dương im lặng, tính tình Vương Kình Thiên vẫn luôn như vậy, cũng không biết bao giờ mới có thể sửa đổi. <br>Vương Phi Dương trở về phủ, thấy Mạc Niệm đang ở trong Vương Phủ, hơi kinh ngạc, vội vàng đi lên hỏi: “Sao cô lại đến đây, có phải cũng mang vợ và con của Lâm Thanh Diện đến rồi không?” <br>Vương Phi Dương nghĩ, nếu là như vậy, Lâm Thanh Diện cũng không cần rời khỏi nơi này rồi. <br>Mạc Niệm nghiêm túc hỏi anh ta: “Lâm Thanh Diện đâu, sao tôi không nhìn thấy Lâm Thanh Diện, chẳng lẽ anh ta không ở Vương Phủ?”"}