{"title":"Chương 1635: Suy nghĩ của kẻ địch","content":"Nhìn thấy sắc mặt Mạc Niệm biết xảy ra chuyện không tốt rồi, Vương Phi Dương cau mày nói: “Xảy ra chuyện gì?” <br>“Tôi nói với cậu cậu cũng không biết làm gì, vợ và con Lâm Thanh Diện gặp chuyện không may rồi.” Mạc Niệm nói ra, biểu cảm vô cùng khổ sở, lập tức ngồi xổm xuống. <br>Mạc Niệm tiếp tục nói: “Khi tôi đến thì đã chậm một bước, ngay cả cốc chủ Điền Uyên cũng không thể bảo vệ hai người bọn họ, bây giờ chỉ có thể dựa vào Lâm Thanh Diện nghĩ cách thôi.” <br>Vương Phi Dương hít sâu một hơi, không biết nên vui hay nên buồn, anh ta lo lắng cho vợ con Lâm Thanh Diện, nhưng cũng vui vì Lâm Thanh Diện không phải rời khỏi nơi này, có thể luôn ở nơi này làm anh em tốt với mình. <br>Về phần vợ con của anh, nhất định là bị kẻ địch của Thiên Giới bắt rồi, vì vậy mình có thể nghĩ cách cứu người cùng Lâm Thanh Diện. <br>Mạc Niệm hỏi Vương Phi Dương Lâm Thanh Diện đang ở đâu, cô ta nhất định phải lập tức đưa tin cho Lâm Thanh Diện, Lâm Thanh Diện muốn nghĩ biện pháp gì đó là chuyện của Lâm Thanh Diện, còn cô ta không thể không đưa tin đến. <br>Lâm Thanh Diện đã thu xếp ổn thỏa mọi việc, đến Vương Phủ muốn chào tạm biệt Vương Phi Dương, nhưng lại nhìn thấy Mạc Niệm, trong lòng lập tức có dự cảm chẳng lành, hỏi thẳng Mạc Niệm: “Vì sao cô lại đến nơi này?” <br>Anh biết chắc chắn có chuyện không hay xảy ra rồi, nước mắt Mạc Niệm lập tức chảy ra, nói: “Bọn họ đều bị người ta bắt đi rồi, là tám người, cốc chủ Điền Uyên nói cho tôi biết, lúc nói lời này, ông ta cũng rất bất lực, chúng ta phải làm sao bây giờ, Lâm Thanh Diện, bây giờ dù muốn cứu người cũng không biết phải đi nơi nào.” <br>Trong lòng Lâm Thanh Diện lập tức rối loạn, bảy tám người, đó không phải là những người vây đánh mình trên đường lúc trước sao? <br>Cho rằng chuyện này đã kết thúc rồi, thật sự không ngờ chỉ là vừa mới bắt đầu, Mạc Niệm trả lại tàn hồn mà Lâm Thanh Diện đưa cho cô ta. <br>Cô ta nói với Lâm Thanh Diện: “Chuyện anh sắp xếp tôi không làm xong, đây là hồn phách của bé con Nặc Nặc, nếu tìm được Nặc Nặc, có thể trả lại hồn phách cho cô bé.”"}