{"title":"Chương 1636: Thượng quận thiên đô","content":"Diệp Phàm Trần không muốn nói cho Lâm Thanh Diện nghe nhưng Lâm Thanh Diện cũng không thể mặc kệ vợ con mình được, do đó ông ta nói với Lâm Thanh Diện: “Cậu giải quyết chuyện ở thành Tiên Linh rất tốt, tôi thay mặt người dân ở thành Tiên Linh cảm ơn cậu. Nhưng cậu không phải là người ở đây, không nên ở lại đây.”<br>Diệp Phàm Trần nói xong thì cho Lâm Thanh Diện biết, thành Tiên Linh này chỉ là một nơi nhỏ bé trên Thiên Giới, nơi thật sự lợi hại chính là Thiên Đô. Thượng Quận Thiên Đô là thành trung tâm của Thiên Giới, người ở nơi đó đều là cao thủ thánh kinh. Mặc dù với lai lịch hiện giờ của mình thì Lâm Thanh Diện vẫn miễn cưỡng có thể vào được nhưng không phải là người của Thiên Giới thì hoàn toàn không thể vào được.<br>Muốn vào Thượng Quận Thiên Đô thì bắt buộc phải nâng cấp tu vi, thấp nhất cũng phải đạt được cấp Thánh kinh thông linh, như vậy mới được coi là chìa khóa mở cửa đi vào nơi đó. <br>Lâm Thanh Diện nghe xong lời này, trong lòng lập tức hơi lo lắng và chán nản. Lần này đến Thiên Giới mặc dù đã làm ra không ít chuyện, nhưng tu vi vẫn chưa được nâng cấp, năng lực của con người khi đạt đến một thời điểm nhất định thì không gian và tốc độ thăng cấp sẽ chậm hơn rất nhiều.<br>Diệp Phàm Trần lại nói với Lâm Thanh Diện rằng chỉ có một cách duy nhất cũng không được đầu cơ trục, nếu không không thể vào được là thứ nhất, bị người ta phát hiện thì chỉ có con đường chết.<br>Lâm Thanh Diện hiểu ý của Diệp Phàm Trần, anh đều nhớ kỹ những điều cần chú ý, anh biết muốn tìm được vợ và con gái thì việc cần làm lúc này đó là đến Thượng Quận Thiên Đô, họ đang ở đó, có như vậy thì khả năng anh tìm thấy họ sẽ lớn hơn rất nhiều.<br>Cho dù trước mặt có bao nhiêu khó khăn, nguy hiểm, với tư cách là một người ba, một người chồng, đây đều là những chuyện Lâm Thanh Diện nên làm.<br>Trong Vương phủ, Lâm Thanh Diện cảm kích nhìn Vương Phi Dương, nói: “Làm phiền mọi người trong phủ lâu như thế rồi, quả thật ngại quá. Tôi muốn rời phủ để đến Thượng Quận Thiên Đô, cảm ơn cậu, Phi Dương, để tôi gặp được một người bạn tốt như cậu.”<br>Vương Phi Dương nhíu mày, nói: “Dù anh có đi thì cũng chắc chắc đã vào được, tôi nghe ba tôi nói, ngay đến cả ông ấy cũng không có cách nào.”<br>Lâm Thanh Diện thở dài, anh đương nhiên biết ý của Vương Phi Dương là gì, chỉ là anh đã không còn lựa chọn nào khác nữa.<br>Anh cười nhạt một tiếng, rồi nhìn Vương Phi Dương, vỗ bả vai anh ta, nói: “Tôi biết cậu lo cho tôi, nhưng cậu nghĩ xem, nếu người ở trong đó là vợ và con cậu, cậu nhất định sẽ đưa ra lựa chọn giống tôi.”<br>Cho dù trong đó là núi đao biển lửa, anh cũng không chùn bước, đây là trách nhiệm của một người ba và một người chồng, anh không thể đổ trách nhiệm cho người khác được.<br>“Tôi biết, anh muốn đi cứu vợ con mình, nhưng Mạc Niệm đi thăm La Tiêu Tiêu rồi, anh có muốn đợi Mạc Niệm đi cùng không?”<br>Vương Phi Dương hỏi xong, Lâm Thanh Diện lập tức gật đầu, Mạc Niệm vẫn luôn ở bên cạnh anh, anh không thể không đi cùng Mạc Niệm được.<br>Cô nhóc đó bây giờ chắc hẳn đang rất tự trách, vẫn cần Lâm Thanh Diện khuyên giải, Lâm Thanh Diện nghĩ đến đây thì lập tức đi đến trước cửa lớn của Vương phủ rồi ngẩng đầu lên nhìn bầu trời, trong lòng không có bất kỳ chủ ý nào.<br>Lúc này, nghe thấy tiếng bước chân truyền tới, rất ngay ngắn, trật tự, anh nhìn về phía phát ra âm thanh, là Câu Lân.<br>“Câu Lân, sao ngươi lại đến đây, sao không ngoan ngoãn đợi trong rừng, trên đường đi không dọa người ta đấy chứ?” Lâm Thanh Diện đi lên trước hỏi Câu Lân, mọi thứ trong rừng đều rất tốt, bây giờ động phủ của nó cũng trở lại rồi, vì sao lại không đợi trong động phủ?<br>Câu Lân hơi tủi thân, nói: “Chủ nhân không phải là một người chủ nhân đạt tiêu chuẩn, muốn rời đi cũng không chào hỏi một tiếng, ngài bỏ tôi lại trong rừng mà không hề hỏi ý kiến của tôi ư?”<br>Lời của Câu Lân khiến Lâm Thanh Diện cảm thấy rất áy náy, anh vốn muốn để Câu Lân yên tâm tu luyện, nhưng bây giờ nó lại tìm đến tận nơi. <br>“Là lỗi của ta, không bàn bạc với ngươi trước. Nhưng mà Câu Lân, ta thật sự không thể mang ngươi theo được, trên đường đi mà quá nổi bật thì cũng không tốt lắm.”<br>Câu Lân mất mát nhìn Lâm Thanh Diện, biết rõ ý của anh là gì, nó nói: “Tôi không cần bất cứ thứ gì từ chủ nhân cả, cũng không để ý nhiều như thế, chỉ cần ở bên chủ nhân là được.”<br>Lâm Thanh Diện nói thẳng với Câu Lân rằng bản thân anh vẫn còn thú cưỡi khác, Cổ Tê chính là con thú trong rừng sương mù, dù có là linh lực của trời thì cũng không sánh bằng Trái Đất. Câu Lân không nên rời đi cùng anh, nếu anh rời khỏi thành Tiên Linh đến Thượng Quận Thiên Đô mà mang theo Câu Lân thì rất dễ bị phát hiện.<br>Thật ra Câu Lân biết điều đó, lúc này Lâm Thanh Diện đã gặp phải khó khăn, Lâm Thanh Diện không chỉ không giết nó mà còn cứu nó. Lâm Thanh Diện còn cướp lại động phủ cho nó, do đó nó cũng không có lý do gì không giúp Lâm Thanh Diện.<br>Mỗi một câu Lâm Thanh Diện nói đều là vì tốt cho Câu Lân, Câu Lân nói: “Tôi hiểu ý của chủ nhân, nhưng chủ nhân à, ngài yên tâm, tôi sẽ không gây phiền phức cho ngài đâu, có tôi ở đây, ít nhất là bên cạnh ngài cũng có thêm một trợ thủ. Đợi đến khi ngài muốn quay lại nơi cũ, tôi sẽ trở lại rừng, ngoan ngoãn tu luyện trong động phủ của mình, không ra ngoài nữa.”<br>Nghe thấy lời này của Câu Lân, Lâm Thanh Diện muốn từ chối cũng không tìm được lý do. Cuối cùng Lâm Thanh Diện gật đầu đồng ý, leo lên lưng Câu Lân đi tìm Mạc Niệm.<br>Lúc này, Mạc Niệm đang ở đó đốt tiền giấy cho La Tiêu Tiêu, miệng nói La Tiêu Tiêu không coi trọng nghĩa khí.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhìn thấy Câu Lân đến, Mạc Niệm hơi sợ, cho đến khi nhìn thấy Lâm Thanh Diện từ trên lưng Câu Lân đi xuống, Mạc Niệm mới biết không sao, hỏi Lâm Thanh Diện: “Sao Tiêu Tiêu lại chết?”<br>“Vì tôi, cô ấy đỡ một chưởng cho tôi.” Lâm Thanh Diện nhíu mày, vô cùng áy này.<br>Mạc Niệm khẽ đẩy Lâm Thanh Diện một cái, nói: “Con người cậu thật là, ngay đến cả người bên cạnh mình cũng không bảo vệ tốt được.”<br>Biết Mạc Niệm đau buồn nên Lâm Thanh Diện cũng không nói gì về việc bảo Mạc Niệm đi cùng mình. Bây giờ Mạc Niệm có thể ở lại thành Tiên Linh, có thể trở lại Trái Đất, cũng có thể đi cùng anh đến Thượng Quận Thiên Đô, giờ chỉ trông chờ vào lựa chọn của chính Mạc Niệm mà thôi.<br>Đi cùng anh đến Thượng Quận Thiên Đô là nguy hiểm nhất, thật ra Lâm Thanh Diện vẫn hi vọng Mạc Niệm đợi trong khu rừng đầy sương mù ở Trái Đất hơn.<br>“Do tôi chậm một bước, Lâm Thanh Diện, tôi muốn đi cùng cậu, muốn cứu mẹ con Nặc Nặc. Vả lại, nhất định phải thay đổi địa vị của gia tộc Tinh Linh chúng ta, những chuyện này không thể dựa vào người khác được.”<br>Trong lúc nói chuyện, Mạc Niệm vô cùng kiên định nhìn Lâm Thanh Diện, không ai có thể thay đổi được suy nghĩ của Mạc Niệm. Lâm Thanh Diện cũng hiểu rõ, muốn gia tộc Tinh Linh trở lại Thiên Giới là chấp niệm của Mạc Niệm nên anh lập tức đồng ý.<br>Vương Phi Dương vốn muốn đi cùng Lâm Thanh Diện, nhưng Vương Kình Thiên lại cảm thấy, mọi thứ ở thành Tiên Linh bây giờ đã khôi phục lại bình thường, Vương Phi Dương không có lý do gì phải đi cùng Lâm Thanh Diện đến nơi mạo hiểm cả, vì thế ông ta đã ngăn cản Vương Phi Dương.<br>Lâm Thanh Diện cũng không muốn có quá nhiều người bên cạnh mình, đây là chuyện của anh, chuyện ở thành Tiên Linh đã xong rồi, không nên để đám người Vương Phi Dương vướng vào rắc rối lần nữa.<br>Khi Lâm Thanh Diện sắp đi, Triệu Tuấn gọi anh lại. Lâm Thanh Diện còn đang nghi ngờ mục đích của Triệu Tuấn nhưng khi anh ta lấy bí tịch ra đưa cho Lâm Thanh Diện, anh vô cùng kinh ngạc.<br>Triệu Tuấn nói: “Vốn đã bị tôi đốt rồi, nhưng biết anh sắp đi, tôi đã chép lại bí tịch ngay trong đêm đó, mong có thể giúp đỡ được cho anh.”<br>Lâm Thanh Diện nặng nề nhận lấy bí tịch, cười nhạt một tiếng: “Vì sao lại chọn tôi?”<br>“Tôi chưa gặp người nào chính trực hơn anh, anh tu luyện, có thể đem lại hạnh phúc cho muôn dân. Mối lo duy nhất của tôi là sợ kẻ xấu có được nó, nhưng anh là người tốt…”"}