{"title":"Chương 1637: Người đàn ông râu rửa chặn đường","content":"Trong lòng Lâm Thanh Diện cũng biết là Triệu Tuấn tin tưởng mình. Anh thở dài một tiếng, để bí tịch vào trong lòng, dùng giọng điệu vô cùng trịnh trọng, nói: “Cậu yên tâm, tôi sẽ không để cậu thất vọng đâu. Nếu có một ngày tôi thật sự trở nên xấu xa, cậu có thể tự tay giết chết tôi.”<br>Lâm Thanh Diện nói xong, trong lòng cũng hiểu rất rõ, Triệu Tuấn có thể đưa ra quyết định như vậy hẳn là rất khó khăn. Là bạn tốt của Triệu Tuấn, anh nhất định phải tỏ rõ thái độ của mình.<br>Triệu Tuấn gật đầu, trong lòng anh ta cũng hiểu, sự tốt xấu của một người thật ra không cần ở chung quá lâu mới nhận ra, chỉ cần trong một khoảng thời gian ngắn là đã có thể nhìn ra được rồi.<br>Lâm Thanh Diện là người tốt, cả đời này cũng sẽ không thay đổi. Lâm Thanh Diện có thể ảnh hưởng đến người bên cạnh, chẳng hạn như Vương Phi Dương, Vương Phi Dương trước đây không phải là bộ dạng như bây giờ. <br>Nếu Lâm Thanh Diện trở nên xấu xa, với thiên phú và năng lực của anh, rất khó tưởng tượng được thế giới này sẽ trở nên như thế nào!<br>Triệu Tuấn vỗ vai Lâm Thanh Diện, mỉm cười nói: “Lời này là anh nói, tôi nhớ rồi, nếu có một ngày anh trở nên xấu xa, tôi sẽ tự tay giết chết anh.”<br>Mạc Niệm lẩm bẩm ở bên cạnh, ngày đó chắc chắn không thể xảy ra bởi vì Mạc Niệm ở bên Lâm Thanh Diện rất lâu, không ai hiểu Lâm Thanh Diện hơn Mạc Niệm.<br>Sau khi tạm biệt Triệu Tuấn, Lâm Thanh Diện rời đi, Lâm Thanh Diện không có gì vướng bận ở thành Tiên Linh cả, bây giờ anh chỉ một lòng muốn tìm được người bắt Nặc Nặc và Hứa Bích Hoài, báo thù cho hai mẹ và cứu người ra.<br>Không có được kết quả chính xác ở chỗ Diệp Phàm Trần, Lâm Thanh Diện chỉ còn cách đích thân ra tay. Những người đó vì hồn phách của Nặc Nặc nhưng Nặc Nặc và anh lại là ba con, giữa ba và con gái luôn có cảm ứng huyết thống.<br>Lâm Thanh Diện dẫn theo Câu Lân và Mạc Niệm cùng lên đường đi đến Thượng Quận Thiên Đô, Lâm Thanh Diện hỏi Mạc Niệm: “Cô từng đi đến đó chưa?”<br>“Trước đây tôi sống trên Thiên Giới nên đương nhiên là từng đi đến đó rồi.”<br>Mạc Niệm nghĩ đến chuyện trước đây rồi nói với Lâm Thanh Diện, Lâm Thanh Diện nói: “Từng đến đó rồi thì tốt, tôi không biết quãng đường xa bao nhiêu, có cô ở bên, quen đường, khả năng thành công cũng lớn hơn.”<br>Mạc Niệm không nói gì, đây chỉ là suy nghĩ của một mình Lâm Thanh Diện, Thượng Quận Thiên Đô bây giờ không phải là nơi người nào cũng có thể tùy tiện vào được. Tu vi của Lâm Thanh Diện chưa đủ, muốn đi vào đó, quả thật là khó hơn lên trời.<br>Mạc Niệm nói với Lâm Thanh Diện: “Cậu muốn đi cũng được, nhưng không dễ lắm, bên trong Thượng Quận Thiên Đô đều là những người có thân phận, ban đầu cậu không phải là người của Thiên Giới, tôi cũng không phải, còn Câu Lân là thần thú càng không thể vào nên chúng ta muốn đến nơi đó thì cần mất một khoảng thời gian.”<br>Những lời Mạc Niệm nói đều là thật, Lâm Thanh Diện nghe vậy thì chỉ cười, Diệp Phàm Trần đã nói với anh chuyện này nhưng không sao cả, bản thân anh đã quyết định rồi, đến được nơi đó thì không cần sợ không vào được.<br>Con đường này vốn đi không dễ nên không có gì phải lo lắng cả.<br>“Không sao, mọi chuyện đều do người làm, chỉ cần cố gắng, tôi tin chúng ta nhất định có thể vào được. Có cô và Câu Lân ở bên cạnh, ít nhất là tôi cũng không phải chiến đấu một mình.”<br>Bây giờ, Thiên Giới đã trở nên hỗn loạn, làm gì còn bình yên như trước. Vương Quyền chết, Thiên Giới thật ra đã loạn rồi.<br>Bây giờ, thành Tiên Linh có Triệu Tuấn kiểm soát, mọi thứ đều rất tốt, nhưng những nơi còn lại thì không chắc.<br>Mạc Niệm chỉ nghĩ như vậy trong lòng chứ không nói ra, Mạc Niệm biết con đường mà Lâm Thanh Diện muốn đi sẽ rất khó khăn, nhưng nghĩ kỹ thì Lâm Thanh Diện cũng không bận tâm đến chuyện này.<br>Câu Lân chở Lâm Thanh Diện và Mạc Niệm, cả quãng đường đều đi theo chỉ thị của Mạc Niệm, mặt trời treo cao trên bầu trời, Câu Lân nói: “Không biết chủ nhân có cảm nhận được mỗi khi chúng ta đến gần hơn chút thì lại cảm thấy linh khí sắp dồi dào hơn không.” <br>Câu Lân ở một thời gian dài trong rừng, trước đó chưa từng ra ngoài, bây giờ được ra bèn cảm thấy không được đi dạo ngắm nhìn thế giới thì thật sự là đáng tiếc.<br>“Không có gì kỳ lạ cả, trong Thượng Quận Thiên Đô đều là những tu vi tu hành cấp cao, họ đều tập hợp ở nơi đó, dòng người chen chúc nên người bình thường mới không thể vào được. Nếu ai cũng vào được thì Thượng Quận Thiên Đô đã sớm chật kín người rồi.”<br>Lâm Thanh Diện chưa từng đi đến nơi đó nhưng nghe thấy Mạc Niệm nói vậy thì trong lòng anh thật sự rất muốn đến.<br>Nếu có thể cứu được con gái, sau đó cùng Hứa Bích Hoài ở Thượng Quận Thiên Đô, vậy thì quá trình nâng cấp tu vi sẽ càng nhanh hơn.<br>Lâm Thanh Diện không nhịn được khẽ xoa bí tịch Triệu Tuấn đưa cho mình, trong lòng nghĩ có thể đến được Thượng Quận Thiên Đô, linh khí ở nơi đó không tồi, như vậy có thể cân nhắc một cách cẩn thận.<br>Nếu Nặc Nặc và Hứa Bích Hoài không có gì nguy hiểm, anh sẽ lấy ra xem thử, nhưng bây giờ thì chưa được.<br>Họ do dự khoảng bốn, năm ngày, tốc độ của Câu Lân cũng rất nhanh, chưa gì đã nhìn thấy cột mốc ranh giới của Thượng Quận Thiên Đô, Câu Lân đến đó, hỏi Mạc Niệm: “Nơi này là Thượng Quận Thiên Đô, chúng ta đi vào cũng không có ai ngăn cản.”<br>Mạc Niệm cười, nói: “Ngươi nghĩ đơn giản quá rồi, đây mới chỉ là vừa vào mà thôi, trung tâm Thượng Quận Thiên Đô mới không thể vào được. Vị trí của Thượng Quận Thiên Đô rất rộng, không thể nói, một bước cũng không thể giẫm vào được.”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Họ vừa đi vào thì nhìn thấy phía trước có không ít người, trong tay họ đều đang cầm kiếm đợi đám người Lâm Thanh Diện.<br>Lâm Thanh Diện nhíu mày, không biết họ muốn làm gì, nhưng bước đầu xem ra, người đến đều không có thiện chí.<br>Mạc Niệm nhỏ giọng nói bên tai Lâm Thanh Diện: “Chỉ sợ mấy tên này không phải dạng tốt bụng gì, chúng ta nhất định phải cẩn thận.”<br>Một người đàn ông lắm râu khinh bỉ nhìn đám người Lâm Thanh Diện, phía sau hắn còn có bốn, năm tên thuộc hạ. Hắn giơ kiếm lên, chỉ Lâm Thanh Diện hỏi: “Tên nhóc này, ngươi từ đâu đến?”<br>“Tôi từ đâu đến thì liên quan gì đến anh?” Lâm Thanh Diện khoanh hai tay trước ngực, có thể thấy anh không coi tên này là gì cả.<br>Nếu như hắn đã coi thường người khác như vậy thì anh cũng không cần phải tôn trọng nói chuyện với hắn làm gì cả, hắn hoàn toàn không xứng.<br>Thấy Lâm Thanh Diện hốc hách như vậy, tên râu ria đứng đầu tức giận quát: “Ây dô, tên nhóc nhà ngươi cũng to gan lớn mật thật đấy. Ngươi là người ngoài, ta không so đo với ngươi. Nhưng muốn vào Thượng Quận Thiên Đô thì phải bỏ ra mười nghìn kim tệ mới được, nếu không hôm nay ông đây sẽ chặn ngươi ngay tại chỗ này!”<br>Mạc Niệm nhíu mày, không phục nhìn hắn, nói: “Con đường này đã có từ rất nhiều năm trước rồi, với tuổi của ngươi sợ là tu luyện cũng không nổi đâu.”<br>Tên râu ria khinh thường nhìn Mạc Niệm, thẹn quá hóa giận quát: “Một con nhóc như ngươi thì có tư cách gì nói chuyện với ta, một câu thôi hôm nay nếu không đưa tiền thì không được vào, đi hay không thì phải xem thái độ của các ngươi.”<br>Tên râu ria chống nạnh, ngang ngược chặn đường.<br>Lâm Thanh Diện hỏi Câu Lân, nói: “Đạp thẳng qua đầu hắn, không sao chứ?”<br>Câu Lân trả lời: “Người khác thì có lẽ sẽ có chuyện nhưng tên này, cho dù có thêm hai tên như vậy nữa, tôi cũng không coi là cái thá gì cả.”<br>Tên râu ria nghe thấy lời này của Câu Lân thì lập tức hoảng loạn. Thấy đám người Lâm Thanh Diện không có thực lực gì cả nhưng thần thú bên cạnh Lâm Thanh Diện lại trông có vẻ rất đáng sợ, nó chỉ cần ngoặm một miếng thôi thì e là còn không đủ nhét kẽ răng ấy chứ.<br>Cũng không biết Lâm Thanh Diện có thân phận gì nên hắn nói với anh: “Có giỏi thì ngươi xuống đây, ngồi trên lưng một con súc sinh thì gầm gừ gì với ta. Ta thấy ngươi cũng chỉ là một thằng nhóc mặt búng ra sữa, không chống lại được một quyền của ta đâu.”<br>Tên râu ria chỉ Lâm Thanh Diện, vô cùng không phục, Câu Lân thấy vậy lạnh mặt, nói: “Ngươi nói thêm lần nữa về chủ nhân ta thử xem?”"}