{"title":"Chương 1640: Đồ Do mộc thần để lại","content":"Nghe thấy Vong Trần nói, Lâm Thanh Diện cảm thấy hứng thú ngay lập tức, anh vẫn luôn muốn biết người dạy Triệu Tuấn về cơ quan chi thuật đó là ai, bây giờ ở đâu.<br>Bây giờ nghe thấy Vong Trần nói như vậy, xem ra Vong Trần biết người kia ở đâu bên trong, Lâm Thanh Diện vội vàng hỏi lại: \"Ngài có biết người này ở đâu không?\"<br>\"Đó là chuyện từ lâu lắm rồi, trước kia tôi biết anh ta ở đâu nhưng bây giờ thì không biết nữa, từ mấy ngàn năm trước tôi đã không quan tâm đến thế sự nữa rồi.\"<br>Ông ta nói như vậy khiến Lâm Thanh Diện hơi thất vong, hỏi: \"Vậy ai dạy Triệu Tuấn cơ quan chi thuật?\" <br>\"Cậu nói thằng nhóc kia à, có lẽ là được tổ tiên truyền lại, năm đó Mộc Thần truyền cho nhà họ Triệu, nếu nhà họ Triệu không gặp phải đại nạn gì thì đương nhiên cũng sẽ không dễ dàng để lộ ra ngoài, cho nên không có ai biết, nếu lần này không có chuyện Vương Quyền thì tôi tin là thằng nhóc nhà họ Triệu kia cũng sẽ không dùng đến nó, truyền qua bao nhiêu đời rồi thì tôi không biết, tóm lại cậu phải hiểu là bí tịch trong tay cậu là đồ tốt, cậu phải tu luyện hết những thứ viết trong đó, đừng nói cứu vợ con cậu mà khi chống lại tà phái tôi cảm thấy cũng sẽ có hi vọng.\"<br>Lâm Thanh Diện nghe Vong Trần nói xong thì hơi kích động, nhưng cũng rất phiền não, cau mày lại.<br>Thấy vẻ mặt của Lâm Thanh Diện như vậy, Vong Trần hỏi: \"Có chuyện gì vậy?\"<br>\"Không sao, tôi đang cảm thấy thứ đồ tốt như vậy lại ở trong tay mình nên áp lực hơi lớn.\"<br>Lâm Thanh Diện nghĩ thế nên nói thẳng là mình xem không hiểu công pháp trong đó, thật sự vô cùng xấu hổ, vốn Vong Trần cũng muốn thứ đồ trong tay anh, nói thẳng ra, Vong Trần cũng nhớ mãi không quên bí tịch trong tay anh.<br>\"Người trẻ tuổi, áp lực nên lớn một chút, có áp lực thì mới có động lực, cậu nói xem có đúng không? Tôi tới đây là để thương lượng với cậu một việc.\" Vong Trần trơ mắt nhìn Lâm Thanh Diện, bảy ra một bộ dạng rất chân thành.<br>Lâm Thanh Diện nhìn bí tịch trong tay một chút, anh biết ông ta muốn nói cái gì nên từ chối luôn: \"Tôi nói rồi, thứ này không thể đưa cho ông được.\"<br>\"Tôi biết, tôi cũng không muốn đồ của cậu, tôi nghĩ như thế này, cậu xem hai chúng ta cùng nhau tu luyện được không, trong quá trình tu luyện nếu cậu gặp phải chỗ không hiểu thì tôi cũng có thể chỉ điểm cho cậu một chút.\"<br>Vong Trần nói rất chân thành nhưng Lâm Thanh Diện không đem những lời Vong Trần nói để ở trong lòng, Vong Trần và mình giống nhau, nhất định cũng là lần đầu tiên tiếp xúc với bí tịch này.<br>Nếu là lần đầu tiên tiếp xúc, vậy ông ta cũng không biết nhiều hơn mình bao nhiêu, sao có thể chỉ giáo cho mình được?<br>Ông ta có chỗ lợi hại của ông ta, Lâm Thanh Diện cũng có chỗ lợi hại của mình, hai người ai cũng có sở trường riêng, không thể nói là ai giúp ai, trong quá trình tu luyện bộ bí tịch này, cho dù năng lực của hai người cách xa nhau thì hai người bọn họ là bình đẳng.<br>\"Tôi vẫn luôn tự tu luyện một mình, thật sự chưa từng có ai ở bên cạnh hỗ trợ, một mình cũng đã quen rồi, nếu có một ngày tôi tẩu hỏa nhập ma thì đó cũng là do tài nghệ của tôi không bằng người khác, là tôi đáng đời, tôi nghĩ, tôi có thể thành công.\"<br>Lâm Thanh Diện đã từng gặp qua không ít bí tịch công pháp, lúc đầu xem cũng không hiểu, sau đó từ từ tu luyện cũng có thể đạt tới tinh thông.<br>Bây giờ xem không hiểu, thời gian dài, nhất định có thể từ từ hiểu được.<br>Vong Trần thấy Lâm Thanh Diện cứng nhắc như vậy thì nói thẳng: \"Tôi biết, chắc chắn cậu sẽ không đưa nó cho tôi, thật ra là tôi chỉ muốn nói với cậu rằng hai chúng ta sẽ cùng nhau tu luyện, từ rất nhiều năm trước kia tôi đã coi trọng bộ công pháp này, chỉ có điều lão già kia không chịu cho tôi thôi, tôi không tham lam, cậu cho tôi tu luyện cùng cậu thì trong quá trình cứu vợ con cậu tôi cũng có thể hỗ trợ cậu, đúng không?\"<br>Nghe thấy Vong Trần nói như vậy, Lâm Thanh Diện nhớ tới những lời Triệu Tuấn nói với anh, anh ta cho anh bí tịch này là bởi vì tin tưởng anh, vì anh là người tốt. <br>Nhưng Vong Trần là người như thế nào Lâm Thanh Diện không rõ, Vong Trần nói sẽ không hại Lâm Thanh Diện mà còn giúp Lâm Thanh Diện, chuyện này thật sự là một sự dụ dỗ rất lớn đối với anh.<br>Mạc Niệm ở bên cạnh nói: \"Lâm Thanh Diện rất kiên định, ông đừng cố khuyên cậu ta nữa, hơn nữa, Vong Trần, ông cũng đã lợi hại như vậy rồi thì cần gì phải giật đồ với Lăng Dương nữa?\"<br>Lâm Thanh Diện và Vong Trần rất giống nhau, khi biết Triệu Tuấn có cái bí tịch kia, Lâm Thanh Diện cũng muốn xem một chút.<br>Chỉ có điều chấp niệm của hai người bọn họ khác nhau, một người tinh ranh không thể nào lý giải được, Vong Trần trợn mắt nhìn Mạc Niệm một chút, nói: \"Ngươi có biết nguyên nhân vì sao ngươi sống lâu như vậy mà vẫn là bộ dạng này không?\"<br>Mạc Niệm nghe không giống chuyện tốt nhưng vẫn hỏi: \"Ông nói thử một chút xem đó là nguyên nhân gì?\"<br>\"Còn không phải do ngươi không biết vươn lên à, ngươi cũng nói ta lợi hại mà ta vẫn còn muốn bí tịch kia, đó tất nhiên là vì muốn công phu của mình nâng cao thêm một bước nữa, cho nên ta biết phấn đấu, lăn lộn đến hôm nay với tình trạng này, tôi thấy nha đầu ngươi ngay cả một người Thần Cảnh Sơ Kỳ cũng không đánh lại được, thế mà còn không biết xấu hổ ở chỗ này nói ta.\"<br>Lúc nói chuyện Vong Trần tỏ ra xem thường Mạc Niệm, chủ yếu là do những lời Mạc Niệm vừa mới nói khiến Vong Trần cảm thấy Mạc Niệm không có tiền đồ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mạc Niệm muốn nói gì đó nhưng cũng cảm thấy người ta nói có đạo lý nên cái gì cũng không nói ra được.<br>Mạc Niệm ấm ức nhìn Lâm Thanh Diện, rồi nói với anh: \"Lâm Thanh Diện, dù thế nào thì cậu cũng không được hợp tác với lão ta, tôi thấy nhân phẩm của ông ta không được.\"<br>Vong Trần không thèm để ý tới Mạc Niệm, Lâm Thanh Diện không phải người có lòng tham hơn nữa còn luôn chiến đấu một mình, cũng không phải đối thủ của những người tà phái kia, Lâm Thanh Diện là một người thông minh, biết rõ chuyện nặng nhẹ.<br>Cho nên, đối với Vong Trần mà nói thì Lâm Thanh Diện đồng ý cũng chỉ là chuyện sớm hay muộn, ông ta không cần phải suy nghĩ nhiều.<br>Lâm Thanh Diện nói với Vong Trần: \"Ông nói có lý, nhưng tôi vẫn muốn cân nhắc một chút vì dù sao đây cũng không phải là chuyện nhỏ.\"<br>Vong Trần không biết Lâm Thanh Diện và thằng nhóc nhà họ Triệu kia đã ước định cái gì, với sự hiểu biết của mình về Lâm Thanh Diện, ông ta vẫn tin Lâm Thanh Diện, ông ta cười cười, nói: \"Được, cậu cân nhắc bao lâu tôi cũng sẽ chờ, nhưng Lâm Thanh Diện này, con gái và vợ cậu thì không chờ được lâu đâu, tự cậu phải suy nghĩ cho thật kỹ.\"<br>Lâm Thanh Diện gật đầu, Vong Trần trở về đi ngủ, không muốn ở đây nhiều lời nữa.<br>Sau khi Mạc Niệm trông thấy Vong Trần đi rồi thì đến bên cạnh Lâm Thanh Diện, Lâm Thanh Diện hỏi Mạc Niệm: \"Cô thấy thế nào?\"<br>Mặc dù Mạc Niệm hơi nóng tính, nhưng cũng coi như là hiểu chuyện.<br>\"Cậu quyết định như thế nào cũng được, có điều tôi cảm thấy Vong Trần không phải người xấu, cậu nghĩ đi, nếu Vong Trần không cứu cậu thì cậu đã chết ở trong tay Vương Quyền rồi, có Vong Trần ở đây, sau này đối kháng với tà phái cũng sẽ có một người trợ giúp.\"<br>Mạc Niệm nói xong, Câu Lân ở bên cạnh cũng đã ngủ, nó cũng không hiểu nhiều như vậy nên Lâm Thanh Diện cũng không định hỏi nó cái gì, anh trầm mặc không nói gì, nằm ở trên giường.<br>Sáng sớm ngày hôm sau tỉnh lại, anh đi ra ngoài, linh khí ở thành Tiên Linh cũng không tệ, bây giờ Thượng Quận Thiên Đô ngày càng thêm lợi hại, Lâm Thanh Diện lần theo linh khí dư thừa mà đi, anh cảm nhận được nên đi đến một ngọn núi, trên cây cối xanh mơn mởn còn có giọt sương, ánh mặt trời chiếu xuống, óng ánh trong suốt.<br>Đây là nơi tu luyện tốt, bây giờ Lâm Thanh Diện nhất định phải nâng cao tu vi của bản thân thì mới có thể đi vào trong thành được, lúc này có mấy người đi ra, không phải ai khác mà chính là mấy tên du côn đã cản đường anh trước đó.<br>Tên râu quai nón cất giọng giễu cợt: \"Thằng nhóc này đã không có Thần thú ở bên cạnh, tôi thấy chắc chắn cậu ta không phải đổi thủ của chúng ta rồi.\""}