{"title":"Chương 1641: Nghĩa cử hiệp nữ","content":"Lâm Thanh Diện cười lạnh nhìn bọn họ, nói: \"Các người thật đúng là kiên nhẫn, vẫn luôn đi theo tôi.\"<br>Đều nói oan gia ngõ hẹp, bây giờ xem như Lâm Thanh Diện đã gặp oan gia, nhưng vừa tới Thượng Quận Thiên Đô này nên Lâm Thanh Diện cũng không muốn giết người.<br>Tên râu quai nón nhìn Lâm Thanh Diện, nói: \"Tên nhóc này đúng là không biết điều, mình có bao nhiêu cần bao nhiêu lượng cũng không biết sao, nếu tôi là cậu thì lúc nào tôi cũng sẽ mang theo Thần thú bên mình, dù thế nào cũng sẽ không đi một mình đâu, cậu đi một mình, xem ra thật đúng là không sợ chết nhỉ.\"<br>Lâm Thanh Diện bẻ ngón tay, nói: \"Sai rồi, không phải tôi không sợ chết mà là không sợ các người, mấy người cảm thấy mình đỡ được mấy chiêu của tôi?\" <br>Lâm Thanh Diện khinh thường nhìn mấy người kia, tên râu quai nón nhìn thân hình nhỏ bé của Lâm Thanh Diện thì bật cười lên ha hả, Lâm Thanh Diện từ nơi khác tới đây, nếu là người địa phương thì thật đúng là tên râu quai nón không dám nói gì, bởi vì nơi này có rất nhiều cao thủ ẩn nấp, còn Lâm Thanh Diện thì thật sự không đáng để vào mắt.<br>Ngay cả Thần thú đi theo Lâm Thanh Diện, anh ta cũng cho rằng nhất định là do Lâm Thanh Diện hãm hại lừa gạt mới có được.<br>Lâm Thanh Diện thật sự quá trẻ tuổi, trẻ tuổi thôi không nói, dáng vẻ còn yếu đuối nữa.<br>\"Thằng nhóc cậu nói chuyện đúng là không biết trời cao đất rộng là gì, cậu cũng không thử hỏi thăm xung quanh một chút xem tôi là ai, đắc tội với anh Hổ tồi thì đều không có kết cục tốt, vốn tôi cũng không có hận thù gì với cậu, chỉ cần cậu cho tôi kim tệ, cậu dùng tiền giải trừ tai họa còn tôi cũng được một chút tiền bạc, nhưng cậu lại không muốn như thế thì tôi cũng hết cách\"<br>Lâm Thanh Diện giống như cười mà không phải cười hỏi: \"Ý của anh là nếu như tôi đồng ý thì bây giờ cũng có thể lấy tiền cho anh sau đó tôi có thể rời đi sao?\"<br>Lâm Thanh Diện nhìn mấy người bọn họ, anh hơi không đành lòng ra tay, bọn họ thật sự là quá yếu.<br>Tên râu quai nón lạnh lùng nói: \"Cậu mẹ nó đừng nghĩ hão huyền nữa, hôm qua cậu làm nhục tôi mà hôm nay còn muốn chỉ lo thân mình, tôi thấy trên đời này không có chuyện tốt như vậy đâu, cậu quỳ trên mặt đất gọi tôi ba tiếng ông nội rồi lấy hết tiền trên người ra đây thì may ra tôi còn giữ lại cái mạng chó cho cậu.\"<br>Lâm Thanh Diện nghe thấy lời này lại nhớ đến thời điểm mình còn ở rể tại nhà họ Hứa, tên râu quai nón này cũng là loại người giống như bọn họ.<br>Trông thấy Lâm Thanh Diện không hề sợ hãi, tên đàn em đứng bên cạnh tên râu quai nón nói ra: \"Đại ca, anh xem thằng nhóc này không hề để chúng ta vào mắt, xử lý nó đi.\"<br>\"Không vội, tôi thấy có lẽ thằng nhóc này đang cân nhắc lợi hại, cậu ta biết không đánh lại được chúng ta nên chắc đang nghĩ phải cho chúng ta bao nhiêu tiền thì chúng ta sẽ buông tha cho cậu ta.\" Tên râu quai nón nghị luận với đàn em của mình.<br>Lâm Thanh Diện nghe được rõ ràng cuộc nói chuyện của bọn họ nên không khỏi buồn cười.<br>Lâm Thanh Diện nhìn tên râu quai nón một chút, đánh vỡ ảo tưởng của anh ta, nói: \"Các người đừng nên nghĩ nhiều làm gì, tôi sẽ không đưa tiền cho các người đầu huống chi tôi cũng không có, mà nếu có thì cũng sẽ không cho các người\"<br>Tên râu quai nón giờ kiểm trong tay lên, nói: \"Thằng nhóc thối tha này thật đúng là rượu mời không uống lại thích uống rượu phạt, tôi thấy chắc cậu chán sống rồi.\"<br>Anh ta vừa nói vừa xông tới, Lâm Thanh Diện vẫn đứng im đấy không nhúc nhích, tốc độ của tên râu quai nón ở trong mắt Lâm Thanh Diện giống y như rùa bò, tùy thời anh cũng có thể phản kích hay né tránh.<br>Người ta không có tu vi vậy mình cũng không thể dùng công pháp đối phó lại được. Lâm Thanh Diện còn chưa ra tay thì đã có một người phụ nữ ngăn ở trước người anh, một cước đá tên râu quai nón ngã lăn ra. <br>\"Mấy tên du côn này, bình thường bắt nạt người khác thì cũng thôi đi nhưng các người cũng không nhìn người này thế nào à, tay trói gà không chặt, thế mà các người cũng ra tay được\"<br>Tên râu quai nón trông thấy người phụ nữ này thì nhíu mày lại, người phụ nữ này cũng chỉ tầm mười tám mười chín tuổi, trên người mặc một thân trường sam màu xanh lục, trong tay cầm kiếm, là một hiệp nữ.<br>Thoạt nhìn cũng rất xinh đẹp, đây là ấn tượng đầu tiên của Lâm Thanh Diện, xem ra có trò hay để xem rồi.<br>Tên râu quai nón trông thấy người phụ nữ thì giận dữ mắng mỏ: \"Cô gái nhỏ, cô rảnh rỗi xem vào chuyện của người khác làm gì, thức thời thì mau đi chỗ khác đi nếu không mấy anh đây chơi cô không ai có thể ngăn cản được đâu\".<br>\"Hôm nay Lục Hân tôi nhất định phải xen vào việc này, mảnh núi này là của tôi, các người đến địa bàn của tôi gây sự, anh nói xem tôi có nên xen vào hay không?\"<br>Lục Hân bảo vệ Lâm Thanh Diện, cô ta nói với Lâm Thanh Diện: \"Anh đừng sợ, mấy người cặn bã bọn họ không dám làm gì anh đâu.\" Lâm Thanh Diện mở miệng, nói: \"Tôi, tôi không cần.\" \"Tôi biết, anh là một người đàn ông, để một người phụ nữ như tôi bảo vệ mình anh sẽ cảm thấy mất mặt, nhưng không sao, người như anh tôi đã thấy nhiều, không nên cảm thấy mất mặt, cũng không được cậy mạnh, bọn họ cũng không phải dễ chọc đâu\"<br>Lục Hân rất bá đạo nói với Lâm Thanh Diện như vậy, cũng không cho Lâm Thanh Diện cơ hội giải thích, lúc đầu Lâm Thanh Diện định nói mình không cần bảo vệ những nhìn cô gái xinh đẹp có tấm lòng hiện nghĩa trước mặt, anh cảm thấy mình không nên để người ta thất vọng.<br>Tên râu quai nón nghe thấy cái tên Lục Hân thì nuốt một ngụm nước bọt, anh ta vẫn hơi kiêng kị, tên rấu quai nón cảm thấy mấy người bọn họ không phải là đối thủ của Lục Hân, huống chi vì một tên bám váy yếu ớt mà đắc tội với Lục Hân thì thật sự không có lợi.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Cô Lục Hân, không phải cô thích cái tên bám váy yếu ớt này đấy chứ, tên bám váy yếu ớt này là người của tôi, cô trả một vạn kim tệ thì tôi sẽ tặng ta cho cô để làm áp trại phu quân, thế nào?\"<br>Tên râu quai nón nhìn Lục Hân, Lục Hân mắng: \"Bà nhà anh, anh cho rằng bà đây cũng nông cạn giống như anh sao? Tôi chỉ đơn thuần là không thích nhìn anh bắt nạt người khác ở địa bàn của tôi thôi\"<br>Tên râu quai nón nghe thấy Lục Hân nói không lựa lời như vậy thì đánh tới, một mình Lục Hân dẫn theo Lâm Thanh Diện, bay tới bay lui trên không trung, Lâm Thanh Diện bị lắc tới lắc lui mà choáng đầu.<br>Chỉ thấy tên râu quai nón bị Lục Hân đánh bại trên mặt đất, đang cầu xin tha thứ.<br>Lục Hân đả tên râu quai nón một cước, miệng đắc ý nói: \"Bà đây ở đây cũng không phải mới một hai ngày, cũng không phải anh không biết chuyện này, muốn tới trêu chọc tôi à?\"<br>Tên râu quai nón nằm rạp trên mặt đất không dậy nổi, trong lòng cảm thấy bà cô này ra tay thật sự là quá độc ác mà, kẻ thức thời mới là trang tuấn kiệt, cô gái này nổi danh là giết người không chớp mắt đấy.<br>Tên râu quai nón cầu xin tha thứ: \"Cô Lục Hân đại nhân không chấp kẻ tiểu nhân, chuyện hôm nay là Hổ Tử tôi có mắt không trọng, sau này nếu có cần thì tôi nhất định sẽ phục tùng, vì cô mà cống hiến sức lực, cô thấy thế nào?\"<br>Lâm Thanh Diện ở bên cạnh đã hóa đá, đây là lần đầu tiên anh được một người phụ nữ bảo vệ như vậy, đồng thời thân phận của mình còn là tên bám váy yếu ớt.<br>Anh không khỏi nhớ tới Hứa Bích Hoài, lúc còn ở nhà họ Hứa, Hứa Bích Hoài vì bảo vệ anh khỏi sự bắt nạt của Tống Huyền Khanh cũng sẽ đứng ở trước mặt anh đối kháng với Tống Huyền Khanh, chỉ không biết, bây giờ Hứa Bích Hoài có mạnh khỏe không, người thế nào rồi.<br>Nhìn Lục Hân bên cạnh, chỉ thấy Lục Hân đang hung hăng đá tên râu quai nón hai cước, rồi nói: \"Sau này tốt nhất là anh đừng xuất hiện trước mặt tôi nữa, nếu không tôi gặp anh một lần thì sẽ đánh anh một lần, dẫn theo người của anh cút đi.\"<br>Chuyện xong xuôi, Lâm Thanh Diện nói lời cảm ơn: \"Cảm ơn cô đã giúp đỡ, ra tay cứu giúp tôi, nếu không hôm nay có lẽ tôi khó thoát một kiếp này.\"<br>Lục Hân đánh giá Lâm Thanh Diện, cười quỷ dị một tiếng, rồi nói: \"Bản cô nương giúp anh là có nguyên nhân, anh lên núi cùng tôi một chuyến, lát nữa tôi sẽ đưa anh xuống, được không?\"<br>Lâm Thanh Diện nhíu mày, sau đó tò mò hỏi: \"Vậy nếu tôi không muốn đi thì sao, cô gái?\""}