{"title":"Chương 1642: Cha con thú vị","content":"Lục Hân nghe thấy Lâm Thanh Diện nói vậy thì không khỏi tò mò, Lâm Thanh Diện có thể nói ra lời này, vậy cũng đã chứng minh thật ra lá gan của Lâm Thanh Diện cũng rất lớn.<br>Lục Hân cười nhạt một tiếng, nói: \"Nếu anh không đồng ý thì vừa rồi kết cục của bọn họ thể nào anh cũng nhìn thấy rồi đó, tôi không ngại đánh anh đâu, ý của anh như thế nào?\"<br>Lâm Thanh Diện chưa từng cũng chưa bao giờ gặp người phụ nữ nào thú vị như vậy, anh cười hỏi: \"Cô cảm thấy, cô là đối thủ của tôi sao? Cô gái, người không thể nhìn bề ngoài, có phải cô đã quá coi thường tối rồi không?\"<br>Lúc này Lục Hân mới nghiêm túc dò xét Lâm Thanh Diện, nhìn thế nào thì cô ta cũng cảm thấy Lâm Thanh Diện cũng không giống như người có bản lĩnh, nói gì thì cô ta cũng không tin Lâm Thanh Diện có thể đầu lại được mình. <br>Cô ta nói với Lâm Thanh Diện: \"Như vậy đi, anh thế nào tôi cũng biết rồi, tôi bảo anh đi lên núi cùng tôi chắc anh sẽ cảm thấy tôi đang lợi dụng anh, nhưng tôi không phải loại người như vậy.\"<br>Vừa rồi những chuyện mà tên râu quai nón làm Lục Hân cũng cảm thấy không thuận mắt, cô ta mới không phải loại người như vậy. Lâm Thanh Diện nghe Lục Hân nói vậy cũng cảm thấy khá dễ chịu, ít nhất là Lục Hân cũng không hề ngang ngược không nói đạo lý, thậm chí còn có một chút đáng yêu.<br>Lâm Thanh Diện nhìn Lục Hân một chút, anh nhớ tới mình còn có rất nhiều chuyện phải làm nên từ chối nói: \"Cô gái, không phải tôi không muốn đi lên núi cùng cô mà thật sự là tôi còn có rất nhiều chuyện cần giải quyết, cô đừng nên trách tôi.\"<br>Lục Hân nhíu mày, trong lòng hơi nóng nảy.<br>Bây giờ vất vả lắm mới tìm được một người đàn ông nhìn thuận mắt một chút có thể mang lên núi trình diện cha, để nói với cha rằng không phải mình không có ai lấy mà là mình không quan tâm, vậy mà tên trước mắt này lại không biết điều, còn dám từ chối mình, thật sự là quá bắt nạt người khác rồi.<br>Cô ta tóm lấy tay Lâm Thanh Diện, ra lệnh: \"Hôm nay bất kể như thế nào thì anh cũng phải đi với tôi, cho dù không đi thì cũng phải đi, chuyện này không phải do anh quyết định.\"<br>Lâm Thanh Diện chỉ hơi dùng sức đã có thể dễ dàng rút tay ra được, thậm chí Lục Hân còn không hề phát hiện được Lâm Thanh Diện làm như thế nào, cô ta kinh ngạc nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện nhìn bộ dạng kia của cô ta, buông tay: \"Cô gái, tôi đã nói là cô không phải đối thủ của tôi mà!<br>\"Vậy vừa rồi, vì sao anh lại như vậy?\"<br>Lục Hân hỏi Lâm Thanh Diện, nếu Lâm Thanh Diện đã lợi hại như vậy thì vì sao vừa rồi lúc đối mặt với tên râu quai nón lại không hề ra tay, chẳng lẽ là do có chuyện khó nói gì sao?<br>Lâm Thanh Diện không quan trọng nói: \"Tôi không ra tay là vì muốn xem sức mạnh của bọn người râu quai nón thể nào, thứ hai là cô đã giải quyết đảm bọn họ trước khi tôi kịp làm rồi, đâu có cơ hội để tôi ra tay đâu\"<br>Lục Hân nghe thấy lời này thì hơi xấu hổ, cô ta vẫn cho rằng mình cứu Lâm Thanh Diện, không ngờ sức mạnh của Lâm Thanh Diện còn vượt xa mình.<br>Nhìn Lâm Thanh Diện không giống người xấu, nên cô ta nói: \"Bây giờ tôi không phải là đối thủ của anh, muốn anh đi lên núi với tôi là chuyện không thể nào, anh trở về đi, tôi tin là một ngày nào đó tôi sẽ tìm được người.\"<br>Lục Hân đã từng gặp rất nhiều người nhưng vẫn không có người nào phù hợp, mỗi người cô ta dẫn về cha cô đều không hài lòng, đều nói người đàn ông này không tốt.<br>Nhưng bây giờ ông ấy đã sắp chết, Lục Hân không thể để ông ấy ra đi mà vẫn mang theo tiếc nuối như vậy.<br>Lâm Thanh Diện tích nơi này, muốn ở đây tu luyện nhưng tuyệt sẽ không phải ở trên núi mà Lục Hân nói, nếu không cũng không biết sau này Lục Hân sẽ tìm tới cửa vì chuyện gì nữa. <br>Nhưng con người đều có lòng hiếu kỳ, Lâm Thanh Diện hỏi Lục Hân: \"Cô muốn tôi đi lên núi cùng cô, có phải có chuyện gì quan trọng không?\"<br>\"Cha tôi sắp chết rồi, trước khi chết ông ấy muốn gặp chồng tôi nhưng tôi lại không tìm được người thích hợp, những người phàm phu tục tử dưới núi kia không có một người nào vừa mắt tôi, bây giờ tôi nhìn trúng anh nhưng hết lần này tới lần khác anh lại không đồng ý\"<br>\"Hôn nhân là chuyện lớn, sao có thể như trò đùa như vậy, cô gái, cho dù cha cô sắp qua đời thì cô cũng không được tùy tiện sắp xếp hôn nhân của mình như vậy, đây là chuyện cả đời đó\" Lâm Thanh Diện nhắc nhở Lục Hân, ở trong mắt Lâm Thanh Diện, một người là cả một đời, tất nhiên hôn nhân là chuyện lớn ảnh hưởng tới cả đời người.<br>\"Tôi hiểu ý của anh, tôi cũng không bắt anh phải ở cùng tôi cả đời, chỉ là để cha tôi có thể an tâm rời khỏi thế giới này thôi, này, tôi thấy, nếu không anh giúp tôi một chuyện<br>đi.\"<br>Lục Hân nhìn Lâm Thanh Diện, trông mong Lâm Thanh Diện sẽ đồng ý với cô, dù sao thì Lâm Thanh Diện cũng không có việc gì, người bận rộn sẽ không đi linh tình ở trên núi như thế này đâu.<br>Đối diện với người phụ nữ trước mặt, Lâm Thanh Diện không khỏi nhớ tới La Tiêu Tiêu, lúc gặp được La Tiêu Tiêu cùng là mẹ của La Tiêu Tiêu xảy ra chuyện.<br>Cô ta là một cô gái hiếu thuận, chuyện này đối với mình mà nói cũng chỉ là nhấc tay giúp đỡ, đồng ý với cô ta cũng chưa hẳn là không được, vừa hay có thể đi lên xem một chút xem nơi này còn có chỗ nào có linh khí dồi dào nữa không.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghĩ như vậy nên Lâm Thanh Diện đồng ý, trong nháy mắt Lục Hân nhận được sự đồng ý của Lâm Thanh Diện thì cười không ngậm được mồm, không ngừng nói Lâm Thanh Diện là người tốt.<br>Nếu vừa rồi Lâm Thanh Diện không cầm tay cô ta, để cô cảm nhận được công lực cường đại của mình thì cô ta vẫn sẽ quả quyết tin rằng anh chỉ là một tên bám váy yếu ớt.<br>Đám tên râu quai nón cũng coi như may mắn vì gặp mình, nếu Lâm Thanh Diện thật sự ra tay thì chỉ sợ bọn họ không ai còn mạng nữa rồi. Nghĩ như vậy, Lục Hân hít sâu một hơi, đi lên phía trước dẫn đường cho Lâm Thanh Diện.<br>Núi này cao và đường khá dốc, Lâm Thanh Diện đi không tốn sức lắm nhưng tiếng thở của Lục Hân lại càng ngày càng nặng, chuyện này đối với Lục Hân mà nói đúng là một thử thách.<br>Cô ta quay đầu lại hỏi Lâm Thanh Diện: \"Anh có cảm thấy mệt mỏi không, hơi xa một chút đấy.\"<br>\"Cô từ trên núi cao xuống thật sự chỉ vì muốn tìm một người chồng? Không đúng, là chồng giả\" Ngoại trừ chuyện này ra thì hình như cũng không có chuyện gì khác.<br>\"Không phải đầu, cha tôi bệnh nặng, ông ấy chỉ muốn nhìn thấy tôi lập gia đình.\" Lục Hân nói, không khỏi thở dài.<br>Người thân duy nhất ở trên đời này của Lục Hân chính là cha, nếu thật sự không cứu được thì cô ta cũng không muốn để cha mình ra đi trong sự tiếc nuối.<br>Vất vả lắm mới lên tới đỉnh núi, Lâm Thanh Diện nhìn thấy một căn nhà tranh, một cái sân, mặc dù rất đơn sơ nhưng cũng rất ấm áp.<br>Lục Hân lanh lợi mang theo Lâm Thanh Diện đi vào, gọi cha mình: \"Cha ơi, con về rồi, không phải cha muốn gặp con rể à, con mang về cho cha rồi đây, lần này chắc chắn cha sẽ hài lòng.\"<br>Lâm Thanh Diện không khỏi lau mồ hôi lạnh, lần này, vậy trước kia đã có bao nhiêu lần rồi, cô nhóc này cứ tưởng mình là Hoàng đế tuyển phi à?<br>Nghe thấy bên trong truyền ra tiếng ho khan, Lâm Thanh Diện đi theo vào, lễ phép chào hỏi, anh nhíu mày, nhìn ông già kia một cái, chỉ cần liếc mắt đã có thể nhìn ra ông già này vô cùng khỏe mạnh, cái gì mà thân thể không tốt, đều là giả vờ hết.<br>Trong lòng nhất thời hiểu rõ chuyện gì xảy ra, đây là sốt ruột vì con gái mãi không chịu lấy chồng đây mà.<br>\"Chính là chàng trai này à?\" Ông lão trên giường ho hai tiếng, ánh mắt đánh giá Lâm Thanh Diện. Lâm Thanh Diện đi lên phía trước, ông lão cười cười, hỏi: \"Chàng trai, tôi thấy cậu là người đọc sách, không có chút tu vi nào đúng không?\""}