{"title":"Chương 1643: Công pháp trên bí tịch","content":"Lâm Thanh Diện không khỏi hít sâu một hơi, cho dù ở nơi nào thì tu vi vẫn là điều quan trọng nhất.<br>Đặc biệt là ở nơi như Thiên Giới này, việc đọc sách không có ích gì mấy. Lục Hân nghe thấy câu hỏi của ba thì nói: “Ba, không phải bây giờ ba nên lo lắng việc con không thể kết hôn sao? Chỉ cần con có thể kết hôn thì có phải người học giả hay không quan trọng thế sao? Hơn nữa người ta cũng không phải học giả”<br>Nghe đến đây, ba Lục Hân lườm Lục Hân: “Ba không hài lòng thằng nhóc này, học giả làm sao bảo vệ được con, nếu ba có mệnh hệ gì thì ai chăm sóc cho con?”<br>Lục Hân tay trái sờ tay phải, lẩm bẩm: “Bây giờ ba đang khoẻ mạnh thế này, mà bản thân con cũng tự bảo vệ được mình mà, ba không cần phải bảo vệ con” <br>Lục Hân nói xong, ba cô ta bắt đầu ho dữ dội, Lâm Thanh Diện chỉ buồn cười, cách hai ba con này ở chung với nhau thật kỳ lạ.<br>Lâm Thanh Diện bước ra ngoài, Lục Hân tưởng anh giận nên vội đuổi theo ra: “Anh đừng giận những lời ba tôi nói, ba tôi là người như vậy đó, nhưng ông ấy không có ý xấu đầu, anh giúp tôi dỗ ông ấy với”<br>“Ba cô không sao, chỉ là lo lắng việc cưới xin của cô thôi, chỉ cần cô kết hôn thì mọi bệnh tật đều sẽ tiêu trừ”<br>Lâm Thanh Diện nói cho Lục Hân nghe những điều mình nhìn thấy, Lục Hân hơi ngạc nhiên, hỏi anh: “Anh còn có khả năng này nữa hả?”<br>“Nếu cô không tin thì thôi, yên tâm đi, nếu ba cô có chuyện gì sẽ không có tinh thần chọn con rể đầu, không phải ông muốn cô tìm được một người có thể yên tâm sao?” Lâm Thanh Diện cười hỏi ngược lại Lục Hân.<br>Lục Hân trầm ngâm gật đầu, sau đó lại thở dài: “Nếu ba tôi làm vậy là vì tôi thì anh nghĩ xem sao ông phải khổ vậy chứ? Chuyện của tôi, lẽ nào tôi còn không tự biết phải làm thế nào chắc?” Lục Hân bảo Lâm Thanh Diện rời đi, dẫn anh lên cũng không phải không có thu hoạch gì. Chí ít cô biết ba mình vẫn khoẻ, chỉ cần ông khoẻ mạnh thì cô làm gì cũng đáng giá.<br>Không phải chỉ là kết hôn thôi sao? Nói với ông, cô có thể xuống núi cùng Lâm Thanh Diện, ở đó nhiều người, cô không tin không có người phù hợp với mình.<br>Lâm Thanh Diện vừa định đi thì ba Lục Hân bước ra, cười nói: “Cậu nhóc, chuyện không có tu vi là thật, nhưng nghe lời cậu nói, cậu hẳn là một thần y, cậu có gia đình chưa?”<br>Lâm Thanh Diện quay đầu lại cười nhạt, uyển chuyển từ chối ông già. Anh đã có Hứa Bích Hoài, không thể dây dưa với người khác nữa.<br>Đồng thời Lâm Thanh Diện cũng không muốn người phụ nữ mình quen có kết cục giống La Tiêu Tiêu. La Tiêu Tiêu vì anh mà chết, anh cảm thấy có lỗi với La Tiêu Tiêu, anh nhất định không thể để những chuyện như trước đây xảy ra nữa.<br>Nghe Lâm Thanh Diện nói mình đã có gia đình, ba Lục Hân hơi thất vọng, nhưng sau đó ông nói mình cũng hiểu biết một chút về y thuật, nếu Lâm Thanh Diện bằng lòng thì có thể ở lại bên ông, đi theo ông nghiên cứu điều chế thuốc.<br>Nghe vậy, Lâm Thanh Diện vẫn từ chối, năng lực của anh còn vượt xa ông ta, đâu cần phải ở lại bên cạnh ông ta làm gì.<br>Anh cứ thể rời đi, Lục Hân nhìn ba mình nói muốn xuống núi tìm con rể về cho ông.<br>Nghe Lục Hân nói vậy, ba cô cũng hơi bất đắc dĩ: “Con đừng nói nữa, câu này con cũng nói không phải chỉ lần một lần hai, thế nhưng ba vẫn chưa thấy con đưa được ai tử tề về đây, bây giờ đưa được về thì người ta đã có vợ, ba không chết vì bệnh thì bị con làm cho tức chết”<br>Lâm Thanh Diện ra về, Lục Hân theo sau, bỏ lại người cha già bất lực đứng yên tại chỗ.<br>Ông không biết Lâm Thanh Diện có bao nhiêu thực lực, nhưng ông có thể khẳng định một điều năng lực của Lâm Thanh Diện không hề kém, cậu nhóc xuất sắc như vậy nhưng thật đáng tiếc. <br>Lâm Thanh Diện vốn định yên lặng tu luyện trên núi, nhưng không nghĩ lại xảy ra chuyện này.<br>Bây giờ không còn cách nào khác, chỉ đành về lại phòng trọ nghiên cứu bí tịch với Vong Trần, anh không hiểu bí tịch lắm, nếu có Vong Trần ở bên cạnh sẽ ổn hơn chút.<br>Lâm Thanh Diện nghĩ thầm rồi nhìn Lục Hân bên cạnh, nhất định không được để cô ta đi theo mình, vào thành phố anh sẽ để cô ta đi tìm lang quân như ý một mình.<br>Nhưng có vẻ Lâm Thanh Diện đã suy nghĩ quá đơn giản, Lục Hân không định đi nơi khác, Lâm Thanh Diện đi đâu cô ta đi đó.<br>Khi Mạc Niệm đi dạo trên phố thì thấy Lục Hân và Lâm Thanh Diện đi cùng nhau, không khỏi trêu chọc Lâm Thanh Diện: “Bây giờ cậu đi đâu, bên cạnh cũng không thiếu phụ nữ nhỉ, cuộc sống cũng khá tốt đó chứ.”<br>Nhìn Lục Hân cũng xinh nhưng thua xa Hứa Bích Hoài, bây giờ không biết Hứa Bích Hoài đang ở nơi đâu, bên cạnh Lâm Thanh Diện có người phụ nữ khác cũng không thích hợp.<br>Lâm Thanh Diện đáp: “Đừng nói linh tinh, sẽ huỷ hoại thanh danh cô gái nhà người ta”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lục Hân không quan tâm, nói: “Người này là gì của anh vậy? Nói năng không có lớn nhỏ gì cả, tôi nhìn thế nào cũng thấy anh là bề trên của cô ta”<br>Nghe thấy câu này của Lục Hân, Mạc Niệm lập tức không vui: “Cô không hiểu chuyện thì đừng có nói nhảm, Lâm Thanh Diện đã có vợ rồi, cô đừng có mang suy nghĩ bậy bạ ở bên cạnh cậu ấy”<br>Mạc Niệm với Lục Hân có một câu, tôi một câu, Lâm Thanh Diện nghe mà thấy xấu hổ, Lục Hân không nói gì nhưng Mạc Niệm đã bị chọc tức.<br>Phải biết Mạc Niệm ghét nhất bị người khác nói mình là trẻ con, bây giờ Lục Hân nói vậy đương nhiên Mạc Niệm sẽ khó chịu. Lâm Thanh Diện lười nghe hai người cãi vã, anh đi thẳng về trọ.<br>Vừa về đến phòng mình anh đã thấy Vong Trần đang chờ mình, ông ta hỏi: “Thằng nhóc cậu suy nghĩ thế nào rồi? Tôi thật lòng chứ không đùa với cậu đâu.”<br>“Được, nhưng tôi muốn vào trung tâm thành phố xem thế nào, nếu không lòng tôi thấy không yên tâm” Lâm Thanh Diện cảm thấy có phải có thể vào được hay không thì phải đi mới biết, nếu không đi thì không có tiến triển gì cả, chẳng phải đã tới đây vô ích rồi sao?<br>“Đừng lãng phí thời gian nữa, lẽ nào cậu vẫn không tin tôi?”<br>Vong Trần biết Lâm Thanh Diện lo lắng, Vong Trần vào được, nhưng ông vào được chưa chắc Lâm Thanh Diện đã vào được. Bây giờ Lâm Thanh Diện đến đó cũng mất thời gian, nếu bị người của phái tà biết được thì sẽ rút giây động rừng.<br>Còn chưa nâng cao tu vi đã bị người khác phát hiện, sau này phải làm sao?<br>Vong Trần thuyết phục Lâm Thanh Diện, Lâm Thanh Diện hít sâu một hơi, nhắm mắt lại, Vong Trần không quấy rầy anh chỉ im lặng ngồi bên cạnh.<br>Một lúc lâu sau, Lâm Thanh Diện lấy bí tịch ra: “Nghe ông vậy, ông nghiên cứu bí tịch này nhiều năm, bây giờ nhìn thấy đương nhiên sẽ muốn. Một mình tôi xem không hiểu hết, cũng không phải không thể cho ông xem. Nhưng ông phải đồng ý với tôi, không được dùng công pháp của bí tịch làm chuyện xấu”<br>“Tôi giống người sẽ làm chuyện xấu sao?” Vong Trần nhíu mày, hỏi ngược lại Lâm Thanh Diện.<br>Lâm Thanh Diện biết Vong Trần không giống người sẽ làm chuyện xấu, bày tỏ lập trường cũng không khó, anh vẫn muốn Vong Trần thề.<br>Vong Trần cũng biết ý Lâm Thanh Diện, vì thế ông ta thề: “Sau này nếu tôi dùng công pháp của bí tịch để làm chuyện trái với đạo trời thì tôi sẽ tẩu hỏa nhập ma không được chết yên ổn, hồn bay lên chín tầng mây”"}