{"title":"Chương 1644: Hai phái chính tà","content":"Lâm Thanh Diện nói ý mình không phải như vậy, thực ra thứ này rất quan trọng, nếu không quan trọng thì anh cũng không cần quan tâm đến thế.<br>Anh biết Vong Trần và Vương Quyền đều thích thứ này, các bài công pháp trong đó rất lợi hại, sau này dù tu vi của Vong Trần hơn anh một bậc, hay là tu vị của anh hơn Vong Trần thì đều là chuyện tốt cả.<br>Sau này anh có thể ngăn cản Vong Trần, những điều này đều không quan trọng, quan trọng nhất là điều anh đã đồng ý với Triệu Tuấn. <br>Lâm Thanh Diện đưa bí tích cho Vong Trần, Vong Trần kích động cầm lấy, nhìn công pháp bên trong. Năm đó ông ta không có phúc được thấy bí tịch này, hôm nay được thấy trong lòng cực kỳ rạo rực không nói nên lời.<br>Ông ta nói thẳng với Lâm Thanh Diện: “Cậu yên tâm đi, tôi nói lời giữ lời, trước đây chúng ta cũng đã từng hợp tác một lần, tôi hy vọng lần này chúng ta hợp tác vẫn có thể suôn sẻ, thuận lợi.”<br>“Đúng, trước đây chúng ta đã hợp tác một lần, lần này tôi cũng tin ông, ông là người tốt” Khi nói lời này thật ra Lâm Thanh Diện cũng không chắc lắm. Thực tế giữa anh với Vong Trần chỉ có lợi ích, nếu nói về hiểu biết thì anh không hiểu ông ta là<br>Hy vọng anh không nhìn nhầm người, Lâm Thanh Diện thầm nghĩ trong lòng, ánh mắt nhìn vào quyển bí tịch.<br>Nghe Vong Trần nói bí tịch này không thể để người khác nhìn thấy, nếu bị người khác biết thì Thượng Quận Thiên Đô sẽ không được thái bình, anh bèn nói với Vong Trần: “Cho dù chúng ta tu luyện cũng không thể luyện ở đây, chúng ta phải tìm một nơi cực kỳ bí ẩn để luyện”<br>Vong Trần cất bí tịch đi rồi bảo: “Cậu nói đúng, đây không phải nơi thích hợp để tu luyện, nơi này loại người nào cũng có, chúng ta không biết được mình có đang bị người khác theo dõi hay không?<br>Vong Trần cau mày, mặc dù nói đây không phải nơi tốt nhất, nhưng cũng không có nơi nào tốt thế này để mọi người tu luyện. Khi ông ta còn đang suy nghĩ thì Lâm Thanh Diện đã đứng dậy, anh nói phải ra ngoài xem thế nào mới vào được, nhờ Vong Trần nghĩ cách giúp mình.<br>Đương nhiên Vong Trần không có cách gì hay, để Lâm Thanh Diện từ bỏ, ông ta đã nói có thể đến rìa trung tâm thành phố cùng anh xem. Nếu Lâm Thanh Diện có cách đi vào thì tốt, nếu không có cách thì có thể từ từ nghĩ.<br>Lâm Thanh Diện và Vong Trần cùng đi, đi vòng quanh ngoại ô Thượng Quận Thiên Đô vài vòng mới đến nơi. Vong Trần nói Thượng Quận Thiên Đô là nơi những tôn giả có tu vi cực cao sinh sống, bay giờ nơi họ ở thực sự cách nơi này quá xa.<br>Trong trung tâm thành phố cũng chia thành khu vực bên trong và bên ngoài, mọi thứ không đơn giản như Lâm Thanh Diện nghĩ.<br>Lâm Thanh Diện nghe có vẻ phức tạp, nhưng suy nghĩ cẩn thận trong lòng anh không khỏi nhớ đến một người. Nếu có Dao Trì ở đây chẳng phải mọi chuyện sẽ đơn giản hơn nhiều sao?<br>Anh hỏi Vong Trần: “Ông biết Dao Trì không?”<br>“Dao Trì, cậu biết Dao Trì?” Vong Trần ngạc nhiên nhìn Lâm Thanh Diện, nếu Lâm Thanh Diện biết Dao Trì thì sẽ biết Dao Trì ở đâu, lo gì không vào được trung tâm thành phố, đi tìm vợ và con gái mình?<br>“Tôi quen Dao Trì nhưng không hiểu nhiều” Biết Dao Trì đã lâu, chuyện rất dài, anh cũng không thể kể hết với Vong Trần trong chốc lát.<br>Vong Trần hỏi thì anh nói cũng không thân lắm, vì thế ông ta cũng không hỏi sâu thêm. <br>Trong lòng Lâm Thanh Diện nghĩ vậy, Vong Trần gật đầu, trầm ngâm: “Đương nhiên tôi biết Dao Trì, nhưng cũng như cậu, không thân quen với Dao Trì lắm. Tiên nữ như cô ấy làm sao lại giao thiệp với người như chúng ta?”<br>Nghĩ đến chuyện Thiên Giới năm đó, Vong Trần lại nhớ đến Dao Trì, nhưng Dao Trì là Dao Trì, hai người không có nhiều mối liên hệ.<br>Đến bên ngoài trung tâm thành phố, hai người thấy cầu vồng lơ lửng trên bầu trời, linh khí bay nhè nhẹ, ở một nơi khác lại là sương mù tối tăm, Lâm Thanh Diện cau mày hỏi: “Sao bầu trời lại có cảnh tượng thế này?<br>“Chuyện này không có gì kỳ lạ, tôi nhớ tôi đã từng nói với cậu, Thiên Giới chia thành tà phái và chính phái. Chính phái đương nhiên là bên phía có cầu vồng, còn tà phái sẽ không có ánh sáng đẹp, đó cũng là chuyện bình thường”<br>Vong Trần giải thích mọi thứ cho Lâm Thanh Diện, cảm thấy Lâm Thanh Diện cũng đã trải qua nhiều chuyện, không cần mình phải nói thì Lâm Thanh Diện cũng biết, không ngờ vẫn hỏi mình.<br>ở trung tâm thành phố, ranh giới giữa thành phố và ngoại ô có một cánh cổng ngăn cách hai thế giới, Lâm Thanh Diện không khỏi cảm thấy nơi này giống như Thiên Giới và Trái Đất.<br>Bây giờ trung tâm thành phố giống như Thiên Giới ở Thượng Quận Thiên Đô, còn ngoại ô thành phố giống như Trái Đất. Người trong Trái Đất đều là người bình thường, mà người trong trung tâm thành phố đều là tô giả có tu vi cực cao.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghĩ như thế, Lâm Thanh Diện hít sâu một hơi, không biết khi nào mình mới có thể thoải mái ra vào trung tâm thành phố.<br>Muốn cứu Nặc Nặc và Hứa Bích Hoài thật sự không dễ dàng, anh nhìn Vong Trần bên cạnh, có sự giúp đỡ của Vong Trần, hy vọng ngày này sẽ không quá xa.<br>Anh nhìn cánh cổng lớn trước mặt, có hai bên, một bên là lính canh gác mặc chiến phục màu nâu, bên còn lại mặc màu đen.<br>Lâm Thanh Diện quay lại nhìn Vong Trần, ông ta trả lời: “Nhìn thấy rồi chứ? Những người lính bên trái mặc chiến phục màu nâu là thuộc phe chính phái, cũng là người gác cổng, bên phải là tà phái, hai bên phân chia rất rõ ràng” Lâm Thanh Diện nảy lên một ý tưởng: “Vậy chúng ta có thể đi vào bên phía chính phái, ít nhất dễ vào hơn bên tà phái, cũng không có gì nguy hiểm”<br>Lâm Thanh Diện nói là làm, nhưng bị Vong Trần kéo lại: “Cậu nghĩ đơn giản quá, bây giờ tà phái đang thịnh hành, chính phái bị chèn ép không ngóc đầu lên được. Nếu cậu đi bên chính phái, sợ rằng người ta cũng nghĩ cậu là người bên tà phái trà trộn. Nếu không phải những người mặc định thì không vào được, cậu đừng nghĩ nữa thì hơn”<br>Lâm Thanh Diện cau mày, không hiểu ý Vong Trần lắm, nhưng suy nghĩ kỹ lại cũng không khó đoán. Anh vào thẳng bên tà phái thì binh lính tà phái sẽ nhìn anh bằng ánh mắt khinh thường.<br>Trên người Lâm Thanh Diện không cảm nhận được một chút khí tức nào của tà phái, hắn nhíu mày hỏi Lâm Thanh Diện: “Anh từ đầu đến? Vào đây là gì? Có tu vị thế nào?”<br>Lâm Thanh Diện không nói mình đến từ thành Tiên Linh mà nói mình là người bản địa ở ngoại ô thành phố, người gác cổng thẳng thừng từ chối Lâm Thanh Diện: “Anh là người bản địa thì phải biết quy tắc của chúng tôi. Nhìn anh tôi thấy có tu luyện vài kiếp nữa cũng không vào được, có phải muốn vào trong để xem thánh địa tu luyện đúng không?”<br>Lâm Thanh Diện nhìn binh lính cảm giác như tên ngốc, vấn đề rõ ràng như vậy mà còn không nhìn ra à?<br>Muốn vào trong để tu luyện cho tốt cũng là điều bình thường, nhưng anh không nói gì mà chỉ lịch sự hỏi: “Phải làm sao thì mới vào được?”<br>“Hoặc là người ở trong đưa vào, hoặc là anh phải nâng cao tu vi lên khiến nút ấn cơ quan chuyển sang màu xanh lá mới vào được”<br>Lâm Thanh Diện nhìn nút ấn người lính nói, lại nhìn hai người vừa vào, họ đặt tay lên nút ấn sau đó nút chuyển màu xanh, mà màu ban đầu của nút là màu đỏ."}