{"title":"Chương 1645: Tên cao to lừa gạt","content":"Lâm Thanh Diện bước tới thử, tay còn chưa đặt lên đã bị Vong Trần kéo lại, Vong Trần lắc đầu với anh, bảo anh đừng làm những điều ngu ngốc nữa.<br>Lâm Thanh Diện không hiểu ý Vong Trần, ông ta kéo anh sang một bên rồi nói: “Chỉ cần cậu đặt tay lên đó thì người ta sẽ biết cậu có thân phận gì, không đợi cậu vào thì đã có người đi ra đưa cậu vào rồi.”<br>Lâm Thanh Diện hỏi: “Lẽ nào có liên quan đến Nặc Nặc?” “Đúng thế, cậu là ba Nặc Nặc, hai người có quan hệ huyết thông, nếu cậu bị người của tà phải cảm ứng được thì đừng nói đến việc cứu Nặc Nặc và vợ cậu, chính mạng cậu còn không giữ được\" <br>Vong Trần nói rất nghiêm túc, nghĩ rằng bây giờ Lâm Thanh Diện vẫn chưa hiểu tình hình mà cũng dám làm việc theo ý mình, cứ tiếp tục như vậy là không được. Lâm Thanh Diện hỏi: “Cái đó có tác dụng này?” “Không chỉ có tác dụng này, thật ra nó để khảo nghiệm tu vi, dù là người của chính phái hay là tà phái, chỉ cần đạt đến tu vi đó là đều vào được, bây giờ tà phái một lòng muốn tiêu diệt chính phái, nhưng sẽ không hành động ngoài mặt, nếu có người chính phái lợi hại đi vào, chắc chắn họ sẽ gọi người chính phải đó tới để tẩy não, để người của chính phái về phe tà phái”<br>Vong Trần nói xong, Lâm Thanh Diện tò mò nhìn ông ta: “Vậy ông thì sao? Ông thuộc tà phái hay chính phái?”<br>“Tôi chưa vào, trước đây từng vào nhưng bây giờ cảm thấy không cần thiết phải vào nữa. Nếu tôi vào thì dù là chính phái hay tà phái, họ đều không quan tâm”<br>Vong Trần nói rất tự tin, nói mình vào được thì cũng ra được, chỉ vì ông ta không phải chính phái cũng không phải tà phái, tà phái sẽ không làm khó ông ta, chính phái cũng sẽ chẳng quan tâm.<br>Ông ta muốn giúp Lâm Thanh Diện nhưng bây giờ thời cơ chưa chín muồi, nếu vì giúp Lâm Thanh Diện mà mình cũng bị cuốn vào thì không đáng.<br>Vẻ mặt Lâm Thanh Diện hơi thất vọng, không thể thông qua ải nút ấn để vào, trừ khi tu vị của anh đạt tới mức họ muốn, anh phải nghĩ cách khác.<br>Vong Trần an ủi: “Không cần đầu, nếu tu vi của cậu thật sự đạt đến mức đó, tôi sẽ nghĩ cách để cậu vào được. Người của chính phái sẽ không ngồi yên chờ chết, bây giờ họ đang nghĩ cách, cậu và tà phái không cùng thể cùng tồn tại, chỉ cần cậu có đủ năng lực thì sẽ có người phát hiện ra cậu”<br>Khi nghe lời này, Lâm Thanh Diện mỉm cười, nụ cười thật sự miễn cưỡng, phải đợi đến lúc nào chứ? Bây giờ Lâm Thanh Diện chỉ muốn biết tin tức về Nặc Nặc, chỉ cần Nặc Nặc bình an, Hứa Bích Hoài vẫn khoẻ mạnh thì chờ bao lâu anh cũng chờ. Nhưng bây giờ anh còn không biết tình hình của hai mẹ con thế nào. Đột nhiên anh nhìn Vong Trần hỏi: “Ông có thể giúp tôi một việc được không?”<br>“Bây giờ tôi chưa thể giúp cậu được, thời cơ chưa chín muồi, tôi đồng ý với cậu rồi thì sẽ không nuốt lời, cậu yên tâm đi”<br>Vong Trần thẳng thừng từ chối Lâm Thanh Diện, Lâm Thanh Diện nói: “Tôi không cần ông làm gì cả, ông có thể vào mà vừa hay tôi lại không biết tình hình vợ con tôi thế nào, ông có thể thay tôi vào thăm họ được không?”<br>Người của tà phái muốn giết Nặc Nặc, Nặc Nặc rơi vào tay chúng sẽ không được sống êm đẹp.<br>Lâm Thanh Diện hít một hơi thật sâu, nhìn trạng thái Lâm Thanh Diện bây giờ, Vong Trần biết mình không muốn đồng ý thì nhìn Lâm Thanh Diện như vậy cũng không đành lòng, ông đáp: “Thế này đi, tôi chỉ có thể thay cậu vào thăm họ, những việc khác bây giờ thật sự không thể giúp được”<br>Lâm Thanh Diện biết Vong Trần đang mạo hiểm để giúp mình, ngàn lời khó nói chi bằng một câu cảm ơn, anh tìm một nơi ngồi xuống rồi bảo: “Tôi chờ ông ở gần đây.” <br>“Không cần, cậu về trước đi, tôi đã nói sẽ giúp cậu thì nhất định sẽ đi, chỉ là sẽ mất một thời gian. Tôi từng nói với cậu trong đó không chỉ có trung tâm, mà còn có khu vực bên trong, bên ngoài. Thân phận con gái cậu đặc thù, chắc hẳn ở bên trong<br>Lâm Thanh Diện gật đầu rồi đi về, tâm trạng anh rất phức tạp. Nếu có thể dùng tính mạng mình để đổi lấy sự bình yên cho Nặc Nặc và Hứa Bích Hoài, anh sẽ đồng ý ngay tức khắc, nhưng bây giờ anh lại không thể làm gì.<br>Anh đi bên ngoài như một cái xác di động, không có mục đích, lúc này có người đụng phải anh, người đó đẩy Lâm Thanh Diện thật mạnh rồi nói: “Mày mù à, không nhìn đường sao?”<br>“Anh đúng là không thể nói lý, tôi chưa thấy ai kiêu ngạo như anh đâu. Tôi đang đi trên đường, rõ ràng là anh và vào tôi” Lâm Thanh Diện cũng không phải người dễ bắt nạt, anh lạnh lùng nhìn người cao lớn trước mặt, nếu nhìn từ thân hình thì hắn ta phải to gấp hai lần Lâm Thanh Diện.<br>Nghe Lâm Thanh Diện nói vậy, tên cao to cau mày, đưa tay muốn đánh Lâm Thanh Diện, nhưng lúc này một người khác tiến lên nói: “Chú hai, nếu cậu đánh người là cậu sai rồi. Cậu bị cậu ta va vào, bây giờ bị thương ở đâu thì nên bảo cậu ta đền tiền đi khám chứ”<br>“Anh cả nói đúng” Người đàn ông cao lớn nhìn người đàn ông có dáng người tầm như mình ở bên cạnh, miệng lại gọi anh cả.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện nhìn hai người này cũng hơi giống, vừa nhìn là biết hai anh em.<br>Lâm Thanh Diện không có tiền trên người, gặp hai người lừa đảo này thì họ đã định sẵn sẽ phải về tay không rồi.<br>Lâm Thanh Diện khoanh hai tay trước ngực, lưu manh hỏi hai người: “Bây giờ các anh muốn thể nào?”<br>“Mày không nghe thấy hai anh em chúng tạo nói sao? Mày có tiền không? Nếu có tiền thì đưa hai ngàn lạng vàng thì tao tha cho, nếu không đưa vàng cho chúng tạo thì chỉ có thể gặp nhau trên công đường thôi.”<br>Lâm Thanh Diện cười nhạt: “Nói nhiều như vậy làm gì, tôi là bác sĩ, có thể để tôi xem tôi khiến anh trai đây bị thương ở đâu, nếu thật sự bị thương thì chắc chắn tôi sẽ chữa cho anh”<br>Người đàn ông cao to nhìn anh cả mình, hai người nhìn nhau cười rồi chế nhạo Lâm Thanh Diện: “Ai yo, không nhìn ra thằng nhóc mày còn biết y thuật đấy?”<br>“Anh không nhìn ra là do mắt anh có vấn đề, tôi biết y thuật là tôi có bản lĩnh, có dũng khí cho tôi khám không?” Lâm Thanh Diện đưa tay ra.<br>Anh lớn từng này vẫn chưa thấy mấy ai dám ngang nhiên lừa người thế này, ngoài lúc ở rể ở nhà họ Hứa lúc trước. Bây giờ hai anh em nhà này gặp phải Lâm Thanh Diện, đúng lúc tâm trạng anh không tốt, có thể trút giận lên họ, chỉ trách bọn họ xui xẻo.<br>Tên đàn ông cao lớn nhìn anh trai, anh trai hắn nói: “Nếu anh muốn xem thì xem đi, nếu không thấy có vấn đề gì thì là do y thuật của anh không đủ tinh thông, chúng ta cần tìm người khác khám”<br>Tên cao to nghe câu này của anh trai thì đưa tay ra, lúc này xung quanh đã có không ít người vây quanh. Lâm Thanh Diện loáng thoáng nghe thấy những lời bàn tán, ai cũng nói anh thật xui xẻo, gặp hai anh em nhà này thì không thoát được, tốn tiền tốn của.<br>Tên cao to cười đầy ẩn ý: “Vừa nãy tôi bị anh và vào ngực, cảm thấy cực kỳ khó chịu, anh phải xem cho kỹ đấy nhé”"}