{"title":"Chương 1646: Xin lỗi","content":"Lâm Thanh Diện cười nhạt: “Nếu đã nói để tôi khám tử tế cho anh thì tôi sẽ không phản bác.”<br>Lâm Thanh Diện bắt đầu bắt mạch cho hắn, khi tên cao to nói lời này thì một viên thuốc đã bay vào miệng hắn: “Viên thuốc vừa nãy là để chữa bệnh đau tim, anh uống vào chắc chắn sẽ khỏi bệnh.”<br>Lâm Thanh Diện nghiêm túc bắt mạch, anh biết đối phương đang lừa nhưng anh cũng vẫn làm trò cùng. <br>Tên cao to nghe Lâm Thanh Diện nói thế mặt đột nhiên đen đi, hắn còn chưa nói thì anh trai hắn đã lên tiếng: “Anh cho em tôi uống gì vậy hả? Lá gan của anh có phải hơi to quá rồi không?”<br>Lâm Thanh Diện cau mày nhìn mọi người: “Mọi người đều đã thấy có phải chính anh trai này nói đau tim không? Đương nhiên tôi sẽ cho anh ta uống thuốc chữa đau tim rồi, hay là anh ta giả vờ bị đau tim?”<br>Lâm Thanh Diện nhìn tên cao lớn với vẻ đầy ẩn ứng, hắn ta giơ tay muốn đánh anh, Lâm Thanh Diện cười hỏi: “Sao? Đuối lý rồi hả? Không nói lại được nên định đánh người à?”<br>Lâm Thanh Diện nói câu này xong, tên cao to cảm thấy ngực mình nóng rát đau đớn, Lâm Thanh Diện cười hỏi hắn: “Sao rồi, có cảm thấy dễ chịu hơn không?”<br>Anh trai hắn ta cau mày, biết muốn giải quyết chuyện hôm nay không đơn giản, nhưng nhìn người Lâm Thanh Diện tuy cao lớn, nhưng bên chúng có hai người, lấy một đọ hai, tên này hoàn toàn không phải đối thủ của anh em chúng.<br>Trong mắt chúng, khả năng duy nhất cả Lâm Thanh Diện là sử dụng thuốc độc, phải nói rằng chúng chưa nhìn ra khả năng nào khác của anh. Bây giờ không biết tên cao to đã trúng độc gì, nhất định phải cứu người trước, còn chuyện lừa gạt để tính sau.<br>Mọi người xung quanh đều đang theo dõi, cho rằng Lâm Thanh Diện sẽ bị hai anh em nhà này lừa, không ngờ Lâm Thanh Diện lại làm ngược lại, đây là điều mà họ không ngờ tới.<br>Tên cao to nhìn Lâm Thanh Diện, ôm ngực, phát hiện ngực mình thật sự rất đau, hắn chỉ vào Lâm Thanh Diện nói: “Mày cho tao uống thuốc độc gì hả? Tao nhất định phải đi kiện mày.”<br>Lâm Thanh Diện nhìn hắn với vẻ rất vô tội, hỏi mọi người xung quanh, nghe giọng điệu của họ chắc chắn cũng đều không thích hai anh em này, chắc chắn họ sẽ nói giúp mình.<br>“Mọi người có thấy tôi hạ độc người này không? Không phải anh ta nói anh ta đau tim sao? Là anh ta nói anh ta đau tim nên tôi mới tốt bụng giúp đỡ, bây giờ lại thành tôi hạ độc. Tôi vô tội làm sao, mọi người phải làm chứng cho tôi.”<br>Lâm Thanh Diện nói rất đáng thương, cứ như anh là người bị hại, mặc dù trước đó anh đúng là người bị hại thật, nhưng bây giờ trước mặt hai anh em này, anh cũng là người chiến thắng.<br>Lâm Thanh Diện vốn không định so đo với họ, nhưng họ thực sự quá đáng quá.<br>Tên đàn ông cao lớn đã đau đến mức nằm trên đất không đứng dậy được, có một bác gái ghé vào tai Lâm Thanh Diện nói nhỏ: “Cậu nhóc à, cậu mau đưa thuốc giải cho họ đi, hai anh em này không dễ chọc đâu.”<br>Lâm Thanh Diện nhìn bác gái đang nói chuyện với mình, bác ấy có ý tốt, nhưng anh không sợ.<br>Anh trên tên kia bước tới trước mặt Lâm Thanh Diện rồi bảo: “Thằng nhóc, cậu đưa thuốc giải ra đây, nếu không hôm nay tôi không khách sáo với cậu đâu.” <br>Lâm Thanh Diện cau mày, với người khác thì không nói, nhưng đối phó với hai anh em này thì không thành vấn đề. Có người qua đường khuyên: “Cậu đưa thuốc giải đi, coi như kết bạn làm quen với nhau, không đánh nhau không thành bạn.”<br>Tên cao lớn nằm thoi thóp trên đất, giọng nói nhỏ đi rất nhiều, đau đớn rên rỉ: “Anh cả, cứu em với!”<br>Lâm Thanh Diện bật cười, đung đưa viên thuốc giải trong tay rồi bảo: “Vừa nãy hai người định lừa tôi nhưng hôm nay các người xui xẻo gặp phải tôi. Bây giờ muốn tôi đưa thuốc giải cho cũng được, nhưng các người phải xin lỗi tôi.”<br>Lâm Thanh Diện nhìn anh trai của tên cao lớn, anh ta chưa phải chịu sự sỉ nhục thế này bao giờ, không ngờ trộm gà không được còn mất nắm gạo, lần này nói gì cũng không thể dễ dàng tha cho Lâm Thanh Diện.<br>Anh ta bước lên muốn cướp, Lâm Thanh Diện lập tức xoay người tránh đi: “Ồ, muốn cướp à?”<br>Anh trai tên kia không ngờ tốc độ của mình đã nhanh rồi mà Lâm Thanh Diện vẫn né được, trong lòng không khỏi giật mình, có lẽ Lâm Thanh Diện không dễ đối phó như vẻ bề ngoài.<br>Lâm Thanh Diện nhìn anh ta tức giận tái xanh cả mặt bèn ngồi xổm xuống nói với tên cao lớn: “Anh có cầu tôi không, tôi cũng không cầm làm gì anh, xin lỗi tôi thì thứ này sẽ là của anh.”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Mẹ nó, tao chết cũng không cúi đầu trước thằng giẻ rách mày, ông đây bắt diều hâu năm này qua năm khác, hôm nay bị diều hâu mổ mắt cũng tự nhận mình xui.”<br>Lâm Thanh Diện bất đắc dĩ đành đứng dậy: “Không muốn xin lỗi thì thôi, nhưng anh yên tâm, anh sẽ không chết đâu, sẽ chỉ cứ tiếp tục đau đớn như vậy, càng về sau càng đau. Tôi cũng không có thời gian nói với anh, anh nghĩ thông suốt thì nói với tôi, ông đây rảnh lắm.”<br>Không ai ngờ hai anh em bình thường quen bắt nạt người khác, bây giờ lại bị một cậu nhóc như Lâm Thanh Diện thu phục, anh trai tên cao lớn đuổi theo túm lấy cổ áo Lâm Thanh Diện, Lâm Thanh Diện quay đầu lại cười với anh ta, sau đó siết chặt tay anh ta.<br>Anh trai tên cao lớn vội vàng bỏ tay ra, đau đớn không nói nên lời, Lâm Thanh Diện hỏi: “Vẫn chưa chịu từ bỏ à? Hai anh em anh chắc vẫn chưa biết câu ‘Đi đêm lắm có ngày gặp ma’ nhỉ?”<br>Tay anh ta rất đau, nói cũng không được hoàn chỉnh, chỉ ấp úng nói: “Tôi xin lỗi, xin lỗi, anh tha cho em trai tôi đi, cho tôi thuốc giải.”<br>Tên cao lớn rất có khí phách, ngăn cản anh trai: “Anh, đừng cúi đầu, anh em chúng ta nhận thua thì sau này làm sao sống được ở Thượng Quận Thiên Đô này nữa?”<br>“Câm miệng, có gì quan trọng hơn mạng sống chứ?” Anh trai hắn nhìn Lâm Thanh Diện, cầu xin: “Thiếu hiệp, cậu thả tay tôi ra đi, tôi xin lỗi!”<br>Tay anh ta cực kỳ đau đớn, Lâm Thanh Diện ghé sát tay anh ta nói: “Nếu anh không xin lỗi, tôi đảm bảo tay này của anh sẽ gãy.”<br>Lời nói lạnh lùng vang lên bên tai khiến anh ta không khỏi đổ mồ hôi lạnh, trước kia không phải họ chưa từng gặp người lợi hại, nhưng người ta không coi hai anh em họ vào mắt, đa phần đều coi như đánh rắm mà thôi, không ngờ hôm nay Lâm Thanh Diện lại so đo.<br>Lâm Thanh Diện thả tay anh ta ra, chỉ thấy vị trí cổ tay anh ta xanh tím, tên cao to nhìn thấy thế thì kinh ngạc nhìn anh trai, biết Lâm Thanh Diện không dễ động vào.<br>Anh trai hắn quỳ trên đất nói: “Thiếu hiệp, xin hãy bỏ qua cho anh em chúng tôi, là chúng tôi có mắt không tròng.”<br>Nói xong anh ta nhỏ giọng nhắc nhở tên cao lớn bên cạnh, thức thời trang trang tuấn kiệt, đồng thời nói sự lợi hại của Lâm Thanh Diện cho hắn, bảo hắn cũng xin lỗi."}