{"title":"Chương 1647: Sự giúp đỡ của dao trì","content":"Nghe anh trai nói vậy, tên to cao nhìn Lâm Thanh Diện sau đó lại nhìn dấu vết trên cổ tay anh trai, khựng lại một chút rồi ngẩng đầu nhìn Lâm Thanh Diện nhưng không nói lời nào.<br>Lâm Thanh Diện không hiểu, rõ ràng chỉ là làm sai chuyện, nhận sai thôi khó vậy sao?<br>Nhưng anh không sốt ruột, người nên sốt ruột là hai anh em nhà này, chất độc trong người tên cao to không cho hắn nhiều thời gian.<br>Anh trai đẩy hắn, hắn vẫn không làm gì, chỉ cảm thấy bụng đau không chịu nổi, đau đớn đổ mồ hôi, lăn lộn trên đất.<br>Lâm Thanh Diện cười khẩy, xoay người định đi, tên to cao nhịn đau, nắm lấy ống quần Lâm Thanh Diện, nói với anh: “Tôi sai rồi vẫn chưa được sao?” <br>Hắn sợ chết, nếu chật thật thì không sao, nhưng Lâm Thanh Diện lại không cho hắn chết, còn giày vò tra tấn hắn, đổi lại là ai cũng không chịu nổi.<br>Lâm Thanh Diện nhìn hắn, nở nụ cười hài lòng: “Sai không có gì đáng sợ, sai mà không biết hối cải mới là điều đáng sợ nhất.”<br>Lâm Thanh Diện không định làm gì hắn, hai anh em họ gặp phải Lâm Thanh Diện là do họ xui xẻo.<br>Những người có mặt đều nhìn Lâm Thanh Diện, không ít cô gái đổ dồn ánh mắt lên người anh, thầm nghĩ nếu được lấy người ngầu như Lâm Thanh Diện, có phải sau này đi đâu cũng không sợ bị bắt nạt nữa không?<br>Lâm Thanh Diện lấy thuốc giải ra rồi nói với hắn: “Sau này thành thật một chút, làm việc ác nhiều sẽ gặp quả báo. Hôm nay gặp tôi, tôi vẫn cho các người cơ hội, nếu gặp người khác thì chưa chắc các anh đã có cơ hội này đâu.”<br>Lâm Thanh Diện nói, tên cao to chỉ biết nhận lấy thuốc giải rồi uống ngay, cảm giác chất độc phát tác trong cơ thể thật sự rất khó chịu.<br>Anh trai tên kia thấy em mình đã uống thuốc giải thì quan tâm hỏi: “Thế nào rồi? Cảm thấy đỡ hơn chút nào chưa?”<br>Lâm Thanh Diện vỗ tay rồi bảo: “Yên tâm đi, thuốc của tôi sẽ có tác dụng trong vòng chưa đến 3 phút.”<br>Tên cao to uống thuốc giải xong cảm thấy rõ ràng đã đỡ hơn rất nhiều, nhưng trong lòng không định bỏ qua cho Lâm Thanh Diện. Bây giờ chịu hạ mình chỉ là kế tạm thời, hắn không tin Lâm Thanh Diện có thể một tay che trời, ở Thượng Quận Thiên Đô này có rất nhiều cao thủ, Lâm Thanh Diện không là gì cả.<br>Hắn trừng mắt nhìn Lâm Thanh Diện, anh thấy hắn không phục thì tới bên hắn hỏi: “Sao, không phục à?”<br>Anh trai hắn vội nói: “Thiếu hiệp công phu lợi hại như vậy sao chúng tôi lại không phục, chỉ là thuốc giải này có để lại di chứng gì không?”<br>Anh ta lo lắng nếu để lại di chứng thì hai anh em họ sẽ luôn nằm trong tầm kiểm soát của Lâm Thanh Diện, đây là điều họ không muốn xảy ra.<br>“Anh làm anh trai lo cho em là đúng, anh yên tâm đi, Lâm Thanh Diện tôi tính tình thẳng thắn, không làm loại chuyện này đâu.”<br>Khi anh nói câu này, đột nhiên có tiếng vỗ tay sau lưng, Lâm Thanh Diện quay đầu lại rồi cực kỳ ngạc nhiên.<br>Đối diện với anh là một cô gái, dung mạo của cô gái không thay đổi nhiều so với trước đây, vẫn như tiên nữ.<br>“Anh Lâm Thanh Diện, anh đang nghĩ gì vậy?” Cô gái lên tiếng.<br>Tim Lâm Thanh Diện đập thình thịch, giọng nói này vẫn quen thuộc như thế, khi ở Thiên Giới họ đã đi cùng nhau một thời gian, bây giờ ở đây anh gặp rất nhiều người, nhưng hôm nay lại gặp được người cũ khiến anh cảm thấy thân thiết hơn.<br>Gặp lại người quen cũ ở nơi đất khách quê người thật sự là một may mắn lớn trong đời.<br>“Sao vậy? Một thời gian không gặp đã không nhận ra tôi rồi à?” Cô gái mỉm cười đi về phía Lâm Thanh Diện. <br>“Dao Trì, sao… sao cô lại ở đây?” Lâm Thanh Diện nói.<br>Dao Trì bật cười: “Làm ơn, đây là Thiên Giới, câu này nên là tôi nói mới đúng chứ!”<br>Lâm Thanh Diện gật đầu, chỉ là khoé miệng vẫn mang theo ý cười.<br>Dao Trì đến trước mặt Lâm Thanh Diện rồi nhẹ giọng nói: “Hơn nữa đây là nơi phồn hoa nhất Thiên Giới, sao tôi lại không được ở đây? Nhưng đúng là duyên phận, tôi không ngờ lại gặp anh ở đây.”<br>Dao Trì biết Lâm Thanh Diện sẽ đến Thiên Giới, nhưng không ngờ anh lại đến sớm như thế, cô hỏi: “Anh đến đây làm gì?”<br>Lâm Thanh Diện mặc kệ hai anh em kia, cùng Dao Trì tìm một nơi vắng vẻ, nói cho cô biết mọi chuyện, Lâm Thanh Diện rất hy vọng Dao Trì có thể giúp mình.<br>Dao Trì nghe xong thì thở dài: “Bây giờ hai phái chính tà ở Thiên Giới đang đấu đá nhau cả trong lẫn ngoài. Người bên trong điều biết tà phái đã bắt một cô bé cực kỳ có thiên phú. Cô bé đó là khắc tinh của tà phái, nhưng không ngờ đó lại là con gái anh.”<br>Lâm Thanh Diện hỏi Dao Trì: “Cô biết con gái tôi đang ở đâu không?”<br>“Tôi không biết, tôi rất ít khi quan tâm mấy chuyện này, năm ấy xảy ra chuyện đó tôi đã không còn gánh vác nhiệm vụ quan trọng ở Thiên Giới nữa, bản thân tôi cũng không muốn làm. Bài học năm đó vẫn còn ở đấy, tôi không muốn nó xảy ra một lần nữa.”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dao Trì nói vậy khiến Lâm Thanh Diện hơi ủ rũ: “Bây giờ tôi không vào được bên trong, thật sự không có cách nào, trong lòng cũng không có ý tưởng nào. Ban đầu tôi nghĩ có lẽ cô có thể giúp tôi, bây giờ xem ra cũng không được rồi.”<br>Đây là lần đầu tiên Dao Trì thấy dáng vẻ thất vọng của Lâm Thanh Diện, anh chưa bao giờ tỏ ra chán nản như vậy, dù sao hai người cũng từng là bạn, Dao Trì nhìn mà lòng thấy khó chịu.<br>Cô nói với Lâm Thanh Diện: “Nếu anh thật sự lo lắng thì tôi sẽ nghe ngóng giúp anh, thân phận của anh bây giờ đi vào chắc chắn sẽ trở thành mục tiêu của mọi người.”<br>Lâm Thanh Diện hiểu ý Dao Trì, anh là ba của Nặc Nặc, nếu anh đứng về phía chính phái, để người tà phái biết chắc chắn sẽ cho người tới giết anh, mang đến những tranh chấp không đáng có.<br>Chỉ cần biết tình hình hiện tại của Nặc Nặc và Hứa Bích Hoài là Lâm Thanh Diện đã mãn nguyện lắm rồi. Có sự giúp đỡ của Dao Trì, mọi chuyện sẽ không khó khăn như vậy nữa.<br>Anh vẫn luôn lo lắng, bây giờ Dao Trì nói sẽ giúp đỡ, trái tim treo lơ lửng của anh cũng yên tâm được phần nào.<br>Lâm Thanh Diện đáp: “Chỉ cần có sự giúp đỡ của cô thì chuyện gì tôi cũng có thể yên tâm.”<br>“Tôi cũng không thể đảm bảo nhất định có thể giúp được anh, nhưng tôi có thể cố hết sức. Lâm Thanh Diện, anh sống ở đâu? Tôi đến xem xem, có cách xa đây không?” Dao Trì nhất định phải hỏi rõ chỗ ở của Lâm Thanh Diện, nếu không khi có tin tức cũng không biết đi đâu tìm anh.<br>Lâm Thanh Diện sờ mũi trả lời: “Tôi ở một nhà trọ, nhưng giờ không ở đó nữa.”<br>Nhà trọ được Vong Trần ứng tiền trước, nhưng bây giờ Vong Trần đã thay anh đi nghe ngóng tin tức, không có tiền chắc chắn không thể ở đó được nữa.<br>Lâm Thanh Diện nói với Dao Trì: “Bây giờ vẫn chưa tìm được địa điểm chính xác, nếu ở ngoài Thượng Quận Thiên Đô thì cách nơi đây cũng gần, tôi có thể ở gần đây.”<br>Dao Trì gật đầu: “Tôi đang ở nhà trọ Tinh Hữu, anh cũng tìm một phòng ở đó đi, chúng ta liên lạc cũng tiện hơn.”<br>Lâm Thanh Diện không nói với Dao Trì rằng Vong Trần đã thay mình đi thăm dò tin tức, vì bên Vong Trần cũng không chắc chắn, bên Dao Trì cũng vậy, hai người đi cũng vẫn có nhiều hy vọng hơn một người.<br>Dao Trì nói với Lâm Thanh Diện: “Vợ anh không có ích gì với họ, muốn cứu vợ anh chắc không khó lắm, nhưng con gái anh thì anh hãy chuẩn bị tâm lý.”<br>Nghĩ đến Hứa Bích Hoài, trong lòng Lâm Thanh Diện rất hỗn loạn, ở bên Hứa Bích Hoài, anh thật sự có lỗi với cô, anh chẳng mang lại cho cô vinh quang gì, mà cô ở bên anh lại phải chịu quá nhiều khổ cực.<br>Nếu Hứa Bích Hoài có thể ra đây ở cùng anh, dù sau này hai vợ chồng có xảy ra chuyện gì cũng không bao giờ xa cách nữa.<br>Lâm Thanh Diện gật đầu: “Chỉ cần cứu được thì ai ra trước cũng được, cô ấy chịu quá nhiều thiệt thòi, không biết tình hình bây giờ thế nào, có an toàn hay không.”"}