{"title":"Chương 1649: Không đưa ra được","content":"Từ khi tới đây, Hứa Bích Hoài luôn tỏ ra rất bình tĩnh, cô hùa theo: “Anh nói đúng, cho dù thiên phú của đứa nhỏ này tốt nhưng con bé không có tu vi, hơn nữa tôi là một cô gái yếu ớt, tay trói gà không chặt, các anh thật sự không cần phải trói mẹ con tôi lại.”<br>Thanh niên kia cởi dây trói cho Hứa Bích Hoài, cô đi ra nói cảm ơn.<br>Hứa Bích Hoài tốt bụng từ bé, cô nghĩ rằng cho dù người thanh niên trước mặt nói những lời quá đáng như thế cũng vì nghe theo lệnh của người khác, nếu không thì không thù không oán, hắn sẽ không ra tay với cô và Nặc Nặc. <br>Nếu nói về thái độ, những kẻ chạy chân đều giống thế này, ở trong tay người ta còn muốn người ta khách sáo với mình thì không thực tế lắm.<br>Hứa Bích Hoài rất thoải mái trong việc này, cô đi cởi trói cho Nặc Nặc, khi thấy vết thương đỏ vì bị dây thừng siết trên cổ tay Nặc Nặc, cô hơi đau lòng hỏi: “Khi nãy mẹ hỏi con, con còn nói không sao, đây giống không sao à?”<br>“Ba là anh hùng, con gái của anh hùng mà không chịu được chút khổ đó sao? Mẹ, chút vết thương này không có gì, chỉ cần mẹ ổn, Nặc Nặc nhất định sẽ ổn, con với ba sẽ bảo vệ mẹ.”<br>Hứa Bích Hoài bất đắc dĩ cười, cô nhéo mũi Nặc Nặc nói: “Mẹ sinh một đứa con gái chứ không phải một đứa con trai, tính tình của con khiến mẹ trông như sinh một đứa con trai ấy, con gái thì phải dịu dàng.”<br>Nặc Nặc ôm chặt lấy Hứa Bích Hoài, không kìm được chảy nước mắt: “Tất cả đều do con. Nếu không phải vì con, mẹ cũng sẽ không bị bắt. Con nhất định sẽ giết những người đó. Mẹ, con có lỗi với mẹ.”<br>Nặc Nặc rất hiểu chuyện, cô bé cũng tình cờ nghe được cấp dưới nói những lời này, Hứa Bích Hoài véo mặt Nặc Nặc, nhỏ giọng trách mắng: “Con bé này, ai dạy con nói những lời này thế? Con là con gái của mẹ, mẹ bảo vệ con gái là lẽ đương nhiên.”<br>Hứa Bích Hoài an ủi Nặc Nặc, lo cho Nặc Nặc ăn cơm, nhưng trong lòng lại suy nghĩ, cô không phải đồ ngốc, cô biết tính nghiêm trọng của chuyện này.<br>Cô biết Lâm Thanh Diện nhất định sẽ tới cứu hai mẹ con cô, nhưng không biết khi nào anh đến. Nếu Lâm Thanh Diện đến muộn, chắc chắn Nặc Nặc sẽ lành ít dữ nhiều.<br>Họ giữ cô lại chỉ vì cô có thể chăm sóc cho Nặc Nặc. Nếu Nặc Nặc xảy ra chuyện, đương nhiên kết cục của người làm mẹ là cô cũng sẽ không tốt hơn là bao.<br>Cô hít sâu một hơi, nhìn ánh nắng bên ngoài chiếu vào qua khung cửa sổ, trong lòng cô nghĩ, nhất định không thể ngồi chờ chết, phải tìm ra cách giải quyết chuyện này.<br>Cô chịu thêm đau khổ cũng không quan trọng, nhưng Nặc Nặc còn nhỏ như vậy, những đau khổ này không phải Nặc Nặc có thể chịu nổi.<br>Trong lòng cô nghĩ đến Lâm Thanh Diện, đã lâu rồi chưa gặp anh, mong rằng anh sẽ ổn thoả trong mọi chuyện. Theo lời thanh niên nói vừa nãy, chắc chắn Lâm Thanh Diện đang lên kế hoạch cứu người. Chỉ cần có Lâm Thanh Diện, dù có bao nhiêu chuyện đi nữa, cô cũng không cần lo lắng.<br>Lâm Thanh Diện là thần hộ vệ của hai mẹ con cô...<br>Vong Trần đã vào tà phái, ông ta đi chào hỏi với lính trông giữ nhà tù của tà phái: “Hi, trong này đang giam ai thế, tôi thấy nơi này được trông giữ rất nghiêm ngặt.” <br>“Đương nhiên là con bé kia với mẹ nó.” Người trông giữ hang động hơi bất đắc dĩ, việc này là do lão đại của họ sắp xếp, nói thật thì một cô gái yếu ớt hoàn toàn không dấy lên được sóng to gió lớn gì, còn cần họ phải trông giữ vậy sao?<br>“Cái này có gì phải trông giữ, tôi đã gặp hai mẹ con họ, tôi thấy không cần lo đâu, dù để cô ta trốn cũng không rời khỏi nơi này được, đúng là chuyện bé xé ra to.”<br>Vong Trần vừa nói vừa đọc thần chú trong miệng, một mùi thơm thoang thoảng toả ra từ người ông ta, mọi người xung quanh hoàn toàn không nhận thấy được chuyện gì đã xảy ra.<br>Sau một lúc nói chuyện, tên lính trông giữ cảm thấy buồn ngủ, Vong Trần lập tức đánh anh ta ngất xỉu, sau đó biến thành bộ dạng của anh ta đi vào trong hang động.<br>Hứa Bích Hoài và Nặc Nặc đang ôm nhau, Vong Trần liếc nhìn bên ngoài, hiện tại bên ngoài không có vấn đề gì, chỉ sợ đột nhiên có người đến, vì thế bây giờ nhất định phải giải quyết chuyện ở đây bằng tốc độ nhanh nhất.<br>Ông ta nói: “Mẹ con các cô tình cảm sâu nặng, có phải nên chuyển qua nơi khác không?”<br>Vong Trần dứt lời, Hứa Bích Hoài ngẩng đầu lên nhìn ông ta, cô vừa nhìn là nhận ra Vong Trần không phải người trông giữ, cô nhíu mày hỏi: “Anh là ai, có mục đích gì?”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Tôi nói này cô gái, có phải cô nghĩ người nào đến cứu các cô cũng có mục đích không?” Vong Trần cạn lời, nhìn Hứa Bích Hoài là một người phụ nữ xinh đẹp, sao lại cảnh giác cao tới vậy?<br>Người phụ nữ của Lâm Thanh Diện quả nhiên không đơn giản, Hứa Bích Hoài cười nhạt: “Không hẳn là thế, nhưng nếu không có lý do gì, tôi cũng không thể đi cùng anh. Mặc dù tôi và con gái tôi sống ở đây không được thoải mái cho lắm, lỡ như đi với anh là dê vào miệng cọp thì sao?”<br>Hứa Bích Hoài rất bình tĩnh, cô nhìn chằm chằm vào Vong Trần, cô rất muốn Vong Trần nói ra tên Lâm Thanh Diện, là Lâm Thanh Diện nhờ ông ta đến cứu mình.<br>Cô nhìn Vong Trần một cách chờ mong, Vong Trần cười nhạt, nhỏ giọng trả lời: “Lâm Thanh Diện đã đến đây, nhưng cậu ta không vào được, tôi tới thay cậu ta. Cậu ta rất lo lắng cho sự an toàn của các cô nên nhờ tôi đến xem thử, thấy mẹ con các cô bình an, cậu ta cũng sẽ yên tâm.”<br>Nghe thấy tên của Lâm Thanh Diện, mắt Hứa Bích Hoài lập tức đỏ lên. Cô và Lâm Thanh Diện đã không gặp nhau một thời gian rồi, cô cũng nhớ anh.<br>Hứa Bích Hoài hỏi Vong Trần: “Anh trai, bây giờ Lâm Thanh Diện vẫn ổn chứ? Chúng tôi không ra ngoài được, một mình anh chắc chắn không thể đưa chúng tôi đi. Thế này đi, anh đưa con gái tôi ra ngoài, tôi ở đây đợi anh ấy đến cứu tôi.”<br>“Cậu ta rất ổn, chỉ là lo lắng cho các cô. Cậu ta đi đi lại lại cũng vì để cứu mẹ con các cô.” Vong Trần nói thật.<br>Nước mắt chảy ra khỏi khoé mắt Hứa Bích Hoài, cô nói: “Tôi biết, anh ra ngoài nói với Lâm Thanh Diện, bảo anh ấy đừng lo lắng, tôi sẽ ổn thôi.”<br>Lúc nói, cô vội vàng đẩy Nặc Nặc qua cạnh Vong Trần, bảo Vong Trần nhất định phải đưa Nặc Nặc ra khỏi đây an toàn.<br>Cô ra sao không quan trọng, nhưng Nặc Nặc nhất định phải bình an. Với tư cách là mẹ của Nặc Nặc, cô nhất định phải bảo vệ Nặc Nặc thật tốt.<br>Vong Trần vào đây đã không dễ dàng, phải trải qua vô vàn cửa ải, bây giờ muốn đưa Nặc Nặc ra ngoài thì khó như lên trời. Trong tà phái này chỉ có một đứa trẻ là Nặc Nặc, muốn đưa Nặc Nặc ra ngoài là rất khó.<br>Vong Trần nói: “Tôi không có bản lĩnh đó, Nặc Nặc ở đây không nguy hiểm, nhưng còn cô, tôi cảm thấy việc quan trọng nhất là đưa cô ra ngoài. Cô ở đây không an toàn, họ không giết được Nặc Nặc, nhưng cô thì khác. Cô gái, đi cùng tôi đi!”"}