{"title":"Chương 1650: Bắt người","content":"Hứa Bích Hoài vội vàng lắc đầu: “Đứa bé này nhỏ như vậy, họ nhất định sẽ giết trẻ con. Nếu tôi đi, không ai chăm sóc cho con bé, lúc đó chắc chắn nó sẽ mất mạng.”<br>Thấy Hứa Bích Hoài lề mề chậm chạp, Vong Trần hơi bất đắc dĩ, có lẽ các bà mẹ trên thế giới này đều giống như vậy nhỉ, Nặc Nặc ở bên cạnh lay cánh tay Hứa Bích Hoài: “Mẹ ơi, nếu họ có thể giết con thì đã giết từ lâu rồi. Bác trai này nói đúng, họ sẽ không giết con, nếu không họ sẽ không tốn công sức đưa con đến đây. Mẹ đi đi, mẹ với ba cùng nhau đến cứu con, có được không ạ?”<br>Vong Trần nhìn Nặc Nặc, ông ta rất kinh ngạc, sau đó nghĩ lại, chuyện này cũng không có gì kì lạ, con gái của Lâm Thanh Diện đương nhiên không thể quá tệ, nếu không thì cũng không thể khiến một thế lực lớn như tà phái phải tốn công tốn sức bắt đứa bé lại đây. <br>Với tính tình của Lâm Thanh Diện, chắc chắn anh sẽ cứu họ ra ngoài. Vong Trần liếc nhìn bên ngoài, nếu vẫn chưa đi, thời gian sẽ không kịp nữa.<br>Hứa Bích Hoài lo lắng Nặc Nặc ở đây một mình, nói gì cô cũng không muốn rời đi. Khi Vong Trần khó lắm mới thuyết phục được Hứa Bích Hoài thì nghe thấy tiếng bước chân vọng vào từ bên ngoài.<br>Vong Trần hơi luống cuống, bây giờ đi ra ngoài nhất định sẽ chạm mặt, ông ta lấy một tấm gương từ trong ngực ra cho Hứa Bích Hoài: “Cô cầm lấy thứ này sẽ liên lạc được với Lâm Thanh Diện. Nếu Lâm Thanh Diện chủ động liên lạc với cô, cậu ta có thể sẽ bị người bên ngoài phát hiện, nhưng bây giờ nơi này không có người, cô có thể chủ động liên lạc với cậu ta, xem ra hôm nay các cô không đi được rồi.”<br>Vong Trần vừa nói vừa nhìn ra ngoài, Hứa Bích Hoài hơi tự trách mình: “Đều do tôi, bây giờ chúng ta phải làm gì?”<br>“Không sao, tôi không thể đưa các cô đi, nhưng người ở đây vẫn không làm gì được tôi.” Vong Trần lập tức trốn vào một góc, cùng lúc đó, Hứa Bích Hoài ôm chặt Nặc Nặc, cảnh giác nhìn ra ngoài hang động.<br>Một người đàn ông trung niên bước vào từ cửa hang động, mặt ông ta tái mét, trông rất tức giận.<br>Đương nhiên Hứa Bích Hoài biết nhất định là họ đã phát hiện ra gì đó, người đàn ông này chính là người đã bắt các cô đến đây, ngoài ra còn bảy người khác nữa.<br>“Ông muốn làm gì? Nhốt chúng tôi ở đây thì tại sao không giết chúng tôi?”<br>“Giết các cô? Nghĩ hay lắm, chồng cô vẫn chưa tới, mẹ con các cô sẽ cô đơn trên đường xuống suối vàng, tôi cảm thấy đáng thương. Chồng cô đến rồi, cô còn sợ tôi sẽ không thực hiện được nguyện vọng này của cô sao?”<br>Đây là tên lão đại đứng đầu tám người, lúc trước ông ta tấn công Lâm Thanh Diện, bị Lâm Thanh Diện đánh khá thê thảm. Hiện tại Lâm Thanh Diện đã đến Thượng Quận Thiên Đô, họ có thể cảm ứng được hơi thở của Lâm Thanh Diện.<br>Nếu Lâm Thanh Diện đã tới vậy thì nhất định phải chờ anh đến cứu người, cứ vậy mà giết thì lời cho họ quá. Khi họ nhìn thấy Nặc Nặc trông giống Lâm Thanh Diện nên đã bắt Nặc Nặc về.<br>Hứa Bích Hoài vội vàng lao tới trước nói: “Ông là đàn ông, cho dù ông có thù oán với Lâm Thanh Diện cũng không thể ra tay với một đứa trẻ, ông muốn làm gì cứ nhằm vào tôi.”<br>Người đàn ông kia nhìn Hứa Bích Hoài một cách sâu xa, ông ta cười khà khà nói: “Con gái cô có tác dụng rất lớn với chủ nhân của chúng tôi, nhưng cô thì chẳng có tác dụng gì với chủ nhân chúng tôi. Nếu tôi đưa cô đi rồi cố ý báo tin này cho Lâm Thanh Diện, Lâm Thanh Diện sẽ tới cứu cô đúng không? Lúc đó chúng tôi sẽ có thể bắt được Lâm Thanh Diện một cách dễ như trở bàn tay, cả gia đình ở bên nhau, ý tưởng này cũng hay nhỉ?”<br>Hứa Bích Hoài chau mày, vội vàng nói: “Chủ nhân các ông giữ tôi ở lại đây thì đương nhiên có lý do của mình. Nếu ông đưa tôi đi, chủ nhân các ông nhất định sẽ trách tội.”<br>Hứa Bích Hoài lo lắng cho Nặc Nặc, Nặc Nặc lớn từng tuổi này vẫn chưa bao giờ rời xa cô. <br>Nhưng người đàn ông không để lời nói của Hứa Bích Hoài vào mắt, ông ta lập tức dẫn Hứa Bích Hoài đi, Nặc Nặc ở bên cạnh cực kỳ bình tĩnh, trong đầu cô bé nghĩ, bác trai vừa rồi muốn đưa Hứa Bích Hoài đi, bây giờ vừa khéo Hứa Bích Hoài có thể ra ngoài, có lẽ là chuyện tốt.<br>Trong lòng cô bé hơi lo lắng cho hoàn cảnh của mình, nhưng nghĩ đến việc có một người ba anh hùng như Lâm Thanh Diện, cô bé cảm thấy vô cùng an toàn.<br>Vong Trần đứng trong góc nhìn, ông biết bây giờ Hứa Bích Hoài được dẫn ra ngoài, chắc chắn những người bị ông thôi miên bên ngoài cũng nâng cao cảnh giác. Giờ ông có thể ra ngoài, nhưng hoàn toàn không thể đưa Nặc Nặc theo.<br>Ở một nơi khác, lúc Dao Trì đang hỏi thăm đám người Nặc Nặc đang ở đâu thì vô tình nghe được tin Hứa Bích Hoài và Nặc Nặc mất tích, cô ta nghĩ nhất định phải cứu Hứa Bích Hoài ra trước.<br>Có Hứa Bích Hoài bên cạnh, dù Lâm Thanh Diện có lo lắng thế nào thì ít nhất cũng đỡ hơn lúc trước.<br>Mà vào sáng nay, Lâm Thanh Diện đã dẫn Mạc Niệm đến một nhà trọ ở trung tâm Thượng Quận Thiên Đô, dù nói gì Lục Hân cũng muốn đi cùng.<br>Mạc Niệm và Lục Hân đi theo sau Lâm Thanh Diện, Lục Hân lên tiếng: “Muốn tìm một người chồng như ý ở đây sẽ dễ dàng hơn, nhân tài ở đây nhiều lắm.”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện bất đắc dĩ cười, thực ra con bé này chỉ nghĩ tới việc đi chơi, còn nói một cách đàng hoàng như vậy.<br>Bây giờ Lâm Thanh Diện không chỉ lo lắng cho vợ và con gái, hơn nữa trên người anh không có tiền, nhất định phải tìm được tiền mới có thể ở lại nhà trọ. Anh là một người đàn ông, không thể đi hỏi Dao Trì một chuyện đơn giản như vậy.<br>Nếu Dao Trì biết chắc chắn sẽ mỉa mai anh. Lâm Thanh Diện nhìn hai tay mình, một ý nghĩ nảy lên trong đầu, anh biết chữa bệnh, nơi đây đa số là người bình thường, chỉ cần là người thì nhất định sẽ không tránh được ốm đau bệnh tật. Chỉ cần anh mở một cửa hàng nhỏ, khám bệnh miễn phí cho mọi người, nâng cao danh tiếng trước cũng ổn.<br>Sau khi đến nhà trọ mà Dao Trì sắp xếp cho trước đó, ba người Lục Hân, Mạc Niệm và Lâm Thanh Diện ở trong một căn phòng, Mạc Niệm hỏi Lâm Thanh Diện: “Kế tiếp anh có tính toán gì?”<br>“Tôi đã tìm được người thay tôi đi dò la tình hình của Nặc Nặc và vợ tôi, hiện tại không gấp.”<br>Tiền và tu vi, bây giờ tiền là thứ quan trọng nhất. Chỉ cần có tiền sẽ có rất nhiều vấn đề anh không cần lo lắng.<br>Mạc Niệm quay sang nhìn Lục Hân: “Cô đi cùng chúng tôi cũng không cách nào tìm được người chồng như ý của mình, đúng không? Cô nên tìm một nơi đông người. Ở cạnh Lâm Thanh Diện, cô chẳng thích ai được đâu.”<br>Lục Hân trợn mắt nhìn Mạc Niệm, cô ta hỏi: “Cô nói vậy là có ý gì?”<br>“Tôi nói gì lòng cô tự hiểu, dù sao lời tôi nói cũng là thật.” Mạc Niệm thấy Lục Hân như thế, chẳng phải La Tiêu Tiêu cũng giống vậy sao?<br>Có điều bây giờ Lục Hân vẫn chưa đến mức như La Tiêu Tiêu, chắc hẳn vẫn còn cứu được.<br>Lục Hân công nhận Lâm Thanh Diện rất ưu tú, cô ta nhất quyết đi theo Lâm Thanh Diện đương nhiên có ý nghĩ của riêng mình, nhưng cũng không quá quắt như Mạc Niệm nói.<br>Sau đó cô ta trách cứ Mạc Niệm: “Cô nói vớ vẩn, đừng bêu xấu thanh danh của tôi!”"}