{"title":"Chương 1654: Đấu võ mồm","content":"Không chỉ Hứa Bích Hoài mà hiện giờ Lục Hân ở nơi nào cũng khiến Lâm Thanh Diện lo lắng.<br>Nơi như thế này không giống ngọn núi Lục Hân thường lui tới. Nơi đó Lục Hân quen thuộc, lại có chút công phu, tất nhiên sẽ không ai làm gì được nhưng mà ở nơi như thế này thì khác, Lục Hân không phải dân địa phương, tính cách cũng rất dễ đắc tội với người khác, rất dễ xảy ra chuyện ngoài ý muốn.<br>Vong Trần một lòng bắt tay vào nghiên cứu nội dung của bí tịch, đã sớm muốn được cầm bí tịch trong tay. Bây giờ khó khăn lắm mới chiếm được tất nhiên phải xem cho kỹ.<br>Mạc Niệm ở cùng với Câu Lân, Câu Lân và Mạc Niệm đang nói chuyện với nhau, cảm thấy bản thân lại làm phiền Lâm Thanh Diện. Lâm Thanh Diện phải đối phó với những người đó, cô ta có vội cũng không giúp được gì, đến thời điểm mấu chốt còn có thể mang đến phiền toái cho Lâm Thanh Diện. <br>Mạc Niệm nghe Câu Lân nói vậy, có chút mất hứng, nói: “Cậu là tọa kỵ của Lâm Thanh Diện, cậu ở bên cạnh Lâm Thanh Diện, chỉ cần Lâm Thanh Diện đi nơi nào thì cậu chỉ cần chở Lâm Thanh Diện là được. Lâm Thanh Diện người ta cũng không cần cậu làm cái gì.”<br>Mạc Niệm thông qua lời nói của Câu Lân mà nghĩ đến mình, Mạc Niệm cảm thấy bản thân không có gì cả. Ít nhất Câu Lân còn có thể làm thú cưỡi cho Lâm Thanh Diện, còn Mạc Niệm mình lại chẳng làm được gì.<br>Mạc Niệm không đồng ý với lời nói của mình cho lắm, Câu Lân liếc mắt nhìn cô, thì thầm với cô: “Nếu không thì cô với tôi trở về thành Tiên Linh đi. Cô là tinh linh, nhất định là quen ở trong rừng rậm, hai chúng ta đi cùng nhau sẽ không nhàm chán nữa. Tôi có thể có bạn, coi như chuyến đi cùng chủ nhân này là đi du dịch.”<br>Mạc Niệm vội vàng từ chối: “Không được, nếu cậu muốn trở về thì tự đi mà nói với Lâm Thanh Diện. Vất vả lắm mới đến được nói này, tôi không nên rời khỏi Lâm Thanh Diện, do dù Lâm Thanh Diện làm gì thì tôi cũng phải ở bên cạnh cậu ấy. Đôi khi báo tin hay nằm vùng cũng được.”<br>Mạc Niệm nói xong thì lòng tin vững hơn rất nhiều, cảm thấy bản thân nhất định có thể giúp được Lâm Thanh Diện.<br>Lâm Thanh Diện nghe được cuộc đối thoại của hai người thì mừng thầm trong lòng. Ít nhất bọn họ sẽ không gây thêm phiền toái gì cho anh nữa, còn cái cô Lục Hân kia nữa, nếu như quay lại, dù nói gì cũng phải khiến cô trở về.<br>Mặc kệ cô ta có nói gì đi chăng nữa thì nếu đã đi cùng Lâm Thanh Diện mà xảy ra chuyện cũng khiến trong lòng anh áy náy.<br>La Tiêu Tiêu vì Lâm Thanh Diện mà chết khiến trong lòng anh có một khúc mắt lớn. Anh không hy vọng Lục Hân trở thành một La Tiêu Tiêu thứ hai.<br>Phòng bị những thứ chưa xảy ra luôn tốt, bạn sẽ vĩnh viễn không biết được sắp tới sẽ xảy ra chuyện gì. Lục Hân không có tu vi, nếu người có tu vi gặp được Lục Hân thì có thể dễ dàng bóp chết cô ta như bóp chết một con kiến.<br>Lâm Thanh Diện hỏi Mạc Niệm: “Sao rồi, sau khi Lục Hân đi với tôi thì vẫn chưa trở lại sao?”<br>“Chưa trở lại, nghe lời của anh thì người phụ nữ kia đi ra ngoài với anh nhưng hai người không đi chung đường, thật sự không thể bớt lo. Ngay từ đầu đã nói không được ra ngoài, bây giờ thì tốt rồi, còn khiến người khác lo lắng cho mình nữa chứ.”<br>Mạc Niệm chửi bới, Câu Lân nói: “Trước đó cũng đâu có cho cô ra ngoài, chẳng phải trong lòng cô không thích sao. Cô còn nói người ta nữa, chẳng phải chính cô cũng như vậy à. Cô không biết cô nói người khác như vậy cũng không hợp lý sao?”<br>Phải tìm thấy người thì mới an tâm được. Ở Thượng Quận Thiên Đô chắc không có nguy hiểm gì, hơn nữa Lục Hân không có quen biết ai, chắc là sẽ không đắc tội với nhà quyền quý nào đâu.<br>Câu Lân thấy Lâm Thanh Diện lo lắng bèn nói: “Chủ nhân, ta có thể đi ra ngoài tìm cô Lục Hân về. Ta có tu vi, chủ nhân không cần lo lắng, nhất định sẽ bình an mà.”<br>“Ngươi tìm như thế nào chứ, đừng ra ngoài, đến lúc đó lỡ như không có ai về được thì càng tệ hơn.” Lâm Thanh Diện cũng không muốn Câu Lân cũng biến mất theo Lục Hân. <br>Câu Lân trực tiếp nói không thể nào. Nó đã ở với Lục Hân được một thời gian nên đã rất quen thuộc với mùi của cô ta, nên muốn đi tìm Lục Hân thì rất dễ dàng.<br>Nếu Lục Hân vẫn an toàn thì nhất định phải đưa Lục Hân về.<br>Thấy Câu Lân cam đoan là không có chuyện gì, Lâm Thanh Diện mới an tâm. Mà Mạc Niệm lại không thể ngồi yên, Câu Lân đã có thể làm việc cho Lâm Thanh Diện thì bản thân không thể ngồi không được, cũng đòi đi theo.<br>Thấy hai người đều muốn ra ngoài, Vong Trần hỏi Lâm Thanh Diện: “Anh tính khi nào đi sơn trang Vong Ưu?”<br>“Trời tối liền đi, đi làm chuyện này, còn có một chuyện đang chờ tôi.” Lâm Thanh Diện nhớ đến ông lão đang bị bệnh bèn lo lắng không thôi.<br>Nếu tối nay ông lão không đến tìm anh thì sáng mai cũng sẽ đến, thân thể ông đã không trụ được nữa rồi.<br>Nghe Lâm Thanh Diện nói vậy, Vong Trần gật đầu, nói khi Lâm Thanh Diện đi ông ta sẽ đi chung với anh.<br>Lâm Thanh Diện tất nhiên sẽ không từ chối, anh biết thực lực mình tới đâu, có Vong Trần ở đó, ít nhất sẽ có nhiều phần thắng hơn, nếu không có Vong Trần thì khó nói lắm.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Câu Lân và Mạc Niệm rời đi, Mạc Niệm vừa đi vừa nói: “Cũng may có cậu đi tìm người phụ nữ kia, nếu không thì Lâm Thanh Diện lại thêm một cái phiền toái rồi.”<br>“Thật ra cô không cần phải đi theo. Chỉ một mình tôi cũng có thể tìm được người phụ nữ kia. Hơn nữa, tôi thấy cô đi theo cũng đâu có giúp được cái gì, không cần thiết.”<br>Nghe Câu Lân nói xong, Mạc Niệm mất hứng đáp: “Cậu nói vậy là có ý gì? Tôi đi với cậu là do có lòng tốt, nếu cậu gặp một kẻ có tu vi lợi hại chẳng phải sẽ phiền đến Lâm Thanh Diện sao.”<br>Thật ra là do Mạc Niệm ở trong khách sạn đến phát chán rồi. Lúc ở trong rừng rậm thì chẳng thấy được bóng dáng con người nào. Từ khi gặp được bọn người Lâm Thanh Diện, cô ta mới có bạn bè. Bỗng nhiên bảo cô ta ngồi yên một chỗ mà đợi như vậy đúng là không thể thích ứng được.<br>Lúc này, chóp mũi của Câu Lân động đậy, có vẻ như đã ngửi được mùi của Lục Hân. Nó trực tiếp đi ra khỏi tòa nhà, Mạc Niệm cau mày, thấy trên bảng hiệu của tòa nhà có khắc hai cái chữ rất lớn.<br>“Đổng Phủ!” Mạc Niệm nhíu mày, hỏi vu vơ: “Chẳng lẽ người phụ nữ kia ở trong này?”<br>Câu Lân khẳng định gật đầu, nói: “Tôi ngửi thấy được, không sai đâu. Cô ta nhất định ở nơi này nhưng cô ta tới nơi này để làm gì?”<br>Mạc Niệm nhún vai: “Tôi thấy là cậu ngửi sai rồi. Lục Hân mộc mạc như vậy, hơn nữa cho dù không mộc mạc thì có tới Đổng Phủ đi chang nữa, người trông cửa cũng sẽ không cho cô ta vào.”<br>Câu Lân liếc nhìn Mạc Niệm, không ngờ Mạc niệm lại không tin vào phán đoán của nó, phán đoán của nó sẽ không có sai lầm gì.<br>“Có ở bên trong hay không, đi vào là biết thôi.” Lúc nói câu này nó có chút không vui, Câu Lân không thích cảm giác bị người khác nghi ngờ này.<br>Nhưng thấy Câu Lân khẳng định như vậy, Mạc Niệm cũng không chắc, bèn ấp úng nói: “Thì đi, nếu cậu có năng lực như vậy thì nói xem chúng ta phải vào như thế nào?”<br>Nơi cô ta không vào được, người khác cũng không thể vào được. Mạc Niệm muốn xem thử, Câu Lân có thể có ý kiến hay gì.<br>Bây giờ hình dáng của Câu Lân như một con cún con, trực tiếp chạy tới trước cửa Đổng Phủ."}