{"title":"Chương 1655: Giao dịch","content":"Câu Lân để Mạc Niệm lại phía sau, Mạc Niệm thấy hành động của nó thì nét mặt lộ lên vẻ nghi ngờ.<br>Thật là lợi hại, nói ra tay thì liền ra tay, không để người khác kịp có cơ hội phản ứng lại. Mạc Niệm hít sâu một hơi, lẳng lặng nhìn cánh cửa kia.<br>Hai gã sai vặt đang đứng canh cửa nhìn thấy Câu Lân thì tiến lên đuổi nó đi: \"Con chó này ở đâu đến vậy, thật kỳ quái.\"<br>Dáng dấp của hai gã này gầy yếu, thấp bé. Một người lớn tuổi, người còn lại trông trẻ hơn, nói: \"Con chó này ở đâu ra vậy? Trông không giống như là ở nơi này, làm gì có con chó như thế này chứ?\" <br>Bọn họ đều nghĩ rằng Câu Lân là một giống chó mới, Câu Lân ngoan ngoãn nghe lời đi đến cọ cọ vào người đàn ông đầy râu ria.<br>Khi người đàn ông đó nhìn về phía Câu Lân, đôi mắt của nó liền phát ra tia sáng màu xanh, người đàn ông như bị ma nhập, nói: \"Con chó này thật đáng yêu. vợ của tôi vẫn luôn muốn nuôi một con, giờ tôi đem nó đi giấu đã, khi nào xong việc thì sẽ mang nó về nhà.\"<br>Gã sai vặt trẻ tuổi cười rồi nói: \"Bây giờ sức khoẻ của ông chủ không tốt, cậu chủ thì đang bận chuẩn bị kết hôn với, xung hỉ cho ông chủ. Chả ai quan tâm đến việc của ông đâu, ông cứ việc nuôi nó trong phủ đi, không ai nói gì đâu.”<br>Trong lúc nói chuyện, người đàn ông râu ria ia đã trực tiếp ôm theo Câu Lân rồi đi vào trong.<br>Mạc Niệm đứng một bên kinh ngạc nhìn, không ngờ Câu Lân có thể vào trong dễ dàng như vậy.<br>Cô ta có chút tức giận, Câu Lân cứ như vậy mà đi vào, không thèm đoái hoài gì đến cô ta. Cô ta thật sự rất khó chịu trong lòng, miệng lầu bầu một câu: \"Thật ích kỷ.\"<br>Chỉ là chuyện này không làm khó được Mạc Niệm, cô ta đứng ngay bên ngoài Đổng Phủ rồi nhìn xung quanh, cuối cùng dự định sẽ trèo vào trong qua bức tường đó.<br>Tốt xấu gì cô ta cũng là tinh linh trong núi, Đổng Phủ này cũng chỉ là nơi mà người phàm ở. Đương nhiên cô ta có thể dễ dàng vào trong, chỉ là phương pháp không được vẻ vang cho lắm mà thôi.<br>Sau khi trèo vào trong, cô ta lập tức đi tìm Câu Lân. Thấy câu lân bị nhốt bên trong một căn phòng chứa củi, Mạc Niệm ẩn thân rồi đi vào.<br>Chỉ tay vào dây thừng trên cổ của Câu Lân, cô ta cười nhạo nói: \"Xem kìa, cậu bị người ta bắt rồi bị đổi xử như một con chó, thật là mất mặt mà.\"<br>\"Tôi muốn rời đi cũng dễ thôi. Nhưng tôi ở trong này là để đợi cô đấy, sợ khi cô tới thì không tìm thấy tôi. Nếu không thì cô cho rằng bọn họ có thể gây khó khăn cho tôi sao?\"<br>Trong lúc nói chuyện thì Câu Lân đã thoát ra khỏi dây thừng. Mạc Niệm nhìn nó rồi khinh thường ngoảnh đầu đi.<br>Cô ta không muốn thừa nhận việc cô ta không có bản lĩnh như Câu Lân. Nhưng Câu Lân cũng không so đo gì với cô ta, nó bước ra ngoài rồi nói: \"Bây giờ vào trong được rồi, tôi đã biết Lục Hân đang ở đâu. Chúng ta chỉ cần tìm và đem Lục Hân về là xong.\"<br>\"Được, tôi thật muốn biết rốt cuộc Lục Hân đã vào đây bằng cách nào. Hơn nữa, cho dù Lục Hân có thể vào đây thì cô ta hẳn cũng chỉ là một đầy tớ mà thôi. Cho dù cậu có tìm được cô ta, thì sợ rằng cô ta chỉ muốn ở lại đây làm việc.\"<br>Hai người đối đáp qua lại, Câu Lân lần theo mùi hương đi vào một cái sân trông rất xa hoa. Thấy Lục Hân đang đứng cùng với một người đàn ông khác, người đàn ông ấy có vẻ ngoài đẹp trai thanh tú, đứng cùng với Lục Hân cũng xem như là xứng đôi vừa lứa.<br>Lục Hân nhìn người đàn ông rồi nói: \"Đã nói đây là giao dịch rồi, đến lúc đó anh cũng không thể đùa giả làm thật đâu.\" <br>\"Cô nói gì vậy? Chỉ cần cô phối hợp thật tốt, để ba tôi thanh thản thì đương nhiên tôi sẽ đền đáp cho cô một số tiền lớn. Hiện tại ba tôi đang hấp hối, đây là biện pháp duy nhất mà tôi có thể nghĩ ra.\"<br>Đổng Hoa nói, rồi hít vào một hơi. Cả đời này ba vì gia đình mà làm lụng vất vả, kiếm được chút gia sản. Bây giờ sức khoẻ đã kém, nguyện vọng duy nhất của ông là trước khi qua đời được nhìn thấy con trai thành thân.<br>Khi Đổng Hoa mãi vẫn chưa tìm người thích hợp thì tình cờ lại gặp được Lục Hân đang cần tiền, cũng không có trở ngại gì nữa, tạm thời đây là phương án phù hợp nhất.<br>\"Tôi cũng muốn không bao nhiêu tiền đâu, chỉ cần đủ con số mà tôi đã nói, nhiều thì không cần, thiếu cũng không được.\" Lục Hân nói, rồi lại nhớ đến Lâm Thanh Diện có thể chữa trị cho người bệnh, hơn nữa kỹ thuật của anh cũng không tồi.<br>Nếu Lâm Thanh Diện có thể ra tay thì bệnh tình của ba anh ta có khả năng sẽ thuyên giảm.<br>Như vậy thì Lâm Thanh Diện có nhận được một số tiền, mà bản thân cô ta cũng có được không ít tiền, một mũi tên trúng hai con nhạn. Hai ba con nhà này có vẻ như không giống với người thiếu tiền, chỉ cần có thể cứu được mạng của người ba, thì có ra giá nào bọn họ cũng chịu trả.<br>Tính tình Lục Hân thật ra cũng rất thoải mái. Đổng Hoa cười, tán thưởng cô ta không thôi, gia thế của anh ta không tồi, những cô gái mà Đổng Hoa từng gặp đều giả vờ làm bộ làm tịch, chỉ cần nhìn thoáng qua cũng đủ biết bọn họ giả mù sa mưa rồi.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Bao nhiêu cô gái muốn được gả cho Đổng Hoa, nhưng tất cả đều vì tài sản của nhà họ Đổng. Mặc dù Lục Hân cũng một lòng vì tiền, nhưng cô ta không có chút hứng thú nào với việc kết hôn với Đổng Hoa, mà có mục đích rất rõ ràng, điều này khiến Đổng Hoa cảm thấy cô ta có chút không giống với người khác.<br>Câu Lân và Mạc Niệm trốn qua một bên ở phía sau, Mạc Niệm muốn chửi lên: \"Không ngờ cô ta còn cũng có khá đấy, chỉ đơn giản vậy mà đã có quan hệ với anh trai cậu ấm nhà người ta rồi. Không thể không phục.\"<br>Câu Lân nhìn lướt Mạc Niệm một cái, cười nhạt, Mạc Niệm thì chắc sẽ không có bản lĩnh ấy.<br>Nó thì thầm với Mạc Niệm: \"Nêu cô lớn hơn một chút thì trông khuôn mặt cô cũng rất xinh đẹp đấy, hẳn là sẽ không thua kém gì Lục Hân đâu.\"<br>Mạc Niệm sờ tay lên mặt, dường như đến bây giờ cô ta vẫn không nghĩ đến việc sẽ làm cho bản thân trưởng thành hơn một chút, cũng không phải là cô ta không thể lớn lên, mà là vì Mạc Niệm cảm thấy điều đó là không cần thiết.<br>Ý tưởng chợt loé lên, cô ta nói: \"Không tồi nha, vậy thì sẽ không còn ai gọi ta là con gái của Lâm Thanh Diện nữa. Ở bên cạnh anh ta trong hình hài một đứa nhỏ cũng khiến ta có chút bất tiện.\"<br>Trong lúc nói chuyện, Mạc Niệm ngưng tụ sức mạnh trong cơ thể, rồi thoáng chốc đã biến thành một thiếu nữ mười tám.<br>Câu Lân nhìn thấy vậy thì ngây người, sau đó ho khan hai tiếng. Mạc Niệm xoay người một vòng rồi nói: \"Ngươi thấy có đẹp không? Ngươi nghĩ nếu Lâm Thanh Diện thấy ta trong bộ dáng này thì có vui không?\"<br>\"Lâm Thanh Diện có thích hay không cũng không quan trọng, dù sao thì ngài cũng đã có vợ rồi. Chẳng lẽ cô vì Lâm Thanh Diện mà biến thành người lớn đấy chứ?\"<br>Mạc Niệm đương nhiên hiểu ý của Câu Lân, nhưng Mạc Niệm không giống với La Tiêu Tiêu và những người khác. Cô ta ở bên Lâm Thanh Diện, lúc nào cũng xem anh như anh trai của mình.<br>Thế nên những lời mà Câu Lân nói là không đúng, cô ta trừng mắt liếc Câu Lân một cái, nhìn ra phía bên ngoài rồi nói: \"Biết người phụ nữ Lục Hân kia an toàn rồi thì bây giờ chúng ta làm gì? Ta nghĩ cô ta sẽ không trở về cùng chúng ta đâu, hay là chúng ta về trước đi.\"<br>Câu Lân gật gật đầu: \"Chỉ cần biết cô ta vẫn bình an là được, với cả bây giờ cô ta sống ở đây cũng rất tốt, không cần chúng ta phải lo lắng nữa.\"<br>Câu Lân và Mạc Niệm cùng nhau đến chỗ bức tường ở sân sau, Mạc Niệm nhìn một cái lỗ cách đó không xa rồi nói với Câu Lân: \"Ta sẽ trèo tường ra ngoài, ngươi thì không cần đâu. Ngươi xem bên kia có một cái lỗ chó, ngươi chui ra từ đó là được.\"<br>Câu Lân nhíu mày: \"Lỗ chó?\""}