{"title":"Chương 1686: Cơ quan thuật lại xuất hiện","content":"Câu Lân nghe thấy tiếng gọi của Lâm Thanh Diện, liền nhanh chóng đi tới bên Lâm Thanh Diện, thiếu niên ngã trên mặt đất nhìn Lâm Thanh Diện không cam tâm nói: “Ngươi biết ta không phải là đối thủ của nó, cho nên ngươi cố ý như vậy, phải không? \"<br>Lâm Thanh Diện không thể thừa nhận chuyện này, Lâm Thanh Diện chỉ nói: \"Đây là chuyện của ngươi. Ta không có nói con chó của ta như thế nào. Ngươi tự mình ngã xuống, còn vu hãm cho người khác. Ngươi chỉ là muốn ăn thịt chó. ta chỉ là muốn giúp ngươi, nhưng ngươi tự gây nghiệt thì không thể sống tốt, hôm nay gặp được ta, cứ tính là ngươi không may. \"<br>Lâm Thanh Diện đem theo Câu Lân trực tiếp rời đi, để lại thiếu niên một chỗ kêu thảm, la hét sẽ không bỏ qua Lâm Thanh Diện.<br>Lâm Thanh Diện Bọn họ còn chưa đi bao xa, liền nghe thấy phía sau truyền đến một giọng nói: \" Tiểu tử ngươi có bản lĩnh, nói ra ngươi họ gì tên gì, ta tuyệt không bỏ qua cho ngươi.\" <br>Lâm Thanh Diện và Câu Lân không muốn phô trương khi đến đây. Muốn hành sự cẩn thận, nghe hắn hỏi như vậy, anh quyết cũng sẽ không đem tin tức nói cho hắn<br>Lâm Thanh Diện trực tiếp đi vào cấm địa của Thiên giới, khi đến thánh địa tu luyện, ngay cả Câu Lân cũng không khỏi cảm thán: \"Chủ nhân, đây là một nơi thực sự tốt. theo lý mà nói, với những điều kiện tốt như vậy, họ không nên có tu vi thấp như vậy. \"<br>\"Mọi người ở đây chỉ nghĩ đến việc phấn đấu khi trong lòng cảm thấy khủng hoảng. chính phái đã bị người tà phái trấn áp bao nhiêu năm nay. Những năm gần đây, người chính phái đã quá muộn để nghĩ đến việc trấn áp lại tà phái. đã dẫn đến hậu duệ của họ lười biếng tu luyện. như vậy không có gì đáng ngạc nhiên. \"<br>Lâm Thanh Diện nói ra lời này, vì anh vốn trước đây cũng không nghĩ tới cục diện như vậy, chỉ biết thở dài.<br>Câu Lân ở một bên cái hiểu cái không nhưng vẫn gật đầu, ánh mắt của Lâm Thanh Diện vẫn luôn hướng về phía cấm địa bên kia, hỏi Câu Lân: \"Ta tới đó, có thể gặp rất nhiều nguy hiểm, ngươi có thể không đi, cũng có thể đi, chẳng qua nếu trở về mất mạng, ta cũng không gánh trách nhiệm. \"<br>Từ khi Câu Lân cùng Lâm Thanh Diện đi ra, hắn muốn đi để thấy chút việc đời, Lâm Thanh Diện đi không ít nơi, không nào không nguy hiểm.<br>\"Chủ nhân không sợ, ta sợ cái gì? Hơn nữa có chủ nhân ở bên người, chuyện lớn xảy ra đối với ta đều không thành vấn đề.\"<br>Nghe Câu Lân nói như vậy, Lâm Thanh Diện trực tiếp liền mang theo Câu Lân đến nơi đó, Câu Lân hấp tấp đi theo đằng sau Lâm Thanh Diện.<br>Đi qua những tấm bồ đoàn, hai người đi bộ đến một nơi có con đường dẫn vào trang trại cừu. Mặt trăng và các vì sao trên bầu trời tiếp thêm ánh sáng cho họ, và phản chiếu của những chiếc lá trên đường.<br>Khi họ đi qua con đường, trực tiếp đến một bãi đất rộng lớn, Lâm Thanh Diện nhìn thấy một cái bàn đá cách đó khoảng 500 mét, và có bốn cái ghế ở đó.<br>Nó được bao phủ bởi mạng nhện, và các mạng nhện có rất nhiều màu sắc, giống như cầu vồng trên bầu trời.<br>Lâm Thanh Diện nhíu mày, nói khu cấm địa ở đây, xem ra không có ai, cũng không có vẻ gì bí hiểm như vậy.<br>Chưa kịp đi hai bước, Lâm Thanh Diện đột nhiên sờ sờ trán, kinh ngạc nói: \"Có Kết Giới?\"<br>Câu Lân ở một bên nói: \"Đã là cấm địa, người thường cũng không vào được, sư phụ, chúng ta phải làm sao?\"<br>Lâm Thanh Diện đã ở đây, chưa thu hoạch được gì nên cũng không muốn rời đi, chỉ nói: \" Nhất định phải có đường vào, ít nhất ta cũng phải biết được có chuyện gì ở đây, chúng ta không thể tới đây vô ích, đúng không?\"<br>Nghe Lâm Thanh Diện nói vậy, Câu Lân nhìn theo ánh mắt Lâm Thanh Diện, cho dù Lâm Thanh Diện làm cái gì, hắn nhất định phải đi theo Lâm Thanh Diện. <br>Còn Lâm Thanh Diện nhìn quanh dọc theo phạm vi Kết Giới, chỉ thấy một ngôi chùa ở giữa kết giới, ngôi chùa không sang trọng, có có vài chỗ hư nát.<br>Lâm Thanh Diện nhíu mày, lẽ nào trong chùa này vẫn có người sống, nhưng anh cũng không chắc, nếu không có người thì kết giới này từ đâu mà có?<br>Người bên trong hẳn là không muốn bị quấy rầy nên mới cố ý dựng lên kết giới.Lâm Thanh Diện có thể cảm giác được, niên đại của kết giới này thực tế là rất xa xưa, cũng không thể biết được nó được hình thành vào năm nào.<br>Anh nhíu mày thật chặt, không biết phải làm sao, Câu Lân lại nói: \"Chủ nhân, thật sự là không có cách nào, chúng ta trở về chậm rãi suy nghĩ đi, nếu là hừng đông, người ở trung tâm thành trì biết đến, chúng ta muốn rời đi, e rằng cũng sẽ có khó khăn. \"<br>Sau khi nghe Câu Lân nói lời này, Lâm Thanh Diện cũng biết hắn nói có lý. nhưng anh chính là không cam tâm.<br>Anh không muốn như thế này, nếu mọi chuyện thực sự là như thế này, anh còn không biết phải chạy đến đây bao nhiêu lần nữa.<br>Bây giờ anh biết rằng có những người ở một nơi như vậy, anh không thể dừng lại nếu chưa tìm ra chân tướng sự việc.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Những điều này đủ cho thấy những người sống ở đây không phải là người bình thường, nếu đơn giản như vậy liền từ bỏ, thật sự không biết đến năm nào mới cứu ra được nữ nhi.<br>Anh nói: \"Chúng ta trước bình minh có thể trở về, Câu Lân, ngươi có thể trở về trước đi, đừng ở chỗ này chờ ta.\"<br>Câu Lân nghe vậy lập tức không vui, nói: \"Chủ nhân, người có thể ở đây, tại sao Câu Lân ta không thể, ta ở đây với chủ nhân, cho dù người có làm gì, ta cũng sẽ ở bên cạnh chủ nhân.\"<br>Nghe Câu Lân nói vậy, Lâm Thanh Diện vô lực, Câu Lân muốn ở lại, Lâm Thanh Diện cũng không ngăn cản được.<br>Về phần Lâm Thanh Diện, có thêm một người trợ giúp cũng tốt. Vong Trần cũng không biết là ai ở bên trong, chỉ cần anh có thể vào được, việc cứu Nặc Nặc cũng không có khó khăn như vậy.<br>Đối với Nặc Nặc, Lâm Thanh Diện có thể làm bất cứ điều gì.<br>Lâm Thanh Diện trực tiếp công kích kết giới, anh biết, cho dù gọi như thế nào, người bên trong cũng sẽ không đi ra.<br>Nhưng khi Lâm Thanh Diện vừa tấn công, các mũi tên từ mọi hướng bay về phía anh, anh nhanh chóng tránh ra, kinh ngạc nói: \"Ở đây có cơ quan gì sao?\"<br>Câu Lân theo sau để tránh, Lâm Thanh Diện nghĩ đến Triệu Tuấn, Triệu Tuấn dùng Cơ Quan Thuật rất giỏi, cũng là như thế này.<br>Nếu ở nơi này có thể quan, người bên trong có liên quan gì đến Triệu Tuấn?<br>Lâm Thanh Diện không có thời gian tiếp tục suy nghĩ, một luồng kiếm khí đã tấn công Lâm Thanh Diện, Lâm Thanh Diện tránh thoát được nhưng chưa kịp định thần.<br>Lâm Thanh Diện tiếp tục công kích cơ quan, ngay sau đó trên núi, những tảng đá hội tụ vào một chỗ, trực tiếp hướng về phía Lâm Thanh Diện đập tới, ngay cả Câu Lân cũng bị thương.<br>Cuối cùng<br><img alt=\"re-quy-troi-cho-1686-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1686_1.jpg\">"}