{"title":"Chương 1687: Mời người hỗ trợ","content":"Lâm Thanh Diện hết sức bất lực, chẳng lẽ Triệu Tuấn thật sự là con đường duy nhất giải quyết sao?<br>Không, chuyện này anh không thể đến gặp Triệu Tuấn, tất cả câu trả lời đều là ở Thượng Quận Thiên Đô, Triệu Tuấn. Anh ta không thể vẫn luôn giúp mình được, anh ta còn có việc riêng phải làm, ngoài ra, mình từ trước đến nay làm việc, độc lai độc vãng đã quen rồi.<br>Lâm Thanh Diện tin tưởng, mình nhất định có thể đem sự việc giải quyết ổn thỏa.<br>Lâm Thanh Diện trong lòng xuy nghĩ, Câu Lân đã ngồi xổm ở bên cạnh chờ Lâm Thanh Diện, trời rạng sáng lúc nào không biết. <br>Lâm Thanh Diện đứng dậy nói: \"Chúng ta ở đây không được, phải về càng sớm càng tốt, ở đây lâu nhất định sẽ có người tới đây.\"<br>Câu Lân gật đầu, thật ra thì Câu Lân trong lòng lo lắng, vừa rồi Câu Lân cùng Lâm Thanh Diện đối phó tiểu tử kia, nếu là tiểu tử kia tìm người báo thù, sẽ khiến họ gặp rắc rối.<br>Phía bên mình vốn cũng không phải là người trong trung tâm thành trì, nếu bị những người đó phát hiện, trong lúc nhất thời sẽ không có biện pháp đối phó.<br>Lâm Thanh Diện bọn họ đã chuẩn bị đi ra ngoài, mặt trời đã ló dạng trên bầu trời, ánh sáng màu đỏ chiếu vào môi trường xung quanh.<br>Cũng giống như khi Lâm Thanh Diện tới đây lúc trước, xung quanh mặt trời có cầu vồng, khiến nơi tu luyện đặc biệt đẹp mắt.<br>Bọn họ còn chưa đi ra ngoài, vừa tới cổng trung tâm thành trì liền phát hiện có người chặn cổng một bên, Lạc Thanh Diện nhíu mày, nghĩ đến chuyện hôm qua.<br>Câu Lân đang muốn cùng Lâm Thanh Diện đi, Lâm Thanh Diện ngăn lại: \" Có chuyện gì xảy ra, ta sẽ đi xem trước, ngươi ở chỗ này chờ ta.\"<br>Câu Lân ở trong góc đợi Lâm Thanh Diện, Lâm Thanh Diện cau mày đi tới cổng thành, lễ phép hỏi thị vệ: \" Đây là có chuyện gì, vì sao hạn chế mọi người xuất hành.\"<br>\" Công tử của Âu Dương gia bị người tổn thương. Cổng thành này không thể mở ra, trừ khi tìm thấy tên kia.\"<br>Lâm Thanh Diện nhíu mày, cũng không tiếp tục hỏi, công tử của Âu Dương gia, rất có thể chính là tiểu tử mà tối hôm qua anh và Câu Lân gặp mặt.<br>Rõ ràng là tiểu tử đó đã tự mình làm điều ác, và nó vẫn còn muốn gây rắc rối.<br>Trong trung tâm thành trì thực sự rất loạn, nhưng chuyện này dường như không giải quyết được vấn đề, từ giọng điệu của thị vệ, có thể biết thân phận của Âu Dương gia ở đây nhất định không tầm thường, nếu không sẽ không xảy ra chuyện chặn cổng thành như vậy.<br>Lâm Thanh Diện cười nói: \" công tử của Âu Dương gia, làm sao lại có người dám xuống tay, người này quá không biết điều.\"<br>Thị vệ liếc nhìn Lâm Thanh Diện, cau mày hỏi: \"Ngươi là ai, tại sao chưa từng thấy ngươi?\"<br>Thị vệ không nhìn thấy con chó của Lâm Thanh Diện, Âu Dương công tử nói cái gì cũng đều rõ ràng, một người một chó đã làm hắn bị thương.<br>\"Ta ở bên ngoài, nhưng là bạn với Liễu công tử. Hắn mời ta đi vào, giờ có nói muốn đưa ta ra ngoài. Ta từ chối. Làm phiền Liễu công tử cũng không tốt.\"<br>Nghe được Lâm Thanh Diện nói là Liễu công tử, thị vệ vội hỏi: \"Liễu công tử ngươi đang nói không phải Liễu Lâm thiếu gia sao?\"<br>\"Đúng vậy, chính là người này, nhưng nếu ngươi đang có việc khó xử, ta sẽ không ép, ta đi tìm Liễu công tử, hiện tại sẽ ở phủ thượng đợi, chờ chuyện này qua đi rồi mới tính chuyện ra ngoài.\"<br>Lâm Thanh Diện vốn tưởng rằng nếu mình nói như vậy thì người thủ vệ này sẽ phá lệ, nhưng không ngờ người thủ vệ lại lộ ra vẻ khó xử, nói: “Công tử, không phải là chúng ta không nguyện ý, cái này Âu Dương công tử tính tình ương ngạnh, chúng ta đối với hắn rất bất mãn, nhưng không dám xuống tay, cũng không biết vị hiệp sĩ nào đã thu thập hắn một trận, thay mọi người dạy dỗ hắn, nhưng chuyện của Âu Dương gia chúng ta cũng không dám nhúng tay nhiều. \" <br>Lâm Thanh Diện cười nhạt: \" Không có việc gì, ta đơn giản ở trong phủ chờ cũng được, hy vọng các ngươi có thể tìm ra kẻ sát hại Âu Dương công tử càng sớm càng tốt, để trật tự bình thường lập lại.\"<br>Biểu hiện trên mặt của Lâm Thanh Diện không có vấn đề gì, nhưng có chút bận tâm Hứa Bích Hoài, Hứa Bích Hoài không biết chuyện gì đang xảy ra ở đây, hẳn là sẽ rất lo lắng, anh cũng không cách nào mang tin tức đi ra được.<br>Anh hiện tại không thể đi Liễu Lâm, thái độ của Liễu Sơn Thanh đối với Lâm Thanh Diện thế nào, Lâm Thanh Diện cũng không thể biết, nếu anh đi tìm Liễu Lâm, sợ rằng Liễu Sơn Thanh chưa chắc sẽ vì anh mà đắc tội Âu Dương gia.<br>Nhìn xem ngọc bội, anh chợt nhớ đến Lăng Ngọc, nếu đến nhà thiếu nữ Lăng Ngọc, Lăng Ngọc chắc sẽ không từ chối giúp đỡ.<br>Lâm Thanh Diện đi đến góc tường, đem theo Câu Lân đến nhà Lăng Ngọc.<br>Câu Lân nói: \" Chủ nhân, nếu là liên lụy người khác thì làm sao?\"<br>\"Đều là người Thiên Giới, Âu Dương gia sẽ không tìm từng nhà, ngoài ra, ta hiện tại không có nơi nào khác để đi. Đến tìm Lăng Ngọc cô nương, nơi đó là thích hợp nhất. cô nương đó tốt bụng, sẽ hỗ trợ và giúp chúng ta.\"<br>Lâm Thanh Diện biết có thể sẽ liên lụy Lăng Ngọc, nhưng thân phận của anh còn không thể để lộ ra.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lăng Ngọc nghe thấy có người gõ cửa, vội vàng ra mở cửa, nhìn thấy Lâm Thanh Diện, có phần kinh ngạc.<br>Sau đó cô ta nhanh chóng mời Lâm Thanh Diện vào, nói: \" Công tử, vào nhà rồi nói chuyện.\"<br>Nhìn thấy Câu Lân bên cạnh Lâm Thanh Diện, cô biết Lâm Thanh Diện là người đó, nhưng cô không chút nào kiêng kị.<br>Lâm Thanh Diện xin lỗi: \"Chuyện này có thể làm liên lụy cô. Hơn nữa, ta một người nam tử, đến đường đột thế này sẽ ảnh hưởng đến thanh danh của cô nương?\"<br>“Không có nhiều chuyện như vậy, cây ngay không sợ chết dứng. Công tử vào trước đi.” Lăng Ngọc thúc giục Lâm Thanh Diện, ánh mắt bốn phía nhìn một chút, không phát hiện có người ở chung quanh nhìn xem.<br>Cô an bài Lâm Thanh Diện vào phòng khách, nhìn Lâm Thanh Diện nói: \" Công tử có thể ở chỗ này không cần lo lắng, bọn hắn không dám qua đến chỗ của ta, chỉ là công tử như thế nào mà đắc tội với ác bá Âu Dương gia kia?\"<br>Lâm Thanh Diện bất đắc dĩ, liền kể lại toàn bộ, Lăng Ngọc nói thẳng Âu Dương tiểu tử thực tế là đáng chết.<br>Lâm Thanh Diện tò mò hỏi Lăng Ngọc: \"Cô nương không sợ ta liên lụy đến cô sao?\"<br>\" Công tử là chi sĩ hiệp khách nghĩa, ta như thế nào lại sợ liên lụy, nếu là ta có bản lĩnh, ta cũng ra ngoài, dạy tên ác bá kia một trận, nhưng hiện tại công tử đã thay mọi người dạy dỗ hắn, trong lòng ta cực kỳ vui sướng. \"<br>Lâm Thanh Diện nghe được lời nói của Lăng Ngọc, cười nhẹ, biết mình không thể ở đây, đối với Lăng Ngọc nói: \" Cô nương, không nói nhiều như vậy, cô đi Liễu phủ tìm Liễu công tử giúp ta, nói ta ở tại nơi này, hắn sẽ nghĩ biện pháp giúp ta. \"<br>Lâm Thanh Diện biết, hiện tại người duy nhất có thể cầu cứu chính là Liễu Lâm.<br>Liễu Lâm là người biết nghĩa khí, nếu biết Lâm Thanh Diện gặp khó khăn, hắn đương nhiên sẽ giúp đỡ.<br>Lăng Ngọc biết Lâm Thanh Diện sợ liên lụy đến nàng, cho dù nàng lưu lại, Lâm Thanh Diện cũng chưa chắc sẽ ở lại, cho nên cô gật đầu đồng ý Lâm Thanh Diện.<br>Liễu Lâm đang ở nhà, Liễu Sơn Thanh không muốn cho Liễu Lâm đi ra ngoài, nhưng ông nhìn thấy Lăng Ngọc đi tới, cười không ngậm mồm vào được.<br>Lăng Ngọc nói đã<br><img alt=\"re-quy-troi-cho-1687-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1687_1.jpg\">"}