{"title":"Chương 1688: Huynh đệ hỗ trợ","content":"Nói đến, Liễu Sơn Thanh thương nhất nha đầu chính là Lăng Ngọc.<br>Mỗi lần Liễu Lâm bị Liễu Sơn Thành giam lỏng, người đầu tiên Liễu Lâm nghĩ đến chính là Lăng Ngọc, để hạ nhân lặng lẽ đi tìm Lăng Ngọc.<br>Lúc Lăng Ngọc đi qua luôn hỏi Liễu Lâm có việc gì. Liễu Lâm thắc mắc, lần này mình không có nhờ ai đi tìm Lăng Ngọc. Tại sao cô lại tới <br>Lăng Ngọc đi tới, hạ nhân tự nhiên mở cửa, bọn họ đều đã quen với chuyện thế này.<br>Lăng Ngọc tới, Liễu Sơn Thanh cũng là ngầm thừa nhận Lăng Ngọc chỗ này là vì Liễu Lâm, cho nên tự nhiên cũng sẽ không nói cái gì.<br>Hạ nhân mở cửa ra, Liễu Lâm trực tiếp đi ra, vui mừng nhìn Lăng Ngọc, nói: \" Lăng Ngọc tỷ tỷ, ngươi tại sao tới đây, thật sự là trong lòng ta có linh cảm. ta định phái người đi mời ngươi tới đây, ngươi vừa vặn liền đến. \"<br>Lăng Ngọc nghe vậy liền nhìn những người chung quanh, Liễu Lâm liền ra hiệu bảo bọn họ đi xuống.<br>Sau khi mọi người đã rời đi, Liễu Lâm hỏi thẳng Lăng Ngọc: \"Sư tỷ, sao vậy, có chuyện gì xảy ra?\"<br>Lăng Ngọc nói hết mọi chuyện về Lâm Thanh Diện, Liễu Lâm nhíu mày, có chút bất lực, Lâm Thanh Diện làm sao có thể khiêu khích tên kia? Điều này không hợp lý.<br>Lâm Thanh Diện làm sao lại gặp được gã Âu Dương gia, loại chuyện này không đúng chút nào, Lâm Thanh Diện chắc đi vào lựa ngày không tốt, cho nên mới đụng phải tên tiểu tử thúi đó.<br>Lăng Ngọc nhìn Liễu Lâm, hỏi: \" Mộc công tử bây giờ đang ở nhà ta, ngươi có muốn ta đem mộc công tử mang tới đây hay không?\"<br>Liễu Lâm sờ sờ cái mũi, nói: \"Ngoài cách này ra còn có thể làm gì được, nếu anh ta ở đó nhất định sẽ liên lụy tỷ tỷ. Loại chuyện này không thể để cho tỷ tỷ bị liên lụy.\"<br>Trong lúc nói chuyện, Liễu Lâm trực tiếp đi tới gặp Liễu Sơn Thành, cậu ta đã tính ra cách đối phó Liễu Sơn Thành, cậu ta biết tính tình của phụ thân.<br>Cho dù có chuyện lớn, chỉ cần có Lăng Ngọc, cha đều sẽ để cho mình đi ra, Lăng Ngọc làm việc bình tĩnh, Liễu Sơn Thanh cũng an tâm.<br>Đến phòng làm việc của Liễu Sơn Thành, Liễu Sơn Thanh nhìn Liễu Lâm không vừa lòng, hỏi: \" Bây giờ bên ngoài Kinh thành, người Âu Dương gia đầy rẫy, dư luận xôn xao huyên náo, ngươi đi ra ngoài làm gì, đừng ra rồi gây chuyện làm phiền đến ta.\"<br>Liễu Lâm cười nói với Liễu Sơn Thanh: \"Có tỷ Lăng Ngọc ở đây, con chỉ muốn làm chuyện phi thường, chuyện vặt vãnh ngoài đó con không muốn nhúng tay vào. Con hiện chỉ nhàn rỗi. không bằng đi tu luyện một chút, ngài không phải nói con phải làm việc chính phái sao, bây giờ con một lòng nghĩ tu hành, phụ thân vẫn còn không nguyện ý cho con sao? \"<br>Liễu Sơn Thanh trợn nhìn Liễu Lâm một chút, nói: \" Đừng lừa ta, ngươi đi ra ngoài làm cái gì, ta làm cha làm sao không biết, nhưng ta đoán, ngươi nhất định không phải là đi tu luyện, có câu biết con không ai khác ngoài cha, ngươi giấu được người khác, ta làm cha chẳng lẽ còn giấu được sao? \"<br>Lăng Ngọc ở một bên cười nhẹ, cô cũng biết không có gì giấu diếm Liễu Sơn Thanh được, nếu bình thường cô sẽ luôn để ý Liễu Lâm, không cho hắn làm chuyện gì khác người, nhưng lần này là chuyện đối với Lâm Thanh Diện, Liễu Lâm nhất định phải được cô đưa ra.<br>Cô không muốn làm cho Liễu Sơn Thanh thất vọng, nếu may mắn thì có thể giấu diếm mọi người, nếu xui xẻo có thể sẽ xúc phạm Âu Dương gia, nếu có chuyện gì xảy ra nàng sẽ đích thân xin lỗi Liễu Sơn Thanh. <br>Liễu Lâm và cô với Âu Dương gia không liên quan gì, nhưng khả năng lần này không đụng chạm vào là rất nhỏ, tại thời điểm Lâm Thanh Diện tiến vào trung tâm thành trì, bọn họ đã có liên quan không thể tách rời.<br>Liễu Lâm nhìn phụ thân, cong môi nói: \"Phụ thân còn có ý kiến gì nữa, con ra ngoài chơi một chút, không gây ra việc lớn gì là được rồi, ở mãi chỗ này cũng không có ý nghĩa gì, cha nhốt con cũng gần như mốc meo lên rồi.chẳng lẽ cha muốn con một mực ở đang trong nhà mãi như vậy sao? \"<br>Liễu Sơn Thanh thật không nói nên lời, mới mấy ngày nay mà thôi, hắn đã nói sắp mốc meo, chẳng phải chuyện mới vừa mới xảy ra ngày hôm qua sao?<br>\"Ta nhìn ngươi ở nhà, một ngày cũng không chịu ngồi yên, một lúc sau ngươi liền gọi cho tỷ tỷ ngươi. Ta nói cho ngươi biết, nếu không phải ta cho Ngọc nha đầu này mặt mũi, ta sẽ giam giữ ngươi trong một tháng cũng còn được. \"<br>Liễu Sơn Thanh không định cho Liễu Lâm một chút mặt mũi nào, nhưng Lăng Ngọc đã quen cách cư xử của ông với Liễu Lâm, nhìn nhiều cũng không có gì ngạc nhiên.<br>Liễu Sơn Thanh cũng không thèm cùng Liễu Lâm nói nhảm, hắn mà ở nhà là sẽ suốt ngày lèm bèm, không cho hắn đi ra ngoài, có thể cho hắn sẽ kiếm chuyện làm phiền ông cả một ngày, nên cuối cùng ông cũng phải cho hắn cùng Lăng Ngọc đi chơi một ngày.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Khi ra ngoài, ông còn dặn Lăng Ngọc phải chăm sóc con trai ông thật tốt, không để hắn làm xằng làm bậy.<br>Sau khi hai người đi ra, Lăng Ngọc trực tiếp đưa Liễu Lâm về nhà cô, Lâm Thanh Diện và Câu Lân đợi bên trong, nghe thấy tiếng bước chân đến gần, mười phần cảnh giác.<br>Chỉ nghe khi thấy thanh âm quen thuộc anh mới ra ngoài, Liễu Lâm liền hỏi Lâm Thanh Diện: \"Thế nào, không có gì dị thường đúng không?\"<br>Lâm Thanh Diện bước ra nói: \"Tất cả đều tốt, không có người nào tới, chẳng qua ngược lại là làm phiền tới hai người, ta không nghĩ tới tiểu tử kia nhất định không buông tha, sự tình lần này chỉ sợ kết thúc không tốt kết thúc. \"<br>Lâm Thanh Diện cần phải ở đây sống một thời gian ngắn, nhưng có thể giúp được anh cũng chỉ có Liễu Lâm, Liễu Lâm thân phận tôn quý, tối thiểu địa vị của hắn ở trong thành còn có thể giúp được cho anh.<br>Có chỗ ở ổn định thì anh liền ra ngoài đón Hứa Bích Hoài trước, cuối cùng cô ấy cũng đến đây, nhưng không thể để cô ấy ở trong nhà một mình được.<br>Thấy Lâm Thanh Diện bọn họ không sao cả, Liễu Lâm hỏi: \" Mộc công tử dự định ra ngoài hãy vẫn là ở lại đây, ta đều có thể giúp một tay, nhà chúng ta ở đây vẫn là thu xếp được.\"<br>Lâm Thanh Diện nói: \"Ở đây cũng tốt, nhưng không thể ở trong nhà của ngươi. Ngươi cho rằng còn có nơi khác thu xếp sao?\"<br>Lâm Thanh Diện nói vậy cũng không có gì sai, Liễu Lâm cau mày nói: \"Như thế này nhất định không thể tới nhà chúng ta, đầu tiên phụ thân ta một cửa ải kia, liền qua không được, ngược lại là tại Linh Sơn gần đây, nhà chúng ta có một trang trại, nơi đó mặc dù hơi đơn sơ, người ở vẫn là có thể, phụ thân ta cố ý kiến tạo nơi đó, để cho tiện ta tu hành,. \"<br>Lâm Thanh Diện nghe vậy mỉm cười, vỗ vỗ vai Liễu Lâm nói: \" Huynh đệ, ngươi giúp ta như vậy, ta làm sao cám ơn ngươi đây?\"<br>\"Ta muốn gọi ngươi là Mộc Đại sư huynh. ngươi không nên khách khí, chúng ta lúc gặp mặt, ngươi không phải đã giúp ta sao, với tu vi của ta, thật không dễ dàng như vậy thoát khỏi bọn hắn,cũng là nhờ có ngươi.\" Liễu Lâm là một người có khí chất.Tính tình hắn thật sảng khoái.<br>Lâm Thanh<br><img alt=\"re-quy-troi-cho-1688-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1688_1.jpg\">"}