{"title":"Chương 1689: Liễu lâm hỗ trợ","content":"Đây là hắn nói thật, người của Âu Dương gia nhìn thấy hắn, trong lòng dù có nghi hoặc, cũng không dám trực tiếp tới tìm phiền toái.<br>Lâm Thanh Diện cười nói: \"Ta nếu như thế này, người khác thoạt nhìn sẽ không bình thường. Ngươi ở bên cạnh chúng ta nhất định sẽ bị chú ý.\"<br>Lâm Thanh Diện cần nhắc nhở Liễu Lâm, Liễu Lâm đi cùng anh bên người, nhất định sẽ liên lụy đến Liễu Lâm, đến lúc đó Liễu gia cũng sẽ bị liên lụy, Lâm Thanh Diện sau này nhìn đâu cũng không thể ở lại đây.<br>Liễu gia có thể cung cấp chỗ ở, Lâm Thanh Diện đã cảm kích rồi, anh không thể làm phiền người khác. <br>Nghe thấy lời Lâm Thanh Diện nói, Liễu Lâm trực tiếp đội mũ lên, mặc dù bất đắc dĩ nhưng cũng không có cách nào khác, chẳng qua vì không muốn để Lâm Thanh Diện bọn hắn bị phát hiện, cũng chỉ đành thế này.<br>Hắn mang theo mũ rộng vành, hai người cùng đi ra, Câu Lân sẽ ở nhà Lăng Ngọc, nếu đi cùng Lâm Thanh Diện, hắn nhất định sẽ khiến Lâm Thanh Diện trở thành mục tiêu.<br>Câu Lân không đi theo mình, Lâm Thanh Diện tâm trí cũng có thể bình yên tĩnh lặng, Câu Lân cũng có thể tự mình nghỉ ngơi.<br>Lâm Thanh Diện thể lực kinh người, nhưng Câu Lân thì khác, hắn cần được nghỉ ngơi và nạp năng lượng vì tối hôm qua hắn đã thụ thương.<br>Lâm Thanh Diện bọn họ rời khỏi nhà Lăng Ngọc, đi thẳng đến trang trại Liễu gia, nhìn xuyên qua mấy con đường, có thể thấy rõ một đám người áo xanh đang tìm người khắp nơi.<br>Lâm Thanh Diện nhíu mày, đây là người của Âu Dương gia phái tới sao?<br>Rõ ràng là họ không muốn tha thứ cho người khác, nhưng bây giờ thì tốt hơn, và có vẻ như họ cố ý làm cho giống như là đã thụ ủy khuất rất lớn.<br>Lâm Thanh Diện cùng Liễu Lâm, Lăng Ngọc ở một bên đội mũ trên đầu hấp dẫn ánh mắt đám người.<br>Một người dáng cao trong đám người áo xanh, miệng nhọn như khỉ hỏi: \"Các người là ai, bỏ mũ ra.\"<br>Lâm Thanh Diện còn chưa lên tiếng, Liễu Lâm đã tiến lên nhún vai: \"Ta là ai liên quan gì đến ngươi? Âu Dương gia có chuyện ta mặc kệ, nhưng nếu các ngươi muốn liên quan đến chuyện của người khác, gặp phiền phức ngươi cũng không biện bạch được!\"<br>Nghe thấy giọng nói của Liễu Lâm, người đàn ông không khỏi nhíu mày, hắnnghe thấy giọng điệu của Liễu Lâm khẩu khí còn rất lớn, nhưng Âu Dương gia ở trung tâm thành trì, cũng chưa từng sợ ai.<br>Hắn ta nói thẳng với Liễu Lâm: \"Nếu không lấy nón ra nhìn một cái, làm sao ta có thể biết được ngươi là ai? Nếu là người mà thiếu gia chúng ta đang tìm, chẳng phải là ta đã sơ xuất bỏ qua các ngươi sao?\"<br>Liễu Lâm cười lạnh nói: \"Nếu ta không cởi mũ thì sao?\"<br>\" Đã công tử không nguyện ý đem mũ rộng vành bỏ ra, vậy chúng ta liền đến giúp công tử.\"<br>Liễu Lâm cũng không nhúc nhích, trực tiếp nói: \"Vậy thì đừng hối hận, ngươi hôm nay nếu dám mở ra cái mũ này, ta hứa, Âu Dương gia nếu như ra ngoài, sẽ không thủ vệ được ngươi.\"<br>Nam nhân đưa tay ra, không dám hành động thiếu suy nghĩ,hắn không biết thân phận của Liễu Lâm, nhưng nghe giọng điệu này, tuyệt không phải người mà hắn có thể đắc tội.<br>Thấy động tác này, Liễu Lâm giễu cợt: \" Thế nào, có phải là không dám?\"<br>“Công tử là nơi nào người, tới nơi đây làm cái gì?” Người nọ thu tay lại, hỏi.<br>Liễu Lâm nói: \" Nghe khẩu âm của ta, ngươi hẳn là cũng biết, ta chính là người ở đây, ngươi không động thủ là đúng, nếu không hối hận sẽ tìm tới ngươi ngay lập tức.\"<br>Liễu Lâm đang định lập tức rời đi, Lâm Thanh Diện ở sát phía sau, nam nhân vội vàng hỏi lại: \"Công tử là người của Liễu gia, phải không?\" <br>\" Chẳng cần biết ta là nhà nào, không phải là người mà ngươi có thể đắc tội là được, công tử nhà các ngươi ngang ngược càn rỡ, nhận một chút trừng phạt, cũng là đáng đời hắn, thế này ta cũng đỡ tốn công tốn sức ra tay dạy dỗ hắn, có ai là không biết hắn ta, ngang ngược không nói đạo lý đâu?\" \"<br>Trên thực tế, mục đích của Liễu Lâm khi nói câu này, là muốn nói rõ cho người đàn ông trước mặt mình rằng, anh ta là Liễu Lâm, nhưng anh ta không muốn nói rõ.<br>Nam nhân trong lòng cũng đã biết một chút, trong trong thành này cũng không có mấy người dám nói Âu Dương gia như vậy, hắn đột nhiên minh bạch hơn một chút.<br>Nhưng người đàn ông lại cau mày, nếu người đội mũ là Liễu Lâm, vậy còn những người xung quanh Liễu Lâm, họ cố ý muốn che giấu điều gì?<br>Điều này khó nói, không thể cứ để bọn họ như thế này rời đi, nhưng hắn cũng không thể có xung đột trực tiếp.<br>Liễu Lâm hỏi nam nhân: \"Ta hiện tại đi được không?\"<br>\" Công tử nói gì vậy, công tử muốn đi, chúng ta làm sao có đạo lý, dám ngăn lại công tử?\"<br>Nói xong, Liễu Lâm và Lâm Thanh Diện trực tiếp đi tới Linh Sơn, nam nhân gọi vài tên thuộc hạ, bên tai nói nhỏ mấy câu, thuộc hạ nói: \" Ngài yên tâm, ta sẽ để mắt tới các người này. \"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nói xong, bọn hắn đi theo nhóm Lâm Thanh Diện, Lâm Thanh Diện cảm giác được phía sau kỳ lạ, quay đầu nhìn thoáng qua, nhìn Liễu Lâm nói: \"Có người theo dõi ta, ta không thể đi Linh Sơn nữa.\"<br>Liễu Lâm quay đầu lại cũng không thấy gì, nhưng khi Lâm Thanh Diện nói như vậy, nhất định phải có người đi theo.<br>Liễu Lâm hỏi Lâm Thanh Diện: \"Sư huynh, ta phải làm sao?\"<br>\"Ta sẽ đi ra ngoài, ngươi có thể dẫn đường cho ta, chỉ cần ngươi cho thủ vệ cho một lời giải thích, về phần những chuyện sau khi ra ngoài, ta sẽ tự mình giải quyết.\"<br>Lâm Thanh Diện không có gì phải lo lắng, chỉ cần anh ra ngoài, anh sẽ có cách thoát khỏi những kẻ đeo bám.<br>Lâm Thanh Diện không muốn làm liên lụy Liễu gia, Liễu gia cùng Âu Dương gia không nên có mâu thuẫn vì chuyện này.<br>Bây giờ xem ra chỉ còn cách này, Lâm Thanh Diện đưa ngọc bội cho Lăng Ngọc, nói: \"Cảm ơn cô nương đã chiếu cố, ta xin trả lại ngọc bội cho cô nương.\"<br>Phát sinh ra chuyện này, bản thân Lâm Thanh Diện cũng biết, một thời gian nữa sẽ không tới đây, đã vậy thì không cần đeo ngọc bội của Lăng Ngọc.<br>Lăng Ngọc khẽ cau mày, từ chối: \"Ta không bao giờ đi ra ngoài. Ngọc bội này đối với ta ít dùng. Ta biết sư huynh có thể dùng, hiện tại chúng ta là bằng hữu. sư huynh không cần khách sáo với ta.\"<br>Lăng Ngọc không muốn lấy lại ngọc bội, Lăng Ngọc biết, nếu lấy lại ngọc bội, Lâm Thanh Diện sẽ không thể vào trung tâm thành trì.<br>Trên thực tế, bất cứ ai có con mắt tinh tường, đều có thể biết được Lâm Thanh Diện nhất định phải có chuyện khác ở trung tâm thành trì, nhưng Lâm Thanh Diện không muốn nói ra.<br>Lâm Thanh Diện thấy Lăng Ngọc như vậy, biết đối phương làm vì lợi ích của mình, trong lòng cảm động.<br>\"Ta biết cô nương đang nghĩ giúp ta, nhưng mà, thực lực của Âu Dương gia ở chỗ này tất nhiên không thể khinh thường, ngọc bội nếu không có trên người cô nương, Âu Dương gia sẽ tra ra, cô nương sẽ không thể cho bọn hắn lời giải thích rõ ràng được. ”Lâm Thanh Diện nói.<br>Lăng Ngọc cười cười, nói: \"Hiếm thấy người có thể thận trọng như ngươi, nghĩ được kỹ như vậy, nhưng Âu Dương gia trên đầu ta cũng không tính được. Nếu bọn họ biết ta thật sự đã làm như vậy, nhà bọn họ cũng không dám đối xử xấu với ta.\"<br>Lâm<br><img alt=\"re-quy-troi-cho-1689-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1689_1.jpg\">"}