{"title":"Chương 1691: Giải khai thuật pháp 340","content":"Nhìn thấy Lâm Thanh Diện, Vong Trần đứng dậy, cười nói: \" Bí tịch sơ cấp ta đã đạt tới, Lâm Thanh Diện, ngươi có muốn ở cùng ta Tu luyện không?\"<br>Vong Trần cảm thấy bây giờ tu vi của ông cường hãn không có gì có thể so sánh được, chỉ cần ông học xong những công pháp trong quyển bí tịch này,muốn đối phó với tà phái cũng không khó như vậy.<br>Trong lòng nghĩ đến đây, ông nhìn Bí tịch hai mắt sáng ngời.<br>Lâm Thanh Diện nhớ tới Liễu Lâm và mình gặp nhau lần đầu tiên,cũng là bởi vì chuyện Bí tịch, Bí tịch đã không thể che giấu được, e rằng những ngày tới sẽ càng có nhiều người biết chuyện, sẽ khiến phong ba không nhỏ nổi lên. <br>\"Tu luyện là đại sự, và tôi cũng muốn luyện tập cùng với sư huynh, nhưng có quá nhiều thứ cần giải quyết, tôi không thể phân thân ra được.\"<br>Ở sâu trong Linh Sơn, mơi Kết Giới trong núi, cùng người bí ẩn bên trong, những chuyện này đều cần Lâm Thanh Diện từng cái bí ẩn giải khai.<br>Về phần tu vi, chỉ cần Bí tịch có trong tay, chỉ là vấn đề thời gian dài ngắn mà thôi.<br>Võng Trần cười nhạt một tiếng, nói: \" Ngươi bận bịu ta biết, nhưng không đến mức bận bịu mà không phân chủ thứ(chủ yếu-thứ yếu), ngươi muốn cứu nữ nhi là trọng yếu nhất, cái này ta biết, nhưng tu vi của ngươi liền liên trung tâm thành còn không thể nào vào được, cũng sẽ không cách nào cứu được con gái của ngươi, ngươi hẳn là nên đem công pháp bên trong bí tịch đều học xong, mới có năng lực giả thoát nũ nhi. \"<br>Lâm Thanh Diện đương nhiên biết Vong Trần đang nói cái gì, nhưng những gì Vong Trần nói không phải như anh nghĩ.<br>Chỉ cần anh tìm ra người thần bí ở sâu trong Linh Sơn là ai, mời người bí ẩn xuất sơn, chắc chắn sẽ đối phó được với tà phái, nhưng nếu theo con đường Tu luyện, thì Lâm Thanh Diện thậm chí bây giờ, còn không thể quen thuộc Bí tịch, muốn tu luyện để có thể có tu vi, cùng tà phái tranh đoạt thì phải mất thời gian bao lâu, Lâm Thanh Diện thậm chí không dám nghĩ tới.<br>Đúng là phải dựa vào thực lực của người khác giúp đỡ, chuyện này, ý tưởng của Lâm Thanh Diện và ý tưởng của Vọng Trần không thể đi cùng nhau.<br>Còn có Dao Trì, có Dao Trì ở một bên, thay mình dò hỏi tin tức, Lăng Ngọc cùng bọn họ giúp đỡ, Lâm Thanh Diện có thể ra vào trung tâm thành phố không bị cản trở, tất cả đều là do ngoại lực.<br>Đối với Lâm Thanh Diện, tình thế hiện tại, mượn nhờ thực lực của người khác đi tới thành công, nhanh hơn Tu luyện từng bước rất nhiều.<br>Giải cứu Nặc Nặc, giờ không phải là chuyện của một mình Lâm Thanh Diện, mà là mục tiêu của toàn bộ người chính phái trong thiên giới.<br>Muốn dùng tài năng của Nặc Nặc đánh bại tà phái, điều kiện cơ bản là phải giải cứu được Nặc Nặc, Lâm Thanh Diện cho rằng mục tiêu của mọi người, nên tập trung giải cứu Nặc Nặc trước, muốn đối phó với tà phái thì để sau, khi mọi người cùng tập trung lại, thì giải cứu Nặc Nặc không khó đến như vậy.<br>Mấy ngày nay không có tin tức gì của Dao Trì, Lâm Thanh Diện cũng lo lắng cho an nguy của Nặc Nặc.<br>Hoặc là Dao Trì đã lâu không xuất hiện, bởi vì đã có cách giải cứu Nặc Nặc, tuy rằng khả năng xảy ra tình huống này rất thấp, nhưng Lâm Thanh Diện vẫn nuôi hy vọng rất lớn.<br>Việc anh cần làm bây giờ là tìm ra danh tính của người thần bí kia. kết giới kia nhất định là kiệt tác của người thần bí, nếu người đó có thể ra tay, cục diện chính phái liền sẽ thay đổi, không còn bị tà phái đè ép.<br>Lâm Thanh Diện nhắc nhở Vong Trần: \"Linh Sơn ở trung tâm thành trì là nơi tốt cho Tu luyện, sư huynh có thể tới đó. Ta cũng đã ở nơi đó rất lâu. Người thần bí ở sâu trong Linh Sơn, sư huynh hẳn phải biết một chút. \"<br>Nghe thấy Lâm Thanh Diện nhắc tới người ở sâu trong Linh Sơn, lông mày Vong Trần không khỏi nhíu mày, nói: \"Ngươi cũng biết rồi?\" <br>\"Chỉ có một người, tôi tự nhiên phải biết. Linh Sơn Cấm Địa không phải là nơi ai cũng có thể đi, chuyện này từ trong miệng Liễu thiếu gia nói tôi biết được. Với tính cách của tôi, há có thể không đi tìm tòi hư thực.\"<br>Nghe Lâm Thanh Diện nói lời này, Vong Trần thở dài: \" Ngươi vẫn là không nên nghĩ chuyện này, ta không thực biết người đó là ai, ta chỉ biết có người ở sâu trong Linh Sơn, trong đó có một người thần bí, nhưng từ xưa tới nay chưa từng có ai đi vào. đi vào đều mất mạng, cho nên trở thành cấm địa, nếu người bên trong không chủ động đi ra, chúng ta cũng không có khả năng tiến vào. \"<br>Thái độ của Vong Trần khiến cho ham muốn đi vào của Lâm Thanh Diện, càng lúc càng kích thích mãnh liệt, anh không tin mình vào không được, dù là mất mạng anh cũng muốn cố gắng đi thử xem sao.<br>Triệu Tuấn nên có biện pháp, chính là Cơ Quân Thuật, xem ra anh phải đi Tiên Linh Thành một chuyến, chỉ có Triệu Tuấn mới hiểu được Cơ Quân Thuật.<br>Vương Quyền uy lực lợi hại như vậy,ở trước Cơ Quan Thuật hắn còn bó tay toàn tập, mình là cái đinh gì với hắn đâu.<br>Trong lòng Lâm Thanh Diện có linh cảm, trừ Triệu Tuấn ra, hầu như không ai có thể sống sót dưới Cơ Quân Thuật đó, hôm qua Lâm Thanh Diện bị làm cho thần chí mê sảng,nếu trễ bứt ra, người chết kia chỉ sợ là anh.<br>Lâm Thanh Diện trên mặt cười nói: \" Tôi có biện pháp, có một người nhất định có thể đi vào, sư huynh cũng biết.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cơ Quan Thuật?” Vong Trần nhíu mày, sau đó cười hỏi: “Là Triệu gia tiểu tử kia sao?<br>“Đúng vậy, Vương Quyền giống như cá nằm trên thớt trong Cơ Quan Thuật của anh ta, Cơ Quân Thuật của anh ta đã được rèn luyện đến mức hoàn mỹ.” Lâm Thanh Diện nhắc tới Triệu Tuấn, trong mắt hiện lên tia sáng tự tin.<br>Anh chưa từng thấy ai mạnh như Triệu Tuấn, trên trái đất anh đã là vua, nhưng nhìn thấy Triệu Tuấn, liền phát hiện Triệu Tuấn khả năng thông minh cùng năng lực, Triệu Tuấn mới chính là người tồn tại không ai sánh kịp.<br>Vong Trần hứng thú, cười hắc hắc nói: \"Ta đi cùng ngươi, ta cũng muốn nhìn thấy tiểu tử kia.\"<br>Lâm Thanh Diện nhìn về phía phòng của Hứa Bích Hoài, cười nhạt nói: \" Sư Huynh muốn đi cũng được, tôi cũng không có ý định đi một mình.\"<br>Lâm Thanh Diện nói xong đi thẳng vào phòng, Hứa Bích Hoài sầu não, cầm một quyển sách đang xem.<br>Lâm Thanh Diện cười nói: \"Tại sao lại thích đọc sách rồi?\"<br>“Đây là cuốn sách mà nữ nhi rất thích. Em sẽ giữ nó thật tốt cho hài nhi, khi nào bé ra, nhìn thấy tất nhiên rất vui vẻ.” Lâm Thanh Diện nghe vậy cảm thấy chua xót trong lòng, liền chuyển đề tài.<br>Anh nhẹ nhàng cầm tay Hứa Bích Hoài lên, nói: \"Anh sẽ đưa em đến nơi em ở khi mới lên Thiên giới, em có đi không?\"<br>Hứa Bích Hoài vội hỏi: \"Có xa không? Nếu là xa, chúng ta có thể chờ con gái đi ra rồi dẫn theo.\"<br>“Lần này anh ra ngoài cũng là vì Nặc Nặc. Anh chỉ là muốn đi. anh muốn mang em ở bên cạnh.” Lâm Thanh Diện trìu mến nhìn Hứa Bích Hoài, “Em ở bên cạnh anh thời gian không nhiều, anh nghĩ chỉ cần có cơ hội, anh cũng sẽ không để em một mình chờ đợi. \"<br>Hứa Bích Hoài nghe vậy liền vội vàng đứng dậy thu dọn quần áo, nói cũng muốn đi, trước nay cô chưa từng có cơ hội được đi bên cạnh Lâm Thanh Diện, thật tốt nếu có được cơ hội gặp gỡ những người anh ấy đã tiếp xúc và nơi anh ấy từng sống.<br>Anh nói sẽ đi buổi tối, Lâm<br><img alt=\"re-quy-troi-cho-1691-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1691_1.jpg\">"}