{"title":"Chương 1692: Tặc tâm bất tử","content":"Từ xa, Lâm Thanh Diện đã nhìn thấy Triệu Tuấn đang đến gần.<br>Khi ở trước mặt Lâm Thanh Diện, Triệu Tuấn nhìn Hứa Bích Hoài cười hỏi: \"Đây là chị dâu?\"<br>Hứa Bích Hoài nhíu mày, đưa mắt nhìn về phía Lâm Thanh Diện, nói: \"Chồng, anh không giới thiệu sao?\" <br>Mọi người bật cười, sau khi Lâm Thanh Diện giới thiệu từng người một thì cùng Triệu Tuấn đi vào trong thành.<br>Lúc đầu ở bên trong thành, Triệu Tuấn đã bảo hạ nhân chuẩn bị đồ ăn, còn chưa chuẩn bị xong, Vương Phi Dương đã phái người tới đó, vào trong đại sảnh nhìn thấy người của Vương gia, Lâm Thanh Diện cười hỏi: \" Các ngươi làm sao biết? \"<br>Người của Vương gia kính cẩn nói: \"Trong Tiên Linh Thành này, Lâm công tử là nhân vật Phong Vân, nếu không có Lâm công tử, Tiên Linh Thành của chúng ta đã không phát triển tốt như vậy, chỉ cần người tới đây, làm sao còn có người không biết? \"<br>Nghe vậy, Triệu Tuấn không hài lòng nói: \"Nhìn đi, Lâm huynh, ta là thành chủ ở đây.Ta chợt phát hiện mình chỉ là vật trang trí. Cho dù huynh đã rời khỏi Tiên Linh Thành, người mà mọi người ghi nhớ vẫn là huynh. Trong khi ta là thành chủ nơi này, ta nhìn ắt là phải để cho huynh làm được rồi. \"<br>Lâm Thanh Diện không có hứng thú với địa vị của thành chủ, anh xua tay nhanh chóng: \"Ta kém xa ngươi, lần này ta tới cũng là muốn cầu cạnh ngươi.\"<br>Triệu Tuấn không biết Lâm Thanh Diện cần cái gì, liền nhìn về phía Vương gia, đối với Lâm Thanh Diện nói: \"Có đại sự gì, cũng phải cơm nước no nê, sau rồi hãy nói.\"<br>Hạ nhân lập tức nói với Triệu Tuấn: \"Thiếu gia chúng ta là có ý hy vọng thành chủ cũng đi cùng. Bất quá, lần này Lâm công tử trở về, mọi người có thời gian cùng nhau tụ tập.\"<br>Triệu Tuấn nở nụ cười: \" Thiếu gia các ngươi nơi nào sẽ nhớ được ta, chính là bởi vì có Lâm công tử ở đây, gọi là nói Lâm công tử đi qua, thuận đường kêu luôn ta mà thôi.\"<br>Câu này vừa nói ra, mọi người đều cười, sau đó tất cả cùng nhau đứng dậy đi Vương phủ.<br>Bây giờ Vương Kình Thiên không muốn quan tâm cái gì, phó mặc mọi chuyện cho Vương Phi Dương, ông hiện chỉ cần an nhiên tự tại.<br>Vương Phi Dương nhận được tin tức Lâm Thanh Diện tới, anh trực tiếp thu xếp trong phủ bắt đầu chuẩn bị yến hội, anh vốn muốn cùng Lâm Thanh Diện tới Thượng Quận Thiên Đô. nhưng Vương Kình Thiên hiện nay chuyện gì đều mặc kệ, bây giờ Vương Phi Dương mới là trụ cột Vương gia, thành ra có muốn cũng đi không xong<br>Anh ta đang ở trong sảnh chính, bên ngoài ồn ào, nghe thấy Lâm Thanh Diện tới, Vương Kình Thiên liền đi gọi King Kong.<br>Trong nhà Vương Kình Thiên, King Kong rất thoải mái, ông nói với Vương Kình Thiên: \"Chúng ta ra ngoài chuẩn bị nghênh đón Lâm Thanh Diện, Lâm Thanh Diện đến rồi, mọi người sẽ cùng nhau uống rượu một bữa thật say. Đã rất lâu chúng ta không gặp. Không biết Thượng Quận Thiên Đô có tốt hay không. \" <br>King Kong cũng khao khát được đến Thượng Quận Thiên Đô, nhưng ông ấy không muốn đến đó một mình, đối với cuộc sống nơi đó ông chưa quen. nếu có Lâm Thanh Diện ở đó, ông đi cùng Lâm Thanh Diện thì thật là tốt.<br>Vương Kình Thiên nghe vậy liền không vui, nói: “Ta giờ không quan tâm, cái gì cũng muốn buông tay mặc kệ, chính là sợ tiểu tử kia biết trong nhà có ta trông nom, hắn sẽ tìm đến Lâm Thanh Diện, cùng Lâm Thanh Diện đi chung với nhau. \"<br>King Kong không hiểu, nói: \" Không phải rất tốt sao? Hài tử biết tiến biết lui như vậy. Nếu như hắn đi cùng Lâm Thanh Diện, tiền đồ nhất định vô hạn lượng.\"<br>Đây chỉ là suy nghĩ của King Kong, Vương Kình Thiên bất mãn nói: “Tuy rằng lời ngươi nói có lý, nhưng tiểu tử Lâm Thanh Diện làm những chuyện gì, ngươi không phải không biết, nếu không cẩn thận sẽ không còn mệnh. chơi với Lâm Thanh Diện, ta không biết lúc nào người đầu bạc sẽ tiễn người đầu xanh, ta thà rằng hắn ở Tiên Linh Thành bình bình đạm đạm an lành còn tốt hơn. \"<br>King Kong đã nhìn xem Vương Phi Dương lớn lên, giờ nghe Vương Kình Thiên nói như vậy, ông cũng đồng cảm với anh của mình, ông nói: \" Đại sư huynh nói không sai, thôi thế này cũng tốt, mọi người cứ tùy thời lui tới với nhau là được, có chuyện gì ta cũng an tâm. Nếu Lâm Thanh Diện một ngày nào đó gây ra đại náo thiên giới, trên cõi thiên thai này hài tử của ta vẫn còn có chỗ đứng, Phi Dương là huynh đệ tốt của hắn, nhất định sẽ được cất nhắc. \"<br>Vương Kình Thiên nghĩ đến Trảm Tiên Kiếm của Lâm Thanh Diện, trong lòng vẫn là có chút bất đắc dĩ, nhưng nếu Trảm Tiên Kiếm ở trong tay ông, ông cũng không dùng được, nghĩ đến đây, ông cũng liền coi như thôi.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dù sao ông ấy cũng được coi là một chưởng môn, không thể cùng vãn bối so đo nhiều như vậy. Nghĩ về điều này, ông nói với King Kong: \"Ta không biết khi nào tiểu tử Lâm Thanh Diện sẽ rời đi. Kể từ khi hắn tới đây, phải chăm sóc hắn thật tốt, không thể để cho người ngoài trách mắng Vương gia ta lỗ mãng. \"<br>Vương Kình Thiên không ngốc, Lâm Thanh Diện ở Tiên Linh Thành cùng Triệu Tuấn thân phận tương đương, người của Tiên Linh Thành nhìn thấy Lâm Thanh Diện, tựa như trông thấy phụ mẫu tái sinh. và Vương Phi Dương cùng Lâm Thanh Diện có quan hệ tốt, tóm lại chỉ có ích không có hại.<br>King Kong gật đầu và đi cùng Vương Kình Thiên, bọn họ đều là người quen. đi uống một chén với họ cũng tốt, đến tham gia một chút náo nhiệt, đi cùng những người trẻ tuổi, để không đến mức, ở trong cái xã hội này lạc hậu quá nhiều<br>Bên kia, Tiền gia phụ tử đã trở về Tiền phủ, coi như trước đó Tiền Kỳ gây rất nhiều ân oán, nhưng người ta Triệu Tuấn giờ là thành chủ, anh ta cũng không có ý định quan tâm gì Tiền gia.<br>Cuộc sống của Tiền gia tuy không còn ngang ngược càn rỡ, nhưng coi như là qua được.<br>Tiền Kỳ hận Lâm Thanh Diện phế bỏ tu luyện của lão ta, giờ nghe nói Lâm Thanh Diện về tới, Tiền Ngũ đang uống hoa tửu liền bị gọi trở về.<br>Tiền Ngũ về đến phủ, liền thấy Tiền Kỳ, Tiền Kỳ nhìn thấy Tiền Ngũ trở về, hận rèn sắt không thành thép nói: \"Lâm Thanh Diện tiểu tử kia trở về, họ Triệu không phải thể chất Tu luyện, Bí tịch nhất định ở trong người Lâm Thanh Diện, ngươi cùng Vương gia có quan hệ tốt, ngươi đi tìm Vương Phi Dương, nghĩ biện pháp đem Bí tịch về cho ta. \"<br>Tiền Ngũ cau mày, bất mãn nói: \"Cha, ngày hôm nay của chúng ta không tốt sao, lại đi xen vào chuyện bên kia? Người ta đang chuẩn bị yến tiệc, đã sai hạ nhân đi gọi con, con đã sợ cha gọi con tới tìm Lâm Thanh Diện gây phiền phức, cho nên con đã cự tuyệt Vương Phi Dương, hiện tại cha lại kêu con đi qua, làm sao con còn giữ được thể diện? \"<br>Trước đã nhìn thấy Tiền Ngũ như thế này, Tiền Kỳ cũng không định giao cho Tiền Ngũ tu luyện, mà là Bí tịch sẽ nằm trong tay chính mình, trước đó tu vi cái gì đều không còn, nhưng tối thiểu sau này lão có Tu luyện cơ sở, lão nhất định có thể Đông Sơn tái khởi.<br>Tiền Kỳ tức giận mắng: \"Đồ không có chí tiến thủ, ta nghĩ ngươi chỉ muốn chọc giận làm tức chết ta thôi. hiện tại ở đây tuy là thái bình, nhưng tình hình thiên giới thì đang đung đung đưa đưa, bất cứ lúc nào cũng có thể xảy ra chuyện, nếu không có chút bản lãnh, ngươi bất cứ lúc nào cũng có thể chết trong tay người khác, ta làm cha không phải tất cả là lo cho ngươi sao? Cho dù Tu luyện không<br><img alt=\"re-quy-troi-cho-1692-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1692_1.jpg\">"}