{"title":"Chương 1693: Ý nghĩ nữ nhân","content":"Tiền Kỳ thu dọn đồ, sửa sang quần áo rồi mới đi ra ngoài, trong miệng chửi rủa: \"Đồ hư hỏng, không thèm nghe lời.\"<br>Lão luôn cho rằng Tiên Linh Thành bình yên sẽ không được bao lâu, luôn cho rằng sẽ có người hãm hại mình.<br>Nếu thật sự không có khả năng tự vệ, sớm muộn gì lão cũng sẽ chết trong tay người khác, mình chết cũng không sao, nhưng Tiền Ngũ còn nhỏ, lão không thể để Tiền Ngũ gặp bất trắc.<br>Trong lòng thầm nghĩ, tốc độ đi Vương phủ của lão cũng đã tăng nhanh hơn rất nhiều. <br>Triệu Tuấn khôn như một con khỉ. Đến gặp Triệu Tuấn để lấy Bí tịch chắc chắn không phải là một ý kiến hay, nhưng Lâm Thanh Diện thì sẽ dễ dàng hơn nhiều.<br>Lâm Thanh Diện hẳn là sẽ nghĩ rằng, hắn đã phế tu vi của mình, dù mình có lấy Bí tịch cũng vô dụng, nghĩ đến đây, trong lòng lão cũng có chút tự tin.<br>Tiền Kỳ lúc rời đi, dặn dò Hồng Linh một tiếng sau phải đến Vương gia biểu diễn, lão cảm thấy Hồng Linh nhất định sẽ ra tay giúp lão, cho dù lão đã nghe đồn từ bên ngoài rằng, có vợ của Lâm Thanh Diện đi theo tới đây.<br>Lão được biết vợ của Lâm Thanh Diện và Hồng Linh trông rất giống nhau, đợi Hồng Linh đến Vương gia, làm rối tung suy nghĩ của Lâm Thanh Diện thì lão bắt đầu sẽ dễ dàng hơn rất nhiều.<br>Nói đến Vương gia, người tiếp đãi là Vương Phi Dương, chỉ là Lâm Thanh Diện bọn họ cũng ở đây, vừa nhìn thấy Tiền Kỳ, Vương Phi Dương, ngược lại là lễ phép gọi một tiếng: \"Tiền bá bá, ngài làm sao lại tới đây? \"<br>Vừa hỏi lời này, Phi Dương liền đột nhiên cảm thấy không thích hợp, có người tới ngồi cũng không có gì to tát.<br>Vương Phi Dương chỉ là đặc biệt ngạc nhiên, tại sao Tiền Kỳ lại tới đây, Tiền Kỳ và phụ thân Vương Kình Thiên là không hợp nhau, quan hệ như nước với lửa, anh biết cho dù ông ta tới đây, Vương Kình Thiên cha anh cũng sẽ không hoan nghênh.<br>Tiền Kỳ trợn nhìn Vương Phi Dương một chút, hai tay khoanh trước ngực, hỏi: \" Thế nào, ngươi không hoan nghênh ta, hay là ngươi cho rằng ta không nên tới đây?\"<br>Vương Phi Dương đột nhiên lúng túng không thôi, Lâm Thanh Diện từ phía sau đi tới, cười hoà giải nói: \" Người tới đương nhiên là khách, Phi Dương tính tình ngay thẳng thẳng, tiền bối bỏ qua đừng để ý.\"<br>Lâm Thanh Diện biết Tiền Kỳ không có nhiều hảo cảm với mình. Anh nói như vậy chẳng qua để bên ngoài mọi người không ai e ngại.<br>Tiền Kỳ nhìn chăm chú vào Lâm Thanh Diện, thấy thái độ của anh ta đối với mình tốt hơn nhiều so với trước đây, nghe thấy Lâm Thanh Diện nói lời này, lão cười đáp: \"Vẫn là Lâm Thanh Diện nói chuyện nghe được, ngươi tiểu tử này cũng không học hỏi nhiều một chút. Đi cùng Lâm Thanh Diện bên người lâu như vậy, một điểm tiến bộ đều không có sao”.<br>Lâm Thanh Diện khá tò mò, Tiền Kỳ từ khi nào lại nói nhiều như vậy.<br>Nhìn thái độ tươi cười của Tiền Kỳ, Lâm Thanh Diện càng phải chú ý.<br>Lâm Thanh Diện chưa kịp nói gì, Tiền Kỳ đã hỏi: \"Lâm công tử, Thượng quận Thiên Đô, ngươi nghĩ xem Tiền ngũ nhà ta đi theo ngươi, dù sao hai người cũng có thể hòa thuận, ngươi cũng có thể bảo vệ hắn giúp ta.\"<br>Lâm Thanh Diện nhíu mày. Lão ta là có ý gì…<br>Anh có một chút không hiểu, nhưng cũng cười: \"Đương nhiên là đợi đến khi ta đi trở lại, nếu như Tiền Ngũ nguyện ý, chúng ta có thể cùng đi.\" <br>Trong lòng Lâm Thanh Diện linh cảm Tiền Kỳ nhất định phải có tính toán khác, anh là người thông minh, biết rõ khả năng tính cách của Tiền Ngũ, anh không nghĩ Tiền Ngũ sẽ cùng anh rời đi. nhất định lão ta còn có mục đích khác.<br>Vương Phi Dương nói: \" Bá bá đã tới, vậy liền ngồi đi, yến hội một hồi liền mở màn, ngài nhất định phải ăn thoải mái, uống thoải mái.\"<br>Tiền Kỳ gật đầu cười đi vào, ánh mắt Lâm Thanh Diện đặt ở trên thân Tiền Kỳ, Vương Phi Dương cười nói: \" Dưới sự quản lý chân chính của Triệu công tử. Lần này mọi người đã thay đổi rất nhiều.\"<br>Triệu Tuấn lúc đầu ngồi bên người Lâm Thanh Diện không nói gì. nghe thấy Vương Phi Dương lời này, lập tức liền gạt đi: \" Sói đi ngàn dặm ăn thịt, nếu như nó cảm thấy có lợi ích, bản tính của con người sẽ để lộ ra khi cần đạt một âm mưu gì đó, cho nên, ta cũng không cảm thấy ta có bản lãnh lớn như vậy, tất cả mọi chuyện chỉ là đang ẩn tàng mà thôi. \"<br>Triệu Tuấn nói gì Vương Phi Dương mờ mịt ngẩn ra, Vương Phi Dương nhìn một chút Tiền Kỳ, lông mày khẽ cau lại, Triệu Tuấn là có ý tứ gì?<br>Đương nhiên, Triệu Tuấn cũng không định làm cho Vương Phi Dương hiểu, chỉ cần Lâm Thanh Diện có thể nghe hiểu là được.<br>Vương Phi Dương không hiểu được ý tứ của Triệu Tuấn, mà Lâm Thanh Diện chỉ cười nhạt một tiếng, không nói gì.<br>Lời nói của Triệu Tuấn là muốn nhắc nhở Lâm Thanh Diện rằng bề ngoài của một người rất dễ ngụy trang, đừng có bị bề ngoài làm mê muội.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Thông minh như Triệu Tuấn, Lâm Thanh Diện đều muốn nghe, Lâm Thanh Diện cùng Triệu Tuấn cùng nhau ngồi một chỗ, Vương Phi Dương ngồi ở bên cạnh Lâm Thanh Diện bên kia.<br>Mọi người đang ăn uống nói chuyện, Hứa Bích Hoài bị Bạch Tuyết kéo sang chỗ khác, Hứa Bích Hoài không biết Bạch Tuyết, nhưng nhìn cô gái không có ác ý, cô nghĩ chắc là bạn của Lâm Thanh Diện.<br>Ngồi bên cạnh Bạch Tuyết, Bạch Tuyết cười hỏi: \"Lâm Thanh Diện được vô số phụ nữ vây quanh, ngưỡng mộ, nhưng đều không hề bị lay động, luôn nói là trong nhà có thê tử cùng nữ nhi, ngay từ đầu ta còn không hiểu, bây giờ nhìn thấy cô nương, ta xem như rõ ràng Lâm Thanh Diện, tại sao lại có định lực mạnh như vậy. \"<br>Hứa Bích Hoài cũng không ngốc, biết lời này là khen chính mình.<br>Cô khiêm tốn nói: \"Không phải anh ấy định lực tốt. Tôi thấy anh ấy ngày thường bận rộn không có thời gian. tôi là vợ mà anh ấy còn không rảnh để đi cùng, huống chi là cô nương bên ngoài.\"<br>Hứa Bích Hoài một cái nhăn mày, một nụ cười mỉm, Bạch Tuyết đều có thể nhìn và minh bạch ra được.<br>Hứa Bích Hoài quả thực rất xinh đẹp, dung mạo bất phàm, khó có thể nhận ra cô đã là bà mẹ có con vài tuổi.<br>Trước mặt Hứa Bích Hoài, Bạch Tuyết cảm thấy mình thật sự rất ảm đạm.<br>Bạch Tuyết mỉm cười, biết Hứa Bích Hoài khiêm tốn, nói: \"Là bởi vì phụ nữ ở bên ngoài không bằng phu nhân ở nhà, cho nên mới không có hứng thú. Bằng không, nam nhân có bao nhiêu hảo tâm?\"<br>Có rất nhiều người khen ngợi Lâm Thanh Diện, cũng có không ít nữ nhân có suy nghĩ về Lâm Thanh Diện, hôm nay nghe Bạch Tuyết nói, Hứa Bích Hoài thật sự khá bất ngờ.<br>Hứa Bích Hoài không ngờ ở bên cạnh mình lại có một người phụ nữ khác có thể khen ngợi chồng mình một cách không chút kiêng kỵ như vậy.<br>Hứa Bích Hoài đưa mắt nhìn Lâm Thanh Diện, hít sâu một hơi, cười bất lực: \"Thật ra có tốt cũng có xấu. anh ấy một lòng vì ta, ta cũng biết. Nhưng tu vi cũng quan trọng không kém đối với Lâm Thanh Diện, anh ấy dành phần lớn thời gian cho việc tập luyện, và thời gian anh dành cho tôi thực sự chỉ là đếm trên đầu ngón tay. \"<br>Hứa<br><img alt=\"re-quy-troi-cho-1693-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1693_1.jpg\">"}