{"title":"Chương 1694: Vũ đạo","content":"Hai người bọn họ ở đây trò chuyện, Vương Phi Dương và Lâm Thanh Diện cũng trò chuyện vui vẻ, một lúc sau Vương Phi Dương bị Tiền Kỳ gọi đến, ý nói có vũ công biểu diễn làm cho mọi người vui vẻ.<br>Vương Phi Dương nghĩ thầm đây cũng là chuyện tốt, không hề nghĩ tới Tiền Kỳ có ý đồ gì, anh nói: \"Tiền bá bá an bài thế này là chuyện tốt, ta cái gì cũng đều chuẩn bị, duy chỉ có ca múa là chưa chuẩn bị xong, bất quá chúng ta trong phủ cũng có ca cơ cùng vũ cơ, có thể trợ hứng cho vũ nữ của ngài. \"<br>Nghe vậy, Tiền Kỳ vội vàng xua tay nói: \"Như vậy cũng không cần, cô gái ta mang theo, một điệu nhảy đủ để khiến cho chúng sinh khuynh đảo, người khác đều chỉ là vật làm nền, tự nhiên không cần thiết đi lên.\"<br>Vương Phi Dương ngạc nhiên cười, nói: \"Vì Tiền bá bá tin tưởng như vậy, lo lắng của ta coi như dư thừa. hết thảy đều bởi ngài đến thu xếp đi.\" <br>Tiền Kỳ gật đầu đồng ý.<br>Vương Phi Dương đi tới bên cạnh Lâm Thanh Diện nói: \"Tiền bá cũng chuẩn bị múa hát, ngược lại là có tâm, nghe lão nói cô nương kia, nếu mọi người trông thấy sẽ kinh động như gặp thiên nhân.\"<br>Lâm Thanh Diện nhìn qua vị trí của Hứa Bích Hoài và Bạch Tuyết, cười nhạt, anh không có hứng thú lắm, nói: \"Tôi có vợ rồi, anh cứ nhìn loại chuyện này, nếu hợp thì thu nhận. Anh cũng là con cả, đã đến lúc phải tìm một người vợ để cuộc sống tốt đẹp. \"<br>Vương Phi Dương không hề nghĩ tới chuyện này, vừa nghe Lâm Thanh Diện nói tới, chỉ có thể chuyển hướng đề tài.<br>Hứa Bích Hoài và Bạch Tuyết tán gẫu rất vui vẻ, cũng không có ý định quấy rầy Lâm Thanh Diện, tuy rằng Lâm Thanh Diện đưa cô đến đây, nhưng ở nơi này căn bản là đợi không được bao lâu cô liền phải trở về phòng.<br>Những người ở đây đều là bằng hữu của anh, phải để cho Lâm Thanh Diện chơi vui vẻ.<br>Một lúc sau, tiếng nhạc vang lên, một người phụ nữ mặc váy đỏ trùm khăn che mặt bước lên từ cửa theo điệu nhạc và nhẹ nhàng nhảy múa.<br>Lâm Thanh Diện thoạt nhìn rất quen thuộc, không chỉ là Lâm Thanh Diện, còn có Vương Phi Dương cũng cảm thấy quen thuộc.<br>Vương Phi Dương nhíu mày, cô gái này là do Tiền Kỳ an bài, liền biết Tiền Kỳ không có ý tốt gì, cô gái này họ biết rồi, bọn họ đã từng thấy qua.<br>Lâm Thanh Diện trí nhớ rất tốt, anh đương nhiên biết cô gái này là ai, ánh mắt không tự chủ được nhìn về phía Hứa Bích Hoài.<br>Điều này làm cho Hứa Bích Hoài thấy, nhất định phải có suy nghĩ, nhưng bây giờ không còn cách nào khác, chuyện này vốn là do Tiền Kỳ sắp xếp, sao có thể dễ dàng giải quyết được.<br>Hồng Linh hai mắt nhìn Lâm Thanh Diện, nghe Tiền Kỳ nói, lần này có thể an bài mình bên cạnh Lâm Thanh Diện, nghe được tin tức này, nàng mừng rỡ hơn bất cứ thứ gì.<br>Nhưng chợt nhìn thấy người phụ nữ cách Lâm Thanh Diện không xa, trông rất giống cô ta.<br>Hồng Linh biết, vì Tiền Kỳ muốn dùng cô để đối phó với Lâm Thanh Diện, quan hệ giữa người phụ nữ kia và Lâm Thanh Diện hẳn là không tầm thường, trái tim cô ta đều là hình bóng Lâm Thanh Diện, nếu như cô ta có thể thay thế nữ nhân kia đi đến Lâm Thanh Diện bên người, không gì có thể tốt hơn.<br>Lâm Thanh Diện cau mày, Tiền Kỳ ý tứ sâu xa nhìn xem Lâm Thanh Diện bên này, ánh mắt lão vừa vặn cùng gặp anh mắt Lâm Thanh Diện, Lâm Thanh Diện nhíu mày, cười lạnh.<br>Anh hủy bỏ cơ sở tu luyện của Tiền Kỳ, Tiền Kỳ nào sẽ dễ dàng buông tha, nếu có điều kiện, hắn còn ước gì giết chết được mình.<br>Chuyện này cũng không có gì quá đáng.Lâm Thanh Diện đứng dậy đi tới chỗ Hứa Bích Hoài, trong lòng Hứa Bích Hoài lúc này chắc hẳn đang có rất nhiều suy nghĩ. <br>Bạch Tuyết nhìn thấy Lâm Thanh Diện đi qua, sáng suốt bước ra ngoài, đến chỗ Lâm Thanh Diện vừa ngồi, bên cạnh Triệu Tuấn.<br>Hứa Bích Hoài nhìn người phụ nữ bên dưới, sau đó lại nhìn Lâm Thanh Diện, nói: \"Chồng à, có phải là mưu kế gì không?\"<br>“Anh đã từng nhìn thấy cô ấy rồi, cô ấy giống hệt em, nhưng khí chất kém xa so với em.” Lâm Thanh Diện cười tủm tỉm, “Đây là lão đầu kia thiết kế, không biết trong lòng hắn có mưu đồ gì, dù sao em không thể rời khỏi anh, em biết chưa”.<br>“Em biết, người ở đây em không quen ai, em sẽ không có nơi nào để đi.” Ánh mắt Hứa Bích Hoài vẫn luôn nhìn về phía người phụ nữ.<br>Sau một điệu nhảy, người phụ nữ vén mạng che mặt, chắc chắn, cô ấy trông gần giống hệt Hứa Bích Hoài, Hứa Bích Hoài hỏi Lâm Thanh Diện, \"Có bao giờ anh nghĩ cô ấy giống em không?\"<br>Người dù có lợi hại đến đâu cũng chỉ là vật thế thân, nhưng bản chính là cô lại ở đây, vật thay thế đương nhiên vô giá trị.<br>Lâm Thanh Diện nở nụ cười: \"Anh nhìn thấy cũng có cảm giác như vậy, nhưng cũng chỉ là trong chốc lát. Chúng ta ở bên nhau đã lâu, em là người thế nào, cho dù là mùi trên người em cũng vậy.Anh có thể phân biệt rõ ràng. \"<br>Theo lời nói của Lâm Thanh Diện, trong lòng Hứa Bích Hoài đang cảm thấy khó chịu, lúc này cảm giác không thoải mái đó cũng bị những lời yêu thương của Lâm Thanh Diện ăn mòn.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhìn thấy vẻ mặt của Hứa Bích Hoài, Lâm Thanh Diện thở phào nhẹ nhõm, rốt cuộc chuyện này cũng không tạo ra rào cản giữa anh và Hứa Bích Hoài.<br>Hồng Linh múa xong hành lễ lên sân khấu, Tiền Kỳ cười nói: \" Không biết mọi người có phát hiện hay không? cô gái này cùng cô nương bên cạnh Lâm công tử của chúng ta, trông thật giống nhau.\"<br>Ánh mắt mọi người đều nhìn về phía Hứa Bích Hoài, đều là kinh ngạc, mấy người trong phòng biết mục đích của Tiền Kỳ. liền nói vài câu với Lâm Thanh Diện.<br>Triệu Tuấn cười nói: \" Tiền bá bá đây là muốn làm cái gì, giống thì có giống, nhưng người với người tóm lại là không giống, mọi người đều có người tốt người không tốt, đơn giản hai cô nương này không thể so sánh được.\"<br>Hồng Linh là người của Tiền Kỳ, chỉ cần Tiền Kỳ bên kia không nói lời nào, Hồng Linh cũng không biết nói cái gì cho phải.<br>Tiền Kỳ đưa mắt nhìn Hứa Bích Hoài và hỏi Hứa Bích Hoài: \" Không biết cô nương có biết chút gì gọi là cầm kỳ thi họa không? ta nghĩ người xinh đẹp như vậy, ca múa thi từ, nhất định cũng không kém ai, không bằng trên đài hãy biểu diễn một đoạn, cũng để cho tất cả mọi người may mắn được chiêm ngưỡng.\"<br>Lâm Thanh Diện đang định nói, Hứa Bích Hoài liền nắm lấy tay Lâm Thanh Diện, nhìn Lâm Thanh Diện lắc đầu.<br>Họ tới đây là tới lo công việc, không phải đến gây gổ với người khác.<br>Lâm Thanh Diện nhịn không được, Hứa Bích Hoài thì thào: \"Không phải chỉ là khiêu vũ sao? Ai sẽ biết chuyện gì xảy ra? Nếu anh phải ra tay ngăn cản, người khác sẽ nói em thế này thế nọ, chính em có thể giải quyết. \"<br>Lâm Thanh Diện cũng không muốn cùng Tiền Kỳ so đo, dù sao mình phế tu vi của lão, trong lòng của lão tức giận cũng là bình thường.<br>Biết là ủy khuất Hứa Bích Hoài, Lâm Thanh Diện nói: \" Em không cần làm khó mình, em cùng cô nương kia há có thể so sánh sao?\"<br>“Cô gái đó có thể nhảy, mà em lại không thể nhảy sao?” Hứa Bích Hoài cười nhạt, trực tiếp bước lên sân khấu.<br>Lâm<br><img alt=\"re-quy-troi-cho-1694-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1694_1.jpg\">"}