{"title":"Chương 1695: Chuyện trên bữa tiệc","content":"Kế hoạch của Tiền Kỳ chẳng lẽ có thay đổi. Cô ta rất nhanh phản ứng lại, nói: \"Vậy tôi đưa cô gái này xuống dưới thay quần áo\" Lâm Thanh Diện nhìn chằm chằm vào Tiền Kỳ, chỉ cần Tiền Kỳ ở đây, anh cũng không sợ Hứa Bích Hoài gặp chuyện gì không may, Tiền Kỳ không có tu vi, thu dọn Tiền Kỳ đối với Lâm Thanh Diện mà nói là rất dễ dàng.<br>Hứa Bích Hoài đi theo Hồng Linh xuống dưới, Hồng Linh cười nói: \"Thân hình của cô cũng không khác tôi lắm, áo quần của tôi chắc cô cũng mặc vừa người. <br>Hứa Bích Hoài ngoài miệng không nói gì, nhưng chắc chắn cô gái này là Tiền Kỳ dùng để mê hoặc Lâm Thanh Diện.<br>Hứa Bích Hoài sâu xa nói: \"Đương nhiên là có thể, cô cũng thiếu chút nữa là thành tội, không chỉ dáng người, mà cả khuôn mặt cũng không khác quá, cũng may là tôi đến từ địa cầu, nếu không thì phải hỏi bố mẹ xem, có phải là chị em thất lạc nhiều năm hay không\" Hồng Linh nghe ra ý tứ trong lời nói của Hứa Bích Hoài, nói: \"Tôi thế nào không quan trọng, phải xem công tử Làm thế nào, nếu như tôi có hứng thú với công tử Lâm, công tử Lâm cũng sẽ không quay lại bên cạnh cô nữa.\" Nghe thấy lời này, Hứa Bích Hoài cảm thấy có chút buồn cười, chỉ châm chọc: \"Thế thân vĩnh viễn là thế thân, Lâm Thanh Diện nhà chúng tôi cái này vẫn là phần được rõ, cô luôn miệng nói không có hứng thú với Lâm Thanh Diện, ăn mặc trang điểm xinh đẹp như vậy, nháy mắt ra hiệu với chồng tôi, đây là chuyện người không có hứng thú làm sao?\" Lời nói của Hứa Bích Hoài làm Hồng Linh nhất thời nghẹn lời, chỉ có thể không cam lòng nhìn Hứa Bích Hoài, dựa vào cái gì mà người tốt như Lâm Thanh Diện vậy lại để cho Hứa Bích Hoài gặp?<br>Trong lòng Hồng Linh kỳ thật là lo lắng cho Lâm Thanh Diện, cô ta không biết Tiền Kỳ có mục đích gì, chỉ sợ Tiền Kỳ sẽ dựa vào Hứa Bích Hoài mà làm tổn thương Lâm Thanh Diện.<br>Lâm Thanh Diện là người tốt, hơn nữa trước đó còn cứu cô ta, ân tình của Tiền Kỳ đối với cô ta, nên trả đã trả, lần này, cô ta cũng không còn phải bị Tiền Kỳ khống chế.<br>Chỉ thấy Hồng Linh lấy ra một bộ đồ múa màu đỏ, Hứa Bích Hoài ôm vào trong ngực, cảm thấy không có gì lạ, cười lạnh, lập tức đánh lén vào sau lưng Hồng Linh.<br>Tốc độ của cô rất nhanh, Hồng Linh cũng không kịp phản ứng lại. Hồng Linh nhíu mày hỏi: \"Cô làm cái gì vậy?\"<br>\"Cô cho người đánh lén rồi?\" Hứa Bích Hoài lạnh lùng hỏi, tiện thể nhìn xung quanh nói: \"Tôi có thể cảm nhận được, xung quanh đây có người đang trốn.<br>Hồng Linh cũng không cảm nhận được, không ngờ Hứa Bích Hoài lợi hại như vậy. Chẳng lẽ là Tiền Kỳ muốn mình thay thế Hứa Bích Hoài? Hay là, Tiền Kỳ trực tiếp biến vợ của Lâm Thanh Diện thành con ngốc chứ? Hồng Linh bị Hứa Bích Hoài nắm cổ xách lên, lạnh lùng nói nói Hồng Linh: \"Hôm nay nếu tôi không ra ngoài được, cô cũng sẽ không có kết cục tốt.\"<br>Hứa Bích Hoài cảm nhận được một sức mạnh chạy trong cơ thể mình, Lâm Thanh Diện từng nói, cô là cao thủ nội kình, chỉ là không biết sử dụng công pháp.<br>Nhưng lần này, Hứa Bích Hoài là theo bản năng đánh ra công pháp, cảm giác vô cùng diệu kỳ. Hồng Linh kinh ngạc không thôi, bản lĩnh của Hứa Bích Hoài, Tiền Kỳ không dự liệu được, tất cả thất bại trong gang tấc rồi. \"Tôi không biết xảy ra chuyện gì, tôi biết cô sẽ không tin tôi, nhưng mà tôi không cần phải lừa cô\" Tiền Kỳ cái gì cũng không nói, chỉ bảo Hồng Linh nghe theo sắp xếp của ông ta.<br>Nhưng bọn họ chẳng ai ngờ được, Hứa Bích Hoài lại lợi hại như vậy. Hứa Bích Hoài không tin, nhưng mà vẫn nói: \"Tôi với cô không thì không hận, tôi đương nhiên biết cô không có lý do phải hại tôi, nhưng mục tiêu của <br>mấy người là chồng tôi, tôi cũng sẽ không để mấy người đụng đến anh ấy\".<br>Hồng Linh không phải là người sợ chết, nhưng cô ta cũng không hy vọng mình chết trong tay Hứa Bích Hoài, nói với Hứa Bích Hoài: \"Cô rất lợi hại, có thể lúc này rời đi đi, Tiền Kỳ nghĩ cô là cô gái yếu đuối, không có sắp xếp cao thủ gì đâu.\" Hồng Linh có thể chắc chắn, huống gì bây giờ thực lực của nhà họ Tiền cũng không còn cao thủ nào có thể cống hiến sức lực cho nhà họ Tiền nữa rồi. Hứa Bích Hoài thờ ơ cười, nói: \"Mấy người này của các người đều không phải là đối thủ của Lâm Thanh Diện, chỉ là lợi hại hơn tôi, nếu như thật sự khống chế tối, Lâm Thanh diện có 1000 cách để cứu tôi ra.<br>Đám Lâm Thanh Diện đứng bên ngoài, Hứa Bích Hoài chậm chạp không ra, trong lòng Lâm Thanh Diện có chút lo lắng, lúc đang muốn đi vào trong, Hứa Bích Hoài mặc đồ múa hoa sen lảo đảo nhảy múa nhẹ nhàng, đi thẳng đến trung tâm san khấu.<br>Lâm Thanh Diện nhìn thấy, lập tức thở dài một hơi.<br>Sắc mặt Tiền Kỳ tím tái, ánh mắt nhìn về phía Hồng Linh, Hồng Linh đi đến bên cạnh Tiền Kỳ, Tiền Kỳ thấp giọng hỏi: \"Chuyện gì xảy ra, cứ thế mà đi ra?\"<br>\"Cô ta có tu vi, rất lợi hại, mấy người ngài bảo đi vào, thấy ra có hai người ra, nhưng cũng lui về.\" Tiền Kỳ nhíu mày, ánh mắt nhìn Hứa Bích Hoài, Hứa Bích Hoài trông có vẻ là một cô gái yếu đuối, lại có bản lĩnh lớn như vậy? Ông ta hừ lạnh một tiếng, nói: \"Tôi cũng không tin tôi không trị được con nhóc đó.\" Những lời này của Tiền Kỳ, nói ra chỉ để lấy lại mặt mũi của ông ta, không đến mức lộ ra thực lực quá yếu trước mặt Hồng Linh.<br>Ông ta sớm nên nghĩ đến, bản thân của Lâm Thanh Diện cũng không tầm thường, người lợi hại như anh, người phụ nữ bên cạnh đương nhiên cũng sẽ không tệ. Hồng Linh nhìn nhìn Tiền Kỳ, sự mong muốn rời khỏi nhà họ Tiền càng mãnh liệt, nhưng mà cô ta không biết cái gì cả, thực lực của Tiền Kỳ bây giờ có yếu đến thế nào, bên người cũng có không ít thủ hạ, muốn tóm cô ta về, quả thật dễ như trở bàn tay.<br>Duy nhất có thể làm chỉ là giết Tiền Kỳ, nợ Tiền Kỳ đã trả xong, nhưng nếu như bị uy hiếp đến tính mạng, cô ta không ngại giết Tiền Kỳ.<br>Cô ta không có năng lực, nhưng người có năng lực thì nhiều, cứ nghĩ như vậy, nhìn nhìn Lâm Thanh Diện còn có Triệu Tuấn bên cạnh Lâm Thanh Diện.<br>Tiền Kỳ không đạt được mục đích cáu kỉnh thề không bỏ qua, cô ta đã sớm hiểu rõ, Tiền Kỳ nhất định không cam lòng, nhất định còn có cách để đối phó với Lâm Thanh Diện, không bằng để Tiền Kỳ đi trả thù là được.<br>Đứng bên cạnh tiền Kỳ nói: \"Hổ cũng có lúc ngủ ngáy, cha nuôi nếu thật sự muốn ra tay, không nhất định phải chọn lúc này.\" Nghe lời nói của Hồng Linh, Tiền Kỳ suy ngẫm sâu xa nhìn Hồng Linh, tiện đà nói:\"Con có cách gì hay sao?\"<br>Hồng Linh cười nhạt một tiếng nói: \"Con đầu óc đần độn, sao có thể có cách gì được, chẳng qua là con cảm thấy, bây giờ không phải là thời cơ ra tay tốt nhất, cha nuôi cũng có thể nhìn ra được, cho dù là Lâm Thanh Diện hay người bên cạnh Lâm Thanh Diện, cũng có bản lĩnh rất lớn, tình trạng của chúng ta bây giờ căn bản không có khả năng tính đến bọn Lâm Thanh Diện được.\"<br>Tiền Kỳ đương nhiên không phải cái gì cũng nghe Hồng Linh Nói, ngay từ đầu thái độ của Hồng Linh cũng không kiên định như vậy. Hỏi đến Hồng Linh, Hồng Linh chỉ nói là vì bên cạnh Lâm Thanh Diện đã có Hứa Bích Hoài, nên là cô ta có tốt thế nào với Lâm Thanh Diện, không muốn tổn thương Lâm Thanh Diện thì cả đời này của Lâm Thanh Diện cũng không thể nào của cô ta được. Lý do thoái thác này đủ để thuyết phục Tiền Kỳ, Tiền Kỳ rất hài lòng với câu trả lời thuyết phục này, không ở nhà họ Vương lâu cũng quay về. Lúc ra ngoài, Vương Phi Dương cũng không đi ra tiễn, biết Tiền Kỳ lại có ý đồ xấu, khách khách khí khí với ông ta đã là nể mặt ông ta rồi. Dáng múa của Hứa Bích Hoài, người đang ngồi bên dưới đều tán thưởng, đều nói là một đội trời đất tạo nên với Lâm Thanh Diện.<br>Vong Trần ngồi bên cạnh Lâm Thanh Diện, trong bữa tiệc này, ông ta nhìn ra Tiền Kỳ không yên lòng, nhắc nhở Lâm Thanh Diện: \"Vừa rồi tên kia, tôi thấy ông ta sẽ không có ý định bỏ qua cho anh.\""}