{"title":"Chương 1696","content":"Lâm Thanh Diện bất lực cười cười, nói: \"Tôi có thù với lão ta,tôi cũng không nghĩ lão ta đối với tôi có hảo tâm gì, chẳng qua là có chút phiền phức, tôi cũng không có ý định cùng lão so đo.\"<br>Vọng Trần nghe Lâm Thanh Diện nói lời này cười nhẹ, Lâm Thanh Diện cũng biết là được rồi.<br>Làm thân với Triệu Tuấn không được bao lâu, Vọng Trần rất ngưỡng mộ Triệu Tuấn, tài năng trẻ mà ông từng gặp, e rằng chỉ có Lâm Thanh Diện mới có thể so sánh được với Triệu Tuấn.<br>Nói thật ra, Lâm Thanh Diện cũng không bằng Triệu Tuấn, nghĩ như vậy nên ông hỏi Lâm Thanh Diện: \" Dự định lúc nào thì cùng Triệu Tuấn nói chuyện Thượng Quận Thiên Đô?\" <br>\" Chúng ta vừa tới nơi này, Triệu huynh đệ nhất định có rất nhiều chuyện muốn an bài, ta không thể vừa đến nơi này liền gặp người ta nói, chờ thong thả sau này hãy nói đi.\"<br>Mọi người ngươi một câu ta một câu, sắc trời dần dần tối xuống, yến tiệc càng ngày càng ít người ở lại, Triệu Linh Thành do Triệu Tuấn tổ chức tốt hơn nhiều so với lúc Lâm Thanh Diện lần đầu tiên đến Tiên Linh Thành.<br>Triệu Tuấn bọn họ cũng sắp trở lại thành bảo, Triệu Tuấn muốn Lâm Thanh Diện đi cùng, Vương Phi Dương tiến lên nói: \"Lâm Thanh Diện trước kia đều là ở tại Vương phủ, anh ấy tại Vương phủ nhất định cũng quen thuộc, tòa thành bảo mặc dù tốt, nhưng bù không được anh ta đã quen nơi này, ta nói với Triệu thành chủ, ngươi cũng không thể giành anh ấy với ta. \"<br>Triệu Tuấn nhún vai nhìn Lâm Thanh Diện: \"Lâm Thanh Diện đến đây rồi, ta sẽ làm những gì một người thành chủ trì ta nên làm. Anh ta đương nhiên tự quyết định nơi nào muốn nghỉ ngơi.\"<br>Lâm Thanh Diện nhìn Hứa Bích Hoài, Hứa Bích Hoài cũng không quyết định được, cười một tiếng: \"Lâm Thanh Diện tôi đã đến đây một lần, đương nhiên ta không phải khách, ta sẽ ở cùng Vong Trần đại sư huynh, đại sư huynh mới là khách nhân của Tiên Linh Thành. Vong Trần đại sư huynh nói đi nơi nào liền đi nơi đó. \"<br>Vong Trần muốn tìm hiểu kỹ Triệu Tuấn là người như thế nào, nên nói rằng ông có thể sống trong thành bảo(Tòa thành bảo hộ Tiên Linh Thành).<br>Vương Phi Dương bất lực mỉm cười, lúc Lâm Thanh Diện bọn họ muốn rời đi, anh để cho Triệu Tuấn đưa Vọng Trần và Hứa Bích Hoài về phòng nghỉ ngơi trước, anh lưu lại Vương phủ một chút,anh và Vương Phi Dương còn có nhiều chuyện muốn nói.<br>Sau khi mọi người đã rời đi, trong vườn sau của Vương phủ, Vương Phi Dương đi về phía trước hỏi: \" Thượng Quận Thiên Đô thế nào, ta rất muốn đi, nhưng phụ thân ta hiện tại cái gì đều mặc kệ, ta cũng không thể phân thân, anh tới nơi này, nhất định không phải đơn giản vì muốn thăm chúng ta, đúng không? \"<br>\"Ta cần tìmTriệu Tuấn. Chỉ có hắn mới có thể giúp ta. Tại Thượng Quận Thiên Đô, ta gặp được người sử dụng Cơ Quân Thuật như Triệu Tuấn. Chỉ có Triệu Tuấn mới có thể giúp ta.\"<br>Lâm Thanh Diện hít một hơi thật sâu, nếu Triệu Tuấn từ chối anh, anh thật sự không tìm được cách nào khác.<br>Tình hình của Tiên Linh Thành hiện giờ rất ổn định, cho dù Triệu Tuấn rời khỏi Tiên Linh Thành, hẳn là sẽ không có vấn đề gì trong thời gian ngắn.<br>Nghe vậy, Vương Phi Dương nhíu mày nói: \"Ta cho rằng ta tu vi rất cao, nhưng là so với sư phụ của ta cũng không là gì, còn tưởng rằng sư phụ của ta rất lợi hại, trên đời không có đối thủ, Triệu Tuấn tiểu tử kia lại có Cơ Quan Thuật lợi hại kinh người, anh tại Thượng Quận Thiên Đô cũng gặp phải, thật sự là thiên ngoại hữu thiên nhân ngoại hữu nhân. \"<br>Vương Phi tiếc hận rằng cả đời này, e rằng không đạt đến cảnh giới của Triệu Tuấn, cũng như sự tỉ mỉ tu dưỡng tu vi thiên phú của Lâm Thanh Diện.<br>Lâm Thanh Diện đang dựa vào một tảng đá lớn, cảm nhận được làn gió mát trong đêm thổi qua rất dễ chịu, liền hỏi: \"Diệp sư phụ thế nào rồi? vẫn ở tại Kiếm Đãng Sơn không có ra tới sao?\"<br>\"Không phải, sư phụ ta nói ở Tiên Linh Thành quá lâu cũng nhàm chán, người muốn đi ngao du, một ngày nào đó sẽ trở lại, ta chủ yếu vẫn là chưởng quản gia nghiệp, không có nhiều thời gian tới tu luyện, sư phụ cũng cảm thấy ta nên hồi tâm, người vừa đi khỏi, ta liền cảm thấy rất cô đơn. ”Vương Phi Dương rất muốn đi ra ngoài, anh muốn cùng Lâm Thanh Diện đi Thượng quận Thiên Đô.<br>Nhưng bây giờ anh như chim trong lồng, không thể đi đâu được. <br>Nhìn thấy Tiên Linh Thành được Triệu Tuấn quản lý nề nếp, con đường làm ăn của gia đình bọn họ càng ngày càng suôn sẻ, việc rời bỏ Tiên Linh Thành thực sự đối với anh càng ngày càng xa vời.<br>Nếu Vương Phi Dương rời đi không nói lời nào, hẳn sẽ làm Vương Kình Thiên tức chết, Vương Phi Dương là con trai duy nhất của ông, ông luôn phải canh giữ Vương Phi Dương.<br>Lâm Thanh Diện liếc nhìn Vương Phi Dương, thầm nghĩ Vương Phi Dương quả thực là thân ở trong bọc điều nhưng không hề biết.<br>Anh nói với Vương Phi Dương: \"Ngươi hiện tại thật tốt, nếu tìm được cô dâu, sinh một hài tử, ngày đó liền như thần tiên, người khác ao ước cũng không kịp, ngươi nghĩ nhiều như vậy làm cái gì? \"<br>“Anh thật sự nghĩ như vậy sao?” Vương Phi Dương quay nhìn về phía Lâm Thanh Diện, không phải chính Lâm Thanh Diện muốn cả đời cống hiến cho việc tu luyện sao, tại sao lại khuyên mình như vậy?<br>Lâm Thanh Diện hít sâu một hơi, rất bất lực nói: \"Nếu con gái ngoan của ta không bị người tà phái bắt đi, ta nhất định mang theo vợ ta cùng hài tử, tìm nơi thật tốt mà trốn và sống cuộc đời nhỏ bé của chúng ta. Những thứ rác rưởi bên ngoài không liên quan gì đến ta. \"<br>Lâm Thanh Diện Nói đến đây mới nhớ tới lúc anh còn ở Dược Thần Cốc, bọn họ rõ ràng đã có dự định thật tốt đẹp về cuộc sống, nhưng Nặc Nặc đột nhiên trúng đoạt hồn ấn, lúc này lại bị tà phái bắt đi.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện trong lòng biết rõ, thân phận của Nặc Nặc không tầm thường, anh sợ hài tử của mình, cả đời này liền không yên ổn.<br>Là cha của Nặc Nặc, việc anh cùng Nặc Nặc tiến, lui là lẽ đương nhiên.<br>Hiện tại anh chỉ hy vọng Triệu Tuấn có thể đồng ý đi Thượng Quận Thiên Đô cùng anh, với Triệu Tuấn tỷ lệ thành công sẽ lớn một chút.<br>Nếu đến lúc đó Triệu Tuấn không làm được gì, thì anh mới nghĩ biện pháp khác.<br>Trời đã về khuya, Lâm Thanh Diện và Vương Phi Dương nói chuyện đã lâu, Lâm Thanh Diện mới trở lại thành bảo.<br>Anh ta còn có chuyện phải làm, Vương Phi Dương không thể lúc nào cũng cưỡng ép giữ lại.<br>Cuộc sống hàng ngày của Lâm Thanh Diện bọn họ là do Bạch Tuyết sắp đặt, Triệu Tuấn cũng đoán biết tâm tư của Lâm Thanh Diện, sau khi mọi người đã ngủ say, Lâm Thanh Diện ngồi trên nóc thành bảo, Triệu Tuấn ở dưới sân. không biết nên làm sao cùng Triệu Tuấn mở miệng<br>Loại chuyện này nhẹ thì thụ thương, nặng thì mất mạng, và mọi thứ anh làm đều cực kỳ nguy hiểm.<br>Triệu Tuấn ở phía dưới, cầm trong tay một cây quạt Bạch Vũ, mặc áo choàng Khổng Tước màu trắng, cười nhẹ nói: \" Anh và ta quan hệ đã đến nước này, còn có cái gì không thể nói ra chứ?\"<br>Suy nghĩ của Lâm Thanh Diện bị giọng nói của Triệu Tuấn kéo lại, anh thả người nhảy xuống.<br>Một người thông minh như Triệu Tuấn, đoán biết được tâm tư của anh cũng là chuyện bình thường.<br>\"Triệu huynh đệ biết không, chuyện của con gái ta chưa bao giờ được giải quyết. Lần này trở về, ta cũng muốn nhờ ngươi giúp đỡ, nhưng ta muốn ngươi phải biết, chuyện này rất nguy hiểm, cho nên quyết định là của ngươi, nếu là ngươi không muốn, ta sẽ không bao giờ miễn cưỡng, chuyện này... \"<br>Lâm<br><img alt=\"re-quy-troi-cho-1696-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1696_1.jpg\">"}