{"title":"Chương 1697: Hôn lễ của triệu tuấn","content":"Trước đó Bạch Tuyết chỉ giả vờ ngủ trong phòng, cô chỉ muốn biết kế hoạch của Lâm Thanh Diện và Triệu Tuấn, Triệu Tuấn từ trong phòng đi ra, tiếng đóng cửa và tiếng bước chân của anh khiến Bạch Tuyết đi theo.<br>Triệu Tuấn không ngờ cô lại theo dõi mình, cũng không có phòng bị.<br>\"Triệu Tuấn.\"<br>Bạch Tuyết phía sau không nhịn được gọi anh. <br>Triệu Tuấn quay đầu lại, nhìn Bạch Tuyết bất lực cười nói: \"Đã biết anh sẽ rời đi, sao còn tính chuyện kết hôn với anh? Chuyện này chúng ta có thể dời lại.\"<br>Gặp được một cô gái vừa ý với anh không dễ dàng gì, đương nhiên anh rất vui, nhưng Lâm Thanh Diện còn có chuyện, hai người có thể coi là bạn sinh tử, anh cần phải giúp Lâm Thanh Diện.<br>Nhưng lần này sự sinh tử không thể đoán trước, Lâm Thanh Diện đã bó tay toàn tập, Triệu Tuấn không đủ tự tin có thể sống sót trở về, cũng vì không chắc nên anh cũng không muốn kết hôn, lỡ có chuyện gì lại là trói buộc cô ấy.<br>Bạch Tuyết nghe Triệu Tuấn nói, trong lòng cảm thấy kỳ quái, dù sao cũng là con gái nên không thể nói lúc nào cũng sẽ ở bên Triệu Tuấn, chỉ có thể nhấp nháy môi nói: \" Em biết anh rất là thật bận bịu, mặc kệ anh đi nơi nào, em cũng phải đi theo.\"<br>Đương nhiên, nếu Bạch Tuyết muốn đi, tự nhiên là có thể, Triệu Tuấn nghĩ nếu có Bạch Tuyết ở bên cạnh, có thể bảo vệ anh lúc nguy cấp.<br>Anh phải thừa nhận, nếu không có Cơ Quan Thuật. Anh chắc chắn cần người che chở, anh không có thiên phú tu hành, đành phải nghiên cứu Cơ Quan Thuật.<br>Lâm Thanh Diện ở một bên, anh chỉ nghĩ hai người có thể phát triển đến ngày hôm nay, đây thật sự là chuyện tốt.<br>Họ chuẩn bị kết hôn, tự dưng mình đến, thì họ không thể làm đám cưới. trên đời này không có đạo lý như vậy<br>Anh thản nhiên nói: \"Kết hôn là chuyện lớn như vậy, thế mà không ai báo cho ta, Triệu huynh đệ, ngươi thế này cũng không trượng nghĩa a, ta tại Thượng Quận Thiên Đô, ngươi có thể cho người báo cái tin, nếu không phải ta tới đây, còn không biết các người muốn kết hôn. \"<br>Triệu Tuấn bất lực cười cười, chỉ là muốn thông báo cho Lâm Thanh Diện, nhưng cũng không biết anh ta đang ở đâu, hôn lễ mà có Lâm Thanh Diện tham gia tất nhiên là rất tốt.<br>Lâm Thanh Diện lập tức nói: \" Ta đã tới đây, cần phải uống rượu mừng với Triệu huynh đệ ngươi. Lúc đó sẽ đi, đừng bởi vì chuyện của ta mà hôn sự bị quấy nhiễu, ta sẽ cảm thấy có lỗi.\"<br>Triệu Tuấn còn muốn nói gì nữa, Lâm Thanh Diện trực tiếp chặn lại lời nói của Triệu Tuấn, Triệu Tuấn cho dù trọng nghĩa khí, cũng phải tiến hành hôn lễ. Anh cùng lúc đợi cũng không sao, kết hôn là đại sự cả một đời, sao có thể qua loa đại khái.<br>Bạch Tuyết liếc mắt nhìn Lâm Thanh Diện, lời muốn nói đều ở trong mắt, Lâm Thanh Diện hiểu ý của cô.<br>Cô cùng Lâm Thanh Diện đi ra từ trong núi tuyết, lại cùng Triệu Tuấn kết hôn, với Bạch Tuyết đây là kết quả hoàn mỹ.<br>Triệu Tuấn và Bạch Tuyết đều không phải người hay so đo, nhất định sẽ sống một cuộc sống bình yên mỹ mãn.<br>Lâm Thanh Diện quyết định không rời đi lúc này, Triệu Tuấn và Bạch Tuyết cùng nhau trở về.<br>Vào một đêm lạnh lẽo, ánh trăng trải trên mặt đất như được phủ một lớp sương bạc, khi Lâm Thanh Diện trở về nhà thì Hứa Bích Hoài đã ngủ rồi.<br>Vừa cởi giày chuẩn bị ngủ, anh nghe Hứa Bích Hoài kinh ngạc gọi trong mộng: \"Nặc Nặc, đừng lo lắng, mẹ sẽ tới cứu con, cả nhà ta sẽ cùng một chỗ bình an cả đời!\"<br>Thanh âm kêu sợ hãi trong cơn mộng mị chậm rãi biến nhỏ giọng, Lâm Thanh Diện vươn tay ra, lấy tay áo lau mồ hôi trên trán cô, nói nhỏ: \"Đừng lo lắng, sớm muộn gì anh cũng sẽ giải cứu con gái ta, toàn bộ gia đình ta sẽ được bên nhau hạnh phúc! \" <br>Trước khi ngủ thiếp đi, anh hôn nhẹ lên má Hứa Bích Hoài, Hứa Bích Hoài nhào vào vòng tay Lâm Thanh Diện như một đứa trẻ đầy sợ hãi.<br>Bên Tiền Phủ, Hồng Linh ngồi tại trong khuê phòng, nhìn chính mình trong gương giống hệt Hứa Bích Hoài, trước gương đồng vàng sậm, nhớ lại hình bóng Lâm Thanh Diện từng li từng tí.<br>Lâm Thanh Diện đã cứu mạng cô, nếu Hứa Bích Hoài không có tu vi, việc cô thay thế Hứa Bích Hoài ở bên Lâm Thanh Diện không phải là không thể được, nếu Hứa Bích Hoài thật sự gặp bất trắc, Lâm Thanh Diện sẽ không bao giờ giết người thế thân(Hồng Linh)của Bích Hoài.<br>Nghĩ đến đây, cô tự giễu cười mình, Hứa Bích Hoài rất ưu tú, có thể tự bảo vệ mình, nhưng cô không biết cái gì, làm sao có thể so với Hứa Bích Hoài?<br>Cô đứng dậy, từ từ kéo bức rèm tua pha lê che khuất rồi bước ra khỏi phòng.<br>Ánh mắt cô đặt ở thư phòng Tiền Kỳ, hắn ngủ không được, tự nhiên là không ngủ được, Lâm Thanh Diện chưa chết, Tiền Kỳ hẳn là không yên lòng.<br>Nhưng nàng cũng không nguyện ý ở bên cạnh Tiền Kỳ, bị Tiền Kỳ khống chế, không nói tới tương lai mỏng manh ở bên cạnh Tiền Kỳ, Tiền Kỳ vẫn là không coi nàng là người.<br>Dọc theo con đường lát đá cuội, đi ngang bồn hoa, trực tiếp đi tới cửa thư phòng Tiền Kỳ gõ cửa.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Tiền Kỳ ngồi trên lầu nghe thấy tiếng gõ cửa, nói: \"Vào đi.\"<br>Hồng Linh đi vào, Tiền Kỳ nhíu mày hỏi: \"Hồng Linh, ngươi làm sao ở chỗ này?\"<br>Hồng Linh cười nhẹ: \"Ta muốn hỏi nghĩa phụ có chủ ý gì tốt có thể đối phó Lâm Thanh Diện bọn họ, ta cũng có một biện pháp.\"<br>Lời nói của Hồng Linh khiến Tiền Kỳ kinh ngạc, Hồng Linh đầu óc sáng ngời từ khi nào, trong biệt thự lão vẫn luôn ra lệnh cho Hồng Linh làm chuyện.<br>Tiền Kỳ hỏi: \"Có ý tứ gì, nói ta nghe một chút, nếu có hiệu quả, ta sẽ thật tốt khen thưởng cho.\"<br>Hồng Linh ngập ngừng hỏi: \"Nếu ý tưởng của ta thật sự tốt, ta muốn rời khỏi nơi này, ngài có thể đáp ứng ta sao?\"<br>“Rời đi?” Tiền Kỳ kinh ngạc nhìn Hồng Linh, hỏi: “Sao, sống ở đây không thoải mái sao? Tại sao lại muốn rời đi?<br>\"Ta chỉ muốn đi ra ngoài ngao du, ta muốn tâm tình thoải mái, không biết ngài có thể đồng ý hay không, ta nhớ sẽ rõ hảo tâm của ngài đối với ta, nếu là ngài có cần dùng đến ta, ta nhất định nghĩa bất dung từ sẽ đến hỗ trợ. \"<br>Hồng Linh nhìn chằm chằm Tiền Kỳ, trong giọng nói có chút háo hức, hi vọng Tiền Kỳ có thể đồng ý, chỉ cần Tiền Kỳ đồng ý, nàng cũng không cần hao tâm tổn trí lợi dụng Lâm Thanh Diện bọn họ.<br>Tiền Kỳ cười đầy ẩn ý, nói: \"Ngươi nói ý tứ trước đi, Lâm Thanh Diện thực lực lợi hại như vậy, ta cũng không phải muốn giết hắn, chỉ muốn để cho hắn gặp tổn thất không nhỏ.\"<br>Nói xong lời này, Hồng Linh đương nhiên sẽ không tin, liền nhẫn nại nghe Tiền Kỳ nói xong.<br>Tiền Kỳ muốn khống chế Hứa Bích Hoài, để lấy được bí tịch trên thân Lâm Thanh Diện, Hồng Linh không biết, cô nghĩ Tiền Kỳ chỉ muốn báo thù Lâm Thanh Diện, dù sao thì tất cả tu vi của lão đều bị Lâm Thanh Diện phế bỏ, chuyện này cũng hợp tình hợp lí.<br>Tiền Kỳ cho Hồng Linh hai ngày, không cần biết Hồng Linh có ý đồ gì, chỉ cần Hồng Linh bắt Hứa Bích Hoài làm tù binh là được.<br>Tin tức Triệu<br><img alt=\"re-quy-troi-cho-1697-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1697_1.jpg\">"}