{"title":"Chương 1699: Hợp tác đạt thành","content":"Hồng Linh kinh ngạc không thôi, mình không phải đã nói, muốn rời khỏi nơi này sao?<br>Mà lúc chính mình nói ra, Tiền Kỳ cũng không có ý kiến gì khác, sao bây giờ lại vượt sông phá cầu, như vậy không quá đáng sao?<br>\"Làm sao lão ta có thể làm được điều này?\"<br>Hồng Linh sợ hãi và hoảng loạn, nhưng nàng không muốn chết trong tay tên này một cách oan uổng như vậy.<br>Hồng Linh biết Tiền Kỳ sẽ không để cô đi dễ dàng như vậy, nhưng cô chưa bao giờ nghĩ rằng, Tiền Kỳ sẽ xuống tay tàn nhẫn với mình như vậy. <br>Bây giờ Hứa Bích Hoài đã ở trong tay Tiền Kỳ, nhiệm vụ của Hồng Linh coi như đã hoàn thành.<br>Đối với Tiền Kỳ, một người không còn giá trị sử dụng, một người biết quá nhiều bí mật của lão ta, có thể chỉ giết chết cô ta mà thôi.<br>Rốt cuộc, chỉ có người chết mới có thể giữ bí mật mãi mãi.<br>Hồng Linh khóe mắt bị xé rách, chân mềm nhũn, người mặc đồ đen bất lực nói: \" Ngươi chớ có trách ta, ta cũng là nghe theo lệnh hành sự, trước Diêm vương điện, ngươi muốn tố cáo thì đi đi!\"<br>Người mặc áo đen cầm kiếm di chuyển nhanh hơn, Hồng Linh không có bất kỳ căn cơ tu luyện, người mặc áo đen muốn giết nàng đơn giản như giết gà.<br>Lưỡi kiếm lướt qua, nhưng nó trống rỗng.<br>Giữa không trung, bóng dáng Lâm Thanh Diện hiện ra, ôm lấy Hồng Linh tránh đi.<br>Người áo đen cau mày nhìn Lâm Thanh Diện, hắn kinh ngạc, Lâm Thanh Diện làm sao lại xuất hiện ở đây, chẳng lẽ là Hồng Linh cùng Lâm Thanh Diện đã có tính toán trước sao?<br>Tay Lâm Thanh Diện đặt ở trên eo Hồng Linh, Hồng Linh lập tức ôm lấy Lâm Thanh Diện, ôn nhu nói: \"Ngươi... ngươi tại sao lại ở chỗ này? Nhất định phải cứu ta, ta không thể chết ở chỗ này.\"<br>Lâm Thanh Diện vốn là giữ khoảng cách thích hợp nhất, hiện tại Hồng Linh dán chặt lấy Lâm Thanh Diện. khiến Lâm Thanh Diện cảm thấy rất khó chịu.<br>Anh chỉ nghĩ rằng Hồng Linh biết Hứa Bích Hoài ở đâu, nên đã cứu Hồng Linh. Còn một điều nữa là anh không thể hiểu nổi, Tiền Kỳ ra tay qua sông đoạn cầu tàn độc.<br>\" Đạo lý môi hở răng lạnh chả lẻ ngươi không biết. Ta sẽ cho ngươi một phút để rời khỏi đây nếu muốn bảo toàn mạng sống. Nếu không rời đi, ta sẽ lập tức thành toàn cho ngươi.\"<br>Lâm Thanh Diện vô thức đẩy Hồng Linh ra, ý tứ sâu xa nói với người áo đen, người áo đen đương nhiên biết bản lãnh của hắn không bằng Lâm Thanh Diện, bất lực nói: \" Bây giờ ngài đã ở chỗ này, ta đâu còn có thể giết Hồng Linh? Cảm tạ Lâm công tử khai ân không giết. \"<br>Hắn đang chuẩn bị rời đi, giọng nói của Lâm Thanh Diện lại vang lên: \"Ngươi về nói với Tiền Kỳ, chúng ta nước giếng không phạm nước sông, nếu như hắn không an phận, cũng đừng trách ta vô tình vô nghĩa.\"<br>Lâm Thanh Diện nói xong, người mặc đồ đen liền biến mất trong sơn động.<br>Giọt nước rơi tí tách trên đá trong hang động, trong động ẩm ướt u ám, chỉ có Hồng Linh và Lâm Thanh Diện đứng ở giữa, bầu không khí có chút quái dị.<br>Lâm Thanh Diện có thể chắc chắn Hứa Bích Hoài không phải ở trong sơn động, anh không cảm giác được khí tức của Hứa Bích Hoài.<br>Lâm Thanh Diện quay đầu lại, nghiêm nghị nhìn Hồng Linh, lạnh lùng hỏi: \"Vợ của ta đâu?\"<br>\"Đây là ý của Tiền Kỳ. Tôi chỉ là quân cờ trong tay ông ấy. Tôi có thể nói cho anh biết vợ anh đang ở đâu, nhưng anh phải hứa với tôi một điều kiện.\" <br>Hồng Linh cũng muốn có thể nhân cơ hội này, trực tiếp giải quyết Tiền Kỳ, một tên tiểu nhân như Tiền Kỳ thật sự không xứng để Hồng Linh ra tay.<br>Lâm Thanh Diện nhìn Hồng Linh đầy ẩn ý, có chút thương cảm, nhưng những gì cô ta làm với Hứa Bích Hoài lại khiến Lâm Thanh Diện phẫn nộ.<br>“Ngươi không cần nói với ta là lỗi của Tiền Kỳ, cho dù là ý của Tiền Kỳ, ngươi cũng là đồng lõa.” Lâm Thanh Diện duỗi tay ra, nắm lấy cổ Hồng Linh, nói: “Ngươi nếu là nói ra thê tử của ta đang ở nơi nào, nói không chừng ta sẽ bỏ qua cho ngươi, nếu nàng có chuyện gì bất trắc, diều đầu tiên ta làm là không buông tha ngươi. \"<br>Hồng Linh cổ ngẩng cao, hai mắt nhắm lại, cũng không quan tâm, \" Ngươi giết ta đi, nếu không có ngươi, vừa rồi ta liền mất mạng, hiện tại ngươi giết ta xem như hòa nhau, dù sao cũng đều là chết, không bằng ta chết trong tay ngươi. \"<br>Hồng Linh hiểu, nếu nói về tung tích của Hứa Bích Hoài, xét theo tính cách của Lâm Thanh Diện, cô nhất định sẽ được buông tha, nhưng bằng cách này, cô đã phản bội Tiền Kỳ, Tiền Kỳ nhất định muốn chém tận giết tuyệt.<br>Chỉ khi Lâm Thanh Diện giết được Tiền Kỳ, mọi chuyện mới thật sự có thể chấm dứt!<br>Lúc này hai tay Lâm Thanh Diện gắt gao bóp chặt vào nhau.<br>Nếu người phụ nữ này không có khuôn mặt giống hệt Hứa Bích Hoài, anh sẽ không muốn mềm lòng.<br>Cô ta vẫn không chịu nói về tung tích của Hứa Bích Hoài, có nhất thiết anh phải đồng ý thỏa thuận của cô ta không?<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Anh bị một người phụ nữ yếu đuối tay không tấc sắt, lợi dụng người thương cưỡng ép anh, đây là lần đầu tiên anh gặp phải trường hợp này, hai người đều đang bế tắc, bây giờ anh phải lùi lại một bước.<br>“Điều kiện của ngươi là gì?” Lâm Thanh Diện thả tay xuống, trên cổ Hồng Linh có một vết đỏ, anh không có dùng lực, nhưng Hồng Linh đã đau đến chịu không được.<br>Hồng Linh vươn tay sờ sờ cổ, nói: \"Ngươi giúp ta giết Tiền Kỳ, nếu ta nói cho ngươi, vợ ngươi ở đâu, Tiền Kỳ sẽ không thả ta đi. ngươi có cứu ta cũng xem như phí công, ta biết ngươi là một người tốt. Lâm Thanh Diện, nhưng ngươi cũng phải hiểu được khó khăn của ta. \"<br>Lâm Thanh Diện cười lạnh, chính là không cần Hồng Linh nói, Lâm Thanh Diện cũng sẽ không dễ dàng bỏ qua Tiền Kỳ.<br>Anh đã từng bước nhượng bộ, Tiền Kỳ lại làm trầm trọng thêm vấn đề, không hề biết cảm ân, làm người dù sao cũng phải có ranh giới cuối cùng để dừng lại.<br>Lâm Thanh Diện không chút nghĩ ngợi nói: \" Ngươi yên tâm, ta cũng không phải giúp ngươi, mà vì ta muốn cho vợ ta xả giận, ta không dễ dàng buông tha cho lão thối tha đó.\"<br>Giữa lông mày và mắt anh có một luồng sát khí mạnh mẽ, Nặc Nặc đã không ở bên cạnh anh, anh còn chưa kịp ra tay cứu Nặc Nặc, Hứa Bích Hoài lại gặp nguy hiểm.<br>Trong tình huống này, trái tim treo lơ lửng của Hồng Linh lập tức được hạ xuống, chỉ cần Lâm Thanh Diện đồng ý, cô sẽ không còn gì phải lo lắng gì nữa.<br>Hồng Linh cùng Lâm Thanh Diện rời khỏi sơn động, trực tiếp đi tới Tiên Linh Thành, động này là ở ngoại ô Tiên Linh Thành, trên đường đi, Hồng Linh nói với Lâm Thanh Diện rằng Hứa Bích Hoài không có ở bên ngoài, mà ở tại trong thành.<br>Vì đề phòng Tiền Kỳ, cô nói đem Hứa Bích Hoài giấu ở trong sơn động, người áo đen kia nghe tin liền trở về phục mệnh, Tiền Kỳ tự nhiên tin.<br>Hồng Linh thật ra cũng đã nghĩ tới, chỉ cần Tiền Kỳ giữ chữ tín, thì cô ấy sẽ mang Hứa Bích Hoài đến động này, không ngờ Tiền Kỳ lại sinh tâm ác độc như vậy.<br>Một quán trọ nhỏ và lạnh lẽo, tấp nập người ra vào, trông có vẻ nhỏ hơn rất nhiều so với tửu lâu sôi động bên cạnh, và nó khá kín đáo.<br>Hồng Linh đi ngang qua, liếc nhìn xung quanh rồi trực tiếp đi vào nhà trọ nhỏ, phía sau có Lâm Thanh Diện.<br>Đi thẳng quẹo phải đi lên lầu phòng thứ hai, Hứa Bích Hoài nằm ở trên giường êm ái, sắc mặt trong trắng lộ hồng, liếc nhìn thoáng qua tựa như uống nhiều rượu, ngủ say ở trên giường, tự nhiên như một mỹ nhân đang nằm ngủ.<br>“Cô ấy bị xông hương, nhưng không làm tổn thương cơ thể, nhất định sẽ tỉnh lại trong vòng ba giờ.” Hồng Linh sợ Lâm Thanh Diện khi nhìn thấy Hứa Bích Hoài như vậy liền giận chó đánh mèo, vạ lây đến<br><img alt=\"re-quy-troi-cho-1699-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1700/1699_1.jpg\">"}