{"title":"第一千八十七章：大头与小头！","content":"<p>设为首页 | 联系我们 | 加入收藏</p><p>加入书签 | 我的书架 </p><p>随着传送阵出现，叶观直接消失在场中。</p><p>而再次出现时，他已经在一片茫茫山脉之中，在他面前不远处，那里有一处水潭。</p><p>水潭之中，躺着一名女子，女子坦坦荡荡，呈“大”字形状躺着。</p><p>四目相对。</p><p>空气仿佛都凝固了。</p><p>叶观人顿时就麻了！</p><p>这个小爱九号是疯了吗？</p><p>这么玩自己？</p><p>妈的！</p><p>以后直接给她恢复出厂设置！</p><p>轰！</p><p>突然间，一股恐怖地气息，突然自水潭之中涌起，叶观脸色顿时为之一变，他身形一颤，往后暴退，这时，一柄剑突然朝着他杀来。</p><p>叶观眼皮一阵跳，他右手勐地折断身旁的一根树枝，然后朝前轻轻一点，他这一剑出的很巧妙，直接刺在了这柄剑的破绽处，瞬间卸掉了其九成的力量，但他还是被剩下的一成力量震得倒飞了出去，在地上滚了好几圈。</p><p>站起来后，叶观转身就跑。</p><p>而在跑的过程中，他直接拿出了几枚极品灵晶吞下。</p><p>嗡！</p><p>但这时，随着一道剑鸣声响彻，叶观突然感觉背后有一道寒意袭来。</p><p>叶观当即停了下来，然后微微侧身，以毫厘之差躲过了这致命的一剑。</p><p>“嗯？”</p><p>叶观身后，一道惊疑声突然响起。</p><p>叶观转身看去，此时女子已经穿好衣服，女子大约十八九岁，穿着一袭如雪长裙，长发披肩，右手执一柄长剑，容貌极好看，或许是因为方才的缘故，她此刻的脸就像冰块一样冷。</p><p>叶观认真道：“姑娘，在下并非刻意轻薄，这真的只是一个误会……”</p><p>女子盯着他，气定神闲，“你不要怕，我这一剑下去，你的大头与小头会一起断掉，无痛苦的。”</p><p>叶观：“……”</p><p>女子突然消失在原地。</p><p>剑皇级别！</p><p>叶观脸色沉了下来，他往旁边一闪，再次躲过了这一剑。</p><p>见到这一幕，女子眼中闪过一抹诧异，因为她发现，眼前这男子，好像早已经知道她的剑落处。</p><p>怎么可能？</p><p>女子身形倒转，一剑横刺向叶观！</p><p>但是，依旧被叶观躲过。</p><p>这一次，女子发现，这根本不是巧合，而是这男子已经预判了她的剑。</p><p>女子盯着叶观，黛眉紧蹙，“你怎么做到的。”</p><p>叶观认真道：“姑娘，这真的是一个误会。”</p><p>女子打量了一眼叶观，突然，她手中的剑，如惊雷一般飞出，而远处，叶观似是早有预料，身体往旁边轻轻移了一步，再次躲过这一剑，与此同时，他手持树枝轻轻击在了女子的剑身上，那柄剑之中蕴含的力量顿时被卸掉，然后落在地上。</p><p>见到这一幕，女子顿时大惊，“你……”</p><p>叶观正要说话，女子突然二指一并，然后对着叶观就是一指，刹那间，一道火焰剑光朝着叶观射了过去。</p><p>见到这一幕，叶观脸色顿时大变！</p><p>若是拼剑招，他自然不惧，但若是拼内功，他现在就完犊子了。</p><p>来不及多想，他强行往旁边一滚。</p><p>轰！</p><p>虽然他反应已经够快，但那剑技范围太广，他还是被波及到，左臂直接被烧焦一片。</p><p>叶观忙站了起来，这时，他体内有一团灵气出现，他没有任何犹豫，直接利用那团灵气提升到了先天境！</p><p>见到叶观在自己面前直接突破，女子微微一怔，她突然拂袖一挥，地上那柄剑突然，化作一道火焰剑光朝着叶观杀去。</p><p>而叶观在突破之后，他并没有与眼前的女子硬拼，而是身形一闪，朝后退去，躲过了这一道剑技，与此同时，他身形一颤，腾空而起，朝着远处飞掠而去。</p><p>女子目视着叶观离去，她并没有追，而是双眼缓缓闭了起来，下一刻，她手中的剑突然微微一颤，直接消失在原地。</p><p>瞬空一剑！</p><p>这门剑技，若是修炼到极致，可以利用空间，让自己的剑气瞬间出现在敌人的面前，以此达到出其不意的效果。</p><p>这是天阶剑技，属于青州剑宗最高级别的剑技，值得一说的是，当年人间剑主，在苍剑宗时曾经修炼过这门剑技。</p><p>视线尽头，叶观似是感受到什么，脸色顿时为之一变，他勐地转身，这时，他面前的时空突然裂开，一柄剑破空而至。</p><p>见到这一幕，叶观眼皮顿时勐地一跳，这个家伙居然还有这种剑技，虽然这柄剑速度极快，但他反应可不慢，就在那柄剑也刺到他眉间时，他以树枝作剑一剑，刺在了那柄剑的剑刃处。</p><p>砰！</p><p>这一剑刺下去，那柄剑之中蕴含的力量顿时，被他卸掉七八成！</p><p>而即使是只剩两成，叶观也不敢硬刚，当下强行往旁边一滚，躲过了这柄剑。</p><p>而这时，那女子又再次出现在他面前。</p><p>女子盯着他，心中震惊的已经无以复加，眼前这男子明明只是先天境，但这剑技却有一剑破万法之意，这怎么可能？</p><p>【鉴于大环境如此，本站可能随时关闭，请大家尽快移步至永久运营的换源App，huanyuanapp.org 】</p><p>叶观看了一眼女子，他没有选择在逃，因为他无法御剑的话，他根本逃不过眼前的女子。</p><p>叶观沉声道：“姑娘，方才的事情确实是一个意外，我并非有意冒犯，实在是因为一些不可抗拒的原因，我被传送到了那里……”</p><p>女子盯着叶观，“你叫什么？”</p><p>叶观心中松了一口气，道：“叶杨。”</p><p>女子黛眉微蹙，“青州叶家的？”</p><p>叶观摇头。</p><p>女子定定盯着叶观看了好一会后，道：“先前你都看到什么了？”</p><p>叶观忙道：“什么都没看到，我刚被传送过来时，只觉得头晕目眩，因此，什么也没有看到……”</p><p>女子就那么盯着叶观，也不说话。</p><p>叶观心中暗暗戒备。</p><p>片刻后，女子突然道：“我记住你了。”</p><p>说完，她直接转身御剑而起，消失在天际尽头。</p><p>原地，叶观深深一叹，妈的，这小爱九号是疯了吗？</p><p>搞这么一出！</p><p>自己差点被它害死。</p><p>休息片刻后，他起身朝着先前女子离去的方向掠去，那女子显然就是剑宗的，因此，跟着那个方向走，肯定能够到剑宗。</p><p>而在山脉之中跑了一个时辰后，叶观最终来到了一座山巅之上，他极目望去，看到的还是一片山脉……</p><p>见到这一幕，他差点疯了。</p><p>妈的！</p><p>我让你给我传送的偏僻一点，但没有让你给我传送的这么偏僻啊！</p><p>“小爱九号！”</p><p>叶观突然怒吼，声音在山脉间回荡。</p><p>这个人工智能简直就是一个二货！</p><p>以后一定要让它恢复出厂设置！</p><p>叶观深深吸了一口气，他继续前进。</p><p>而此时，万州剑宗的剑塔前，所有人都在翘首以盼，等待着神秘人继续破关。</p><p>然而等了许久，依旧没有任何动静。</p><p>大家都有些疑惑。</p><p>这怎么就没动静了呢？</p><p>不继续闯了吗？</p><p>又过了许久，见到那剑塔还是没有动静，众人顿时有些急了。</p><p>于是，各州剑塔前的剑修们开始吵了起来，有的人说那神秘人可能是死在了里面，有的人则说可能是想低调，隐藏实力，故意不闯了，而有的人则说可能是去拉屎去了……</p><p>不管如何，这一次神秘人闯关的事情，让得万州都变得热闹了起来。</p><p>许多世家与宗门都在开始调查，想要知道这神秘人到底是谁。</p><p>如此妖孽，岂能不结交拉拢？</p><p>青州剑塔前，杨以安就坐在一旁的石头上，她抱着自己的膝盖，目光一直盯着那座剑塔。</p><p>她自然是有些紧张的，因为她知道，里面是有些危险的，但她相信，他一定会出来。</p><p>很快，剑塔前的剑修都已经慢慢散去。</p><p>杨以安从中午等到了晚上，此时，剑塔门口已经没有人。</p><p>杨以安还是坐在那里，她就那么盯着剑塔。</p><p>而又过去两个时辰，见到叶观还没有出来，杨以安脸色顿时有些泛白，她双手紧紧捏紧着，目光一直盯着那座剑塔。</p><p>又过去一个时辰。</p><p>此时已是深夜，剑塔内还是没有任何动静。</p><p>杨以安突然站了起来，她不顾一切朝着那剑塔冲了过去。</p><p>她要去找他！</p><p>没有理由！</p><p>她只知道，她要去找他！</p><p>而就在杨以安要冲进去时，一道声音突然自身后传来，“以安！”</p><p>闻言，杨以安身体顿时僵在原地，她转头看去，不远处，叶观正笑着看着她。</p><p>此时的叶观全身破破烂烂的，很是狼狈，特别是脚上，鞋子都磨没了。</p><p>杨以安一下冲到了叶观面前，但靠近叶观时，她又停了下来，她微微低头，轻声道：“你……回来了。”</p><p>叶观微笑道：“嗯，里面有传送阵，我被传送到了别的地方，回来的有些晚了。”</p><p>杨以安点了点头，轻声道：“嗯。”</p><p>说着，她连忙拿出了一些点心递给叶观，“你吃……”</p><p>叶观笑道：“一起。”</p><p>杨以安点头，“好。”</p><p>叶观跟着杨以安就坐在剑塔前的石阶上，二人头顶，一轮明月高悬。</p><p>叶观看了一眼身旁的杨以安，轻声道：“你刚才是要进去吗？”</p><p>杨以安点头，“嗯。”</p><p>叶观道：“里面很危险的。”</p><p>杨以安低着头，没有说话。</p><p>叶观轻轻揉了揉杨以安的小脑袋，柔声道：“我们看书吧！”</p><p>杨以安连忙拿出了书，但似是想到什么，她突然又将书合了起来。</p><p>叶观问，“怎么了？”</p><p>杨以安轻声道：“读书，读很多很多的书，以后就能见到院长吗？”</p><p>叶观微笑道：“只要你能够考入书院，以后就能见到院长。”</p><p>杨以安看着叶观，“真的吗？”</p><p>叶观点头，“真的。”</p><p>杨以安沉默片刻后，默默低下了头。</p><p>叶观笑道：“不相信？”</p><p>杨以安轻声道：“我已经打听过，即使是书院总院的那些大人物，他们都很难见到院长，而我……我只是一个小乞丐，院长怎么可能见我……”</p><p>叶观微微一笑，“其实，我有一个秘密，别人都不知道，我告诉你后，你能替我保密吗？”</p><p>杨以安忙点头，“好。”</p><p>叶观认真道：“我其实会算命！”</p><p>杨以安眨了眨眼，“算命？”</p><p>叶观笑道：“是的，我为你算过命，未来某一天，院长会在万众瞩目下见你，并且答应你一件事……你可一定要为我保密，因为天机不可泄露，明白吗？”</p><p>杨以安看着叶观，半晌后，她咧嘴一笑，“我信你。”</p>"}