{"title":"Chương 2201: Kém chút liền chết vì lực lượng tà ác.","content":"\"Vì không có ai phản đối, vậy thì hãy làm những gì ta đã nói, ta không muốn nghe bất cứ điều gì vô nghĩa của bất kỳ ai, nếu không, số phận của sư phụ ta, sẽ là kết cục của các ngươi, đã nghe chưa?\"<br>\"Vâng! Chúng tôi đã hiểu.\"<br>Nhìn đám người này, rốt cuộc cũng không dám cãi lời, Tô Nhu rất hài lòng, phất tay ra hiệu bọn họ có thể rời đi, căn bản đám người này biết cô ta rất lợi hại, họ biết nếu dám tiếp tục không nghe, sẽ mất mạng ngay lập tức.<br>Sau khi nhận được mệnh lệnh của Tô Như, nhóm người lập tức rời đi, không dám ở lại nữa, dù sao họ cũng bị Tô Như làm cho sợ hãi, nếu cô không vừa ý họ sẽ bị giết, bọn họ đương nhiên sợ hãi.<br>Và ngay sau khi Tô Như giải quyết xong người của mình, Tưởng Hổ ở bên kia, vì buộc phải cưỡng ép tăng thực lực lên, dẫn đến hắn bị lực lượng tà ác làm phản phệ.<br>Tưởng Hổ thực tế là quá mức nóng lòng cầu thành, không nghĩ tới, ngược lại để cho mình gặp tai vạ, kém chút liền chết vì lực lượng tà ác.<br>Nếu không có Giang Cuồng Kích tình cờ đến cứu hắn trong lúc nguy cấp, Tưởng Hổ đã rời khỏi thế giới này.<br>\"Ngươi có chuyện gì sao? Không phải ta đã nhắc nhở ngươi, nên tu luyện từ từ sao? Tu vi không phải dễ dàng tăng lên như vậy. ngươi xem một chút, ngươi đã đem mình hại thành bộ dạng gì, nếu như không phải, ta hôm nay chạy tới kịp thời, ngươi bây giờ đã là một cỗ thi thể.\"<br>Sau khi cứu Tưởng Hổ sống lại, Giang Cuồng Kích có chút kinh hãi, dù sao kém một chút, Tưởng Hổ liền mệnh tang, bởi vậy hắn hung tợn đem Tưởng Hổ khiển trách một trận, để hắn nhớ lâu một chút, về sau không thể làm loại chuyện như vậy.<br>Tưởng Hổ hiểu rõ, Giang Cuồng Kích là đang nghĩ cho mình, nên âm thầm chịu đựng sự giáo huấn của hắn, không dám phản bác, bởi vì lần này Giang Cuồng Kích nói rất đúng, suýt chút nữa hắn đã tự sát.<br>\" Thật có lỗi, về sau ta sẽ không làm như vậy..\"<br>Nghĩ đến đây, Tưởng Hổ thành khẩn nhận lỗi của mình cùng Giang Cuồng Kích, hiển nhiên hắn đã nhận ra sai lầm của mình, điều này khiến Giang Cuồng Kích hài lòng một chút, ước chừng sau này hắn sẽ không làm chuyện nguy hiểm như vậy.<br>\" Ngươi có thể kịp thời tỉnh ngộ liền tốt, về sau không được lại làm chuyện như vậy, muốn tu vi tăng lên, nhất định phải tiến hành theo chất lượng , bất kỳ cái gì nóng lòng cầu thành, đều là không thể làm, sẽ chỉ hại người hại mình, ngươi biết chưa ? \"<br>\"Tôi hiểu rồi, ngươi yên tâm, về sau ta sẽ không làm chuyện như vậy.\"<br>Được sự cam đoan của Tưởng Hổ, Giang Cuồng Kích lập tức hài lòng, cũng không có tiếp tục truyền thụ cho hắn, thu xếp cho Tưởng Hổ hắn nghỉ ngơi thật tốt về sau liền rời đi, dù sao Tưởng Hổ vừa mới thụ thương, cần kịp thời điều dưỡng, nếu không, sẽ dễ dàng đối với căn cơ tu vi của hắn, tạo thành tổn thương.<br>Sau khi giải quyết xong chuyện của Tưởng Hổ, Giang Cuồng Kích bắt đầu việc tu luyện của riêng mình.<br>Dù sao cũng sẽ sớm thách đấu với Thanh Long Tông, Giang Cuồng Kích đương nhiên phải nhanh chóng nâng cao thực lực, nếu không sẽ không hay ho gì, mà còn mất mặt môn phái.<br>Để nâng cao sức mạnh của mình càng sớm càng tốt, Giang Cuồng Kích vì đã kế thừa tất cả các phép thuật của người lùn đen, vì lý do này, Giang Cuồng Kích ngày càng mạnh hơn và trở thành bất khả chiến bại trong toàn môn phái, chắc chắn rằng sức mạnh của hắn là không thể lường được. Khi đó, Giang Cuồng Kích đến thách đấu với Thanh Long Tông."}