{"title":"Chương 2202: Dấu hiệu cải thiện rất chậm.","content":"Vừa lúc Lâm Thanh Diện cảm thấy tinh thần có chút chán nản, sinh nhật của Du Ly lại vừa đến, vì ngày sinh nhật này, bọn họ đã nhiều lần bố trí.<br>Thật đáng tiếc, bây giờ Lâm Thanh Diện lại bị tai nạn, nên sinh nhật của Du Ly không thể tổ chức được nữa, dù sao Lâm Thanh Diện một ngày không tốt, Du Ly liền một ngày không yên lòng, làm sao có tâm tư tổ chức sinh nhật?<br>Cho nên trong khoảng thời gian này, Du Ly hầu như là hàng ngày, lấy nước mắt rửa mặt, đương nhiên cô không dám biểu hiện ra trước mặt Lâm Thanh Diện, nếu để Lâm Thanh Diện biết, vì chính mình mà cô cảm thấy phiền muộn, như vậy thương tổn lại càng khó hồi phục.<br>Cho nên ngoài mặt, Du Ly vẫn đang hàng ngày thuyết phục, an ủi anh, để anh bình tâm tĩnh trí, chủ động tiếp nhận điều trị, không nản lòng từ bỏ, dù sao Lâm Thanh Diện thương thế rất nặng, Du Ly vẫn chưa tìm được cách chữa trị cho anh, như vậy bọn họ cũng chỉ có thể chậm rãi kéo dài sinh mệnh Lâm Thanh Diện, mong chờ kỳ tích.<br>Nhưng cho dù có kỳ tích xảy ra trước mắt, tâm tình Lâm Thanh Diện cũng tuyệt đối không thể xảy ra vấn đề, nếu để tâm tình không tốt của Lâm Thanh Diện ảnh hưởng đến thân thể, sẽ ảnh hưởng đến việc chữa trị của Lâm Thanh Diện.<br>Chính vì như thế, Du Ly mỗi ngày đều đến chăm sóc anh, cùng anh nói chuyện, để đảm bảo nh có thể vui vẻ và không bị ảnh hưởng bởi vết thương nghiêm trọng.<br>Lâm Thanh Diện cũng hiểu được điều này, nên đã rất phối hợp.<br>Điều này dẫn đến việc, Lâm Thanh Diện mặc dù nằm trên giường bệnh, nhưng vết thương không nặng thêm mà dần dần cải thiện, nhưng dấu hiệu cải thiện rất chậm.<br>Cho nên nếu đám người Du Ly muốn Lâm Thanh Diện ra khỏi giường càng sớm càng tốt, bọn họ cần phải tìm cách khác, dù sao cũng không thể để Lâm Thanh Diện mãi ở trên giường.<br>Chỉ là chưa tìm ra phương pháp chữa trị, dù họ đã thử rất nhiều phương pháp, nhưng đều không có tác dụng, bởi vì vết thương của Lâm Thanh Diện trước đây quá nghiêm trọng, lại luôn có một cỗ lực lượng tác động đến sự hồi phục của Lâm Thanh Diện, vì vậy, nếu họ không loại bỏ cỗ lực lượng đó, thương thế của Lâm Thanh Diện sẽ khó có thể khôi phục được.<br>Và ngay lúc Du Ly đang lo lắng chuyện này, một ngày nọ lão ăn mày đột nhiên tới cửa, ông và Lâm Thanh Diện từng có gặp nhau, và Lâm Thanh Diện có nhờ ông ta đúc một thanh kiếm.<br>Mấy tháng đi qua, không nghĩ tới lão ăn mày thế mà thật tới cửa, Du Ly cho rằng lão ăn mày nói dối, nhưng hiện tại xem ra cô lòng dạ hẹp hòi.<br>Nhưng mà, thời điểm lão ăn mày chọn tới cũng không tốt, bởi vì Lâm Thanh Diện lúc này đáng bị thương nặng nằm trên giường, cho nên Du Ly đích thân đến chào hỏi lão ăn mày.<br>\"Xin lỗi, hiện tại Lâm Thanh Diện đang bị thương. không cách nào tới gặp ngươi, chỉ có thể để ta tới làm thay. hiện tại ngươi tới là vì chuyện rèn kiếm sao?\"<br>\"Đúng vậy, Lâm Thanh Diện có nhờ ta rèn kiếm. Hôm nay ta đặc biệt mang tới cho hắn. Vừa rồi ngươi nói hắn bị thương. Thương thế rất nghiêm trọng sao?\"<br>Nghe được lời nói của lão ăn mày, giọng nói của Du Ly có chút buồn bã, thương thế của Lâm Thanh Diện kém chút liền phải chết, cho dù hiện tại, bọn họ cũng phải chiếu cố cẩn thận từng li từng tí, hơi không chú ý Lâm Thanh Diện liền sẽ xảy ra chuyện.<br>Đương nhiên những chuyện này, Du Ly không muốn nói cho lão ăn mày, một người bên ngoài, cho nên chỉ có thể đem sự tình đại khái nói với ông ta.<br>\"Hơi nặng một chút, hiện tại cậu ấy sẽ không thể gặp ngươi, ngươi chỉ cần đưa kiếm cho ta, ta liền giao cho cậu ấy.\"<br>Nghe được lời của Du Ly, lão ăn mày có chút do dự.<br>Thanh kiếm này là Lâm Thanh Diện yêu cầu ông rèn đúc, nếu giao cho Du Ly, lão ăn mày có chút lo lắng.<br>Du Ly tự nhiên thấy được sự do dự của ông ta, khiến cho cô có chút buồn cười, cô làm sao có thể thèm muốn kiếm của Lâm Thanh Diện? Nhưng lão ăn mày cũng là vì trách nhiệm, cho nên Du Ly cũng có thể tỏ vẻ hiểu được.<br>\"Ta biết ngươi không tin ta, nhưng hiện tại Lâm Thanh Diện thật sự không thể tới gặp ngươi. không bằng như vậy đi, ta nói cậu ấy trao ngươi một tín vật, đến lúc đó ngươi liền biết.\"<br>Nghe được lời của Du Ly, lão ăn mày thở phào nhẹ nhõm, gật đầu với Du Ly đồng ý yêu cầu này.<br>Được sự đồng ý của lão ăn mày, Du Ly xoay người đi về phòng Lâm Thanh Diện, muốn hỏi anh một tín vật, để lão ăn mày tin tưởng.<br>\"Lâm Thanh Diện, cậu có tín vật nào đưa cho ta không? Lão ăn mày vừa tới cửa. Hắn nhắn đã rèn đúc thanh kiếm kia, hôm nay đặc biệt tới gửi cho cậu.\""}