{"title":"Chương 2203: Tôi sẽ điều dưỡng thân thể thật tốt.","content":"Từ lời miêu tả của Du Ly lúc trước, lão ăn mày không ngờ vết thương của Lâm Thanh Diện lại nặng như vậy, hiện tại Lâm Thanh Diện lại như thế này, có chút kinh hãi, vội vàng hỏi.<br>\"Lâm Thanh Diện, ngươi là bị cái gì? ngươi đã đắc tội người nào? Tại sao vết thương lại nghiêm trọng như vậy?\"<br>Nghe được câu hỏi của lão ăn mày, Lâm Thanh Diện chợt nở một nụ cười gượng gạo.<br>Nghĩ đến sự liều lĩnh của mình, khiến anh có bộ dạng như bây giờ, Lâm Thanh Diện cảm thấy rất bất lực, nhưng cho dù Lâm Thanh Diện có phải làm lần nữa, anh cũng sẽ không hối hận, rốt cuộc cũng là chuyện của con gái anh, Lâm Thanh Diện làm sao có thể bình tĩnh được?<br>Ngay khi lão ăn mày nhìn thấy dáng vẻ này của anh, liền biết anh có bí mật ẩn giấu nên hỏi lại, cố gắng tìm ra nguyên nhân vì sao Lâm Thanh Diện lại trở nên như vậy, Lâm Thanh Diện cũng không muốn giấu diếm, trực tiếp nói ra sự tình khi trước.<br>\"Lúc đó tôi thực sự hơi liều lĩnh, đó là lý do tại sao tôi phải gánh chịu nỗi bất hạnh này, nhưng cho dù có xảy ra lần nữa, tôi vẫn sẽ làm như vậy.\"<br>Lâm Thanh Diện nói xong lời này, lão ăn mày có chút sửng sốt, hóa ra là vì chuyện này.<br>Nhưng nếu những gì Lâm Thanh Diện nói là sự thật, có lẽ không dễ dàng gì để anh ta giành lại con gái, dù sao con gái của anh ta bây giờ đã ở trong môn phái siêu cấp, Lâm Thanh Diện cũng không dễ dàng nhìn thấy.<br>\"Ta biết ngươi yêu con gái, nhưng sau này không thể liều lĩnh như vậy, nếu không những người xung quanh ngươi sẽ rất buồn, lúc này vì ngươi, mà những người xung quanh luôn lo lắng cho ngươi, cho nên trong Tương lai ngươi phải thận trọng, đúng vậy, đây là thanh kiếm ta rèn cho ngươi, ta sẽ giao lại cho ngươi. \"<br>Lão ăn mày nói xong, liền đem thanh kiếm mà Lâm Thanh Diện nhờ lão rèn cho mình, thấy vậy Lâm Thanh Diện liền lấy từ lão ăn mày.<br>Anh đại khái nhìn một chút, cảm thấy thanh kiếm do lão ăn mày rèn ra, rất đáp ứng yêu cầu trước đây của mình, điều này khiến Lâm Thanh Diện rất hài lòng.<br>\"Đúng vậy, thanh kiếm mà ông rèn ra rất phù hợp với yêu cầu của tôi.\"<br>\"Ngươi đã vừa lòng thì hãy thanh toán thù lao. Ta muốn một vạn đồng kim ngọc tệ . Đây không chỉ là tiền rèn ra thanh kiếm này, mà còn là tiền cứu mạng của ngươi. Vì ngươi và ta là duyên phận, vậy thì ta sẽ không muốn ngồi nhìn ngươi chết đi, ta sẽ tìm cách cứu mạng ngươi. \"<br>Nghe lão ăn mày nói vậy, Lâm Thanh Diện hơi hơi ngẩn ra, anh cũng không phải trông cậy vào tên ăn mày kia cứu mạng, chỉ bất quá lão ăn mày có một chút nói đúng.<br>Giữa bọn họ quả thực có duyên phận, thanh kiếm do lão ăn mày chế tạo hoàn toàn đáp ứng được yêu cầu của Lâm Thanh Diện, một vạn kim ngọc tệ thì một vạn kim ngọc tệ, Lâm Thanh Diện cũng không phải trả không nổi.<br>\"Không sao, một vạn đồng tiền kim ngọc tệ đúng không? ta trả nổi, Du Ly, sư phụ giúp tôi đi lấy một chút, đem một vạn kim ngọc tệ giao cho ông ấy .\"<br>Nghe được lời nói của Lâm Thanh Diện, Du Ly lập tức đi lấy cho anh một vạn đồng tiền kim ngọc tệ .<br>Sau khi nhận tiền từ tay Du Ly, Lâm Thanh Diện liền đưa cho lão ăn mày, coi như là phí công đối với ông ấy.<br>\"Đây là một vạn đồng tiền kim ngọc tệ của ngươi.\"<br>Lão ăn mày không khách sáo, trực tiếp cầm lấy tiền từ tay Lâm Thanh Diện.<br>\"Tốt lắm, vậy ta đi trước.\"<br>Sau khi lấy được tiền, lão ăn mày cũng không ở lại, liền rời khỏi Lâm Thanh Diện, ông định tìm thuốc có thể cứu mạng cho Lâm Thanh Diện, dù sao lão ăn mày đã từng vào Nam ra Bắc, thứ gì mà không được chứng kiến, ông biết đại khái dùng thuốc gì có thể cứu chữa Lâm Thanh Diện, chỉ bất quá vẫn là phải đi tìm kiếm thôi."}