{"title":"Chương 2204: Tại sao lại lãng phí thời gian này làm gì?","content":"Mỗi khi Phong Vân tông hội, tổ chức đều là lúc đệ tử của các môn phái lớn xuất hiện, nhưng Tịnh Liên Tông lại xảy ra sự cố, bởi vì Lâm Thanh Diện là người mạnh nhất của Tịnh Liên Tông.<br>Đáng tiếc lúc này Lâm Thanh Diện gặp phải sự cố, hiện tại anh còn không có thể tự bước xuống giường, huống chi là tham gia Phong Vân tông môn hội.<br>Người của các môn phái khác cũng đã dò hỏi tin tức này, vì vậy đều lên tiếng chế nhạo Tịnh Liên Tông.<br>\"Ta nghĩ người của Tịnh Liên Tông không cần tham gia vào Phong Vân tông môn hội này, nơi đó hoàn toàn không sản sinh ra được đệ tử tài năng. Tại sao lại lãng phí thời gian này làm gì? Tốt hơn hết là để lại cơ hội cho môn phái đang cần.\"<br>\"Đúng vậy, Tịnh Liên Tông còn không có một người cường hãn, hiện tại chỉ có một ít thực lực đều bị phế bỏ, vậy tại sao lại lãng phí thời gian này?\"<br>\"...\"<br>Có vô số chế nhạo lan ra, trong đó nhiều nhất là người của Bạch Vân Tông.<br>Bọn họ là người khó chịu nhất với Tịnh Liên Tông, một khi Tịnh Liên Tông xảy ra chuyện, bọn họ là người đầu tiên bỏ đá xuống giếng, lúc này Lâm Thanh Diện lại xảy ra sự cố, làm sao đám người Bạch Vân Tông từ bỏ cơ hội này?<br>Lâm Thanh Diện đương nhiên nghe đến chuyện này, trong lòng cũng rất không muốn, cho nên khi người trong môn phái hỏi anh có muốn tham gia vào Phong Vân tông môn hội hay không, Lâm Thanh Diện không cam tâm, lập tức đồng ý.<br>Chỉ có điều, đợi đến lúc buổi tối Du Ly có chút lo lắng cho Lâm Thanh Diện.<br>Rốt cuộc Lâm Thanh Diện bây giờ còn không thể xuống giường, đi tham gia Phong Vân tông môn hội, sẽ chỉ tổn thương càng thêm tổn thương.<br>\"Lâm Thanh Diện, cậu nhất định muốn tham gia Phong Vân tông môn, bây giờ hối hận vẫn còn kịp, bây giờ cậu đừng nói cùng người khác giao chiến, bước xuống giường năng lực đều không có, cậu thế này lên đài tranh tài, chỉ bất quá cho người làm bia ngắm mà thôi, vạn nhất đụng tới kẻ có địch ý với cậu, ta chưa hẳn tới kịp để cứu ngươi. \"<br>Nghe được Du Ly lo lắng, Lâm Thanh Diện lắc đầu.<br>\"Ta biết sư phụ lo lắng cho ta, nhưng ta không có cách nào khác, tôi không thể nhìn môn phái của mình bị sỉ nhục, cho dù chết trên võ đài, tôi cũng tuyệt đối không nhượng bộ!\" \"<br>Nói xong lời này, Lâm Thanh Diện cảm thấy có chút mệt mỏi, liền nói với Du Ly.<br>\" Sư phụ, thời điểm không còn sớm, người nhanh đi nghỉ ngơi đi, ta cũng có chút mệt mỏi.\"<br>Du Ly đương nhiên thấy Lâm Thanh Diện kiệt sức, nên lập tức gật đầu đồng ý, rồi rời khỏi đây.<br>Sáng hôm sau, Lý Tịnh Duyệt bất ngờ tìm gặp Liễu Mặc để từ biệt.<br>\" Liễu Mặc, gia gia gọi điện thoại cho ta, ta phải trở về gặp gia gia, chúng ta sơn thủy có gặp lại, lần sau gặp lại, ta sẽ không bao giờ rời xa anh.\"<br>Ban đầu Liễu Mặc có chút khổ sở, khi nghe nói Lý Tịnh Duyệt đến đây từ biệt, sau đó nghe được câu nói tiếp theo, Liễu Mặc lại vui mừng khôn xiết.<br>\"Được, vậy ta sẽ đợi em, sau đó chúng ta sẽ không bao giờ xa cách nữa.\"<br>\"Ừm.\"<br>Lý Tình Duyệt gật đầu, nhân lúc Liễu Mặc không để ý, lập tức tiến lên ôm lấy ông.<br>Thật ra Lý Tịnh Duyệt cũng rất bất đắc dĩ, không muốn chia tay Liễu Mặc, nhưng phải nghe theo mệnh lệnh của gia đình, nên tạm thời chỉ có thể chia tay Liễu Mặc, nhưng sẽ sớm trở lại.<br>Liễu Mặc sững sờ khi bị Lý Tình Duyệt ôm, nhưng ông rất nhanh liền lấy lại tinh thần, ôm Lý Tình Duyệt lại, hai người ôm chặt lấy nhau, phải một lúc sau, mới từ từ tách ra.<br>\"Liễu Mặc, ta đi đây, anh hãy nhớ tới ta, ta cũng sẽ nhớ anh.\"<br>Nói xong lời này, Lý Tịnh Duyệt rất dứt khoát, xoay người rời khỏi Tịnh Liên Tông, bởi vì cô biết, nếu không lập tức rời đi, nói không chừng cô liền không muốn đi.<br>Liễu Mặc cứ nhìn theo bóng lưng của Lý Tình Duyệt, cho đến khi Lý Tình Duyệt hoàn toàn biến mất, Liễu Mặc mới thu hồi ánh mắt."}