{"title":"Chương 2207: Chỉ có thể lựa chọn từ bỏ.","content":"Lâm Thanh Diện không nguyện ý làm phế nhân, cũng không muốn dựa dẫm vào người khác mọi chuyện, muốn một mình gánh chịu, nhưng Tô Nhu làm sao có thể đồng ý? Rốt cuộc, với tình trạng hiện tại của Lâm Thanh Diện, anh có thể bị giết chết chỉ bằng một ngón tay, hiện giờ anh đâu phải là đối thủ của Tào Cách?<br>\"Lâm Thanh Diện, sư phụ cũng không cần cự tuyệt tôi. Với thể chất hiện tại, ngài hoàn toàn không đối phó được với Tào Cách. Trường hợp hắn ta độc ác đem kinh mạch của sư phụ phế đi, cho dù vết thương của sư phụ có lành lại cũng vô dụng.\"<br>Tô Như biết Lâm Thanh Diện phi thường kiêu ngạo, cho nên thuyết phục thông thường là vô dụng, Tô Như thấy Lâm Thanh Diện vẫn không chịu đồng ý, đành phải đánh Lâm Thanh Diện ngất đi, để anh nằm trên giường mới yên tâm. Cô không cần lo lắng về việc Lâm Thanh Diện phải một mình đối mặt với Tào Cách.<br>Làm xong mọi chuyện, Tô Như lập tức rời khỏi phòng Lâm Thanh Diện, đến phòng khách đích thân gặp Tào Cách, muốn xem Tào Cách đang định làm gì.<br>Không bao lâu, Tào Cách đã được đệ tử của Tịnh Liên Tông đưa tới, vừa vào phòng khách liền nhìn thấy Tô Như đang ngồi trên ghế sa lon.<br>Lúc nhìn thấy cô, sắc mặt của Tào Cách đã thay đổi, hắn đã từng bị Tô Nhu dạy dỗ nghiêm khắc, bóng đen tâm lý sợ hãi trong đầu hắn hiện giờ vẫn rất lớn.<br>Căn bản là không muốn gặp Tô Nhu, Tào Cách cũng không muốn nhìn thấy cô, không nghĩ tới lần này, hắn lại chủ động tự chui đầu vào lưới, chuốc họa vào thân.<br>Đương nhiên, sau một hồi hoảng sợ, Tào Cách rất nhanh miễn cưỡng trấn định lại, hắn biết, càng ở thời điểm này, càng là không thể bối rối hoảng sợ, nếu không, hắn sẽ hoàn toàn lâm vào thế yếu.<br>\"Tô tiểu thư thế nào? Lâm Thanh Diện đâu rồi, ông ta không muốn đáp ứng ta tiếp kiến sao?\"<br>Nghe được câu hỏi của Tào Cách, Tô Nhu cười nói.<br>\"Sư phụ Lâm Thanh Diện hiện tại không tiện gặp ngươi, ta là người duy nhất gặp ngươi. Nói đi, ngươi ở đây đi thăm sư phụ Lâm Thanh Diện, đến tột cùng có chuyện gì, ngươi có thể nói cho ta, ta sẽ thay ngươi chuyển đạt.\" \"<br>Nghe vậy, Tào Cách im lặng, rốt cuộc hắn cũng không thể nói được hắn muốn gì khi tới đây, vốn dĩ hắn đến Tịnh Liên Tông, là để thách đấu Lâm Thanh Diện, nhưng bây giờ lại bị Tô Như ra mặt ngăn cản.<br>Tào Cách tin rằng, nếu hắn ta dám nói mình tới đây thách đấu, Tô Như nhất định sẽ ra tay, hắn nhất định sẽ bị Tô Như dạy dỗ nghiêm khắc.<br>Nghĩ đến đây, Tào Cách cảm thấy có chút đau răng, nhận ra hôm nay muốn gặp được Lâm Thanh Diện là không thể nào, cho nên chỉ có thể lựa chọn từ bỏ.<br>\"Không có chuyện gì, ta vừa rồi nghe nói ông ấy bị thương, liền nghĩ tới thăm mà thôi.\"<br>\"Thì ra là như vậy. Lâm Thanh Diện sư phụ vết thương quả thực có chút nghiêm trọng, hiện tại không tiện gặp người, nếu thật sự muốn gặp ngài, sau này ông đã gần lành hẳn, ngươi lại tới \"<br>Thấy Tào Cách mở mắt nói lời bịa đặt, Tô Nhu ngược lại là không muốn vạch trần hắn, dù sao cô lần này ra tới, nguyên nhân chủ yếu là cản trở Tào Cách, hắn nếu có thể chủ động biết khó mà lui, Tô Nhu cũng bớt không ít việc rắc rối.<br>\" Đã như vậy, ta liền đi về trước, chờ qua một thời gian, ông ấy khỏe lại, ta lại tới bái kiến.\"<br>Nói xong, Tào Cách liền một khắc cũng không chịu ở lại, lập tức rời khỏi Tịnh Liên Tông.<br>Mà sau khi đuổi hắn đi, Tô Nhu còn chưa kịp mỉm cười, lời nói của đệ tử từ ngoài cửa lại truyền đến, dường như có một người khác đang tới tìm Lâm Thanh Diện gây rối, người đó chính là Giang Cuồng Kích.<br>Khi biết được chính là Giang Cuồng Kích đích thân đến thăm Lâm Thanh Diện, Tô Nhu khẽ nhíu mày, vẻ mặt có chút ngưng trọng.<br>Nếu là người khác, Tô Nhu cũng không thèm quan tâm, nhưng Giang Cuồng Kích thì khác, thực lực của hắn ai cũng biết rõ.<br>Bây giờ hắn tự mình đến làm phiền Lâm Thanh Diện, Tô Nhu không nghĩ mình sẽ đối phó được hắn, nhưng cô cũng không bỏ được Lâm Thanh Diện, đành phải cắn răng đi gặp Giang Cuồng Kích.<br>Bây giờ Tô Như chỉ hy vọng, có thể khiến Giang Cuồng Kích rút lui với sự giúp đỡ của ba tấc lưỡi, để Giang Cuồng Kích biết khó mà lui, nếu không, cô cùng Giang Cuồng Kích đánh nhau, Tô Nhu cảm thấy quá sức."}