{"title":"Chương 2208: \"Được rồi, tôi hiểu rồi, tôi sẽ tự lo liệu.\"","content":"\" Thật có lỗi..\"<br>Vì vậy, Tô Nhu rất bình tĩnh mà từ chối Giang Cuồng Kích một lần nữa.<br>Khi bị Tô Nhu từ chối, Giang Cuồng Kích lập tức cười lạnh ba tiếng, hơn nữa còn nói ba lần chữ \"tốt\", rõ ràng là hắn đã bị Tô Nhu chọc tức.<br>\"Vì ngươi nhất định muốn chết, ta liền thành toàn cho ngươi!\"<br>Sau khi Giang Cuồng Kích nói xong, liền không do dự nữa. lập tức đối với Tô Nhu ra tay, Tô Nhu cũng xuất chiêu đối đầu, hai người rất nhanh giao chiến đấu, đánh thiên băng địa liệt<br>Tuy nhiên, Tô Như dần dần rơi vào hạ phong, vừa mới bắt đầu, cô còn có thể cùng Giang Cuồng Kích đánh tương xứng, thế nhưng là về sau, theo Giang Cuồng Kích hắc hóa tăng lên, thực lực của Giang Cuồng Kích từ từ được cải thiện.<br>Mà Tô Nhu trạng thái dần dần hạ xuống, cứ kéo dài tình huống như thế, Tô Nhu làm sao là đối thủ của Giang Cuồng Kích?<br>Lúc này Giang Cuồng Kích cũng không dừng lại, phảng phất không đem Tô Nhu chơi chết, hắn liền sẽ không bỏ qua, Tô Nhu phát giác được nguy cơ, thế nhưng là đến lúc này cô cũng không có cách nào khác.<br>Đồng thời Tô Nhu cũng có chút khó hiểu, cô đã cùng Giang Cuồng Kích đánh nhau kịch liệt như vậy, tại sao người của Tịnh Liên Tông một mực không đến ngăn cản?<br>Khi Tô Như nghĩ đến đây, cô chợt hiểu rằng, có lẽ Giang Cuồng Kích đã thiết lập Kết Giới xung quanh họ, nên người của Tịnh Liên Tông vẫn chưa phát hiện.<br>Nếu thực lực Tô Nhu hoàn toàn sa sút, nếu người của Tịnh Liên Tông không phát hiện được, như vậy cô hôm nay, chẳng lẽ phải nằm tại chỗ này?<br>Ngay lúc Tô Nhu cảm thấy có chút hoảng hốt, Giang Cuồng Kích đột nhiên có chút phân tâm, sau khi phát hiện ra điểm này, Tô Như nhanh chóng chớp cơ hội huyễn hóa thành rồng bay vút đi.<br>Sau khi Tô Nhu biến mất, Giang Cuồng Kích không thể kịp truy đuổi, dù sao khi hắn phân tâm, đối tượng đã biến mất, Giang Cuồng Kích nhíu nhíu mày, rất nhanh liền khôi phục dáng vẻ lại như trước.<br>Sau đó Giang Cuồng Kích cũng không ở lại Tịnh Liên Tông, bởi vì hắn biết, không thể tìm thấy Lâm Thanh Diện, Tô Nhu thì biến mất, nếu người của Tịnh Liên Tông phản ứng lại, hắn chỉ sợ một mình chịu không nổi.<br>Hóa ra lựa chọn của Giang Cuồng Kích rất đúng, bởi vì không lâu sau khi hắn rời đi, người của Tịnh Liên Tông đã phát hiện Tô Nhu mất tích, điều này làm cho bọn họ vô cùng kinh ngạc, vội vàng bẩm báo tông chủ.<br>Lâm Thanh Diện biết được tin tức, anh cũng lo lắng cho tình hình của Tô Như, lo lắng cô gặp phải nguy hiểm gì, muốn cùng đệ tử đi tìm Tô Nhu, nhưng đáng tiếc anh lại bất lực, bởi vì thể chất hiện tại không cho phép anh bước xuống giường, cho nên anh chỉ có thể ở trên giường. chờ đợi tin tức của Tô Như.<br>Nhưng bởi vì sốt ruột cho tình huống của Tô Nhu, Lâm Thanh Diện vẫn luôn lo lắng trong lòng.<br>Điều này làm cho thân thể Lâm Thanh Diện ngày càng sa sút, Du Ly cũng nhanh chóng nhận ra, nên nhanh chóng an ủi Lâm Thanh Diện, để cho anh thoải mái trong lòng, bớt lo lắng chuyện của Tô Nhu, bởi vì nó sẽ không giúp ích được gì, ngược lại sẽ để thân thể của anh trở nên càng kém.<br>\"Lâm Thanh Diện, đừng lo lắng nữa, những đệ tử đã đi tìm Tô Nhu rồi. Ta tin rằng trong thời gian rất ngắn sẽ tìm được cô ta. Cô ta vận khí rất tốt, nhất định sẽ không có chuyện gì xảy ra, nhưng cậu bây giờ thân thể kém như vậy, cậu phải chiếu cố tốt chính mình, bằng không đợi Tô Nhu trở về về sau, còn tưởng rằng ta không có chiếu cố thật tốt cho cậu. \"<br>Nghe được lời an ủi của Du Ly, Lâm Thanh Diện rốt cuộc cũng cảm thấy tốt hơn.<br>Anh cũng hiểu lời Du Ly nói là đúng, dù có vội vàng cũng vô dụng, không giúp được gì cho Tô Như cả, nên thay vì hủy hoại thân thể, anh cũng có thể tự hồi phục sức khỏe. không chừng Tô Nhu rất nhanh sẽ trở về, đến lúc đó thấy anh trạng thái trở nên kém, khẳng định cô ta cũng sẽ lo lắng.<br>\"Được rồi, tôi hiểu rồi, tôi sẽ tự lo liệu.\"<br>Khi thấy Lâm Thanh Diện nghe mình thuyết phục, Du Ly liền an tâm, mấy ngày này, cô cố gắng chăm sóc Lâm Thanh Diện thật tốt, để Lâm Thanh Diện không còn lo nghĩ như vậy.<br>Vì vậy, thể chất của Lâm Thanh Diện cũng tốt hơn một chút, lúc này Lâm Thanh Diện nhận được một tin vui, đó là Tô Nhu đã trở lại.<br>Sau khi nhận được tin Tô Như trở về, Lâm Thanh Diện vui mừng khôn xiết, lập tức xuống giường đi gặp Tô Như, nhưng lại bị Du Ly ngăn lại."}