{"title":"Chương 2209: Sư phụ có thể một lần đoạt quán quân!","content":"Nghe Lâm Thanh Diện khiển trách, Tô Nhu le lưỡi, nhưng cô cũng biết Lâm Thanh Diện nói đúng, chuyện này quả thực quá liều lĩnh, cho nên cũng không phản bác.<br>Cũng may, sau khi Lâm Thanh Diện nói thêm vài câu với Tô Nhu, anh không tiếp tục la mắng nữa. anh biết, anh nói nhiều hơn nữa cũng vô ích, Tô Nhu nếu là không thay đổi chủ ý, anh cũng không có cách nào<br>Anh chỉ có thể thầm cầu mong, vết thương của mình có thể mau chóng tốt lên càng sớm càng tốt, khi đó anh không cần ai giúp đỡ, cũng có thể tìm Giang Cuồng Kích báo thù.<br>Chưa có lúc nào, Lâm Thanh Diện lại mong muốn được chữa lành vết thương càng sớm càng tốt như lúc này. nếu không mau chóng bình phục, anh đừng nói là báo thù, ngay cả nữ nhi của mình, đều không thể tìm trở về<br>Với sự trở lại của Tô Như, thời gian từng chút một trôi qua, chẳng bao lâu nữa, Phong Vân tông môn hội sẽ được tổ chức.<br>Người đứng đầu các môn phái lớn sẽ tổ chức Phong Vân tông môn vào ngày mai, thế nhưng hết lần này tới lần khác, thương thế của Lâm Thanh Diện vẫn không có dấu hiệu cải thiện.<br>Chẳng qua đến lúc này, Lâm Thanh Diện ngược lại nghĩ thoáng, bởi vì anh biết, mình không thể tự mình chữa trị trước khi Phong Vân tông môn hội tổ chức.<br>Du Ly và Tô Như đều biết, Lâm Thanh Diện khát vọng tham gia đến cỡ nào, nên cả hai đều đến an ủi Lâm Thanh Diện.<br>\"Lâm Thanh Diện, đừng lo lắng, cho dù sư phụ lần này bỏ qua, lần sau vẫn có thể tham gia, đến lúc đó nói không chừng, sư phụ có thể một lần đoạt quán quân!\"<br>\"Đúng vậy, Lâm Thanh Diện, cậu phải vui lên, đừng để bị chuyện tầm thường như vậy lấn át!\"<br>Nghe được lời an ủi của Du Ly và Tô Như, Lâm Thanh Diện cảm thấy có chút bất đắc dĩ.<br>Nhưng anh biết, họ tốt bụng lo cho anh, nên không gì nói nhiều, chỉ hy vọng vết thương của mình có thể thực sự được chữa lành.<br>Đương nhiên, hiện tại chuyện này không phải quan trọng nhất, hiện tại quan trọng nhất, chính là xác định địa chỉ tham gia Phong Vân tông môn hội.<br>Lâm Thanh Diện vì không thể tham gia, nên phải tuyển chọn những đệ tử ưu tú khác từ Tịnh Liên Tông, ít nhất không để cho Tịnh Liên Tông thua quá nặng.<br>Tuy nhiên trong số các đệ tử của Tịnh Liên Tông, ngoại trừ Lâm Thanh Diện cũng không có người nào nổi trội hơn, điều này khiến Lâm Thanh Diện có chút lúng túng không biết nên chọn ai.<br>Lúc này, Tào Cách chủ động tiến cử chính mình, biểu thị muốn tham gia Phong Vân tông môn.<br>Nhưng Lâm Thanh Diện trong lòng có thành kiến với hắn, luôn cảm thấy Tào Cách không có ý tốt nên không đồng ý.<br>Tương Lan biết được tin tức, nên cũng tìm đến Lâm Thanh Diện, biểu thị cô cũng nguyện ý tham gia Phong Vân tông môn hội.<br>\"Lâm Thanh Diện, lần này Phong Vân tông môn hội, anh cho ta tham gia, ta hứa sẽ giành thứ hạng tốt cho môn phái!\"<br>Nghe được Tương Lan nói như vậy, Lâm Thanh Diện do dự.<br>Theo lý mà nói, Tương Lan rất thích hợp, thế nhưng là với thân phận của cô, nếu như lấy danh nghĩa đệ tử xuất chiến, Lâm Thanh Diện lo lắng sẽ bị các môn phái khác chỉ trích, dù sao thì Tương Lan cũng là trưởng lão của Tinh Luyện Tông, trưởng lão cùng đệ tử luôn có sự khác biệt.<br>Nếu chuyện này bị truyền ra ngoài, rất có thể sẽ bị các môn phái khác đàm tiếu.<br>Nhưng Lâm Thanh Diện nghĩ lại, bây giờ đến tình trạng này, anh cân nhắc những thứ này cũng vô dụng, bởi vì môn phái của bọn họ không còn đệ tử thích hợp khác.<br>Thay vì để cho một số kẻ yếu kém lên đài, rồi lại bị những đệ tử của môn phái lớn khác biến thành cặn bã, thà rằng để Tương Lan lên đài, ít nhất cũng sẽ kiếm được một thứ hạng tốt cho Tịnh Liên Tông. nghĩ rõ ràng điểm này về sau, Lâm Thanh Diện đã đồng ý.<br>\"Được rồi, ngày mai cô sẽ tham gia Phong Vân tông môn hội!\""}