{"title":"Chương 2210: Hắn đáp ứng yêu cầu của ngươi không?","content":"Nghe vậy, Lâm Thanh Diện gật đầu đồng ý, bởi vì đây là cách tốt nhất hiện tại, Lâm Thanh Diện không có lý do gì không đồng ý.<br>\"Được, vậy làm theo lời sư phụ nói.\"<br>Tiếp theo, Lâm Thanh Diện bọn họ, tìm kiếm những đệ tử ưu tú khác trong môn phái, muốn xem có người có thể cùng bọn họ xuất chiến hay không.<br>Dưới sự truy lùng của Lâm Thanh Diện, hai người nữa được đào lên, bao gồm Phó Khương và Hàn Anh Lập.<br>Phó Khương muốn báo thù nên muốn gia nhập Tịnh Liên Tông thay thế Tịnh Liên Tông xuất chiến, Lâm Thanh Diện không có lý do gì từ chối một người ưu tú như vậy, nên trực tiếp đồng ý.<br>Về phần Hàn Anh Lập, hắn chỉ giới thiệu đệ tử ưu tú cho Lâm Thanh Diện, không muốn tự mình tham gia, mà giới thiệu một gã mà hắn cho là nam sinh xuất sắc, muốn hắn thay thế đệ tử Tịnh Liên Tông.<br>Về đề nghị này, Lâm Thanh Diện không lập tức bác bỏ, anh định xem thực lực của nhân tài do Hàn Anh Lập giới thiệu là như thế nào, nếu đáp ứng được yêu cầu, Lâm Thanh Diện đương nhiên sẽ không bận tâm.<br>\"Được rồi, nhưng ta muốn xem thực lực của hắn, ngươi hãy dẫn hắn đến gặp ta, nếu như thực lực của hắn đáp ứng yêu cầu của ta, liền có thể cho phép hắn thay thế đệ tử Tịnh Liên Tông, ngươi nghĩ như thế nào?\"<br>Nghe thấy yêu cầu của Lâm Thanh Diện, Hàn Anh Lập không từ chối, đồng ý ngay.<br>\"Đương nhiên không có chuyện gì, ta hiện tại đưa hắn qua gặp.\"<br>Nói xong, Hàn Anh Lập liền giới thiệu một thiếu niên không môn không phái tên Đinh Nhất, mang theo đến Tịnh Liên Tông, đích thân đưa vào gặp Lâm Thanh Diện.<br>\"Lâm Thanh Diện, ngươi nghĩ như thế nào Đinh Nhất, hắn đáp ứng yêu cầu của ngươi không?\"<br>Nghe thấy câu hỏi của Hàn Anh Lập, Lâm Thanh Diện nhìn kỹ Đinh Nhất, càng nhìn Lâm Thanh Diện càng hài lòng, bởi vì thực lực của Đinh Nhất ở tuổi này quả thực rất mạnh, hoàn toàn đáp ứng được yêu cầu của Lâm Thanh Diện.<br>\"Đúng vậy, hắn quả nhiên có thể thay thế đệ tử Tịnh Liên Tông, vậy ngươi có thể giữ lại hắn, đến ngày mai ta sẽ cho hắn đi theo Du Ly cùng bọn họ tiến vào Phong Vân tông môn hội.\"<br>Được sự cho phép của Lâm Thanh Diện, Hàn Anh Lập thở phào nhẹ nhõm.<br>\"Tốt rồi, Đinh Nhất, ngươi còn không mau, cám ơn Lâm Thanh Diện?\"<br>\"Cám ơn đại ca ca, ta nhất định sẽ giành lấy danh dự cho môn phái!\"<br>\"Được rồi, ngươi không cần phải nói thêm về những lời này. Hãy trở về và nghỉ ngơi thật tốt. Nạp lại năng lượng. Thử thách khó khăn đang chờ ngươi vào ngày mai.\"<br>Nói xong những lời này, Lâm Thanh Diện đã sớm để Đinh Nhất và Hàn Anh Lập đi.<br>Không bao lâu sau khi bọn họ rời đi, sắc trời dần dần tối lại, khi màn đêm hoàn toàn buông xuống, Lâm Thanh Diện trong bóng tối mở mắt ra, trong lòng có chút xúc động.<br>Vô tình, anh đã tới đại năng thần giới được một năm, không ngờ anh không những không nổi danh, mà ngược lại còn tự hủy hoại bản thân.Lâm Thanh Diện nghĩ đến đây không khỏi buồn bực.<br>Đương nhiên, loại buồn bực này kéo dài không được bao lâu, bởi vì Lâm Thanh Diện biết, thể chất hiện tại, không cho phép anh buồn bực, một lát sau anh liền nhanh chóng phấn chấn lên, dù sao ngày mai là Phong Vân tông môn hội, Lâm Thanh Diện phải vui lên.<br>Không bao lâu, Lâm Thanh Diện đã ngủ say, ngày hôm sau tỉnh lại, Lâm Thanh Diện liền mang theo Du Ly bọn họ tham gia Phong Vân tông môn hội."}