{"title":"Chương 2211: Ta thực xấu hổ cùng các ngươi!","content":"Chỉ bất quá, Du Ly trong lòng do ác khí là ra, nhưng người khác không thể hiểu được hành động của Du Ly, cho nên đứng lên quở trách Du Ly.<br>\"Các ngươi từ Tịnh Liên Tông cũng quá tàn nhẫn, chẳng qua là giao đấu bình thường tiếp thu mà thôi. Ra tay hung ác như vậy, ta thực xấu hổ cùng các ngươi!\"<br>Nghe được người bên kia mắng, Du Ly cũng không thèm để ý, mặc kệ hắn, với người như vậy, Du Ly thật sự không thèm nói nhảm với hắn.<br>Lâm Thanh Diện tự nhiên không thể nhìn Du Ly bị ức hiếp, vì vậy anh lập tức đứng lên, mạnh mẽ bảo vệ Du Ly.<br>Dù sao Tịnh Liên Tông cũng là một môn phái lớn, cũng không phải noi mà người thường dễ xúc phạm, cho nên sau khi Lâm Thanh Diện đúng lên, rốt cuộc không ai dám nói xấu.<br>Sau khi Lâm Thanh Diện ngồi xuống, Thanh Long Tông và Tuyết Hổ Tông cũng bắt đầu quyết đấu.<br>Tuy nhiên, do thực lực của hai đệ tử chênh lệch quá nhỏ nên trận đấu này diễn ra vô cùng gay cấn, vốn dĩ không có chuyện gì xảy ra, nhưng thời gian trôi qua, Phó Khương dần nhận ra có điều gì đó không ổn.<br>\"Lâm Thanh Diện, ta nghĩ hai người bọn họ sử dụng một thứ như thuốc cường hóa, nếu không, không có khả năng đánh như thế này.\"<br>Nghe Phó Khương nói, Lâm Thanh Diện nhướng mày, hơi kinh ngạc, hiển nhiên anh không ngờ, hai môn phái lại làm chuyện quỷ quyệt như vậy, nhưng chuyện này không liên quan gì đến Lâm Thanh Diện, anh cũng lười quản nhiều.<br>\" Chỉ cần bọn hắn không có trêu chọc đến chúng ta, ta cũng không cần xen vào việc của người khác, để hai người tông môn bọn họ chó cắn chó là được.\"<br>\" Vâng, Tôi hiểu.\"<br>Lâm Thanh Diện đã nói như vậy, Phó Khương tự nhiên sẽ không để ý tới.<br>Sớm một ngày trôi qua, đến ngày hôm sau, Tịnh Liên Tông gặp lại Phong Đường Tông, lần này thì là Tào Cách xuất chiến.<br>Tuy nhiên, Tào Cách không may mắn như Du Ly, hắn gặp phải đệ tử thực lực tương đối mạnh mẽ, và Tào Cách dù có dùng toàn lực cũng không dễ đối phó.<br>Cùng với thực lực Tương đương, cho nên trận đấu này đánh ròng rã từ sáng cho tới trưa, cuối cùng vẫn là Tào Cách liều mạng trọng thương, mới đánh tên đệ tử Phong Đường Tông kia cho đánh bại, đương nhiên chính hắn cũng không có cái gì kết cục tốt, sau khi đem đối phương đánh bại, Tào Cách liền ngất đi.<br>Nhìn thấy Tào Cách vì danh dự tông môn cố gắng như thế, thành kiến của Lâm Thanh Diện đối với hắn ta hầu như đã biến mất, anh vẫn có chút cảm động, dù sao Tào Cách nguyên bản có thể không cần liều mạng như vậy, nhưng hết lần này tới lần khác hắn lại là làm như vậy. Lâm Thanh Diện tự nhiên rất cảm kích.<br>Lâm Thanh Diện cảm động như vậy, lập tức đưa Tào Cách trở về, đồng thời thu xếp y sư vì hắn trị liệu.<br>Mà ngay lúc Lâm Thanh Diện đang bận việc này, thì trận chiến khác lại bắt đầu, và lần này chính là hai môn phái hàn băng tông và Bạch Vân Tông.<br>Tuy nhiên, sự cạnh tranh giữa hai môn phái này khác với Lâm Thanh Diện bọn họ, từ đầu đến cuối, Bạch Vân Tông đều đè bẹp hàn băng tông, đệ tử của Bạch Vân Tông mạnh hơn, nên đệ tử của hàn băng tông cũng không thể ngang hàng đọ được với Bạch. Vân Tông, từ đầu đến cuối không có chỗ cho sự phản kháng.<br>Nhưng mà, điều này làm cho Lâm Thanh Diện xem có hứng thú, dù sao so với thế lực ngang nhau, Lâm Thanh Diện thích xem loại thế cục nghiền ép này, có vẻ sảng khoái hơn.<br>Cho dù Lâm Thanh Diện vẫn luôn có thành kiến với Bạch Vân Tông, thực lực của Bạch Vân Tông thật sự không yếu, ít nhất lúc này trên Phong Vân tông môn hội, Bạch Vân Tông xem như một con ngựa ô, vào hôm nay trước khi bắt đầu, mọi người đối Bạch Vân Tông kỳ thật không có bất kỳ cái gì chờ mong.<br>Bởi vì thực lực của Bạch Vân Tông trong những năm trước, ai cũng tưởng rằng sẽ bị đánh bại, không ngờ lần này Bạch Vân Tông lại đè bẹp Hàn băng tông, điều này nằm ngoài dự đoán của mọi người.<br>Đương nhiên, sau khi chấn động, cảm xúc của mọi người đều đã được chuyển động, rất muốn xem Bạch Vân Tông có thể đi đến đâu,."}