{"title":"Chương 2212: Sẽ không làm mất uy tín của môn phái!","content":"\"Ta có thể hỏi ngươi một câu được không? Tại sao ngươi lại có ác cảm với ta?\"<br>\"Đừng giả bộ, ngươi biết chính mình đã làm cái gì, còn nhớ Hồng Mao sao? Chúng ta là báo thù cho hắn!\"<br>Nghe nói như thế, Lâm Thanh Diện lập tức liền sửng sốt.<br>Lâm Thanh Diện suy nghĩ hồi lâu, cũng không nghĩ ra cái gọi là Hồng Mao (tóc đỏ), cho đến khi Du Ly nhắc nhở, anh mới nhớ ra một chút.<br>\"Thì ra các ngươi là vì tóc đỏ. Nếu là như vậy thì không có gì để nói, muốn báo thù thì cứ việc đến. Chỉ là ở trên Phong Vân tông môn hội. Tốt hơn là không nên làm điều này, nếu không mọi thứ sẽ gây ra rắc rối, điều đó không tốt cho tất cả chúng ta. \"<br>Nghe Lâm Thanh Diện nhắc nhở, trưởng lão môn phái khẽ nhíu mày.<br>Lâm Thanh Diện nói đúng, nếu như hắn dám ở Phong Vân tông môn gây ra phiền phức như vậy, hắn nhất định sẽ không có kết cục tốt đẹp.<br>Nhưng để hắn lui ra ngoài như vậy, hắn cảm thấy có chút không muốn, cũng không kìm được mặt mũi, đành phải bế tắc như thế này.<br>Sau đó hắn hai mắt nhìn chằm chằm Lâm Thanh Diện.<br>Thấy vậy, Lâm Thanh Diện có chút không nói nên lời, không khỏi chú ý tới trưởng lão môn phái.<br>anh biết rất rõ vị trưởng lão này, hoàn toàn không dám động thủ với chính mình.<br>Lâm Thanh Diện hừ lạnh một tiếng, rời khỏi nơi này.<br>Sau khi rời khỏi đối phương, Lâm Thanh Diện cũng không có quan tâm, hoặc là hoàn toàn quên mất sự tồn tại của đối phương, mãi đến khi trận đấu kết thúc, Lâm Thanh Diện mới trở lại môn phái cùng những người khác.<br>Sau khi trở lại môn phái, Lâm Thanh Diện nói với những người còn lại chuẩn bị thi đấu.<br>\"Các trận đấu tiếp theo sẽ ngày càng tàn khốc hơn, vì vậy mọi người phải chú ý. Đừng để bị lật thuyền trong rãnh nước, không thể địch với đối thủ liền nhận thua đi, tuyệt đối đừng để cho mình thụ thương quá nặng.\"<br>Nghe Lâm Thanh Diện nhắc nhở, Đinh Nhất và những người khác gật đầu tỏ ý hiểu rõ.<br>\"Tốt lắm, đã như vậy thì mọi người về nghỉ ngơi đi, nhất là Đinh Nhất. Ngày mai cậu sẽ ra sân. Phải nạp lại năng lượng, đừng để bản thân quá mệt mỏi.\"<br>\" Vâng.\"<br>Với lời dặn dò của Lâm Thanh Diện, Đinh Nhất gật đầu tỏ ý hiểu, ngay sau đó hắn về phòng nghỉ ngơi.<br>Đinh Nhất vừa đi, Lâm Thanh Diện cũng trở về phòng, vừa nằm ở trên giường liền ngủ thiếp đi, một đêm trôi qua thật nhanh.<br>Sáng hôm sau tỉnh lại, Lâm Thanh Diện liền dẫn theo những đệ tử tham gia khác trong môn phái, tiếp tục đến địa điểm thi đấu.<br>Đến nơi thì tranh tài vừa vặn liền bắt đầu, lần này là Đinh Nhất giao đấu đại đệ tử Phong Đường Tông thủ tịch.<br>Vì đây là cuộc rút thăm để xác định thứ tự, nên Lâm Thanh Diện không biết trước, người mà Đinh Nhất sẽ đấu, lại thực sự là đại đệ tử của Phong Đường Tông.<br>Vì vậy, sắc mặt Lâm Thanh Diện trở nên xấu xí một chút, sau khi nghe trọng tài tuyên bố người tham gia, không vì lý do gì khác, bởi vì tên này là đại đệ tử của Phong Đường Tông.<br>Vậy thì không nên coi thường sức mạnh của hắn ta.Lâm Thanh Diện thực sự lo lắng nếu để Đinh Nhất đối phó với hắn ta, bởi vì anh không nghĩ, Đinh Nhất sẽ là đối thủ của tên này."}