{"title":"Chương 2213: Có phải là thương thế phát tác không?","content":"\"Vòng này đệ tử của Tịnh Liên Tông là Đinh Nhất đã thắng!\"<br>Nghe được lời trọng tài nói, ánh mắt Lâm Thanh Diện có chút phức tạp, không ngờ Đinh Nhất lại có sức mạnh như vậy, mặc dù trước đó anh chỉ là kiểm tra đơn giản thực lực của Đinh Nhất.<br>Nhưng lúc đó chỉ là đại khái nhìn một chút, về thực lực cụ thể của Đinh Nhất, Lâm Thanh Diện thật ra cũng không rõ, không ngờ sự bộc phát này, lại khiến Lâm Thanh Diện mở rộng tầm mắt.<br>Đồng thời, Lâm Thanh Diện cũng rất biết ơn Hàn Anh Lập, vì nếu không tìm được cho mình một đệ tử mạnh như Đinh Nhất, thì môn phái của bọn họ lần này sẽ trở thành trò cười.<br>Nghĩ đến đây, Lâm Thanh Diện liền cảm ơn Hàn Anh Lập.<br>\"Hàn Anh Lập, cám ơn ngươi đã giới thiệu cho ta một đồ đệ tốt như vậy, ta thật không biết cảm tạ ngươi như thế nào.\"<br>\"Không cần khách khí, đây cũng là đôi bên cùng có lợi cho Đinh Nhất, bởi vì tuy đóng góp cho môn phái, danh tiếng của bản thân hắn cũng sẽ được thăng tiến.\"<br>Nghe được những gì Hàn Anh Lập nói, Lâm Thanh Diện quả thật có chút không đồng ý, anh nghiêm mặt nói.<br>\"Hai chuyện này không giống nhau, dù sao thì ngươi cũng đã giúp đỡ Tịnh Liên Tông rất nhiều. Đừng lo lắng, chuyện này ta sẽ nhớ kỹ. Vậy ngươi có bất cứ phân phó nào cứ nói với ta, chỉ cần là ta có thể làm được, ta nhất định sẽ hỗ trợ. \"<br>Thấy Lâm Thanh Diện chân thành như vậy, Hàn Anh Lập đồng ý, không từ chối.<br>\" Được rồi, vậy cứ như vậy đi, ta thay thế Đinh Nhất, cám ơn ngươi.\"<br>Đúng lúc Lâm Thanh Diện đang trò chuyện với Hàn Anh Lập, lúc này Đinh Nhất cũng bước xuống đài.<br>Sau khi Đinh Nhất bước xuống, ván thứ hai cũng bắt đầu, vòng này là Huyền Võ Tông của Viên Nghị vs Chu Viễn.<br>Hai người này cũng là những tuyển thủ hạt giống cao cấp năm nay, nên Lâm Thanh Diện cũng rất chú ý đến họ, và đã chăm chú theo dõi trận đấu giữa họ.<br>Chỉ là Lâm Thanh Diện vừa nhìn liền phát hiện có gì đó không đúng, bởi vì Viên Nghị dùng hắc bài làm trọng thương Chu Viễn.<br>Vì công pháp Viên Nghị sử dụng quá hung ác, Chu Viễn có chút không vui ở đằng kia.<br>Suy cho cùng, lần tỉ thí võ thuật này cũng chỉ là luận võ, và việc sử dụng những chiêu độc hại như vậy, đã vượt quá phạm vi chấp nhận của mọi người.<br>Với khảm đao chém trọng thương Chu Viễn như thế này, môn phái Chu Viễn rất khó chịu, bởi vì Chu Viễn thương thế trên người thực tế là quá nghiêm trọng, đây quả thực là đem Chu Viễn đánh cho đến chết!<br>Vì vậy, bọn họ liền đến Huyền Võ Tông giải quyết chuyện này, muốn bọn họ giao Viên Nghị ra.<br>Dù thế nào cũng phải khiến Viên Nghị phải trả giá đắt, nếu không thì bọn họ không thể nuốt trôi một hơi này, nhưng người của Huyền Võ Tông làm sao có thể giao Viên Nghị ra?<br>Môn phái của hai bên, vì chuyện này mà không thể xoa dịu được với nhau, mà suýt chút nữa đã đánh nhau.<br>Thấy vậy, Lâm Thanh Diện có chút vô lực, thấy bọn họ sắp đánh nhau, Lâm Thanh Diện đang định khuyên can, nhưng vết thương của anh đột nhiên bộc phát.<br>Bởi vì bị thương, Lâm Thanh Diện không nói được nữa, chỉ có thể ráng chống đỡ lấy không để cho mình ngất đi, vì không muốn người khác nhìn thấy mình bị thương nặng.<br>Tuy nhiên, Lâm Thanh Diện càng muốn che giấu thì lại càng không thể che giấu, bởi vì lúc này Giang Cuồng Kích chạy tới, vết thương của hắn coi như đã tương đối lành, cho nên hôm nay hắn ta mới tới xem trận đấu, không ngờ nhìn thấy Lâm Thanh Diện bị thương nặng.<br>Sau khi phát hiện ra chuyện này, Giang Cuồng Kích liền giả bộ như không thấy, sai người âm thầm hỏi thăm tình hình của Tô Nhu, muốn biết Tô Như có ở trong Tịnh Liên Tông hay không.<br>Nếu cô ở đó, Giang Cuồng Kích sẽ không đối phó được Lâm Thanh Diện, nhưng nếu Tô Nhu không có ở đó, hắn chỉ cần nhân cơ hội giết Lâm Thanh Diện là được.<br>Nghĩ đến đây, Giang Cuồng Kích trên mặt chợt lộ ra một tia cười lạnh, đương nhiên hiện tại tình huống hắn cũng không rõ, Giang Cuồng Kích cũng không có lập tức công kích Lâm Thanh Diện, mà là dự định chờ kết quả sau khi điều tra rõ ràng. sẽ quyết định có ra tay hay không."}