{"title":"Chương 2214: Sau này đừng bất cẩn như vậy nữa.","content":"\"Tông chủ đi trở về, vậy chúng ta liền cùng ngài một chỗ đi về, nơi này cũng coi không vừa mắt.\"<br>Nghe mọi người đồng ý, về phía Du Ly cũng rất hài lòng, cô liền đưa đám người Lâm Thanh Diện trở về môn phái, cả quá trình này cũng không có gì kỳ quái, bởi vì có Du Ly giúp đỡ, cho nên Lâm Thanh Diện thương thế phát, liền không có bị người phát giác.<br>Sau khi trở lại môn phái, Du Ly liền kiểm tra thương thế của Lâm Thanh Diện.<br>\"Lâm Thanh Diện, để ta xem vết thương của cậu như thế nào.\"<br>Du Ly rất lo lắng cho Lâm Thanh Diện, dù sao nếu Lâm Thanh Diện bị thương không thể đi Phong Vân tông môn hội, thì tin tức về việc anh bị thương nặng nhất định sẽ truyền ra.<br>Tình hình hiện tại, tin tức Lâm Thanh Diện bị ảnh hưởng nặng nề cũng không thể truyền ra ngoài.<br>Lâm Thanh Diện cũng biết hậu quả nghiêm trọng của sự việc này, nên không từ chối việc kiểm tra của Du Ly, mặc cho cô đưa mình đi kiểm tra thương thế.<br>Sau khi Du Ly kiểm tra xong, Lâm Thanh Diện liền hỏi.<br>\"Làm sao? Thương thế của tôi còn nghiêm trọng sao?\"<br>Nghe được câu hỏi của Lâm Thanh Diện, Du Ly có chút do dự, hiển nhiên vết thương trên người anh rất nghiêm trọng, nếu không Du Ly sẽ không có biểu hiện này, sau khi nhận ra điều này, trái tim Lâm Thanh Diện chợt chùng xuống.<br>\" Người nói đi, tôi chịu đựng nổi.\"<br>Nghe vậy, cuối cùng Du Ly cũng nói ra những gì mình phát hiện ra.<br>\"Lâm Thanh Diện, thương thế của cậu đã nặng hơn, cho nên tối nay chúng ta phải xử lý càng sớm càng tốt, chỉ cần vết thương của cậu trở lại như trước, nếu không, ngày mai cậu không thể tham gia Phong Vân tông môn hội.\"<br>Nghe vậy, Lâm Thanh Diện sắc mặt có chút ngưng trọng.<br>\"Được rồi, tôi hiểu rồi, bây giờ bắt đầu đi, dù sao tôi cũng phải hồi phục thương thế, nếu không ngày mai tôi không thể tham gia Phong Vân tông môn thì mọi chuyện sẽ rất tệ.\"<br>Du Ly cũng biết hậu quả nghiêm trọng của sự việc này, nên lập tức tìm những người khác trong môn phái nhờ họ giúp chữa bệnh cho Lâm Thanh Diện.<br>Sau một đêm làm việc vất vả, thương thế của Lâm Thanh Diện hầu như trở lại trạng thái trước đó, chí ít có thể miễn cưỡng xuống giường.<br>Lâm Thanh Diện đối với kết quả này rất hài lòng, chỉ cần có thể chống đỡ tình cảnh là được, dù sao Lâm Thanh Diện cũng sẽ không lên sân đấu với người khác.<br>\"Tốt lắm, vất vả các ngươi rồi, chờ Phong Vân tông môn hội kết thúc về sau, ta sẽ từng người khen thưởng các ngươi.\"<br>Nói xong, Lâm Thanh Diện lại dẫn mọi người tham gia Phong Vân tông môn, bởi vì trời vừa sáng, tranh tài cũng sắp bắt đầu rồi, cho nên bọn họ đương nhiên không thể đến muộn.<br>Khi Lâm Thanh Diện bọn họ đến nơi, người của các môn phái khác đã đến rồi, lần này là Phó Khương lên đài.<br>Thực lực của Phó Khương thuộc về toàn bộ môn phái của bọn họ, cho nên Lâm Thanh Diện cũng không lo lắng cho ông, Phó Khương cũng không để anh thất vọng, vừa ra tay liền đánh đối thủ ngã xuống đất trong tư thế hủy diệt.<br>Tất cả những ai theo dõi trận đấu này đều cảm thấy chết lặng, rõ ràng là họ không ngờ, Phó Khương lại mạnh đến vậy, đối thủ của ông, đã bị Phó Khương đánh bại trước khi hắn kịp rút kiếm, và điều đó nằm ngoài dự đoán của mọi người.<br>Nhưng có lẽ do màn biểu diễn của Phở Khương quá chói lóa, khiến một số người ghen tị với sức mạnh đã thể hiện của ông, nên một số người đã kể về quá khứ của Phó Khương, muốn dùng chuyện này chọc giận Phó Khương, mà Phó Khương cũng quả thật bị hắn cho chọc giận.<br>ông vì sự phẫn nộ, trực tiếp liền lãng quên đối thủ của mình, lập tức nhảy xuống đài tranh tài, đi tìm người kia đem chuyện cũ nói ra xử lý, không nghĩ tới nguyên bản đối thủ bị ông đánh ngã, ở thời điểm này nhảy dựng lên, trái lại đem Phó Khương đánh ngã xuống lôi đài..<br>Theo quy tắc của tranh tài, một khi bạn rời khỏi sàn đấu, bạn sẽ bị thua.<br>Vì vậy, Phó Khương cuối cùng lại thua trận theo cách này, điều này khiến Phó Khương có chút tiếc nuối, ông biết mình không nên bốc đồng như vậy.<br>Nghĩ đến đây, Phó Khương cảm thấy rất tự trách và có lỗi, ông không biết phải đối mặt với họ như thế nào, rốt cuộc những người khác đã phải trả giá đắt để giành chiến thắng trước đó."}