{"title":"Chương 2215: \"Tốt rồi, ta chúc ngươi thắng lợi.\"","content":"Hiệp thứ hai của tranh tài bắt đầu nhanh chóng, và kết thúc nhanh hơn, bởi vì lần này đối chiến, chính là Tuyết Hổ Tông cùng Thanh Long Tông hai đại tông môn.<br>Mà đệ tử mà Tuyết Hổ Tông phái tới chính là Giang Cuồng Kích, thực lực của hắn là hiển nhiên, lấy thân phận một người đệ tử, thực lực của hắn có thể so sánh với các trưởng lão của Thanh Long Tông.<br>Bởi vậy, trong vòng thi đấu này, Thanh Long Tông nhất định thua Tuyết Hổ Tông, Tuyết Hổ Tông trở thành con ngựa ô lớn nhất trong Phong Vân tông môn hội này.<br>Nhưng đối với kết quả này, Thanh Long Tông thật sự không thể chấp nhận được.<br>Rốt cuộc bọn họ đã bị Tuyết Hổ Tông bóp chết, bọn họ làm sao có thể tiếp nhận, cho nên người đứng đầu Thanh Long Tông đã phái người đi điều tra Tuyết Hổ Tông, muốn biết tại sao Tuyết Hổ Tông lại đột nhiên trở nên mạnh mẽ như vậy.<br>Có phải là bọn hắn âm thầm giở trò gì hay không, chỉ cần chứng minh được Tuyết Hổ Tông có vấn đề, thì Tuyết Hổ Tông hoàn toàn có thể bị trục xuất khỏi Phong Vân tông môn hội, Thanh Long Tông không cần phân tranh cũng có thể thắng.<br>Nghĩ vậy, người đứng đầu Thanh Long Tông không chút do dự, lập tức phái người đi điều tra, đề phòng xảy ra vấn đề, cũng phái hai trưởng lão đi điều tra chuyện này.<br><div id=\"M871666ScriptRootC1511829\"></div>   Và ngay khi Thanh Long Tông đang bận việc này, Lâm Thanh Diện bên kia đã bắt đầu triệu tập những người khác trong môn phái và bắt đầu bàn bạc sắp xếp chiến thuật tiếp theo.<br>Lần này khác với lần trước, trận chiến cuối cùng liên quan đến thứ hạng đặc biệt của bọn họ, Lâm Thanh Diện rất coi trọng, nên đã đặc biệt gọi đệ tử sẽ tham gia vòng đấu này là Tương Lan.<br>Vòng thi này do Tương Lan, Lâm Thanh Diện, để tránh cho Ỷ Tương Lan tại thời khắc mấu chốt như xe bị tuột xích, chuyên tâm đem cô gọi tới trước mặt, căn dặn cô nhất định phải chú ý cẩn thận.<br>Lâm Thanh Diện không muốn Tương Lan giống như Phó khương trước đây, khi bị khiêu khích trên sân thi đấu sẽ hoàn toàn phân tâm, như vậy thứ hạng của môn phái bọn họ sẽ rất thấp.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Bây giờ ván đấu tiếp theo phụ thuộc vào ngươi. Chuyện này liên quan đến thứ hạng của tông môn chúng ta. Ngươi phải cố gắng hết sức. Không được để thứ hạng của tông môn chúng ta bị hạ lần nữa, nếu không năm nay thứ hạng sẽ không tốt. Đây là môn phái của chúng ta.\"<br>Nghe Lâm Thanh Diện nhắc nhở, Tương Lan gật đầu đã hiểu.<br>Cô đương nhiên ý thức được hậu quả nghiêm trọng của chuyện này, cho nên cho dù không có Lâm Thanh Diện nhắc nhở, Tương Lan nhất định sẽ dốc toàn lực, sẽ không để cho đi ra ngoài mất mặt.<br>\"Lâm Thanh Diện, đừng lo lắng, vòng này ta sẽ không bao giờ thua.\"<br>Có sự bảo đảm của Tương Lan, Lâm Thanh Diện lập tức cảm thấy nhẹ nhõm.<br>\"Tốt rồi, ta chúc ngươi thắng lợi.\"<br>Lại căn dặn Tương Lan vài câu về sau, trọng tài thông báo rằng Tương Lan có mặt trên sân.<br>"}