{"title":"Chương 2216: Ta có phải là rất lợi hại không?\"","content":"Nghe được lời này của đệ tử, Tương Lan có chút không nói nên lời, nhìn cô đáng sợ như vậy sao? Người bên kia suýt chút nữa không dám lên đài.<br>\"Đừng lo lắng, cho dù ngươi vô tình làm ta bị thương, ta cũng sẽ không để cho phụ thân ta đi tìm ngươi gây phiền toái. ngươi chỉ cần an tâm cùng ta so thi đấu là được.\"<br>Sau khi đã nghe lời bảo đảm của Tương Lan, nhưng tên đệ tử không hề lay chuyển, vì hắn biết cha của Tương Lan vô lý, không giảng đạo lý đến cỡ nào.<br>Ngay cả khi Tương Lan có hứa với bản thân hắn thì cũng vô ích. Cha của Tương Lan hoàn toàn có thể tự gây rắc rối cho mình, vì vậy người đệ tử đó hoàn toàn không tin những gì Tương Lan nói.<br>Hắn chỉ hy vọng trong trận đấu, có thể cẩn thận hơn và đừng làm Tương Lan bị thương, nếu không hắn liền chịu không nổi.<br>Với suy nghĩ này, người đệ tử đã không dùng hết sức lực khi chiến đấu với Tương Lan, mặc dù chưởng môn đã nhắc nhở rằng hắn ta phải dốc toàn lực.<br>Nhưng đệ tử đó quá sợ phụ thân của Tương Lan, dù có liều mình bị đuổi ra khỏi môn phái cũng không dám làm tổn thương Tương Lan, nên cứ trở nên nơm nớp lo sợ.<br>Cho dù sức mạnh hiện tại của Tương Lan thấp hơn đệ tử đó, nhưng vì thân phận của Tương Lan, người đệ tử đó hoàn toàn không dám làm tổn thương cô, điều này khiến hắn ta bị kiềm chế trong cuộc chiến chống lại Tương Lan.<br>Hắn không thèm chạm đến một sợi tóc Tương Lan, khiến Tương Lan không nói nên lời, đồng thời cũng có chút xúc động, không ngờ danh tiếng của cha mình lại vang xa đến vậy, ai cũng sợ phụ thân.<br>Đương nhiên cảm khái thì cảm khái, Tương Lan không hề tỏ ra thương xót, dù đệ tử kia có nhương tay với cô, Tương Lan cũng không thể nhã nhặn với hắn ta.<br>Bởi vì cô vẫn phải giành cho Lâm Thanh Diện một trận chiến thắng này, cho dù biết chiến thắng là không thể, Tương Lan vẫn sẽ không từ bỏ nó.<br><div id=\"M871666ScriptRootC1511829\"></div>   Rốt cuộc, cô cũng đã thuyết phục được đệ tử đó rồi, nhưng chính hắn cũng không nghe theo, Tương Lan không nghĩ mình đáng trách.<br>Vì vậy Tương Lan đã có da mặt dầy , mặc cho tên đệ tử kia nhường cho minhg, nàng từng bước cứ vậy truy kích.<br>Người đứng đầu Phong Đường Tông, đương nhiên có thể thấy được mọi chuyện, nhưng hiện tại cũng không thay đổi được, bởi vì đệ tử đã lên đài rồi, hắn cũng không thể xen vào, cho nên chỉ có thể lạnh lùng nhìn đệ tử của mình, bị Tương Lan chậm rãi áp chế.<br>Tương Lan vẫn không dừng lại sau khi trấn áp hắn, nàng lại dùng một chiêu tuyệt kỹ, cũng chính là phụ thân cô truyền cho mình, sức mạnh lập tức tăng lên này rất mạnh mẽ, chỉ cần cô sử dụng, thì nói chung không ai có thể chịu được.<br>Rốt cuộc, nếu cứ tiếp tục như vậy, đệ tử kia sớm muộn gì cũng sẽ lấy lại tinh thần, đến lúc đó cô nhất định sẽ không phải là đối thủ của đệ tử kia, cho nên trước tiên phải ra tay mạnh mẽ, giải quyết xong đệ tử này thì mới có thể thắng được trận đấu này.<br>Với ý nghĩ này, Tương Lan đã ngay lập tức sử dụng chiêu thức đó, vì đệ tử kia không chuẩn bị trước nên đã nhanh chóng bị Tương Lan đánh bại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Sau khi đánh bại hắn, Tương Lan lập tức thu lại công pháp, cười lạnh nhìn về phía Phong Đường Tông bên kia.<br>Tiếp xúc với ánh mắt của cô, chưởng môn của Phong Đường Tông sắc mặt phi thường khó coi, đáng tiếc hắn hết lần này tới lần khác không thể nói cái gì, bởi vì Tương Lan dùng thủ đoạn đứng đắn để chiến thắng<br>Tuy là do đệ tử tự mình nhường nhịn, nhưng Tương Lan không dùng mưu kế quỷ quyệt gì, người đứng đầu Phong Đường Tông dù muốn phản đối cũng không được.<br>Vì vậy, Tương Lan đã dễ dàng giành chiến thắng trong trận đấu, sau khi chiến thắng trận đấu, Tương Lan đã ngay lập tức trở về đội của mình.<br>\"Lâm Thanh Diện, ta đã thắng trận tranh tài, thế nào? Ta có phải là rất lợi hại không?\"<br>Nghe Tương Lan nói như vậy, Lâm Thanh Diện cười gật đầu.<br>\" Ngươi xác thực rất lợi hại, lần này nhờ có ngươi, ngươi bây giờ nhanh nghỉ ngơi đi, dưỡng đủ tinh thần.\"<br>Sau trận chiến ác liệt vừa rồi, Tương Lan đã tích cóp được chiến công, cho nên Lâm Thanh Diện vội vàng kêu cô ngồi xuống.<br>Tương Lan không từ chối việc này, cô chỉ tìm một chỗ ngồi xuống, âm thầm điều chỉnh nội khí đang rối loạn trong cơ thể.<br>Không lâu sau khi Tương Lan ngồi xuống, Tần Ý và Liễu Mặc nhận được tin tức liền đến đây, hai người mới biết Phong Vân tông môn đã bắt đầu, bởi vì cả hai đều đã bế quan từ trước để chữa trị vết thương.<br>"}