{"title":"Chương 2217: \"Tô Nhu, sao ngươi lại tới đây?\"","content":"Nghe được Tần Ý và Liễu Mặc thành thật khen ngợi, Lâm Thanh Diện có chút xấu hổ, dù sao anh làm được việc này, cũng không phải là công lao của chính mình, còn có sự giúp đỡ của những người khác trong môn phái, nếu không, chỉ dựa vào một mình anh, cũng chống đỡ không nổi mảnh trời này.<br>\" Không cần khách khí, chiến thắng không dựa vào một mình tôi. Còn có những người khác trợ giúp. Muốn cảm tạ, hãy cảm tạ mọi người.\"<br>\"Ngươi nói đúng, sau khi Phong Vân tông môn hội kết thúc, ta sẽ chiêu đãi tất cả mọi người.\"<br>Vì những người đã nỗ lực vì môn phái, Liễu Mặc và Tần Ý đương nhiên sẽ không đối xử tệ bạc với họ.<br>Nghe đến đây, Lâm Thanh Diện đột nhiên thở phào nhẹ nhõm, lúc này mới nhớ tới mình định làm gì, Lâm Thanh Diện vô tình vì một lần kích động, mà lại ảnh hưởng đến vết thương trên người.<br>Lâm Thanh Diện lập tức ôm ngực ho khan, Tần Ý và Liễu Mặc thấy vậy liền vội vàng tiến lên chăm sóc cho anh, không nghĩ tới, bởi vì hành động quá gấp, dẫn đến thương thế của hai người bọn họ cũng phát tác theo.<br>Thấy vậy, Giang Cuồng Kích vốn đang quan sát Lâm Thanh Diện, lập tức chú ý tới tình hình của ba người bọn họ, không khỏi bật cười.<br>\"Không ngờ, ba người các ngươi bị bệnh cùng nhau, tại sao vậy? Các ngươi đều bị thương thế này, còn phải tới tham gia Phong Vân tông môn hội, không sợ bị người khác chê cười sao? Các ngươi cũng không ngại mất mặt sao?\" thật xấu hổ quá! \"<br>Nghe thấy Giang Cuồng Kích châm chọc Lâm Thanh Diện, sắc mặt mọi người rất xấu,.<br><div id=\"M871666ScriptRootC1511829\"></div>   Lâm Thanh Diện bọn họ, nếu dám làm chuyện gì với Giang Cuồng Kích, nhất định sẽ bị đuổi ra khỏi Phong Vân tông môn hội, vì vậy, Lâm Thanh Diện bọn họ chỉ liếc mắt nhìn Giang Cuồng Kích, cũng không thèm quan tâm đến hắn nữa.<br>Bởi vì bọn họ biết, mục đích của Giang Cuồng Kích, chẳng qua là muốn chọc tức bọn họ.<br>Lâm Thanh Diện đã đoán được rồi, nhất định sẽ không lại bị lừa, cho nên anh mặc kệ Giang Cuồng Kích.<br>Đương nhiên, Lâm Thanh Diện cũng không phải không so đo, anh chỉ là không muốn gây chuyện ở đây, sau khi Phong Vân tông môn hội kết thúc, anh sẽ dẫn người đi tìm Giang Cuồng Kích xử lý sau.<br>Còn Liễu Mặc và Tần Ý, cũng có ý giống Lâm Thanh Diện, nên ba người bọn họ trực tiếp bỏ qua Giang Cuồng Kích, điều này khiến Giang Cuồng Kích rất khó chịu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Biết người ta không thèm quan tâm, trong lòng hắn thật sự không vui, nhưng hắn vẫn không thể ra tay với Lâm Thanh Diện bọn họ.<br>Nghĩ đến đây, Giang Cuồng Kích càng cảm thấy không cam lòng, cuối cùng để tránh bị Lâm Thanh Diện chọc giận, Giang Cuồng Kích cũng không còn để ý tới Lâm Thanh Diện, vừa lúc Giang Cuồng Kích dời tầm mắt, lúc này Tô Như vội vàng chạy tới.<br>Dường như cô đã tìm hiểu về Phong Vân tông môn hội, nên đã chạy tới, Lâm Thanh Diện lập tức tỏ vẻ kinh ngạc khi nhìn thấy cô.<br>\"Tô Nhu, sao ngươi lại tới đây?\"<br>\"Nghe nói mọi người có tham gia Phong Vân tông môn hội, tôi liền đến ủng hộ, nhân tiện xem tôi có thể trợ giúp chỗ nào không.\"<br>Nghe vậy, Lâm Thanh Diện trả lời.<br>\"Hiện tại chúng ta cũng không có việc gì cần giúp, ngươi cứ yên tâm.\"<br>\"Vậy thì tốt rồi, nhưng tôi cũng đang tìm sư phụ có việc. chờ lúc buổi tối tôi lại đi gặp sư phụ. Bây giờ chúng ta cùng nhau xem trận đấu.\"<br>"}