{"title":"Chương 2218: Tuyệt đối không có lựa chọn sai lầm.\"","content":"Kỳ thật không chỉ những người khác, Lâm Thanh Diện cũng rất kinh ngạc, hiển nhiên anh không ngờ, môn phái của mình lại đạt được kết quả tốt như vậy, thật sự vượt quá mong đợi của Lâm Thanh Diện.<br>\" Chúng ta không có nghe lầm chứ, tông môn chúng ta xếp hạng hạng năm, đây là sự thực sao?\"<br>Tần Ý nghe được tin tức hơi sững sờ, mắt trợn tròn, hoàn toàn chưa kịp phản ứng, thật khó được nằm trong năm thứ hạng, làm sao ông có thể không kinh ngạc?<br>Lâm Thanh Diện đương nhiên hiểu được sự ngạc nhiên của Tần Ý, vì vậy cười gật đầu.<br>\"Đừng ngạc nhiên, đây quả thực là thứ hạng của chúng ta. Lần này môn phái của chúng ta, có rất nhiều đệ tử đã phải trả một cái giá rất lớn để đạt được thứ hạng này. Sư phụ, khi kết thúc, người phải ban thưởng một chút, thật tốt bồi dưỡng đệ tử trong tông môn chúng ta, những đệ tử có thiên phú cùng thực lực! \"<br>Nghe được lời nhắc nhở của Lâm Thanh Diện, Tần Ý thầm nghĩ, nhất định sẽ ban thưởng cho mọi người, dù sao lần này môn phái bọn họ đạt được kết quả tốt như vậy, Tần Ý làm sao có thể keo kiệt với bọn họ?<br>\"Không sao, khi Phong Vân tông môn hội hoàn toàn kết thúc, về sau ta nhất định sẽ thưởng cho bọn hắn.\"<br>Thực ra, Tần Ý đang có tâm trạng rất tốt, nên Tần Ý đồng ý bất cứ yêu cầu nào của Lâm Thanh Diện, còn khi nào sẽ thực hiện, thì tùy tâm trạng của ông.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Về vấn đề này, Lâm Thanh Diện không quan tâm, dù sao cũng phải một thời gian nữa mới kết thúc, bởi vì sau khi xếp hạng các môn phái, anh sẽ bắt đầu tuyển chọn đệ tử.<br>Mà Tịnh Liên Tông của bọn họ lần này đứng thứ năm, cũng được quyền chọn đệ tử trước, đây là một chuyện rất quan trọng đối với toàn bộ Tịnh Liên Tông.<br>Lâm Thanh Diện và Tần Ý đều rất coi trọng, bởi vì chuyện này có liên quan đến việc có thể tuyển chọn đệ tử ưu tú hay không, một khi có thể tuyển chọn đệ tử ưu tú, thì sẽ có lợi cho sự phát triển của Tịnh Liên Tông sau này.<br>Nếu không, họ tân tân khổ khổ chấp nhận đệ tử tổn thương, để làm gì? Chính là vì chuyện này.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vì vậy, để biểu thị tầm quan trọng, Tần Ý đã đặc biệt an bài để Lâm Thanh Diện đích thân lựa chọn, bởi vì môn phái của bọn họ có thể có được thứ hạng tốt như vậy, không thể bỏ qua công lao Lâm Thanh Diện, như vậy chọn đồ đệ, anh là thích hợp nhất.<br>\"Lâm Thanh Diện, lựa chọn đệ tử tiếp theo giao cho ngươi, ta hi vọng ngươi có thể chọn ra một ít đệ tử ưu tú.\"<br>Nghe được lời nói của Tần Ý, Lâm Thanh Diện gật đầu tỏ vẻ mẫn cảm, sau đó anh thật sự chủ động chọn đồ đệ.<br>Lần này, anh không tiếp tục nhượng bộ, bởi vì anh biết năng lực của mình, nếu anh muốn, anh nhất định có thể tuyển chọn những đệ tử xuất sắc.<br>Ông biết Lâm Thanh Diện có năng lực, Tần Ý liền giao chuyện này cho Lâm Thanh Diện.<br>Bởi vì ông tin tưởng Lâm Thanh Diện sẽ không bao giờ phụ lòng mong đợi của mình, hóa ra Tần Ý nói đúng, Lâm Thanh Diện chỉ cần liếc mắt nhìn trong đám người, có lẽ liền biết mình muốn ai.<br>\"Ta đã lựa chọn tên đó rồi. Ta nghĩ tiềm lực của hắn hẳn là rất tốt. Cũng thích hợp hơn với chúng ta, Tịnh Liên Tông, sư phụ, người nghĩ như thế nào?\"<br>"}