{"title":"Chương 2219: Xin đừng cản đường chúng ta!\"","content":"\"Sư phụ, tôi không nói dối người, người cứ tin tôi lần này, tầm nhìn của tôi sẽ không bao giờ sai, nếu bỏ lỡ lần này thì sẽ không có lần sau, đề phòng tiềm năng của hắn bị người khác môn phái phát hiện, hắn sẽ không còn là người của chúng ta.\"<br>Nghe vậy, Tần Ý cuối cùng hạ quyết tâm, quyết định nghe theo lời của Lâm Thanh Diện mà lựa chọn đại hán kia.<br>\"Thôi, lần này ta sẽ nghe lời ngươi, hi vọng ngươi không nhìn lầm người.\"<br>Nói xong, ông đến bên người đại hán kia, nói bọn họ nguyện ý nhận đại hán này vào môn phái của mình, không biết hắn có nguyện ý gia nhập không?<br>\" Vị tiểu huynh đệ này, ngươi có nguyện ý gia nhập tông môn chúng ta hay không? tông môn chúng ta rất xem trọng ngươi, chỉ cần ngươi gia nhập tông môn chúng ta, chúng ta nhất định sẽ rất mau đem thực lực của ngươi tăng lên, ngươi cảm thấy thế nào?\"<br>Nghe được lời nói của Tần Ý, đại hán có chút nghi hoặc, không ít người đã xem thường hắn rồi, thực lực của đại hán này vừa vặn qua khảo hạch, nguyên lai là hắn nghĩ, mình chỉ có thể vào Phong Đường Tông, môn phái kém nhất tại đây, không ngờ hắn lại được Tần Ý và Lâm Thanh Diện hai người nhìn trúng.<br>Tuy nhiên, vì đây là cơ hội lớn, nên hắn đương nhiên sẽ không bỏ lỡ, cuối cùng không do dự mà đồng ý.<br>\"Được, vậy tôi liền gia nhập Tịnh Liên Tông, hi vọng chúng ta có thể hòa hợp.\"<br>\"Không sao, đi thôi, hiện tại ta sẽ đưa ngươi đi làm thủ tục.\"<br>Nói xong, Tần Ý định dẫn đại nhân rời đi, không ngờ vừa định đi thì một con thiêu thân lao ra.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Bởi vì Dương Kiêu vừa tới cửa, dường như hắn nhìn thấy Lâm Thanh Diện nơia Tịnh Liên Tông, đạt thành tích rất tốt tại Phong Vân tông môn hội lần này, cho nên muốn tới cùng Lâm Thanh Diện bấu víu quan hệ, hy vọng có thể trở lại làm bạn với Lâm Thanh Diện.<br>\"Lâm đại ca, không ngờ lần này môn phái huynh lại có được hạng năm tốt như vậy. thực tế là thật đáng mừng. Tịnh Liên Tông của huynh cũng có thể coi như đã mạnh mẽ trở lại.\"<br>Nhìn thấy Dương Kiêu tự giác đi lên, Lâm Thanh Diện khẽ nhíu mày, có chút chán ghét hắn, dù sao tên này lại bỏ đi lúc anh cần nhất, bây giờ còn dám tới cửa, thật sự coi chính mình không mang thù sao?<br>Vì vậy, Lâm Thanh Diện hoàn toàn không có để ý tới Dương Kiêu, coi như hắn không tồn tại, dự định cùng mọi người rời đi.<br>\"Đi thôi, chúng ta trở về môn phái.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nhìn thấy Lâm Thanh Diện trực tiếp bỏ qua chính mình, nụ cười trên mặt Dương Kiêu đột nhiên cứng đờ.<br>\"Chờ một chút, Lâm đại ca, đệ có chuyện muốn nói với huynh.\"<br>\"Xin lỗi, ta không có gì để nói với ngươi, xin đừng cản đường chúng ta!\"<br>Lâm Thanh Diện lạnh lùng cắt ngang lời Dương Kiêu chuẩn bị nói, hiển nhiên không có ý định nói thêm với hắn.<br>Thấy vậy, Dương Kiêu có chút bất lực, muốn tới gần Lâm Thanh Diện, nhưng đáng tiếc Lâm Thanh Diện một chút cũng không cảm tình.<br>Vì vậy, sau khi bị Lâm Thanh Diện ngắt lời, Dương Kiêu cũng không còn gọi Lâm Thanh Diện nữa.<br>Tuổi còn trẻ, Dương Kiêu dù sao cũng muốn lưu lại thể diện, lại bị Lâm Thanh Diện bỏ qua như vậy, hắn tự nhiên là xấu hổ, không tiếp tục chèo kéo, thế là hắn nhường đường, không tiếp tục ngăn cản Lâm Thanh Diện.<br>\"Đi nào.\"<br>Thấy Dương Kiêu thức thời như vậy, Lâm Thanh Diện cảm thấy tốt hơn rất nhiều, lập tức dẫn mọi người trở về môn phái.<br>"}