{"title":"Chương 2220: cảm thấy có chút vui mừng.","content":"Sau khi phản ứng lại, sắc mặt Liễu Mặc thay đổi rõ rệt, sắc mặt trở nên tái nhợt.<br>Cảm xúc ông ta trở nên rất kích động, hiển nhiên ông bị lời Lý gia nói nên kích động như vậy, ông đương nhiên không thể chấp nhận tin tức Lý Tình Duyệt đã chết.<br>Rốt cuộc Lý Tĩnh Duyệt mấy ngày trước còn đứng ở trước mặt ông, hiện tại người của Lý gia đột nhiên nói cô đã qua đời, Liễu Mặc làm sao có thể tiếp nhận?<br>Thấy Liễu Mặc trở nên xúc động như vậy, người của Lý gia cũng thông cảm với ông, bởi vì khi họ nghe tin, bọn họ thật sự cũng không thể chấp nhận được giống Liễu Mặc.<br>Họ thực sự có thể hiểu được phản ứng của Liễu Mặc.<br>\"Xin lỗi, ta biết ngươi không thể chấp nhận điều đó trong một thời gian, nhưng đây là sự thật. Tang lễ của tiểu thư chúng ta sẽ bắt đầu sau vài ngày nữa. hi vọng đến lúc đó ngươi có thể đến.\"<br>Nói xong câu này, người của Lý gia liền ngừng nói nhảm, cùng Lâm Thanh Diện bọn họ tạm biệt rời đi.<br><div id=\"M871666ScriptRootC1511829\"></div>   Nhìn thấy bọn họ rời đi, Liễu Mặc lúc này mới nghẹn ngào khóc rống.<br>\"Lý Tịnh Duyệt, không phải em nói muốn ở bên ta sao? Làm sao có thể bỏ lại ta một mình?\"<br>Liễu Mặc càng nghĩ càng khổ sở, cả người khóc đến không kềm chế được.<br>Thấy vậy, Lâm Thanh Diện thở dài, biết có nói gì cũng vô ích, chỉ có thể để Liễu Mặc một mình, anh bước ra ngoài, hy vọng có thể khiến ông mau bình tĩnh lại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Vì vậy, Lâm Thanh Diện cũng không quấy rầy ông, anh cùng mọi người rời khỏi đây, để Liễu Mặc có thể sống một mình trong một khoảng thời gian, hy vọng hồi sau ông sẽ vơi nỗi buồn và có thể vui vẻ trở lại.<br>Đáng tiếc, Lâm Thanh Diện rõ ràng đã đánh giá quá cao Liễu Mặc, sau một đêm trôi qua, Liễu Mặc vẫn rất bi thương, dường như cũng không thể nguôi ngoai, điều này khiến Lâm Thanh Diện có chút lo lắng.<br>\"Liễu Mặc, ông không thể luôn chìm đắm trong đau buồn, ông phải vui vẻ trở lại, tìm cách báo thù cho Lý Tịnh Duyệt!\"<br>Lý Tình Duyệt đột ngột qua đời không rõ lý do, Lâm Thanh Diện không tin, cô tự nhiên tử vong, vậy nên Liễu Mặc phải tìm cách báo thù cho cô.<br>Đương nhiên, nguyên nhân chính là Lâm Thanh Diện hy vọng, Liễu Mặc có thể mau bình tĩnh trở lại, hiện tại anh không muốn ông ta suy sụp.<br>Nghe thấy lời của Lâm Thanh Diện, Liễu Mặc dừng một chút, lúc này mới nhớ tới, mình chưa báo thù cho Lý Tình Duyệt, cũng không thể cứ tiếp tục đau lòng như thế này.<br>\"Ngươi nói đúng, ta sẽ tới Lý gia dự tang lễ của Lý Tình Duyệt, tiễn cô ấy lần cuối.\"<br>"}