{"title":"Chương 2221: Ngươi chờ tin tốt của ta.\"","content":"Nhưng lần này chỉ là suy đoán của Lâm Thanh Diện, chuyện cụ thể thì phải đợi đến khi Liễu Mặc đi Lý gia mới biết được, hiện tại anh cũng không vội nói cho Liễu Mặc biết chuyện này, bởi vì anh cần Liễu Mặc vui lên, như vậy anh liền không mở miệng đả kích ông.<br>Lúc này Liễu Mặc còn không biết Lâm Thanh Diện đang nghĩ gì, nghe Lâm Thanh Diện nói xong liền cảm động.<br>\"Cám ơn Lâm Thanh Diện, nếu cần ta sẽ nhờ ngươi giúp, hiện tại ta đi Lý gia, ngươi chờ tin tốt của ta.\"<br>Nói xong, Liễu Mặc liền tiến về Lý gia, cuối cùng ông đến nơi đó trước tang lễ của Lý Tịnh Duyệt.<br>Sau khi đến nơi, Liễu Mặc lặng lẽ dự tang lễ của Lý Tịnh Duyệt, tinh thần đều trở nên sa sút rất nhiều.<br>Rốt cuộc, tận mắt chứng kiến người mình yêu từ đây quy thiên, người ta làm sao không buồn trong lòng, nhưng ông kiềm chế lại, bởi vì ông không thể mù quáng chìm đắm trong đau khổ, ông cần phải báo thù cho người mình yêu, tuyệt đối không thể để cho hung thủ tổn thương người mình yêu, ung dung ngoài vòng pháp luật.<br>Vì vậy, sau khi dự đám tang của Lý Tịnh Duyệt, Liễu Mặc đã lập tức đến gặp cha mẹ của Lý Tịnh Duyệt, định hỏi họ chuyện gì đã xảy ra và tại sao Lý Tình Duyệt lại chết.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\" Bá phụ bá mẫu có một chuyện, ta muốn hỏi hai người, Lý Tịnh Duyệt chết như thế nào, và ai là người đã giết cô ấy? Xin hai người nói cho ta biết, ta muốn báo thù cho Lý Tịnh Duyệt!\"<br>Nghe Liễu Mặc dò hỏi, Lý Tịnh Duyệt cha mẹ đều do dự không lên tiếng, bởi vì bọn họ biết, người giết Lý Tình Duyệt họ không thể xúc phạm được, nếu bọn họ thật sự nói cho Liễu Mặc biết, cũng không khác gì nói ông đi chịu chết.<br>Vì vậy, cha mẹ Lý Tịnh Duyệt do dự một hồi, quả thực từ chối, không nói cho Liễu Mặc biết sự thật.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Liễu Mặc, ta biết ngươi là một người con trai tốt, nhưng đừng quan tâm đến chuyện này. Kẻ đó không phải là người mà ngươi có thể xúc phạm.\"<br>Nghe vậy, Liễu Mặc làm sao mà không hiểu được? Chẳng trách cha mẹ Lý Tịnh Duyệt không hề nhắc đến chuyện trả thù, hóa ra lai lịch của kẻ sát nhân quá sâu nên cha mẹ Lý Tịnh Duyệt không dám báo thù, nhưng Liễu Mặc thì không có gì phải sợ.<br>Ông luôn luôn không sợ trời không sợ đất, bất luận kẻ nào làm tổn thương người yêu của mình, ông ta cũng sẽ không bỏ qua, vì vậy nhìn thấy cha mẹ Lý Tình Duyệt không dám nói ra sự thật, Liễu Mặc liền quỳ xuống van xin, cầu xin bọn họ cho biết. cho mình sự thật của vấn đề.<br>\" Bá phụ bá mẫu, coi như ta cầu xin hai người, mong hai người đem chân tướng sự tình nói cho ta biết, ta nhất định phải vì Lý Tinh Duyệt báo thù, nếu không ta cả một đời đều khó mà thanh thản.\"<br>Thấy vậy, cha mẹ Lý Tịnh Duyệt có chút bất lực, cuối cùng không thể không nói cho Liễu Mặc biết, chỉ có thể nói sự thật cho Liễu Mặc biết.<br>\"Ừm, cậu phải biết, vậy chúng tôi sẽ nói cho cậu biết, người hại Lý Tịnh Duyệt là đệ tử của một siêu cấp tông môn. Người này có lai lịch phi thường thâm hậu, không phải người mà Lý gia có thể xúc phạm.\"<br>"}