{"title":"Chương 2222: Chúng ta cùng nhau tiến vào mật địa.\"","content":"Bế quan hơn nửa năm không chịu ra mặt, cuối cùng Lâm Thanh Diện không chịu nổi nữa, chủ động đến tìm ông, muốn đưa ông ngoài thư giãn, đừng luôn luôn buồn bực trong phòng.<br>Cho dù muốn nâng cao thực lực, cũng không phải là phương pháp như thế này, ép buộc đột phá như vậy chỉ làm cho nền tảng không vững, tẩu hỏa nhập ma mà thôi, Lâm Thanh Diện đương nhiên không muốn Liễu Mặc xảy ra chuyện.<br>\"Liễu Mặc, ta biết ông muốn trả thù Lý Tịnh Duyệt, nhưng ông không thể mù quáng gượng ép tu luyện. Điều đó không tốt cho ông. Tốt hơn hết ông nên ra ngoài một chút, ta sẽ đưa ông ra ngoài thư giãn, để ông tâm cảnh khoáng đạt một chút . Chỉ bằng cách này, ông mới có thể cải thiện bản thân mình tốt hơn. \"<br>Nghe thấy lời nói của Lâm Thanh Diện, Liễu Mặc đã từ chối.<br>Bởi vì ông ta không có ý định dính líu gì đến Lâm Thanh Diện, thà là người xa lạ với nhau, bởi vì Liễu Mặc không biết, mình có thể báo thù thành công hay không.<br>Trong trường hợp thất bại, Liễu Mặc cũng không muốn liên lụy đến Lâm Thanh Diện vì chính mình, chỉ cần từ nay về sau phân rõ giới hạn với Lâm Thanh Diện, để nếu xảy ra chuyện gì, thì cũng sẽ không bị ảnh hưởng lẫn nhau.<br>Vì vậy, Liễu Mặc trực tiếp cự tuyệt lòng tốt Lâm Thanh Diện, cũng không để ý tới Lâm Thanh Diện, điều này khiến Lâm Thanh Diện rất bất lực, cuối cùng đành phải từ bỏ.<br>Mãi về sau, Lâm Thanh Diện đợi đến lúc bí cảnh mở ra, liền triệu tập mọi người, nói cho bọn họ biết chuyện này, nói có thể mở lại cảnh giới bí cảnh, cho mọi người đi vào trải nghiệm.<br>Trong mật địa có rất nhiều thứ hay ho, rất hữu ích để nâng cao sức mạnh.<br>Vì vậy, Lâm Thanh Diện lập tức tìm Liễu Mặc và nói cho ông ta biết về chuyện này.<br>\"Liễu Mặc, bí cảnh sắp được mở ra, ông có chắc là không muốn ra không? Có rất nhiều bảo vật và tiên dược để nâng cao tu luyện trong bí cảnh. Nếu bỏ lỡ, ông nhất định sẽ hối hận.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nghe Lâm Thanh Diện nói vậy, Liễu Mặc cũng có chút cám dỗ, dù sao so với tu luyện âm thầm trong phòng, hiển nhiên là xông xáo tìm bảo vật trong bí cảnh, có thể tiến độ tu luyện nhanh hơn, cho nên ông chỉ hơi do dự, rồi quyết định đi theo Lâm Thanh Diện tiến vào bí cảnh.<br>Liễu Mặc nhanh chóng mở cửa bước ra, nhìn thấy Liễu Mặc rốt cục cũng đi ra ngoài, Lâm Thanh Diện lập tức thở dài một hơi.<br>\"Tốt lắm, vậy ta hiện tại đưa ông đi bí cảnh. Nhiều người đã đi qua. Vậy chúng ta có thể đi cùng nhau.\"<br>\"Ừm.\"<br>Nghe Lâm Thanh Diện nói vậy, ông gật đầu, sau đó đi theo Lâm Thanh Diện đi vào mật địa, khi hai người tới nơi, thì đã có rất nhiều đệ tử môn phái đã đợi sẵn ở lối vào bí cảnh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Nhìn thấy bộ dạng của Lâm Thanh Diện, tất cả mọi người đều rất vui mừng.<br>\"Liễu Mặc, ông cuối cùng bỏ được đi ra ngoài, vẫn là Lâm Thanh Diện còn có cách. Chúng ta đi mời nhưng ông chưa từng quan tâm.\"<br>Nghe mọi người chế giễu, Liễu Mặc có chút xấu hổ, bởi vì Lâm Thanh Diện ông cũng đã từ chối nhiều lần, lần này ông nguyện ý ra tới, bởi vì nghe nói cảnh giới bí cảnh có thể nâng cao trình độ tu luyện nhanh hơn, nếu không, ông nhất định vẫn từ chối Lâm Thanh Diện.<br>Lâm Thanh Diện mặc dù biết chuyện này, nhưng cũng mặc kệ mọi người chế giễu, nhanh chóng thay đổi chủ đề.<br>\"Mọi người đã chuẩn bị xong chưa? Nếu đã chuẩn bị kỹ càng, chúng ta cùng nhau tiến vào mật địa.\"<br>Sau đó, khi Lâm Thanh Diện chuẩn bị đưa mọi người vào mật địa, Tô Nhu lúc này đang im lặng đột nhiên lên tiếng.<br>\"Lâm Thanh Diện, thực xin lỗi, tôi không muốn đi mật địa trong lúc này.\"<br>Nghe thấy lời Tô Nhu nói, đám người Lâm Thanh Diện có chút bối rối, hiển nhiên họ không hiểu tại sao Tô Như lại đột nhiên không muốn đi, đây là cơ hội hiếm có để nâng cao tu luyện, Tô Nhu có nên bỏ lỡ không. ?<br>\"Tô Nhu, ngươi chắc chắn không? Không suy nghĩ thêm một chút nữa sao? Lần này cơ hội tiến vào bí cảnh chỉ có một lần, nếu bỏ lỡ thì sẽ không có nữa.\"<br>Nghe Lâm Thanh Diện dò hỏi, Tô Nhu kiên định gật đầu.<br>"}