{"title":"Chương 2223: \"Cảm ơn vì đã nương tay.\"","content":"Sau khi cảm tạ Tần Ý, mọi người cùng nhau tiến vào mật địa.<br>Và lần này có rất nhiều người tiến vào mật địa, ngoài người của Tịnh Liên Tông còn có Hàn Anh Lập, cũng được Lâm Thanh Diện mời vào mật cảnh.<br>Dù sao Hàn Anh Lập đã từng giúp đỡ anh, trong Phong Vân tông môn hội trước đây, nếu Hàn Anh Lập không tiến cử cho anh một đồ đệ tốt như vậy, Lâm Thanh Diện cũng không có được vị trí thứ năm, bởi vậy anh mới mời hắn đi vào bí cảnh, và nó có thể được coi là sự biết ơn cho tất cả những gì hắn đã làm trước đây.<br>Hàn Anh Lập vốn dĩ đã từ chối, nhưng cuối cùng vẫn không thể từ chối lời mời nhiệt tình này, chỉ có thể cùng người của Tịnh Liên Tông tiến vào bí cảnh, lần này ở trong bí cảnh cũng thu được không ít lợi ích. Để đột phá cảnh giới một lần nữa.<br>Đương nhiên, những người khác trong môn phái cũng vậy, thu được rất nhiều lợi ích, có rất nhiều người có công tu luyện, đột phá cảnh giới như Hàn Anh Lập.<br>Có thể tưởng tượng, mở ra cảnh giới bí mật lần này, là chuyện tốt cho mọi người, mọi người đều rất cảm kích Lâm Thanh Diện, dù sao anh cũng đã mở ra cảnh giới bí mật này.<br>Cho nên sau khi mọi người ra khỏi mật địa, mọi người đều chân thành cảm ơn Lâm Thanh Diện.<br>Bởi vì tất cả mọi người đều đã đột phá được cảnh giới, thực tế là thật đáng mừng, mà đệ tử tịnh liên tông, tu vi cũng bởi vậy toàn bộ mới có tiến triển.<br>Tất nhiên, để biết đạt được tiến bộ, điều đó đương nhiên cần phải được kiểm chứng.<br><div id=\"M871666ScriptRootC1511829\"></div>   Ví dụ, thi đấu và luận võ là một cách tốt để xác minh, mỗi người đều rất muốn chứng tỏ sức mạnh của mình bằng các cuộc thi, vì vậy sau khi rời khỏi cảnh giới bí mật, họ đã ngay lập tức gửi lời mời đến đối thủ cũ của mình.<br>Xuất sắc nhất chính là Đinh Nhất và Phó Khương, Đinh Nhất trực tiếp thách đấu Phó Khương sau khi ra khỏi bí cảnh, vốn dĩ hắn đã coi Phó Khương là đối thủ của mình, nhưng hắn chưa từng có cơ hội, cuối cùng bây giờ cũng có cơ hội này rồi, tự nhiên Đinh Nhất Sẽ không bỏ lỡ nó .<br>\"Phó Khương, ta muốn thách đấu ngươi, không biết ngươi có bằng lòng không?\"<br>Nghe Đinh Nhất nói, Phó Khương hơi bất ngờ, nhưng ông nhanh chóng phản ứng, và nhận lời ngay lập tức lời thách đấu từ Đinh Nhất.<br>Bởi vì ông tự tin rằng thực lực của mình sẽ không bao giờ yếu hơn Đinh Nhất, ông đương nhiên không sợ bị Đinh Nhất đánh bại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Được rồi, không có vấn đề gì, chúng ta sẽ bắt đầu ngay bây giờ?\"<br>\"Tất nhiên có thể.\"<br>Bởi vì tất cả mọi người đều là đệ tử của Tịnh Liên Tông, ngươi có thể tự do hơn khi thi đấu, dù sao cũng không cần trọng tài, chỉ là thi đấu bình thường mà thôi.<br>Hơn nữa, Phó Khương và Đinh Nhất cũng không phải loại cặn bã vô lại, nên nhanh chóng bắt đầu tranh tài, không ngờ sau lần này, trình độ tu luyện của Đinh Nhất lại tiến bộ quá mạnh.<br>Không lâu sau khi chiến đấu với Phó Khương, hắn dần dần áp chế được Phò Khương, sau khi đã triệt để quen thuộc với hành vi tăng vọt của hắn, Phó Khương không còn là đối thủ của Đinh Nhất nữa, ông trực tiếp bị hắn đè bẹp, Đinh Nhất đã đánh bại Phó Khương.<br>Sau khi đánh bại Phó Khương, Đinh Nhất đột nhiên nở nụ cười, cuối cùng cũng làm được, trước đây hắn chưa từng là đối thủ của Phó Khương, không ngờ sau khi ra khỏi cảnh giới bí cảnh, căn cơ tu luyện của hắn lại dễ dàng vượt qua Phó Khương, Đinh Nhất đừng đề cập đã cao hứng bao nhiêu<br>Đương nhiên cao hứng thì cao hứng, nhưng phong độ hắn vẫn phải có, sau khi đánh bại Phò Khống, Đinh Nhất ngay lập tức đến bên ông và nhấc Phò Khống lên khỏi mặt đất.<br>\"Cảm ơn vì đã nương tay.\"<br>"}