{"title":"Chương 2224: Ở Huyền Tường thành có rất nhiều quái vật","content":"Nhưng mặc dù tất cả mọi người đều sửng sốt, nhưng có một người phản ứng rất nhanh, đó chính là Tô Nhu, cô ta đã biết trước sẽ có kết quả này, cho nên sau khi nhìn thấy Lâm Thanh Diện xuất hiện một nháy mắt liền đã vọt tới, đỡ Lâm Thanh Diện thật chặt. không để anh ngã xuống đất.<br>\"Sư phụ, người sao rồi?\"<br>Nhìn thấy Lâm Thanh Diện hôn mê, Tô Nhu có chút lo lắng, liền nhanh chóng lay gọi Lâm Thanh Diện, đáng tiếc hiện tại Lâm Thanh Diện đã bất tỉnh nhân sự, Tô Nhu có gọi như thế nào cũng vô dụng, Lâm Thanh Diện không cho thấy phản ứng gì, khiến Tô Nhu càng lo lắng.<br>\" Hỏng bét, ta nếu biết có thể như vậy, ta hẳn là khuyên sư phụ một chút!\"<br>Tô Nhu nói đến đây, giọng điệu tràn đầy ảo não, trên thực tế, cô đã biết Lâm Thanh Diện sẽ hôn mê bất tỉnh, bởi vì chuyện này đã xảy ra trước đó, vì Lâm Thanh Diện dùng năng lực của chính mình mở ra bí cảnh.<br>Cho nên anh cần rất nhiều khí lực, hiện tại Lâm Thanh Diện còn đang bị thương nặng, Lâm Thanh Diện làm sao có thể cầm cự được? Bởi vậy Tô Như mới chết sống không nguyện ý đi bí cảnh, thế nhưng là không nghĩ tới, cô không đi xuống, Lâm Thanh Diện vẫn không duy trì nổi.<br>Đương nhiên đây không phải lúc buồn bực, Tô Nhu nhanh chóng đỡ Lâm Thanh Diện về phòng, định tìm cách đánh thức anh tỉnh lại.<br>Tiếc rằng sức lực của Lâm Thanh Diện đã cạn kiệt, không thể đánh thức bằng những phương pháp khác, chỉ có thể đợi anh hồi phục rồi tỉnh lại, Tô Nhu chỉ có thể chờ, đến khi Lâm Thanh Diện mở mắt là vào ban đêm.<br><div id=\"M871666ScriptRootC1511829\"></div>   Vừa mở mắt ra, Lâm Thanh Diện phát hiện xung quanh mình có rất nhiều người, ngoài Tô Như và Du Ly.<br>Khoảnh khắc nhìn thấy Du Ly và bọn họ, Lâm Thanh Diện lập tức khẽ cười.<br>Anh biết Du Ly cùng bọn họ lo lắng chính mình, cho nên Lâm Thanh Diện nhanh chóng trấn định bọn họ.<br>\"Các người không cần lo lắng cho ta, ta không sao. Về phần mở ra mật cảnh, cũng là do ta nguyện ý, ta tiến vào mật cảnh là muốn nhìn thấy con gái. Chỉ có ở đây ta mới có thể nhìn thấy hài nhi . \"<br>Khi Lâm Thanh Diện nói lời này, giọng điệu đầy buồn bã, rõ ràng là anh rất nhớ con gái, nhưng không hiểu sao lại không gặp được, Lâm Thanh Diện sao có thể không nhớ được chứ?<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghe được lời nói thất lạc của Lâm Thanh Diện, Du Ly, bọn họ có chút buồn bực.<br>\"Lâm Thanh Diện, ta tin tưởng cậu sớm muộn gì cũng có thể tìm được con gái, chỉ cần cậu kiên trì, còn có chúng ta, chúng ta cùng nhau giúp cậu tìm con gái. Chúng ta nhất định sẽ tìm được tiểu nữ, đem về cho cậu.\"<br>Nghe thấy Du Ly an ủi, Lâm Thanh Diện cười cười không nói gì, thật ra anh đã nhìn thấy con gái mình lâu lắm rồi, Lâm Thanh Diện cũng không biết nữ nhi hiện tại đang ở nơi nào.<br>Đặc biệt là hiện tại, anh đang bị thương nặng và không thể tìm kiếm con, anh chỉ có thể tiếp tục hành trình tìm kiếm con gái của mình sau khi được chữa lành.<br>Và ngay lúc Lâm Thanh Diện đang buồn vì chuyện đó, Giang Cuồng Kích ở bên kia không biết mình lấy được tin tức từ đâu, đã nhận ra thân phận thật sự của Tô Nhu, nên cố ý viết một bức thư cho Lâm Thanh Diện, đưa sự thật thân phận của Tô Nhu nói cho Lâm Thanh Diện.<br>Giang Cuồng Kích làm như vậy là muốn châm ngòi ly gián, bởi vì hắn biết rất rõ thân phận của Tô Nhu, dùng sức lực của hắn cũng khó đối phó được Tô Nhu, cho nên chỉ có thể để Lâm Thanh Diện chủ động đối phó Tô Nhu, ly gián mối quan hệ của bọn họ..<br>Bằng cách này, hắn ta cũng có thể tận dụng lợi thế lưỡng bại câu thương, và sau đó ra tay đối phó bọn họ.<br>"}