{"title":"Chương 2225: \"Sao rồi, ngươi tìm ta có chuyện gì?\"","content":"Giang Cuồng Kích không ngờ lại có kết quả như vậy, hắn nói thật sự tình, nhưng không ai tin hắn, điều này khiến Giang Cuồng Kích cảm thấy rất phiền muộn.<br>Sớm biết có thể như vậy, lúc trước hắn nên hơi khiêm tốn một chút, không nên đem thanh danh của mình phá đi, nếu không lần này khẳng định sẽ có người nguyện ý tin tưởng hắn, đi tìm Lâm Thanh Diện gây phiền phức.<br>Đáng tiếc trên đời không có thuốc hối hận, hiện tại hối hận cũng vô dụng, đã xảy ra chuyện, rõ ràng Giang Cuồng Kích muốn dùng cách này đối phó Lâm Thanh Diện, không khả thi, hắn chỉ có thể tìm một cách khác.<br>Nhưng Giang Cuồng Kích lúc này cũng không tìm được cách nào khác đối phó với Lâm Thanh Diện, bởi vì Lâm Thanh Diện hiện tại bị thương nặng, anh cũng không xuất môn, Tô Nhu cũng vậy.<br>Giang Cuồng Kích có chút vô lực, rốt cuộc không có người ra tay, hắn sẽ đối phó bọn họ như thế nào?<br>Sau đó, ngay khi Giang Cuồng Kích cảm thấy có chút phiền muộn, thì một lão ăn mày đột nhiên xông vào Tinh Liên Tông.<br>Dường như hắn từ một nơi rất xa đã vội vã tới đây, cũng không có nghỉ ngơi, cho nên khi vừa tới Tinh Liên Tông, lão ăn mày đã phủ đầy bụi khắp người, trông rất xấu hổ.<br>Đương nhiên, Lâm Thanh Diện cũng không có chán ghét hắn, bởi vì anh biết, lão ăn mày là người như vậy, lại thấy lão ăn mày vội vàng, nhất định có chuyện quan trọng muốn tìm mình, cho nên anh liền gặp mặt lão ăn mày.<br>\"Sao rồi, ngươi tìm ta có chuyện gì?\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Nghe thấy câu hỏi của Lâm Thanh Diện, lão ăn mày lập tức lấy từ trong người ra một nửa cái sừng.<br>Lão ăn mày lần này đặc biệt tìm đến Lâm Thanh Diện, là để chữa lành vết thương của anh.<br>Lúc trước ông đã hứa sẽ chữa thương cho Lâm Thanh Diện, nhưng lão ăn mày chỉ bỏ đi sau khi để lại câu nói đó, cho nên Lâm Thanh Diện cũng không để tâm chuyện này.<br>Bây giờ lão ăn mày trịnh trọng như vậy, Lâm Thanh Diện đột nhiên có chút hưng phấn, lão ăn mày thật sự đã tìm được giải pháp cho thương thế của mình sao?<br>\" Lão tiên sinh, thứ này có thể chữa lành vết thương của tôi không?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Được, nhưng ngươi cần đưa cho ta chiếc nhẫn ban đầu. ta cần phối hợp với chiếc nhẫn này, mới có thể chữa khỏi vết thương trên người của ngươi.\"<br>Nghe người ăn xin già nói vậy, Lâm Thanh Diện chợt nhận ra người đêm đó lẻn vào phòng mình, và đưa cho mình chiếc nhẫn chính là lão ăn mày.<br>\"Lão sư, không ngờ người đưa nhẫn cho ta lại là ngươi. cám ơn ngươi, nếu như không có chiếc nhẫn kia, ta nhất định không thể mạnh mẽ như hiện tại.\"<br>\" Không cần nói lời cảm tạ, chiếc nhẫn này vốn chính là của ngươi, ta chẳng qua là vật về nguyên chủ, thôi, tốt rồi, đừng nóia nhảm nữa, nhanh lên đem chiếc nhẫn lấy ra, ta cần lập tức vì ngươi trị liệu, nếu không thương thế của ngươi lại chuyển biến xấu xuống dưới, thần tiên cũng khó cứu”.<br>Nghe được lời thúc giục của lão ăn mày, Lâm Thanh Diện lấy ra chiếc nhẫn, đưa cho lão ăn mày, lão ăn mày liền cầm lấy chiếc nhẫn, sau đó đem chiếc nhẫn kia cùng sừng trên tay hắn hòa làm một thể.<br>Nhìn vật thể hiện ra trước mặt, lão ăn mày nở nụ cười hài lòng.<br>\" Rất tốt, ngươi mau đem vật như vậy ăn vào, chờ ngươi nếm qua dược hiệu về sau, ngươi liền có thể khôi phục.\"<br>Lâm Thanh Diện tin tưởng lời lão ăn mày nói, thế là anh lập tức nhận lấy, đem vật như vậy ăn vào.<br>Sau khi ăn xong, Lâm Thanh Diện cảm thấy kinh mạch trên người bị đứt đoạn, liền hôn mê, tại bên trong quá trình hôn mê, Lâm Thanh Diện mơ thấy mình đang đánh nhau với Du Ly, và lỡ tay giết chết cô.<br>"}