{"title":"Chương 2226: \" Đã như vậy, chúng ta liền bắt đầu đi.\"","content":"Rốt cuộc trong khoảng thời gian anh bị thương nặng, những người xung quanh đều rất lo lắng cho anh, hiện tại anh đã hồi phục thương thế, hãy báo cho những người này biết.<br>Lâm Thanh Diện đã tập hợp mọi người lại.<br>\"Ta muốn nói cho các ngươi một tin tốt, vết thương của ta đã lành, các ngươi không phải lo lắng cho ta nữa.\"<br>Nghe được lời nói của Lâm Thanh Diện, mọi người sau khi nghe tin đều sửng sốt một chút, sau đó ngây ngẩn cả người.<br>Bọn họ đã đợi Lâm Thanh Diện chữa thương rất lâu, hiện tại rốt cục Lâm Thanh Diện bình phục lại, mọi người tự nhiên rất vui vẻ.<br>Điều khiến bọn họ ngạc nhiên hơn nữa là Lâm Thanh Diện có thể khôi phục nhanh như vậy, anh cảm giác được hồn lực trong cơ thể dường như so với trước kia thuần khiết hơn rất nhiều.<br>\"Thật tốt quá, tôi biết ông trời có mắt. Người tốt như ngài, sao có thể một mực triền miên trên giường bệnh được?\"<br>Nhìn mọi người thực sự vui vẻ cho mình, Lâm Thanh Diện cũng cười theo.<br>\"Nhưng mặc dù vết thương của ngài đã được chữa lành, nhưng sức mạnh của ngài có bị ảnh hưởng không?\"<br>Sau khi vui vẻ, mọi người lại có một lo lắng mới, thực lực của Lâm Thanh Diện như vậy sẽ bị ảnh hưởng, Lâm Thanh Diện đương nhiên hiểu được tâm tư của mọi người, cho nên mới đề nghị.<br>\" Không bằng như vậy đi, ta cùng Đinh Nhất đọ sức một phen, liền có thể biết tu vi của ta đã khôi phục hay chưa.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nghe được đề nghị của Lâm Thanh Diện, ánh mắt mọi người đều sáng ngời, đều cảm thấy đây là một cách tốt.<br>\"Được rồi, hãy làm như vậy, cứ làm theo những gì ngài nói, nhưng ngài nhất định chọn Đinh Nhất sao?\"<br>Khi mọi người đang nói chuyện này, họ không biết Lâm Thanh Diện có đấu lại Đinh NHất hay không, đối thủ này sợ là quá mạnh, sợ Lâm Thanh Diện mới bình phục, có chuyện gì xảy ra lại không hay.<br>Nghe mọi người đặt ra câu hỏi, Lâm Thanh Diện mỉm cười, thật ra anh đã quyết định rồi, nên không nói nhảm nữa, trực tiếp nói rõ mục tiêu của mình.<br>\"Ta nghĩ Đinh Nhất rất tốt. Tại sao không chọn hắn làm đối thủ của ta. Chỉ là thực lực của hắn không yếu, mới có thể phản ánh đúng thực lực của ta.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Nghe thấy đề nghị của Lâm Thanh Diện, tất cả mọi người đều hướng về Đinh Nhất, nhìn Đinh Nhất một hồi, bọn họ cảm thấy được Lâm Thanh Diện quả thực là một đối thủ rất thích hợp, bởi vì chỉ có hắn, mới có thể tra ra, Lâm Thanh Diện thực lực đến tột cùng phải chăng hạ xuống hay tăng lên.<br>\" Đã như vậy, vậy liền để hắn làm đối thủ của ngài.\"<br>Sau khi xác nhận không có vấn đề gì, mọi người đều đồng ý, đương nhiên còn phải hỏi ý kiến của Đinh Nhất, không biết anh ta có muốn làm đối thủ của Lâm Thanh Diện hay không.<br>\"Đinh Nhất, ngươi có muốn làm đối thủ của môn chủ hay không?\"<br>Nghe mọi người thắc mắc, Đinh Nhất cho tới bây giờ cũng không có phản ứng gì, khi nhận ra Lâm Thanh Diện muốn đấu với mình, Đinh Nhất có chút kích động, liền đồng ý không chút do dự, bởi vì bản thân hắn muốn được luận võ với Lâm Thanh Diện.<br>Chỉ là lúc trước Lâm Thanh Diện bị thương rất nặng, nếu tìm Lâm Thanh Diện đấu, thì sẽ là thắng mà không võ, hiện tại Lâm Thanh Diện rốt cuộc đã khôi phục lại, đang kêu chính mình khiêu chiến, Đinh Nhất vì sao lại từ chối?<br>\"Không sao, ta nguyện ý vì Lâm Thanh Diện làm đá thử vàng.\"<br>Khi Đinh Nhất đồng ý, mọi người đều rất hài lòng.<br>\" Đã như vậy, chúng ta liền bắt đầu đi.\"<br>Lâm Thanh Diện đối với chuyện này cũng không kinh ngạc, bởi vì anh đã phát hiện Đinh Nhất trong mắt tràn đầy chiến ý nhìn mình, hiển nhiên là hắn muốn so tài với chính mình, nếu không Lâm Thanh Diện cũng sẽ không đưa ra yêu cầu so tài cùng Đinh Nhất.<br>"}