{"title":"Chương 2227: \"Được rồi, vui quá, rất tuyệt!\"","content":"Anh ta vẫn rất thận trọng, không dám đối đầu hết sức với Lâm Thanh Diện, điều này khiến Lâm Thanh Diện rất bất lực, cuối cùng anh chỉ có thể từ bỏ ý định đánh nhau với Đinh Nhất, và lên kế hoạch tìm người khác.<br>\"Quên đi, vì ngươi không dám cùng ta khiêu chiến, vậy ta liền gọi thêm hai người tới giúp ngươi, sau đó ngươi sẽ biết, ta không phải là nói dối.\"<br>Sau khi Lâm Thanh Diện nói xong, liền đem ánh mắt rơi vào dưới đài, đối với mọi người nói.<br>\"Còn ai trong các ngươi sẵn sàng lên đài đấu với ta? Ta không ngại nếu các ngươi vây công ta.\"<br>Lời nói này của Lâm Thanh Diện có chút kiêu ngạo, không bao lâu sau khi hạ giọng, hai người lập tức đứng lên.<br>Người đứng lên là Phó Khương và Hàn Anh Lập, trong đó có Phó Khương và Lâm Thanh Diện xảy ra mâu thuẫn nhỏ, về phần Hàn Anh Lập thì tin lời Lâm Thanh Diện nói.<br>Rốt cuộc, theo hiểu biết của hắn đối với Lâm Thanh Diện, Lâm Thanh Diện sẽ không bao giờ làm chuyện không có sự chuẩn bị.<br>Từ khi Lâm Thanh Diện nói bọn họ cùng tiến lên, nghĩa là thực lực của Lâm Thanh Diện quả thực không hề suy giảm, mà còn có thể đã tăng lên, nếu không thì anh cũng không kiêu ngạo như vậy.<br>Trong trường hợp này, thật ra cũng không có gì đáng lo lắng, thế là hắn liền theo Phó Khương cùng tiến lên đài.<br><div id=\"M871666ScriptRootC1511829\"></div>   Nhìn thấy hai người tiến lên, Lâm Thanh Diện phi thường vừa lòng.<br>\"Tốt lắm, ba người các ngươi tới khiêu chiến ta đi, Đinh Nhất ngươi không muốn chứng nhận, hiện tại ba người nếu không hợp lực đối phó với ta, các ngươi có lẽ sẽ bị một mình ta đánh cho ngã lăn ra đất. Ta nghĩ các ngươi cũng không muốn xấu hổ trước mặt mọi người, đúng không? \"<br>Vì phòng ngừa Đinh Nhất tiếp tục ứng chiến tiêu cực, Lâm Thanh Diện đã phải nhắc nhở Đinh Nhất một câu.<br>Nghe được những gì Lâm Thanh Diện nói, Phó Khương và Hàn Anh Lập cũng lên tiếng.<br>\"Đúng vậy Đinh Nhất, Lâm Thanh Diện nói đúng. Chúng ta không thể coi thường ngài ấy. Đừng nhìn ngài ấy vừa mới lành lặn, ước chừng ngài ấy hiện tại rất khỏe. Đừng lo lắng, chúng ta không thể làm tổn thương được ngài ấy. \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Được sự động viên của mọi người, Đinh Nhất cuối cùng cũng vượt qua được tâm lý, sẵn sàng hợp lực cùng Phó Khương và Hàn Anh Lập để đối phó với Lâm Thanh Diện, điều này khiến Lâm Thanh Diện rất hài lòng.<br>Vừa lòng như vậy, nên Lâm Thanh Diện cũng không khách sáo, rất nhanh liền lập tức ra tay.<br>Hàn Anh Lập và bọn họ cũng động thủ, bốn người cùng nhau chiến đấu, sau nửa tiếng đồng hồ, Lâm Thanh Diện cuối cùng cũng đánh bại được ba người bọn họ.<br>Kết quả này, nằm ngoài dự đoán của mọi người, dù sao khi Lâm Thanh Diện ở trạng thái đỉnh cao, cũng không thể dễ dàng đánh bại ba người bọn họ, bây giờ Lâm Thanh Diện vừa mới khôi phục lại, đã trở nên mạnh mẽ hơn trước. điều này thật sự là khiến tất cả mọi người cảm thấy phi thường chấn kinh.<br>Đương nhiên, sau cú sốc, mọi người đều hoan hô, dù sao Lâm Thanh Diện biểu hiện càng cường đại, bọn họ liền càng cao hứng.<br>Bây giờ Tần Ý bọn họ không còn lo lắng gì, toàn bộ mọi việc đều có Lâm Thanh Diện phụ trách, cậu ta càng mạnh, càng tốt cho bọn họ, ngược lại có khi bị thương nặng như trước sẽ bất lợi cho sự phát triển của môn phái.<br>\"Thực sự là rất tuyệt, không ngờ ngươi không chỉ khôi phục, mà còn có thể lên một mức cao hơn, quả nhiên là lão thiên có mắt!\"<br>Nghe thấy tiếng cổ vũ của mọi người, Lâm Thanh Diện cũng rất vui, vì vậy để bày tỏ sự vui mừng, Lâm Thanh Diện đã mời mọi người cùng nhau liên hoan.<br>"}