{"title":"Chương 2228: Ngươi sẽ sống không được bao lâu!\"","content":"\"Ngươi cứ nói đi, có phiền phức gì cũng nói cho chúng ta biết, chúng ta đều là bằng hữu, nếu có thể giúp đỡ nhất định sẽ giúp.\"<br>\"Thực ra cũng không phải vấn đề gì to tát. Ta tự giải quyết được. Đừng lo. Hơn nữa hôm nay mọi người rất vui. Ta không nên nói những điều đáng thất vọng đó. đi thôi, không phải ngươi muốn liên hoan sao? \"<br>Lâm Thanh Diện thấy Hàn Anh Lập không muốn nói nên cũng không tiếp tục hỏi, bởi vì Hàn Anh Lập nói hắn có thể giải quyết, sau đó Lâm Thanh Diện không cần hỏi thêm.<br>Vì vậy Lâm Thanh Diện cùng nhau đưa mọi người liên hoan, liên hoan cả một đêm, đến sáng hôm sau, Hàn Anh Lập mới rời khỏi Tinh Liên Tông, trở về môn phái mình.<br>Chỉ là khi Hàn Anh Lập vừa trở về, liền nhìn thấy sư phụ đang ngồi trong phòng mình, sư phụ nhìn Hàn Anh Lập trở lại, lúc này sắc mặt đột nhiên thay đổi.<br>\"Tối hôm qua ngươi đi đâu vậy? Ta cho người phát tin tức, ngươi cũng không trở về.\"<br>Nghe câu hỏi của sư phụ, Hàn Anh Lập có chút do dự, không dám nói cho sư phụ biết ngày hôm qua mình đi Tinh Liên Tông, nhưng cũng không muốn nói dối, nên im lặng.<br>Đáng tiếc, sư phụ hắn như thế nào lại không hiểu rõ hắn, ông ta xem xét cái bộ dạng Hàn Anh Lập, liền biết hắn đi làm cái gì.<br>\"Ngươi lại đi gặp Lâm Thanh Diện sao? Ta đã nói bao nhiêu lần, ngươi không nên cùng hắn đi lại quá gần, ngươi hết lần này tới lần khác không nghe lời!\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\" Sư phó ngươi không nên tức giận, tôi và Lâm Thanh Diện là bằng hữu, làm sao có thể bỏ qua hắn?\"<br>\"Ta không quan tâm ngươi kết bạn như thế nào, nhưng ngươi nhất định không thể làm bạn với Lâm Thanh Diện. Ta không nói cho ngươi biết rồi sao? Hắn đã xúc phạm đến người của siêu cấp tông môn, ở cùng hắn sẽ chỉ tự chuốc lấy phiền phức mà thôi . Không những vậy, sẽ còn ảnh hưởng đến môn phái của chúng ta! \"<br>Nghe thấy lời mắng mỏ của sư phụ, Hàn Anh Lập im lặng, hắn biết cùng sư phó nói là không thông, nhưng nếu Hàn Anh Lập cứ như vậy vứt bỏ Lâm Thanh Diện, thì Hàn Anh Lập cũng không làm được.<br>Sư phụ vừa nhìn thấy thái độ Hàn Anh Lập, liền biết hắn không nghe lời, lập tức phi thường bất lực,ông ta đã nói rất nhiều lần với Hàn Anh Lập, Hàn Anh Lập chính là không chịu nghe.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \" Ta nhìn ngươi, không phải là muốn làm ta tức chết mới bằng lòng bỏ qua, đã ngươi không nghe lời, từ hôm nay trở đi, ngươi tại tông môn bế quan, trước khi ngươi thay đổi ý nghĩ, cũng không cần ra khỏi tông môn, miễn ngươi mang đến phiền phức cho tông môn chúng ta! \"<br>Sau khi sư phụ đưa ra quyết định này, ông ta phất tay áo rời đi, để lại một mình Hàn Anh Lập, có chút hụt hẫng.<br>\"A…!\"<br>Một lúc lâu sau, Hàn Anh Lập thở dài, đành phải tuân theo mệnh lệnh của sư phụ mà lui ra ngoài, dù sao hắn có phản nghịch thế nào, cũng không thể trực tiếp làm trái yêu cầu của sư phụ.<br>Vậy nên sau đó, Hàn Anh Lập một mực ở lại môn phái của mình, không đi gặp Lâm Thanh Diện nữa.<br>Bên kia, Giang Cuồng Kích quả nhiên gặp phải phiền toái.<br>Hắn vốn là tính toán, không thành công hại Lâm Thanh Diện, hiện tại nổi cơn thịnh nộ.<br>Không ngờ, tên lùn mặc áo đen, tưởng đã bị hắn giết chết trước đó, giờ này đột nhiên tìm tới cửa.<br>"}