{"title":"Chương 2229: Chờ khi ta có tiền, ta nhất định trả lại.\"","content":"Giang Cuồng Kích tuy không sợ tên lùn đen, nhưng cũng không muốn lúc nào cũng bị hắn quấy rầy, tránh được thì phải tránh, ai biết tên lùn đen sẽ mang theo những người khác tới tìm hắn. Giang Cuồng Kích cũng không muốn đem chỗ ở của mình để lộ ra.<br>Vì vậy sau khi tên lùn đen rời đi, Giang Cuồng Kích liền lập tức hạ sơn, không nghĩ tới vừa xuống núi liền đụng tới Lâm Thanh Diện.<br>Sau khi nhìn thấy Lâm Thanh Diện, kế hoạch rời đi ban đầu của Giang Cuồng Kích đột nhiên dừng lại.<br>Hắn có chút khó hiểu, tại sao Lâm Thanh Diện lại tới đây, anh ta cũng tới quấy rầy hắn sao? Nghĩ đến đây, Giang Cuồng Kích liền tìm một chỗ trốn, muốn xem Lâm Thanh Diện định làm cái gì.<br>Còn Lâm Thanh Diện, đang bị Giang Cuồng Kích quan sát, lúc này đang tranh cãi với điếm tiểu nhị.<br>Bởi vì Lâm Thanh Diện quên mang tiền khi đi ra ngoài, điếm tiểu nhị cho là anh muốn ăn cơm chùa, cho nên không cho phép Lâm Thanh Diện rời đi.<br>\"Ngươi tới đây ăn cái gì cũng không có tiền, mau giao tiền ra, nếu không, ngươi liền ở chỗ này làm công trả lại tiền!\"<br>Lâm Thanh Diện thật không nói nên lời, khi nghe những lời nói của Tiểu Nhị, anh chỉ có thể giải thích hết lần này đến lần khác.<br>\"Không phải ta không có tiền, chẳng qua là quên mang theo. Cho ta một chút thời gian, ta về môn phái lấy tiền, đến lúc đó liền có thể trả tiền đồ ăn.\"<br>Nhưng đối với những lời này của Lâm Thanh Diện, Tiểu Nhị sẽ không tin bất cứ điều gì, rốt cuộc nếu Lâm Thanh Diện không trở lại trả tiền thì sao? Hắn một người làm công người, không phải làm chủ<br>\"Không, ngươi không được rời khỏi tiệm của chúng ta hôm nay nếu không đưa tiền,.\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Nghe vậy, Lâm Thanh Diện rất bất lực, hôm nay anh thật sự phải làm công ở cửa hàng này để trả nợ sao?<br>Vừa lúc Lâm Thanh Diện còn có chút đau khổ, lúc này tên lùn đen không biết làm sao đã khôi phục thương thế, thật sự đã tới đây.<br>Hắn hình như tới theo dõi Giang Cuồng Kích, nhưng không ngờ nhìn thấy cảnh này tên lùn đen lại do dự, quyết định giúp đỡ, bởi vì hắn đã từng trải qua những chuyện như vậy, một năm trước, hắn cũng bởi vì không có tiền, chỉ có thể ngủ ở vòm cầu phía dưới, cho nên hắn rất có thể hiểu được.<br>\"Được rồi, anh ta nợ ngươi bao nhiêu? Ta sẽ trả\"<br>Nghe được lời nói của tên lùn đen, điếm tiểu nhị hơi kinh ngạc, hiển nhiên hắn không ngờ trên đời lại có kẻ ngốc như vậy, đương nhiên kinh ngạc thì kinh ngạc, cũng không ảnh hưởng đến số tiền thanh toán bữa ăn của hắn.<br>Sau khi nghe điếm tiểu nhị nói về tiền ăn, tên lùn đen lập tức lấy tiền trong người ra, nhanh chóng trả cho Lâm Thanh Diện, sau khi được cứu, Lâm Thanh Diện lập tức cảm ơn tên lùn đen.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\" Đa tạ vị huynh đệ kia, không biết huynh đệ cao tính đại danh là gì? Chờ khi ta có tiền, ta nhất định trả lại.\"<br>Nghe được lời nói của Lâm Thanh Diện, tên lùn đen trong lòng cảm động, nói cho Lâm Thanh Diện biết tên thật của mình.<br>Hai người bắt đầu trò chuyện, sau khi biết được tên lùn đen không có tông môn, Lâm Thanh Diện liền mời tên lùn đen gia nhập môn phái của mình, dù sao thì tên lùn đen cũng giống như một người tốt, và với sức mạnh khá cao, không có vấn đề gì khi gia nhập môn phái của họ.<br>Nghĩ đến đây, Lâm Thanh Diện không chút do dự, lập tức mời.<br>\" Huynh đệ, ngươi hẳn là còn không có tông môn. Sao lại không gia nhập Tinh Liên Tông chúng ta? Hiện tại Tinh Liên Tông của chúng ta vẫn đang phát triển tốt, nếu ngươi gia nhập, nhất định sẽ không chịu thiệt thòi.\"<br>Nghe thấy lời mời của Lâm Thanh Diện, tên lùn đen lập tức đồng ý không chút do dự.<br>Bởi vì như Lâm Thanh Diện đã nói, gia nhập Tinh Liên Tông chỉ tốt cho tên lùn đen, hắn tại sao phải từ chối?<br>\"Không có vấn đề.\"<br>Anh rất vui khi nghe tên lùn đen nói muốn gia nhập, liền bắt tay với hắn.<br>\"Hoan nghênh ngươi gia nhập Tinh Liên Tông, tương lai chúng ta sẽ là một nhà.\"<br>"}