{"title":"Chương 2230: Tam Hoàng Tử trong miệng ngươi là ai?","content":"\"Thật ra, trước đây ta có một kẻ thù, nhưng thế lực ta còn không bằng hắn, hắn là đem ta hại cho thê thảm thành dạng này, ta bây giờ trở nên như thế này là hắn ban tặng, đáng tiếc ta hiện tại đã không phải là đối thủ của hắn, nếu muốn báo thù đoán chừng cả đời này đều không có khả năng, bởi vậy ta liền nghĩ, dựa vào lực lượng tông môn tới đối phó hắn, không biết có thể hay không? \"<br>Nghe tên lùn đen nói vậy, Lâm Thanh Diện hơi kinh ngạc, anh không ngờ, phía sau tên lùn đen lại có một mối hận sâu sắc như vậy.<br>\"Kẻ hại ngươi là ai? Nói cho ta biết, chỉ cần ta giúp được, ta sẽ giúp.\"<br>Nghe được Lâm Thanh Diện bảo đảm, hắc y nhân không chút do dự, liền nói cho Lâm Thanh Diện tên của sư huynh hắn.<br>\"Thật ra, ngươi biết sư huynh của ta, Giang Cuồng Kích, cũng là đệ tử trưởng của Phong Đường Tông, ta cũng có nghe nói ân oán giữa ngươi và hắn, cho nên chúng ta cùng nhau ra tay chống lại hắn. trả thù. \"<br>Lâm Thanh Diện hoàn toàn bị sốc khi nghe điều này.<br>Anh không ngờ rằng, tên lùn đen thật sự có hiềm khích với Giang Cuồng Kích, thật sự là rất lớn, vốn dĩ anh đang lo lắng một người khác có hiềm khích với hắn, Giang Cuồng Kích thì khác, bởi vì tên này cũng là kẻ thù của anh, họ có thể hợp tác để đối phó với hắn ta.<br>\"Thật tốt quá, chúng ta vừa vặn có thể liên thủ, dù sao bằng vào ân oán của chúng ta cùng Phong Đường Tông, ngươi hoàn toàn không cần lo lắng tông môn sẽ không giúp ngươi.\"<br>Với sự đảm bảo của Lâm Thanh Diện, tên lùn đen hoàn toàn yên tâm, biết rằng sự báo thù của hắn ta cuối cùng cũng có hi vọng.<br><div id=\"M871666ScriptRootC1511829\"></div>   \" Thực tế là quá tốt, cảm ơn ngươi.\"<br>\" Không khách khí, chúng ta bây giờ đã là sư huynh đệ, và chúng ta nên giúp đỡ lẫn nhau.\"<br>\"Được rồi, bây giờ đã muộn. Ta đưa ngươi về phòng nghỉ ngơi. Đừng nghĩ nhiều đến báo thù. Thời điểm thích hợp, môn phái của chúng ta xuất thủ với Phong Đường Tông, đến lúc đó chính là ngươi đại thù phải báo. \"<br>Nghe được lời của Lâm Thanh Diện, tên lùn đen gật đầu, cứ như vậy đi theo Lâm Thanh Diện vào phòng đã sắp xếp cho hắn nghỉ ngơi, không còn nghĩ đến hận ý.<br>Bởi vì hắn biết, mình đã có biện pháp báo thù huyết hận, hắn không cần lại lo lắng cừu nhân của mình, sẽ một mực ung dung ngoài vòng pháp luật.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Sớm một đêm trôi qua, vương gia ngày hôm sau lại đột nhiên đến, Lâm Thanh Diện có chút kinh ngạc khi nhận được tin tức này, dù sao bọn họ cũng chưa từng có liên hệ với vương gia, sao lại là vương gia tìm đến môn phái của họ, hẳn là trong đó có cái gì ẩn tình?<br>\"Xin chào, không biết lần này các ngươi tới có chuyện gì sao?\"<br>Đương nhiên kinh ngạc thì kinh ngạc, sau khi biết được tin tức này, Lâm Thanh Diện lần đầu tiên đi gặp người của Vương gia, muốn hỏi bọn họ tại sao lại tới môn phái của mình.<br>Nghe được Lâm Thanh Diện dò hỏi, Vương gia cũng không giấu diếm, lập tức nói rõ mục đích.<br>\"Đúng vậy, chúng ta ở đây đón Tam Hoàng Tử của chúng ta về cung, các ngươi nhanh chóng giao Tam Hoàng Tử của chúng ta đi, đây không phải là nơi thích hợp với Tam Hoàng Tử của chúng ta.\"<br>Nghe thấy giọng điệu kiêu ngạo của người bên kia, Lâm Thanh Diện khẽ nhíu mày, cố gắng chịu đựng sự khó chịu trong lòng, hỏi lại.<br>\"Tam Hoàng Tử trong miệng ngươi là ai? Chúng ta không có Tam Hoàng Tử ở đây, ngươi nghe lầm rồi sao?\"<br>\"Chúng ta có được tin tức. Tam Hoàng Tử ở trong Tinh Liên Tông của ngươi, trước gọi là Đinh Nhất, ngài đã gia nhập môn phái của ngươi. Người đã tham gia Phong Vân tông môn hội, ngươi không nhận nữa sao!\"<br>"}