{"title":"Chương 2231: \" Ta tin tưởng ngươi.\"","content":"Bởi vậy vì có thể trở về phục mệnh, một vài người hoàng gia đã đến bên Đinh Nhất nói nhỏ vài câu, sau khi nói chuyện, lời từ chối ban đầu của Đinh Nhất đột nhiên thay đổi.<br>Lâm Thanh Diện không biết đã xảy ra chuyện gì, dù sao Đinh Nhất cũng đã thay đổi thái độ.<br>\"Ừm, nếu đã như vậy, ta sẽ cùng các ngươi trở về, ta muốn cùng Lâm Thanh Diện từ biệt trước, các ngươi chờ một chút.\"<br>Nói xong những lời này, Đinh Nhất lập tức đem ánh mắt rơi vào Lâm Thanh Diện, đi đến trước mặt anh chân thành nói.<br>\"Xin lỗi, tôi không cố ý che giấu thân phận, và tôi cũng là bất đắc dĩ, bởi vì một khi thân phận của tôi bị bại lộ, sẽ gây ra rất nhiều phiền phức.\"<br>Nghe thấy lời xin lỗi của Đinh Nhất, Lâm Thanh Diện vội xua tay tỏ ý không quan tâm.<br>\"Không sao, ta có thể hiểu được, ta không trách ngươi, ngươi hiện tại rời đi sao? Như vậy chúc ngươi thuận buồm xuôi gió, Tinh Liên Tông chúng ta, bất cứ lúc nào cũng hoan nghênh ngươi trở về.\"<br>Nghe những gì Lâm Thanh Diện nói, Đinh Nhất rất vui.<br>\"Được, có thời gian ta sẽ trở lại gặp ngươi, hiện tại ta trước xin nói lời từ biệt.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Sau khi từ biệt Lâm Thanh Diện, Đinh Nhất lập tức trở về cung, sau khi hắn rời đi, Lâm Thanh Diện lại gặp rắc rối, bởi vì Liễu Mặc muốn báo thù cho Lý Tịnh Duyệt.<br>Tuy nhiên thực lực của ông còn kém hơn địch nhân, ít nhất khi thực lực của ông được nâng lên, có thể sánh ngang với kẻ địch, Lâm Thanh Diện không muốn để ông rời khỏi môn phái, nếu không chính là để ông đi chịu chết.<br>Quan hệ giữa Lâm Thanh Diện và Liễu Mặc từ trước đến nay rất tốt, nhìn ông đi vào chỗ chết tự nhiên là không thể, anh chỉ có thể ngăn cản càng nhiều càng tốt.<br>\"Liễu Mặc, ông hiện tại không phải là đối thủ của hắn, đừng đi tìm cái chết, ta sẽ giúp ông, khi nào trình độ tu luyện của ông lên ngang hàng với hắn.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Nghe Lâm Thanh Diện nói gì, Liễu Mặc lắc đầu từ chối đề nghị của Lâm Thanh Diện.<br>\"Không, ta không thể chờ đợi được. Sự khác biệt giữa sức mạnh của ta và sức mạnh của hắn thực sự rất lớn, nếu ta tiến bộ thì hắn cũng tiến bộ. Ta không thể bắt kịp hắn, và tiếp tục chờ đợi như thế này. Không biết phải đến năm nào Lý Tịnh Duyệt mới được báo thù. \"<br>Kỳ thực Lâm Thanh Diện cũng hiểu chuyện này, nhưng anh không thể để Liễu Mặc vì chuyện này mà chết.<br>\"Liễu Mặc, nghe lời của tôi, ông hiện tại không phải là đối thủ của hắn, đi thế này trừ chịu chết chứ còn có thể làm gì?\"<br>Nghe Lâm Thanh Diện nói vậy, Liễu Mặc im lặng, ông biết Lâm Thanh Diện lo lắng cho mình, nên im lặng một lúc rồi lên tiếng.<br>\" Ta biết ngươi là lo lắng cho ta, nhưng ta không thể chịu nổi từ khi Lý Tịnh Duyệt chết. Cho dù lần này ta không thể báo thù cho cô ấy, thì tôi cũng sẽ chết cùng cô ấy, cũng coi là thành toàn lời thề bạch niên giai lão của chúng ta. \"<br>Nghe vậy, Lâm Thanh Diện cũng hiểu, Liễu Mặc đã hạ quyết tâm đi vào chỗ chết, anh biết mình ngăn không nổi, nên chỉ có thể buông tay.<br>\"Hừ, đã ông nhất định phải đi tìm cái chết, như vậy ta liền không ngăn cản ông nữa, đây là một vạn kim ngọc tệ, cho ông trên đường mua nhiều một chút pháp bảo. Có lẽ nếu gặp may, thật sự có thể vì Lý Tĩnh Duyệt trả thù. \"<br>"}