{"title":"Chương 2232: Tô Nhu, ngươi không sao chứ?\"","content":"Nghe được tin tức do La Đại Pháo và Tiêu Như Ngọc đưa tới, sắc mặt Lâm Thanh Diện thay đổi rõ rệt, anh đang đoán xem, Vương gia vì sao nhất định phải đưa Đinh Nhất trở về, là vì mục đích chiếm lấy ngôi vị.<br>Chẳng trách Đinh Nhất đột nhiên thay đổi quyết định, có vẻ như bọn họ cũng sẽ bị ảnh hưởng, rốt cuộc ai kêu họ nhận Đinh Nhất? . mấy vị hoàng tử kia, đoán chừng sẽ đem chủ ý đánh vào trên đầu của bọn họ, chỉ hi vọng họ sẽ không liên luỵ quá sâu.<br>\"Ta hiểu rồi, trên đời này thật sự không có nơi nào trong sạch. Ta chỉ mong Đinh Nhất ở Phong Nguyệt Vương Triều có thể không chết trong cơn đoạt đích(tranh đoạt ngôi vị Hoàng đế).\"<br>Lâm Thanh Diện lúc này mới thở dài một hơi, anh gần như có thể nghĩ tới Đinh Nhất ở Phong Nguyệt Vương Triều rốt cuộc là như thế nào, trong số các hoàng tử, hắn là người yếu nhất, dễ lâm vào nguy hiểm nhất, Lâm Thanh Diện tự nhiên lo lắng cho tình huống của hắn.<br>Nghĩ vậy, Lâm Thanh Diện lập tức gửi thư cho Đinh Nhất để nhắc nhở, hắn phải chú ý an toàn. bình an vô sự.<br>\"Đinh Nhất, ngươi ở Phong Nguyệt Vương Triều phải cẩn thận, nếu không thể ở lại thì hãy trở về môn phái. Chúng ta Tinh Liên Tông sẽ luôn hoan nghênh ngươi trở về.\"<br>Sau khi nhận được thư của Lâm Thanh Diện, Đinh Nhất rất vui mừng, rốt cuộc lúc này Lâm Thanh Diện cũng sẵn lòng dang tay chào đón hắn, Đinh Nhất làm sao không cảm động được chứ?<br><div id=\"M871666ScriptRootC1511829\"></div>   Vì vậy, Đinh Nhất đã nhanh chóng trả lời Lâm Thanh Diện rằng mọi chuyện vẫn ổn.<br>\"Lâm Thanh Diện, đừng lo lắng, hiện tại ta ở Phong Nguyệt Vương Triều không sao, cũng không có nguy hiểm, nếu không ở lại được nữa, ta sẽ trở về, chỉ hi vọng đến lúc đó sẽ không mang đến phiền phức cho mọi người.\"<br>Trong lòng Đinh Nhất vẫn có chút biết rõ, dù sao thân phận của hắn bây giờ cũng khác rồi, nếu thật sự trở về Tinh Liên Tông, có thể sẽ gây ra một số rắc rối cho Tinh Liên Tông, nếu là như vậy, Đinh Nhất thà chết ở trong cung, không muốn liên lụy đến bạn bè của mình.<br>Lâm Thanh Diện đương nhiên hiểu được suy nghĩ của Đinh Nhất, vì vậy anh lại gửi mấy bức thư cho Đinh Nhất, để hắn yên tâm trở về, đặc biệt không cần lo lắng áp lực của Vương gia, Lâm Thanh Diện tin rằng, mình vẫn có thể gánh vác được, tự nhiên sẽ không bỏ mặc đối phương xảy ra chuyện.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghe được lời an ủi của Lâm Thanh Diện, Đinh Nhất rốt cuộc cũng cảm thấy nhẹ nhõm, nói rằng khi gặp khó khăn sẽ cầu cứu môn phái.<br>\"Ta hiểu. Chỉ khi ta gặp phải vấn đề không thể giải quyết, ta sẽ yêu cầu sự giúp đỡ. cám ơn các ngươi, ở thời điểm này ngươi còn nguyện ý trợ giúp ta.\"<br>Sau khi trấn an Đinh Nhất, Lâm Thanh Diện liền triệt để nhàn rỗi, vì vậy để không làm cho cuộc sống của mình trở nên nhàm chán, Lâm Thanh Diện đi so tài với Tô Như, muốn xem thực lực hiện tại của mình so với Tô Như có chênh lệch gì không.<br>\"Tô Nhu, dù sao ngươi bây giờ cũng không có việc gì, không bằng chúng ta cùng so tài một phen đi, nên thử xem ai mạnh hơn.\"<br>Nghe lời đề nghị của Lâm Thanh Diện, Tô Như cũng không từ chối, dù sao cô ta vốn là một yêu quái, rất ham chiến, đề nghị của Lâm Thanh Diện hoàn toàn phù hợp với tính cách của cô ta.<br>\"Vâng sư phụ, không có vấn đề, vậy chúng ta bây giờ liền bắt đầu đi, vừa vặn thực lực của tôi cũng tăng lên một chút, có thể để cho người làm đá thử vàng.\"<br>"}