{"title":"Chương 2233: \"Ngươi nghĩ nên làm cái gì chuyện này?\"","content":"Nghe được tin tức này, Lâm Thanh Diện sắc mặt đại biến, lập tức hỏi.<br>\" Vậy các ngươi cần phải truy xét ra, người cướp giật đồng tử này là ai?\"<br>\"Hình như là từ người của Giang Cuồng Kích. Chúng tôi cũng không biết chính xác như thế nào. chưởng môn là người đứng đầu, có nên phái người đi điều tra không?\"<br>Nghe được tin tức này, Lâm Thanh Diện nhất thời có chút khó hiểu, không biết Giang Cuồng Kích đột nhiên hành động như vậy, là có mục đích gì.<br>Một Đạo sĩ tình cờ ở đó, nghe được tin tức, hắn chợt nghĩ đến điều gì đó, trong lòng chợt nghiêm nghị, vội vàng nói với Lâm Thanh Diện: \"Giang Cuồng Kích từ trước đến nay đều tu luyện bàng môn tà đạo. Lần này trắng trợn cướp giật đồng tử, có thể là Tu luyện tà thuật. \"<br>Đạo sĩ này và Giang Cuồng Kích từng có quen biết, hắn đã nói như vậy, thì tám chín phần mười chính là thật.<br>Lâm Thanh Diện trầm tư một lát, không nói ra tiếng, trong lòng nghĩ cách đối phó với Giang Cuồng Kích này.<br>Mặt khác, Giang Cuồng Kích cướp giật được rất nhiều đồng tử, mười phần đắc ý, nhưng Tưởng Hổ thời gian qua cũng không dễ dàng.<br>Hiện tại hắn bị Giang Cuồng Kích áp chế gắt gao, lời gì đều không thể nói, làm cái gì đều là bó tay bó chân, đừng nói là có bao nhiêu uất ức .<br><div id=\"M871666ScriptRootC1511829\"></div>   Bề ngoài hắn đối với Giang Cuồng Kích cũng khá khách sáo, sau lưng hắn đã sớm đem người này mắng ngàn vạn lần rồi, nếu có thể, hắn nhất định phải tự tay giết chết tên này.<br>Nhìn thấy hắn hiện tại đang bận rộn cướp giật đồng tử, Tưởng Hổ càng để tâm hơn, lập tức tìm Khương Trảm báo tin tức này.<br>\"Ngươi đang nói cái gì? Giang Cuồng Kích muốn tu luyện tà thuật?\"<br>Nghe được tin tức này, tâm trạng của Khương Trảm rất phức tạp, thật ra hành tung của Giang Cuồng Kích, hắn vẫn luôn nắm rõ, hắn cũng có liên quan đến chuyện ma đạo, nhưng hắn cũng không nói cho ai biết, bất quá Tưởng Hổ này, lại không đầu không đuôi tới nói cho hắn những thứ này.<br>Phỏng chừng, giữa hắn và Giang Cuồng Kích có mâu thuẫn không nhỏ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Khương Trảm để mắt tới, cũng không muốn lập tức giải thích, hắn muốn xem Tưởng Hổ định làm cái gì.<br>\"Tin tức có đáng tin không?\"<br>Tưởng Hổ không biết bên kia đang nghĩ gì, nhưng hắn nghĩ rằng, nếu tin tức bị lộ ra ngoài, Giang Cuồng Kích sẽ chết chắc.<br>Vì vậy, hắn ta nói với một giọng điệu chắc chắn: \"Tuyệt đối đáng tin cậy, tôi đã tận mắt chứng kiến.\"<br>Khương Trảm thở dài, cố tình tạo ra một bộ mặt vẻ như đáng tiếc, một tay che mắt lại, tựa hồ không muốn sống.<br>\"Giang Cuồng Kích cũng được coi là cá nhân tài năng, làm sao đến bây giờ lại sa sút như vậy?\"<br>Nhìn thấy phản ứng của hắn, Tưởng Hổ trong lòng ngây ngẩn cả người.<br>\"Ừ, ta không ngờ rằng khi mới biết tin, ta còn sốc hơn cả ngươi. ta cùng hắn giao tình thâm hậu, lúc đầu không nên tìm ngươi nói những chuyện này, chỉ là, nếu như hắn tà thuật tu luyện thành công, sẽ có càng nhiều người vô tội bị thương tổn, vì vậy ... ta không thể giúp được. \"<br>"}