{"title":"Chương 2234: cả người đều ngây ngốc.","content":"Hơn nữa, những năm trước, khi cha hắn tổ chức sinh nhật lớn, cả thành trì đều là giăng đèn kết hoa, nhưng bây giờ thành trì không hề như vậy, không khác gì ngày thường. chẳng lẽ, phụ thân năm nay dự định thay đổi phương thức mừng thọ?<br>Tào Cách càng nghĩ càng cảm thấy có điều gì đó không ổn, liền ra lệnh cho người đánh xe ngựa tăng tốc độ, sau nửa giờ nữa, cuối cùng cũng đến được dinh thự của phủ thành chủ.<br>Hắn vội vàng bước ra khỏi xe ngựa và đẩy cửa bước vào, thứ mà hắn nhìn thấy, là một cái xác.<br>Hắn nhất thời sửng sốt, thân thể liền dính vào tấm cửa, cả người đều ngây ngốc.<br>Nhìn xung quanh, có rất nhiều xác chết nằm trên mặt đất ở sân trước, máu trên mặt đất đã khô, không khí nồng nặc mùi thối rữa, thỉnh thoảng có vài con quạ bay ngang qua kêu thảm thiết.<br>Hắn nuốt ngụm nước bọt, lảo đảo chạy đến, xác chết chỉ là những người hầu trong nhà, hắn ta mong tình trạng ở sân đình sẽ tốt hơn, và mong rằng, không có xác chết của các thành viên trong gia đình ở bên trong.<br>Tuy nhiên, cuối cùng sự mong đợi này cũng không thành, sân đình cũng là cảnh máu chảy thành sông, gia đình hắn nằm trên vũng máu và đã chết từ lâu.<br>Tào Cách lập tức sụp đổ khóc lớn, lúc rời đi thì mọi thứ trong phủ còn hết thảy mạnh khỏe, không nghĩ tới, chỉ là đi qua thời gian ngắn như vậy, phủ thành chủ thế mà bị tàn phá, không còn ai sống sót.<br>Hắn ta ở trên mặt đất và khóc một lúc lâu mới dần bình tĩnh trở lại, tình hình hiện tại, không thể một mình hắn có thể giải quyết được.<br>Nghĩ vậy, hắn ta lập tức quay lưng bỏ đi, ra lệnh cho người đánh xe quay lại chỗ cũ.<br>Lâm Thanh Diện ăn cơm xong đang hóng mát trong sân, chợt nghe thấy tiếng khóc vọng vào từ cổng, thanh âm nghe vào có chút quen thuộc.<br>Một lúc sau, bóng dáng Tào Cách xuất hiện, vừa khóc vừa nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Sư phụ, người nhất định phải giúp tôi báo thù.\"<br>Trong ấn tượng của Lâm Thanh Diện, Tào Cách là một người lạc quan, vui vẻ, rất ít khi khóc, hiện tại lại đảo ngược, một đại nam nhân, thật sự đã khóc như thế này.<br>Lâm Thanh Diện thắc mắc, nhanh chóng kéo hắn ngồi xuống, hỏi: \"Làm sao vậy? Xảy ra chuyện gì? Hôm nay không về mừng thọ cha ngươi sao? Sao trở lại sớm như vậy?\"<br>Tào Cách lau nước mắt và đem sự tình ở phủ thành chủ, thảm trạng diệt môn nói cho anh nghe.<br>Lâm Thanh Diện lập tức mười phần chấn kinh.<br>\" Đến cùng là người phương nào gây nên? Đây đúng là quá tàn nhẫn mà.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Sư Phụ, người phải báo thù giúp tôi!\"<br>Lâm Thanh Diện vỗ vỗ bờ vai hắn, an ủi vài câu nói: \"Ngươi đừng lo lắng, chuyện này ta nhất định phải tra ra, ta sẽ giúp ngươi tìm ra kẻ sát nhân.\"<br>Sau đó anh lệnh cho mấy người đưa Tào Cách trở về phòng.<br>Tào Cách và Lâm Thanh Diện trò chuyện vài câu, tâm tình cũng tốt hơn, không còn dữ tợn như khi khóc vừa rồi nữa.<br>Nhìn hắn rời đi, Lâm Thanh Diện không khỏi thở dài, Tào Cách, con trai của thành chủ, cũng là một đại thiếu gia được nuông chiều từ bé, bây giờ ngập đầu đả kích như vậy, tự nhiên là sợ hãi.<br>Tuổi quá trẻ, thế mà phải chịu loại tra tấn tinh thần thế này.<br>Anh suy nghĩ một chút rồi ra lệnh cho những đệ tử bên cạnh: \" Ngay lập tức đi tra một chút, chuyện phủ thành chủ diệt môn đến cùng là chuyện gì xảy ra.\"<br>\"Vâng.\"<br>Đám đệ tử đáp ứng, quay người vội vàng rời đi, biến mất trong bóng đêm.<br>Những tên đệ tử nhanh chóng di chuyển, sáng sớm hôm sau đã mang tin tức về cho Lâm Thanh Diện.<br>\"Đệ tử đã tìm thấy những thứ này trong dinh thự của phủ thành chủ. Nó có tầm quan trọng lớn, nên tôi không dám hấp tấp điều tra. Mời môn chủ xem qua.\"<br>"}