{"title":"Chương 2235: \"Phong Đường Tông?\"","content":"\"Vâng.\"<br>Trời đã khuya, nhưng Lâm Thanh Diện cũng không buồn ngủ, đi thẳng ra ngoài, đi thẳng đến chỗ ở của Hàn Anh Lập.<br>Thật trùng hợp, lúc này Hàn Anh Lập vẫn chưa ngủ, đang ngồi bên bàn chăm chú đọc sách,<br>Nhìn thấy Lâm Thanh Diện đi vào, Hàn Anh Lập liếc mắt nhìn, sau đó lại đem ánh mắt chuyển qua trên sách.<br>\"Đến gặp ta muộn như vậy, hẳn là có chuyện rất quan trọng đúng không?\"<br>Lâm Thanh Diện cười với hắn, vì chuyện gấp nên anh đi thẳng vào vấn đề.<br>Anh nói với Hàn Anh Lập về chuyện của phủ thành chủ và những nghi ngờ của mình, rồi hỏi: \"Ngươi nghĩ sao về chuyện này? Tất cả manh mối đều hướng về Thanh Long Tông, nhưng không có bằng chứng thuyết phục.\"<br>Hàn Anh Lập nghe xong, đặt sách xuống, duỗi eo đáp: \"Vì không có chứng cứ kết luận, nên mọi nghi ngờ đều không giải thích được gì.\"<br>Lâm Thanh Diện khó hiểu một hồi, mới hỏi: \"Ý của ngươi là?\"<br>Hàn Anh Lập không trực tiếp trả lời, ngược lại hỏi anh: \"Ngươi cho rằng Thanh Long Tông làm việc này là có mục đích gì? Bọn họ tàn sát người của thành chủ là vì cái gì?\"<br>Những lời này khiến Lâm Thanh Diện dừng lại, anh suy nghĩ một hồi cũng không nghĩ ra được lý do.<br>Hàn Anh Lập cười nói: \" Cho nên, vô luận ra ngoài nguyên nhân gì, Thanh Long Tông cũng không thể làm loại chuyện này. Những manh mối mà ngươi có được, có lẽ là có người cố ý tiết lộ cho ngươi.\"<br>Lâm Thanh Diện sửng sốt một chút, sau đó anh mới nhận ra.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Xem ra chuyện này, còn cần phải cân nhắc rất lâu, từ từ điều tra, không nên gấp gáp, hiện tại bọn giết người trong bóng tối, bọn họ ở ngoài sáng, tình huống đối bọn họ rất bất lợi, nếu nóng lòng cầu thành, ngược lại sẽ là chuyện xấu.<br>\"Ta biết.\"<br>Hàn Anh Lập ngáp một cái rồi cười nói: \"Vì đã ở đây, nên cùng nhau ăn tối trước khi rời đi. đối phương đã biết các ngươi muốn làm cái gì. Có lo lắng cũng vô ích. Tốt hơn hết hãy lên kế hoạch từ từ.\"<br>Lâm Thanh Diện suy nghĩ một chút, thật ra anh cũng không có chuyện gì nên đồng ý, hai người cùng nhau dùng bữa tối, trò chuyện vui vẻ, đến tận khuya mới ngủ thiếp đi.<br>Khi Lâm Thanh Diện tỉnh lại thì đã là trưa ngày hôm sau.<br>Hàn Anh Lập sai người đưa anh về, vừa vào cửa đã thấy đám đệ tử vội vàng tới.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Môn chủ, ngài đã trở lại.\"<br>Lâm Thanh Diện khó hiểu: \" Xảy ra chuyện gì sao?\"<br>Tên đệ tử kính cẩn đưa hai tay một bức thư, hắn nói: \"Đêm qua có người dùng mũi tên bắn vào.\"<br>Lâm Thanh Diện mở phong bì ra, thấy đó là một bức thư thách đấu của Giang Cuồng Kích, nội dung bức thư tuy rất ngắn nhưng lại khơi dậy trong lòng Lâm Thanh Diện sự hứng thú rất lớn.<br>\"Ngươi muốn biết sự thật về phủ thành chủ sao? Hãy gặp ta trên núi vào buổi chiều, ta sẽ nói cho ngươi biết mọi chuyện, chẳng qua điều kiện tiên quyết là, ngươi phải đánh thắng ta.\"<br>Bức thư thách thức này có một chút ẩn ý, nhưng ý nghĩa đã được thể hiện rất rõ ràng.<br>Không nói một lời, Lâm Thanh Diện trực tiếp ra lệnh: \"Thông báo mọi người chuẩn bị, lập tức đi với ta ra phía sau núi.\"<br>\"Vâng.\"<br>Buổi chiều, Lâm Thanh Diện dẫn đầu đoàn người lớn hướng sau núi, đến nơi đã ước định với Giang Cuồng Kích.<br>Đây là một trong số ít khu vực bằng phẳng ở núi sau, ba mặt có núi bao bọc, nhìn qua có chút hiểm trở.<br>Mọi người nhìn xung quanh, cảm thấy có chút kỳ quái.<br>\"Đã đến thời điểm, tại sao Giang Cuồng Kích còn chưa tới?\"<br>"}