{"title":"Chương 2236: \"Đừng nản lòng, còn có biện pháp.\"","content":"Giang Cuồng Kích đứng ở phía trước, nhìn Lâm Thanh Diện cười lớn.<br>\"Không ngờ ngươi lại dễ dàng cắn câu như vậy, làm cho ta một điểm cảm giác thành tựu đều không có.\"<br>Lâm Thanh Diện nghiến răng: \"Ngươi muốn làm cái quái gì?\"<br>Giang Cuồng Kích không có trực tiếp trả lời, nhìn ngọn núi bên cạnh cười: \"Ngươi tự mình đi xem.\"<br>Lâm Thanh Diện quay đầu lại, ba bên sườn đồi nhất thời có người, cờ của bọn họ cũng rất quen thuộc, rõ ràng là Tuyết Hổ Tông.<br>Giang Cuồng Kích cảm thấy được thắng quá dễ, trong lòng không vui, nói chuyện không chút khách khí.<br>\"Lâm Thanh Diện, ngươi bình thường không phải rất lợi hại sao, hôm nay làm sao ngu ngốc như vậy, nói ngươi đến ngươi liền đến, ha ha. . . Đợi lát nữa bị đánh tè ra quần, cũng chớ có trách ta.\" . \"<br>Khoảnh khắc tiếp theo, nụ cười trên mặt hắn đột nhiên biến mất, bàn tay đang giơ lên vẫy vẫy về phía trước.<br>\" Đều lên cho ta!\"<br>Có được mệnh lệnh, người của Phong Đường Tông và Tuyết Hổ Tông, giống như núi kêu biển gầm hướng phía Lâm Thanh Diện đuổi giết tới.<br>Giang Cuồng Kích lui về phía sau mấy bước, nhẹ nhàng nhảy lên đồi, ngồi ở trên cỏ, từ trên cao nhìn xuống, muốn xem trò hay.<br><div id=\"M871666ScriptRootC1511829\"></div>   Hắn muốn xem lần này, Lâm Thanh Diện sẽ chết như thế nào.<br>Cho tới bây giờ, Lâm Thanh Diện cũng không có biện pháp gì, muốn sống sót thoát ra ngoài, phải dẫn mọi người mở một đường máu mới có thể thoát ra.<br>Tất cả mọi người đương nhiên hiểu điều này, cho nên xuống tay cũng không lưu tình.<br>Phong Đường Tông và Tuyết Hổ Tông tuy đông nhưng thực lực lại kém xa người của Lâm Thanh Diện.<br>Hơn nữa, Lâm Thanh Diện đã sớm tăng cường thực lực đệ tử môn phái rồi, lúc trước chỉ có thể đấu một chọi một, nhưng hiện tại ít nhất có thể một người chọi năm người.<br>Lúc đầu đối thủ còn dựa vào số người để chiếm thế thượng phong, nhưng từ từ, cục diện đã thay đổi rất nhiều, Phong Đường Tông và Tuyết Hổ Tông, với nhiều người như vậy, thật sự đã bị đánh bại bởi số ít người bên Lâm Thanh Diện .<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Bất quá, Giang Cuồng Kích cũng không gấp gáp, hắn từ lâu đã thấy người của Lâm Thanh Diện không hề tầm thường, nhưng một trận chiến này, hắn cũng đã chuẩn bị đầy đủ.<br>Ngay khi Lâm Thanh Diện nghĩ rằng mình sẽ thắng, người của hai môn phái kia đột nhiên phát sinh biến hóa.<br>Sau khi những người này bị đánh trả, họ không những không bị thương tích kéo xuống, ngược lại càng có khả năng chiến đấu cao hơn, bọn hắn mới còn yếu đuối, hiện tại từng người đều trở nên đao thương bất nhập, Lâm Thanh Diện căn bảnkhông có cơ hội chiến thắng..<br>Phó Khương đánh thở hồng hộc, nhưng hoàn toàn không có thương tổn đối phương, lùi về phía sau, lớn tiếng nói với Lâm Thanh Diện: \" Làm sao bây giờ? Những người này giống như càng đánh càng mạnh.\"<br>Lâm Thanh Diện vừa rồi liều mạng giết người kia, trên cánh tay còn bọi một con dao, nhìn thấy cả xương.<br>Sau khi những người này bị tấn công, sức mạnh của họ lại tương ứng tăng lên, và nếu họ không bị giết, họ sẽ chỉ càng mạnh lên.<br>Bây giờ, anh không thể làm gì được.<br>Nhìn các huynh đệ của tông môn lần lượt chết đi, trái tim Lâm Thanh Diện như rướm máu.<br>Tô Như vừa giết một người, nhẹ nhàng nhảy đến bên cạnh Lâm Thanh Diện.<br>\"Đừng nản lòng, còn có biện pháp.\"<br>Trong lòng Lâm Thanh Diện dấy lên một tia hy vọng: \" Biện pháp gì?\"<br>"}