{"title":"Chương 2237: \"Ta vừa rồi thà chết còn hơn được yêu quái cứu!\"","content":"Lần này lừa được Lâm Thanh Diện thật không dễ dàng, nếu không giết được anh ta thì thật đáng tiếc.<br>Nhưng đệ tử của hai môn phái đã là nỏ mạnh hết đà, bọn hắn liên tiếp bị yêu thú giết chết, trên đất bằng đã máu chảy thành sông.<br>Lâm Thanh Diện cảm thấy có lỗi với cô, mắng Tô Như: \"Dừng tay! Nếu cứ tiếp tục như vậy, cô sẽ phát điên mất!\"<br>Phó Khương cũng sửng sốt, lâu nay vốn tưởng rằng Lâm Thanh Diện là người đàng hoàng, liều mạng đi theo, không ngờ bên người Lâm Thanh Diện còn có loại tà ác này.<br>Nhất thời tâm trạng Phó Khương rất phức tạp, ánh mắt Lâm Thanh Diện có chút không đúng.<br>Tô Nhu biết mình tình huống như thế nào, Lâm Thanh Diện nói đúng, nếu cô không trở lại hình người, sẽ khát máu nghiện giết người, sẽ không bao giờ tỉnh ngộ.<br>Nhìn thấy người của đối phương suýt chút nữa đã bị mình giết chết, nàng lập tức dừng lại, trong lòng niệm chú, hình dáng yêu quái to lớn đột nhiên biến mất, mới uyển chuyển thân ảnh thiếu nữ lại trở về.<br>Lâm Thanh Diện lập tức mang theo mọi người rút lui, chạy ra thật xa mới dừng lại.<br>\" Tốt, bọn hắn sẽ không còn đuổi theo, mọi người nghỉ ngơi tại chỗ một chút đi.\"<br>Lâm Thanh Diện rót ly nước, đưa tới trước mặt Tô Như.<br>\"Vừa rồi cảm ơn cô.\"<br>Tô Nhu lắc đầu với anh, cười nói: \" Loại tình huống kia, đổi vào ai cũng sẽ làm như vậy..\"<br>Thấy sắc mặt cô có gì đó không ổn, Lâm Thanh Diện nói: \" Ngươi không sao chứ? Có bị thương hay không?\"<br><div id=\"M871666ScriptRootC1511829\"></div>   \" Ta không sao.\"<br>Lâm Thanh Diện không yên lòng, lôi kéo cánh tay của nàng nhẹ nhàng kéo một cái.<br>Tô Nhu đau hét lên, \"A\".<br>Nhìn vết máu trên tay áo, Lâm Thanh Diện cảm thấy rất đau lòng: \"Có nặng lắm không?\"<br>\"Không có gì đâu, bị thương ngoài da mà thôi.\"<br>Lâm Thanh Diện đặt ngón tay lên cổ tay cô, kiểm tra mạch của cô, còn tốt, cũng không lo ngại.<br>Anh lấy ra mấy viên đan dược cho cô ăn, ra lệnh cho Phó Khương bên cạnh: \"Mau lấy thêm nước cho tôi.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nếu như lúc bình thường, Phó Khương sẽ rời đi không nói lời nào, nhưng hiện tại, hắn muốn cùng Lâm Thanh Diện nói một lời.<br>\"Tự mình lấy đi, ta không muốn đi lấy nước cho một con quái vật.\"<br>Lâm Thanh Diện đột nhiên thay đổi vẻ mặt: \"Ngươi nói nhảm cái gì thế? Nếu không phải Tô Nhu vừa rồi ra tay, ngươi đã chết rồi.\"<br>Phó Khương cũng tức điên lên: \"Ta vừa rồi thà chết còn hơn được yêu quái cứu!\"<br>Tô Như đứng dậy định khuyên can nhưng Phó Khương đã rút dao găm nhìn về phía cô.<br>\"Làm sao lại có quái vật trong môn phái? Lâm Thanh Diện, ngươi không nên giải thích một chút sao?\"<br>Lâm Thanh Diện sửng sốt đứng ở trước mặt Tô Nhu.<br>\"Ta sẽ nói chuyện cụ thể với ngươi sau, ngươi cất dao đi trước.\"<br>Phó Khương lạnh lùng nhìn Tô Như, tùy tiện ném con dao găm xuống bãi cỏ.<br>\"Không cần nói sau. Từ hôm nay, ta không còn là đồ đệ của ngươi.\"<br>Quẳng xuống một câu nói như vậy, hắn quay người nhanh chân rời đi, chỉ chốc lát sau, liền biến mất tại khe núi bên kia.<br>Tô Nhu ít nhiều có chút ủy khuất, mới liều chết cứu những người này, không nghĩ tới, lại không có lĩnh tình.<br>"}