{"title":"Chương 2238: Cảm ơn sự tin tưởng của anh.","content":"Cô ta cứu mạng mình, mình lại trách cô ta, chắc hẳn Tô Nhu trong lòng cũng thật bất đắc dĩ?<br>Phó Khương thở dài một hơi, càng ngày bước chân càng chậm, cuối cùng cầm kiếm ngồi xuống tảng đá bên cạnh.<br>Hắn vừa rồi hành động theo cảm tính, trong cơn tức giận tuyên bố muốn rời khỏi tịnh liên tông, bây giờ còn chưa đi ra vài dặm, liền bắt đầu do dự.<br>Lùi lại vạn bước mà nói, rời khỏi Tinh Liên Tông, hắn không có nơi nào tốt hơn để đi.<br>Đúng lúc này, sau lưng vang lên tiếng bước chân, Phó Khương nhìn lại, chính là Lâm Thanh Diện đuổi theo.<br>Tên này đã ngồi ở đây được một phần tư giờ rồi, không cần phải nói, chắc hẳn đang hối hận.<br>Lâm Thanh Diện cũng không vạch trần hắn, giống như cười mà không phải cười mà nói: \"Làm sao vậy? Đi mệt rồi sao?\"<br>Phó Khương nhàn nhạt liếc anh một cái, nhưng không nói gì.<br>Lâm Thanh Diện nói: \"Cấu tạo cơ thể của quái thú hoàn toàn khác với con người, chúng có thể biến hình thành hình người. Chỉ khi đối mặt với kẻ địch mạnh mẽ, chúng mới khôi phục lại trạng thái của quái thú. Lúc này hiệu quả chiến đấu của chúng mới mạnh nhất, nhưng chúng cũng là trạng thái dễ gặp rắc rối nhất. Nếu lúc nãy Tô Như không khôi phục lại hình dạng con người, thì bây giờ cô ấy đã chết rồi. \"<br>Nói xong, Lâm Thanh Diện vỗ vỗ vai hắn.<br>\" Người ta vì cứu ngươi, không tiếc liều tính mạng, ngươi lại xoắn xuýt người ta là người hay là yêu, chuyện này đối với cô ta cũng quá không công bằng.\"<br>Phó Khương vừa rồi cũng nghĩ như vậy, hiện tại nghe anh nói tới đây, lại càng cảm thấy xấu hổ.<br>\"Mau trở về đi, một đại nam nhân, đừng làm nũng như trẻ ba tuổi.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Phó Khương có chút ngượng ngùng, nhưng vẫn nghiêm nghị lạnh lùng nhìn hắn một cái, đứng dậy liền đi.<br>Bất quá, nhưng anh ấy đang quay trở lại.<br>Lâm Thanh Diện cười không nói, đi theo.<br>Sau khi trở về môn phái, Lâm Thanh Diện dặn dò Phó Khương chăm sóc người bị thương, mình thì ngựa không dừng vó đi Thanh Long Tông, cùng Doãn Thiên gặp mặt.<br>\" Chuyện về Phủ thành chủ, chắc hẳn ngươi đã biết.\"<br>Lâm Thanh Diện kể sơ qua cho hắn nghe chuyện đã xảy ra, đồng thời nói cho hắn biết Giang Cuồng Kích chơi lừa gạt.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Xem ra tất cả manh mối, đều chỉ ra Thanh Long Tông, nhưng ta tin tưởng ngươi sẽ không làm ra loại chuyện này.\"<br>Doãn Thiên mỉm cười với anh, cảm ơn sự tin tưởng của anh.<br>\" Chuyện này ta cũng đang điều tra, ta Thanh Long Tông, tự nhận không có đắc tội qua bọn họ, bây giờ lại bị giội nước bẩn như thế, ta nhất quyết sẽ không cho qua.\"<br>Bên kia, trong dinh thự của Đại hoàng tử, Đinh Vô Cực Cực mất bình tĩnh, mắng nhiếc đám tay chân xung quanh, đập phá mọi thứ trong phòng thành từng mảnh.<br>Mặt mũi mấy người đều bị đánh, nhưng cũng không dám hấp tấp rời đi, vì sợ Đại hoàng tử nổi giận, tất cả đều quỳ rạp trên mặt đất, thở mạnh cũng không dám.<br>Đập tan đồ đạc một hồi lâu, Đại hoàng tử ngồi xuống nghỉ ngơi một lát, từ trên bàn uống một ngụm trà, sau đó lại nhanh chóng phun ra, đạp vào người tên hạ nhân bên cạnh.<br>\"Tên khốn kiếp này? Trà lạnh vậy sao ta uống!\"<br>Người này là thị vệ riêng của Đại hoàng tử, hắn nhất định sẽ bị đánh.<br>Hắn vội vàng quỳ xuống không ngừng dập đầu.<br>\"Đại hoàng tử bớt giận, trà này là nửa canh giờ trước bắt đầu vào đến, lúc ấy ngài nói muốn uống...\"<br>Vẻ mặt Đinh Vô Cực cực có chút dịu đi, hắn ném tách trà xuống đất.<br>Thị vệ ngẩng đầu, khẽ liếc hắn một cái, rồi nói với một cung nữ bên cạnh: \"Các ngươi còn làm sao vậy? Đi lấy trà mới cho Đại hoàng tử, mấy người các ngươi, nhanh đi lấy điểm tâm.\"<br>"}