{"title":"Chương 2239: \" Nhưng ta lo lắng đối phương có gài bẫy.\"","content":"“Thuộc hạ nghe nói tướng quân không sợ trời không sợ đất, nhưng có điểm nhu nhược, tướng quân cả đời cầm quân, dưới đầu gối chỉ có một nữ nhân, tướng quân lại rất cưng chiều người con gái này. \"<br>Làm theo suy nghĩ của hắn, Đại hoàng tử đột nhiên tìm được cách, hắn không còn tức giận như trước nữa.<br>\"Nếu chúng ta đưa con gái của ông ta đi, tướng quân đến lúc đó sẽ rất nóng lòng. Đến lúc đó, mặc kệ ta nói tới yêu cầu gì, hắn đều sẽ đồng ý.\"<br>Nói đến đó, Đại hoàng tử không khỏi bật cười tự đắc.<br>\"Đại hoàng tử anh minh.\"<br>\"Lập tức hạ lệnh xuống, bắt con gái tướng quân cho ta, ta không tin, lão thất phu này còn có thể nổi giận.\"<br>Người hầu đáp ứng, ra ngoài chuẩn bị.<br>Một lúc sau, có người từ bên ngoài vào báo: \"Đại hoàng tử, Tam hoàng tử đến rồi.\"<br>Giọng nói vừa dứt, Đinh Nhất đã bước vào hoàng cung.<br><div id=\"M871666ScriptRootC1511829\"></div>   \" Hoàng huynh, phụ hoàng mất tích mấy ngày, ngươi vẫn bình tĩnh như vậy sao?.\"<br>Đinh Vô Cực liếc hắn một cái, thản nhiên đáp.<br>\" Ngươi ngược lại là gấp, tại sao vậy? Ngươi muốn phụ thân mau trở về truyền ngôi cho ngươi sao?\"<br>\"Ngươi!\"<br>Đinh Nhất tức giận đến không nói được, đối phương như thế mà không khách khí, hắn cũng không cần thiết cho Đinh Vô cực mặt mũi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \" Đừng cho là ta không biết, phụ hoàng mất tích, chính là ngươi một tay bày kế, biết ngươi ngấp nghé hoàng vị, nhưng cũng không cần thiết vội vã như vậy a? Cũng không biết phụ hoàng sẽ nhìn ngươi thế nào.\"<br>Đinh Vô Cực không chút nào sợ hãi hắn, nở nụ cười: \"Còn ngươi? Ngươi có từng nghĩ đến phụ thân ngươi nghĩ như thế nào? Ngươi thông đồng với tướng quân, không phải ngày một ngày hai. phụ hoàng không phải không biết, ngươi hẳn là may mắn, phụ hoàng bây giờ không có ở đây, nếu không, ngươi cho rằng ngươi còn sẽ có ngày sống dễ chịu sao? \"<br>Đinh Nhất tức giận đến không chịu được, nhưng lại nói không lại người đại ca này, vốn định hỏi thăm phụ hoàng ở nơi nào, kết quả không duyên cớ lại bị hắn vu oan vài câu.<br>Anh ta không thể kìm được, sau vài lời gay gắt, anh ta sải bước ra khỏi cung điện.<br>Mặt khác, Lâm Thanh Diện phân phát đan dược trị thương cho tất cả các đệ tử bị thương, đồng thời ra lệnh cho các đệ tử khác trong môn phái, vì bọn họ chữa thương, sau vài ngày, mọi người đều bình phục tốt.<br>Nhưng Lâm Thanh Diện lại rất buồn bực, bây giờ phủ thành chủ điều tra không có tiến triển, còn bị Giang Cuồng Kích ám toán, Tinh Liên Tông gần như bị tiêu diệt, anh thật sự không vui.<br>Du Ly đành phải khai sáng cho anh vài câu.<br>\"Ngươi cho rằng, hiện tại ngươi có thể ứng phó sao?\"<br>\"Có thể đối phó, nhưng, cần phải có thời gian.\"<br>"}