{"title":"Chương 2240: Đi bắt hắn về cho ta.\"","content":"Lâm Thanh Diện cười ha ha, tửu kình cấp trên, ngược lại thật sự là có chút buồn ngủ.<br>\" Vâng, ngày mai lại là một ngày mới, nhưng sự tình vẫn không thể giải quyết, nghĩ như vậy, có phải là càng thêm tuyệt vọng không?\"<br>Du Ly bị anh làm cho buồn cười, nhưng vẫn cố hết sức để khai sáng cho anh.<br>\"Cậu là tông chủ của Tinh Liên Tông, tất cả mọi người đều nương tựa vào Cậu, cậu phải đứng lên.\"<br>\"Đúng vậy, sư phụ nói đúng, trong môn phái có nhiều đệ tử như vậy, tôi phải nghĩ tới bọn họ.\"<br>Lâm Thanh Diện chỉ cảm thấy mi mắt càng lúc càng nặng, thầm nói rượu Du Ly mang tới thật là ngon.<br>Anh ngáp một cái, làm đổ chai rượu trên bàn rồi mê man chìm vào giấc ngủ.<br>..........................................................................<br>Cuộc sống của Hoàng hậu mấy ngày nay không hề dễ dàng, vừa nghĩ tới Nhị hoàng tử Đinh Thượng, nàng vừa tức giận vừa lo lắng, ngày nào cũng phải nói chuyện phiếm.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Tất cả những đứa trẻ trong cung điện này đều đầy hứa hẹn, tại sao lão nhị này lại là một ngoại lệ như vậy?\"<br>Cung nữ thân cận đứng sang một bên, tiếp tục thuyết phục.<br>\" Nương nương đừng nóng giận, tức lên thân thể sẽ không tốt, Nhị Hoàng Tử tính nết đa tình, thích người đẹp, quanh quẩn trong nhà thổ thì như thế nào đây.\"<br>Khi nghe thấy từ nhà thổ, hoàng hậu đột nhiên nổi giận.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Hắn là công tử uy nghiêm, thế mà cứ công khai đi dạo nhà chứa như vậy, nhưng Hoàng Thượng hiện tại còn không biết tung tích, hắn lại cứ ăn chơi bình yên như vậy, tên khốn kiếp này...\"<br>Khi đang nói chuyện, bên ngoài có cung nữ đến bẩm báo.<br>\"Nương nương, Tam Hoàng Tử đến rồi.\"<br>Hoàng hậu đang lo lắng cho Đinh Thượng, nghe vậy chợt nghĩ ra một ý.<br>\"Mau, thông báo hắn đi vào.\"<br>Một lúc sau, Đinh Nhất bước vào đại sảnh chào nữ hoàng.<br>\"Nhi thần, xin thỉnh an mẫu hậu.\"<br>Hoàng hậu bước mau tới trước, đem hắn từ dưới đất kéo lên.<br>\" Không cần đa lễ, có chuyện, mẫu hậu nghĩ xin ngươi giúp một chuyện.\"<br>"}