{"title":"Chương 2241: Chiêu số này, cũng đủ âm hiểm.","content":"Tú bà ở bên cười nói: \"Nhị Hoàng Tử đến đây đã nửa tháng, cho ta không ít tiền, nhưng tiểu nhân cũng lo lắng, thân thể của ngài có thể chịu đựng nổi hay không ?\"<br>Đinh Nhất nhìn lên lơ đãng hỏi một câu.<br>\" Hắn ở tại nơi này cùng các ngươi, cũng chỉ là uống rượu làm vui sao? Không có làm gì khác sao?\"<br>Tú bà cười nói, \"Chúng ta có thể làm gì khác ở một nơi như thế này?\"<br>Đinh Nhất nhìn xuyên thấu qua cửa sổ, nhìn thấy nhị ca tốt của mình chính là trái ôm phải ấp, quần áo không chỉnh tề, uống mặt mũi đỏ ké, liền biết tú bà lời này không phải giả.<br>Hắn thoáng yên tâm, đẩy cửa đi vào.<br>Đinh Thượng sửng sốt, vừa định khiển trách, đã thấy người đến không phải ai khác, thật sự là tam đệ của mình.<br>\"Đinh Nhất? Sao ngươi lại ở đây?\"<br>Đinh Nhất không nói một lời, bước tới, nắm lấy cánh tay hắn rồi bước lôi hắn ra ngoài.<br>Đinh Thượng uống đã say khướt, không làm gì được, chỉ có thể thân bất do kỷ (* không tự làm chủ bản thân được) bị hắn kéo ra ngoài.<br>\"Làm gì vậy? Tại sao kéo ta? Thả ta ra!\"<br>Đinh Nhất vẫn không nói , kéo hắn ra khỏi cửa nhà chứa, trực tiếp đem người nhét vào trong kiệu.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Ở đây không có người ngoài, Đinh Nhất cũng không phải lo lắng làm mất thể diện của Hoàng gia, trực tiếp nói: \" Ngươi có biết hay không, mẫu hậu một mực đang lo lắng ngươi? Ngươi đường đường một hoàng tử, mỗi ngày ở đây chơi đùa. có chính đáng không? \"<br>Vốn dĩ khi đối mặt với Đinh Nhất, Đinh Thượng vẫn có chút khinh thường, chỉ khi nghe thấy hai chữ mẫu hậu, lúc này mới có chỗ thu liễm.<br>\" Các ngươi không biết, ta đây là vì nghe ngóng, nghe ngóng tin tức mới...\"<br>Còn chưa kịp viện cớ xong, tửu kình liền bốc lên đầu, Đinh Thượng lệch mặt qua cỗ kiệu bên trên, ngủ mê man.<br>Đinh Nhất nhanh chóng đưa người đến phủ hoàng hậu, lão gia tử cuối cùng cũng yên tâm, nhưng vì chuyện này mà Đinh Nhất cũng gặp rắc rối.<br>Vừa rạng sáng ngày thứ hai, hắn cải trang thành người bình thường đi ra ngoài, chỉ nghe thấy những lời bàn tán của những người bên ngoài.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Nghe nói chưa? Tam Hoàng Tử thế mà đi nhà chứa.\"<br>\"Vốn tưởng chỉ có Nhị Hoàng Tử háo sắc, không nghĩ tới, Tam Hoàng Tử lại là người như vậy.\"<br>\"Khục khục, người hoàng gia, phong lưu một điểm mới là bình thường, người ta vui vẻ, chúng ta người bình thường, không tưởng tượng nổi đâu.\"<br>Tùy tùng nghe không vô, muốn cố gắng phân biệt vài từ, nhưng thấy Đinh Nhất đang nháy mắt với mình.<br>Người hầu hiểu ý, đành phải thôi.<br>\" Không cần phí miệng lưỡi, chỉ cần tự biết mục đích chúng ta đến nhà thổ là được.\"<br>Hôm qua, đến nhà chứa, không chỉ để đón nhị hoàng tử, họ còn hỏi tung tích con gái của tướng quân.<br>Người hầu đáp ứng, thả một con bồ câu đưa tin.<br>Chim bồ câu bay nhanh, mấy canh giờ liền đem tin tức truyền cho Lâm Thanh Diện.<br>Anh lên đường lập tức, mang theo rất nhiều người đến Kinh Đô, trước khi đi còn đặc biệt để lại Phó Khương, để cho hắn canh giữ môn phái.<br>Tên này dễ bị dao động cảm xúc, vì vậy để hắn trông nhà là lựa chọn tốt nhất.<br>"}