{"title":"Chương 2242: Nhưng không phải là không có hy vọng.","content":"Bất quá, làm thế nào để đưa cô ấy ra ngoài an toàn là một vấn đề nan giải.<br>Danh tiếng của con gái tướng quân, là danh tiếng của tướng quân, chuyện này không thể lan truyền ra ngoài, nếu không, cục diện đối với Đinh Nhất sẽ phi thường bất lợi.<br>Bọn họ ở lại trong nhà chứa hai ngày, người của Giang Cuồng Kích cũng vừa tới.<br>Những người này đối với Lâm Thanh Diện tung tích rất rõ ràng, bọn họ còn sắp xếp người ở nhà thổ, hành động xa hoa, giống như tú bà không biết chân tướng.<br>Lâm Thanh Diện biết mọi chuyện không thể kéo dài thêm nữa, một bên là người của Đại hoàng tử, một bên là Giang Cuồng Kích.<br>Anh nhanh chóng nghĩ ra cách, trực tiếp thay đổi quần áo cho cô gái con tướng quân làm tùy tùng của mình, rồi cho người tùy tùng mặc quần áo phụ nữ và ở trong phòng nơi cô gái đang ở.<br>Vì vậy, đêm đó, Lâm Thanh Diện vênh váo bỏ đi cùng hai người tùy tùng theo sau, khi đã ăn uống no say trong nhà chứa, không có bất kỳ người nào phát giác.<br>Tú bà cho là mình gặp vận may, gần đây quả thực là một ngày thu cả đấu vàng, mười phần nhiệt tình tiễn anh ra tới cửa.<br>\" Công tử tạm biệt, ngày mai lại đến chơi.\"<br>Lâm Thanh Diện gật đầu, lại ném thêm một thỏi vàng, tú bà tiếp được, ước lượng phân lượng, cười toe toét.<br>Rời khỏi nhà chứa một cách vênh váo, Lâm Thanh Diện đã sớm trở về phủ của Đinh Nhất bên ngoài cung điện.<br><div id=\"M871666ScriptRootC1511829\"></div>   Lúc này, vị tướng quân đã đợi từ lâu, cô gái nhìn thấy cha thì bật khóc, chạy vào vòng tay của cha.<br>Tướng quân cũng nước mắt tuôn đầy mặt, hắn tuổi trên năm mươi, dưới gối chỉ có một đứa con gái như vậy, hắn đương nhiên rất lo lắng.<br>Đinh Nhất từ bên cạnh thuyết phục: \"Được, được rồi, tướng quân, lệnh ái đã hoàn hảo không chút tổn hại trở về, không cần phải lo lắng.\"<br>Tướng quân lau đi nước mắt, quỳ một gối xuống, khom lưng hướng Lâm Thanh Diện chắp tay, nói: \" Lâm công tử đại ân đại đức, tại hạ khắc trong tâm khảm, như về sau có dùng đến tại hạ, Lâm công tử cứ mở miệng.\" \"<br>Lâm Thanh Diện vội vàng tiến lên đỡ tướng quân.<br>\" Đại tướng quân khách khí, tiện tay mà thôi, không đáng nhắc đến.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Nhìn Lâm Thanh Diện cảm tạ xong, đại tướng quân lại hướng về phía Đinh Nhất quỳ xuống.<br>\" Mạt tướng về sau một mực vì Tam Hoàng Tử tận tâm tận lực, vì Tam Hoàng Tử ra sức trâu ngựa.\"<br>Nhìn Lâm Thanh Diện cảm tạ xong, đại tướng quân lại hướng về phía Đinh Nhất quỳ xuống.<br>\" Mạt tướng về sau một mực vì Tam Hoàng Tử tận tâm tận lực, vì Tam Hoàng Tử ra sức trâu ngựa.\"<br>Đinh Nhất cũng rất kích động, đỡ lấy tướng quân.<br>Từ khi Đinh Nhất quyết đấu tranh giành ngôi vị, tướng quân vẫn luôn duy trì hắn, nay lại trải qua chuyện như vậy, ông ta càng thêm quyết tâm với Đinh Nhất.<br>Dù gì thì Lâm Thanh Diện cũng là bằng hữu của Đinh Nhất, nếu không có bọn họ, lần này con gái ông ta nhất định dữ nhiều lành ít.<br>Ba người nói chuyện một hồi, trong phủ Đinh Nhất còn có chuyện xử lý, liền đi trước một bước.<br>Về phần con gái của tướng quân, được thuộc hạ đưa về dinh thự của tướng quân, một lúc sau, trong phòng chỉ còn lại tướng quân và Lâm Thanh Diện.<br>Lão tướng quân có vẻ do dự, cứ như đang muốn nói lại thôi, vừa nhìn liền biết, có việc muốn bàn giao Lâm Thanh Diện.<br>\" Nghe nói Lâm công tử văn võ song toàn, lại tinh thông mưu lược, thường xuyên góp ý cho Tam Hoàng Tử.\"<br>"}