{"title":"Chương 2244: \"Ngươi định làm gì?\"","content":"Phó Khương này, trình độ tu luyện của hắn trung bình, không ngờ miệng của hắn lại lợi hại như vậy, lập tức liền đâm chọt Giang Cuồng Kích đau buốt cả chân.<br>Hắn tức giận nắm chặt tay, ra lệnh cho thủ hạ của mình: \"Dùng hết sức tấn công! Trong vòng một phần tư giờ, nhất định phải phá được cổng thành!\"<br>\"Vâng!\"<br>Ngay sau đó, người của Giang Cuồng Kích tiến về cổng như thủy triều, Phó Khương trực tiếp hạ lệnh cho thủ hạ, từ trên cửa thành hướng phía dưới công kích.<br>Vô số tảng đá lớn cùng hỏa tiễn hướng xuống thành, chúng đều được thủ hạ Phò Khống rót vào linh lực, lực công kích tăng lên rất nhiều.<br>Tô Nhu nguyên bản trong phòng đả tọa tu luyện, nghe được động tĩnh bên ngoài, liền biết là Giang Cuồng Kích tới.<br>Nàng lập tức lao ra ngoài, tiến qua chi viện.<br>Người của đối phương đều là trải qua linh lực cường hóa, Phó Khương căn bản liền không phải là đối thủ.<br>Không ngờ vừa bước ra ngoài, đã nghe thấy một giọng nói quen thuộc.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Dừng lại!\"<br>Tô Nhu vừa quay đầu lại, nhìn thấy người mình không muốn gặp nhất lúc này, trong lòng lập tức cảm thấy hơi phức tạp.<br>\"Cha, tại sao cha lại ở đây?\"<br>Tô Phụ sắc mặt thẳng tắp, nhìn rất tức giận, cũng không có trả lời lời mà nói: \"Ngươi định làm gì?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Phó Khương bên đó nguy hiểm, con phải đi qua xem một chút.\"<br>\"Nhìn cái gì vậy? Mau trở về với ta!\"<br>Lão gia tử trông rất tức giận.<br>\" Cả ngày cùng đám tiểu tử thúi này xen lẫn cùng một chỗ, đã quên mất thân phận của mình rồi sao?\"<br>Tô Phụ vung tay mắng nhiếc con gái.<br>\"Ta nghe nói lần trước, vì cứu Lâm Thanh Diện kia, ngươi không chút do dự biến nguyên hình thành yêu thú. bị trọng thương, còn suýt nữa tẩu hỏa nhập ma?\"<br>Tô Như cúi đầu không dám nhìn ông, mặc cho cha quở trách.<br>Nhưng cô cũng không cảm thấy mình sai, nhịn không được biện bạch vài câu.<br>"}