{"title":"Chương 2246: Thật sự là không khiến người ta bớt lo.\"","content":"Như Ngọc từ trong hư không vươn ra một trảo, ngay sau đó, trong tay ông liền xuất hiện một thanh kiếm.<br>Đối phương khí thế như gió táp mưa sa, ông cũng không khách khí, vọt tới trước mặt yêu thú cùng nó chém giết.<br>Con quái vật này, tuy có kích thước khổng lồ, nhưng phản ứng và tốc độ rất nhanh nhẹn, đã thoát khỏi vài đòn tấn công của Như Ngọc, thậm chí còn có thể tấn công ông rất nhanh.<br>Sau mấy hiệp, Ôn Như Ngọc thế mà nửa điểm chỗ tốt, đều không có mò được.<br>Trình độ tu luyện của ông ta rất cao, và ông ta là một trong những người giỏi nhất ở đại năng thần giới này, một con quái vật mạnh mẽ như vậy, ông ta đã lâu không gặp phải.<br>Điều này đã khơi dậy lòng háo thắng của ông, ông chắp tay trước ngực, rất nhanh kết cái ấn ký.<br>Sau đó trong miệng niệm chú nhanh chóng, ngay sau đó, một đoàn Linh khí từ trong lòng bàn tay phóng tới, đánh tới yêu thú.<br>Tinh Liên Tông một bên tất cả mọi người chống cự, một bên nhanh chóng truyền cho mọi người một tin tức cứu nạn.<br>Là bạn tốt của Lâm Thanh Diện, Hàn Anh Lập sớm nhận được tin tức, trong lòng chợt thấp thỏm lo lắng.<br>Bây giờ Lâm Thanh Diện không có, Tinh Liên Tông đang trống không, Giang Cuồng Kích lại có chuẩn bị, hắn phải đi hỗ trợ ngay.<br>Vì vậy, anh ta nhanh chóng mang theo một số người tinh nhuệ, và chuẩn bị đi ra ngoài.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Không ngờ vừa bước tới cửa, đã thấy mấy ông già râu tóc bạc trắng đứng đợi.<br>\"Ngươi mang theo nhiều người như vậy,là định làm gì?\"<br>Hàn Anh Lập khoát tay với mấy lão nhân nói: \"Tiền bối, Tinh Liên Tông gặp nguy hiểm, ta lập tức phải đi qua.\"<br>Một vị lão nhân đứng đầu không sợ hãi nói: \"Tinh Liên Tông gặp nguy hiểm, người trong lòng lo lắng nên là Lâm Thanh Diện, ngươi đi theo xem náo nhiệt làm gì.\"<br>\"Nhưng là trưởng lão, Lâm Thanh Diện hiện tại không ở trong môn phái. Ta là bạn tốt nhất của hắn. Đương nhiên, lúc này ta nên giúp đỡ.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Ngươi có thể giúp?\"<br>Lão nhân cười nhạo một tiếng, nói ra: \"Ngươi biết Giang Cuồng Kích thực lực gì sao? Tùy tiện tiến đến chỉ có một con đường chết! Đều trở về cho ta, ai cũng không cho đi!\"<br>\" Trưởng lão!\"<br>Hàn Anh Lập trong lòng vừa lo lắng vừa tức giận, nhưng trưởng lão kiên quyết, hắn cũng không có cách nào.<br>Đang bế tắc, một đệ tử của tông môn chạy đến.<br>\"Đại trưởng lão, sư phụ nói, ông vừa có được mấy thứ pháp khí, mời mấy vị trưởng lão đi qua nhìn một chút.\"<br>Đại trưởng lão gật đầu đồng ý, đứng dậy chuẩn bị rời đi, nhưng trong lòng vẫn còn lo lắng cho Hàn Anh Lập, lệnh cho một ít đệ tử có năng lực canh giữ hắn, sau đó mới yên tâm rời đi.<br>Nhìn các trưởng lão rời đi, Hàn Anh Lập không nói gì, chuẩn bị cùng một nhóm người đi ra ngoài.<br>Một ít đệ tử tuân lệnh trưởng lão không dám buông tha, Hàn Anh Lập tuy rằng không đối phó được trưởng lão, đối phó mấy sư đệ này vẫn là dư xài, thế là thuần thục đem mấy sư đệ đánh bại, dẫn một đám người xông thẳng đến Tinh Liên Tông.<br>Hàn Anh Lập trong lòng đang nghĩ đến Tinh Liên Tông và Lâm Thanh Diện, nhưng sau lưng lại không phát hiện ra chuyện gì.<br>"}