{"title":"Chương 2247: \"Vậy ta trước lấy mạng của ngươi.\"","content":"Đúng lúc này, thành chủ đưa người tới, tình thế nhanh chóng đảo ngược, đám người Giang Cuồng Kích liên tục bại lui, có chút lực bất tòng tâm.<br>Bất quá, Giang Cuồng Kích không có chút nào lo lắng, hắn ngồi trên lưng ngựa, hai tay nhanh chóng kết ấn, trong miệng niệm động chú ngữ, rất nhanh, một khối mây đen to lớn ở trên không xuất hiện.<br>Thứ này không phải là một đám mây đen bình thường, mà là một đoàn to lớn tà khí, tà khí mới vừa xuất hiện, liền xông thẳng vào đám đệ tử Giang Cuồng Kích, chui vào trong cơ thể bọn chúng.<br>Những đệ tử này rất vất vả khi phải đối mặt với đội quân tinh nhuệ của thành chủ. Sau khi bị tà linh chiếm hữu, họ trở nên mạnh mẽ hơn rất nhiều. thân thể nhìn qua cường tráng không ít, cơ bắp từng khối từng khối nổi bật ra tới, mặt xanh nanh vàng, mắt lộ ra hồng quang, chỉ cần nhìn tướng mạo, liền để người sợ hãi mà lui binh.<br>Phó Khương sửng sốt nhìn Giang Cuồng Kích cách đó không xa, Giang Cuồng Kích cũng đang nhìn hắn cười xấu xa.<br>Phó Khương biết, tên này chắc chắn đã sử dụng ma thuật, nhưng hắn không chịu thua chút nào, nghiến răng, xách đao xông tới.<br>La Đại Pháo và Tiêu Như Ngọc cũng không nhàn rỗi, hai người đã bắn pháo hoa về hướng Nguyệt Quang Thành, chờ mong có người tới cứu viện.<br>Cùng lúc đó, Hàn Anh Lập cũng vừa tới Tinh Liên Tông, lúc này Phó Khương cùng những người khác chống đỡ không được, Giang Cuồng Kích có tà thuật trợ giúp, đệ tử của hắn như trở thành cái máy, thân thể không cảm giác được đau đớn, chỉ biết không ngừng xông về phía trước.<br>Phó Khương ở đây tồi tệ hơn nhiều, các đệ tử liên tục bị đánh ngã xuống đất, bị thương nặng và được đồng bọn cõng xuống.<br><div id=\"M871666ScriptRootC1511829\"></div>   Giang Cuồng Kích ngồi trên lưng ngựa, một mặt đắc ý nhìn tình hình chiến đấu trước mắt, trong đáy mắt chợt hiện lên một đoàn người đang đi về phía bên này.<br>Hắn lập tức hướng về phía Tưởng Hổ, đưa mắt liếc ra ý qua một cái..<br>Tưởng Hổ lập tức hiểu ra, cầm lấy đại đao lao thẳng về phía Hàn Anh Lập.<br>\"Cái gì? Ngươi cũng tới hỗ trợ Tinh Liên Tông sao? Haha, vượt qua ta trước rồi nói.\"<br>Hàn Anh Lập không chút sợ hãi, rút kiếm lao thẳng về phía trước, giao chiến với Tưởng Hổ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Hắn lần này tới đây mang theo không ít đệ tử, tuy rằng người của Tinh Liên Tông còn đang vất vả chống đỡ, nhưng tình hình hiển nhiên tốt hơn trước.<br>Nhìn thấy bên kia có thêm người, Giang Cuồng Kích có chút nổi nóng, nhưng cũng không sợ hãi, hắn lập lại chiêu cũ, trong miệng niệm động chú ngữ, hai tay tung kết ấn.<br>Một lúc sau, bầu trời trên cổng thành mây đen bao phủ, tà khí từng cỗ từng cỗ bay xuống, liên tục bổ sung năng lượng cho các đệ tử của Giang Cuồng Kích.<br>Khi mọi chuyện tiến triển đến hiện tại, các đệ tử của Giang Cuồng Kích đã trở thành khôi lỗi. Tâm trí của họ bị tà khí áp chế điều khiển, và cơ thể của họ trở nên mạnh mẽ hơn, tu vi càng là tăng vọt, chỉ biết không ngừng xông về phía trước, gặp thần giết thần, gặp tiên giết tiên.<br>Tưởng Hổ hiển nhiên có được lợi ích từ tà khí, tu vi của hắn chẳng biết lúc nào mạnh lên không ít, Hàn Anh Lập ở trước mặt hắn, thế mà không chiếm được một điểm lợi thế, mấy trăm chiêu hạ đến, hắn đánh đến thở hồng hộc, trên cánh tay nhiều một vài vết thương nhỏ.<br>Tưởng Hổ vẫn bình tĩnh thoải mái, cười khiêu khích nhìn anh.<br>\"Từ bỏ đi, ngươi không thể đánh chết ta.\"<br>Hàn Anh Lập mỉm cười, không chút sợ hãi nói với Tưởng Hổ: \" Tu luyện tà thuật, thiên lý sẽ không dung, sớm muộn phải gặp Thiên Khiển, là tu sĩ đều biết những chuyện này. Chính ngươi nên từ bỏ.\"<br>"}