{"title":"Chương 2248: Tự lao đầu vào chỗ chết,","content":"Phó Khương chịu đựng nhiều ngày như vậy, coi như là đủ rồi, chỉ cần Giang Cuồng Kích bị loại bỏ, đám đệ tử khôi lỗi của hắn sẽ tự sụp đổ, đến lúc đó, bọn họ cũng sẽ thắng mà không cần đánh.<br>Nghĩ đến đây, Phó Khương khinh thân nhảy lên, đáp xuống không xa trước mặt Giang Cuồng Kích, trong tay đại đao hướng về phía trước khẽ múa, lao thẳng vào đầu hắn.<br>Giang Cuồng Kích phản ứng cực kỳ nhanh, lập tức ngả người về phía sau, tránh được đòn, đại đao của Phó Khương với tốc độ cực nhanh, chém về phía móng ngựa của hắn.<br>Ngựa này vốn là ngựa thường, không thoát được sức tấn công của Phó Khương, đột nhiên bốn vó đứt lìa, máu văng khắp nơi, ngựa rướn người ngã lăn ra đất.<br>Giang Cuồng Kích nhảy ra sau, nhẹ nhàng đáp xuống mặt đất, hai tay nhanh chóng kết thành thủ ấn.<br>Phó Khương biết, hắn lại muốn dùng tà thuật, tranh thủ thời gian bay người lên trước, một đao chém đi xuống, đánh gãy kết ấn của hắn.<br>Giang Cuồng Kích phải ngăn cản và đối phó với đòn tấn công của Phó Khương trước.<br>Bất quá, cho dù đối phương không dùng phép thuật, tổng thể sức mạnh của hắn đều vượt xa Phó Khương, chẳng qua trong vòng mười chiêu, Phó Khương liền rơi vào hạ phong, trên tay bị một nhát dao nặng nề, máu chảy ròng ròng khắp người. cơ thể Quần áo đều bị nhuộm đỏ.<br>Giang Cuồng Kích ngửa đầu cười ha ha: \"Chỉ bằng ngươi cũng muốn đánh bại ta? Hừ, coi như Lâm Thanh Diện đến, muốn cùng ta đơn đấu, hắn cũng phải nghĩ kỹ.\"<br>Hắn ta lại nhìn lên nhìn xuống dò xét Phó Khương, trong mắt không giấu được sự khinh thường và chế giễu.<br>\"Sao, lần trước ngươi bị con quái vật nhỏ họ Tô làm cho khiếp sợ sao? Não bộ hoạt động không tốt nữa sao, không biết lượng sức như thế, tự lao đầu vào chỗ chết, hahaha...\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Phó Khương nghiến răng nghiến lợi, muốn xách đao xông lên, nhưng lại bị một tên đệ tử bên cạnh giữ lại.<br>\"Phó sư huynh, đừng rơi vào bẫy của hắn, hắn chỉ là chọc tức ngươi.\"<br>Phó Khương nghe xong lời này mới định thần lại, lý trí lấy lại thế cân bằng.<br>Hiện tại hắn đang bị thương nặng, tùy tiện lao lên chỉ có một con đường chết, thà rằng tiêu hao hắn trước, rồi chờ cứu viện.<br>Lâm Thanh Diện có rất nhiều bằng hữu, đều là đại nhân vật, hiện tại cũng có không ít người tới đây chi viện, cho dù Giang Cuồng Kích có cường đại đến đâu, tà thuật cũng có lúc dùng hết.<br>Khi các đội cứu viện khác đến, Giang Cuồng Kích cũng chỉ còn có nước chạy trốn.<br>Thế là Phó Khương không còn hành động thiếu suy nghĩ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Mặt khác, tình huống của Du Ly cũng không khá hơn là bao, căn cơ tu luyện của nàng quả nhiên cao cường, nhưng đối mặt với nhiều khôi lỗi như vậy, cũng không tồn tại được bao lâu.<br>Cô là người bằng xương bằng thịt, mệt mỏi và đau đớn, bên kia thì khác, những người đó từ lâu đã trở thành những cỗ máy máu lạnh với sự trợ giúp của tà đạo, có thể liên tục không ngừng công kích, Du Ly mệt quá nên chịu lấy người kia bên một con dao.<br>Con dao này đâm trúng vai làm kinh mạch bị thương, Du Ly lùi lại mấy bước, lấy ra một viên đan dược, nuốt xuống, chưa kịp chữa trị kinh mạch thì người kia liền lại đuổi giết tới đây.<br>Nàng khẽ cắn môi, tiếp tục đau khổ chèo chống.<br>Bản thân bị trọng thương, mọi cử động so với vừa rồi chậm đi không ít, trong một chút mất tập trung, sau lưng lại chịu thêm một đao, toàn thân đều là máu.<br>Cứ theo tình hình này, cô sẽ không nhịn được lâu, không biết khi nào Lâm Thanh Diện mới trở lại.<br>Nhìn thấy Tịnh Liên Tông lập tức chống đỡ không được, Giang Cuồng Kích cười rất tự đắc, Lâm Thanh Diện này, Tịnh Liên Tông này đối với hắn chán ghét lâu như vậy, hiện tại rốt cuộc sắp bị tiêu diệt trong tay hắn.<br>Nghĩ đến đây, hắn càng thêm đắc ý, tiếp tục niệm động chú ngữ, thúc giục đệ tử tiến lên.<br>Lại tại lúc này, hắn đột nhiên phát giác dị thường, hơi nghiêng đầu, một phi tiêu màu xanh đậm bay qua lỗ tai hắn.<br>Cũng may là hắn ta tránh nhanh, nếu không thì chết vì trúng độc của phi tiêu.<br>Nhìn lại, Lâm Thanh Diện đang đứng ở phía sau hắn, hiển nhiên là phi tiêu từ trong tay anh phóng tới.<br>"}