{"title":"Chương 2249: \"Cái này, đây là ... Trảm Tiên Kiếm?\"","content":"Tiếng xương gãy vang lên, lồng ngực bị nắm đấm như sắt đâm thủng, máu chảy ra ùng ục, động tác của ông đột ngột dừng lại, cúi đầu yếu ớt, ý thức ngày càng mờ mịt.<br>\"Sư phụ!\"<br>Lâm Thanh Diện có chút không thể tin được, bất lực nhìn cảnh này, cả người đều ngu ngốc, căn cơ tu luyện của Tần Ý mạnh như vậy, cho dù toàn bộ Tịnh Liên Tông bị tàn sát, ông cũng không sao cả mới đúng.<br>Không, cái này nhất định không phải thật sự, đây nhất định là Tần Ý chơi thủ thuật che mắt, cố ý mê hoặc Giang Cuồng Kích.<br>Đúng, nhất định là như vậy.<br>Lâm Thanh Diện cố gắng thuyết phục bản thân, nhưng Tần Ý thân thể yếu ớt ngã xuống, toàn thân chảy ra máu, trên ngực có một lỗ thủng lớn, cảnh tượng này kích thích thần kinh của Lâm Thanh Diện cực mạnh.<br>Cuối cùng anh cũng hiểu được, Tần Ý thật sự đã chết, ông chết dưới tà thuật của Giang Cuồng Kích.<br>\"A!\"<br>Anh ngửa mặt lên trời thét dài, triệt để nổi giận, đôi mắt trở nên đỏ như máu, tóc dài bay ra tung tóe, toàn thân toát ra khí tức cuồng bạo.<br>Anh một trảo chộp hướng phía trong hư không, và một thanh kiếm khổng lồ xuất hiện trong không khí mỏng manh, nắm chặt trong tay anh.<br>Giang Cuồng Kích sửng sốt một chút, khóe miệng ngưng tụ nụ cười.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Cái này, đây là ... Trảm Tiên Kiếm?\"<br>Bất kể tà thuật của hắn mạnh đến đâu, trước mặt Trảm Tiên Kiếm cũng không có gì đáng nói, Giang Cuồng Kích nhất định phải sợ hãi.<br>Trước đây chỉ biết Lâm Thanh Diện một mực trấn áp thế lực của Trảm Tiên Kiếm, không dám lạm sát kẻ vô tộ, bây giờ cái chết của Tần Ý rõ ràng đã kích thích anh, trong cơn giận dữ, anh chỉ muốn báo thù. Không quan tâm đến bất cứ điều gì.<br>Giang Cuồng Kích lo lắng nuốt nước miếng, tranh thủ thời gian kết ấn đọc chú ngữ, tiếp tục thôi động những đệ tử khôi lỗi kia.<br>Lâm Thanh Diện cầm Trảm Tiên Kiếm từng bước tiến vào chiến trường, tàn sát đám đệ tử khôi lỗi.<br>Những người này, mặc dù đã được cường hóa tà pháp, nhưng ở trước mặt Trảm Tiên Kiếm cũng không qua nổi một chiêu, Lâm Thanh Diện giống như vào chỗ không người, chặt dưa cắt rau, gọn gàng mà linh hoạt chém giết, chỉ chốc lát sau, khôi lỗi đệ tử liền tử thương hơn phân nửa.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Lúc này, hai thành chủ cũng lần lượt đến nơi và dẫn theo một đội quân lớn chém giết.<br>Tiêu Như Ngọc cũng cùng đại quân tiến vào chiến trường, Lâm Thanh Diện có Trảm Tiên Kiếm trong tay, dù sao cũng không phải là ưu thế về quân số.<br>Hơn nữa Giang Cuồng Kích người kia quỷ kế đa đoan, hắn luyện rất nhiều tà thuật, ai biết hắn còn có thủ đoạn nào nữa không?<br>Nhìn thấy Tiêu Như Ngọc chém giết địch nhân, La Đại Phàó không yên, nghiến răng nghiến lợi, cũng rút kiếm, nhẹ nhàng nhảy tới bên cạnh, cùng hắn giết chết đối phương.<br>Hai cha con không hòa thuận đã lâu, bây giờ tình thế cực kỳ nghiêm trọng trước mặt, cuối cùng vẫn là máu mủ tình thâm, kề vai chiến đấu.<br>Tiêu Như Ngọc nhìn lại ông, không nói gì, nhưng là trong mắt hiện lên vài phần dao động.<br>Khôi lỗi nhanh chóng nhận ra, Lâm Thanh Diện không dễ trêu chọc, nên đã né tránh anh và tập trung tấn công người Tịnh Liên Tông và những người khác.<br>Kết quả là khôi lỗi cứ tràn vào bao vây Tiêu Như Ngọc và La Đại Pháo.<br>So với Lâm Thanh Diện, hai người này quả thực quá dễ đối phó.<br>Giang Cuồng Kích cũng nhìn ra điều này, hiện tại Lâm Thanh Diện đã xuất ra Trảm Tiên Kiếm, hắn hoàn toàn không có cơ hội chiến thắng, đối với kế hoạch hiện tại, chỉ có một con đường chạy trốn.<br>Bất quá, trước khi trốn thoát, hắn nhất định phải làm chút gì, tìm về cho mình chút mặt mũi.<br>"}