{"title":"Chương 2250: Tiêu Như Ngọc hẳn phải chết không nghi ngờ.","content":"Tưởng Hổ nhìn chuẩn yếu điểm, hướng Tiêu Như Ngọc phía sau lưng đánh qua, thương thế như gió.<br>Một thương này nếu là đâm trúng, Tiêu Như Ngọc hẳn phải chết không nghi ngờ.<br>Nhưng hắn đang bận ứng phó khôi lỗi trước mắt, đối với nguy hiểm sau lưng không hề hay biết.<br>Nhưng La Đại Pháo nhìn thấy nguy cơ lúc này, hắn không quan tâm tiến lên, một tay lấy Tiêu Như Ngọc đẩy ra, chính mình chắn trước mặt hắn.<br>Thương của Tưởng Hổ đâm xuống, nhưng lại xuyên qua thân thể của La Đại Pháo, Tiêu Như Ngọc giải quyết xong một khôi lỗi, lúc này mới phát hiện La Đại Pháo phía sau đã ngã trong vũng máu.<br>Tiêu Như Ngọc ngây ngẩn ra, hắn ôm lấy thân thể La Đại Pháo, hai cánh tay đều đang run rẩy.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>La Đại Phán đã nhắm mắt lại, sẽ không nhìn hắn nữa, cũng sẽ không dùng giọng điệu công kích đáng ghét nữa, nói cho hắn chú ý an toàn nữa rồi.<br>Trái tim Tiêu Như Ngọc như là bị người hung tợn bóp một cái, khó chịu không nhịn được, nước mắt không ngừng chảy xuống, lẫn máu chảy ròng ròng trên quần áo của La Đại Pháo.<br>Mặc dù hai người là cha con, nhưng quan hệ không tốt, cũng chính là thời điểm vừa rồi kề vai chiến đấu, họ mới rốt cục phá tan băng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Cứ tưởng những ngày trong tương lai sẽ tốt hơn, nhưng Tiêu Như Ngọc không thể ngờ rằng, lại có sự thay đổi như thế này.<br>La Đại Pháo thực sự đã chết, chết trước mặt hắn, để bảo vệ hắn khỏi nhát thương oan nghiệt kia.<br>Hắn hét lớn một tiếng, nâng đao hướng phía Tưởng Hổ giết tới.<br>Chẳng bao lâu, tin tức về cái chết của La Đại Pháo truyền đến trong đám binh lính của Nguyệt Quang Thành, đám người bi phẫn phi thường, họ mới vừa có chút e ngại những con khôi lỗi này, hiện tại từng người trở nên anh dũng vô cùng, quyết đánh bạc mệnh cùng đám khôi lỗi này.<br>Sau khi giết được La Đại Pháo, Giang Cuồng Kích có chút vui mừng, hiện tại thấy đối phương với trận thế này, cũng cảm thấy có chút khó giải quyết.<br>"}