{"title":"Chương 2251: \"Cái đó là. . . Chiêu hồn phiên?\"","content":"Dù vậy, Giang Cuồng Kích cũng trở nên bất an, Lâm Thanh Diện cũng không còn trấn áp được uy lực của Trảm Tiên Kiếm, quỷ mới biết anh còn có cái đại chiêu gì chưa có xuất ra.<br>Lâm Thanh Diện không nói chuyện, mà huy động toàn bộ linh lực, tại vùng đan điền không ngừng đánh thẳng vào, quanh thân đều tản mát ra màu trắng quang mang.<br>Sau một lúc, một vật thể màu vàng kim từ từ xuất hiện tại đan điền, càng ngày càng lớn, dường như đã từ trong cơ thể anh chui ra.<br>Giang Cuồng Kích híp mắt quan sát kỹ lưỡng trong chốc lát, vừa thấy rõ ràng là cái gì, cả người đột nhiên phát bệnh.<br>\"Đó là ... Tiểu Kim Nhân?\"<br>Trái tim hắn chùng xuống mạnh mẽ, biết rằng lần này hắn sẽ thất bại, mà lại thất bại triệt để.<br>Căn cơ tu luyện của Lâm Thanh Diện đã mạnh đến mức bọn hắn không thể tưởng tượng nổi, những người khác có tu luyện cả một đời, đều chưa hẳn sẽ tu luyện ra Tiểu Kim Nhân như vậy.<br>Lâm Thanh Diện thì khác, lúc còn trẻ, Tiểu Kim Nhân đã thành hình rồi, hiện tại có thể tách ra thân thể, có thể tưởng tượng anh đã trở nên mạnh mẽ như thế nào.<br>Hơn nữa, anh còn có Trảm Tiên Kiếm trong tay, thứ này Thần chặn giết Thần, tiên chặn giết tiên, Giang Cuồng Kích, đám khôi lỗi này, trước mặt Lâm Thanh Diện, căn bản chẳng là gì cả.<br>Với sự kinh ngạc của mọi người, Tiểu Kim Nhân đã hoàn toàn tách khỏi cơ thể, lơ lửng trên không trung trước mặt Lâm Thanh Diện, tỏa ra ánh sáng vàng mạnh mẽ.<br>Lâm Thanh Diện nhắm mắt lại, trong miệng chậm rãi niệm chú, lập tức ánh vàng của Tiểu Kim Nhân càng thêm rực rỡ.<br>Tà thuật của Khôi lỗi cũng bị ảnh hưởng, dưới ánh sáng vàng chói lọi, bọn chúng đau đớn rên rỉ, vứt bỏ trong tay đại đao, đau đớn ôm lấy đầu của mình.<br>Giang Cuồng Kích khẩn trương nuốt ngụm nước bọt, trong lòng hoảng loạn lên.<br>Bên kia còn chưa làm được gì, khôi lỗi đã thành thế này, Lâm Thanh Diện nếu thật sự dùng sức mạnh của Tiểu Kim Nhân, thì bọn hắn sẽ thất bại thảm hại, Giang Cuồng Kích có thể sống sót trở về hay không là một câu hỏi không thể trả lời.<br><div id=\"M871666ScriptRootC1511829\"></div>   Còn chưa kịp chuẩn bị thì Lâm Thanh Diện đã động thủ, Tiểu Kim Nhân giữa không trung lật người, lao về phía khôi lỗi.<br>Khôi lỗi lập tức chống lại công kích, nhưng không đợi bọn hắn ra tay, nắm đấm của Tiểu Kim Nhân đã vọt tới, trực tiếp đem đầu của bọn hắn đánh vỡ nát.<br>Trong lúc nhất thời, trước đại điện một trận gió tanh mưa máu, không ngừng có thi thể ngã xuống, Lâm Thanh Diện bên này chỉ có Tiểu Kim Nhân xuất chiến, chẳng qua một khắc đồng hồ, lại đem khôi lỗi của Giang Cuồng Kích giết không chừa mảnh giáp.<br>Giang Cuồng Kích lập tức mắt choáng váng, sững sờ tại nguyên chỗ nửa ngày chưa tỉnh hồn lại, cho đến tên đệ tử khôi lỗi cuối cùng ầm vang ngã xuống đất, hắn rốt cục mới tiếp nhận sự thực.<br>Tuy nói có tà thuật mang theo trong người, nhưng những đệ tử này, dù sao cũng là hắn tỉ mỉ huấn luyện ra, bây giờ cứ như vậy bị Lâm Thanh Diện giết chết ngay lập tức, hắn đương nhiên không thể tiếp nhận, không thể nuốt trôi một hơi tức giận này.<br>Vì vậy, hắn quay lại nhìn hai vị Tông chủ phía sau, tức giận gầm lên một tiếng.<br>\" Còn đứng ngây đó làm gì? Nhanh lên!\"<br>Lúc Tiểu Kim Nhân vừa ra tay, Phong Đường Tông và Tuyết Hổ Tông đều rút lui không dám tiến lên, hai tên tông chủ càng là sinh ra ý niệm trốn chạy.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nhưng Giang Cuồng Kích không ra lệnh, bọn họ cũng không dám mà tự mình rời đi, đành phải nghiến răng nghiến lợi dẫn theo đệ tử xông lên phía trước.<br>Vừa rồi trong trận chiến, tinh thần lực của Tịnh Liên Tông rất lớn, nhưng quân của Giang Cuồng Kích không còn nguyên khí, mặc dù kiên trì bên trên, lại sợ hãi rụt rè tâm không cam tình không nguyện, sức chiến đấu giảm xuống rất nhiều, bị Tiểu Kim Nhân một kích mất mạng.<br>Những kẻ còn lại vẫn là cắn răng đau khổ duy trì, lại liên tục bại lui, Giang Cuồng Kích nhìn mười phần uất ức, răng cắn răng rắc rung động,.<br>Hắn chắp tay trước ngực, nhanh chóng kết ấn, hai đầu lông mày tụ tập được một đoàn hắc khí, trên mặt cũng bao phủ lên một tầng âm khí, cả người trở nên âm trầm đáng sợ.<br>Sau lưng hắn một cây cờ xí không đứng yên bổng chấn động một cái, đột ngột từ mặt đất bay lên, bay đến trên tay Giang Cuồng Kích.<br>Trong miệng của hắn bắt đầu niệm động chú ngữ, thanh âm không nhỏ, nhưng lại nghe không rõ đọc là cái gì, phát âm cổ xưa lại thần bí, giống như đến từ âm ma Thượng Cổ Địa Ngục .<br>Nhìn thấy cảnh tượng này, Phó Khương cảm thấy có chút phức tạp, từ khai chiến đến bây giờ, cán cờ xí kia sau lưng khôi lỗi, ông ta vẫn luôn cho rằng đây chỉ là một loại cờ bình thường, chỉ vì tráng sĩ khí, không có tác dụng gì đặc biệt. .<br>Bây giờ có vẻ như ông ta đã bất cẩn, và ông ta đã không phát hiện ra thứ ma khí lợi hại này kịp thời.<br>Du Ly cũng chú ý tới, vẻ mặt kinh ngạc giật mình nói: \"Cái đó là. . . Chiêu hồn phiên?\"<br>Ngay sau khi câu nói này được phát ra, tất cả mọi người trong đại điện đều náo động.<br>Nghe nói Giang Cuồng Kích có ngọn cờ thần thánh, có thể giết người vô hình với sức mạnh của yêu quái, uy lực to lớn, nhưng xưa nay không tuỳ tiện sử dụng.<br>Chiêu hồn phiên (Ngọn cờ gọi hồn) vốn là pháp khí của tà đạo, về sau sư huynh đệ bọn hắn tan vỡ, Giang Cuồng Kích đã thèm muốn ngọn cờ gọi hồn của sư huynh hắn, và hắn đã dùng một thủ đoạn để đánh lừa lấy đi.<br>Thứ này, người tà đạo chỉ coi như một pháp khí bình thường, nếu mất đi cũng không xót xa, nhưng đối với Giang Cuồng Kích mà nói, nó có tác dụng vô cùng lớn.<br>"}