{"title":"Chương 2252: không ai dám nói nữa.","content":"Hai vị tông chủ mắt nhìn choáng váng, lập tức thoái thác.<br>\"Giang Cuồng Kích, ngươi không thể hại người của chúng ta!\"<br>\"Ngay từ đầu đã đồng ý, chúng ta ở đây trợ giúp, không phải để ngươi chết người!\"<br>Giang Cuồng Kích không nhanh không chậm quay đầu, uy hiếp nhìn bọn hắn một chút, hữu ý vô ý đung đưa chiêu hồn phiên trên tay.<br>Hai vị tông chủ thấy vậy không khỏi co rụt lại, do dự một chút, không ai dám nói nữa.<br>Giang Cuồng Kích Tu luyện tà thuật, tâm tính cũng dần dần trở nên hung ác ngang ngược, như lúc này chọc giận hắn, nói không chừng hai người bọn họ cũng sẽ bị tà khí khống chế, biến thành khôi lỗi.<br>Chỉ là hai người cảm thấy có lỗi với đồ đệ, lần này sợ là dữ nhiều lành ít.<br>Các đệ tử có tà khí gia trì, thân thể cường tráng không biết gấp bao nhiêu lần, giống như cương cân thiết cốt, tu vi cũng trong khoảng thời gian ngắn đạt được biên độ lớn tăng lên, giống như không muốn sống hướng phía đại điện lao đến.<br>Lâm Thanh Diện điều động lên linh lực trong cơ thể, khinh thân hướng về phía trước nhảy lên, rút kiếm chém tới.<br>Tổng số đệ tử của hai môn phái vừa rồi, ngang ngửa so với đám khôi lỗi lúc trước.Lâm Thanh Diện có Trảm Tiên Kiếm trong tay, cho dù là nỗ lực giết chết, nhưng người bên đối phương thực tế quá nhiều.<br>Hơn nữa, Trảm Tiên Kiếm cùng Tiểu Kim Nhân đều là trong cơn giận dữ, mới bị kích phát ra đến, bây giờ tình thế dần trôi qua, Lâm Thanh Diện cũng có chút lực bất tòng tâm.<br>Nhìn thấy điều này, Giang Cuồng Kích phát ra trận cười cuồng mê, tiếp tục thôi động chiêu hồn phiên.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện có thể rõ ràng cảm giác được, đối phương trước mặt so với trước kia mạnh hơn, anh nhướng mày liếc nhìn Giang Cuồng Kích, thân hình thoắt một cái, liền đến trước mặt của hắn.<br>Giang Cuồng Kích lách mình né tránh, tránh khỏi Trảm Tiên Kiếm của anh, nhưng lại nhìn thấy nắm đấm của Lâm Thanh Diện từ bên kia đã lao đi tới.<br>Hắn quơ chiêu hồn phiên, tạm thời từ bỏ thôi động khôi lỗi, bắt đầu một lòng ứng đối Lâm Thanh Diện.<br>Bây giờ Lâm Thanh Diện đã bình tĩnh trở lại, sức chiến đấu không thể so với vừa rồi, đối mặt với tà thuật của Giang Cuồng Kích, nhất thời lại có chút lực bất tòng tâm.<br>Thanh Long Tông tông chủ thấy tình huống không ổn, lập tức phi thân rời đi đại điện, đến bên Lâm Thanh Diện, cùng anh sát cánh chiến đấu.<br>Không có Lâm Thanh Diện ngăn cản, khôi lỗi quân bắt đầu hướng phía đại điện công kích, Phó Khương mang theo người chống lại cũng không chống được bao nhiêu, chỉ sợ càng tăng thêm thương vong.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Du Ly chịu đựng đau đớn, đứng dậy chạy tới trước đại sảnh, giúp đỡ Phó Khương cùng nhau chống cự.<br>Được sự giúp đỡ của tông chủ Thanh Long Tông, cục diện đã thay đổi đáng kể, Lâm Thanh Diện dần chiếm được thế thượng phong, Giang Cuồng Kích liều mình chống cự nhưng không nổi, hắn bị thương nhiều lần, trên người cũng bị vài vết thương.<br>Hắn nghiến răng nghiến lợi, hướng về sau nhảy lên, lợi dụng động tác này tranh thủ đến vài giây đồng hồ, cũng nhân cơ hội này cấp tốc niệm động chú ngữ.<br>Khôi lỗi đột nhiên gầm thét dữ dội, bắt đầu hướng phía đại điện công kích mãnh liệt, Phó Khương một phút mất tập trung, bị khôi lỗi vô tình chém tới tấp.<br>Du Ly cũng có chút chống đỡ không được, mấy tên khôi lỗi thậm chí đã xông vào đại sảnh, bắt đầu công kích thương binh bên trong.<br>Lâm Thanh Diện quay đầu nhìn về phía sau, hung dữ trừng mắt nhìn chằm chằm Giang Cuồng Kích, nghiến răng nghiến lợi nói: \" Hèn hạ \".<br>Đại điện bên trong nếu thất thủ, anh cũng vô pháp tập trung toàn lực đối phó Giang Cuồng Kích.<br>Đột nhiên anh nghe thấy môn chủ Thanh Long Tông bên cạnh hét lớn: \"Đừng lo lắng cho bọn họ, hãy tập trung!\"<br>Lâm Thanh Diện tỉnh táo lại, không còn quan tâm chuyện gì xảy ra phía sau, vung Trảm Tiên Kiếm ra sức chém giết Giang Cuồng Kích.<br>Khôi lỗi giỏi chiến đấu chỉ là bề ngoài, Giang Cuồng Kích đã tiêu hao rất nhiều linh lực trong việc thôi động chiêu hồn phiên, bây giờ đối mặt với Trảm Tiên Kiếm của Lâm Thanh Diện, hắn cũng không mười phần nắm chắc.<br>Hơn nữa Lâm Thanh Diện có người giúp đỡ bên cạnh, Giang Cuồng Kích cũng không dám chủ quan.<br>"}