{"title":"Chương 2253: Bất quá, hắn khả năng không có cơ hội kia.","content":"Hơn nữa, đây là thứ của hắn ta, nhưng bây giờ nó đã trở thành vũ khí giết người.<br>Nhìn thấy đệ tử của Tịnh Liên Tông bên cạnh, từng người một ngã xuống, người tà đạo không do dự nữa, xuất ra một đạo phù chú, trong miệng niệm động chú ngữ, hai ngón tay lật một cái, phù chú bay đến chiêu hồn phiên bên trên.<br>Hắn ngồi xếp bằng tại nguyên chỗ, tiếp tục niệm động chú ngữ, quanh thân dần dần tản mát ra tia sáng màu vàng kim nhàn nhạt.<br>Lúc này, bị phù chú áp sát vào, chiêu hồn phiên bắt đầu không yên run run, khối hắc khí khổng lồ trên đầu mọi người, cũng xuất hiện không ít lỗ thủng.<br>Khôi lỗi lần lượt dừng các đợt tấn công, sững sờ mờ mịt dừng lại, dường như khôi phục một chút ý thức.<br>Phó Khương không kịp phân tích chuyện gì đã xảy ra, nên lập tức chớp lấy thời cơ, dẫn đệ tử tấn công khôi lỗi, và nhanh chóng chiếm thế thượng phong.<br>Biết rằng phương pháp này hữu ích, vị đạo sĩ kia tiếp tục thôi động phù chú, ý đồ khống chế chiêu hồn phiên, tiến tới kiềm chế linh hồn tà ác của nó.<br>Giang Cuồng Kích nhận ra dị thường, biết vị đạo sĩ đã ra tay, trong lòng chợt lo lắng, tức giận.<br>Nhưng có hai đối thủ trước mặt, hắn không có thời gian chăm sóc vị đạo sĩ kia, đành phải quát hắn.<br>\"Sư huynh, ngươi có thể nghĩ tới, nếu như chiêu hồn phiên bị phá hủy, ngươi cũng sẽ không sống sót!\"<br>Nhưng vị đạo sĩ tự nhiên biết điều đó, ông ta làm ngơ trước điều đó, tập trung tinh thần thôi động phù chú.<br><div id=\"M871666ScriptRootC1511829\"></div>   Sự tình phát triển đến bây giờ, ông ấy đã đặt sự sống và cái chết của mình sang một bên.<br>Bùa chú màu vàng càng ngày càng sáng, năng lượng màu đen trên chiêu hồn phiên cũng dần dần giảm xuống, thân ảnh của vị đạo nhân quỷ dị cũng từ từ trở nên trong suốt.<br>Lâm Thanh Diện nghiến răng, nước mắt bất giác rơi xuống.<br>\"Không!\"<br>Đám mây đen khổng lồ đã gần như biến mất, khôi lỗi bắt đầu liên tục bại lui, màu đen chiêu hồn phiên bên trên nhiều thêm mấy cái lỗ thủng, đã là nỏ mạnh hết đà.<br>Đạo sĩ vẫn tiếp tục niệm chú, chỉ nghe thấy một tiếng \"bốp\" một tiếng, chiêu hồn phiên nổ thành một đống vải rách, từ giữa không trung chậm rãi rơi xuống.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Miệng và mũi của vị đạo sĩ không ngừng có máu tươi tuôn ra, ông thở phào nhẹ nhõm, thân thể mềm mại dựa vào cột đại sảnh, mặc dù khí tức yếu ớt, nhưng vẫn nở nụ cười hài lòng.<br>Khôi lỗi quân mất đi tà khí gia trì, giờ cũng không khác gì đệ tử bình thường, chỉ khi tỉnh lại mới biết được cục diện trận chiến lúc này, khí thế giết địch không còn, tất cả đều xoay người và bắt đầu chạy trốn, quân lính tan rã.<br>Lâm Thanh Diện ba chân bốn cẳng xông về đại điện, nhìn về phía vị đạo sĩ đang hấp hối, không nói nên lời.<br>\"Chúng ta vẫn có cách để đánh bại hắn, tại sao ông lại dùng chính thân thể của mình để tế chiêu hồn phiên?\"<br>Đạo nhân ho nhẹ một tiếng, sau đó lại phun ra mấy ngụm máu.<br>\" Chiêu hồn phiên dù sao cũng là vật của ta, ta không thể trơ mắt nhìn xem nó hại người.\"<br>Ông ta thở dốc một lát, nắm lấy tay Lâm Thanh Diện nói: \"Thật ra ... Giang Cuồng Kích bản tính không xấu, hắn chỉ là nhất thời bị u mê tâm hồn, lúc này mới bắt đầu Tu luyện tà thuật, tạo nhiều oán nghiệt như vậy, ta là sư huynh của hắn, hắn biến thành dạng này, ta cũng có trách nhiệm, ta thay hắn xin lỗi với ngươi... \"<br>Vừa dứt lời, đạo nhân hơi thở dồn dập, ông chậm rãi nhắm mắt lại.<br>Lâm Thanh Diện đã khóc không thành tiếng, chuyện này cùng đạo nhân không hề có một chút quan hệ, nhưng kết quả là, ông ta còn muốn thay Giang Cuồng Kích nói chuyện.<br>Giang Cuồng Kích từ xa nhìn tất cả những thứ này, trong lòng chấn kinh.<br>"}