{"title":"Chương 2254: \"Mau đưa chiếc nhẫn giao ra!\"","content":"Nhưng hắn không cam tâm, hắn đã tính kế lâu như vậy, Tịnh Liên Tông còn chưa sụp đổ, hắn làm sao có thể chết,<br>Nhìn thấy nắm đấm của Tiểu Kim Nhân đã xông tới đỉnh đầu, có thể giết chết mình ngay lập tức, Giang Cuồng Kích đột nhiên hét lên.<br>\"Chiếc nhẫn nằm trong tay Lâm Thanh Diện!\"<br>Lời này vừa nói ra, trong lòng Lâm Thanh Diện đột nhiên chấn động, động tác của Tiểu Kim Nhân cũng dừng lại.<br>Người chung quanh cũng kinh ngạc nhìn Giang Cuồng Kích, rồi lại nhìn Lâm Thanh Diện, không biết nên tin ai.<br>Giang Cuồng Kích liếc nhìn lên trên, thấy Tiểu Kim Nhân còn chưa đánh xuống, biết mình đã thành công, cho nên tiếp tục.<br>\"Thật không ngờ? Chiếc nhẫn mà các ngươi một mực tìm kiếm, thật ra nằm trong tay Lâm Thanh Diện. Hắn có được chiếc nhẫn này từ lâu, nhưng chưa nói cho ai biết về nó.\"<br>\"Các ngươi coi hắn là bằng hữu, giúp hắn trấn giữ Tịnh Liên Tông đến chết, nhưng hắn không nói cho các ngươi biết. Ta thật sự rất buồn cho các ngươi, hahaha!\"<br>Hàn Anh Lập, Tiêu Như Ngọc và những người khác, đương nhiên coi Lâm Thanh Diện là bạn thân, đối với chiếc nhẫn kia vốn là không có gì hứng thú, coi như có biết, nội tâm cũng không có chút rung động nào.<br>Nhưng những người khác có thể không phải như vậy, rất nhiều đệ tử thèm muốn chiếc nhẫn lần lượt tiến về phía trước, trong đó có cả trưởng lão của môn phái, cũng gay gắt lên tiếng với Lâm Thanh Diện.<br>\"Chiếc nhẫn thuộc về toàn bộ giới tu luyện, không phải của một mình ngươi, Lâm Thanh Diện, ngươi tốt nhất nên giao nó ra.\"<br>\" Đúng, giao ra!\"<br><div id=\"M871666ScriptRootC1511829\"></div>   \" Cây trâm chỉ sợ cũng tại trên tay anh ấy…!\"<br>Trong lúc nhất thời, đám người ngươi một lời ta một câu, trong đó còn kèm theo tiếng những người khác khe khẽ bàn luận, trận chiến trước chính điện thì vẫn diễn ra ác liệt, nhưng bây giờ, đã trở thành đại hội kết án, mũi nhọn cũng hướng về Lâm Thanh Diện.<br>Lại những người này chỉ nói còn chưa đủ, thậm chí động thủ, Lâm Thanh Diện vừa mới đối phó Giang Cuồng Kích, hiện tại lại đối mặt phe ta phản loạn, thật sự là bất lực.<br>Giang Cuồng Kích trong lòng cười trộm, nhanh chóng nhân cơ hội này xoay người bỏ chạy.<br>Lâm Thanh Diện lúc này đã trở thành mục tiêu, cũng không có người để ý tới hắn.<br>Nhưng đúng lúc này, một bóng người đột nhiên bay xuống, chặn đường hắn.<br>\"Chuyện còn chưa kết thúc, ngươi đi đâu mà vội vàng như vậy?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Giang Cuồng Kích thầm rủa trong lòng, ngẩng đầu lên, đối diện với đôi mắt như cười mà như không cười của Tương Như Ngọc.<br>Hắn không nói lời nào, trực tiếp động thủ, làm ra một chiêu giả, chỉ là muốn mau chóng chạy trốn, nhưng Như Ngọc từ lâu đã nhìn ra mục đích của hắn, liền trực tiếp ném ra một đầu Tiên Đế, đem hắn trói gô lại.<br>Sau đó, Như Ngọc nhảy dựng lên, trường kiếm trong tay một phân thành hai, hai phân thành bốn, rất nhanh hóa thành vô số đạo kiếm ảnh xông vào trong đám người, ngăn lại những kẻ kia có ý đồ gây chuyện.<br>Lâm Thanh Diện rốt cục có thời gian để thở phào, ánh mắt cảm kích nhìn Tương Như Ngọc.<br>Những người khác tự nhiên không cam tâm, đồng thời thốt ra những lời lẽ ngông cuồng với Tương Như Ngọc.<br>\"Họ Tương, ngươi đột nhiên chạy ra ngoài làm gì!\"<br>\"Ngươi và Lâm Thanh Diện là cùng một bọn sao?\"<br>\" Sợ không phải đến đoạt chiếc nhẫn chứ!\"<br>Bọn hắn ngươi một câu ta một câu kêu gào, rốt cuộc là sợ căn cứ tu luyện của Như Ngọc, không ai dám tiến lên.<br>Như Ngọc vẫn như cũ nở nụ cười mà không phải cười, hướng về phía đám người cất cao giọng nói: \"Xin lỗi, ta không có hứng thú với chiếc nhẫn các ngươi nhắc tới, ta một chút hứng thú đều không có, cũng không có ý định tham gia khiêu chiến với các ngươi. Ta nhận được thư cầu cứu nên vội vàng đến đây để hỗ trợ. \"<br>Nói xong, ông liếc nhìn Giang Cuồng Kích trên mặt đất cười: \"Nhưng hiện tại xem ra Tịnh Liên Tông cũng không cần hỗ trợ nữa.\"<br>"}