{"title":"Chương 2255: \"Nhất định phải giao lại!\"","content":"\"Nhất định phải giao lại!\"<br>Như Ngọc bất lực lắc đầu cười, nhìn về phía tiểu hòa thượng đang nói.<br>\" Ta dám khẳng định, ngươi không có cây trâm.\"<br>Tiểu tu sĩ trên mặt hiện ra mấy phần chột dạ, nhưng rất nhanh khôi phục như thường, cũng ý đồ nói sang chuyện khác.<br>\"Ngươi đã giúp Lâm Thanh Diện như vậy, hắn đến cùng cho ngươi chỗ tốt gì?\"<br>Như Ngọc vẻ mặt bình tĩnh, coi như vị sư đệ này chỉ là một con chó con mèo không biết gì, cũng không đáng để bị hắn chọc giận chút nào.<br>\"Lâm Thanh Diện thế này, còn có thể cho ta chỗ tốt gì? Ngươi không cần ép buộc hắn nữa, có chiếc nhẫn cũng vô dụng, bởi vì cây trâm tại trên tay của ta.\"<br>Những lời này vừa nói ra, tất cả mọi người đều sửng sốt, tu sĩ vừa rồi vẻ mặt kiêu ngạo, hiện tại sắc mặt trắng bệch đỏ bừng lên, muốn tìm một lỗ chui vào.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Như Ngọc tuy chỉ là một người tu luyện bình thường, không thuộc về môn phái nào, nhưng ông lại là một trong những tu sĩ mạnh nhất đại năng thần giới này, thực lực không thể coi thường, cây trâm trong tay ông là chuyện bình thường.<br>Như Ngọc nhìn đám người nói tiếp: \"Các ngươi đừng lo lắng nữa, ép Lâm Thanh Diện giao nhẫn cũng vô dụng. Cây trâm của Tử Ngưng trong tay ta, ta cũng không định đưa nó cho bất cứ ai. \"<br>Sau khi nghe những lời này, những người còn đang muốn kêu gào đột nhiên mất đi vẻ kiêu ngạo.<br>Như Ngọc sức mạnh rất đáng sợ, bọn họ không dám đối đầu, hiện tại có thể lợi dụng Tịnh Liên Tông đánh mạnh để ép Lâm Thanh Diện, nhưng với Tương Như Ngọc, bọn họ cũng không thể làm gì được. , ngay cả khi họ có được chiếc nhẫn, nó cũng vô dụng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Trong lúc nhất thời, đám người nản lòng thoái chí, không có cam lòng, lại cái gì đều làm không được, vì vậy họ chỉ có thể bỏ cuộc.<br>Khương Trảm do dự một chút, liền đi lên hai bước: \"Tương tiên sinh, Lâm công tử, sự tình hôm nay, là tại hạ lỗ mãn, lúc trước, Giang Cuồng Kích tìm được ta, lại nói ngon nói ngọt lừa bịp ta, ta không rõ ràng sự thật, mới đồng ý gia nhập chiến đấu, bây giờ xem ra, Giang Cuồng Kích nói với ta những cái kia hoàn toàn là hắn tạo ra, tại hạ hướng Lâm công tử xin lỗi, cũng xin mang theo môn hạ đệ tử rút lui. \"<br>Lâm Thanh Diện trong lòng rõ ràng, cái người này chỉ là cái cỏ đầu tường, bây giờ thấy tình huống không ổn, liền muốn ôm đầu rút lui.<br>Anh dù sao cũng không quan tâm đến Khương Trảm, người này cũng chưa từng có bao nhiêu gan dạ, chỉ là đi theo Giang Cuồng Kích mà thôi, cũng không đáng quan tâm.<br>Vì vậy, anh gật đầu và để lão ta đi.<br>Khương Trảm ngoài mặt thì bình tĩnh, nhưng trong lòng lại như có được đại xá, nhanh chóng đem môn hạ Tuyết Hổ Tông xoay người rời đi.<br>Giang Cuồng Kích nghiến răng nghiến lợi, mắng hắn là phế vật co đầu rụt cổ, nhưng hắn hiện tại rốt cuộc không thể động đậy, cùng đường mạt lộ, căn bản không làm gì được Khương Trảm.<br>"}