{"title":"Chương 2257: \"Cũng dám uy hiếp ta?\"","content":"Vừa nói xong, trên mặt hắn ta lộ ra vẻ điên cuồng, như thể hắn ta bị tẩu hỏa nhập ma.<br>Du Ly nghe không nổi nữa, dùng kiếm đâm vào bắp chân còn lại của hắn.<br>Giang Cuồng Kích rống lên một tiếng đau đớn, tiếng cười của hắn nghẹn tại trong cổ họng, vội ôm lấy bắp chân của mình không ngừng gào thét.<br>Nhưng hắn vẫn là chịu đựng đau đớn mà nhìn Du Ly, tiếp tục dùng lời nói kích động nàng.<br>\"Ngươi giận cái gì? Ngươi hẳn là may mắn, may mắn ngươi lúc đó không ở bên cạnh họ, nếu không thì mạng sống của ngươi giờ ở đâu? Hahaha...\"<br>Du Ly còn muốn cho hắn một kiếm, nhưng cô bị thương quá nặng, trong lòng tức giận đến đau tim, kinh mạch đã lâu không chống đỡ nổi, nàng chỉ cảm thấy trước mắt chợt tối sầm lại, sau đó liền hôn mê không không biết gì cả.<br>Lâm Thanh Diện tranh thủ thời gian, ôm lấy nàng thân thể đang lảo đảo muốn ngã, giao cho một vị nữ đệ tử bên người, phân phó nàng mang Du Ly xuống dưới, chăm sóc thật tốt.<br>Nghe được sự tình cha mẹ Du Ly về sau, Lâm Thanh Diện chỉ cảm thấy Giang Cuồng Kích chết chưa hết tội, hôm nay nói cái gì đều muốn kết liễu hắn.<br>Nhưng vào lúc này, Thanh Long Tông tông chủ, nãy giờ đều im lặng, đột nhiên lên tiếng.<br>\"Lâm công tử, hiện tại Giang Cuồng Kích bị gãy tay, chiêu hồn phiên cũng bị phế tan, không cách nào tái sử dụng, nghĩ đến Giang Cuồng Kích cũng đã được giáo huấn, thượng thiên còn có đức hiếu sinh, Lâm công tử không bằng tha hắn một lần... \"<br>Lâm Thanh Diện có chút kinh ngạc liếc mắt một cái, không thể tin được, người này thật sự có thể nói ra lời như vậy.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Thấy anh im lặng, tông chủ Phong Đường Tông cũng lo lắng, dù sao, hắn cùng Giang Cuồng Kích là cùng một bọn, nếu như Lâm Thanh Diện không buông tha Giang Cuồng Kích, hắn tự nhiên sẽ không có kết quả tốt.<br>Vì vậy hắn phát ra cảm ứng linh lực, âm thầm truyền âm cho Lâm Thanh Diện.<br>\"Lâm công tử, hãy để chuyện này trôi qua đi, Giang Cuồng Kích thực lực sâu không lường được, hôm nay coi như liều chết cũng vô pháp giết chết hắn, một ngày kia nếu như hắn ngóc đầu trở lại, chỉ sợ ngươi và ta cũng khó khăn chống đỡ, huống chi Thanh Long Tông tông chủ đều lên tiếng, chúng ta cũng không tốt cùng hắn vạch mặt. \"<br>Nghe vậy, Lâm Thanh Diện liếc hắn một cái, trong mắt không che giấu được vẻ khinh thường.<br>Vị tông chủ Phong Đường Tông này cũng khá lý thú, lúc tấn công Tịnh Liên Tông cũng không chừa chút lối thoát nào, hiện tại thế mà lấy thân phận nội ứng khuyên anh, còn một vẻ tận tình khuyên bảo, thật là khiến người cười đến rụng răng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Hai người này ngươi một câu ta một câu, hát cho nhau nghe hay sao.<br>Lâm Thanh Diện nhịn không được ngửa mặt lên trời cười to, cảm giác sự tình hoang đường vô cùng.<br>Hôm nay, Tịnh Liên Tông gặp phải thảm họa kinh thiên động địa như vậy, đám người này thật sự bất chấp tổn thất của anh, bỏ qua tính mạng của bao nhiêu đệ tử của Tịnh Liên Tông, vì một kẻ có tội ác tày trời tà tu, mà thỉnh cầu sao.<br>Càng buồn cười hơn chính là, đám người này lúc trước còn tự xưng là danh môn chính phái, bây giờ vì bản thân tư dục, thế mà chẳng biết xấu hổ, trơ trẽn nói ra những lời này.<br>Anh vẫn chưa quên cảnh Du Ly ngất xỉu, cái chết của Tần Ý, cái chết của vị đạo sĩ và cái chết của La Đại Pháo, đều nằm trong tâm trí anh.<br>Nhưng sự hy sinh của những người này, đối mặt với những kẻ gọi là danh môn chính phái trước mặt, thực ra chẳng là gì cả sao.<br>Lâm Thanh Diện chỉ thấy nực cười, Giang Cuồng Kích cũng không ghê gớm, ít nhất cái xấu của hắn cũng thể hiện ra ngoài, đám người này lại khác, đều khoác trên mình chiếc áo choàng danh môn chính phái, danh môn chính phái mà lại làm chuyện bậy bạ, bẩn thỉu, Thật là kinh tởm, khiến người khinh thường.<br>Thấy vậy, tông chủ Phong Đường Tông lo lắng, sợ Lâm Thanh Diện sẽ không nghe lời mình, tranh thủ thời gian lại truyền cho anh mấy câu.<br>\"Hiện tại Tịnh Liên Tông đã bị tổn thất lớn như vậy, sau này muốn khôi phục lại không thể thiếu sự trợ giúp của ta, Lâm huynh đệ, vì những đệ tử của Tịnh Liên Tông, lần này nghe lời ta đi.\" \"<br>Vừa rồi nó chỉ là sự thuyết phục, bây giờ nó là một lời đe dọa trần trụi.<br>"}