{"title":"Chương 2258: Tình cảnh một trận mười phần hỗn loạn.","content":"Khoảnh khắc tiếp theo, Lâm Thanh Diện đột nhiên ngẩng đầu lên trời gầm lên một tiếng, linh lực tăng vọt, một trận gió lốc mạnh mẽ đột nhiên xuất hiện, tông chủ Phong Đường Tông còn chưa đứng vững, bị gió mạnh hất bay như một mảnh giấy, và rơi nặng nề trên mặt đất.<br>Mọi người đột nhiên không dám manh động, đồng loạt lui về phía sau mấy bước, cảnh giác nhìn Lâm Thanh Diện.<br>Thấy tình hình không ổn, tông chủ Thanh Long Tông nhanh chóng thu người rời đi.<br>Tông chủ Phong Đường Tông cũng nhận sợ, không còn ý đồ thuyết phục Lâm Thanh Diện, chật vật đứng lên liền ôm đầu chạy trốn.<br>Sang Thế Uy của Lâm Thanh Diện chỉ học được một phần nhỏ, cũng không có học thành thạo, không đủ để đối địch, nhưng bây giờ tình huống này, hiện tại anh không thể quan tâm đến cái gì, trong lòng lại dâng lên vô số cảm xúc. anh cần phải trút giận.<br>Hai tay giơ lên trước ngực nhanh chóng kết thành thủ ấn, cơn lốc càng trở nên cường đại, cùng lúc đó, Tiểu Kim Nhân thân hình cũng lại tăng vọt, chẳng mấy chốc đã cao ngang với Lâm Thanh Diện.<br>Trảm Tiên Kiếm lơ lửng trên không, Tiểu Kim Nhân cầm lấy kiếm, khinh thân nhảy lên, chặn đường đám người đó.<br>Thanh Long Tông chủ tử vẻ mặt khó xử, cảm thấy mọi chuyện có chút khó giải quyết.<br>Sớm biết có thể như vậy, mới vừa rồi còn không bằng đừng nói những lời kia.<br>Tiểu Kim Nhân không chút do dự, giơ kiếm lên chém tới, đem đám người chém giết chạy tứ phía, tình cảnh một trận mười phần hỗn loạn.<br><div id=\"M871666ScriptRootC1511829\"></div>   Có người thì lo tránh Tiểu Kim Nhân công kích, có người xem náo nhiệt, không ai để ý tới Giang Cuồng Kích nữa.<br>Điều này không nghi ngờ gì đã cho hắn một cơ hội, Giang Cuồng Kích huy động chút linh lực còn sót lại trong cơ thể, không ngừng tác động Khổn Tiên Thằng trên người hắn.<br>Khổn Tiên Thằng là pháp khí thượng đẳng, hạng người bình thường căn bản không có khả năng thoát khỏi sự giam cầm của nó.<br>Tuy nhiên, Giang Cuồng Kích lại tu luyện tà pháp, sức mạnh của linh hồn yêu quái mang theo vô vàn oán hận, mạnh hơn rất nhiều so với sức mạnh của Khổ Tiên Thằng.<br>Không qua một lát sau, Khổn Tiên Thằng liền lỏng lỏng lẻo lẻo rớt xuống, Giang Cuồng Kích ôm chặt vết thương, khó khăn đứng lên, nhìn Lâm Thanh Diện.<br>Người này hầu như không còn lý trí, anh chỉ biết điều khiển Tiểu Kim Nhân truy sát, giết chết môn đệ cùng tông chủ của Phong Đường Tông và Thanh Long Tông, thậm chí còn sử dụng sức mạnh của Sang Thế Uy<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nhìn thấy cơ hội, Giang Cuồng Kích lập tức bay tới, đấm một quyền vào Lâm Thanh Diện.<br>Trong cú đấm này, hắn dùng trăm phần trăm sức lực, trong đó còn trộn lẫn mười phần khí tức Tà Linh.<br>Người bình thường nếu là chịu một quyền này, chỉ sợ sẽ dữ nhiều lành ít, nhưng trình độ tu luyện của Lâm Thanh Diện rất cao. Giang Cuồng Kích dốc hết toàn lực đánh ra một quyền như thế, thế mà không có chút nào làm bị thương anh, ngược lại còn chọc giận Lâm Thanh Diện.<br>Anh quay đầu nhìn Giang Cuồng Kích, trong mắt tràn đầy khí tức bạo ngược, đối với Giang Cuồng Kích từng trải qua nhiều trận chiến, hắn cũng phải sửng sốt giật nảy mình trước ánh mắt này.<br>Hắn không khỏi lui về phía sau vài bước, lảo đảo, xoay người bỏ chạy.<br>Lâm Thanh Diện hét lớn một tiếng, hướng về phía Giang Cuồng Kích rời đi. toàn lực đánh ra một chưởng.<br>Chưởng phong mạnh mẽ từ trên không đánh thẳng vào thân thể Giang Cuồng Kích, hắn không còn đứng vững, lảo đảo ngã xuống bùn.<br>Như Ngọc nghe thấy động tĩnh bên này, quay đầu lại, phát hiện Khổn Tiên Thằng chẳng biết từ lúc nào, vậy mà đã xuất ra.<br>May mà Giang Cuồng Kích không có chạy thoát, đã bị Lâm Thanh Diện đánh cho ngã xuống đất.<br>"}