{"title":"Chương 2259: \"Chờ ta một chút!\"","content":"Lâm Thanh Diện trên tay nhanh chóng kết thành thủ ấn, trong lòng bàn tay cấp tốc thả ra một sợi linh lực, cuốn lấy thân thể Giang Cuồng Kích.<br>Rồi anh nắm chặt tay, sức mạnh tinh thần giống như sợi dây trói chặt hắn.<br>\"Á!\"<br>Giang Cuồng Kích đột nhiên gầm rú lên vì đau đớn, Lâm Thanh Diện không hề bị lay động, cả người siết chặt linh lực.<br>Linh lực này còn lớn hơn Khổn Tiên Thằng, bên ngoài Giang Cuồng Kích không có vết thương gì mới, nhưng bị linh lực này làm cho bị thương cũng không nhẹ, cảm giác ngũ tạng lục phủ đều bị lộn tùng phèo, liền khẩu khí đều thở không được, sợ là sau một khắc có thể bị anh hành hạ chết.<br>\"Lâm Thanh Diện, ngươi mau dừng tay...\"<br>\"Ta sai rồi, ta thực biết là sai...\"<br>\"Ngươi không thể giết mà gật đầu, ngươi hành hạ ta thế này, ngươi sẽ ... khụ khụ khụ ...\"<br>Lâm Thanh Diện không nghe thấy tiếng hắn nữa, trong đầu anh chỉ có một ý nghĩ, đó là hành hạ hắn, lại hành hạ hắn, khiến hắn đau chết đi sống lại, để hắn sống không bằng chết.<br>Dù như thế này, cũng không đủ làm nguôi giận trong lòng của anh.<br>Cả đời Giang Cuồng Kích chưa bao giờ phải chịu sự tra tấn như vậy, cả thể xác lẫn tâm hồn đều phải chịu những đau khổ, nhưng không thể tự cứu mình.<br>Nhìn cảnh này, tất cả mọi người kinh ngạc đến ngây người, chưa bao giờ họ thấy Lâm Thanh Diện như thế này.<br><div id=\"M871666ScriptRootC1511829\"></div>   Lâm Thanh Diện trước đây là một người khiêm tốn và lịch thiệp, đối xử với mọi người và mọi việc trước sau như một, ngày nay đã trở nên hung bạo, như một hung thần giết người.<br>Tu sĩ mắng Lâm Thanh Diện vừa rồi, đều bị bị hù sợ không nhẹ, có chút nhát gan, hắn đã tè ra quần rồi.<br>Vạn nhất một hồi Lâm Thanh Diện đối xử với họ như vậy trong một thời gian, điều đó sẽ rất khủng khiếp với họ.<br>Ngàn vạn lần không nên, thật sự không nên nói như vậy với anh ấy.<br>Như Ngọc nhíu mày: \" Sang Thế Uy còn không có học thành thục, liền cưỡng ép sử dụng, sợ là muốn tẩu hỏa nhập ma.\"<br>Khi mọi người nghe thấy điều này, tất cả đều nhìn ông ta muốn được giúp đỡ.<br>\"Tiền bối, làm ơn giúp anh ấy.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Người duy nhất có thể ngăn cản anh ấy ở đây là ngài, tiền bối.\"<br>\" Đúng vậy, vạn nhất anh ấy thật sự tẩu hỏa nhập ma, không phải muốn giết hết chúng ta hay sao?\"<br>\"Không được, không được, ta hiện tại phải rời đi.\"<br>\" Chờ ta một chút!\"<br>Như Ngọc mặc kệ những người này, nhìn chằm chằm Lâm Thanh Diện, chăm chú xem thay đổi của anh.<br>Đôi mắt anh đỏ bừng, mặt và cổ nổi đầy gân xanh, hai tay chẳng biết lúc nào mọc ra móng tay thật dài.<br>Nếu cứ tiếp tục như vậy, e rằng Giang Cuồng Kích còn chưa chết, Lâm Thanh Diện trước sau gì cũng ngã xuống.<br>Như Ngọc chau mày, ông biết việc này không nên chậm trễ, tranh thủ thời gian bay người lên trước, dừng ở phía sau lưng Lâm Thanh Diện, cấp tốc điểm trụ mấy chỗ đại huyệt trên người anh.<br>Lâm Thanh Diện đột nhiên giật giật vài cái, khí tức cuồng bạo trên mặt biến mất một chút, cả người ôn hòa hơn rất nhiều.<br>Anh quay đầu lại, bắt gặp đôi mắt Tương Như Ngọc cười mà không phải cười, lập tức một mặt mờ mịt, không biết đã xảy ra chuyện gì.<br>Vốn đang tỉnh lại, nhưng vào lúc này, Giang Cuồng Kích đau đớn kêu lên.<br>"}