{"title":"Chương 2260: \"Đương nhiên là trả thù.\"","content":"Ông lại cho Lam Thanh Diện ăn thêm mấy viên đan dược, dần dần Lam Thanh Diện dựa vào cây cột chậm rãi đã ngủ mê man.<br>Bên kia, Du Ly ăn một viên đan dược đã tỉnh lại dưới sự chăm sóc của nữ đệ tử.<br>Nghe tin Lam Thanh Diện tẩu hỏa nhập ma, suýt nữa mất mạng, cô vội vàng chịu đựng đau đớn, khập khiễng tới nhìn anh.<br>\"Tiền bối, cậu ấy thế nào?\"<br>Như Ngọc lắc đầu với cô: \"Không sao đâu, cô nương đừng lo lắng.\"<br>Nhìn thấy tình cảnh này, Giang Cuồng Kích cảm thấy có chút vui mừng như vừa được báo thù.<br>Lam Thanh Diện tuy rằng không nguy hiểm đến tính mạng, nhưng cũng đủ để anh nếm chút khổ sở, hơn nữa Tịnh Liên Tông lần này bị tổn thất nặng, chuyến tập kích của hắn cũng không coi là vô ích.<br>Nghĩ đến đây, Giang Cuồng Kích càng là tự đắc, quay đầu nhìn chung quanh, không ai để ý tới hắn, mọi người chú ý đều là trên người Lam Thanh Diện.<br>Vì vậy, hắn vội vàng nắm bắt cơ hội, lặng lẽ đứng dậy, quay người lại để bỏ trốn.<br>Bất quá, hắn vẫn còn đánh giá thấp thực lực của mọi người Tịnh Liên Tông, chỉ cần hắn chạy ra ngoài vài bước, Du Ly liền khinh thân nhảy lên, vọt tới trước mặt hắn, chặn đường đi của hắn lại.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Sự tình còn chưa kết thúc, ngươi gấp gáp như vậy, muốn đi đâu vậy?\"<br>Rồi cô nhìn vào hai vết kiếm trên bắp chân mà cô vừa đâm.<br>\"Thật sự rất khó để ngươi có thể chạy nhanh, sau khi bị thương như thế này.\"<br>Giang Cuồng Kích nghiến răng, đối với cô nương này hắn hận đến muốn chết, động một chút lại chém chém giết giết, thực tế đáng ghét, rõ ràng mẹ cô rất hiền và hiểu chuyện, tại sao cô gái này lại không được thừa hưởng những đức tính tốt của mẹ mình.<br>Giang Cuồng Kích cười lạnh một tiếng, hỏi: \"Ngươi muốn làm gì?\"<br>Du Ly lạnh lùng nhìn hắn, như là nhìn một cái xác chết.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\" Làm gì? Đương nhiên là trả thù.\"<br>Trong khi nói chuyện, cô từ nâng thanh kiếm trên tay lên.<br>Như Ngọc thấy vậy vội vàng ngăn cản: \"Du Ly không được! Giang Cuồng Kích tội ác tày trời, đả thương người vô số, giết hắn há có thể qua loa như vậy sao? Ta biết ngươi hận hắn, nhưng bây giờ không thể động thủ.\"<br>Du Ly đang trong cơn thịnh nộ không nghe được lời này, ngược lại là hét vào mặt Như Ngọc: \"Tại sao? Hắn giết cha mẹ ta. ta hiện tại muốn báo thù cũng không được sao?\"<br>Như Ngọc nhíu mày, biết cô gái này đã bị hận ý hoa mắt, lúc trước ông rất muốn đi tới ngăn cản Du Ly, nhưng Lam Thanh Diện bên này không thể không có ai chiếu cố.<br>Do dự như vậy mất một khoảng thời gian, Tương Lan đương với cho Du Ly một cơ hội.<br>Nàng không nghe lời ai, chỉ biết trước mặt là kẻ thù, nếu không giết hắn, nàng cũng không thể nguôi giận.<br>Vì vậy, cô giơ kiếm đâm thẳng vào ngực Giang Cuồng Kích một cách mãnh liệt.<br>Giang Cuồng Kích bị trọng thương như vậy, hắn đương nhiên không có khả năng chống đỡ, nếu như lúc bình thường, thanh kiếm này không thể làm hắn bị thương chút nào, nhưng bây giờ thì khác.<br>"}