{"title":"Chương 2261: \"Ta nghĩ hắn tất cả đều là chính mình!\"","content":"Nghe vậy, Du Ly mới dần dần lấy lại tinh thần, cô nhìn Giang Cuồng Kích bị đâm thủng lỗ chỗ nằm trên mặt đất, rốt cuộc không khỏi khóc lóc, yếu ớt quỳ trên mặt đất, ngẩng đầu nhìn trời.<br>\"Phụ thân, mẫu hậu, hai người có thấy không? Con đã báo thù cho hai người, thần hồn linh thiêng trên bầu trời của hai người đã có thể nghỉ ngơi.\"<br>Như Ngọc thở dài, Du Ly không nghe lời ông, sớm muộn gì cũng phải trả giá.<br>Giang Cuồng Kích là tà giáo ma đầu, nếu giết hắn, sẽ không thể giải thích cho các môn phái khác, nhất là những người có thù với Giang Cuồng Kích.<br>Hơn nữa, Phong Đường Tông và Tuyết Hổ Tông cũng không dễ đối phó như vậy.<br>Vì vậy, Như Ngọc nháy mắt với hai đệ tử bên cạnh, các đệ tử đều là tụ thần(tâm linh thần hội), hai người lập tức bay về phía trước, cầm lấy Du Ly cánh tay trái phải, đem nàng đưa về phía Như Ngọc.<br>Du Ly hết sức giãy dụa, nhưng cô đang bị thương nặng, rốt cuộc không thể thoát khỏi.<br>Nàng nhìn Tương Như Ngọc cảnh giác: \"Tiền bối, đây là ý gì?\"<br>Như Ngọc lạnh lùng nói: \"Cô đã giết Giang Cuồng Kích, chúng ta không có cách nào giải thích với các môn phái khác, hiện tại tạm thời chỉ có thể giam cầm cô, khi các môn phái khác tới tìm người, chúng ta cùng cô ở đó. Cùng giải thích với họ. \"<br><div id=\"M871666ScriptRootC1511829\"></div>   Du Ly tức giận nghiến răng: \" Ta kính ngươi là tiền bối, không nghĩ tới, ngươi lại như thế không phân tốt xấu, ta giết ác nhân, ta có lỗi gì?\"<br>Như Ngọc biết, cùng với nàng giảng sẽ không thông đạo lý, ông không nói thêm gì nữa, gọi Tương Lan Lan tới, nói ra: \"Con thật tốt nhìn xem nàng, không cho phép nàng chạy trốn, cũng không cho phép nàng gây sự.\" . \"<br>\"Vâng.\"<br>Tương Lan Lan đồng ý, quay đầu nhìn Du Ly, trong lòng cảm thấy có chút phức tạp, cũng rất thông cảm cho cô ấy.<br>Cô hiểu kế hoạch của cha, cũng hiểu được sự tức giận của Du Ly, lúc này cô bị kẹp ở giữa, thực tế rất khó thực hiện.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Giang Cuồng Kích đã chết, chuyện này đã xong, mọi người lần lượt rời đi, qua nửa canh giờ, cửa Tịnh Liên Tông mới yên tĩnh trở lại.<br>Sau đó mấy ngày nay, Du Ly bị nhốt trong một căn phòng nhỏ ở hậu viện của Tịnh Liên Tông.<br>Cô bị Khổn Tiên Thằng của Tương Như Ngọc trói lại tay chân, không thể trốn thoát được, ngày nào cũng có đệ tử đến giao đồ ăn và đan dược đúng giờ, còn Tương Lan thì ở bên cạnh cô giúp đỡ.<br>Nhưng Du Ly không vui chút nào, càng nghĩ càng tức giận, Như Ngọc nhìn như một quý nhân khiêm tốn, ai biết lại cũng là người nhát gan sợ phiền phức.<br>Tương Lan thấy nàng cảm xúc một mực không tốt, không nhịn được muốn khuyên bảo vài câu.<br>\" Ngươi đừng suy nghĩ nhiều, phụ thân ta không phải ý tứ kia, ông đem ngươi nhốt tại nơi này, thứ nhất là đến lúc đó, người ở chỗ này có cái để giải thích cho mọi người, và thứ hai, cũng vì nghĩ cho an toàn của ngươi.\"<br>Du Ly làm sao có thể tin được, chế nhạo nói: \"An toàn của ta? Hừ, ta nghĩ hắn tất cả đều là chính mình!\"<br>Tương Lan biết nàng đang trong cơn thịnh nộ, không nghe được gì, huống chi là hiểu chuyện này, nên tiếp tục phân tích cho nàng.<br>\"Giang Cuồng Kích tuy rằng đã chết, nhưng thế lực của hắn vẫn còn. Những chuyện khác tạm thời không nói, Phong Đường Tông và Tuyết Hổ Tông đối với ngươi là đủ mệt rồi, nếu không nhốt ngươi lại, hai môn phái này chắc chắn sẽ tìm cách ám toán ngươi, trả thù cho Giang Cuồng Kích.\" . \"<br>"}