{"title":"Chương 2262: Sao cha lại nhốt cô ấy lại?\"","content":"Tương Lan thông cảm với cô và cô ấy cũng rất đáng thương, nhưng cô ta đến trông nom Du Ly theo lệnh của cha mình, và cô không thể giải thích nếu có vấn đề gì xảy ra.<br>\"Du Ly, bình tĩnh đi, có thể mấy ngày nữa, phụ thân ta liền đem ngươi thả ra.\"<br>\"Không thể, ông ấy khẳng định sẽ đem ta giao cho môn phái khác xử trí, Tương Lan, ta cầu xin ngươi, cả đời này ta chưa từng cầu xin ai, ta và ngươi là hai tỷ muội, lần này, ngươi liền giúp ta một chút đi.\"<br>Đúng lúc này, bên ngoài có người gõ cửa, Tương Lan hướng về phía nàng xuỵt cái một tiếng, ngừng trò chuyện, nàng đi qua mở cửa, thấy một vị nữ đệ tử bưng khay tiến đến đưa cơm.<br>\"Tương Lan sư tỷ, đến giờ ăn rồi.\"<br>Tương Lan gật đầu, mở nắp ra nhìn đồ ăn bên trong, nhìn thấy quần áo trên người cô ta, trong lòng chợt động, chợt nghĩ đến điều gì đó.<br>\"Mời vào.\"<br>\"Vâng.\"<br>Cô gái đồng ý, bước vào phòng, đặt khay lên bàn.<br>Tương Lan lại phân phó: \"Mấy ngày nay thời tiết hơi nóng, chăn bông của du ly sư tỷ hơi dày. ngươi đi lấy chăn bông mỏng hơn đi. Đem cái chăn bông này đi trước.\"<br>\"vân.\"<br>Cô gái đi tới, bắt đầu dọn giường cho Du Ly.<br>Tương Lan thản nhiên đi tới phía sau, đột nhiên một cạnh tay chặt vào trên cổ sư muội.<br>Cô gái mắt tối sầm lại, rồi ngã vật ra giường, không biết gì nữa.<br><div id=\"M871666ScriptRootC1511829\"></div>   Du Ly khó hiểu nhìn một hồi: \"Ngươi định làm gì?\"<br>Tương Lan cởi quần áo của cô gái, đặt trước mặt Du Ly.<br>\"Thời gian không còn nhiều. Mau mặc quần áo vào. Bên ngoài đã tối. Khi nào muộn hơn, cô hãy yên lặng rời đi.\"<br>Nghe vậy, Du Ly trong lòng trở nên kích động, nàng liền biết, Tương Lan sẽ giúp nàng.<br>Tuy nhiên, có một vấn đề khác cần được giải quyết gấp.<br>\"Thằng Tiên Thằng này thì sao?\"<br>Tương Lan nói: \"Đừng lo lắng, đây là pháp bảo của phụ thân ta, ta cũng có thể điều khiển, ông sẽ không biết.\"<br>Nàng hai tay giao nhau giữ tại cùng một chỗ, cấp tốc kết cái pháp ấn, trong miệng chầm chậm niệm động vài câu chú ngữ, Khổn Tiên Thằng quanh thân phát ra yếu ớt màu lam tia sáng, rồi nhẹ nhàng rơi xuống.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Du Ly đứng dậy vận động tay chân, bị trói nhiều ngày như vậy, khớp xương của cô ta dường như đã rỉ sét.<br>Nàng cởi áo ngoài của mình, thay đổi đồ của sư muội.<br>Tương Lan vội vàng mặc lại quần áo cho cô gái rồi bế lên giường, đắp chăn bông và không quên trói cô ta lại bằng Khổn Tiên Thằng.<br>\"Cô ấy trong chốc lát sẽ không tỉnh lại, ngươi có thể lập tức rời đi.\"<br>Du Ly đồng ý, lại lo lắng cho cô.<br>\"Nếu ta rời đi ngươi sẽ làm gì? Cha ngươi sẽ không tha cho ngươi.\"<br>Tương Lan lắc đầu với cô, cười: \"Cũng không có gì nghiêm trọng như vậy, dù sao ông ấy cũng là cha tôi, thật sự ông ấy sẽ không làm gì tôi. Đi đi, khi quá muộn thì không kịp.\"<br>Nước mắt lưng tròng, Du Ly mở cửa lao ra ngoài, biến mất vào màn đêm.<br>Bên kia, Tương Như Ngọc đang khoanh chân ngồi, thức hải bên trong đột nhiên truyền đến một đạo khí tức dị dạng.<br>Ông nhận ra điều gì đó, lập tức đứng dậy lao thẳng tới chổ Du Ly đang ở.<br>Khi cánh cửa được mở ra, Tương Lan đã sửng sốt.<br>\"Cha, đã muộn như vậy, sao cha còn ở đây?\"<br>Khổ Tiên Thằng là đồ vật của Tương Như Ngọc, ông tự nhiên biết chuyện gì xảy ra, ông đứng ở cửa, nhìn về phía trên giường, lạnh lùng nói: \"Du Ly chạy đi rồi sao?\"<br>"}