{"title":"Chương 2263: \"Chạy đi, rất nguy hiểm!\"","content":"Bên kia, Khương Trảm nhanh chóng có tin tức.<br>\"Tiểu thư Du Ly thật sự đã bỏ trốn? Hừ, xem ra cô ta không hề chấp nhận lòng tốt của Như Ngọc.\"<br>Thuộc hạ đến báo tin hỏi: \"Môn chủ, ngài định làm gì?\"<br>Khương Trảm hạ lệnh nói: \"Các ngươi mang theo một đội ngũ tinh nhuệ đi tìm cho ta, nhất định phải mang theo Du Ly tiểu thư về cho ta.\"<br>\"Vâng.\"<br>Giang Cuồng Kích bị giết, toàn bộ đại năng thần giới thế cục đều phát sinh biến hóa, không có Giang Cuồng Kích che chở, về sau những người được gọi là danh môn chính phái, còn không phải khi dễ bọn hắn Tuyết Hổ tông sao?<br>Nghĩ vậy, Khương Trảm lại đổi ý.<br>\"quay lại.\"<br>Thủ hạ vừa đi tới cửa, nghe vậy liền vội vàng trở lại như cũ.<br>\" Tông chủ còn có dặn dò gì?\"<br><div id=\"M871666ScriptRootC1511829\"></div>   \" Phân phó Tuyết Hổ tông trên dưới hết thảy mọi người, toàn thể xuất động, phải tất yếu trong thời gian ngắn nhất, đem Du Ly mang trở về cho ta.\"<br>\"Vâng.\"<br>Ngược lại, tình huống của Lam Thanh Diện cũng không khả quan, lần trước tẩu hỏa nhập ma đối với thương tổn của anh quá lớn, dù Như Ngọc chăm sóc rất tốt, nhưng Lam Thanh Diện khôi phục quá chậm, nếu tiếp tục như vậy căn bản cũng không phải là biện pháp. .<br>Hơn nữa, Tịnh Liên Tông vừa mới trải qua đại nạn, Linh khí phụ cận trở nên khan hiếm, không thích hợp trị thương.<br>Nghĩ muốn đi, Như Ngọc rời Tịnh Liên Tông cùng Lam Thanh Diện đến một tòa thành cổ.<br>Tòa thành này nằm trong rừng già ngàn năm, Linh khí dồi dào, có rất nhiều pháp khí dùng để dưỡng hồn, Lam Thanh Diện dưỡng thương ở đây là thích hợp nhất.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Bất quá, những thứ này còn chưa đủ, Tương Như Ngọc còn dùng bí pháp trị thương cho Lam Thanh Diện, còn lấy ra đan dược trân quý nhiều năm phục dưỡng cho anh.<br>Nhờ sự cố gắng của Tương Như Ngọc, tình trạng của Lam Thanh Diện đã được cải thiện, tuy vẫn đang ngủ mê man, nhưng kinh mạch khôi phục bằng tốc độ kinh người, nếu theo tình huống này khôi phục lại , không tới mấy tháng, Lâm Thanh Diện nhất định có thể khỏi hẳn.<br>Trong rừng, trên bãi cỏ bên dòng sông nhỏ, một người phụ nữ đang dắt đứa con gái nhỏ đi hái nấm, trong chiếc giỏ tre bên cạnh đã có rất nhiều nấm rồi, tiếng cười nói của hai người thi thoảng lại vang lên. Lam Thanh Diện rất khao khát.<br>Anh không kìm được mà bước tới, đi về phía hai người họ.<br>Khi người phụ nữ trẻ nhìn thấy anh, cô ấy vẫy tay với anh và nói với một nụ cười: \" Tướng công, mau lại đây, chúng tôi đã đào được rất nhiều rau dại.\"<br>Cô gái nhỏ cũng thả cái xẻng xuống, mở ra cánh tay nhỏ bé, chạy về phía Lam Thanh Diện, vừa chạy vừa kêu \"Cha\".<br>Lam Thanh Diện dang tay ngồi xổm xuống, chuẩn bị đón con gái vào lòng.<br>Sau một khắc, bờ sông nhỏ mới còn ánh nắng tươi sáng, đột nhiên phát sinh biến hóa nghiêng trời lệch đất, sông nhỏ không gặp, bãi cỏ cũng không thấy, thay vào đó chính là biển lớn sóng cả mãnh liệt..<br>Mây đen lững lờ trôi qua, chẳng mấy chốc, trên bãi biển có mưa như trút nước, từng đợt từng đợt ập đến, tình hình rất nguy hiểm.<br>"}