{"title":"Chương 2264: Như Ngọc ngắt lời anh.","content":"Sau đó, mắt anh tối sầm lại, anh chợt tỉnh dậy, mở mắt ra và thấy mọi thứ vừa rồi chỉ là một giấc mơ.<br>Nhìn chung quanh, nơi này rất xa lạ, không phải Tịnh Liên Tông.<br>Lam Thanh Diện trong lòng tự hỏi, vén chăn bông lên, chống đỡ thân thể yếu ớt, muốn ngồi dậy.<br>Nghe thấy động tĩnh, Tương Lan vội vàng đặt thứ đang cầm xuống, vội vàng bước tới.<br>\"Anh tỉnh rồi à? Nằm xuống đi, cha tôi nói, anh bị thương quá nặng, cần được chăm sóc.\"<br>Lam Thanh Diện toàn thân dùng sức không được, chỉ có thể đỡ anh nằm xuống.<br>Tương Lan đưa tay sờ trán, nắm lấy cổ tay, chẩn mạch.<br>\"May mắn thay, đã hồi phục rất nhiều.\"<br>Cô bước đến bàn, bưng một bát nước nóng đen dược trấp pha chế, cầm lấy thìa, thổi rồi đưa tới miệng anh.<br>\"Đây là một công thức bí mật do chính tay cha tôi chuẩn bị. Hãy uống khi còn nóng.\"<br>Lam Thanh Diện Mịch đồng ý, vừa uống đan dược vừa nhớ lại chuyện đã xảy ra lúc trước.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Khi đó, trước chính điện của Tịnh Liên Tông, đám người Thanh Long Tông và Phong Đường Tông đều chọc giận anh, Lâm Thanh Diện tẩu hỏa nhập ma, giết không ít người, lại về sau, anh liền cái gì cũng không biết.<br>Uống xong đan dược, anh hỏi Tương Lan, \"Đây là nơi nào? Tịnh Liên Tông thế nào rồi?\"<br>Tương Lan liền giải thích cho anh.<br>\" Đây là một tòa cổ thành bảo ở ngoài ngàn dặm, phụ thân ta nói thích hợp nhất để dưỡng thương,anh yên tâm, tinh luyện tông mọi chuyện đều tốt, hiện giờ cái gì đều không cần quan tâm, phụ thân phân phó tôi tới chiếu cố anh. \"<br>Lam Thanh Diện gật gật đầu, trong lòng đột nhiên nghĩ tới cái gì, liền hỏi: \"Giang Cuồng Kích đâu?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Hắn chết rồi, Du Ly đã giết hắn báo thù cho cha mẹ.\"<br>Điều này là trong dự liệu của Lam Thanh Diện, anh cũng không kinh ngạc.<br>Đúng lúc này, cánh cửa kẽo kẹt mở ra, Tương Như Ngọc bước vào.<br>Tương Lan nhanh chóng nói: \"Cha, Lam Thanh Diện tỉnh rồi.\"<br>Như Ngọc gật đầu, bước tới giúp anh chẩn đoán mạch, quả nhiên, khoảng thời gian này anh đã khôi phục không tệ.<br>Ông lấy trong tay áo ra một lọ đan dược và đưa ra.<br>\"Đây là lần luyện chế mới nhất của ta. Nó là tốt nhất cho chấn thương hiện tại của ngươi. Mỗi ngày một viên. Nếu uống hết, ta sẽ đưa thêm.\"<br>Lam Thanh Diện nhận lấy, trong lòng có rất nhiều câu hỏi muốn hỏi.<br>\"Tương tiền bối, Sau khi Giang Cuồng Kích chết, e rằng sẽ có rất nhiều người nhân cơ hội làm phiền. Tịnh Liên Tông hiện tại đã bị thương tổn rất nhiều, không còn chịu được áp lực gì nữa. Tiền bối, ta nghĩ...\"<br>Như Ngọc ngắt lời anh.<br>"}