{"title":"Chương 2265: Cô vẫn còn sống.","content":"Giọng nói vừa vang xuống, một trận trời đất quay cuồng cảm giác đột nhiên ập tới, Lam Thanh Diện vừa tỉnh lại liền buồn ngủ, lại ngủ say.<br>Tương Lan không khỏi thở dài, hiện tại đây là cách duy nhất để cho Lam Thanh Diện nghỉ ngơi thật tốt.<br>Bên kia, Du Ly rời đi tinh luyện tông về sau, thời gian trải qua cũng không tốt, vừa mới xuống núi, liền gặp một đám tặc nhân, chúng một mực theo dõi nàng, mà nàng lại nhìn có chút quen mắt, vừa nhìn liền biết là Tuyết Hổ tông.<br>Sau khi Du Ly giao chiến với bọn họ, cô tình cờ chạy thoát, không ngờ trên đường lại bị tấn công, Du Ly vốn bị thương nặng còn chưa lành, bây giờ gặp phải tình huống như vậy, cô tự nhiên có chút yếu ớt. lại có thêm một vài vết thương mới trên cơ thể cô ta.<br>Cuối cùng, cô kiệt sức nên phải tìm cách lẩn trốn, một bên tránh một bên trốn, đến khi trời tối thì trốn vào một ngôi làng gần đó.<br>Nơi đây dân cư thưa thớt, người của Tuyết Hổ Tông đều bị nàng cắt đuôi, Du Ly rốt cục thở phào nhẹ nhõm, tay ôm chặt vết thương, tập tễnh đi về phía trước.<br>Quần áo của cô đã bẩn, dính đầy máu và bụi, và cô đã đi đến bờ sông, chuẩn bị để giặt nó.<br>Mấy ngày nay cô vừa đánh vừa chạy, nhịn đói liên tục, thể lực càng ngày càng đuối, vừa đi đến bên sông, một cảm giác quay cuồng đột nhiên ập đến. Cô chỉ cảm thấy trước mắt tối sầm, ngã xuống bất tỉnh mất đi tri giác.<br>Ngày hôm sau, dân làng Ngưu Đại dậy sớm đi về phía sông với một chậu quần áo bẩn.<br><div id=\"M871666ScriptRootC1511829\"></div>   Anh ta tên là Ngưu Đại, mới ngoài hai mươi tuổi, người cao ráo, ngay thẳng, ngoại hình không xấu, nhưng chưa có gia đình, thường tự giặt quần áo và nấu ăn.<br>Vừa đi đến bờ sông, liền thấy một bóng người xinh đẹp.<br>Cô gái này ngất xỉu bên bờ sông, máu me bê bết khắp người, sắc mặt tái mét, vừa nhìn liền biết trải qua một trận chém giết.<br>Ngưu Đại nhất thời sửng sốt, nhanh chóng đặt chậu quần áo bẩn xuống, đi đến bên cạnh cô gái, duỗi ra hai ngón tay thăm dò hơi thở của nàng, không sao, cô vẫn còn sống.<br>Chỉ là hơi thở yếu ớt, nếu không cứu, chỉ sợ cũng dữ nhiều lành ít.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ngưu Đại vội đỡ cô dậy, ôm ngang người, xoay người bước vội về phía sân nhà, gọi thái y từ trong thôn qua giúp chữa trị.<br>……………………………………………………<br>Sau khi Lam Thanh Diện tỉnh lại, vết thương của anh càng ngày càng tốt, dù là như thế, Như Ngọc vẫn không dám chủ quan, nhất định phải lưu anh tại nơi này. sau khi hoàn toàn khỏi hẳn, mới trở về.<br>Ngày hôm nay, Như Ngọc có chuyện phải làm liền rời khỏi cổ thành, Tương Lan cũng về phòng nghỉ ngơi, Lam Thanh Diện uống đan dược liền ngủ không được, lần trước đấu với Giang Cuồng Kích, Tiểu Kim Nhân lần đầu tiên rời khỏi cơ thể, cả Trảm Tiên Kiếm cũng tỏa sáng, giết chết vô số kẻ địch.<br>Nhưng kể từ đó, Lam Thanh Diện không còn cảm nhận được khí tức của Tiểu Kim Nhân và Trảm Tiên Kiếm.<br>Anh hiện tại bị thương nặng, kinh mạch, đan điền còn chưa khôi phục hoàn toàn, bị ảnh hưởng như vậy, thực lực của Tiểu Kim Nhân chắc chắn sẽ giảm đi rất nhiều, không cảm nhận được cũng là chuyện bình thường, sau khi Lam Thanh Diện hoàn toàn khôi phục Tiểu Kim Nhân tự nhiên sẽ xuất hiện, lúc này Lam Thanh Diện cũng không lo lắng chút nào.<br>Nhưng Trảm Tiên Kiếm thì khác, trước đây Lam Thanh Diện rất sợ sinh ra sự cố nên đã cưỡng chế áp chế sức mạnh của Trảm Tiên Kiếm trong cơ thể, nếu không để ý, Trảm Tiên Kiếm liền ngo ngoe muốn động.<br>Bây giờ thì khác, trong khoảng thời gian hồi phục, anh không hề cảm nhận được khí tức của Trảm Tiên Kiếm, thậm chí còn tưởng rằng Trảm Tiên Kiếm đã rời bỏ mình.<br>"}