{"title":"Chương 2266: \"Ngươi biết Tuyết Hổ Tông không?\"","content":"Tưởng Hổ cảm thấy khó chịu, Giang Cuồng Kích chết, hắn mừng rỡ như chết đi sống lại, tưởng rằng sẽ không còn ai dám khinh thường mình nữa, không ngờ Khương Trảm này lại cưỡi lên đầu mình.<br>Hơn nữa Du Ly tuy là nữ nhân nhưng lại rất cường đại, Giang Cuồng Kích bị nàng giết chết, tại sao Khương Trảm lại cho rằng một mình Tưởng Hổ hắn có thể bắt được người?<br>Hắn càng nghĩ càng tức giận, nếu như có một ngày Tịnh Liên Tông có thể giúp hắn diệt trừ Khương Trảm thì quá tốt.<br>Lúc này, hắn vô tình liếc nhìn và phát hiện bên dòng sông nhỏ dường như có một người quen thuộc.<br>lúc định thần nhìn lại, Tưởng Hổ trong lòng rất là phấn chấn, đây không phải Du Ly còn có thể là ai?<br>Thủ hạ và các tiểu đệ cũng nhìn thấy, hỏi: \"Tướng quân, ngài có muốn bắt nàng không?\"<br>Tưởng Hổ vì kiêng kị tu vi của nàng, lắc đầu nói: \"Không vội, trước nhìn kỹ hẵng nói.\"<br>Lúc này, Du Ly đang mặc quần áo của một người phụ nữ nông dân bình thường, cô đang ngồi xổm bên sông giặt quần áo, nàng thần sắc bình thản, hai đầu lông mày không có luồng khí tức ác liệt kia, trông dịu dàng hơn rất nhiều.<br>Trong khi giặt quần áo, cô thỉnh thoảng trao đổi vài câu với người đàn ông trẻ tuổi bên người, vui vẻ hòa thuận.<br>Cảnh tượng này quả thực khiến Tưởng Hổ không thể hiểu.<br>Người đàn ông đó là ai, Du Ly sao có thể ở đây?<br>Nghĩ xong, Tưởng Hổ đi tới bên cạnh thủ hạ nói: \" Hai người các ngươi, cùng ta đi qua tìm hiểu một chút, những người khác ở đây mai phục, nếu như Du Ly chạy qua bên này, lập tức bắt nàng cho ta.\"<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Vâng.\"<br>Mang theo hai tên thuộc hạ rất mau tới đến bờ sông, Tưởng Hổ rút kiếm, trực tiếp bước đến trước mặt Du Ly.<br>Du Ly đang cùng Ngưu Đại nói chuyện phiếm, đột nhiên có tu sĩ cầm kiếm bên cạnh, nhất thời có chút sợ hãi.<br>Cô đặt bộ quần áo trên tay xuống và đứng dậy với vẻ mặt thất thần.<br>\"Vị đại ca này, có chuyện gì vậy?\"<br>Tưởng Hổ đã sẵn sàng cho trận chiến, và hắn đã vô cùng sửng sốt khi nghe điều này.<br>\" Ngươi gọi ta là cái gì?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Du Ly nhìn hắn dò xét một phen: \"Nhìn tuổi của ngươi, chẳng qua hai lăm hai sáu, gọi ngươi một tiếng đại ca, cũng không có gì ngạc nhiên...\"<br>Cô hơi khó hiểu, chỉ nghĩ người đàn ông này thật kỳ quái.<br>Tình huống này khiến Tưởng Hổ bất ngờ.<br>\"Ngươi không nhớ ta sao?\"<br>Vẻ mặt Du Ly càng thêm hoảng hốt: \"Chúng ta... biết nhau?\"<br>Ngưu Đại nhìn thấy nàng, tưởng nàng bị kẻ xấu gài bẫy nên vội vàng chạy tới, cảnh giác nhìn Tưởng Hổ, sẵn sàng bảo vệ nàng bất cứ lúc nào.<br>Tưởng Hổ có thể hiểu được tiểu cô nương này bị thương quá nặng, sợ là mất trí nhớ, nếu không, nàng không thể không biết hắn.<br>Trong trường hợp này, mọi thứ dễ dàng hơn nhiều.<br>Hắn ta đảo mắt, và ngay sau đó nghĩ ra một ý tưởng.<br>Vì vậy, hắn nhanh chóng thể hiện một biểu cảm buồn, như thể hắn có thể khóc trong giây phút tiếp theo.<br>\"Ngươi biết Tuyết Hổ Tông không?\"<br>"}