{"title":"Chương 2267: \"Cảm ơn ngươi đã quan tâm nàng trong thời gian này.\"","content":"\"Cùng ta trở về đi, Môn chủ, bọn họ tìm ngươi đã lâu.\"<br>Du Ly nghe thấy lời hắn, cô suy nghĩ một hồi, rốt cuộc không nghĩ ra được lý do, chỉ cảm thấy đầu đau như búa bổ, như muốn vỡ ra.<br>Ngưu Đại vẫn tỏ vẻ cảnh giác: \"Tại sao ta phải tin tưởng ngươi? Nàng bây giờ không nhớ gì cả. Ai có thể chứng minh lời ngươi nói là thật?\"<br>Tưởng Hổ nói: \"Lúc ngươi tìm được cô ấy, cô ấy bị thương nặng, trên tay có cầm một thanh kiếm, đúng không?\"<br>Ngưu Đại bị chặn không nói nên lời, thừa nhận hắn nói đúng, lặng lẽ gật đầu.<br>\" Vậy liền không sai, nàng là đệ tử Tuyết Hổ Tông của ta.\"<br>Tưởng Hổ nói xong liền hạ lệnh cho hai người theo Du Ly nhanh chóng rời đi.<br>Hắn lấy ra mấy lượng vàng, ném cho Ngưu Đại: \"Cảm ơn ngươi đã quan tâm nàng trong thời gian này.\"<br>Ngưu Đại cầm lấy vàng, nhìn bọn họ rời đi, trong lòng một nổi buồn vô cớ dâng lên.<br>Lúc trước anh còn nghĩ muốn lấy cô gái này làm vợ, nhưng bây giờ xem ra rốt cuộc là mình có ý nghĩ hão huyền.<br>Lam Thanh Diện đã hỏi Tương Lan về Tịnh Liên Tông trong những ngày anh đang hồi phục vết thương, và Tương Lan đã trả lời từng chuyện một.<br>Chỉ là, mỗi lần hỏi về Du Ly, Tương Lan luôn xem xét né tránh anh, điều này khiến Lam Thanh Diện rất lo lắng.<br>Anh luôn cảm thấy Du Ly đã xảy ra chuyện gì đó, cũng là chuyện rất nghiêm trọng, nếu không, Như Ngọc cũng không thể như thế này.<br><div id=\"M871666ScriptRootC1511829\"></div>   Vào ngày này, trong khi cả Tương Như Ngọc và Tương Lan đều không có mặt, anh lặng lẽ rời cổ thành bảo và đi bộ xuống núi.<br>Nơi này là một vùng rừng sâu núi thẳm, Linh khí mười phần nồng đậm, trong đó có không ít yêu thú Tu luyện ở đây.<br>Lam Thanh Diện vận khí không tốt, vừa xuống núi, liền đụng phải mấy con.<br>Tuy rằng căn cơ tu luyện của những quái vật này không cao, nhưng so với Lam Thanh Diện hiện tại, chúng vẫn có hiệu quả chiến đấu.<br>Hơn nữa, Lam Thanh Diện là một tu sĩ, nếu như ăn thịt anh, đối với việc tu luyện sẽ có ích lợi rất lớn với chúng.<br>Lam Thanh Diện lùi lại mấy bước, cảnh giác nhìn bọn chúng, sau đó rút kiếm, chớp thời cơ liền chém ra.<br>Nếu như lúc bình thường, đám quái thú này hoàn toàn không thể lọt vào mắt anh, chỉ cần một chiêu là có thể lập tức giết chết tất cả.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Giờ thì khác, trên người anh khắp nơi là tổn thương, băng vải nhiều hơn quần áo, linh lực vẫn chưa hồi phục hoàn toàn. Sau hơn chục lần đánh, vết thương đã vỡ ra nhiều chỗ, máu tươi không ngừng chảy ra, quần áo màu trắng bị ướt nhẹp một mảng lớn.<br>Lam Thanh Diện chịu đựng cơn đau, nghiến răng kiên trì, nhưng cảm giác choáng váng vẫn tiếp tục ập đến.<br>Nhìn thấy vậy, những con quái vật càng thêm kích động, cùng nhau tiến lên, lao thẳng về phía Lam Thanh Diện.<br>Đúng lúc khủng hoảng này, một bóng người bay tới, chặn trước mặt Lam Thanh Diện, thuần thục, chém dưa thái rau, giết chết đám quái vật này.<br>Lam Thanh Diện ngẩng đầu nhìn, người này rõ ràng là Tương Lan.<br>Anh muốn nói gì đó, nhưng chưa kịp nói thì anh đã ngất đi.<br>Khi tỉnh lại, anh đã trở về thành cổ, Tương Lan đang ngồi bên cạnh phân loại các rương đan dược.<br>\"Anh tỉnh rồi à? Nằm xuống đừng nhúc nhích.\"<br>Lam Thanh Diện vừa động tay động chân, toàn tâm đau đớn truyền đến, đành phải ngoan ngoãn nằm xuống, không còn tùy ý loạn động.<br>\"Sao không chào hỏi mà đi thẳng xuống núi? Thật vất vả mới khôi phục chút, giờ vết thương lại vỡ ra, may mắn có phụ thân lưu lại đan dược, nếu không, tôi còn thật không biết nên làm cái gì. \"<br>Lam Thanh Diện cúi đầu, nhìn thấy vết thương của mình đã được băng lại, quần áo đã thay xong.<br>Như biết anh đang suy nghĩ gì, Tương Lan lại nói: \"Là hai nam đệ tử của tòa thành thay đổi cho anh. Được rồi, anh sao lại đột nhiên xuống núi?\"<br>"}