{"title":"Chương 2268: \" Đan dược hồi hồn đan?\"","content":"Thấy sắc mặt anh càng ngày càng kém, Tương Lan nhanh chóng nhẹ nhõm nói vài câu.<br>\"Nhưng đừng lo lắng, những người mà cha ta phái ra đều là những người tinh nhuệ, nhất định sẽ có thể đưa Du Ly trở về an toàn.\"<br>Cô cầm bát đan dược trên bàn lên, đi tới bên giường ngồi xuống.<br>\"Mau uống đan dược đi, một lát nữa sẽ nguội.\"<br>Lam Thanh Diện trầm ngâm nhưng không nói gì, lẳng lặng cầm lấy bát đan dược uống cạn.<br>Anh luôn cảm thấy chuyện của Du Ly không đơn giản như vậy.<br>Sau khi suy nghĩ, anh lại hỏi: \" Tương tiền bối đâu ?Ta không thấy ông mấy ngày nay. ông làm sao vậy?\"<br>Ánh mắt của Tương Lan có chút né tránh, không dám nhìn anh.<br>\"Cha nói có một số việc cá nhân cần xử lý, vài ngày nữa sẽ trở lại.\"<br>\"Vấn đề riêng tư?\"<br>Lam Thanh Diện càng nghi ngờ.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Đúng vậy, cha tôi nói rằng một người bạn bị thương, và ông ấy đi đưa cho ông ấy một số viên đan dược hồi hồn đan.\"<br>\" Đan dược hồi hồn đan?\"<br>Vừa nghe lời này, Lam Thanh Diện đột nhiên nghĩ tới cái gì.<br>\" Tương tiền bối thật sự là giao tế thật rộng, thế mà còn có bằng hữu là yêu thú..\"<br>Nghe vậy, Tương Lan nhận ra rằng mình đã nói quá nhiều, lại còn nói lỡ miệng.<br>Viên đan dược hoàn hồn đan là viên đan dược được sử dụng phổ biến nhất đối với quái vật và yêu thú, và nó không thể sử dụng với các tu sĩ người thường.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Cô vừa nói về viên đan dược hoàn hồn đan, vừa nói người bị thương là bạn của Như Ngọc…..<br>Thế là tranh thủ thời gian giải thích vài câu.<br>\"Không, tôi đã nhầm, không phải viên đan dược hồi hồn đan. Tôi không thể nhớ chính xác đó là viên đan dược gì...\"<br>Không giải thích thì không sao, nhưng giải thích như vậy càng ngày càng lộ ra sơ hở.<br>Lam Thanh Diện không nói lời nào, nghiêng đầu không muốn nói chuyện với cô nữa.<br>Kết nối tất cả những điều đã xảy ra trước và sau, không có gì anh không hiểu.<br>Trong lúc nhất thời, Tương Lan tâm trạng phức tạp, không biết nên đối mặt với Lam Thanh Diện như thế nào, đành phải nhắc anh.<br>\"Anh đi ngủ một lát đi, ta buổi tối pha chế đan dược.\"<br>Nói xong cô ta nhanh chóng cầm hộp đan dược rời khỏi phòng như chạy trốn.<br>Lam Thanh Diện đã hiểu rõ, Như Ngọc từ trước đến nay liên hệ với quái vật, với căn cơ tu luyện của ông có thể nhìn ra, nhất định không phải yêu quái bình thường, thực lực cũng phải khá mạnh.<br>"}