{"title":"Chương 2269: \"Uống đan dược sớm đi.\"","content":"\"tốt hơn nhiều.\"<br>Sau đó ông nói với Tương Lan: \" Con đem đồ ăn lại hâm lại, đem thuốc bưng tới.\"<br>\"Vâng.\"<br>Tương Lan đồng ý, và rời khỏi phòng.<br>Cô không thể giúp đỡ Lam Thanh Diện đang mất bình tĩnh, vì vậy cô phải giao việc đó cho cha cô.<br>\"Nghe nói lần trước, ngươi lặng lẽ xuống núi một mình?\"<br>Lam Thanh Diện không có trả lời, ngược lại hỏi: \"Du Ly làm sao rồi?\"<br>Vốn đã mong anh hỏi chuyện này từ lâu, Tương Như Ngọc cũng đã sớm nghĩ kỹ đối sách, không chút hoang mang trả lời: \"Tương nhi đã nói với ngươi.\"<br>\"Thật sao? Vậy những gì Tương Lan nói là thật sao? ông không nói dối cô ấy, và cô ấy cũng không nói dối tôi, là ý tứ này sao?\"<br>Như Ngọc liếc anh một cái, cũng không nói gì, Lam Thanh Diện liền biết tình huống như thế nào.<br>\"Ta biết ngươi lo lắng cho Du Ly, nhưng là thân thể của ngươi quan trọng, không uống đan dược, làm sao có thể làm được? Vừa rồi ta nghe Tương Lan Nhi nói, ngươi còn không muốn ăn đồ ăn, đây là sai rồi.\"<br>Như Ngọc chuyển hướng chủ đề, không ngừng lẩm bẩm, nhưng Lam Thanh Diện một chữ cũng không nghe được, anh quay đầu sang một bên, nhắm mắt không nhìn ông ta.<br>Như Ngọc tự mình nói chuyện hồi lâu, cũng không có ai để ý tới, đành phải chịu thua, thở dài, xoay người rời khỏi phòng.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lam Thanh Diện tình hình hiện tại không khả quan, bị thương chỉ là thứ yếu, với nỗ lực của Tương Như Ngọc, thân thể của anh đang hồi phục.<br>Điều lo lắng nhất chính là tâm lý của anh, cứ tiếp tục như thế này thì không sao, ngược lại không biết sau khi bình phục, thì anh ấy sẽ ra sao.<br>Vì vậy Như Ngọc lập tức liên lạc với Tử Ngưng, và nói cho Tử Ngưng về Lam Thanh Diện.<br>Tử Ngưng đương nhiên rất lo lắng, lập tức đến cổ thành thăm Lam Thanh Diện.<br>Nàng đã nghe nói Tịnh Liên Tông bị tổn hại nặng nề, rất nhớ Lam Thanh Diện, nhưng nàng chưa bao giờ có thời gian tới.<br>Lúc này, khi nhìn thấy anh, người gầy gò, hốc hác, cô sửng sốt một hồi, cũng có chút xót xa.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Vẻ mặt Lam Thanh Diện nhàn nhạt, anh chỉ liếc cô một cái rồi hỏi: \"Sao cô lại ở đây?\"<br>\"Tôi nghe Tương tiền bối nói rằng anh ở đây để chữa lành vết thương, liền tranh thủ thời gian ghé thăm anh một chút, không sao chứ? Anh khôi phục như thế nào rồi?<br>Lam Thanh Diện không biết mục đích của cô là gì, cũng không biết cô đến cùng ai, cho nên anh cũng không nói nhiều.<br>\"Tốt hơn nhiều rồi, cảm ơn vì sự quan tâm của cô.\"<br>\"Anh như thế này mà tốt hơn nhiều sao? Tôi nghe nói lần trước anh định tự mình rời đi, liền bị yêu quái vây công ngay khi vừa bước xuống núi. Biết anh lo lắng cho người trong môn phái, nhưng anh cũng phải chăm sóc cho bản thân. \"<br>Tử Ngưng vừa nói vừa bưng tới một bát dược trấp đen như mực.<br>\"Uống đan dược sớm đi.\"<br>Lúc này, Lam Thanh Diện rốt cục hiểu được, Tử Ngưng này, rõ ràng là người được Tương lão đầu cứu gọi tới, hiển nhiên là bọn họ cùng nhóm với Tương Như Ngọc.<br>Đã như vậy, anh cũng không cần khách sáo nữa, lúc trước đối xử với Tương lão đầu như thế nào, bây giờ lại đối xử với Tử Ngưng như vậy.<br>\"Không phải việc của cô, cô có thể đi.\"<br>Nghe vậy, Tử Ngưng ánh mắt nhất thời đau xót, không biết nên nói cái gì.<br>Tương Lan nhịn không được, nhìn Lam Thanh Diện nói.<br>"}