{"title":"Chương 2270: Nhưng hắn cũng không có gì phải sợ hãi.","content":"Tô Nhu sửng sốt, lúc này lại bị phát hiện, đành phải cắn đạn đi ra.<br>\"Lâm sư phụ...\"<br>Nhìn thấy là nàng, Lam Thanh Diện hơi kinh ngạc, nhưng anh đã sớm hiểu được, Tô Nhu nhất định phải cùng nhóm với Tương Như Ngọc, ánh mắt lại trở nên lạnh lùng hơn, cũng không nói nhiều.<br>Như Ngọc thở dài nói: \"Mặc kệ ngươi nghĩ như thế nào, ta chỉ nói với ngươi một điều, thân thể của ngươi mới là quan trọng nhất, muốn báo thù cho Du Ly, báo thù cho Tịnh Liên Tông, báo thù cho chính mình, không có thân thể khỏe mạnh cùng tu vi cường đại, căn bản là làm không được, Ý của ta là Nhược Minh bái kiến, ngươi nên biết phải làm sao. \"<br>Nói xong, Tương Như Ngọc mặc kệ anh, mang theo ba người, xoay người rời khỏi phòng.<br>Lam Thanh Diện vừa mới cùng bọn họ cãi nhau kịch liệt, lúc này mới dần dần bình tĩnh lại, thật ra bắt đầu suy nghĩ xem Tương lão đầu nói cái gì.<br>Đúng vậy, tình hình mình tệ hại như vậy, tức giận có ích gì, không có cách nào thay đổi được gì cả, điều quan trọng nhất là phải giữ gìn thân thể thật tốt, để sau này có cơ hội làm nên chuyện.<br>Anh nhìn bát thuốc pha chế đen thui trên bàn, tuy rằng rất bất đắc dĩ, nhưng anh cũng cầm lên uống một hơi rồi ngẩng đầu lên.<br>Sau khoảng thời gian này, Lam Thanh Diện không gây ồn ào nữa, uống đan dược và ăn uống đều đặn hàng ngày, vết thương dần lành, tuy nhiên tính tình anh lại khác trước rất nhiều, không muốn giao tiếp với ai, đôi khi không thèm nói một từ trong vài ngày.<br>Tương Lan có chút lo lắng, nhưng Tương Như Ngọc lại cảm thấy không có chuyện gì, bất quá cậu ta hiện tại, bắt đầu coi trọng thân thể của mình.<br>Mặt khác, sau khi xảy ra sự việc của Tịnh Liên Tông, Hàn Anh Lập luôn có tâm trạng không tốt, vừa lo lắng cho Lam Thanh Diện, vừa lo lắng cho tình hình của Tịnh Liên Tông, lúc nào cũng muốn đi xem một chút.<br><div id=\"M871666ScriptRootC1511829\"></div>   Trưởng lão cùng tông chủ đều không đồng ý, phái người đến nhìn hắn gắt gao, khiến Hàn Anh Lập càng cảm thấy khó chịu.<br>Những tình huống này, bọn đệ tử trẻ tuổi đều nhìn thấy, bọn họ đối với Hàn Anh Lập cũng có ý kiến gì đó, thỉnh thoảng lại xì xào thảo luận.<br>\"Nghe nói tông chủ cùng các trưởng lão đều rất coi trọng hắn, sao bây giờ lại trở nên như vậy?\"<br>\"Khục khục, còn có thể vì cái gì, tại mình làm thôi, lần trước các trưởng lão ra mệnh lệnh rõ ràng cấm chỉ, không cho phép hắn đi tinh luyện tông hỗ trợ, hắn ngược lại không biết tốt xấu, trực tiếp đả thương đệ tử đắc ý của trưởng lão, mang theo người xuống núi.\"<br>\"Trời ơi, đáng sợ như vậy sao, ta lại làm không được loại chuyện này.\"<br>Tên đệ tử nhỏ giọng nói cuối cùng, cũng rất thờ ơ với Hàn Anh Lập, hai mắt gần như hướng lên trời.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Đang nói chuyện thì Hàn Anh Lập đi tới, đám tiểu đệ trợn mắt một cái, sải bước đi tới, đá vào chậu hoa bên cạnh Hàn Anh Lập.<br>Hàn Anh Lập đang suy nghĩ chuyện gì đó một mình, nghe thấy động tĩnh này, anh nhanh chóng hoàn hồn.<br>Tiểu đệ tử cười với hắn, nhưng vẻ mặt ngưng trọng.<br>\"Thật xin lỗi sư huynh, ta không cố ý.\"<br>Hàn Anh Lập không muốn quan tâm đến hắn, xoay người rời đi.<br>Không ngờ, tên đệ tử nhỏ đó lại thực sự cản đường hắn.<br>\"Sư huynh, đừng đi, nếu ta nhớ không lầm, trưởng lão phạt ngươi quét dọn vườn sau một tháng. ta nhìn ngươi bây giờ cũng không có việc gì, không bằng đem chậu hoa kia thu dọn đi.\"<br>Hàn Anh cuối cùng cũng hiểu rằng, tên nhóc này rõ ràng là đang chọc tức mình.<br>Bây giờ hắn bị trưởng lão cùng môn phái nhốt lại, đám tiểu huynh đệ bên dưới, thế mà bắt đầu lấn yếu sợ mạnh.<br>Hàn Anh Lập cười nhạo một tiếng, cảm thán cái tông môn này, môn qui thật sự là càng ngày càng tệ.<br>"}