{"title":"Chương 2271: \"Ngươi có biết sai gì không?\"","content":"Sau đó hắn rút kiếm ra, không nói lời nào, hung hăng đâm vào Hàn Anh Lập.<br>Tiếng động ở đây nhanh chóng thu hút sự chú ý của những đệ tử khác, những đệ tử đó có chút nhát gan, lập tức đem tình huống này bẩm báo trưởng lão.<br>Cơ sở tu luyện của tên tiểu đệ kém xa Hàn Anh Lập, hắn hoàn toàn không phải là đối thủ của anh ta, hơn nữa Hàn Anh Lập đang nổi cơn thịnh nộ, cũng không quá khách sáo, đem tiểu đệ tử liên tục đánh ngã trên mặt đất, hung ác đánh một trận.<br>Đúng lúc này, một tiếng hét tức giận đột nhiên vang lên gần đó.<br>\"Dừng tay!\"<br>Tiểu đệ tử nằm trên mặt đất không ngừng kêu gào, nghe thấy thanh âm này, như là túm được rơm cứu mạng.<br>\"Cha, cứu con! Cha!\"<br>Hàn Anh Lập thấy Đại trưởng lão bước tới, đành phải ngừng tay, hướng về phía trưởng lão vừa chắp tay, hành lễ.<br>Tiểu đệ nhanh chóng đứng dậy, đi tới bên cạnh trưởng lão, thở phì phì tố cáo.<br>\"Phụ thân, trong môn phái nghiêm cấm đánh nhau giữa các đệ tử. Hàn Anh Lập đã phạm giới, phụ thân phải trừng trị thật tốt.\"<br>Trưởng lão nghiêng đầu quay sang, nhìn con của mình trên dưới dò xét, mặt của hắn bị đánh sưng phù, như cái đầu heo, hai con hốc mắt đều là tím xanh, tóc tai rũ rượi, quần áo rách bươm, bẩn thỉu. còn dính lấy không ít máu, nhìn qua một chút, dáng vẻ danh môn chính phái đều không có, ngược lại giống Cái Bang.<br>Nhất thời, trưởng lão vừa tức giận vừa đau lòng.<br>\"Hai người đi với ta.\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Một lúc sau, hai người đi theo đại trưởng lão đến trong phòng, tiểu đệ còn đang than thở.<br>\"Cha, nhìn xem hắn đánh con như thế nào, con đã lớn như vậy rồi, chưa bao giờ bị uy hiếp như vậy.\"<br>Hàn Anh Lập cứ quỳ bên cạnh, không nói gì.<br>Đại trưởng lão hỏi: \"Vừa rồi là chuyện gì xảy ra? hai người nói cho ta biết.\"<br>Tiểu đệ vội vàng nói: \" Còn có thể là cái gì? Hàn Anh Lập bị phạt cấm túc, tức không nhịn nổi, liền đem con đuổi ra ngoài, hắn thấy con nhỏ tuổi hơn hắn, liền bắt nạt con, phụ thân, cha phải làm chủ cho con.\" .<br>Hàn Anh Lập cười lạnh một tiếng, nói: \"Trình độ tu luyện của tiểu đệ không cao. Nhưng khả năng nói bậy của đệ này là hạng nhất trong môn phái.\"<br>Tiểu đệ dựa vào phụ thân hậu thuẫn, không chút nào sợ hãi anh ta, xắn tay áo chuẩn bị đi về phía trước.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Đừng tưởng rằng ta không dám đánh ngươi trước mặt trưởng lão và sư phụ!\"<br>Hàn Anh Lập cũng không khách khí, đã đối phương muốn đánh, anh còn có thể nói cái gì, lúc này lại đấm vào hốc mắt Tiểu đệ một cái.<br>Sư đệ đột nhiên hét thảm một tiếng, và loạng choạng lùi lại.<br>\" Phụ thân, sư phụ, các ngươi đều thấy được chưa? Là hắn động thủ trước, nhưng ta không có làm gì.\"<br>Ánh mắt của Đại trưởng lão nhìn trên mặt hai người, đột nhiên lạnh giọng chất vấn Hàn Anh Lập nói: \"Ngươi có biết sai gì không?\"<br>Hàn Anh Lập cười nói: \" Trưởng lão, mới vừa rồi là sư đệ khiêu khích ta trước, còn đối với người sư huynh như ta, nói rất nhiều lời vô lễ không nên nói, ta lúc này mới giáo huấn hắn mấy lần, xin hỏi trưởng lão, ta như vậy cũng sai lầm rồi sao? \"<br>Lại không nghĩ rằng, trưởng lão lại còn nói: \"Ta không có nhìn thấy hắn khiêu khích ngươi, cũng không có nghe thấy hắn cùng ngươi nói cái gì, ta chỉ thấy ngươi đánh hắn.\"<br>Hàn Anh Lập sửng sốt trong chốc lát, lửa giận trong lòng càng thêm mãnh liệt.<br>\" Cho nên trưởng lão ý tứ, là muốn bao che con của ngươi rồi?\"<br>Những lời này đánh trúng chỗ đau của đại trưởng lão, hắn có chút chột dạ, sắc mặt thẳng tắp, nghiêm túc giáo huấn Hàn Anh Lập.<br>\" Nói hươu nói vượn! Trong tông môn là giảng đạo lý. chúng ta chỉ nói sự thật, chưa từng nhìn cái gì quan hệ máu mủ.\"<br>Hàn Anh Lập cười lạnh nói: \"Thật sao? Vậy liền mời trưởng lão đem con của ngươi giam lại, hoặc là phạt trượng năm mươi roi, dạy cho hắn biết, về sau thấy sư trưởng cùng sư huynh, phải cung cung kính kính, không thể không biết lớn nhỏ.\" \"<br>Khi trưởng lão nghe vậy, ông ta tức giận đập bàn.<br>"}