{"title":"Chương 2272: Câu trả lời này khiến Lam Thanh Diện ngạc nhiên.","content":"\" Ngươi. . . Phản, người mau tới, đem hắn bắt lại!\"<br>Hàn Anh Lập cười lạnh một tiếng: \"Không cần làm phiền, nơi này căn bản cũng không phải là một nơi phân rõ phải trái, ta cũng không nghĩ, lại cùng các ngươi loại người này ở chung, dù là một giây một phút, cáo từ.\"<br>Sau đó, anh quay người và vội vàng rời khỏi phòng.<br>Đại trưởng lão nghe thấy gì vậy, trong lòng đột nhiên cảm thấy có điều gì đó không ổn.<br>\" Tiểu tử này! Là muốn rời khỏi tông môn sao?\"<br>Sau đó hắn dặn dò mấy đệ tử bên cạnh: \"Mau đi theo hắn xem hắn định làm gì.\"<br>\"Vâng.\"<br>Sau khi Hàn Anh Lập ra khỏi phòng, liền nhanh chóng thu dọn đồ đạc, bất chấp sự ngăn cản và thuyết phục của mấy sư huynh đệ, đi thẳng ra cổng núi rồi xuống núi.<br>Trời tối, anh tới Tịnh Liên Tông, lúc này Phó Khương đang cùng một đám người đi tuần tra bên ngoài, nhìn thấy Hàn Anh Lập rất vui mừng.<br>\"Hàn huynh, hôm nay sao rảnh?\"<br>Hàn Anh Lập cười với anh ta: \" Mấy hôm không gặp, ghé thăm ngươi một chút.\"<br>Thế là Phó Khương đem anh ta đón vào, lệnh cho đồ đệ đi rót trà cùng đồ ăn nhẹ.<br><div id=\"M871666ScriptRootC1511829\"></div>   Giờ phút này trong phòng chỉ có hai người bọn họ, Hàn Anh Lập đi thẳng vào vấn đề, nói ra ý đồ của mình, đồng thời nói cho Phó Khương biết chuyện đã xảy ra trong môn phái.<br>Phó Khương rất tức giận khi nghe điều này.<br>\" Quả thực khinh người quá đáng! Trưởng lão kia như thế là bao che con của hắn, thật sự là quá đáng ghét! Ta nếu là ngươi, tất nhiên đem cha con bọn họ cùng một chỗ đánh một trận!\"<br>Hàn Anh Lập cười không nói, dù sao cũng là nhiều năm ở chung sống tới sư trưởng, tình cảm vẫn còn, anh không muốn làm những chuyện quá khích.<br>\"Phó huynh, ta không muốn trở lại nơi đó nữa, liền đến Tịnh Liên Tông, nếu như Phó huynh không chán ghét...\"<br>Nghe vậy Phó Khương rất vui mừng, Hàn Anh Lập có quan hệ tốt với Lam Thanh Diện, quan hệ của bọn họ với Tịnh Liên Tông từ trước đến nay rất tốt, hiện tại Tịnh Liên Tông đã bị ảnh hưởng nặng nề, chính là lúc cần người, Hàn Anh Lập lúc này tới nhờ vả, tự nhiên không thể tốt hơn.<br>Vì vậy ông lập tức ngắt lời Hàn Anh Lập, kích động kéo hắn lại hai tay.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\" Không chê, làm sao lại ghét bỏ cậu đâu? Tôi đã rất mong chờ ngày hôm nay.\"<br>Hàn Anh Lập cũng rất cao hứng, hai người trao đổi tình hình hiện tại của Tịnh Liên Tông, Hàn Anh Lập biết được, hiện tại Lam Thanh Diện mất tích, Tịnh Liên Tông như rắn mất đầu, Phó Khương ở đây tạm thời lo liệu mọi việc. bây giờ có anh đến, cũng có thể giúp đỡ một chút.<br>……………………………………..<br>Ngày này uống đan dược xong, Lam Thanh Diện đi vào trong sân tiểu tọa một lát, một con bồ câu đưa tin vỗ vỗ cánh, ngừng ở trước mặt của anh, đang đi tới đi lui.<br>Lam Thanh Diện nhận thấy, hình như có thứ gì đó buộc vào chân nó, bèn tóm lấy con chim bồ câu và phát hiện đó là một bức thư có chữ viết tay của Đinh Nhất.<br>\" Tam Hoàng Tử trúng mai phục, bản thân bị trọng thương, mời Lâm công tử đến đây chi viện.\"<br>Lam Thanh Diện lúc này mới nhớ ra, lúc trước bận giải quyết công việc môn phái, hiện tại đang hồi phục thương thế, trong khoảng thời gian này cũng không có thời gian để ý tới Phong Nguyệt Vương Triều.<br>Bây giờ Đinh Nhất gặp phải một trận phục kích, không cần nói cũng biết rằng, chính hai người anh em của anh ta đã làm điều đó.<br>Xung quanh Đinh Nhất có rất nhiều người có năng lực, sẽ không tùy tiện thụ thương, bây giờ còn nhờ Lam Thanh Diện giúp đỡ, có thể thấy một sự kiện phi thường đã xảy ra.<br>Nghĩ đến đây, Lam Thanh Diện không khỏi do dự, trở về phòng bắt đầu thu dọn đồ đạc, chuẩn bị rời đi.<br>Vừa định đi, Tương Như Ngọc đột nhiên đẩy cửa bước vào.<br>"}