{"title":"Chương 2273: \"Đi hoàng cung làm gì?\"","content":"Đinh Nhất lắc đầu: \" Đại phu nói, thật tốt tĩnh dưỡng mấy tháng liền có thể khỏi hẳn, chỉ có điều, nhưng bây giờ không phải là lúc để nghỉ ngơi.\"<br>\"Gần đây đã xảy ra chuyện gì?\"<br>Đinh Nhất nói: \"Mấy ngày trước tiên đế băng hà, Đinh Thượng tiểu tử kia liền kìm nén không được, thừa dịp ta không chuẩn bị sẵn sàng, phát ra luân phiên công kích đối với ta, ta nhất thời chủ quan, vậy mà trúng mai phục của hắn, nên bị trọng thương, tiểu tử kia một mực muốn giành được ngai vàng, gần đây còn chạy đôn chạy đáo kêu gọi, đại thần trong triều nhiều hơn một nửa đều quy phục. \"<br>Lam Thanh Diện không khỏi nhíu mày, quen biết Đinh Nhất lâu như vậy, đã cùng dự tính không biết bao nhiêu thứ, bây giờ chính là thời khắc mấu chốt giành lấy ngai vàng, anh cũng không thể trơ mắt nhìn xem hoàng vị, bị hoàng tử khác đoạt đi.<br>\"Đinh Thượng bây giờ ở đâu?\"<br>Đinh Nhất cười bất lực.<br>\"Ta đã sắp xếp trước, cho người lấy ra Ngọc Tỳ truyền quốc, Đinh Thượng hiện tại phát điên đang đi tìm Ngọc Tỳ, dù sao, nếu không có thứ này, hắn coi như ngồi lên hoàng vị, cũng không được làm Hoàng Thượng.\"<br>Nghe vậy, Lam Thanh Diện mới yên tâm một chút.<br>\"Tuy nhiên, ta nhận được một mật báo, tối mai Đinh Thượng sẽ tấn công hoàng cung, hắn luôn nghĩ Ngọc Tỳ đang ở trong cung, nên mới nghĩ ra biện pháp đối phó, nghĩ rằng sau đêm mai, Ngọc Tỳ cùng hoàng vị đều là của hắn. \"<br>Lam Thanh Diện không dám chút nào chủ quan, cho dù Đinh Thượng không lấy được Ngọc Tỳ, anh cũng không thể cứ nhìn hắn tấn công hoàng cung.<br><div id=\"M871666ScriptRootC1511829\"></div>   Vì vậy, anh hỏi: \"Tam Hoàng Tử có tính toán gì?\"<br>Đinh Nhất ánh mắt trở nên kiên quyết: \"Ta đã phái đại tướng quân mai phục mấy cửa thành, chờ Đinh Thượng mới ra binh, liền lập tức ngăn cản hắn.\"<br>Nghe vậy, Lam Thanh Diện cảm thấy nhẹ nhõm một hơi, gật đầu với anh ta.<br>\"Thật tốt quá. đại tướng quân dũng mãnh thiện chiến, ta nghĩ Đinh Thượng không được lợi ích gì. Trong hai ngày này, điện hạ cứ nghỉ ngơi thật tốt. Có chuyện gì thì để ta đi làm.\"<br>Đinh Nhất gật gật đầu, vỗ vỗ Lam Thanh Diện vai: \"Lâm công tử, nếu không có ngươi ở đây, ta như đi trên băng mỏng, không sớm thì muộn sẽ bị Đinh Thượng xử lý.\"<br>Lam Thanh Diện cười nói: \"Tam Hoàng Tử cát nhân thiên tướng. Sẽ không có chuyện gì.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ban đêm, Lam Thanh Diện đang ngồi xếp bằng tĩnh tọa trong phòng, chợt nghe thấy bên ngoài có tiếng bước chân lộn xộn, xen lẫn tiếng nói chuyện.<br>Nhìn thời gian, đã khuya rồi, chuyện gì sẽ xảy ra vào giờ muộn thế này?<br>Anh có chút lo lắng, lập tức lao ra khỏi cửa đi thẳng vào phòng Đinh Nhất, chỉ thấy trong phòng trống không, không có người nào khác.<br>Sau khi hỏi thăm một nha hoàn đi ngang qua, hỏi thăm mới biết được, Đinh Nhất trong đêm đã mang binh đi hoàng cung.<br>Lam Thanh Diện trong lòng lập tức chấn động: \"Đi hoàng cung làm gì?\"<br>Cô hầu gái nhỏ cũng bối rối không biết vì sao.Lam Thanh Diện biết những bí mật của triều đình, một người như cô sẽ không biết, nên buông cô ra, tự mình tìm một con ngựa rồi lao thẳng vào hoàng cung.<br>Tên Đinh Thượng kia, quỷ kế đa đoan, vốn định là đêm mai sẽ vây công, nhưng bây giờ lại xảy ra biến hóa như vậy.Lam Thanh Diện vừa nghĩ tới đây liền biết chuyện gì đang xảy ra.<br>Có thể đó là một thủ đoạn có chủ đích của Đinh Thượng, cố ý muốn quyết định từng cái trở tay không kịp.<br>Anh gắng sức đuổi theo, chỉ cần tàn một nén nhang, là đã đến được cổng hoàng cung.<br>"}