{"title":"Chương 2274: Anh ta nhắm mắt tuyệt vọng.","content":"Đồng thời, tình hình Đinh Nhất cũng không khá hơn là bao, Hắn vốn là mang trọng thương xuất chiến, sức chiến đấu không mạnh bằng lúc trước, bây giờ lại bị Đinh Thượng đánh trở tay không kịp, càng thêm ở thế yếu.<br>Thấy vậy, Đinh Thượng nảy ra ý trêu chọc, trực tiếp cầm kiếm xông tới, đối mặt với Đinh Nhất đơn đấu.<br>Nếu như có thể tự tay giải quyết đứa em ngỗ nghịch này, đối với Đinh Thượng mà nói, quả là một chuyện không gì viên mãn hơn.<br>Nghĩ đến đây, nụ cười trong mắt hắn trở nên tàn nhẫn hơn, ra tay cũng trở nên ác liệt hơn, Đinh Nhất nhiều lần chống đỡ muốn không được, trên thân lại thêm mấy vết thương, máu tươi chảy ròng ròng, nhiễm ướt đẫm khôi giáp.<br>Anh ta nghiến răng, nhưng là kiên trì, gắt gao không chịu ngã xuống, khiến Đinh Thượng có chút không vui.<br>Người này đã chết gần đến nơi, thế mà còn ngoan cố như vậy, hôm nay liền để hắn nhìn xem, ai mới thật sự là đế vương.<br>Nghĩ như vậy, Đinh Thượng càng phát chiêu càng không khống chế sức mạnh, đồng thời mỗi chiêu mỗi thức đều hướng phía chỗ yếu hại của anh ta công kích.<br>Đinh Nhất rất nhanh trên ngựa té xuống, vũ khí trên tay cũng rơi, Đinh Thượng nhân cơ hội này, một kiếm hướng phía lồng ngực của anh ta đâm xuống.<br>Một kiếm này nếu là đâm trúng, Đinh Nhất chắc chắn sẽ chết.<br>Đinh Nhất rất muốn tránh, nhưng thân thể hoàn toàn không nghe theo sai khiến, mắt thấy thanh kiếm kia đã lao tới, nh ta đột nhiên cảm thấy tuyệt vọng.<br>Chẳng lẽ, liền phải thất bại như vậy sao?<br><div id=\"M871666ScriptRootC1511829\"></div>   Anh ta nhắm mắt tuyệt vọng.<br>Một lúc sau, cơ thể cũng không thấy đau đớn, ngay sau đó, xung quanh đột nhiên vang lên một tiếng hét quen thuộc.<br>Đinh Nhất mở mắt ra, thấy thanh kiếm đã biến mất, Đinh Thượng lúc trước còn đang cưỡi ngựa, chẳng biết lúc nào đã bị đạp xuống dưới, trên cánh tay còn chịu một kiếm, trên thân, khắp khuôn mặt đều là bụi đất, nhìn qua so với anh ta còn muốn chật vật hơn.<br>Lam Thanh Diện cầm kiếm đứng ở bên cạnh anh ta, hướng Đinh Thượng lạnh lùng cười một tiếng.<br>Đinh Thượng vẻ mặt không cam lòng, mắt thấy liền đã giết chết Đinh Nhất, lại không nghĩ rằng, trên đường xuất hiện một Trình Giảo Kim.<br>Lam Thanh Diện phá chuyện tốt của hắn, Đinh Thượng nghiến răng nghiến lợi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Hắn rất muốn giết Lam Thanh Diện, chỉ bất quá kiêng kị thực lực cùng tu vi của đối phương, căn bản không dám tùy tiện tiến lên.<br>Hơn nữa, một kẻ cường đại như vậy, nếu thực sự giết anh ta thì thật là đáng tiếc.Cách tốt nhất là thuyết phục anh ta đầu hàng, kể từ đó, đã không phí sức lực, còn có thể nhiều một viên Đại tướng, cớ sao mà không làm.<br>Nghĩ đến đây, Đinh Thượng bỏ đi vẻ mặt hung tợn trên mặt, ôn hòa cười với Lam Thanh Diện.<br>\"Thì ra là Lâm công tử, hiện tại Đinh Nhất đã là nỏ mạnh hết đà, hắn đánh không lại ta, ngược lại là ngươi, đi theo một vị hoàng tử như vậy, thật đáng tiếc.\"<br>Lam Thanh Diện cũng không có nghĩ đến, trên chiến trường, hắn thế mà lại nói lời như vậy.<br>Cho nên anh cũng không có vội vàng trả lời, cười mà không phải cười nhìn hắn một cái, muốn nghe xem Đinh Thượng đến cùng có mục đích gì.<br>Bên kia Đinh Thượng lời nói tiếp tục.<br>\" Không bằng ngươi đến chỗ của ta, làm quân sư của ta, thấy thế nào?\"<br>Lam Thanh Diện xem như nghe rõ, hóa ra Đinh Thượng đây là muốn khuyên anh đầu hàng.<br>Bất quá, anh không thể đồng ý, đối Đinh Thượng cười nói: \"Được. Có điều, ta cũng có một điều kiện.\"<br>"}