{"title":"Chương 2275: \"Toàn lực công kích! Không cần thủ hạ lưu tình!","content":"Đinh Nhất cảnh giác nhìn hắn, không biết hắn định làm gì.<br>\"Ta đột nhiên nhớ tới, có cái này muốn cho ngươi xem.\"<br>Sau đó, hắn ta vỗ tay và một tên cấp dưới bưng một cái khay đi tới, trên cái khay là một số đồ vật hình cầu, mỗi thứ đều được bọc bằng lụa và sa tanh, và không thể nhìn thấy đó là thứ gì.<br>Trước mặt mọi người, Đinh Thượng mở lụa ném đồ trên mặt đất.<br>Thực ra là thủ cấp Đại tướng quân của Đinh Nhất!<br>Và có ba hoặc bốn đầu người như thế này!<br>Đinh Nhất cả người không tốt, hận không thể lập tức tiến lên, tại Đinh Thượng trên thân khoan mấy cái lỗ thủng.<br>Đinh Thượng đắc thắng cười nói: \"Thôi hạ lệnh đi, mấy vị Đại tướng quân của ngươi, đã nghe không được, haha!\"<br>Tiếp lấy hắn đột nhiên biến sắc, phân phó mấy tướng quân bên người nói: \"Toàn lực công kích! Không cần thủ hạ lưu tình!<br>\"Vâng!\"<br>Đinh Nhất hai mắt đỏ hoe, nghiến răng nghiến lợi nhìn đám người bên người mình lần lượt ngã xuống, Đinh Thượng người thế như chẻ tre, thực lực phát triển với tốc độ này, trước bình minh, bọn họ toàn quân đã bị diệt sạch rồi.<br><div id=\"M871666ScriptRootC1511829\"></div>   Đến lúc đó, Đinh Thượng cũng sẽ sớm một ngày chiếm lĩnh hoàng cung.<br>Thế nhưng là anh ta không cam tâm, trù tính đã lâu như vậy, sao có thể đem hoàng vị chắp tay nhường cho người khác?<br>Lam Thanh Diện cũng có thể thấy, Đinh Nhất hoàn toàn bất lợi, tướng quân tử trận, tướng quân đắc lực khác cũng bị Đinh Thượng giết chết, Đinh Nhất dù dũng cảm thiện chiến. vừa vặn bên cạnh không có người có thể dùng được, căn bản không thể cứu vãn.<br>Anh nhìn chằm chằm Đinh Thượng trong đám người, lợi dụng đúng cơ hội, đột nhiên khinh thân phóng người lên, cầm kiếm lao tới, trực tiếp giết chết con ngựa của Đinh Thượng với tốc độ cực nhanh.<br>Đinh Thượng mất cảnh giác, ngã lăn xuống ngựa, mũ giáp rơi xuống, tranh thủ thời gian đứng dậy xuất kiếm ra, còn chưa kịp công kích thì Lam Thanh Diện đã phi thân tới, kiếm trong tay trực tiếp bay ra. trực tiếp cắt đứt yết hầu Đinh Thượng, chặt đầu của hắn xuống.<br>Đáng thương cho Đinh Thượng, còn chưa kịp phản kháng, liền mất mạng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lam Thanh Diện trực tiếp cầm lên đầu của hắn, bay người lên thành lâu, hướng về phía đám người hô to: \"Đinh Thượng đã chết! Thức thời nhanh chóng đầu hàng!\"<br>Nghe vậy, quân của Đinh Thượng bỗng hỗn loạn, Đinh Nhất thấy vậy liền dẫn người truy kích, bảo vệ thành công cung điện, bắt được rất nhiều binh lính.<br>Sau trận này, Đinh Nhất thắng lớn, sai người quét sạch lực lượng còn sót lại của Đinh Thượng, cũng rất nhanh kế vị.<br>Lam Thanh Diện ở lại kinh đô mấy ngày, nhìn Đinh Nhất xử lý mọi việc, quán xuyến mọi việc ở kinh đô, cuối cùng cũng cảm thấy nhẹ nhõm, anh thu dọn đồ đạc, chuẩn bị rời khỏi kinh đô.<br>Đinh Nhất không định để anh đi, khi biết tin anh rời đi, anh ta lập tức tới gian phòng của Lâm Thanh Diện.<br>\"Giết chết Đinh Thượng, ngươi đã góp công lớn. Còn định quay về sao? Không bằng lưu lại, làm quốc sư của ta. Ta cùng ngươi hợp lực, nhất định sẽ lập được đại nghiệp.\"<br>Lam Thanh Diện không có hứng thú với những thứ này, khéo léo từ chối.<br>\"Hoàng Thượng, ta là người thôn quê. Ta ở trong phủ của người, thật sự không thích ứng. Tịnh Liên Tông của ta, xem ra thích hợp với ta hơn.\"<br>Đinh Nhất cảm thấy thật đáng tiếc, nhưng anh ta cũng biết, Lam Thanh Diện là người có chủ kiến, đã quyết định chuyện gì thì cho dù là mình là hoàng đế, cũng không thể thay đổi.<br>……………………………………………….<br>"}