{"title":"Chương 2276: \"Đừng lo lắng, ta hiểu rồi..\"","content":"\"Ngài đã suýt đã chết trong đại chiến trước đây, và tôi đã kêu người cứu ngài trở lại.\"<br>Nghe Phó Khương nói như vậy, Tần Ý rốt cuộc cũng tỉnh ngộ, ông cũng nhớ tới mọi chuyện đã xảy ra lúc trước, nghĩ đến mình suýt nữa thì chết, Tần Ý có chút phiền muộn.<br>\" Không nghĩ tới, ta thế mà từ trong quỷ môn quan đi ra, cám ơn ngươi, Phó Khương, cám ơn ngươi đã cứu ta.\"<br>Tần Ý nói với Phó Khương lời cảm ơn, nhưng trên mặt không có một tia vui mừng, hiển nhiên, ông cũng không vì mình có thể một lần nữa sống lại mà cảm thấy vui vẻ, điều này khiến Phó Khương trong lòng có chút bất đắc dĩ, đành phải khuyên nói.<br>\"Tần Ý ngài cứ thả lỏng đi, ai cũng sẽ gặp rất nhiều gian khổ, chỉ cần nhẹ nhõm qua đi là được. Ngài đừng buồn vì sự tình trước kia, một mực đắm chìm trong thương tâm khổ sở là không được, ngài nhất định phải nhìn về phía trước.\"<br>Nghe thấy lời thuyết phục của Phó Khương, Tần Ý lắc đầu cười khổ, ông không muốn chìm đắm trong quá khứ, chỉ là thực tế không bỏ xuống được, cho nên dù Phó Khương khuyên giải, căn bản là vô dụng.<br>\" Ta biết nên làm như thế nào, Phó Khương, ngươi cũng không cần quản ta, ta muốn đi ra ngoài đi một chút có thể chứ?\"<br>Tần Ý cảm thấy mình nằm lâu rồi, cơ thể cũng có chút rệu rã, nên dù vừa mới khỏi bệnh nhưng Tần Ý vẫn quyết định ra ngoài hoạt động một chút. Ông không muốn một mực buồn bực trong phòng, dạng này quá không có ý nghĩa.<br><div id=\"M871666ScriptRootC1511829\"></div>   Nghe nói Tần Ý chuẩn bị đi ra ngoài đi dạo, Phó Khương sắc mặt hơi đổi, vội vàng cự tuyệt.<br>\"Chuyện này làm sao có thể? Thương thế của ngài vẫn chưa tốt, cứ ra ngoài như vậy dễ tái phát vết thương, không tốt cho quá trình hồi phục của cơ thể. Tần Ý, ngài vẫn là nghe tôi khuyên một lời, trước tiên tạm thời nghỉ ngơi thêm mấy ngày, chờ thân thể ngài tĩnh dưỡng tốt, lại đi ra cũng không muộn, đến lúc đó, tôi tuyệt đối sẽ không ngăn cản ngài. \"<br>Phó Khương là tốt bụng, Tần Ý cũng biết chuyện này, nhưng ông không muốn ở trên giường bệnh, bởi vậy ông cự tuyệt lòng tốt của Phó Khương.<br>\"Không, ta biết rất rõ thân thể của chính mình. Thương thế này không phải là trở ngại. Ta sẽ sớm tự mình bình phục, ngươi đừng thuyết phục ta.\"<br>Tần Ý lắc đầu, hiển nhiên tâm tư ông đã quyết, Phó Khương cũng không nói gì nữa, dù sao ông cũng không thể làm chủ cho Tần Ý được, cho nên chỉ có thể thở dài, gật đầu đồng ý.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Thôi, vậy tôi sẽ không ngăn cản ngài, tôi hi vọng ngài đi sớm trở về.\"<br>\"Đừng lo lắng, ta hiểu rồi..\"<br>Sau khi giao tiếp với Phó Khương một hồi, Tần Ý rời khỏi đây, đi ra ngoài thả lỏng tâm tình, nhưng mới đi ra ngoài một lát liền phát hiện có mấy tên đệ tử của Tuyết Hổ Tông đang lén lút.<br>Tần Ý luôn không có cảm tình với người của Tuyết Hổ Tông, lần này xem xét bọn hắn có tật giật mình, ông đã cảm thấy bọn hắn khẳng định không có làm chuyện gì tốt, bởi vậy Tần Ý lập tức liền quên đi Phó Khương căn dặn, âm thầm đuổi theo mấy đệ tử Tuyết Hổ tông này.<br>Bởi vậy Tần Ý liền một đường đi theo đệ tử của Tuyết Hổ Tông vào tận một gian phòng tối.<br>Vị trí của căn phòng tối này rất khuất, nên nói chung không ai có thể tìm thấy, Tần Ý nếu không phải đi theo đám bọn hắn, đoán chừng cũng phát hiện không được.<br>Nhưng điều này khiến Tần Ý càng thêm tò mò và cảnh giác, rốt cuộc bọn hắn đến nơi ẩn nấp như vậy, nhất định không có ý định làm chuyện gì tốt.<br>"}