{"title":"Chương 2277: Về sau ngài có rảnh có thể tới tông môn tìm ta.\"","content":"Vì vậy, trong trận chiến, Tần Ý luôn ở thế bất lợi, thấy mình sắp thua và bị bắt, Tần Ý phải trả giá bằng một cánh tay và tìm cách chạy trốn.<br>Thấy Tần Ý bỏ chạy, Tưởng Hổ liền đem người đuổi theo, đáng tiếc Tần Ý chạy quá nhanh, Tưởng Hổ không đuổi kịp, đành phải từ bỏ, hắn cũng không thể một mực đuổi theo đối phương, vạn nhất Du Ly thừa cơ chạy trốn liền không tốt.<br>Bên kia, Lâm Thanh Diện lúc này nói lời từ biệt với Đinh Nhất, bởi vì anh có ý định trở về môn phái, không có ý định ở lại kinh đô lâu hơn.<br>Tuy nhiên Đinh Nhất có phần không muốn, dù sao thực lực của Lâm Thanh Diện ai cũng thấy rõ, Đinh Nhất đương nhiên hy vọng anh có thể ở lại kinh đô giúp mình.<br>Đáng tiếc là Lâm Thanh Diện không nguyện ý, anh ta cũng không có cách giữ lại, Đinh Nhất chỉ có thể nói sẽ đãi tiệc tiễn anh đi, nhưng Lâm Thanh Diện từ chối, vì anh không thích những hoạt động như vậy.<br>\"Quên đi, ta có thể đi một mình, không cần làm như vậy phô trương lãng phí, hôm nay thời gian cũng không tệ, ta liền đi trước. Về sau ngài có rảnh có thể tới tông môn tìm ta.\"<br>Lâm Thanh Diện dự định sau khi nói xong sẽ rời đi, Đinh Nhất thấy thế, vội vàng nói.<br>\"Chờ một chút, con gái duy nhất của tướng quân chúng ta, muốn bái ngươi làm thầy, không biết ngươi có đồng ý không?\"<br>Nghe Đinh Nhất nói như vậy, Lâm Thanh Diện hơi kinh ngạc, rõ ràng anh không ngờ lại có người muốn tôn mình làm thầy, nhưng anh chỉ ngây ra một lúc rồi lập tức từ chối.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Quên đi, ta không muốn nhận thêm đệ tử, xin từ biệt rời đi.\"<br>Nghe Lam Thanh Diện từ chối, Đinh Nhất biết việc của mình là không thanh, thế là đành phải bất đắc dĩ buông tay.<br>\"Thôi, nếu đã như vậy thì quên đi, hi vọng ngươi có một chuyến đi suôn sẻ.\"<br>Nhìn thấy Đinh Nhất cuối cùng từ bỏ kế hoạch giữ mình lại, Lam Thanh Diện lập tức hài lòng, anh sớm từ biệt anh ta, vội vàng trở về môn phái.<br>Ngay trước khi trở lại môn phái, khi Lam Thanh Diện đang ngồi nghỉ chân trên đường, thì gặp Ngưu Đại đang chuẩn bị việc tang lễ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nhìn thấy cảnh tượng như vậy, Lam Thanh Diện có việc liền định đi qua nhìn một chút, kết quả lại phát hiện Ngưu Đại một nhà bị giết.<br>Sau khi biết được những điều này, Lam Thanh Diện cảm thấy có vấn đề, nên định hỏi những người dân làng gần đó, xem chuyện gì đang xảy ra, ai là kẻ đã giết họ.<br>Với sự nghi ngờ này, Lam Thanh Diện lập tức tìm những người dân làng gần đó để dò hỏi.<br>Đương nhiên, điều anh quan tâm nhất chính là Du Ly, dù sao anh cũng đã nghe Tương Lan nói lại, Du Ly vì bỏ đi, đã lẫn trốn đám người Tuyết hổ tông ở khu làng này, nên giờ gia tộc này bị giết, Lam Thanh Diện muốn nhân cơ hội hỏi thăm về tình hình của Du Ly. Anh hiện tại rất lo lắng cho sự an nguy của Du Ly, và lo lắng cho cô sẽ gặp bất trắc.<br>\"Xin chào, mọi người có biết sự thật về vụ giết người của nhà Lưu đại không? Có ai biết hoặc gặp một cô gái trẻ tên Du Ly hay không?\"<br>Nghe được câu hỏi của Lam Thanh Diện, những người trong thôn đều có chút kinh ngạc, hiển nhiên bọn họ vẫn nhớ, cô gái Du Ly cũng đã từng ở đây.<br>\"Ta biết. Tiểu cô nương này, trước kia ở lại đây đã bị bắt đi, hiện tại ước chừng sống chết cũng không chắc, chúng ta cũng không ngăn cản được. Rốt cuộc những người đó nhìn rất hung tợn và tàn ác. \"<br>Nghe được những gì dân làng nói, sắc mặt Lam Thanh Diện thay đổi rõ rệt, cô đã bị bắt đi rồi sao?, những người bắt được cô là ai, Lam Thanh Diện nhất định phải hiểu rõ, bởi vì anh muốn đem Du Ly cứu trở về.<br>"}