{"title":"Chương 2278: Hiển nhiên là ông ta đã chết.","content":"Khi Lam Thanh Diện lao đến Tuyết Hổ Tông, không lâu sau khi Tần Ý chạy thoát, Ông đã ngất đi vì bị thương nặng và mất máu quá nhiều.<br>Do chấn thương quá nghiêm trọng nên Tần Ý đã hôn mê gần như cả ngày, khi tỉnh dậy thì trời đã nhá nhem tối, nhưng điều này không ảnh hưởng đến hành trình của Tần Ý.<br>Chỉ cần ông biết rằng Du Ly đang bị Tưởng Hổ giam trong phòng tối, ông liền muốn trở về môn phái, sau đó liền thông báo cho người của môn phái đến cứu Du Ly, bởi vì ông không biết Tưởng Hổ bọn họ sẽ giữ cho Du Ly sống được bao lâu, ông lo lắng nếu về muộn, Du Ly sẽ gặp bất trắc.<br>Nghĩ vậy, Tần Ý liền ra chân phát lực phi nước đại về hướng trung môn, nhưng vì động tĩnh của ông ta quá lớn, nên đã làm kinh động Tưởng Hổ và những người khác.<br>Nguyên lai, Tưởng Hổ bọn họ nghi ngờ Tần Ý còn chưa rời đi phụ cận Tuyết Hổ Tông, cho nên lập tức chờ ở trên đường duy nhất đến Tịnh Liên Tông, nếu như Tần Ý hướng bên này, bọn hắn vừa vặn liền có thể đem người cho chặn đứng.<br>Tần Ý không đoán được Tưởng Hổ sẽ gian tra như vậy, nên thực sự ngu ngốc chạy về hướng Tịnh Liên Tông, không ngờ lại bị Tưởng Hổ chặn lại.<br>\" Tần Ý, ngươi không thể chạy trốn, còn không mau đầu hàng, nếu như ngươi chịu đầu hàng, chúng ta có thể không giết ngươi!\"<br>Nghe thấy những lời đe dọa của Tưởng Hổ, Tần Ý căn bản không hề phản ứng bọn hắn, bởi vì ông biết , không thể tin những gì Tưởng Hổ nói.<br>Nếu là ông thật rơi ở trong tay bọn hắn, chính là tùy ý để bọn hắn làm thịt, huống chi Tưởng Hổ bọn hắn, đã bắt được Du Ly nhốt cô trong phòng tối, không biết phải làm sao.<br><div id=\"M871666ScriptRootC1511829\"></div>   Vì vậy, Tần Ý sẽ không bao giờ đầu hàng, ông muốn truyền hết những gì ông biết về cho môn phái, cho người của Tông phái đến cứu Du Ly, đáng tiếc dù khẩn cấp đến đâu, sức lực của ông là có hạn.<br>Lại thêm ông thụ thương nghiêm trọng, bởi vậy rất nhanh liền bị Tưởng Hổ những người kia đuổi theo, người Tưởng Hổ đuổi kịp về sau, không cùng Tần Ý nói nhảm, trực tiếp đem ông bao vây, lập tức ra tay với ông, Tần Ý chỉ có thể thân thể bị trọng thương, liều mạng cùng Tưởng Hổ bọn hắn giao thủ.<br>Chỉ là thực lực của Tần Ý bây giờ rất yếu do bị thương nặng, hơi chút động thủ liền sẽ liên lụy đến vết thương, lại thêm thực lực của ông hiện giờ lại không sánh bằng Tưởng Hổ những người kia.<br>Vì vậy, ông gần như từng giây từng phút đều bị thương, thương thế càng ngày càng nghiêm trọng, ngay khi Tần Ý sắp chết trong tay Tưởng Hổ và những người khác, Lam Thanh Diện cuối cùng cũng xuất hiện.<br>\"Dừng lại, các ngươi đang làm gì vậy?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Lâm Thanh Diện vừa xuất hiện liền thấy Tần Ý sắp bị Tưởng Hổ và những người kia đánh chết.<br>Anh còn cách Tần Ý còn một khoảng xa, không kịp ngăn cản, đành phải hét lên cảnh cáo Tưởng Hổ những người đó, mới có thể ngăn cản.<br>Đáng tiếc, Tưởng Hổ bọn hắn, khi nhìn thấy Lâm Thanh Diện xuất hiện, đòn tấn công của bọn hắn càng trở nên hung bạo hơn.<br>Bởi vì bọn hắn dự định giải quyết Tần Ý trước khi Lâm Thanh Diện tới, để bọn hắn không phải phân tâm, sau khi Lâm Thanh Diện tới, bọn hắn còn có thể trực tiếp đối phó Lâm Thanh Diện.<br>Thấy vậy, Lâm Thanh Diện vô cùng tức giận, nhưng tiếc là anh còn quá xa, không thể làm gì đến Tưởng Hổ, nên trong lòng chỉ có thể hạ quyết tâm, sau khi đến nơi phải mạnh mẽ trừng phạt Tưởng Hổ, để bọn hắn phải trả giá đắt cho những gì đã gây ra..<br>Bên kia, Tần Ý sau khi nhìn thấy Lâm Thanh Diện, hai mắt liền sáng ngời, ông nguyên bản là liều mạng lao về muốn đi báo tin, hiện tại rốt cục nhìn thấy Lâm Thanh Diện, Tần Ý đã có thể cảm thấy an tâm, vì vậy lập tức hét với Lâm Thanh Diện cách đó không xa. .<br>\"Lâm Thanh Diện, Du Ly bị bọn hắn nhốt tại...\"<br>Tần Ý lợi dụng lúc này còn sức để nói chuyện, liền nói cho Lâm Thanh Diện biết Du Ly bị giam ở đâu.<br>Tưởng Hổ bọn hắn thấy Tần Ý còn sức thông báo cho Lâm Thanh Diện, nên lại hung hăng hơn, bởi vì bọn hắn không muốn Tần Ý nói cho Lâm Thanh Diện biết tin tức này.<br>"}