{"title":"Chương 2279: Đã là rất tốt rồi.","content":"Rốt cuộc là vì bọn hắn, mà Tần Ý liền chết oan chết uổng, nhất là bọn hắn chính tay giết chết sư phụ của anh, Lâm Thanh Diện làm sao có thể không báo thù?<br>Tưởng Hổ và những tên khác ở bên, nghe được lời nói của Lâm Thanh Diện, lập tức chế nhạo.<br>\"Ngươi thật nói khoác mà không biết ngượng, ngươi cho rằng một mình ngươi là đối thủ của chúng ta sao? Cho dù vết thương của ngươi hiện tại lành lại, chúng ta cũng không sợ, đúng rồi, ngươi lần trước tại sao lại đột nhiên khỏi hẳn?\"<br>Tưởng Hổ Nói đến đây, như chợt nhớ ra điều gì, liền hỏi.<br>Nghe được câu hỏi của hắn, Lâm Thanh Diện cũng lười để ý tới hắn, hiện tại anh chỉ muốn lao tới Tưởng Hổ để báo thù, về phần câu hỏi của hắn anh cũng không quan tâm.<br>Vì vậy, Lâm Thanh Diện trực tiếp bỏ qua câu hỏi Tưởng Hổ, rút Trảm Tiên Kiếm ra, dự định giết chết đám người Tưởng Hổ này, vì Tần Ý báo thù rửa hận.<br>Thấy Lâm Thanh Diện rút kiếm, đám người Tưởng Hổ lập tức cảnh giác.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Tưởng Hổ trước kia đã từng giao chiến với Lâm Thanh Diện, biết Lâm Thanh Diện là ai, giống như bây giờ, không nói hai lời liền rút kiếm, chỉ có thể là quyết định cùng bọn hắn triệt để không chết không thôi.<br>Lúc này, Lâm Thanh Diện chuẩn bị cùng bọn hắn động thủ, Tưởng Hổ bọn hắn cũng không có nói nhảm, lập tức bày ra tư thế, tránh bị Lâm Thanh Diện công kích.<br>Mà bọn hắn vừa định đề phòng Lâm Thanh Diện, thì Lâm Thanh Diện đã ra tay, may mắn Tưởng Hổ bọn hắn phản ứng nhanh, nếu không bây giờ sẽ có thương vong, mà tình huống trên người Tưởng Hổ cũng không tốt lắm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Bởi vì trong cuộc đối đầu này, một người trong đội của Tưởng Hổ đã bị thương, tuy không phải là chấn thương nặng nhưng cũng khiến cho Tưởng Hổ lúc này cảm thấy rất tệ.<br>Đây thực sự là tát vào mặt hắn, Tưởng Hổ tự nhiên là tâm tình không tốt, sắc mặt trở nên rất xấu.<br>Hắn không ngờ thực lực của Lâm Thanh Diện lại cường đại như vậy, chỉ vừa đối mặt liền để người bên cạnh hắn thụ thương, đương nhiên, điều này cũng khiến Tưởng Hổ đề cao cảnh giác với Lâm Thanh Diện, gần đây Lâm Thanh Diện đã trở nên mạnh mẽ như vậy, bọn hắn muốn giải quyết anh, e rằng không dễ dàng như vậy.<br>Kỳ thật, đừng nói là giải quyết Lâm Thanh Diện, Lâm Thanh Diện để cho bọn hắn có thể sống sót, đã là rất tốt rồi.<br>Lâm Thanh Diện khác với Tần Ý, anh đang ở trạng thái cực thịnh, sức chiến đấu không hề suy giảm, ngược lại, sức chiến đấu của anh càng trở nên mạnh mẽ hơn trước.<br>Trảm Tiên Kiếm trong tay, tuy chỉ là phàm phẩm, thế nhưng là không gì không phá.<br>"}