{"title":"Chương 2280: Chuyện này tôi sẽ làm hết sức.\"","content":"\"Đi, trở về bẩm báo với Khương Trảm, nói người là ta giết, để hắn chuẩn bị sẵn sàng, ta sẽ không quên báo thù cho sư phụ, chủ tử các ngươi, biết điều thả Du Ly trở về càng sớm càng tốt. Nếu không, Ta sẽ đem người của chúng ta từ Tịnh Liên Tông đánh ra, san bằng Tuyết Hổ Tông các ngươi! \"<br>Nghe Lâm Thanh Diện nói vậy,tên đệ tử sống sót kinh hãi gật đầu tỏ vẻ hiểu rõ.<br>\" Ta biết, ta hiện tại liền trở về báo tin được đại hiệp tha mạng!\"<br>\"Cút đi, hiện tại ta không có hứng thú giết cái mạng chó của ngươi!\"<br>Lâm Thanh Diện lúc này không có ý định giết hắn, bởi vì anh dự định đợi đến khi chuẩn bị xong xuôi, rồi mới tới Tuyết Hổ Tông tàn sát toàn bộ người của Tuyết Hổ Tông, vì sư phụ báo thù rửa hận.<br>\"Vâng, tôi sẽ đi ngay bây giờ.\"<br>Ngay sau khi tên đệ tử rời đi, Lâm Thanh Diện cũng mang theo thân thể của Tần Ý trở về môn phái.<br>Dù sao, Tần Ý trước đây cũng là người đứng đầu Tịnh Liên Tông, còn là sư phụ của anh.<br>Hiện tại ông đã qua đời, nên đương nhiên cần được đưa trở lại môn phái.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Cho nên Lâm Thanh Diện đã sớm trở lại, người của Tịnh Liên Tông nhìn thấy Lâm Thanh Diện cùng thi thể Tần Ý trở về, trong lòng tất cả mọi người sợ hãi.<br>\"Lâm Thanh Diện, làm sao vậy? Tần Ý ông ấy đã xảy ra chuyện gì? Tại sao lại trở nên như vậy?\"<br>Bọn họ không thể tin được, Tần Ý cứ như vậy mà chết đi, nên cả đám đều thẫn thờ, Lâm Thanh Diện đương nhiên biết, bọn họ nghĩ như thế nào, nhưng đây là sự thật, Lâm Thanh Diện đau lòng nói.<br>\" Thật có lỗi, ta không kịp giải cứu sư phụ, khỏi đám tặc tử Tuyết Hổ Tông kia. Ông đã chết trong tay đám cẩu tặc, nhưng ta cũng đã giết hết đám cẩu tặc để báo thù cho sư phụ!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Sau khi nghe được câu trả lời của Lâm Thanh Diện, tất cả đệ tử của Tịnh Liên Tông đều thay đổi sắc mặt.<br>Bây giờ, Tần Ý thật sự đã chết, ông không bị thương hay bất tỉnh, mà đã không còn trên nhân thế.<br>Sau khi nhận ra điều này, tất cả đệ tử của Tịnh Liên Tông đều đau buồn thương tiếc.<br>Xét cho cùng, khi Tần Ý còn sống, ông luôn đặt lợi ích của môn phái lên đầu, tất cả các đệ tử đều thấy, ông thực sự tốt với môn phái, trong lòng họ vô cùng kính trọng. Bây giờ họ bất ngờ thấy ông mất, làm sao có thể không thương tâm?<br>\"Ta biết mọi người rất buồn, nhưng buồn cũng vô ích. Chúng ta phải báo thù cho sư phụ. Tuy rằng ta đã giết được hung thủ, nhưng Tuyết Hổ Tông sau lưng bọn hắn, có thể không từ bỏ ý đồ, cho nên chúng ta không thể buông lỏng cảnh giác.\"<br>\"Đúng vậy, mới chỉ giết chết một ít người, làm sao có thể đổi được tính mạng chưởng môn chúng ta, không thể buông tha người của Tuyết Hổ Tông, nhất định phải để bọn hắn trả giá đắt mới được!\"<br>Tất cả đệ tử của Tịnh Liên Tông đều tràn ngập phẫn nộ, dù sao, Tuyết Hổ Tông cũng chỉ mất đi một ít đệ tử, chưa thể đền mạng cho chưởng môn của bọn họ được? Ít nhất phải đem nhân vật trọng yếu của Tuyết Hổ tông toàn bộ, lấy ra đền mạng mới được.<br>Lâm Thanh Diện rất hài lòng nhìn những đệ tử này biểu hiện như vậy, liền nói.<br>"}