{"title":"Chương 2281: \"Đan dược của ngươi luyện tốt rồi sao?\"","content":"Mà bọn họ vừa rời đi khỏi nơi đó, Du Ly từ hôn mê tỉnh lại, khi nhìn thấy Lâm Thanh Diện, trong lòng cô đột nhiên có chút bối rối.<br>\"Ngươi là ai? Tại sao lại ôm ta? Không biết nam nữ thụ thụ bất thân sao?\"<br>Nghe được câu hỏi đầy nghi hoặc của Du Ly, trái tim Lâm Thanh Diện chợt chùng xuống, quả nhiên anh không đoán sai, Du Ly quả thực mất trí nhớ, nếu không cô sẽ không đi theo những người đó.<br>\"Xin lỗi, tôi không phải cố ý, chỉ là vừa rồi sư phụ hôn mê, cho nên mới phải làm thế này. lấy thân phận của tôi, tôi thật ra là đồ đệ của người, người chính là sư phụ của tôi, chỉ là người bây giờ mất đi trí nhớ, cho nên không nhớ ra tôi. \"<br>Nghe được Lâm Thanh Diện nói, Du Ly cũng không nghi ngờ gì, rốt cuộc Lâm Thanh Diện không có lý do gì để gạt cô, bởi vậy cô liền tiếp nhận chuyện Lâm Thanh Diện nói, đi theo Lâm Thanh Diện trở lại môn phái, sau khi Lâm Thanh Diện đưa Du Ly rời đi, bên trong Tuyết Hổ Tông, Khương Trảm rất nhanh biết được tin tức, hắn lập tức nổi trận lôi đình.<br>Rốt cuộc là Lâm Thanh Diện đã giết đệ tử đắc ý nhất của mình, giờ còn giải cứu Du Ly, Khương Trảm sao có thể không tức giận?<br>Vì vậy, hắn coi Lâm Thanh Diện là kẻ thù lớn nhất trong đời, nhất định phải giết anh ta để báo thù cho đệ tử.<br>Đáng tiếc, ở thời điểm này Khương Trảm không cách nào động thủ, bởi vì hắn đang trên đầu sóng ngọn gió, hắn không dám hành động hấp tấp, chỉ có thể tạm thời áp chế lại.<br>Bên kia, Lâm Thanh Diện đang mang theo Du Ly trở về, Phó Khương đã hoàn tất chủ trì tang lễ, vừa nhìn thấy Lâm Thanh Diện trở lại, ông ta lập tức xin từ chức, ông quyết định từ chức phó chưởng môn, bởi vì ông ta cảm thấy, cái chết của Tần Ý Vấn có liên quan đến mình.<br>Vì vậy, Phó Khương đối với Lâm Thanh Diện phi thường áy náy, nhưng Lâm Thanh Diện lại cự tuyệt đề nghị từ chức của Phó Khương, bởi vì Lâm Thanh Diện không nghĩ rằng chuyện này là Phó Khương sai, là sư phụ của anh khăng khăng muốn đi ra ngoài mới xảy ra chuyện, Lâm Thanh Diện không hề trách ông.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Ta việc này không trách được ngươi, ngươi cũng không cần để ở trong lòng. Tiếp theo ta muốn tuyển đệ tử, còn nhờ ngươi giúp đỡ.\"<br>Nghe được lời nói của Lâm Thanh Diện, Phó Khương do dự một hồi, cuối cùng vẫn là không từ chức phó chưởng môn, lúc Lâm Thanh Diện chiêu mộ đồ đệ, Phó Khương cũng có mặt hỗ trợ.<br>Có Phó Khương trợ giúp, Lâm Thanh Diện rất suôn sẻ khi tuyển đồ đệ, rất nhanh liền đem các đệ tử huấn luyện tốt.<br>Chỉ là bên anh tiến triển tốt, nhưng tình hình của Hàn Anh Lập lại không tốt lắm, bởi vì quá thân với Lâm Thanh Diện, anh ta trực tiếp bị khai trừ khỏi môn phái của chính mình, trưởng lão môn phái trực tiếp gọi Hàn Anh Lập là kẻ phản bội.<br>Nhưng Hàn Anh Lập không để tâm, anh đã chuẩn bị cho việc này từ rất lâu rồi.<br>Mặt khác, Lâm Thanh Diện cũng đang gặp phải phiền phức, bởi vì Du Ly vẫn chưa khôi phục trí nhớ, Lâm Thanh Diện rất lo lắng nên tìm nhiều cách thử, nhưng tiếc là cách nào cũng không có tác dụng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vừa lúc Lâm Thanh Diện vì ám ảnh muốn giúp Du Ly khôi phục trí nhớ, Phó Khương cảm thấy chính mình không có việc gì giúp Lâm Thanh Diện, cho nên một lần nữa đề nghị từ chức.<br>Lần này Lâm Thanh Diện cũng không có cự tuyệt ông ta, cho nên Phó Khương trở thành người trông coi Tàng Thư Các, đương nhiên ông ta cũng không nhàn rỗi, ngày ngày phải dạy dỗ những đệ tử yêu thích thuật luyện đan , đối với bọn họ dốc lòng truyền thụ.<br>Sáng nay, khi Lam Thanh Diện đang cùng đệ tử mới huấn luyện trên giáo trường, Phó Khương liền vội vàng đi vào.<br>\"Tương Lan đến rồi, muốn gặp ngươi.\"<br>Lam Thanh Diện cũng không ngẩng đầu, tiếp tục giúp đệ tử uốn nắn động tác.<br>\"Ta hiện tại không có thời gian, ngươi có thể để cho nàng trở về đi.\"<br>Phó Khương nhất thời có chút khó xử, ông ta không biết Lam Thanh Diện và Tương Lan đang xảy ra chuyện gì, ông chỉ nghĩ làm như vậy là bất lịch sự.<br>\" Cô ta nói, lần này tới là tìm gặp ngươi, ngươi đi đi, nơi này ta sẽ giúp ngươi xem.\"<br>Lam Thanh Diện nhàn nhạt đáp.<br>"}