{"title":"Chương 2282: \" Tử Ngưng tỷ tỷ, ngươi cũng tới rồi?\"","content":"Tô Nhu trong lòng có chút cảm giác khó chịu, nói ra: \"Thật vất vả đến một chuyến, ngươi cam lòng cứ như vậy đi sao?\"<br>Tương Lan cũng bất lực, nở nụ cười: \"Nhưng Lam Thanh Diện hoàn toàn không muốn gặp chúng ta, làm sao bây giờ?\"<br>Tô Như cũng có điều muốn nói với Lam Thanh Diện, nhưng hiện tại lại phát cáu vì sự thô bạo lạnh lùng của anh.<br>\" Ta đi xem một chút, ngươi ở chỗ này chờ ta, ta liền không tin, ông ấy có thể bận rộn như thế nào, bận đến mức không có thời gian đi gặp chúng ta sao.\"<br>Sau đó nàng thay đổi thân thể, khôi phục hình dạng yêu thú, giương cánh, trực tiếp vượt qua tường thành, bay vào Tịnh Liên Tông.<br>Khi một số người gác cổng nhìn thấy cảnh này, họ đã rất sốc và kinh hãi. Họ cố gắng muốn ngăn cản, nhưng lại bất lực.<br>Bất quá, bọn họ cũng biết, cô gái Tô Nhu là học trò tốt của chưởng môn, cho nên nếu có bay vào, chưởng môn hẳn cũng không tức giận.<br>Tương Lan có chút xấu hổ, vẫn đứng đợi ở cửa, lúng túng cười với hai người gác cổng.<br>Tô Nhu bay lên không trung, nhìn vào toàn bộ Tịnh Liên Tông, nhanh chóng tìm được vị trí của Lam Thanh Diện.<br>Nàng nháy mắt lao xuống, vung cánh khổng lồ, trực tiếp hạ xuống trên đất trống giữa giáo trường.<br>Động tác này làm cho đệ tử trong môn phái vô cùng hoảng sợ, bọn họ đều là người mới gia nhập môn phái, chưa từng thấy quái thú, hiện tại, một con yêu thú to lớn đột nhiên từ trên trời giáng xuống, bọn đệ tử vội vàng không kịp chuẩn bị, bọn hắn y nguyên sợ hãi đứng run cầm cập.<br><div id=\"M871666ScriptRootC1511829\"></div>   Lam Thanh Diện cau mày, sắc mặt càng lạnh.<br>Tô Nhu thân thể nhất chuyển, rất nhanh khôi phục hình người, đi tới tinh nghịch vỗ vỗ vai Lam Thanh Diện.<br>\"Sao rồi? Hiện tại sư phụ quá bận rộn, không thể gặp gỡ đệ tử sao?\"<br>Nghe vậy, các đệ tử cuối cùng cũng thở phào nhẹ nhõm, hóa ra họ là đệ tử của chưởng môn chứ không phải kẻ thù.<br>Lam Thanh Diện không để ý tới nàng, hướng về phía các đệ tử nghiêm nghị nói: \"Đều đứng vững, giữ vững tinh thần!\"<br>Đám người mới còn có chút lười biếng, lúc này nhìn thấy Lam Thanh Diện có chút tức giận, liền nhanh chóng khôi phục lại tư thế ban đầu, tiếp tục tu luyện.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lam Thanh Diện tiếp tục sửa lại tư thế huấn luyện cho đệ tử, không khỏi nhìn lại: \"Đi đi, ta hôm nay thật sự không rảnh, ngươi về đi.\"<br>Sau đó anh dặn dò đám đệ tử xung quanh: \"Hai người, đưa Tô tiểu thư đi vào phòng khách.\"<br>Đi theo Lam Thanh Diện lâu như vậy, đám đệ tử đương nhiên biết chưởng môn mình và Tô Nhu là sư đồ, bây giờ thấy tình cảnh này, đều cảm thấy có chút lúng túng, không cần phải nói, chưởng môn bọn hắn khẳng định đã cùng Tô tiểu thư có khúc mắc.<br>Bất quá, những thứ này cũng không phải chuyện thuộc hạ như họ có thể xen vào, vì vậy hai tên liếc mắt nhìn nhau, lễ phép nói với Tô Nhu: \"Tô tiểu thư, mời đi cùng.\"<br>Tô Nhu tức giận nhưng không thể nói ra, lần này cô đến đây để giải thích với Lam Thanh Diện, nhưng anh một mực không chịu giao tiếp.<br>Cô không khỏi tức giận giậm chân: \"Sư phụ! Người đừng hối hận!\"<br>Nói xong, cô biến thành hình dạng một con quái vật, vỗ cánh bay đi.<br>Cô nhẹ nhàng đáp xuống cổng núi, và nhìn thấy một người khác bên cạnh Tương Lan.<br>\" Tử Ngưng tỷ tỷ, ngươi cũng tới rồi?\"<br>Tử Ngưng hướng về phía nàng gật gật đầu: \"Ta thấy các ngươi một mực không có trở về, không yên lòng, nên đến xem một chút.\"<br>"}