{"title":"Chương 2283: Bằng cách này, sẽ chỉ có bị đánh bại.","content":"Người phụ trách ở đây cũng chưa từng nhìn thấy bọn họ, Tô Nhu lại làm một chút tiểu thủ đoạn, ba người bọn họ dễ dàng đi vào.<br>Buổi chiều, giờ Thân, là giờ huấn luyện tân đệ tử, Tô Nhu ba người theo người mới đi ra giáo trường, liền nhìn thấy Lam Thanh Diện.<br>Mấy ngày không gặp, thân thể của anh cùng tu vi khôi phục không tệ, nhưng sắc mặt luôn luôn nhàn nhạt, rất ít cười..<br>Các đệ tử đứng lên trên giáo trường, Lam Thanh Diện nghỉ ngơi một chút liền đi qua dạy dỗ bọn họ.<br>Anh vô tình liếc nhìn, lại nhìn thấy ba khuôn mặt quen thuộc.<br>Đột nhiên, khuôn mặt anh trở nên u ám, và khi nhìn thấy họ, anh lại luôn nghĩ đến những người bạn đã chết trước đại sảnh ngày hôm đó.<br>Vốn định đuổi các nàng rời đi, nhưng anh không muốn làm nơi này huyên náo, anh không ngờ họ lại kiên trì đến vậy.<br>Cũng tốt, vậy liền sẽ cho các nàng một chút thủ đoạn xem sao, để các nàng biết khó mà lui đi.<br>Vì vậy, trong một giờ tiếp theo, anh chọn những công pháp rất khó để huấn luyện, những công pháp này không là gì đối với đệ tử nam, nhưng đối với đệ tử nữ, chúng giống như cực hình.<br>Quả nhiên, nhịn không được nửa canh giờ, Tử Ngưng liền chịu không nổi nữa.<br>Cô dừng lại, lau mồ hôi trên trán rồi nói nhỏ với người mới vào bên cạnh.<br>\" Mới nhập môn liền phải luyện tập những công pháp này sao? Đây là quá khó.\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Không có nghĩ rằng, lời này thế mà bị Lam Thanh Diện nghe được.<br>\"Muốn trở thành một người tu hành tốt, huấn luyện như thế ắt không thể thiếu, nếu mới hiện tại đã cảm thấy khó, đại khái có thể rời khỏi đây.<br>Nói xong anh liền nhìn về phía Tử Ngưng, cùng nàng và hai người bên cạnh.<br>Cả ba nghiến răng, không nói gì và tiếp tục kiên trì.<br>Mặt không chút thay đổi, Lam Thanh Diện lại tuyên bố với mọi người, tiếp tục tăng độ khó tập luyện.<br>Sau khi huấn luyện các kỹ năng cơ bản, đến giai đoạn đối chiến, hai người trong một nhóm, dùng toàn thân sức mạnh để tấn công đồng đội, cho đến khi phân định thắng thua.<br>Nói xong, anh làm ra vẻ lo lắng, sợ mọi người không hiểu ý của mình, nên anh gọi Tương Lan qua.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\" Mọi người xem một chút, ta trước sẽ biểu thị một lần.\"<br>Sau đó, anh vận khởi năm thành công lực, hướng phía Tương Lan đánh qua.<br>Tuy rằng trình độ tu luyện của Tương Lan không thấp, nhưng thân phận của nàng bây giờ là đệ tử mới, cho nên nàng đương nhiên muốn che giấu thực lực của mình.<br>Bằng cách này, sẽ chỉ có bị đánh bại.<br>Lam Thanh Diện một chưởng đánh ra, Tương Lan bị đánh bay ra ngoài, thân hình đập mạnh vào tường.<br>Tất cả những ai nhìn thấy cảnh này đều vô cùng sửng sốt.<br>Đặc biệt là nam đệ tử, có chút xót xa cho cô gái này.<br>Nhưng chưởng môn đang ở phía trước, bọn hắn cũng không có cách, đành phải dựa theo phân phó, bắt đầu luyện tập.<br>Tuy rằng Tương Lan chịu một chưởng, nhưng may mắn là căn cơ tu luyện của cô không thấp, nên một chưởng này không làm cô bị thương.<br>Bất quá, vẫn chưa kết thúc, Lam Thanh Diện đã sắp xếp ba đồng đội cho bọn họ, tất cả đều là học viên có một số kỹ năng cơ bản.<br>Ba cô nương lại phải ứng phó đồng đội, còn phải giấu diếm thực lực của mình, vừa âm thầm bảo vệ mình không bị thương, điều này thực sự rất khó khăn.<br>"}