{"title":"Chương 2284: Ngươi chẳng lẽ có biện pháp sao?\"","content":"Ngay khi những lời này nói ra, lần lượt có đệ tử đến tìm anh, Lam Thanh Diện dặn dò đệ tử, dùng hết toàn lực công kích mình, không cần sợ hãi.<br>Các đệ tử đều biết sự tu luyện của sư phụ là khôn lường, trước mặt sư phụ, bọn họ đều là một tờ giấy trắng.<br>Cho nên tự nhiên không sợ làm bị thương đối phương, toàn lực công kích Lam Thanh Diện.<br>Lam Thanh Diện không đánh trả, như thể anh là bao cát, chịu đòn của đệ tử hết lần này tới lần khác, không chút phàn nàn.<br>Tô Nhu vốn là rất giận anh, nhưng bây giờ nhìn thấy cảnh này, tâm trạng nhất thời rất phức tạp.<br>Cô thật sự không biết sư phụ đang nghĩ gì, sau khi hành hạ người ba người các cô, lại bắt đầu trấn áp chính mình.<br>Tương Lan yên lặng thở dài, biết trong lòng của anh ta không thoải mái, hiện tại chỉ là mượn cớ huấn luyện, nhằm phát tiết cảm xúc mà thôi.<br>Các đệ tử lần lượt đến, sau khi được kiểm tra, họ tự động được chia thành hai nhóm, một nhóm đỗ và nhóm còn lại không đạt.<br>Cuối cùng sau khi kiểm tra xong mọi thứ, đã là nửa đêm.<br>Các môn đồ đã quá mệt mỏi, và nhiều người còn bị thương.<br>Tình hình của Lam Thanh Diện cũng không khá hơn là bao, trực tiếp gọi thủ hạ đến, mang theo một cái hộp lớn chứa đầy đan dược quý báu, có tác dụng thần kỳ, giúp giảm bớt cơn đau sau khi luyện tập.<br>Dạng đan dược này, tu sĩ tầm thường không thể gặp được, có ít người dùng thật nhiều tiền mới mua được, cũng chỉ có thể mua được một hai viên, còn cất giấu giống như bảo bối, gặp được sống chết trước mắt mới dám lấy ra bảo mệnh.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lam Thanh Diện thì khác, coi như không cần tiền, trực tiếp một người phát một viên.<br>Tử Ngưng thở dài, nghĩ đến Lam Thanh Diện bây giờ thật sự là trở nên kỳ quái.<br>Mấy ngày sau vẫn tiếp tục huấn luyện như thường, nhưng huấn luyện viên đã được thay thế bởi Phó Khương, Lam Thanh Diện chỉ thỉnh thoảng đến đây, phần lớn thời gian trong ngày xử lý việc tái thiết Tịnh Liên Tông sau thảm họa.<br>Giáo trường được xây dựng tạm bợ, nhiều chỗ hư hỏng không được sửa chữa kịp thời.<br>Trong thời gian này, anh lấy ra một phần tiền tiết kiệm được trong môn phái, bắt đầu bố trí người tu sửa giáo trường, và xây dựng lại nơi ở của đệ tử.<br>Ngoài ra, những tòa nhà cũ trước đây cũng được sửa sang, nhất thời, toàn bộ Tịnh Liên Tông nhìn qua khí thế ngất trời, hừng hực khí thế, mỗi ngày đều có vô số người bận bịu túi bụi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Tin tức này nhanh chóng truyền đến tai Đinh Nhất.<br>Lam Thanh Diện sửa sang Tịnh Liên Tông, là một công trình rất lớn, cần rất nhiều tiền, anh ta làm sao có thể bỏ qua?<br>Vì vậy, anh ta lập tức gác lại những chuyện vụn vặt của triều đình, mang theo rất nhiều vàng bạc và thợ giỏi, mênh mông cuồn cuộn đến với Tịnh Liên Tông.<br>Đã sớm biết Lam Thanh Diện kết giao với Tân hoàng đế, bây giờ Đinh Nhất mang đến nhiều tiền như vậy, đám đồ đệ mới vẫn là sửng sốt, khiếp sợ không thôi, dù sao, trong bọn họ rất nhiều người chưa từng thấy tân hoàng đế, cũng chưa từng thấy nhiều tiền như vậy.<br>Trong phòng tiếp khách, Đinh Nhất giải thích ý định của mình.<br>\"Biết ngươi bên này xây dựng rầm rộ, trẫm cũng không có gì tốt để tặng, chỉ có thể đưa tới chút ngân lượng.\"<br>Lam Thanh Diện không định tiếp nhận.<br>\"Tâm ý Hoàng thượng, tại hạ tâm lĩnh, chỉ là bây giờ Hoàng Thượng vừa mới kế vị, bách phế đãi hưng, có chỗ cần dùng tiền rất nhiều, nếu như tôi nhận tiền của bệ hạ, làm sao xứng đáng bách tính? Hơn nữa trong môn phái cũng có một ít tiền tiết kiệm được. tuy không nhiều lắm, nhưng đủ để sửa chữa, xin bệ hạ thu hồi mệnh lệnh đã ban ra. \"<br>Lời nói của anh khiến Đinh Nhất cảm động, dù sao thì anh ta cũng là một người bạn tốt, vì anh ta không chấp nhận, nên Đinh Nhất cũng không cần khách sáo.<br>Chỉ là nhất định phải lưu lại thợ thủ công lành nghề đó cho Lam Thanh Diện sử dụng.<br>Lam Thanh Diện từ chối không xong, nên đành phải đồng ý.<br>"}