{"title":"Chương 2285: \"Lẽ nào lại như vậy!\"","content":"Bất quá, những loại thảo dược này đã không sử dụng trong một thời gian, nên hôm sau họ đã bán chúng với giá hàng trăm nghìn kim ngọc tệ.<br>Sau khi Khương Trảm biết được tin tức,hắn ta phát điên đập vỡ những chén trà và bát trên bàn.<br>Thảo mộc chén bát là chuyện nhỏ, nhưng mất mặt là chuyện lớn, người của Tịnh Liên Tông ngang nhiên cướp đoạt, rõ ràng không thèm để ý tới mặt mũi Tuyết Hổ Tông bọn hắn.<br>\"Các ngươi có thể thấy rõ, bên kia thật sự là người của Tịnh Liên Tông sao?\"<br>Đệ tử tới báo tin sợ tới mức vội vàng nói: \"Đúng vậy, Phó Khương đã đích thân nói với tôi, để tôi trở về bẩm báo với môn chủ, nếu môn chủ có ý kiến, cứ việc đến Tịnh Liên Tông tìm Lâm Thanh Diện.\" . \"<br>\" Lẽ nào lại như vậy!\"<br>Khương Trảm một đôi mắt đỏ rực, hận không thể đem Lâm Thanh Diện chém thành muôn mảnh.<br>Nếu như lúc trước Giang Cuồng Kích còn sống, Khương Trảm nhất định sẽ không đem Lâm Thanh Diện để ở trong mắt, gặp phải chuyện như vậy, hắn liền có thể dẫn người tới hỏi tội.<br>Nhưng bây giờ thì không được, hiện tại đã khác, Giang Cuồng Kích đã chết, Tuyết Hổ Tông một bàn tay vỗ không nên tiếng, Lâm Thanh Diện sau khi trở về đang chiêu binh mãi mã, bành trướng thế lực, thực lực Tịnh Liên Tông càng ngày càng lớn mạnh, coi như Khương Trảm lần này bị bắt nạt, cũng không dám tùy tiện hành động.<br>Càng nghĩ, hắn nghĩ tới một người.<br><div id=\"M871666ScriptRootC1511829\"></div>   Thế là hắn lập tức lên đường, tiến về Thanh Long Tông.<br>\"Nói cho ta biết, Lâm Thanh Diện có phải điên rồi không? Hắn dám cướp dược liệu của ta? Doãn Tông Chủ, ngươi nhất định phải giúp ta chuyện này.\"<br>Sau khi nghe Khương Trảm nói như thế nửa ngày, Doãn Thiên lại một mực cười ha hả, cũng không nói thêm cái gì, giống như một người ôn hòa, khiến cho Khương Trảm thể nội đang bạo phát cũng có chút bất mãn.<br>\"Doãn Tông Chủ, ngươi ngược lại là nói với ta một câu.\"<br>Doãn Thiên suy nghĩ một chút, đặt chén trà trong tay xuống, nói: \"Thật ra, Khương Tông Chủ cũng không cần tức giận như vậy, chuyện lần trước, Tịnh Liên Tông bị tổn hại nặng như vậy, bản thân Lâm Thanh Diện cũng bị thương nặng rất nặng. thế tất sẽ ghi hận trong lòng, có điều, lúc đó hắn kiêng kỵ thực lực của ngươi, không dám chính diện cùng ngươi phát sinh xung đột. \"<br>Khương Trảm đột nhiên nổi giận: \"Hắn tại sao không dám? Hắn đã lấy đi mấy chục xe dược liệu của ta!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Doãn Thiên vẫn là bộ kia cười ha hả dáng vẻ: \"Chỉ là đánh lén thôi. Thực lực hiện tại của hắn không đủ để so tài với ngươi.\"<br>Khương Trảm có chút không hiểu thái độ của ông ta, hỏi: \" Chẳng lẽ, cứ để chuyện này trôi đi sao?\"<br>“Đương nhiên.” Doãn Thiên cười híp mắt nói.<br>Đối với câu trả lời này, Khương Trảm đương nhiên không hài lòng: \"Doãn Tông chủ, ý của ngươi là?\"<br>Như nghĩ tới một khả năng, hắn nói: \"Ngươi không phải cùng nhóm với Lâm Thanh Diện chứ?\"<br>Doãn Thiên cười nói: \"Khương Tông Chủ hiểu lầm, ta và Lâm Thanh Diện cho tới bây giờ chỉ là sơ giao, nói đến, ta vẫn là cùng Khương Tông Chủ thân hơn một chút, tự nhiên ta sẽ giúp đỡ ngươi.\"<br>Hắn vỗ vỗ vai Khương Trảm, nói ra ý của mình.<br>\"Trên thực tế, Khương Tông Chủ nhất thời không cần phải khiêu chiến hắn, thời gian còn rất dài, về sau sẽ có cách thức và cơ hội trả thù hắn, ngươi nghĩ như thế nào?\"<br>Đề nghị này, nói cùng không nói giống như nhau, Khương Trảm vốn là tới tìm người giúp đỡ, nhưng bây giờ không cùng Doãn Thiên tâm đầu ý hợp, mà trở nên ủ rũ, đành phải coi như thôi, đứng dậy cáo từ.<br>"}