{"title":"Chương 2286: \"Lâm Thanh Diện, ngươi tới rồi sao?\"","content":"Sau đó, anh mô tả các đặc điểm về ngoại hình và chiều cao của Tương Lan với người bán hàng.<br>\"Ý ngươi là cô gái Tương Lan, hôm qua cô ấy đến đây mua đồ trang sức, nói là về quê có chuyện.\"<br>Hắn lại nhìn Lâm Thanh Diện, cười nói: \" Công tử là bạn của Tương cô nương đúng không? Tiệm này chúng ta có trang sức mới, có muốn mang về cho Tương cô nương một ít không?\"<br>Lúc này Lâm Thanh Diện chỗ nào lo lắng những thứ này, lễ phép từ chối nhã nhặn, lập tức rời khỏi cửa hàng.<br>Người bán hàng nói, Tương Lan chuẩn bị về quê, nhưng Lâm Thanh Diện biết, nàng đã ở tại Tịnh Liên Tông, nơi nào có cái gì là quê quán, nơi duy nhất để đi, e rằng chính là cổ thành kia.<br>Vì vậy, anh lập tức khởi hành theo hướng của lâu đài cổ.<br>Lâu đài cổ kính không khác gì lúc anh rời đi, nhưng Linh khí xung quanh anh dường như mỏng hơn, như thể đã có chuyện gì đó xảy ra.<br>Lâm Thanh Diện lo lắng, tăng nhanh tốc độ, đi thẳng vào trong thành.<br>Nơi này rất lớn nhưng không có nhiều người ở, sau khi anh rời đi, cũng chỉ có hai cha con Tương Như Ngọc.<br>Lục tung khắp các phòng nhưng không có ai.Lâm Thanh Diện suy nghĩ một chút, đi thẳng vào phòng nơi bị thương lúc trước, mở cửa nhìn, liền thấy một bóng người quen thuộc nằm trên giường.<br>Lâm Thanh Diện nhớ rõ, chiếc giường này làm bằng đá thần cổ, có tác dụng dưỡng hồn, lúc đó để cứu anh, Tương Như Ngọc đã tổn hao rất nhiều tâm sức mới lấy được.<br><div id=\"M871666ScriptRootC1511829\"></div>   Anh chậm rãi đi vào, phát hiện người nằm trên giường không phải ai khác, chính là Như Ngọc.<br>Lâm Thanh Diện hơi kinh ngạc, nhìn kỹ lại thì thấy Tương Như Ngọc sắc mặt tái nhợt, da thịt trên người cũng trở nên khô nứt thành từng mảng, thoạt nhìn có chút làm người ta sợ hãi.<br>Như Ngọc là một trong những người tán tu bình thường mạnh nhất trên toàn đại năng thần giới, có lẽ ít người có thể đả thương được ông ta, có thể làm ông ta bị thương như vậy, chỉ có thể đếm được trên đầu ngón tay.<br>Lâm Thanh Diện không thèm suy nghĩ xem ai đã làm tổn thương Tương Như Ngọc, anh hận Tương Như Ngọc tận xương, anh muốn làm gì đó với ông ta từ lâu, trong lòng lại bộc phát ra cảm giác không nên.<br>Nhưng hiện tại, nhìn thấy Tương Như Ngọc hôn mê bất tỉnh, trong lòng không vui chút nào.<br>Dù sao lúc Lâm Thanh Diện bị thương nặng bất tỉnh, chính là Như Ngọc đã cứu anh, phần ân tình này, anh không thể không ghi nhớ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Do dự một hồi, anh thở dài, ngồi xuống bên giường, vươn tay lấy ra một lọ đan dược, lấy ra mấy viên, nhét vào trong miệng Như Ngọc.<br>Đan dược này là do Như Ngọc đưa cho anh, khi anh rời khỏi thành cổ, nói rằng nó có thể thông kinh mạch, chữa trị trăm thứ độc, hiện tại coi như trả lại cho ông ta.<br>Sau khi được uống đan dược tiên, nước da của Như Ngọc có chút cải thiện, trông không còn đáng sợ như trước.<br>Lâm Thanh Diện vốn định đi thẳng một mạch, nhưng cuối cùng vẫn là không yên lòng, một lần nữa trở lại trước giường, đặt một tay lên cổ tay ông ta, phóng ra một tia linh lực vào kinh mạch của Tương Như Ngọc. và thăm dò vết thương của ông ta.<br>Linh lực trong kinh mạch ông ta mỏng manh, tà khí tàn phá bừa bãi, thậm chí mấy chỗ kinh mạch đều bị tổn thương không nhẹ, ngay cả tim đập cũng rất yếu.<br>Mà đây đã là tình hình sau khi uống đan dược, nên có thể tưởng tượng trước đây ông ta như thế nào.<br>Lâm Thanh Diện trăm mối vẫn không có cách giải, đúng lúc này, bên ngoài truyền đến một trận vang động.<br>Anh thu hồi suy nghĩ, đi tới mở cửa, liền thấy một yêu thú đứng ở trên cây nhìn anh.<br>\"Lâm Thanh Diện, ngươi tới rồi sao?\"<br>Lâm Thanh Diện nhíu mày: \"Ngươi là ... Tô thúc thúc?\"<br>"}