{"title":"Chương 2287: \"Tôi chỉ muốn ở bên cha tôi.\"","content":"Nhưng vẻ mặt vẫn lạnh lùng.<br>Tương Lan sửng sốt trong giây lát, trong lòng liền cảm thấy nhẹ nhõm.<br>Lâm Thanh Diện lần này tới đây, nhất định không phải để gặp phụ thân, mà là quay lại tìm mình, tức là anh không còn tức giận nữa.<br>Cô gật đầu với Tô Phụ, đặt khay lên bàn, bưng bát cháo ngồi xuống trước giường.<br>\" Phụ thân, ăn một chút gì đi.\"<br>Dưới tiếng gọi khe khẽ của nàng, Tương Như Ngọc tỉnh lại xoay người, Lâm Thanh Diện bước tới, đỡ Tương Như Ngọc ngồi dậy, tựa vào đầu giường, nhưng vẻ mặt vẫn lạnh lùng.<br>Tương Lan đã đút cho ông ta một thìa cháo trong bát, nhưng Tương Như Ngọc đã ăn không vô bất kỳ vật gì, ông ta khí tức yếu ớt, viên đan dược thần kỳ đã cho ông ta một chút sức lực, nhưng cũng không thể kéo dài sự sống của ông ấy.<br>Nước mắt của Tương Lan không ngừng rơi, cha cô không ăn được gì, ho nhẹ rồi nôn ra một ngụm máu lớn.<br>\"Cha, hãy nằm xuống nghỉ ngơi một lát.\"<br>Như Ngọc lắc đầu, mỉm cười với Tương Lan: \"Thân thể của chính mình, ta biết rõ, lần này, ta sợ là không sống nổi.\"<br>Nghe những gì ông ta nói, nước mắt của Tương Lan càng chảy dài.<br>Như Ngọc quay đầu nhìn Lâm Thanh Diện, vẻ mặt do dự: \" Chuyện lúc trước, cuối cùng là ta có lỗi với ngươi.\"<br>Lâm Thanh Diện lúc đầu tức giận sôi ruột, muốn cùng Tương Như Ngọc không đội trời chung, nhưng bây giờ nghe ông ta lời này, oán hận biến mất không còn tăm tích, đáy mắt có chút đỏ lên.<br><div id=\"M871666ScriptRootC1511829\"></div>   Như Ngọc lời nói tiếp tục: \" Có điều, bất luận như thế nào, ta chưa từng nghĩ tới muốn hại ngươi, Lâm Thanh Diện, ta vẫn luôn coi ngươi như con ruột của ta...\"<br>Người sắp chết thường nói lời nói hay, đều là lời nói động lòng người, Lâm Thanh Diện đã có chút nghẹn ngào.<br>\"Cơ cơ tu luyện hiện tại của ta không còn như xưa. Ta đã dành cả trăm năm tích cóp giờ tiêu hao tại Trường Nhạc Cốc. Điều duy nhất ta không thể lo lắng chính là đứa con gái này.\"<br>Nói đến đây, Tương Như Ngọc run rẩy giơ tay giữ chặt Tương Lan, Tương Lan đã khóc không thành tiếng<br>\"Lâm Thanh Diện, ta liền đem Tương nhi giao cho ngươi chiếu cố.\"<br>Lâm Thanh Diện kiên định gật đầu với ông ta, \", đừng lo lắng, Tương Lan và tôi luôn là bạn tốt, và tôi sẽ chăm sóc cô ấy thật tốt.<br>Nghe anh nói như vậy, Như Ngọc cười nhẹ nhõm một hơi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Một hơi nói nhiều lời như vậy,, Như Ngọc linh lực cũng cạn kiệt, hai tay yếu ớt buông xuống, chậm rãi nhắm mắt lại.<br>Tương Lan ngã vào người ông ta khóc nức nở, Lâm Thanh Diện cảm thấy trong lòng đau nhói,cũng không kìm được mà rơi lệ.<br>Sau khi Như Ngọc chết, Tô Phụ dẫn theo hai người trẻ tuổi và chôn cất Như Ngọc trên ngọn đồi phía sau của lâu đài cổ.<br>Chuyện cho tới bây giờ, rào cản giữa Lâm Thanh Diện và Tương Lan tự nhiên biến mất, anh vỗ vai cô an ủi, hỏi cô: \"Bây giờ, cô có kế hoạch gì không?\"<br>Tương Lan sắc mặt hoàn toàn trắng bệch, nhìn qua có chút khổ sở, xúc động lòng người.<br>\"Tôi chỉ muốn ở bên cha tôi.\"<br>Lâm Thanh Diện thở dài: \"Đừng lo lắng, nơi này khá kín đáo. Cũng là nơi luyện công bí mật của cha cô. Ông ấy an nghỉ ở đây, cô cũng có thể an tâm.\"<br>Nghĩ xong, Lâm Thanh Diện lại nói: \"Thôi, theo ta trở về Tịnh Liên Tông.\"<br>Anh khẽ ho để che đi sự lúng túng của mình, dù sao thì cảnh đào tạo đệ tử mới đây vẫn còn rõ mồn một trước mắt, vì phát tiết trong lòng oán khí, anh thậm chí bắt đầu dùng các hạng mục khắc nghiệt để tra tấn ba cô gái.<br>\"Sau khi trở về, cô vẫn là trưởng trưởng lão của môn phái, mọi chuyện vẫn như cũ, trước kia đã xảy ra chuyện gì. Ta xin lỗi cô.\"<br>Lâm Thanh Diện suy nghĩ, Tương Lan vẫn luôn rõ ràng, đến thời điểm này, không có gì không thể tha thứ, cho nên cô cũng không có nói nhiều.<br>Tô Phụ cười nói: \"Được rồi, chúng ta cùng nhau trở về Tịnh Liên Tông đi, bất quá Nhu nhi cũng ở đó. Ta đã mấy ngày không gặp.\"<br>Vì vậy sau khi ba người liền cùng nhau khởi hành đi thẳng về Tịnh Liên Tông.<br>"}