{"title":"Chương 2288: Biết mình lại một lần tính sai.","content":"Tương Lan và Tô Phụ tình huống bên kia cũng là như thế, tu vi của bọn họ đã đạt tới trình độ nhất định, với một ít tu sĩ Tuyết Hổ Tông, muốn giết bọn họ cũng không thể làm được.<br>Lần này Khương Trảm lần này nghĩ muốn làm chiến thuật biển người, lấy đông hiếp yếu, nhưng khi nhìn tình huống này, biết mình lại một lần tính sai.<br>Bất quá, việc cướp đoạt thảo dược còn rõ mồn một trước mắt, hắn không thể nuốt trôi cục tức này, hắn cái gì cũng sẽ giết chết Lâm Thanh Diện, cho dù giết không được, cũng phải đánh trọng thương, dạy cho Lâm Thanh Diện một bài học.<br>Hắn ta nhìn thấy thời cơ, vung một con đại đao, chém về phía lưng của Lâm Thanh Diện.<br>Lâm Thanh Diện lúc này đang dây dưa với một đám đệ tử, nhưng anh cũng tinh tường cảm nhận được gió âm sau lưng, anh dùng kiếm chém chết tất cả đám đồ đệ kia, sau đó không quay đầu lại vung ra một kiếm thẳng về phía sau.<br>Khương Trảm không kịp né tránh, kiếm kia chém thẳng vào cánh tay của hắn xong bay ra ngoài, ở giữa không trung ngoặt một cái, trở lại trong tay Lâm Thanh Diện.<br>\" Thật là nhìn không ra, trước kia ngươi rõ ràng tổn thương sắp chết, thời gian mấy ngày ngắn ngủi liền có thể khôi phục. Vậy thì Tương lão đầu, đã cho ngươi dùng loại đan dược tốt gì vậy?\"<br>Đối mặt với vẻ giễu cợt của hắn, Lâm Thanh Diện không muốn nói lời nào, nghĩ đến Du Ly từng bị hắn bắt về, Lâm Thanh Diện muốn xả hắn thành từng mảnh.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Vì vậy, anh không nói gì, lại xông tới, không ngừng mà tấn công vào điểm trọng yếu của đối phương.<br>Khương Trảm có thù oán với anh, tự nhiên sẽ không khách sáo, trong lúc nhất thời, hai người chém giết long trời lở đất, nhật nguyệt vô quang.<br>Nếu bàn về thân phận địa vị, hai người cùng là tông chủ tông môn, không có gì khác biệt, nhưng nếu luận tu vi thì Lâm Thanh Diện vượt xa Khương Trảm, sau mấy trăm chiêu, Khương Trảm hoàn toàn bị đánh bại.<br>Thấy tình hình không ổn, hắn quay người định bỏ chạy, nhưng Lâm Thanh Diện đã đối với hắn động sát tâm, anh sẽ không bao giờ lưu mạng sống cho hắn, Thế là phi thân bay lên, lao nhanh xuống giáng cho hắn một đòn chí mạng, kiếm trong tay anh xuyên thủng. trái tim của hắn.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Khương Trảm nặng nề ngã quỵ trên bãi cỏ, vẻ mặt khó tin, chỉ khi nhìn lỗ máu trên ngực mới hiểu được, Lâm Thanh Diện tiểu tử này, thế mà thật dám xuống tay với hắn..<br>Sử xuất một kiếm này về sau, Lâm Thanh Diện cũng không thèm nhìn hắn nữa, cùng ba người Tương Lan giết chết những đệ tử khác của Tuyết Hổ Tông, tàn một nén nhang, đoàn quân của Tuyết Hổ Tông vừa như thủy triều đã bị quét sạch. Bây giờ, xác chết chất thành đống như đồi, máu chảy thành sông.<br>Khương Trảm nằm trên mặt đất, nhìn Lâm Thanh Diện cùng những người khác rời đi, chỉ cảm thấy linh lực trong cơ thể nhanh chóng hao tổn, hiện tại hắn không khác gì một người bình thường.<br>Và nếu cứ tiếp tục như vậy, nếu không có người đến đây cứu chữa, hắn chỉ có một con đường chết.<br>Bất quá, cho dù chết đi nữa, Khương Trảm cũng không thể nuốt trôi nổi ấm ức này.<br>Hắn hai tay run rẩy, từ trong quần áo lấy ra tấm gương hộ tâm thần kính, sử xuất khí lực cả người, rót vào trong gương một tia linh lực.<br>Chiếc gương phát ra ánh sáng trắng mờ ảo, Khương Trảm truyền hết mọi chuyện cho các trưởng lão trong môn phái, để họ báo thù cho bản thân hắn và truy sát Lâm Thanh Diện cùng yêu thú.<br>"}