{"title":"Chương 2289: \"Lâm Thanh Diện, ngươi dám khởi động Kết Giới!\"","content":"\"Sau khi Giang Cuồng Kích chết đi, Tuyết Hổ Tông chúng ta chưa từng ra tay ác độc với ngươi, cùng ngươi không oán không cừu!\"<br>Lâm Thanh Diện thản nhiên bước tới, khóe miệng nở nụ cười chế nhạo.<br>\"Không oán không thù? Vậy ta hỏi ngươi, có phải Khương Trảm phái Tưởng Hổ mang đi một nữ đệ tử Tịnh Liên Tông của ta không?\"<br>Ngay khi những lời này nói ra, các trưởng lão sửng sốt trong chốc lát, sau đó cũng nhanh chóng phản ứng lại.<br>\"Nữ đệ tử đó đã giết Giang Cuồng Kích. là bạn tốt của Giang Cuồng Kích, Khương Trảm đương nhiên muốn báo thù cho hắn.\"<br>\"Thật sao? Sau đó, khi ta trở lại, tại sao Khương Trảm lại dẫn người đến mai phục ở đồi sau môn phái của ta, muốn đối nghịch với ta? Hắn đánh lén ta, chẳng lẽ ta còn muốn đối với hắn thủ hạ lưu tình sao? Mấy vị trưởng lão các ngươi ngẫm lại, coi có đúng không? \"<br>Những lời này khiến các trưởng lão im lặng.<br>Tuyết Hổ Tông đánh lén thật sự không hợp lý, nhưng bọn họ không ngờ Lâm Thanh Diện lại tàn nhẫn như vậy, thật đối với Khương Trảm quyết hạ sát thủ, vốn không giống với anh trước đây.<br>Lâm Thanh Diện mặc kệ bọn họ, lớn tiếng nói với mọi người: \"Ta thông báo, từ hôm nay trở đi, Tịnh Liên Tông phong bế sơn môn, nếu không còn việc gì, các ngươi không được bén mảng đến Tịnh Liên Tông của ta.\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Khi những lời này nói ra, các trưởng lão đều chấn động, Doãn Thiên cũng chấn động, ngay cả Phó Khương cùng những người khác cũng chấn động.<br>Nhưng Phó Khương nhanh chóng phản ứng lại, Lâm Thanh Diện Nhân muốn mượn cơ hội này, bảo trụ Tịnh Liên Tông, đồng thời đẩy mạnh đào tạo đệ tử mới, củng cố thế lực của môn phái.<br>Doãn Thiên lập tức đứng lên thuyết phục: \"Lâm Tông Chủ hãy suy nghĩ kỹ lại, chuyện này tuyệt đối không thể. Mấy môn phái lớn từ trước đến nay vẫn giao hảo, trao đổi với nhau, bây giờ các ngươi phong bế sơn môn, hoàn toàn là mua dây buộc mình, đối với Tịnh Liên Tông có trăm hại mà không một lợi. \"<br>Lúc này Hàn Anh Lập đương nhiên muốn giúp Lâm Thanh Diện nói.<br>\"Doãn Tông Chủ, đây là Tịnh Liên Tông tự mình quyết định, người khác không nên xen vào.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lúc này nhìn thấy Hàn Anh Lập, Doãn Thiên cũng là giận không chỗ phát tiết, mỉa mai vài câu.<br>\"Ngươi phản bội sư môn, ta còn chưa giải quyết với ngươi, bây giờ còn mặt mũi đứng đây nói chuyện với ta sao?\"<br>Hắn ta cùng với các trưởng lão của Tuyết Hổ Tông lần này đi tới, vốn là dự định động thủ, Hàn Anh Lập lúc này, chính là một cái ngòi nổ rất tốt.<br>Vì vậy sau khi nói xong, Doãn Thiên không khỏi chần chờ, trực tiếp rút kiếm ra, thân mình bay tới chuẩn bị so tài với Hàn Anh Lập.<br>Các trưởng lão khác cũng lập tức tham chiến, Phó Khương thấy vậy lập tức hạ lệnh cho đệ tử xông lên chặn lại, bảo vệ Hàn Anh Lập.<br>Nhìn thấy cảnh này, Lâm Thanh Diện cảm thấy có chút cáu kỉnh, anh không muốn nói thêm một lời nào với những người này, càng không muốn cùng bọn hắn động thủ, dứt khoát trực tiếp bấm một cái pháp ấn, niệm động chú ngữ, khởi động Kết Giới tông môn.<br>Đột nhiên, một kết giới trong suốt và mạnh mẽ xuất hiện từ không khí mỏng, bảo vệ tất cả đệ tử của Tịnh Liên Tông, những người bên ngoài môn phái bị kết giới tự động cô lập, cũng bị phản chắn bắn ra thật xa.<br>Trước khi Doãn Thiên và những người khác kịp phản ứng, Lâm Thanh Diện bọn họ đã lùi lại vài chục thước.<br>"}