{"title":"Chương 2290: \"Tôi cũng sẽ làm điều này.\"","content":"Hơn nữa, ngọn núi đã được lệnh đóng cửa, mọi người đều biết, kể từ khi Tịnh Liên Tông sáng lập tông môn đến bây giờ, ngọn núi chưa bao giờ bị đóng cửa.<br>Hiện tại bị Lâm Thanh Diện gọi tới đây, trong lòng bọn họ cũng lờ mờ đoán được, anh nhất định tính làm chuyện lớn.<br>Quả nhiên, Lâm Thanh Diện chậm rãi nói.<br>\"Ngày mai, ta cần các ngươi theo ta cùng một chỗ, đi một chuyến đến Trường Nhạc Cốc.\"<br>\"Trường Nhạc Cốc?\"<br>Đám người nhìn lẫn nhau, mơ hồ đoán được điều gì đó.<br>Tử Ngưng trong lòng có chút nghi vấn: \"Tôi biết chiếc nhẫn ở chỗ của anh, nhưng không phải là cây trâm ở tại Tương tiền bối bên kia hay sao?\"<br>Tương Lan mặt buồn rầu, cũng không nói nhiều.<br>Lâm Thanh Diện gật đầu với cô: \"Lúc trước trước khi lâm chung, tiền bối đã đưa cho ta cây trâm để bảo đảm an toàn.\"<br>Thì ra trước khi chết, Tương Như Ngọc không chỉ giao Tương Lan cho Lâm Thanh Diện, mà còn nói cho anh biết nguyện vọng cuối cùng của mình, nhờ Lâm Thanh Diện giúp ông ta hoàn thành.<br>Cây trâm cùng chiếc nhẫn, là thứ mà tất cả mọi người trong đại năng thần giới đều muốn có được, nhưng chỉ có Lâm Thanh Diện mới có thể dùng chúng để thay đổi hiện trạng.<br>Nghe xong, mọi người đều hiểu, tình hình của toàn bộ đại năng thần giới không còn tốt như ngày nào, Như Ngọc cử động lần này, là tin tưởng Lâm Thanh Diện có năng lực thay đổi mọi thứ.<br><div id=\"M871666ScriptRootC1511829\"></div>   Suy nghĩ của bọn họ cũng giống như Tương Như Ngọc, sau một thời gian dài ở bên nhau, bất kể là tính cách hay trình độ tu vi, Lâm Thanh Diện đều là ứng cử viên duy nhất.<br>Lâm Thanh Diện khoanh chân ngồi xuống, huy động linh lực chạy vào bên trong cơ thể.<br>Chiếc nhẫn cùng cây trâm do linh lực thôi động, từ vùng đan điền xử xuất ra ngoài, trong hư không chậm rãi hiển hiện, tản ra ánh ánh bạch quang.<br>Ngày hôm sau khi trời chưa sáng, mọi người đều đứng dậy rời khỏi Tịnh Liên Tông, thẳng đến Trường Nhạc Cốc.<br>Như Ngọc suốt một đời dốc hết sức quản lý và trang hoàng nơi này, hôm nay Lâm Thanh Diện chỉ cần làm theo lời ông nói, tiếp tục công việc còn dang dở.<br>Anh lấy trang bị tùy biến của Kim Cương môn, đưa cho mọi người, sau đó đem cây trâm cùng chiếc nhẫn ra.<br>Cả hai chậm rãi dâng lên, phiêu diêu ở giữa không trung, tản mát ra tia sáng mãnh liệt, rồi nhanh chóng cả hai hòa làm một.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ánh sáng càng lúc càng chói mắt, chiếu xuống khiến người mắt mở không ra, Phó Khương nhịn không được cúi đầu xuống, dụi dụi mắt, lần nữa lúc ngẩng đầu lên, tia sáng kia cũng đã biến mất, cây trâm cùng chiếc nhẫn cũng không thấy, thay vào đó chính là một cái chìa khóa.<br>Mọi người lập tức cao hứng phấn chấn: \"Thật sự đã thành công!\"<br>Lâm Thanh Diện tiến lên một bước, vươn tay ra, chìa khoá ở giữa không trung chầm chậm hạ xuống, cuối cùng rơi vào trên tay của anh.<br>Chìa khoá có kích thước bằng lòng bàn tay, toàn thân kim hoàng sắc, trên đó có khắc hoa văn phức tạp huyền bí, toàn thân toát ra khí chất tinh khiết và linh khí nồng nặc, thậm chí có thể trực tiếp nhìn thấy bằng mắt thường.<br>Lâm Thanh Diện huy động sức mạnh tinh thần lực của mình và đưa chìa khóa thu vào đan điền của mình.<br>Bây giờ chiếc nhẫn cùng cây trâm hợp hai làm một, chuyện kế tiếp, liền sẽ trở nên thuận lợi rất nhiều.<br>Chuyến đi tới Trường Nhạc Cốc này, Du Ly tuy nói cũng đi theo, nhưng cô chỉ là đi theo đám người, không có quá nhiều suy nghĩ, đối với Lâm Thanh Diện và những người khác, cô cũng cảm thấy rất xa lạ, nhưng là nghĩ bọn họ là người bạn mới quen.<br>Sau khi từ Trường Nhạc Cốc trở về, Lâm Thanh Diện đã thử nhiều cách để khôi phục trí nhớ của cô, nhưng đều không thành công, may mà Du Ly không hề từ chối bọn họ, dường như mang theo chút ký ức nơi sâu thẳm, cảm giác rất thân thuộc, nên cùng mọi người sống rất hòa thuận.<br>Ngày này, Lâm Thanh Diện mang theo đệ tử mới huấn luyện tới giáo trường, Du Ly đi tới, xem một hồi liền cười tủm tỉm đi vào.<br>\"Tôi cũng sẽ làm điều này.\"<br>Lâm Thanh Diện sững sờ một chút, không biết cô đang muốn nói cái gì: \"Người cũng sẽ? Sẽ làm sao?\"<br>"}