{"title":"Chương 2291: Sau này người sẽ dùng cái này để luyện kiếm.\"","content":"Du Ly biết, người đàn ông xa lạ này rất tốt với mình và đã từng giúp đỡ cô, nên cô không nghi ngờ gì cả, làm theo lời anh ta nói, đem những kiếm pháp cùng công pháp trong đầu kia, toàn bộ biểu hiện ra một lần.<br>Lâm Thanh Diện nghiêm túc nhìn xem, anh càng thêm chắc chắn Du Ly chỉ là mất trí nhớ, trình độ tu vi không bị mất đi.<br>Chỉ là vì thể chất không thoải mái một thời gian trước, tầng thứ cảnh giới tu vi đã có giảm sút, nhưng đây không phải là vấn đề lớn, chỉ cần luyện tập chăm chỉ, sư phụ của anh sẽ từ từ khôi phục lại.<br>Lâm Thanh Diện rất hưng phấn vui vẻ, nhìn Du Ly đang ngơ ngác.<br>Cô gãi đầu cười xấu hổ: \"Ngươi làm sao vậy?\"<br>Lâm Thanh Diện không nói chuyện, mà là trực tiếp huy động linh lực trong cơ thể, từ thể nội xuất ra Trảm Tiên Kiếm.<br>Mặc dù lúc này Trảm Tiên Kiếm vẫn đang ngủ say, nhưng linh khí và uy lực chứa đựng trong đó, vũ khí thông thường không thể so sánh được.<br>Anh giao Trảm Tiên Kiếm vào tay Du Ly, nói: \" Sau này người sẽ dùng cái này để luyện kiếm.\"<br>Du Ly nhìn anh, hai tay cầm lấy Trảm Tiên Kiếm, giống như một đứa trẻ lấy được món đồ chơi mới lạ, cô không ngừng quan sát, yêu thích không nỡ bỏ xuống.<br>Mặc dù đã mất trí nhớ, nhưng cô ấy vẫn có thể biết rằng, thứ này không phải là một vũ khí bình thường.<br>Một thứ quý giá như vậy, người đàn ông xa lạ lại cho cô mượn không chớp mắt, chứng tỏ anh ta quả thực là người tốt, hoặc bọn họ là bạn tốt trước khi cô mất trí nhớ.<br>Hai người đang nói chuyện thì một tùy tùng chạy đến báo cáo.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Tông chủ, ngoài cửa có một lão giả cầu kiến, nói là nhất định muốn gặp tông chủ ngài.<br>Lâm Thanh Diện chỉ nghĩ là do đám người Thanh Long Tông phái tới, cau mày nói: \"Không gặp.\"<br>Tùy tùng lại nói: \"Lão gia tử nói, ông ta đã tặng cho ngài một cái nhẫn hay là cái gì đó...\"<br>Nghe vậy, Lâm Thanh Diện sửng sốt một chút, cũng nhanh chóng đoán ra được là ai, lập tức hạ lệnh cho thuộc hạ: \"Đưa lão công đi phòng khách trước, ta đến sau.\"<br>Anh sắp xếp hai đệ tử chăm sóc cho Du Ly, sau đó vội vàng đi vào phòng khách.<br>Lúc này, ông cụ đã đợi sẵn ở đó.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Quần áo xộc xệch, đầu tóc và quần áo lấm lem, rõ ràng là một kẻ ăn mày.<br>Nhưng chính người ăn xin già này, là người đã trao cho anh chiếc nhẫn quan trọng kia.<br>Lâm Thanh Diện vừa bước vào liền chắp tay về phía lão ăn mày gọi một tiếng “tiền bối”.<br>Người ăn mày hướng về phía anh cười ha ha một tiếng, nói ra: \"Không cần đa lễ.\"<br>Lâm Thanh Diện vội vàng kéo ông ngồi xuống, lệnh cho đồ đệ pha trà.<br>\"Hôm nay lão gia tử sao lại rảnh rỗi tới đây?\"<br>Người ăn mày cười nói: \"Nghe nói Tịnh Liên Tông của ngươi gần đây xảy ra chuyện, ta không yên lòng, cho nên tới xem một chút. Tuy nhiên vừa rồi khi ta đến, ta thấy ngươi có rất nhiều đệ tử mới ở đây, bên ngoài lại bố trí kết giới, ta nghĩ đến, đám tà ma ác đạo cũng không dám tùy tiện đến tìm ngươi gây chuyện. \"<br>Lâm Thanh Diện cười cười, đối với những chuyện này anh cũng không nói thêm gì.<br>Lão bản là người tự do thoải mái, lúc này nhìn thấy Lâm Thanh Diện, hết thảy mạnh khỏe, cũng liền yên tâm.<br>\"Được rồi, ngươi không có chuyện thì tốt, ta liền đi trước.\"<br>Lâm Thanh Diện vội vàng ngăn cản: \"Lão gia ở lại, tôi có chuyện muốn hỏi, không biết lão gia có thể giúp tôi một việc hay không?.\"<br>"}