{"title":"Chương 2292: \"Nhìn thấy bao giờ chưa?\"","content":"Lâm Thanh Diện nghĩ chuyện này thật kỳ lạ, Tào Cách đang ở thời kỳ sung sức, cuộc sống vẫn luôn an nhàn, làm sao lại đột nhiên bị bệnh, sao lại có thể chết đột ngột như vậy?<br>Hơn nữa, phủ thành chủ trước đó đã bị hư hại nghiêm trọng, còn chưa tìm ra nguyên nhân sự việc, thì đã xảy ra tai nạn trên người Tào Cách, tất cả những chuyện này đều quá bất thường.<br>Dù sao trong tông môn hiện tại có lão tiên sinh tọa trấn, Lâm Thanh Diện cũng không có lo lắng, nghe xong chuyện này, anh lập tức mang theo một đội đệ tử ưu tú đi Trường Nhạc Cốc.<br>Lúc trước anh công việc quá nhiều, bây giờ vừa vặn thừa cơ hội này, thật tốt điều tra một chút sự tình của phủ thành chủ và nguyên nhân cái chết của Tào Cách.<br>Sau khi phủ thành chủ bị ảnh hưởng nặng nề lần trước, người chung quanh đối với nơi này giữ kín như bưng, và không bao giờ dám đến gần nó.<br>Tào Cách mặc dù muốn điều tra nhưng cũng bất lực, cho nên trải qua một thời gian dài, phủ thành chủ vẫn giữ nguyên hình dáng ban đầu, điều này cũng tạo điều kiện thuận lợi cho việc điều tra của bọn họ.<br>Lâm Thanh Diện dẫn đầu một đám đệ tử vào trong sân, xem xét quan sát từng chút một, cố gắng tìm ra chút manh mối.<br>Chỉ là phủ thành chủ này quá lớn, đương nhiên sẽ không dễ dàng tìm được manh mối như vậy, mọi người tìm cả một tiếng, cũng không tìm thấy gì.<br>Đúng lúc này, một tên đệ tử ở sân trước, đột nhiên la hoảng lên một tiếng: \" Các ngươi mau tới đây nhìn một chút!\"<br>Lâm Thanh Diện nghe thấy động tĩnh, lập tức ba chân bốn cẳng vọt tới, Hàn Anh Lập cũng theo sát phía sau.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Ngươi tìm được cái gì?\"<br>Đệ tử vừa rồi kêu to, vừa cầm một y phục rách rưới, cung kính đi tới trước mặt Lâm Thanh Diện.<br>Quần áo bị xé rách nhiều chỗ, dính đầy bụi và máu, không còn nhìn thấy màu sắc ban đầu, thậm chí có nơi đã bắt đầu mục nát.<br>\" Tông chủ, thuộc hạ nơi này phát hiện có thứ này, dường như không giống như là đồ vật phủ thành chủ, mời tông chủ xem qua.\"<br>Lâm Thanh Diện cầm lấy, nhìn bộ y phục này cẩn thận hồi lâu, nhưng không thấy có manh mối gì<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Những người sống trong phủ thành chủ, ngoại trừ bản thân thành chủ và các thành viên trong gia đình ông, đều là cấp dưới, quần áo của họ đương nhiên tùy theo cấp độ, từ sang trọng đến bình thường, không có gì bất thường.<br>Nhưng y phục trước mặt rõ ràng là đồ của tu sĩ, theo như Lâm Thanh Diện biết, trong thành chủ phủ căn bản không có tu sĩ.<br>Hàn Anh Lập cũng nghiêng người nhìn kỹ quần áo, anh nhanh chóng phán đoán đó là quần áo của một nhà sư.<br>Chỉ là ở đại năng thần giới này, tu sĩ nhiều vô số kể, muốn bằng vào một bộ y phục đi tìm tới hung thủ, quả thực như mò kim đáy biển.<br>Anh ta nắm kéo quần áo quan sát một lát, đột nhiên tại phần eo quần áo phát hiện một khối ngọc bội.<br>\"Cái này là cái gì?\"<br>Anh ta lập tức tháo khối ngọc bội ra, đem nó quan sát thật kỹ, nhìn qua một hồi, Hàn Anh Lập gương mặt ngây ngốc.<br>Nhìn thấy vẻ mặt ngưng trọng của anh ta, Lâm Thanh Diện hỏi: \"Nhìn thấy bao giờ chưa?\"<br>Hàn Anh Lập vô cùng sửng sốt, nhất thời không nói được lời nào, sắc mặt đại biến, đương nhiên đã nhìn thấy vật này, cũng rất quen thuộc, trước khi anh ta quy y Tịnh Liên Tông, nó đã từng ở bên cạnh anh hàng ngày.<br>"}