{"title":"Chương 2293: \"Thật tốt quá, ta lần này sẽ làm phiền ngươi.\"","content":"Trước đây khi không biết, anh chỉ nghĩ Doãn Thiên là một quý nhân khiêm tốn, bây giờ xem ra sự đáng ghét của người này, không thua gì Giang Cuồng Kích.<br>Nhìn bề ngoài thì ông ta ra vẻ đạo mạo, kỳ thật sau lưng, lại đối với phủ thành chủ cùng Tào Cách làm ra chuyện như thế, khiến người giận sôi gan, Lâm Thanh Diện chịu không nổi, lần này, nói cái gì anh đều phải mạnh mẽ giáo huấn hắn, chỉ có dạng này, mới bù đắp nổi tất cả oan hồn trên dưới phủ thành chủ, xứng đáng với cái chết của Tào Cách.<br>Hàn Anh Lập im lặng một lúc, sau đó đột nhiên hỏi: \"Lâm Thanh Diện, ngươi định làm gì?\"<br>Lâm Thanh Diện trầm mặc không nói, siết thật chặt nắm đấm, ánh mắt càng thêm kiên định<br>Nghe được lời hỏi thăm của Hàn Anh Lập, Lâm Thanh Diện không chút do dự, lập tức kiên quyết nói: \"Đương nhiên, ta sẽ tìm Doãn Thiên báo thù. ta tuyệt đối sẽ không bỏ qua Doãn Thiên!\"<br>Doãn Thiên giết chết người của Tịnh Liên Tông, Lâm Thanh Diện hiện tại là người đứng đầu Tịnh Liên Tông, đương nhiên không thể bỏ qua Doãn Thiên, một hung thủ giết người.<br>Nghe Lâm Thanh Diện nói, Hàn Anh Lập cũng gật đầu nói.<br>\"Đúng vậy, ta xác thực muốn tìm Doãn Thiên báo thù, cho dù hắn trước kia là chưởng môn của ta, nhưng hiện tại ta là người của Tịnh Liên Tông, ta đương nhiên muốn báo thù cho các huynh đệ của Tịnh Liên Tông!\"<br>Nghe được lời nói của Hàn Anh Lập, Lâm Thanh Diện rất hài lòng, anh quả nhiên không có nhìn lầm, Hàn Anh Lập tại thời khắc mấu chốt vẫn là phân rõ ràng đen trắng, biết mình nên đứng về phía Tịnh Liên Tông.<br>\" Vậy là tốt rồi, có ngươi câu nói này ta cũng yên lòng, đã như vậy, chúng ta bây giờ liền đi Thanh Long Tông.\"<br>Doãn Thiên là người đứng đầu Thanh Long Tông, hắn hiện tại hẳn là đang ở Thanh Long Tông.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Hàn Anh Lập đương nhiên biết chuyện này, cho nên Hàn Anh Lập không có ý kiến gì đối với đề nghị của Lâm Thanh Diện.<br>\" Được rồi, bây giờ chúng ta đi Thanh Long Tông.\"<br>Mọi người một đường đi đến bên ngoài Thanh Long Tông, nhưng muốn đột nhập vào, e rằng không dễ dàng như vậy.<br>Thanh Long Tông bây giờ canh giữ rất chặt chẽ, lại thêm Thanh Long Tông là đại tông môn, thiết trí trận pháp lợi hại, muốn đi vào, khó hơn lên trời.<br>Tuy nhiên, Hàn Anh Lập từng là đệ tử của Thanh Long Tông, chỉ cần trận pháp môn phái của Thanh Long Tông không thay đổi, Hàn Anh Lập vẫn là có biện pháp.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Hàn Anh Lập, ngươi bây giờ có biện pháp mang ta đi vào hay không, nếu là không được, chúng ta liền nghĩ biện pháp khác.\"<br>Chỉ là các phương pháp khác, rõ ràng là tốt hơn so với việc lẻn vào một cách bí mật.<br>Hàn Anh Lập cũng hiểu chuyện này nên nói với Lâm Thanh Diện.<br>\"Ta có thể thử xem. Ta rời khỏi Thanh Long Tông cũng không bao lâu. trận pháp có thể không thay đổi, bởi vì thay đổi trận pháp môn phái cũng không dễ dàng. Có lẽ chúng ta vẫn còn cơ hội.\"<br>Nghe nói Hàn Anh Lập có ý muốn thử, Lâm Thanh Diện cũng không nói nhiều mà đợi sang một bên.<br>Dù sao anh cũng không có nghiên cứu sâu về trận pháp này, Hàn Anh Lập với tư cách là đệ tử cũ của Thanh Long Tông, nên biết rõ những điều này hơn, cho nên Lâm Thanh Diện cũng không nói nhiều.<br>Thế là Hàn Anh Lập bắt đầu thử, sau khi thử thấy trận pháp môn phái của Thanh Long Tông không có gì thay đổi, phát hiện này khiến Hàn Anh Lập vui mừng khôn xiết, anh ta có thể mang theo nhóm người Lâm Thanh Diện, âm thầm chui vào Thanh Long Tông.<br>\"Lâm Thanh Diện quá tốt rồi, trận pháp tông môn không có thay đổi, ta hiện tại liền có thể mang các ngươi đi vào!\"<br>Nghe được tin tức tốt này, Lâm Thanh Diện không khỏi lộ ra vẻ vui mừng, đối với anh đây là một tin tức tốt, rốt cuộc thì lẻn vào tốt hơn là phải tấn công?<br>\"Thật tốt quá, ta lần này sẽ làm phiền ngươi.\"<br>"}