{"title":"Chương 2294: chúng ta sẽ không buông tha cho ngươi!\"","content":"Nhìn thấy Lâm Thanh Diện bọn họ đều nghe theo, Hàn Anh Lập lập tức hài lòng, nên tiếp tục dẫn đường, vì anh quen thuộc hơn với nội tình của Thanh Long Tông.<br>Cho nên anh trực tiếp mang theo Lâm Thanh Diện đi vào, bọn họ tránh được tất cả cạm bẫy, nên hành trình tiếp theo Lâm Thanh Diện bọn họ suôn sẻ hơn rất nhiều, không có sơ ý giẫm phải cạm bẫy.<br>Sau khi vượt qua bên ngoài Thanh Long Tông, bên trong không có bao nhiêu cạm bẫy, rốt cuộc, sở dĩ Thanh Long Tông đặt bẫy bên ngoài cũng chỉ là đề phòng những người bên ngoài kia mà thôi.<br>Bên trong là nơi ở của đệ tử và trưởng lão Thanh Long Tông, tự nhiên không thể đặt nhiều cạm bẫy như vậy, cho nên dù không có Hàn Anh Lập dẫn đường, Lâm Thanh Diện vẫn sẽ không còn gặp nguy hiểm.<br>\"Đây là bên trong Thanh Long Tông, kế tiếp phải làm sao?\"<br>Hàn Anh Lập nói đến đây, nhìn Lâm Thanh Diện với ánh mắt dò hỏi, mặc dù mục tiêu chính của bọn họ là giết Doãn Thiên, nhưng để gặp Doãn Thiên thì không dễ dàng như vậy, thật ra thì Hàn Anh Lập cũng vô pháp giúp Lâm Thanh Diện bọn họ gặp được Doãn Thiên.<br>Bởi vì Doãn Thiên là người đứng đầu Thanh Long Tông, nơi ở của hắn là nơi quan trọng nhất của toàn bộ Thanh Long Tông, chung quanh hắn đều là những trưởng lão thực lực cao cường, cho nên bọn họ nhiều người như vậy đi qua, tuyệt đối sẽ bị phát hiện, đến lúc đó kế hoạch bọn họ chui vào liền thất bại, cho nên muốn đối phó Doãn Thiên, cần phải bàn bạc kỹ hơn.<br>Lâm Thanh Diện đương nhiên hiểu được băn khoăn của Hàn Anh Lập nên suy nghĩ một chút rồi nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Ta bắt một tên đệ tử hỏi tình hình trước. Ta muốn biết chân tướng chuyện diệt vong của Tào gia. Tại sao người của Thanh Long Tông lại giết Tào gia? Chúng ta phải tìm hiểu rõ chuyện này.\"<br>Mặc dù Lâm Thanh Diện bọn họ đã biết được, người giết Tào gia là Doãn Thiên, nhưng vì sao Doãn Thiên lại giết Tào gia, bọn họ cũng không rõ nguyên nhân chính này, nhất định phải phải hiểu rõ bọn họ mới có thể tiếp tục hành động.<br>Nghe những gì Lâm Thanh Diện nói, Hàn Anh Lập gật đầu tỏ ý hiểu rõ.<br>\" Ta biết, vậy chúng ta liền ở chỗ này chờ. Đây là trung tâm của Thanh Long Tông. Rất nhiều đệ tử của môn phái bên trong sẽ đi ngang qua đây. Chúng ta ở đây đợi ôm cây đợi thỏ. Chúng ta có thể đợi đến khi có đệ tử của môn phái bên trong đi ngang qua. đến lúc đó liền có thể bắt một tên tới hỏi tình huống một chút. \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghe được đề nghị của Hàn Anh Lập, Lâm Thanh Diện gật đầu đồng ý.<br>Bởi vì Hàn Anh Lập là người quen thuộc nhất với Thanh Long Tông, lời khuyên của anh ta, Lâm Thanh Diện đương nhiên nghe theo, trong lòng Lâm Thanh Diện cũng rất rõ ràng, Hàn Anh Lập nhất định sẽ không lừa dối mình.<br>\"Được rồi, cứ làm như lời ngươi nói, chúng ta cứ ở đây chờ.\"<br>Sau đó, Lâm Thanh Diện dẫn mọi người chờ ở đây, đại khái qua thời gian tàn một nén hương, quả nhiên có một đệ tử nội môn đi ngang qua, làm cho Lâm Thanh Diện rất vui mừng, vì vậy anh lập tức ra tay bắt lấy tên đệ tử nội môn kia.<br>Hiện tại thực lực của Lâm Thanh Diện đã tu luyện tới tình trạng sâu không lường, một người đệ tử căn bản là không cách nào phản kháng, có thể dễ dàng bị Lâm Thanh Diện bắt được.<br>Sau khi bị Lâm Thanh Diện bắt được, tên đệ tử rất sợ hãi, vội vàng hỏi.<br>\"Ngươi làm sao vậy, buông ta ra! Đây là môn phái, nếu ngươi dám đả thương ta, người của môn phái chúng ta sẽ không buông tha cho ngươi!\"<br>"}