{"title":"Chương 2295: Thật là quá đáng.","content":"Đương nhiên, nguyên nhân chính cũng là muốn chứng minh tên đệ tử này, không tham gia việc thảm sát Tào gia, Lâm Thanh Diện là người biết phân biệt đúng sai, vì hắn chắc chắn mình vô tội, Lâm Thanh Diện cũng sẽ không giết hắn.<br>Cho nên Lâm Thanh Diện gật đầu nói với tên đồ đệ kia.<br>\"Đừng lo lắng, ta biết ngươi không nói dối, ta sẽ không thương tổn ngươi, nhưng là để tránh ngươi phản bội chúng ta, cho nên ta chỉ có thể...\"<br>Lâm Thanh Diện nói tới câu này, liền đem tên đệ tử kia đánh cho hôn mê bất tỉnh, mặc dù anh sẽ không hạ sát thủ người đệ tử kia, nhưng cũng không thể cứ như vậy đưa đệ tử đó theo mình.<br>Nếu hắn chạy đến trước mặt Doãn Thiên, và làm rò rỉ tung tích của họ thì sao, để tránh tình huống này, anh chỉ có thể để tên đệ tử nằm đây một lúc.<br>Ít nhất cho đến khi họ đạt được mục tiêu của chuyến đi, tên đệ tử này không được phép xuất hiện và phá vỡ kế hoạch của họ.<br>Bởi vì động tác của Lâm Thanh Diện quá nhanh, tên đệ tử còn chưa kịp phản ứng, đã bị Lâm Thanh Diện đánh hôn mê bất tỉnh.<br>\"Được rồi, bây giờ chuyện đã giải quyết xong, các ngươi để một người ở đây canh giữ hắn kẻo hắn tỉnh sớm.\"<br>Nghe Lâm Thanh Diện chỉ thị, những đệ tử Tịnh Liên Tông khác đều nhanh chóng gật đầu tỏ ý hiểu rõ.<br>Vì vậy, họ nhanh chóng thu xếp và cử một đệ tử ở lại và nhìn chằm chằm tên kia.<br>Kế tiếp, đám người Lâm Thanh Diện bắt đầu hành động, họ đã tìm ra sự thật về chân tướng Doãn Thiên diệt môn Tào gia, bọn họ cũng nên thay Tào gia báo thù.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nói cho cùng, Tào gia cũng là vì duyên cớ của bọn họ, mới bị Doãn Thiên diệt môn, đương nhiên, trọng yếu nhất là Doãn Thiên đã ra tay giết người vô tội, rõ ràng chuyện này không liên quan gì đến Tào gia.<br>Cho dù Doãn Thiên có tức giận, cũng nên hướng về phía Tịnh Liên Tông bọn họ, nhưng bọn hắn lại truy sát Tào gia, thậm chí xóa sổ cả gia tộc, thật là quá đáng.<br>Lâm Thanh Diện nghĩ tới đây, sắc mặt trở nên có chút khó coi.<br>Sắc mặt Hàn Anh Lập cũng rất xấu, không ngờ lại vì những lý do vô lý như vậy mà bị diệt tộc, ấn tượng của Hàn Anh Lập đối với Doãn Thiên càng lúc càng giảm xuống tận cùng.<br>Vốn dĩ anh có chút lo lắng vì người kia chính là chưởng môn cũ của mình, anh nghĩ có chút hiểu lầm trong chuyện này, nhưng hiện tại xem ra, mình thật sự đã nghĩ quá nhiều.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> “Doãn Thiên thật là thị phi không phân, chỉ vì một chuyện nhỏ như vậy, liền đem Tào gia cả nhà cho diệt, Lâm Thanh Diện, chúng ta nhất định phải vì Tào gia báo thù rửa hận, tuyệt đối không thể khinh xuất tha thứ hắn, đồng thời cũng phải đem việc hắn làm những chuyện kia đều truyền ra ngoài! \"<br>Nghe được lời nói của Hàn Anh Lập, Lâm Thanh Diện gật đầu, anh cũng nghĩ như vậy, Doãn Thiên làm những chuyện kia, nhất định phải truyền ra ngoài.<br>Nếu không, Tào gia đương nhiên sẽ chết vô ích, nhiệm vụ cấp bách nhất bây giờ là phải tìm ra Doãn Thiên trước.<br>Rốt cuộc chỉ có Doãn Thiên là người có thực lực đánh Tào gia, vì tội lỗi của Doãn Thiên, tự nhiên không thể đánh giết toàn bộ người Thanh Long Tông, cho nên họ chỉ có thể tìm cách khống chế Doãn Thiên, chí ít không cần cùng Thanh Long Tông cứng đối cứng.<br>Nguyên nhân chính không phải bọn họ sợ Thanh Long Tông, chỉ là không muốn gây ra thương vong không đáng có, dù sao cũng chỉ có Doãn Thiên làm chuyện xấu, cho nên bọn họ đương nhiên không muốn liên lụy đến đệ tử Thanh Long Tông.<br>Hàn Anh Lập cũng hiểu được điều này, nên lập tức đưa Lâm Thanh Diện và bọn họ đến chỗ ở của Doãn Thiên.<br>Hàn Anh Lập trước đây từng là đệ tử của Thanh Long Tông, nên anh biết đại trưởng lão Thanh Long Tông ở đâu.<br>Nếu là các trưởng lão khác của môn phái, Hàn Anh Lập có thể không đưa Lâm Thanh Diện vào, nhưng đại trưởng lão thì khác.<br>Hắn người này tương đối quái gở, và lão sống ở một nơi vắng vẻ hơn nơi ở của những người khác, và về cơ bản là không có người khác xung quanh.<br>Cho nên dù Hàn Anh Lập mang theo nhóm người Lâm Thanh Diện đi nữa, bọn họ cũng sẽ không bị người khác phát hiện, chỉ cần bọn họ bắt được hắn trước khi các trưởng lão kịp phản ứng, như vậy bọn họ liền có thể thần không biết quỷ không hay đem đại trưởng lão ra Thanh Long Tông.<br>"}