{"title":"Chương 2296: Ngươi hiện tại xin lỗi bọn họ!\"","content":"Tuy vậy, nhưng mọi người đều hơi ngạc nhiên về tác dụng thần kỳ của sợi tóc Tô Nhu, cũng cảm thấy có chút sợ hãi và thán phục, bọn họ không nghĩ tới, trên thân Tô Nhu tất cả đều là bảo vật.<br>Ngay cả một sợi tóc cũng có nhiều công dụng thần kỳ như vậy, thật sự là kinh ngạc, cũng may Tô Nhu ở bên bọn họ, nếu cô ở phía bên kia thì lại khổ cho bọn họ.<br>Vì vậy, tiếp theo Lâm Thanh Diện yêu cầu Hàn Anh Lập đem tóc của Tô Như xuống để làm đồ ăn cho Doãn Thiên, khi Doãn Thiên dùng bữa xong, Lâm Thanh Diện liền dẫn theo những người khác xông vào.<br>Khi bọn họ xông vào, Doãn Thiên vẫn còn đang trong huyễn thuật, dường như hắn đang gặp phải một giấc mơ, nên khi Lâm Thanh Diện xông vào, hắn sẽ không hề quan tâm.<br>Điều này làm cho đám người Lâm Thanh Diện rất hài lòng, cũng không phải lo lắng Doãn Thiên đánh nhau với bọn họ, sau đó phát ra tiếng động làm phiền người khác.<br>\"Tô Nhu, huyễn thuật này của ngươi thật là hữu dụng. Hiện tại chúng ta có thể trực tiếp bắt được hắn. Ta đoán chừng hắn còn không chống đỡ được.\"<br>Thì ra là Lâm Thanh Diện đoán đúng.<br><div id=\"M871666ScriptRootC1511829\"></div>   Bọn họ tự mình động thủ đem Doãn Thiên bắt giữ, Doãn Thiên không có bất kỳ phản ứng nào, dường như vẫn đang ở trong ảo giác, điều này khiến Lâm Thanh Diện thở phào nhẹ nhõm, bọn họ có thể dễ dàng đem Doãn Thiên mang ra từ Thanh Long Tông.<br>\"Được rồi, đừng nói nhảm nữa, chúng ta hãy rời khỏi Thanh Long Tông càng sớm càng tốt, kẻo người của Thanh Long Tông phát hiện sẽ có chuyện không hay, đến lúc đó chúng ta cũng khó rời đi.\"<br>\" Nói không sai, đi thôi, chúng ta bây giờ mau chóng rời đi.\"<br>Lâm Thanh Diện lập tức đưa người và Doãn Thiên bị bọn họ bắt được, rời khỏi Thanh Long Tông, họ đưa Doãn Thiên đến tận lăng mộ của hai cha con Tào gia.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Sau khi đưa Doãn Thiên đến đây, Lâm Thanh Diện bảo Tô Như thu hồi ảo cảnh, dù sao cũng cần Doãn Thiên tỉnh táo, coi như hai huynh đệ Tào gia xin lỗi.<br>\"Tô Như, cô trước tiên hãy hủy bỏ ảo tưởng đối với Doãn Thiên, ta muốn để hắn chính miệng hướng cha con Tào gia xin lỗi.\"<br>\"Vâng.\"<br>Nghe thấy lệnh của Lâm Thanh Diện, Tô Như gật đầu và lập tức rút ảo ảnh đối với Doãn Thiên. Sau khi Tô Như thu hồi ảo ảnh, Doãn Thiên đột nhiên tỉnh táo lại.<br>Sau khi nhìn thấy Lâm Thanh Diện và bọn họ, sắc mặt Doãn Thiên đại biến, hắn lập tức muốn ra tay, nhưng bị Lâm Thanh Diện dùng pháp khí vây khốn, nên không thể chống cự lại được, dù có tỉnh lại cũng chỉ có thể để Lâm Thanh Diện xử tội.<br>\"Nhìn không ra chỗ này sao, bọn họ là hai cha con Tào gia bị ngươi giết. Ngươi hiện tại xin lỗi bọn họ!\"<br>Nghe những gì Lâm Thanh Diện nói, Doãn Thiên cười lạnh một tiếng, không chút do dự cự tuyệt.<br>"}