{"title":"Chương 2298: Muốn chúng ta trả tiền cũng được","content":"\"Nếu chúng ta cứ đi như vậy sẽ rất lãng phí thời gian, vì vậy ta có ý kiến là chúng ta nên đến Phạm Âm Tông, mượn dàn dịch chuyển truyền tống trận của bọn họ để có thể đến Trường Nhạc Cốc càng sớm càng tốt. các ngươi cảm thấy thế nào? \"<br>Nghe thấy đề nghị của Lâm Thanh Diện, những người khác đương nhiên sẽ không phản đối, trên thực tế, bọn họ cũng cảm thấy như vậy sẽ mau lẹ một chút, chỉ là có một chút khá phiền toái, đó là Phạm Âm Tông có thể không muốn cho bọn họ mượn mảng dịch chuyển.<br>\"Đúng, đúng, những người ở Phạm Âm Tông tương đối kiêu ngạo. Có thể không muốn cho chúng ta mượn mảng dịch chuyển.\"<br>Nghe được lời nhắc nhở của Hàn Anh Lập, Lâm Thanh Diện suy nghĩ một hồi, anh biết Hàn Anh Lập cân nhắc nhiều chu đáo, thế nhưng anh cũng không muốn tiếp tục lãng phí thời gian, bởi vậy liền định thử một chút, không có tìn người bên kia, không thông tình đạt lý, nguyện ý cấp cho bọn họ mượn một chút.<br>\" Ta biết ngươi nói có đạo lý, chẳng qua ta vẫn là muốn thử một phen, ta có thể mượn thành công mảng dịch chuyển.\"<br>Hàn Anh Lập thấy Lâm Thanh Diện kiên trì, thế là cũng không tiếp tục giội nước lạnh.<br>\" Tốt , đã ngươi nhất định phải như thế, vậy chúng ta trước hết đi Phạm Âm Tông đi, hi vọng có thể mượn đến truyền tống trận.\"<br>Lâm Thanh Diện thấy mọi người không có gì phản đối nên dẫn mọi người đến Phạm Âm Tông.<br><div id=\"M871666ScriptRootC1511829\"></div>   Vừa đến đó, Lâm Thanh Diện liền hỏi như đệ tử của Phạm Âm Tông.<br>\"Chúng ta muốn mượn mảng dịch chuyển của môn phái ngươi để đến Trường Nhạc Cốc, không biết có mượn được không?\"<br>Nghe được yêu cầu của Lâm Thanh Diện, đệ tử của Phạm Âm Tông bật cười.<br>\" Muốn mượn truyền tống trận của chúng ta sao?, buồn cười, chúng ta dựa vào cái gì mà phải cho ngươi mượn?\"<br>\" Vì cái gì mà không thể? Chúng ta có thể trả tiền, các ngươi muốn như thế nào?.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Sau khi bị thủ hạ Phạm Âm Tông khinh thường, nhưng Lâm Thanh Diện cũng không tức giận, bình tĩnh nói.<br>“Muốn chúng ta trả tiền cũng được, không thì trao đổi bảo vật cũng được”<br>Thủ hạ Phạm Âm Tông nhếch môi xem thường<br>\"Chỉ dựa vào vẻ ngoài nghèo kiết hủ lậu của cac ngươi, các ngươi có thể đem bảo vật gì ra mà trao đổi với chúng ta, được rồi, các ngươi lũ ăn mày cút đi, đừng chạy tới môn phái của chúng ta chướng mắt, truyền tống trận của tông môn chúng ta là không thể nào cho các ngươi mượn dùng, các ngươi liền dẹp ý niệm này đi! \"<br>Nghe được tên đệ tử này, mở miệng một tiếng là tên ăn mày, Lâm Thanh Diện cho dù tốt tâm tính có tốt cỡ nào cũng có chút tức giận.<br>Chỉ cần bọn hắn từ chối cho mượn mảng dịch chuyển, Lâm Thanh Diện có thể hiểu được, dù sao đây cũng là mảng dịch chuyển của chính bọn hắn, cho dù bọn hắn thực sự không chịu cho người ngoài mượn, anh cũng không thể nói gì.<br>Nhưng tên đệ tử này miệng quá thúi, cho dù không cho mượn thì cũng không thể tùy ý mắng chửi người, bọn hắn cứ chửi bới không thôi, bọn hắn còn mắng hết thảy mọi người, Lâm Thanh Diện đương nhiên chịu không nổi.<br>"}