{"title":"Chương 2299: \"Cũng có thể, vậy ngươi thử xem.\"","content":"Sau khi gom tất cả bọn hắn lại, Lâm Thanh Diện mới cười híp mắt mở miệng hỏi, nghe được Lâm Thanh Diện hỏi, các đệ tử Phạm Âm Tông đang nằm lăn lộn trên mặt đất cùng nhau rùng mình.<br>Lúc này, bọn hắn biết Lâm Thanh Diện không phải người có thể khiêu khích nên không dám nói nhảm nữa, lập tức đồng ý.<br>\" Đương nhiên có thể, ngài muốn mượn dùng bao lâu tùy thích.\"<br>Nhìn thấy những đệ tử Phạm Âm Tông này đã thành thật, Lâm Thanh Diện lập tức hài lòng, liền mang theo Hàn Anh Lập bọn họ, bước vào mảng dịch chuyển của Phạm Âm Tông, chẳng mấy chốc đã đến khu lân cận Trường Nhạc Cốc.<br>Sau khi đến Trường Nhạc Cốc, Lâm Thanh Diện lập tức định đưa mọi người vào Trường Nhạc Cốc, nhưng vừa đi đến trước cửa Trường Nhạc Cốc liền bị ngăn lại, bởi vì muốn tiến vào Trường Nhạc Cốc phải có người giới thiệu. Không có người giới thiệu, họ sẽ không được đi vào Trường Nhạc Cốc<br>\" Chờ một chút, các ngươi có thư giới thiệu hay không, không thể vào Trường Nhạc Cốc nếu không có thư giới thiệu.\"<br>Nghe vậy, Lâm Thanh Diện sửng sốt một chút, chợt nhớ tới bức thư Tương Như Ngọc đưa cho lúc trước, anh liền lấy ra bức thư Tương Như Ngọc đưa cho thị vệ.<br>\"Cái này do Tương Như Ngọc đưa cho ta, và ông ấy nói rằng chỉ cần ta đưa bức thư này cho ngươi, ngươi có thể cho ta vào.\"<br>Nghe được Lâm Thanh Diện nói, thị vệ cầm lấy thư, kiểm tra cẩn thận rồi cho Lâm Thanh Diện vào.<br>\"Được rồi, đây quả thực là thư giới thiệu, ngươi có thể đi vào.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện thở phào nhẹ nhõm khi nghe thấy thị vệ bằng lòng, Lâm Thanh Diện lập tức dẫn mọi người vào Trường Nhạc Cốc, nhưng sau khi bước vào, Lâm Thanh Diện liền phát hiện Trường Nhạc Cốc không có tốt đẹp như anh tưởng tượng, bởi vì đây chính là một khu vực hoang vu rộng lớn, Lâm Thanh Diện hoài nghi, không biết mình có phải đã bị lừa gạt hay không.<br>\"Ngươi có chắc đây là Trường Nhạc Cốc, chúng ta không bị lừa gạt chứ?\"<br>Nghe những gì Hàn Anh Lập nói, Lâm Thanh Diện thật ra có chút hoài nghi, dù sao nơi này hoàn toàn khác với Trường Nhạc Cốc mà anh từng nghe nói qua.<br>Nhưng Như Ngọc không thể nói dối anh, vì vậy Lâm Thanh Diện do dự, định dùng sức mạnh của Tiểu Kim Nhân từ Tinh Thần Chi Hải để thăm dò một chút, nói không chừng Trường Nhạc Cốc cần chìa khoá mới có thể hiển hiện.<br>\"Tương tiền bối hẳn là không có nói dối chúng ta. Ước chừng muốn Trường Nhạc Cốc hiện hình, cần phải dùng đến chìa khóa.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghe Lâm Thanh Diện nói vậy, lúc này Hàn Anh Lập mới gật đầu tỏ ý hiểu được, kỳ thật anh cảm thấy mình không nên nói dối bọn họ.<br>\"Cũng có thể, vậy ngươi thử xem.\"<br>Được sự tán thành của mọi người, Lâm Thanh Diện sử dụng sức mạnh của Tiểu Kim Nhân trong Tinh Thần Chi Hải, lập tức kích hoạt sức mạnh của chìa khóa, dưới sự thúc giục toàn diện của anh, Trường Nhạc Cốc dần dần xuất hiện.<br>Nhìn thấy Trường Nhạc Cốc xuất hiện, Hàn Anh Lập và bọn họ thở phào nhẹ nhõm, xem ra Như Ngọc không có lừa gạt bọn họ.<br>\" Xem ra đây mới thực sự là Trường Nhạc Cốc, chúng ta đi vào đi.\"<br>Lần này Lâm Thanh Diện và bọn họ thành công tiến vào Trường Nhạc Cốc, thứ mà bọn họ nhìn thấy cuối cùng không phải là một vùng hoang vu.<br>Chỉ là vừa vào Trường Nhạc Cốc, Lâm Thanh Diện liền cảm giác được linh lực của mình hao tổn rất nhanh.<br>Sau khi nhận ra tình huống quái đản này, Lâm Thanh Diện lập tức dừng lại và hỏi Hàn Anh Lập có cảm thấy giống anh không.<br>\"Ngươi có cảm giác được, linh lực trong cơ thể đang nhanh chóng mất đi hay không?\"<br>"}