{"title":"Chương 2300: Đây là thật sao?\"","content":"Nghe thấy lời của Lâm Thanh Diện, Hàn Anh Lập và những người khác cũng gật đầu, ngưng tu luyện, sau đó đi theo Lâm Thanh Diện tiến sâu vào Trường Nhạc Cốc.<br>Và khi tiến sâu hơn vào Trường Nhạc Cốc, họ nhận thấy xung quanh mình có nhiều tu giả hơn, và hầu hết đều là Đại Thần của Trường Sinh Cảnh.<br>Nhìn thấy rất nhiều Đại Thần của Trường Sinh Cảnh đột nhiên xuất hiện chung quanh, Lâm Thanh Diện bọn họ đều cảm thấy vô cùng kinh ngạc.<br>Rốt cuộc, ở thế giới của bọn họ, có thể tiếp cận nhiều người Trường Sinh Cảnh như vậy, căn bản là không thể nào, hoàn toàn là nói nằm mơ giữa ban ngày, hiện tại bọn họ có thể cùng bọn hắn tiếp xúc khoảng cách gần, để cho tất cả mọi người cảm thấy, chuyến đi này rất đáng giá.<br>\"Không ngờ ở đây lại có nhiều người Hoàng Hà như vậy, ngay cả phụ thân ta cũng chỉ là thực lực cường giả nữa bước Hoàng Hà, ở đây thậm chí có người thực lực Hoàng Hà đỉnh phong, quả nhiên Trường Nhạc Cốc chính là cái nôi tu luyện.\"<br>Lúc này, Tương Lan cảm khái một câu, cô cũng chỉ là biểu lộ cảm xúc, bởi vì phụ thân cô khi tiến vào nơi này, cũng chỉ là một đệ tử không có gì nổi bật giữa Trường Nhạc Cốc, bởi vì Trường Nhạc Cốc có nhiều tu sĩ thực lực Hoàng Hà, có quá nhiều người có năng lực.<br><div id=\"M871666ScriptRootC1511829\"></div>   Nghe được Tương Lan nói như vậy, Lâm Thanh Diện cũng có chút xúc động, bởi vì thực lực cường giả Hoàng Hà cũng là mục tiêu của anh, thế nhưng là anh cách mục tiêu kia có chút xa mới đạt thành, đoán chừng còn có một đoạn đường rất dài phải đi.<br>Tuy nhiên, sau khi Lâm Thanh Diện kết thúc cảm xúc, sau đó anh nhận ra rằng Tương Lan nói rằng cha cô có sức mạnh nửa bước Hoàng Hà, điều này khiến Lâm Thanh Diện bị sốc, vì vậy anh nhanh chóng nhìn về phía Tương Lan và hỏi.<br>\"Tương Lan, cô vừa mới nói cái gì? Cô nói phụ thân mình cũng có thực lực nửa bước cường giả Hoàng Hà, đây là thật sao?\"<br>\"Đương nhiên là thật. chỉ là phụ thân tôi tương đối là ít nổi danh, không muốn để lộ thực lực cho người ngoài biết. Tôi cũng chỉ vô tình nghe được, bằng không, ước chừng ngay cả tôi cũng không hay biết gì . \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghe được Tương Lan nói như vậy, Lâm Thanh Diện có chút không thể tin được, đối với đương kim tu giả đến nói, thực lực cường giả Hoàng Hà chính là đỉnh cao của tất cả tu giả, không ngờ phụ thân của Tương Lan đã đạt được rồi.<br>\"Theo cách này, bát đại chưởng môn liền xem như liên thủ, đoán chừng cũng không phải là đối thủ của ông.\"<br>Trước đó Lâm Thanh Diện bọn họ, cũng không rõ ràng cụ thể thực lực của phụ thân Tương Lan, vì vậy họ đã áng chừng cha của Tương Lan là người có sức mạnh ngang ngửa với bát đại chưởng môn, hiện tại xem ra là bọn họ đã lầm.<br>Bát đại chưởng môn căn bản không thể so với phụ thân của Tương Lan một chút nào, giữa hai bên thực lực chênh lệch thực tế là quá lớn.<br>\"Được rồi, bây giờ không phải là lúc cân nhắc những thứ này, chúng ta đã đi vào Trường Nhạc Cốc, nên thật tốt dò xét một chút nơi này, nếu không về sau, muốn đi vào lại liền không dễ dàng như vậy.\"<br>"}