{"title":"Chương 10906 “Bất ngờ lắm đúng không?”","content":"<p> Diệp Huyên đang định lên tiếng thì Vân Kỳ chợt nói: “Vậy chúng ta đi thôi!” </p><p>Diệp Huyên nhìn thoáng qua Vân Kỳ, không nói gì nhiều mà xoay người đi theo nàng ta! </p><p>Lúc này, cô gái thanh tú kia lại nói: “Nếu hai vị muốn mua thì cũng có thể thương lượng!” </p><p>Vân Kỳ dừng bước, nàng ta xoay người nhìn về phía cô gái, cô gái cười nói: “Sáu trăm nghìn Đạo Tinh, không mặc cả!” </p><p>Sáu trăm nghìn Đạo Tinh! </p><p>Diệp Huyên sửng sốt. </p><p>Rẻ vậy sao? </p><p>Lúc này, Vân Kỳ đột nhiên lắc đầu: “Cô vẫn nên tiếp tục để nó làm bảo vật trấn tiệm đi!” </p><p>Nói xong, nàng ta kéo Diệp Huyên rời đi! </p><p>Cô gái thanh tú cười khổ: “Cô nương, cô là một người biết nhìn hàng, cô ra một cái giá đúng đi!” </p><p>Vân Kỳ nói: “Ba trăm nghìn Đạo Tinh!” </p><p>Ba trăm nghìn! </p><p>Thẳng thừng giảm xuống một nửa! </p><p>Diệp Huyên không khỏi nhìn Vân Kỳ, người này đúng là ghê gớm! </p><p>Cô gái thanh tú cười khổ: “Cô nương, cô mặc cả cũng ghê quá!” </p><p>Vân Kỳ nhìn nàng ta: “Nói thẳng đi, được hay là không?” </p><p>Cô gái thanh tú băn khoăn một lát rồi cắn răng nói: “Bán!” </p><p>Dứt lời, nàng ta vội vàng đậy hộp lại, sau đó đưa cho Vân Kỳ. </p><p>Vân Kỳ quay đầu nhìn về phía Diệp Huyên, Diệp Huyên mở lòng bàn tay, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt cô gái thanh tú! </p><p>Diệp Huyên nhận lấy cái hộp rồi nói: “Chúng ta đi thôi!” </p><p>Vân Kỳ gật đầu! </p><p>Lúc hai người vừa bước ra ngoài, Diệp Huyên đột nhiên phát hiện cô gái thanh tú lại lấy ra một cái hộp đặt trước mặt mình, mà bên trong cái hộp cũng là quả bình! </p><p>Thấy cảnh này, nét mặt Diệp Huyên cứng đờ. </p><p>Vân Kỳ lại nói: “Đi thôi!” </p><p>Sau đó, nàng ta dẫn Diệp Huyên đi về phía xa. </p><p>Trên đường đi, Vân Kỳ nói: “Đừng ngạc nhiên! Rất bình thường! Mấy người buôn bán này rất tinh ranh! Bảo vật trấn điếm này chỉ là một cái danh mà thôi!” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Diệp Huyên gật đầu: “Đúng là rất bất ngờ!” </p>"}