{"title":"Chương 10905 Diệp Huyên lập tức tỏ vẻ thất vọng!","content":"<p> Mẹ kiếp! </p><p>Chém giá như thế à? </p><p>Cô gái thanh tú lập tức cười khổ: “Cô nương, cô mặc cả như thế thì chúng ta không còn gì để nói với nhau nữa rồi!” </p><p>Vân Kỳ gật đầu, sau đó kéo Diệp Huyên xoay người rời đi! </p><p>Lúc này, cô gái thanh tú kia đột nhiên nói: “Đồng ý!” </p><p>Diệp Huyên: “…” </p><p>Vân Kỳ gật đầu, sau đó lấy một chiếc nhẫn chứa đồ ra đưa cho cô gái thanh tú, cô gái vội vàng nhận lấy nhẫn chứa đồ, sau đó đưa linh chi cho Vân Kỳ! </p><p>Sau khi Vân Kỳ cầm lấy linh chi, cô gái thanh tú kia cười hỏi: “Cô nương, cô còn cần gì không? Cô có thể đi xem thử!”</p><p>Vân Kỳ hỏi: “Bảo vật trấn tiệm là gì?” </p><p>Nghe vậy, cô gái thanh tú cười nói: “Cô nương thật là người chuyên nghiệp!” </p><p>Nói xong, nàng ta xoay người lấy một cái hộp trông có vẻ lâu đời ra, nàng ta mở hộp, bên trong là một loại quả màu tím, quả này trong suốt, trên người loé lên lưu quang nhàn nhạt, vừa xuất hiện, trong cửa hiệu đã tràn ngập mùi thơm trái cây thoang thoảng, thấm vào lòng người. </p><p>Diệp Huyên hơi ngạc nhiên: “Đây là?” </p><p>Vân Kỳ đáp: “Quả bình!*” </p><p>Diệp Huyên quay đầu nhìn về phía Vân Kỳ: “Có phải cô nghĩ ta chưa từng ăn quả táo* không? Khi còn bé dù ta nghèo nhưng cũng từng ăn táo rồi đấy!” </p><p>*Quả bình và quả táo đồng âm trong tiếng Trung. </p><p>Vân Kỳ nhìn Diệp Huyên: “Bình trong bình hành!” </p><p>Diệp Huyên im lặng! </p><p>Một loại quả trông lợi hại như thế lại có cái tên này? Ai đặt vậy! </p><p>Cô gái thanh tú ở bên cạnh cười nói: “Cô nương quả nhiên là người chuyên nghiệp! Còn biết cả một loại quả quý hiếm thế này! Khâm phục!” </p><p>Vân Kỳ nói: “Bên trong loại quả này chứa đựng năng lương vô cùng tinh thuần, mà năng lượng này có tác dụng chữa trị, nếu sử dụng trực tiếp, dù bị thương nặng đến mức nào, chỉ cần chưa chết thì đều có thể khoẻ lại hoàn toàn trong nháy mắt. Chẳng những thế, vì năng lượng của nó quá tinh thuần, cho nên trong ba ngày sau, nó vẫn có thể tiếp tục điều trị cho người sử dụng! Ăn một quả cũng tương đương với đánh không chết!” </p><p>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Nếu ngươi ăn một quả, kết hợp với thân thể của ngươi, trong vòng ba ngày, ba mươi cường giả Thiên Vị Cảnh cũng không thể giết được ngươi!’ </p>"}