{"title":"Chương 10905: Đệ tử ngoại sự của Thái Sơ tộc!","content":" Vừa nói xong đã biến mất tại chỗ. <br>Xoẹt! <br>Một tia kiếm quang lóe lên. <br>Vù! <br>Advertisement <br><br>Lý Tinh Lam còn chưa kịp phản ứng thì đã bị chém bay đầu, máu tanh ngòm phun ra như suối. <br>Diệp Huyên vươn tay gọi kiếm Thanh Huyên trở về, đoạn mỉm cười nhìn đại tiểu thư nhà họ Cơ: “Cô nương được an toàn rồi”. <br>Advertisement<br><br>Nàng ta giương mắt nhìn hắn: “Cảm ơn công tử!\" <br>Diệp Huyên: “Chuyện nhỏ mà thôi”. <br>Sau đó dắt Diệp Thiển Thiển đi. <br>Cô gái kia gọi theo: “Công tử đợi đã!\" <br>Diệp Huyên xoay lại, thấy nàng ta chần chừ nói: “Thể chất của lệnh muội rất đặc biệt, công tử nên tìm cách giấu đi, nếu không sẽ gặp phiền phức rất lớn”. <br>Diệp Huyên mỉm cười: “Cảm ơn cô đã nhắc nhở, nhưng...” <br>Hắn vươn tay xoa đầu Diệp Thiển Thiển, cong môi nói: “Chúng ta không sợ!\" <br>Sau đó dắt Diệp Thiển Thiển đi xa. <br>Đại tiểu thư nhà họ Cơ nhìn huynh muội họ rời đi suốt một hồi lâu mới xoay người, nhưng không phải để trở về nhà mà là tìm đến một thương hội. <br>Thương hội Thái Sơ! <br>Nàng ta bước vào, thi lễ trước một lão già trong đó: “Cơ Nguyệt, đại tiểu thư nhà họ Cơ, xin ra mắt tiền bối”. <br>Lão già hờ hững hỏi: “Có chuyện gì?\" <br>Cơ Nguyệt thấp giọng nói: “Ta đã gặp được một người có Thái Sơ Thần Thể”. <br>Đồng tử lão già co rụt lại, khí thế khủng bố ập đến bao trùm lấy Cơ Nguyệt. <br>Nàng ta hoảng sợ cong lưng, mồ hôi lạnh đổ ròng ròng, cố gắng giữ bình tĩnh. <br> <br>Lão già nhìn nàng ta chằm chặp: “Ngươi chắc chứ?\" <br>Cơ Nguyệt vội vã gật đầu: “Chắc chắn tuyệt đối”. <br>Sau một hồi im lặng, lão già hỏi: “Ngươi muốn có gì?\" <br>Cơ Nguyệt càng thêm khom người: “Chỉ cầu một cơ duyên!\" <br>Lão già đẩy một lệnh bài gỗ sang cho nàng ta: “Từ hôm nay trở đi, ngươi chính là đệ tử ngoại sự của Thái Sơ tộc!\" <br><br>Đệ tử ngoại sự của Thái Sơ tộc! <br><br>Đồng tử co lại, Cơ Nguyệt cuống quít hành lễ thật sâu, phấn khởi nói: “Cảm ơn trưởng lão!\" <br><br>Đệ tử ngoại sự của Thái Sơ tộc! <br><br>Thái Sơ tộc sẽ mời chào một số thiên tài và yêu nghiệt về để bồi dưỡng và đào tạo, đều là những cơ hội vô cùng vô cùng quý giá <br><br>Trở thành đệ tử ngoại sự của họ là có thể thay đổi số phận, không chỉ của bản thân mà còn của cả gia tộc! <br><br>"}