{"title":"Chương 10903: “Giết nàng ta”.","content":"Hạng ba? <br>Đạo thể mà lại là thể chất hạng ba?? <br>Diệp Huyên không tài nào chịu được nữa! <br>Đúng lúc này, bỗng có mấy chục luồng khí tức hùng hậu truyền đến từ sâu trong tinh không. <br>Advertisement <br>Tình huống này làm hắn nhíu mày. <br>Lão già đối diện hắn mở miệng: “Tiểu huynh đệ, làm người phải biết khiêm tốn”. <br>Diệp Huyên liếc nhìn lão rồi cất kiếm Thanh Huyên vào. <br><br>Advertisement<br>Sau đó hắn nhìn thấy một ông lão tóc trắng xuất hiện. <br>Lão già đối diện hắn cả kinh kêu lên: “Tông chủ?\" <br>Những người khác cũng lần lượt hô lên theo. <br>Người tóc trắng kia chính là Tông chủ Thiên Vũ Tông! <br>Thiên Vũ tộc là bá chủ siêu việt tại vũ trụ Thiên Vũ, mà Tông chủ Lý Tinh Lam của Thiên Vũ Tông lại càng là cường giả đứng đầu! <br>Ông ta đã biến mất khỏi tầm mắt thế nhân suốt gần nghìn năm qua! <br>Chỉ thấy Lý Tinh Lam đi đến nhìn Diệp Thiển Thiển một hồi, ánh mắt dần trở nên cuồng nhiệt: “Đúng là Thái Sơ Thần Thể!\" <br>Đoạn nhiệt độ trong mắt ông ta hạ xuống: “Xử lý hiện trường!\" <br>Xử lý hiện trường! <br>Lời vừa ra, đã có mấy chục bóng người mờ ảo ngang dọc vút qua. <br>Những người đang đứng quan sát lập tức đầu lìa khỏi xác, sau đó hoàn toàn bị xóa sổ. <br>Diệp Huyên không khỏi ngẩn ra, sau đó sa sầm mặt. <br>Hắn biết đối phương có ý gì! <br>Đại tiểu thư nhà họ Cơ cũng nhìn ra ý định của Lý Tinh Lam, vì vậy mặt trắng bệch như tờ giấy, nhìn ông ta với vẻ hoảng sợ tràn ngập. <br>Tông chủ Thiên Vũ Tông nhíu mày nhìn nàng ta. <br> Nhà họ Cơ! <br>Thực lực tuy không mạnh nhưng lại có quan hệ cùng Thái Sơ tộc! <br>Thái Sơ tộc! <br>Lý Tinh Lam có một chút chần chừ. <br>Bỗng nghe một lão già áo đen khàn khàn lên tiếng: “Bẩm Tông chủ, việc này rất dễ”. <br>Rồi đánh mắt sang Diệp Huyên. <br>Các cường giả Thiên Vũ Tông còn lại đua nhau nhìn theo. <br><br>Lý Tinh Lam liếc nhìn Diệp Huyên rồi vươn tay, làm động tác ấn nhẹ về phía đại tiểu thư nhà họ Cơ. <br><br>Ầm! <br><br>Một luồng sức mạnh hùng hậu khóa cứng nàng ta lại trong chớp mắt, không tài nào cựa quậy. <br><br>Lý Tinh Lam đưa mắt nhìn Diệp Huyên: “Giết nàng ta”. <br><br>"}