{"title":"Chương 10909 Đây là tên của cửa hàng.","content":"<p> Ông lão vội đáp: “Đã chuẩn bị xong rồi ạ”. </p><p>Nói xong ông ta nhanh chóng lấy một chiếc nhẫn chứa đồ ra dưa cho Vân Kỳ. </p><p>Vân Kỳ nhìn nhẫn chứa đồ, một lúc sau khẽ gật đầu, lấy một chiếc nhẫn chứa đồ khác ra đưa cho ông lão. </p><p>Ông lão nhìn Đạo Tinh trong nhẫn chứa đồ thì nhận lấy: “Vân Kỳ cô nương có còn cần gì nữa không?” </p><p>Vân Kỳ nhìn quanh, sau đó lắc đầu: “Tạm thời thì không”. </p><p>Ông lão cười: “Được, nếu cô nương còn nhu cầu gì thì cứ nói cho ta biết”. </p><p>Vân Kỳ gật đầu, nhìn sang Diệp Huyên: “Đi thôi”. </p><p>Hai người quay người rời đi. </p><p>Vân Kỳ dẫn Diệp Huyên tiếp tục đi về phía cuối con phố. </p><p>Vân Kỳ bỗng khẽ thở dài: “Lại nghèo rồi”. </p><p>Diệp Huyên cười: “Cô mua những gì vậy?” </p><p>Vân Kỳ nói: “Một vài vật liệu đặc biệt có thể mô phỏng thần vật”. </p><p>Diệp Huyên nói: “Cô có thể chế tạo một chiếc chiến giáp giúp ta được không?” </p><p>Lúc này hắn mới nhớ Vân Kỳ là một thợ rèn. </p><p>Vân Kỳ lắc đầu: “Thân thể của ngươi quá mạnh, không cần phải chế tạo chiến giáp nữa đâu. Hơn nữa một mảnh Huyền Thuỷ Tinh không thể chế tạo ra chiến giáp siêu cấp được, ít nhất phải hơn một trăm mảnh! Một trăm mảnh…”</p><p>Nói rồi nàng ta lại lắc đầu: “Ngươi không mua được ở ngoài, trừ khi đến tinh vực Cực Hàn cướp của Hàn Đế”. </p><p>Diệp Huyên lắc đầu cười: “Thôi được rồi”. </p><p>Vân Kỳ nói: “Ta dẫn ngươi đi xem cửa hàng lớn nhất ở đây”. </p><p>Diệp Huyên cười: “Lớn nhất?” </p><p>Vân Kỳ gật đầu: “Đúng thế. Bảo vật ở đó mới thật sự là bảo vật”. </p><p>Vừa nói nàng ta vừa nhìn Diệp Huyên: “Bảo vật ở đây rẻ nhất cũng phải mười triệu Đạo Tinh, hơn nữa còn không cho mặc cả”. </p><p>Nghe vậy, Diệp Huyên lập tức có hứng thú. </p><p>Tiền? </p><p>Bây giờ hắn đang nhiều tiền không biết phải tiêu vào đâu đây. </p><p>Vân Kỳ nhìn Diệp Huyên: “Nơi này phân thành rất nhiều loại, có thần vật, có thiên tài địa bảo, cũng có cả đan dược, còn có phù văn nữa, ngoài ra còn có cả tâm pháp, thần thông, võ kỹ… Tóm lại là rất toàn diện”. </p>"}