{"title":"Chương 10907: “Trông ta không giống cao thủ sao?\"","content":" Diệp Thiển Thiển lắc đầu nguầy nguậy. <br>Diệp Huyên mỉm cười: “Không thì chúng ta hứa với nhau thế này đi. Bây giờ ta bảo vệ muội, sau này muội bảo vệ ta, được không nào?\" <br>Diệp Thiển Thiển nhìn hắn: “Được!\" <br>Advertisement <br>Diệp Huyên nghiêm mặt: “Không ai được nuốt lời đấy!\" <br>Diệp Huyên gật đầu: “Ta nhất định sẽ giữ lời!\" <br>Diệp Huyên bật cười. <br> Advertisement<br>Đúng lúc này, thời không ở phía xa chợt nứt vỡ, để một lão già bước ra. <br>Đó chính là trưởng lão Thái Sơ tộc mà Cơ Nguyệt từng gặp! <br>Thấy Diệp Thiển Thiển, lão ta trông như vừa nhìn thấy hồn ma bóng quế, hốt hoảng lầm bầm: “Ngươi... là ngươi... Sao có thể... là ngươi...”<br>Vẻ mặt lão già tràn ngập kinh hãi và khó tin như vừa gặp ma. <br>Điều đó làm Diệp Huyên không khỏi nhíu mày. <br>Diệp Thiển Thiển sau lưng hắn ló đầu ra nhìn lão, sau đó lại rụt về như sợ hãi điều gì. <br>Lão già vốn đang định trốn, thấy vậy thì sửng sốt, đoạn gom được một chút dũng khí quan sát Diệp Thiển Thiển một hồi. Không lâu sau đó, chân mày lão nhíu chặt, dần trở nên bình tĩnh hơn. <br>Lão nhìn Diệp Thiển Thiển không dời mắt: “Ngươi... không có sức mạnh!\" <br>Diệp Thiển Thiển không nói gì, chỉ lẳng lặng nhìn lão, nắm chặt tay Diệp Huyên. <br>Lão già nheo mắt lại, thân thể dần không run rẩy nữa: “Ngươi không hề có sức mạnh gì!\" <br>Trước kia lão còn chưa xác định được, nhưng bây giờ thì đã biết chắc chắn. <br>Bởi vì lão không cảm nhận được bất kỳ khí tức nào từ trên người Diệp Thiển Thiển! <br>Xác nhận cô bé không có sức mạnh rồi, ánh mắt lão như được châm lửa: “Mặc kệ ngươi có phải nàng ta hay không, hôm nay ngươi cũng sẽ về tay ta!\" <br><br>Đoạn lão siết tay phải lại, hóa thành cái bóng mờ vọt về phía Diệp Thiển Thiển. <br>Chỉ thấy Diệp Huyên rút kiếm chém. <br>Ầm! <br>Kiếm quang đỏ tươi tản ra như vầng trăng khuyết, đánh lão già bay đi mấy chục nghìn trượng. <br><br>Cũng biến thời không trước mặt hắn thành màu máu khiến người hoảng sợ. <br><br>Lão già dừng lại, thấy tay mình đã nát nhừ thì nhìn Diệp Huyên đầy ngạc nhiên: “Ngươi...” <br><br>Diệp Huyên quay lại hỏi Diệp Thiển Thiển: “Trông ta không giống cao thủ sao?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10907.jpg\" alt=\"chapter content\"></figure><br><br><br>"}