{"title":"Chương 10907 “Ông nói thứ này là vật cứng nhất thiên hạ hả?”","content":"<p> Vân Kỳ lắc đầu cười khẽ: “Người của Đạo Môn rất biết kiếm tiền!” </p><p>Diệp Huyên gật đầu: “Đúng thế thật!” </p><p>Lúc này, Vân Kỳ đột nhiên quay đầu nhìn lại, ngay sau đó, nàng ta dẫn Diệp Huyên đi vào trong một cửa tiệm! </p><p>Sau khi đi vào, Vân Kỳ đi thẳng tới một cái tủ, nàng ta nhìn về phía trước, trước mặt nàng ta là một miếng pha lê to bằng bàn tay. </p><p>Sau quầy là một ông lão! </p><p>Ông lão nói: “Hai triệu Đạo Tinh!” </p><p>Vân Kỳ đang muốn đáp lời thì Diệp Huyên đột nhiên nói: “Một trăm nghìn Đạo Tinh!” </p><p>Nghe vậy, ông lão chợt nổi giận, đập bàn một cái: “Mẹ kiếp! Có phải ngươi đến gây chuyện không hả?” </p><p>Diệp Huyên sửng sốt. </p><p>Vân Kỳ quay đầu nhìn Diệp Huyên: “Thứ này thật sự có giá hai triệu Đạo Tinh!” </p><p>Diệp Huyên: “…”</p><p>Đáng giá hai triệu! </p><p>Nghe lời Vân Kỳ nói, Diệp Huyên lập tức có hứng thú, hắn nhìn viên thuỷ tinh đó: “Đây là gì?” </p><p>Vân Kỳ đáp: “Đây là Huyền Thuỷ Tinh, là vật liệu cứng nhất được biết hiện giờ. Bắt nguồn từ tinh vực Cực Hàn, một mảnh này ít nhất cũng phải trăm triệu năm mới ngưng kết ra được đấy”.  </p><p>Diệp Huyên nói: “Tinh vực Cực Hàn là nơi nào?” </p><p>Vân Kỳ mỉm cười trả lời: “Một thế giới vô cùng lạnh, ở đó có một mỹ nữ siêu đẹp, Hàn Đế, vô cùng xinh đẹp!” </p><p>Diệp Huyên hỏi theo bản năng: “Có đẹp bằng cô không?” </p><p>Vân Kỳ sửng sốt: “Ta đẹp ư?” </p><p>Diệp Huyên gật đầu. </p><p>Không phải hắn nói dối, phải công nhận rằng Vân Kỳ thật sự rất đẹp! </p><p>Thấy Diệp Huyên gật đầu, Vân Kỳ khẽ cười: “Trông ngươi cũng được!” </p><p>Lúc này ông lão ở bên đột nhiên nói: “Hai người tới mua đồ hay là để tán tỉnh nhau đấy?” </p><p>Vân Kỳ nhìn ông ta: “Hai triệu?” </p><p>Ông lão hờ hững nói: “Thiếu một viên Đạo Tinh cũng không bán!” </p><p>Vân Kỳ hỏi: “Có thể giảm giá chút không?” </p><p><br>Ông lão nhìn chằm chằm vào Diệp Huyên: “Nếu ngươi có thể lấy ra được thứ cứng hơn thú này thì lão phu sẽ tặng miễn phí khối Huyền Thuỷ Tinh này cho ngươi”. </p>"}