{"title":"Chương 10901: Mấy tỷ Đạo Tinh!","content":"Thần Minh quay đầu nhìn về phía Tăng Vô: \"Ông có muốn làm Kháo Sơn Vương không?\" <br>Tăng Vô do dự một lúc rồi đáp: \"Không muốn\". <br>Thần Minh không rõ: \"Vì sao?\" <br>Tăng Vô chắp tay trước ngực: \"Ta không có muội muội\". <br>Advertisement <br><br>Nói xong, lão ta đi về phía xa. <br>Thần Minh trầm mặc một lát rồi nói: \"Thật ra ta cũng có một muội muội, nhưng mà...\" <br>Nói đoạn, ông ta lắc đầu thở dài: \"Không có so sánh sẽ không có đau thương!\" <br> Advertisement<br>Nói xong, ông ta cũng đi theo. <br>...<br>Nơi sâu xa ở bầu trời vô tận, Diệp Huyên ngự kiếm bay đi. <br>Hắn dẫn Diệp Thiển Thiển xuyên qua không biết bao nhiêu tinh vực vũ trụ rồi, nhưng vẫn chưa đến nơi. <br>Diệp Huyên có chút bất đắc dĩ. <br>Rốt cuộc là tiểu nha đầu này muốn đi đâu đây? <br>Đúng lúc này, Diệp Huyên đột nhiên nhìn về phía xa xa, ở tinh không cách nơi đây không xa có một bia đá to lớn trôi lơ lửng, mà xung quanh bia đá này có không ít người đang vây quanh. <br>Đi lâu như vậy, đây là lần đầu Diệp Huyên thấy nơi có người tu luyện! <br>Diệp Huyên quyết định đi qua xem một chút, khi hắn đến trước bia đá thì mới thấy cái bia này phải cao đến trăm trượng, mặt trên có khắc hai chữ lớn: Bia Võ! <br>Diệp Huyên nhìn một người đàn ông ở bên cạnh, sau đó hỏi: \"Huynh đài, đây là gì?\" <br>Nghe Diệp Huyên hỏi, người đàn ông đánh giá Diệp Huyên một chút rồi cười nói: \"Ngươi không biết à?\" <br>Diệp Huyên cũng cười: \"Đúng vậy, ta vừa đến!\" <br>Người đàn ông khẽ mỉm cười: \"Đây là bia Võ!\" <br>Diệp Huyên nhìn người đàn ông: \"Bia Võ?\" <br>Người đàn ông giải thích: \"Đúng, bia Võ này không hề đơn giản, bên trong có Đại Đạo Thần Kinh trong truyền thuyết!\" <br> <br>Đại Đạo Thần Kinh! <br>Nghe vậy, sắc mặt Diệp Huyên lập tức đen kịt đi. <br>Mẹ kiếp! <br>Lẽ nào giờ Đại Đạo Thần Kinh này cũng thành hàng rong đầy đường rồi à? <br>Nghĩ tới đây, Diệp Huyên thật sự muốn xiên chủ nhân bút Đại đạo, mẹ nó chứ! Thứ này không phải là người mà! <br>Người đàn ông tiếp tục nói: \"Ngươi biết Đại Đạo Thần Kinh à?\" <br><br>Diệp Huyên nhìn về phía người đàn ông, người đàn ông cười nói: \"Nó là do chủ nhân bút Đại đạo để lại, tu luyện theo nó thì sẽ làm ít mà được nhiều! Nếu đến chợ đêm mua thì ít nhất phải mấy tỷ Đạo Tinh mới có thể mua được, nhưng ở đây chỉ cần ngươi may mắn là có thể có được rồi!\" <br><br>Mấy tỷ Đạo Tinh! <br><br>Diệp Huyên im lặng. <br><br>Mẹ nó. <br><br>"}