{"title":"Chương 10902: \"Ông nói như vậy thật sự rất quá đáng đấy nhé!\"","content":"Hắn cảm thấy bản thân bị sỉ nhục! <br>Đệt bà! <br>Đúng lúc này, có người chợt kinh ngạc thốt lên: \"Là đại tiểu thư của nhà họ Cơ\". <br>Advertisement <br>Nghe vậy, mọi người có mặt ở đây đều quay đầu nhìn lại, cách đó không xa có một cô gái chậm rãi đi đến, cô gái mặc một bộ váy xanh biếc thêu hoa đơn giản, tóc vài xõa vai, ngũ quan tinh xảo, trông rất xinh đẹp. <br>Có điều sắc mặt nàng ta rất lạnh lùng, còn thoáng mang theo vẻ kiêu căng, khiến người ta có cảm giác đừng hòng lại gần. <br>Cô gái chậm rãi đi tới trước bia đá kia, nàng ta khẽ đặt tay lên bia, chẳng mấy chốc, bia đá đột nhiên hơi rung lên. <br>Advertisement<br><br>Thấy thế, những người ở đây đều thấy kinh hãi, nhưng chẳng mấy chốc, kinh hãi đã biến thành hâm mộ! <br>Trước ánh mắt của mọi người, bia đá đột nhiên thả ra một tia sáng trắng, bên trong còn có một ông lão chậm rãi bước ra. <br>Nhìn thấy ông lão này, cô gái vội vàng thi lễ: \"Trưởng lão\". <br>Sau khi bước ra, ông lão quan sát cô gái một chút, sau đó khẽ gật đầu: \"Thân thể Thiên Linh... Miễn cưỡng được\". <br>Nghe vậy, cô gái kia lập tức vui mừng. <br>Mà lúc này, ông lão đột nhiên quay đầu nhìn về phía Diệp Huyên cách đó không xa, khi thấy Diệp Huyên lúc, lão hơi ngẩn ra. <br>Diệp Huyên khẽ cười nói: \"Ta đã rất khiêm tốn rồi đó! Nhưng không ngờ vẫn bị phát hiện! Ngạn ngữ có câu hay lắm, là vàng thì ắt sẽ tự phát sáng...\" <br>Đương lúc này, ánh mắt ông lão chợt rơi vào Diệp Thiển Thiển ở phía sau Diệp Huyên, khi thấy Diệp Thiển Thiển thì lão lập tức ngây người, một khắc sau, lão mừng như điên: \"Đây là... là Thái Sơ Thần Thể trong truyền thuyết!\" <br>Thái Sơ Thần Thể! <br>Mọi người ở xung quanh nghe được câu này thì đều hóa đá tại chỗ, trong mắt ngập tràn vẻ khó tin! <br>Thái Sơ Thần Thể! <br>Đây chính là đệ nhất thần thể vô song từ xưa đến này đó! <br>Tự cổ chí kim, thể chất kinh khủng này chỉ mới xuất hiện một lần trên đời, đó chính là tổ tiên của Thái Sơ tộc, mà tổ tiên Thái Sơ tộc là ai cơ chứ, chính là cường giả siêu cấp khi ấy đã từng vô địch ròng rã suốt bao nhiêu thời đại! <br> Mà từ sau khi thành lập Thái Sơ tộc, đến nay Thái Sơ tộc vẫn là đại tộc đứng đầu ở vũ trụ của bọn họ, cho dù là Đạo Môn ở vũ trụ Thái Sơ cũng phải nhìn sắc mặt Thái Sơ tộc để làm việc. <br>Nói không khách khí là ở vũ trụ Thái Sơ, cho dù là chủ nhân bút Đại đạo thì cũng phải nể mặt gia tộc này! <br>Thái Sơ tộc khủng bố được đến vậy tất cả đều là vì tổ tiên của bọn họ có thực lực khủng bố, mà bây giờ nơi đây lại xuất hiện một Thái Sơ Thần Thể? <br>Lúc này, ông lão kia nhanh chóng bay đến trước mặt Diệp Thiển Thiển và Diệp Huyên, lão nhìn hai tròng mắt vàng sẫm của cô bé, run giọng nói: \"Đây là mắt Thái Sơ, đây... đây thật sự là Thái Sơ Thần Thể, trời ơi...\" <br>Nói rồi, lão như nghĩ đến điều gì đó, vội vàng bóp nát một lá bùa truyền âm. <br><br>Gọi người! <br><br>Diệp Thiển Thiển liếc mắt nhìn ông lão, như có chút hoảng sợ, nàng vội vàng trốn ra phía sau Diệp Huyên. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10902.jpg\" alt=\"chapter content\"></figure><br><br><br>"}