{"title":"Chương 10908: “Huynh dẫn ta theo được không?\"","content":" Căn bản là chênh lệch giữa cả hai quá lớn! <br>Vậy nên lão mới bỏ qua hắn, nhưng nào ngờ thực lực của thanh niên này lại đáng sợ đến vậy! <br>Diệp Huyên nhìn lão: “Ngươi là người Thái Sơ tộc”. <br>Lão già: “Ngươi tưởng ngươi ngon lắm chắc? Nói cho ngươi biết, lão phu ban nãy chỉ sơ suất, chưa kịp chuẩn bị thôi! Ta...” <br>Advertisement <br><br>Diệp Huyên chỉ rút kiếm chém. <br>Đồng tử lão già co rụt lại, vung tay về trước, đẩy ra vô số luồng sức mạnh hùng hậu. <br>Ầm! <br> Advertisement<br>Kiếm quang nổ tung, đẩy lão ta lùi lại mấy trăm nghìn trượng. Khi dừng lại, thân xác lão đã nát bét, chỉ còn lại linh hồn, sau đó cũng ăn ngay một kiếm vào giữa trán. <br>Linh hồn bị cố định một chỗ! <br>Diệp Huyên dắt Diệp Thiển Thiển đi đến, nói với gương mặt nghệch ra của lão: “Ta hỏi, ngươi đáp”. <br>Lão già trừng mắt: “Lão phu đến từ Thái Sơ tộc! Ngươi dám đụng vào...” <br>Diệp Huyên vung kiếm chém xuống. <br>Xoẹt! <br>Kiếm Thanh Huyên hấp thu sạch sẽ linh hồn lão già trong nháy mắt. <br>Lão già: “...” <br>Diệp Huyên vươn tay gọi kiếm về, lạnh nhạt nói: “Thái Sơ tộc? Muốn diệt các ngươi cũng chẳng cần đến ta phải ra tay!\" <br>Sau đó dắt Diệp Thiển Thiển rời đi. <br>Cô bé ngẩng lên nhìn hắn với ánh mắt có phần kỳ lạ. <br>Đi được một hồi, Diệp Thiển Thiển hỏi: “Đại ca ơi, vì sao lão ta tìm được chúng ta?\" <br>Diệp Huyên cười: “Có lẽ là có liên quan đến vị tiểu tỷ tỷ trước đó”. <br>Diệp Thiển Thiển nhẹ nhàng chớp mắt, không nói gì thêm. <br>Diệp Huyên xoa đầu cô bé: “Nha đầu, chuyến này đến Thái Sơ tộc sẽ không có gì tốt lành, muội vẫn nhất quyết muốn đi?\" <br><br>Diệp Thiển Thiển quả quyết gật đầu. <br>Diệp Huyên im lặng. <br>Cô bé ngẩng lên hỏi: “Huynh dẫn ta theo được không?\" <br>Hắn gật đầu: “Được”. <br>Diệp Thiển Thiển: “Nhưng lão già kia vừa nói lão là người Thái Sơ tộc, bọn họ có lẽ sẽ rất mạnh, huynh...” <br><br>Diệp Huyên búng nhẹ vào chóp mũi cô bé, cười nói: “Chỉ cần ta vứt hết liêm sỉ thì chắc chắn sẽ vô địch thiên hạ, muội hiểu chứ?\" <br><br>Diệp Thiển Thiển chớp chớp đôi mắt tròn xoe, cũng không biết có hiểu hay không. <br><br>Diệp Huyên phì cười: “Trước đó chúng ta đến một nơi này đã”. <br><br>Rồi dẫn Diệp Thiển Thiển biến mất tại chỗ. <br><br>... <br><br>"}