{"title":"Chương 10914: Cũng là Tam Tri Cảnh.","content":"Diệp Huyên dừng bước: “Càn rỡ phách lối là gì?\" <br>Lão già nhìn hắn: “Ngươi có tin hay không, nếu ta chết ở đây, có là chủ nhân bút Đại đạo cũng không bảo vệ được ngươi!\" <br>Diệp Huyên nghĩ ngợi một hồi, đáp: “Chẳng tin!\" <br>Sau đó búng tay một cái. <br>Advertisement <br><br>Ầm! <br>Kiếm Thanh Huyên bắt đầu hấp thu linh hồn Lão già. <br>Thấy linh hồn mình dần biến mất, lão ta cả kinh: “Ngươi dám giết ta?!\" <br><br>Advertisement<br>Diệp Huyên nhàn nhạt đáp: “Dám chứ”. <br>Lão già cả giận: “Ngươi có biết Thái Sơ tộc không?!\" <br>Diệp Huyên: “Không”. <br>Lão già gầm lên: “Thái Sơ tộc ta là gia tộc đứng đầu chư thiên vạn cổ! Ngay cả chủ nhân bút Đại đạo cũng phải nể mặt chúng ta, ngươi có biết không?!\" <br>Diệp Huyên nhìn lão: “Ngươi đòi so gia thế, so chỗ chống lưng thì chẳng có nghĩa lí gì đâu”. <br>Rồi xoay người rời đi. <br>Linh hồn lão già ngày càng nhạt. <br>Lão ta hoảng hốt cực độ, không còn vẻ ung dung lúc mới xuất hiện, sợ hãi thét lên: “Ta mà chết thì Thái Sơ tộc ta sẽ diệt thập tộc nhà ngươi!\" <br>Thập tộc? <br>Diệp Huyên quay lại nhìn lão: “Nói phải giữ lời, ai nuốt lời làm chó!\" <br>Lão già áo trắng đực mặt ra. <br>Đúng lúc này, có một luồng khí tức khủng bố ập xuống từ trời cao. Diệp Huyên nhíu mày, vừa xoay người thì thấy khí tức ấy bao trùm lên người lão già, đánh bật kiếm Thanh Huyên ra. <br>Diệp Huyên vung tay gọi nó trở về. <br>Tiểu Hồn lên tiếng: “Xin lỗi Tiểu chủ”. <br><br>Không phải do Diệp Huyên cố tình kéo dài thời gian, mà là do Tiểu Hồn trước đó chưa tiêu hóa hết số linh hồn cường giả vừa hấp thu, hơn nữa lão áo trắng còn đến Tam Tri Cảnh, linh hồn cực kỳ mạnh nên nó không thể hấp thu nhanh chóng được. <br>Bỗng, có một giọng nói truyền đến: “Bị một tên Trật Tự Cảnh đánh cho thê thảm, ngươi cũng vô dụng quá đấy Lý Miện”. <br>Sắc mặt lão già tên Lý Miện kém đi trông thấy. <br>Diệp Huyên nhìn về phía x,a thấy một lão già áo đen chậm rãi đi đến. <br>Cũng là Tam Tri Cảnh. <br>Nhưng khí tức mạnh hơn Lý Miện nhiều. <br><br>Lý Miện nói với người mới đến: “Chương Việt! Kẻ này không chỉ là Ngoại Trật Tự mà còn tu luyện Đại Đạo Thần Kinh trong truyền thuyết!\" <br><br>Đại Đạo Thần Kinh! <br><br>Bốn chữ này khiến lão già tên Chương Việt nheo mắt lại, tuy vậy vẫn không thể giấu đi vẻ tham lam trong ấy. <br><br>Lão nhìn Diệp Huyên: “Đại Đạo Thần Kinh? Ngươi...” <br><br>"}