{"title":"Chương 10910: “Ta không muốn về nữa!\"","content":" Diệp Huyên ngắt lời nàng ta: “Cô chỉ cần nói đúng hay không thôi!\" <br>Cơ Nguyệt: “Xin lỗi”. <br>Diệp Huyên gật đầu, đoạn chập ngón tay lại, để kiếm Thanh Huyên hóa thành tia kiếm quang đâm vào trán Cơ Nguyệt. <br>Những người khác hoảng sợ! <br>Advertisement <br><br>Diệp Huyên lại dắt Diệp Thiển Thiển rời đi. <br>Người nhà họ Cơ kinh ngạc không thôi. <br> Advertisement<br>Nhưng không ai dám làm gì. <br>Kiếm tu này áp chế được gia chủ chủ bằng một chiêu, làm gì còn ai dám ra tay? <br>Diệp Huyên và Diệp Thiển Thiển nhanh chóng biến mất khỏi tầm mắt họ. <br>Kiếm Thanh Huyên cũng bay ra khỏi đầu Cơ Nguyệt, rồi biến mất. <br>Cơ thể và thần hồn nàng ta dần nhòe đi. <br>Cơ Nguyệt giương mắt nhìn ra ngoài với vẻ không cam lòng. <br>Cứ tưởng huy hoàng mới bắt đầu, nào ngờ chỉ đến đây là kết thúc! <br>... <br>Diệp Huyên dẫn Diệp Thiển Thiển rời khỏi nhà họ Cơ, tiếp tục đi tới. <br>Diệp Thiển Thiển hỏi: “Chúng ta cứu nàng ta, vì sang nàng lại bán đứng chúng ta vậy đại ca?\" <br>Diệp Huyên mỉm cười: “Vì đây là nhân tính. Có người có thể vì lợi ích, làm ra chuyện ma quỷ cũng không bằng”. <br>Diệp Thiển Thiển nhìn hắn: “Vậy sao huynh lại tốt với ta thế?\" <br>Diệp Huyên xoa đầu cô bé: “Ban đầu là vì chủ nhân bút Đại đạo bảo ta đưa muội đi, chắc chắn là có ý xấu, nhưng ta vì muốn được lợi nên đã chấp nhận điều kiện của y”. <br>Diệp Thiển Thiển khẽ rũ đầu im lặng. <br> <br>Diệp Huyên cười: “Nhưng bây giờ ta chỉ muốn giúp muội khôi phục ký ức, tìm lại quá khứ mà thôi!\" <br>Diệp Thiển Thiển ngẩng lên: “Nhưng ta không phải người tốt!\" <br>Diệp Huyên không nói gì. <br>Hắn cũng đang phát sầu, bởi vì nha đầu này tuyệt đối không hề đơn giản. <br>Bỗng nghe Diệp Thiển Thiển nói: “Ta không muốn về nữa!\" <br><br>Diệp Huyên sửng sốt: “Sao lại thế?\" <br><br>Diệp Thiển Thiển lắc đầu: “Chuyện đã qua thì để nó qua. Ta không muốn nhớ lại trước kia nữa, ta muốn theo huynh!\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10910.jpg\" alt=\"chapter content\"></figure><br><br><br>"}