{"title":"Chương 10917: “Đừng nuốt nhiều quá”.","content":" Diệp Huyên: “Muội muội nàng”. <br>Khương Thái U cười: “Chính xác”. <br>Nàng ta mỉm cười: “Mục đích của chủ nhân bút Đại đạo rất đơn giản, đó là muốn mượn tay ngươi tiêu diệt Thái Sơ tộc. Gần đây bọn họ đã bắt đầu huênh hoang quá lố, không chỉ khiêu khích Đạo Môn mà còn điên cuồng mở rộng. Địa bàn của họ đã rộng hơn gấp vạn lần so với tổ tiên xưa kia. Tộc trưởng Thái Sơ tộc hiện nay tuy không có Thái Sơ Thần Thể nhưng thực lực và mưu trí đều xuất sắc hơn người, ngay cả chủ nhân bút Đại đạo cũng phải e dè. Mà hiện nay, y thả tỷ tỷ của nàng ta ra khỏi Quy Khư Chi Địa, ngươi nói xem vị Tộc trưởng ấy sẽ làm gì? Chỉ có thể làm gì?\" <br>Diệp Huyên không đáp. <br>Advertisement <br><br>Người kia chắc chắn sẽ không tha cho Diệp Thiển Thiển! <br>Khương Thái U tiếp tục: “Mục đích của chủ nhân bút Đại đạo rất đơn giản, đó là muốn mượn tay ngươi tiêu diệt Thái Sơ tộc!\" <br>Advertisement<br><br>Diệp Huyên lắc đầu: “Cô sai rồi”. <br>Khương Thái U nheo mắt: “Sai chỗ nào?\" <br>Diệp Huyên cười: “Thứ nhất, ta thấy tầm nhìn của chủ nhân bút Đại đạo không hạn hẹp đến vậy. Nếu y muốn diệt Thái Sơ tộc thì hoàn toàn có thể làm được, không cần mượn tay ta”. <br>Tiểu Bút chợt thở dài: “Diệp thiếu nói rất đúng. Ta biết thực lực Thái Sơ tộc thế nào, chủ nhân căn bản không cần kiêng dè”. <br>Diệp Huyên tiếp tục: “Ta thừa nhận chủ nhân bút Đại đạo giao Thiển Thiển cho ta nhất định có mưu đồ nào đó, nhưng chắc chắn không phải để ta đi diệt Thái Sơ tộc. Ít nhất cho đến nay, ta rất ít khi thấy y diệt tộc diệt giới, còn cô nương đây...” <br>Hắn cười cười: “Cô mới chính là kẻ bất lương, vì tư dục cá nhân mà không màng đến sống chết của sinh linh trong vũ trụ! Ta thà tin chủ nhân bút Đại đạo còn hơn tin cô!\" <br>Khương Thái U cười: “Ngươi đây là bị bán đi mà vẫn còn thay người ta đếm tiền đấy”. <br>Diệp Huyên nhìn nàng ta: “Cô biết vì sao ta chắc chắn vậy không?\" <br>Khương Thái U cong môi: “Vì sao?\" <br>Diệp Huyên khẽ cười: “Vì chủ nhân bút Đại đạo có dám chơi xỏ ta thì cũng không dám ra tay, cho một trăm lá gan cũng không dám!\" <br>Hắn nói đúng! <br>Chủ nhân bút Đại đạo có dám chơi xỏ hắn thì cũng không dám đụng đến Thanh Nhi! <br>Chơi xỏ Thanh Nhi ư? <br>Chủ nhân bút Đại đạo dám không? <br>Khương Thái U im lặng. <br><br>Diệp Huyên nói: “Ta có suy nghĩ này, cô nương muốn nghe không?\" <br>Khương Thái U nhìn hắn: “Suy nghĩ gì?\" <br>Diệp Huyên cười: “Đừng nuốt nhiều quá”. <br>Khương Thái U nheo mắt lại. <br>Diệp Huyên không thèm để ý, dắt Diệp Thiển Thiển rời đi. <br><br>Khương Thái U im lặng nhìn theo. <br><br>Lời hắn nói không phải không có lý. <br><br>Chủ nhân bút Đại đạo muốn mượn tay hắn diệt Thái Sơ tộc ư? <br><br>Chẳng lẽ y không có năng lực làm chuyện này? <br><br>"}