{"title":"Chương 10915: Đáng sợ quá!","content":" Nào ngờ Diệp Huyên bỗng biến mất. <br>Thay vào là một tia huyết quang lóe lên. <br>Hắn kích hoạt Huyết Mạch Chi Lực và thần lực Đại Đạo! <br>Khắp tinh hà dấy lên biển lửa! <br>Advertisement <br><br>Nó không tài nào trụ nổi trước sức mạnh ngần này. <br>Đồng tử Chương Việt rụt lại trước nhát kiếm khủng bố này của Diệp Huyên. Lão vội nắm chặt tay, lấy ra vô số chất khí màu đen từ trong cơ thể. <br>Advertisement<br><br>Uỳnh! <br>Kiếm quang bất ngờ bùng nổ, đẩy Chương Việt bay đi trăm nghìn trượng trong nháy mắt. Khi vừa dừng lại, lão đã bị một tia kiếm quang đâm thủng trán. <br>Đại Đạo Thần Kinh! <br>Phá hủy tất cả! <br>Tuy nghe hơi khoa trương một chút, nhưng không phải cái gì cũng có thể chặn lại thứ sức mạnh này. <br>Thấy Chương Việt bị đóng đinh Lý Miện càng dại ra. <br>Bản thân Chương Việt cũng hoang mang. <br>Lão nhìn Diệp Huyên đầy khó tin: “Ngươi...” <br>Hắn quát lên: “Câm mồm!\" <br>Rồi vung kiếm. <br>Xoẹt! <br>Chương Việt bị nhát kiếm này xóa sổ. <br>Thấy Diệp Huyên nhìn mình, Lý Miện hoảng sợ, không ngừng lùi lại: “Ngươi!...” <br>Chỉ thấy Diệp Huyên gọi Đại Đạo Lệnh xuất hiện trong tay: “Về nói cho Thái Sơ tộc biết, Đạo Môn ta sẽ nhúng tay vào việc này! Thái Sơ tộc dám không nể mặt, Đạo Môn dám diệt Thái Sơ tộc! Thái Sơ tộc không phục, cứ việc tìm chủ nhân bút Đại đạo ta đây mà trả thù, thích đến bao nhiêu thì đến! Chủ nhân bút Đại đạo ta đây vô địch, các ngươi làm gì tùy thích!\" <br>Rồi hắn dẫn Diệp Thiển Thiển đi. <br> <br>Để lại Lý Miện chưa hoàn hồn. <br>Lão không ngờ một người mới đến Trật Tự Cảnh mà lại mạnh đến vậy. <br>Đáng sợ quá! <br>Một hồi sau, Lý Miện rời đi. <br>Lão biết phải bẩm báo chuyện này cho Thái Sơ tộc, còn Thái Sơ Thần Thể kia, tốt nhất đừng nên mơ ước nữa. <br><br>Thứ này lão tuyệt đối không thể mơ tới! <br><br>... <br><br>Lý Miện đi rồi, lại có một cô gái xuất hiện. <br><br>Chính là Tông chủ Quá Khứ Tông, Khương Thái U. <br><br>Nàng ta cong môi nhìn vào tinh không nơi xa: “Thái Sơ tộc... Chủ nhân bút Đại đạo, chiêu này của ngươi thật là độc! Hay cho một chiêu mượn đao giết người!\" <br><br>"}