{"title":"Chương 10918: “Ta là người biết phải trái mà”.","content":" Nếu mục đích của y không phải vậy thì là gì? <br>Khương Thái U nhắm mắt lại. <br>Nghĩ không ra! <br>... <br>Advertisement <br><br>Diệp Huyên dắt Diệp Thiển Thiển đi về phía xa. <br>Không ai nói gì với ai. <br>Advertisement<br><br>Diệp Thiển Thiển vừa toan mở miệng thì Diệp Huyên ngẩng đầu lên. Ở phía xa là một cô gái mặc áo khoác lông chồn, tóc dài thắt bím, trông hiên ngang lỗi lạc vô cùng. <br>Nàng ấy đang nướng chân gà trên đống lửa trước mặt. <br>Diệp Huyên im lặng nhìn nàng ấy. <br>Diệp Thiển Thiển cũng im lặng nhìn. <br>Bỗng cô gái ngẩng lên, nhoẻn cười với Diệp Thiển Thiển: “Tỷ tỷ, lại gặp nhau rồi!\" <br>Diệp Huyên sầm mặt. <br>Tộc trưởng Thái Sơ tộc đến rồi!<br>Diệp Thiển Thiển hoang mang nhìn đối phương. <br>Cô gái mỉm cười, nói với Diệp Huyên: “Diệp công tử, đến đây ngồi đi!\" <br>Diệp Huyên suy nghĩ một hồi rồi gật đầu, dắt Diệp Thiển Thiển đến ngồi đối diện. <br>Cô gái cười: “Xin lỗi Diệp công tử nhé, đó giờ ta khiến ngươi gặp nhiều phiền phức rồi, hy vọng ngươi bỏ qua cho”. <br>Diệp Huyên cười: “Cô nương khách khí như vậy làm ta không quen cho lắm”. <br>Cô gái: “Ta là người biết phải trái mà”. <br>Diệp Huyên gật đầu: “Thật ra ta vẫn luôn muốn nói chuyện đàng hoàng với Thái Sơ tộc”. <br>Cô gái đưa cái đùi gà đã nướng chín qua: “Mời Diệp công tử”. <br> Diệp Huyên cũng không khách khí, bắt đầu gặm đùi gà. <br>Cô gái cười: “Tự giới thiệu một chút, ta tên Thái Sơ Trăn, Trăn trong trăn tử (quả phí), ngươi có thể gọi ta là Trăn Tử luôn”. <br>Rồi nàng ấy nhìn Diệp Thiển Thiển: “Tỷ tỷ ta tên Thái Sơ Tịnh”. <br>Diệp Thiển Thiển kéo tay Diệp Huyên, không nói lời nào. <br>Diệp Huyên liếc nhìn Thái Sơ Trăn: “Vậy Trăn Tử cô nương đến tìm ta hẳn là có việc?\" <br>Nàng ấy gật đầu: “Ta đã điều tra về Diệp công tử trước khi đến đây. Cách đây không lâu, Quá Khứ Tông từng tấn công Quy Khư Chi Địa, tuy chủ nhân bút Đại đạo không tham gia nhưng Quá Khứ Tông vẫn thua cuộc, lại còn tổn thất vô số cường giả, dám chắc đây là vì Diệp công tử...” <br><br>Nàng ấy lắc đầu cười: “Người bên ta còn lấy Thái Sơ tộc ra uy hiếp công tử, đúng là khiến ngươi chê cười rồi”. <br><br>Đoạn thoáng dừng lại: “Nhân tiện, ta còn phải cảm ơn Diệp công tử mới đúng”. <br><br>Diệp Huyên ngạc nhiên: “Cảm ơn ta?\" <br><br>Thái Sơ Trăn gật đầu: “Nếu không có ngươi, ta sẽ không biết tộc nhân của ta đã ngạo mạn đến nỗi cho rằng Thái Sơ tộc vô địch thiên hạ!\" <br><br>"}