{"title":"Chương 10912: “Thái Sơ tộc ta không thỏa hiệp với bất kỳ ai!\"","content":" Hàng loạt kiếm ý Nhân Gian ùa ra như nước lũ, đẩy lui mấy trăm cường giả kia lùi lại hàng trăm nghìn trượng. Khi dừng lại, đầu tiên là chiến giáp vỡ nát, sau đó là đến thân xác họ. <br>Cô gái giáp đen nhìn Diệp Huyên: “Ngoại Trật Tự!\" <br>Vừa dứt lời, nàng ta bước tới trước, đâm cây thương trong tay ra. <br>Một tia sáng lạnh lẽo lóe lên! <br>Advertisement <br>Diệp Huyên bất thình lình vung kiếm Thanh Huyên chém tới. <br>Ầm! <br>Cô gái bị đánh bay đi mấy chục nghìn trượng. <br><br>Advertisement<br>Khi dừng lại thì thấy cây thương trong tay tan thành tro bụi. <br>Ánh mắt nàng ta nhìn Diệp Huyên nhuốm thêm mấy phần trầm trọng. <br>Diệp Huyên dịu dàng xoa đầu Diệp Thiển Thiển, nói với nàng ta: “Chúng ta nói chuyện trước được không, cô nương đến từ Thái Sơ tộc?\" <br>Cô gái giáp đen chỉ nói: “Giao nàng ra đây!\" <br>Diệp Huyên cong môi: “Nàng trước kia cũng là người Thái Sơ tộc nhỉ?\" <br>Cô gái giáp đen: “Giao nàng ra, ngươi có thể tự vệ, bằng không thì tin ta đi, ngay cả chủ nhân bút Đại đạo cũng không cứu được ngươi!\" <br>Chủ nhân bút Đại đạo! <br>Cái tên này khiến Diệp Huyên bật cười: “Tóm lại là không có chuyện trò gì hết đúng hông?\" <br>Cô gái giáp đen vươn tay, gọi một cây thương khác xuất hiện: “Thái Sơ tộc ta không thỏa hiệp với bất kỳ ai!\" <br>Dứt lời, nàng ta tung người nhảy lên, đâm thương về phía Diệp Huyên. <br>Oành! <br>Một quầng thương mang ập xuống xé nát hết thảy. <br>Diệp Huyên chỉ giơ kiếm chém một nhát. <br>Rầm! <br>Thương mang vỡ nát. Cô gái giáp đen bị đánh bay đi vạn trượng trong nháy mắt, khi vừa dừng lại thì đã thấy một thanh kiếm lao tới. <br>Đồng tử rụt lại, nàng ta vội vàng vung thương sang ngang. <br><br>Xoẹt! <br>Kiếm Thanh Huyên chặt đứt cây thương, chui vào giữa trán nàng ta. <br>Ầm! <br>Cô gái giáp đen bị đóng đinh tại chỗ. <br>Nàng ta như hóa đá, giương mắt nhìn Diệp Huyên, chưa kịp mở miệng thì nghe hắn nói: “Vậy ta cũng tuyệt đối không thỏa hiệp với Thái Sơ tộc các ngươi!\" <br>Nói rồi hắn ấn tay xuống. <br><br>Ầm! <br><br>Linh hồn cô gái bị kiếm Thanh Huyên hấp thu. <br><br>Diệp Huyên lại vung tay lên, để kiếm Thanh Huyên bay ra. <br><br>Xoẹt! <br><br><br>"}