{"title":"Chương 10919: “Chỉ là một nguyên nhân trong đó mà thôi”.","content":" Nàng ấy lắc đầu cười: “Tự cổ chí kim có vô số thế lực hùng mạnh bị hủy diệt bởi chính sự kiêu ngạo của mình. Diệp công tử hôm nay xem như đã dạy cho Thái Sơ tộc ta một bài học rồi!\" <br>Diệp Huyên cười: “Trăn Tử cô nương không trách ta giết tộc nhân của cô là tốt rồi”. <br>Thái Sơ Trăn cười rồi chuyển chủ đề: “Ta được biết chủ nhân bút Đại đạo nói ngươi mang tỷ tỷ đi?\" <br>Advertisement <br><br>Diệp Huyên gật đầu. <br>Thái Sơ Trăn nhìn Diệp Thiển Thiển: “Công tử có biết ý đồ của y không?\" <br>Advertisement<br> <br>Diệp Huyên: “Thái Sơ Trăn cô nương có thể nói thử xem”. <br>Thái Sơ Trăn cười: “Chủ nhân bút Đại đạo thật ra cũng xấu tính lắm!\" <br>Diệp Huyên sửng sốt. <br>Thái Sơ Trăn lại rút ra một cái đùi gà khác để nướng: “Thái Sơ tộc ta cho đến nay có ba mươi sáu cường giả Địa Tri Cảnh, sáu trăm ba mươi Tam Tri Cảnh, Cổ Đạo Cảnh thì mấy trăm nghìn là ít. Quy mô phát triển của chúng ta là rất lớn, hiện đã cai trị mấy trăm nghìn vũ trụ cỡ lớn, còn vũ trụ cỡ vừa và nhỏ thì đếm không xuể. Có thể nói, nếu chủ nhân bút Đại đạo không ra tay, thực lực của Thái Sơ tộc ta hoàn toàn có thể vượt qua Đạo Môn ở Thái Sơ giới. Đã vậy chúng ta còn không ngừng mở rộng, hiện đã đến vũ trụ Đạo trong truyền thuyết, một nơi chứng ta chưa từng tiếp xúc trước kia”. <br>Nàng ấy mỉm cười: “Ta nghĩ chủ nhân bút Đại đạo không hề muốn chúng ta mở rộng đến nơi ấy”. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>Thái Sơ Trăn khẽ cười: “Việc này thì phải hỏi y rồi”. <br>Diệp Huyên hạ giọng: “Nếu y không muốn các cô mở rộng thì chỉ cần ngăn cản là được mà?\" <br>Thái Sơ Trăn cười: “Ngăn cản kiểu gì? Ra lệnh cho chúng ta ư?\" <br>Diệp Huyên gật đầu. <br>Thái Sơ Trăn lắc đầu: “Không được đâu”. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br> <br>Thái Sơ Trăn cười: “Vì chúng ta không hề làm rối loạn trật tự của y. Khác với Quá Khứ Tông, Thái Sơ tộc ta luôn tuân thủ trật tự, vậy thì chủ nhân bút Đại đạo lấy gì để cấm?\" <br>Diệp Huyên nhìn nàng ấy: “Các cô đang không ngừng mở rộng và phát triển trong phạm vi trật tự của y!\" <br>Thái Sơ Trăn gật đầu: “Đúng thế. Mà khi chúng ta không hề vi phạm trật tự, y mà ra tay thì sẽ dẫn đến ảnh hưởng khôn lường. Bởi tuân thủ trật tự mà cũng bị trừng phạt thì sau này còn ai dám làm theo?\" <br><br>Diệp Huyên: “Vậy nên y mới muốn Thái Sơ tộc xảy ra nội loạn?\" <br><br>Thái Sơ Trăn nhìn hắn, cong môi: “Chỉ là một nguyên nhân trong đó mà thôi”. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10919.jpg\" alt=\"chapter content\"></figure><br><br><br>"}