{"title":"Chương 10910 “Có thể giảm giá không?”","content":"<p> Diệp Huyên gật đầu: “Vậy thì xem thần vật trước đi”. </p><p>Vân Kỳ gật đầu, dẫn Diệp Huyên đi về một hướng. </p><p>Diệp Huyên nhìn xung quanh, không thể không nói, cửa hàng này thật sự rất lớn, tổng cộng có sáu tầng. </p><p>Vân Kỳ dẫn Diệp Huyên lên tầng hai, cô gái áo trắng kia cũng theo sau, trên mặt vẫn nở nụ cười nhàn nhạt. </p><p>Bởi vì Vân Kỳ nói muốn tự xem nên nàng ta không tới làm phiền. </p><p>Một số khách hàng chỉ thích tự xem. </p><p>Khi vào tầng hai, Diệp Huyên phát hiện trong này có gần trăm chùm sáng, trong mỗi chùm sáng đều đặt một cái hộp. </p><p>Thần vật! </p><p>Diệp Huyên đột nhiên quay đầu nhìn về phía cô gái áo trắng: “Thần vật tốt nhất ở đây là gì?” </p><p>Nghe vậy cô gái áo trắng vội vàng tiến lên, cười đáp: “Công tử đi theo ta đi”. </p><p>Nói rồi nàng ta dẫn hai người phía Diệp Huyên tới trước chùm sáng chính giữa căn phòng, Diệp Huyên phát hiện đây là một chùm sáng màu tím. </p><p>Cô gái áo trắng chỉ vào bên trong chiếc hộp: “Vòng Đại đạo, chiếc vòng này của Đạo Môn, khi thực chiến dù là cường giả Thiên Vị Cảnh cũng sẽ bị ràng buộc, đương nhiên là có thời hạn. Chiếc vòng này có thể giam được một cường giả Thiên Vị Cảnh ít nhất ba giây, trong ba giây, bất kỳ sức mạnh nào của người đó cũng không thể thi triển được, giống như một người bình thường”. </p><p>Nghe lời này của cô gái áo trắng, Diệp Huyên giật mình: “Nghịch thiên vậy sao?” </p><p>Cô gái áo trắng cười đáp: “Đúng thế”. </p><p>Diệp Huyên nhìn Vân Kỳ, Vân Kỳ nhún vai: “Ta không biết”. </p><p>Diệp Huyên nhìn cô gái áo trắng: “Có thể thử trước không?” </p><p>Cô gái áo trắng gật đầu: “Có thể”. </p><p>Nói xong nàng ta thầm niệm vài câu thần chú, rất nhanh chùm sáng tự động biến mất, chiếc hộp bay ra, nàng ta xoè tay rồi chiếc hộp tự động mở, một chiếc vòng tay chậm rãi bay ra, chiếc vòng có màu đen, bên trên khắc đầy phù văn màu đen. </p><p>Cô gái áo trắng nhìn Diệp Huyên: “Công tử có muốn tự thử không?” </p><p>Diệp Huyên gật đầu: “Được”. </p><p>Cô gái áo trắng kích hoạt vòng Đại đạo, trong thoáng chốc chiếc vòng hoá thành một luồng sáng đen bao phủ cơ thể Diệp Huyên, mà khi bị vòng Đại đạo ngăn lại, Diệp Huyên phát hiện toàn bộ sức mạnh trong cơ thể thật sự đều không thể thi triển được. </p><p>Không chỉ vậy, đến kiếm ý của hắn cũng không thể phóng ra được. </p><p>Phải nói rằng giờ phút này Diệp Huyên có hơi sốc. </p><p><br>Diệp Huyên ngẫm nghĩ một chút: “Có thể giảm giá không?”</p>"}