{"title":"Chương 10916: “Ngươi có biết nàng là ai không?\"","content":" Vừa dứt lời, chân mày nàng ta cau lại. <br>Khi thấy Diệp Huyên vừa mới đi xa bỗng xuất hiện trở lại. <br>Khương Thái U cũng không rời đi. <br>Bởi hành động này của Diệp Huyên cho thấy hắn đã phát hiện ra nàng ta. <br>Advertisement <br><br>Nàng ta nhìn Diệp Thiển Thiển đứng bên hắn. Với thực lực của Diệp Huyên thì không thể phát hiện ra được nàng ta, chắc chắn là nhờ cô bé này nên hắn mới biết. <br>Khương Thái U cười khẩy. <br>Advertisement<br><br>Diệp Huyên thấy nàng ta thì mỉm cười: “Cô nương, lại gặp nhau rồi”. <br>Khương Thái U cong môi: “Đúng thế, không ngờ lại có thể hội ngộ Diệp công tử sớm vậy”. <br>Diệp Huyên: “Mục tiêu của cô là Quy Khư Chi Địa, đúng không?\" <br>Khương Thái U không nói gì. <br>Diệp Huyên: “Nếu đúng vậy thì cô có thể đi tìm chủ nhân bút Đại đạo, y đã mang thứ ấy đi rồi. Còn nếu mục tiêu là ta...” <br>Nụ cười của hắn biến mất: “Thì cô có thể ra tay ngay!\" <br>Ra tay? <br>Khương Thái U im lặng một hồi rồi nói: “Diệp công tử, hay là chúng ta đổi chủ đề?\" <br>Diệp Huyên nhíu mày, chỉ thấy Khương Thái U nhìn Diệp Thiển Thiển: “Cô nương này đã khôi phục ký ức rồi”. <br>Diệp Thiển Thiển giương mắt lên đầy hoang mang. <br>Khương Thái U lắc đầu: “Ta ghét nhất mấy đứa giả nai!\"<br>Diệp Huyên nhìn Diệp Thiển Thiển, Diệp Thiển Thiển cúi đầu. <br>Hắn cười hỏi: “Lấy lại ký ức rồi sao?\" <br>Diệp Thiển Thiển thì thầm: “Một chút, chưa phải toàn bộ”. <br>Diệp Huyên im lặng. <br> Diệp Thiển Thiển ngẩng đầu, rưng rưng nói: “Muội nói thật mà!\" <br>Diệp Huyên xoa đầu cô bé: “Ta tin muội”. <br>Diệp Thiển Thiển: “Thật không?\" <br>Diệp Huyên gật đầu. <br>Diệp Thiển Thiển nhoẻn cười. <br>Khương Thái U bỗng hỏi: “Ngươi có biết nàng là ai không?\" <br><br>Diệp Huyên nhìn sang, thấy nàng ta mỉm cười: “Ta biết ngươi cho rằng nàng là người Thái Sơ tộc, nhưng ngươi lại không biết thân phận thật sự của nàng”. <br><br>Diệp Huyên cười: “Cô làm ta thấy tò mò rồi đấy”. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10916.jpg\" alt=\"chapter content\"></figure><br><br><br>"}