{"title":"Chương 10921: Có thác đổ!","content":"Ở nơi xa, ánh mắt Thái Sơ Trăn cũng mang theo vài phần trầm trọng hiếm thấy khi đối mặt với cú đấm của Diệp Thiển Thiển. Nàng ta khép những ngón bên bàn tay phải lại rồi vươn về trước. Động tác này khiến hàng loạt phù văn cổ xưa xuất hiện trong tinh không. <br>Uýnh <br>Hai cô gái đồng thời lui lại. Vô số quyền mang nện vào phù văn khiến chúng rung lên bần bật, nhưng vẫn vững vàng không ngã. <br>Thái Sơ Trăn cười với Diệp Thiển Thiển: “Tỷ tỷ thân yêu, bao năm qua ta đây cũng không hề ăn no chờ chết đâu!\" <br>Advertisement <br><br>Nói rồi bất thình lình tung cú đấm. <br>Ầm! <br>Advertisement<br><br>Phù văn dán vào tay phải Thái Sơ Trăn, hóa thành quyền mang ồ ạt túa ra như thác lũ. <br>Có thác đổ! <br>Tất cả quyền mang của Diệp Thiển Thiển bị đập vỡ, bản thân nàng cũng bị liên tục đẩy lui đi hàng trăm nghìn trượng! <br>Khi dừng lại rồi, Diệp Thiển Thiển ngẩng đầu nhìn Thái Sơ Trăn, chậm rãi nắm tay phải lại, thả ra khí thế ngút trời. <br>Ầm ầm ầm! <br>Tinh hà vô tận cũng tỏ ra bé nhỏ trước mặt nàng. <br>Thái Sơ Trăn khẽ cười, nhấc chân bước tới. <br>Xoẹt! <br>Nàng ta hóa thành một tia sáng bắn vụt đi. <br>Diệp Thiển Thiển nheo mắt, lại tung ra thêm một cú đấm. <br>Ầm! <br>Những tia sáng kia lập tức bị chôn vùi. <br>Nhưng bản thân Diệp Thiển Thiển cũng phải lui lại thêm mấy trăm nghìn trượng. <br>Khi dừng lại, sắc mặt nàng đã trắng bệch như giấy. <br>Mà Thái Sơ Trăn vẫn giữ thần sắc như thường. <br> <br>Diệp Huyên thấy vậy thì khẽ lắc đầu. Sức mạnh của Diệp Thiển Thiển lúc này tuyệt đối không bằng Thái Sơ Trăn! <br>Nhưng thế là bình thường. Bởi vì bao năm qua Diệp Thiển Thiển vẫn luôn ở Quy Khư Chi Địa, còn Thái Sơ Trăn thì dốc lòng tu luyện bên ngoài, thử hỏi Diệp Thiển Thiển làm sao có thể bì được với đối phương? <br>Diệp Huyên không nghĩ nhiều nữa, bèn nói với họ: “Hai vị cứ tiếp tục đánh, ta còn có việc, cáo từ trước!\" <br>Hắn quyết định không nhúng tay vào mớ bòng bong của Thái Sơ tộc này nữa! <br>Thái Sơ Trăn nghe vậy thì cong môi thành một nụ cười. <br><br>Nàng ta không quan tâm đến Diệp Thiển Thiển lắm mà chỉ để tâm đến Diệp Huyên - người đã khiến cả Quá Khứ Tông cũng phải chật vật này. <br><br>Mà Diệp Huyên nói đi là đi, không hề dừng lại. <br><br>Bỗng nhiên, Diệp Thiển Thiển xuất hiện chặn đường hắn. <br><br>Hắn cười hỏi: “Ta nên gọi cô là Thái Sơ Tịnh hay Diệp Thiển Thiển đây?\" <br><br>Diệp Thiển Thiển lẳng lặng nhìn lên. <br><br>"}