{"title":"Chương 10926: Lợi hại!","content":"Tiểu Tháp đột nhiên chen miệng vào: “Tiểu chủ, chắc chắn là nó biết! Tên này có ý đồ tạo phản, ta đề nghị người biến nó thành kiếm, sau đó hấp thụ hết đi!” <br>Tiểu Bút: “…” <br>Diệp Huyên chần chừ một lát rồi hỏi: “Có thể biến thành kiếm à?” <br>Advertisement <br>Tiểu Bút: “…” <br>Tiểu Tháp đáp: “Tiểu chủ, ta phải nói người mấy câu, ta cảm thấy người đừng quan tâm đến những việc này làm gì. Người phải học theo phụ thân của người, phụ thân của người là xem thường sống chết, không phục thì đánh, quan tâm nhiều thế làm gì?” <br>Diệp Huyên cười to: “Nói có lý!” <br> Advertisement<br>Bút vận? <br>Bỏ mẹ cái bút vận đó đi! <br>Hắn quan tâm mấy thứ nhảm nhí này làm gì? <br>Không nghe Tiểu Bút nói à? <br>Trước đây Thanh Nhi không có bút vận, chẳng phải nàng vẫn vô địch sao? <br>Mà bây giờ, nàng còn là người có bút vận mạnh nhất! <br>Bút vận này cũng giống như mối quan hệ vậy, ngươi có thực lực, có tiền, mối quan hệ sẽ rộng, nếu không có tiền, không có thực lực, thì bên cạnh có mấy ai đâu? <br>Tiểu Bút đột nhiên nhỏ giọng thở dài: “Có người chống lưng đúng là tốt quá, ta cũng muốn có…” <br>Lúc này, Thanh Khâu chợt cất lời: “Ca ca, huynh xem thử kiếm ý Nhân Gian của huynh đi!” <br>Diệp Huyên thôi suy nghĩ, hắn mở lòng bàn tay, kiếm ý Nhân Gian đột nhiên bay ra từ trong lòng bàn tay, khi nhìn thấy nó, Diệp Huyên sửng sốt! <br>Vì hắn phát hiện, kiếm ý Nhân Gian này trở nên mạnh hơn rất nhiều! <br>Thanh Khâu cười khẽ: “Tốt rồi!” <br>Diệp Huyên trầm giọng nói: “Kiếm ý này của ta…” <br><br>Thanh Khâu đáp: “Ta đã sắp xếp lại Đạo Môn, trật tự Đạo Môn của vũ trụ này đều đã bị ta đổi thành trật tự Nhân Gian, tất cả mọi người đều không còn tín ngưỡng chủ nhân bút Đại đạo nữa, mà là Kiếm chủ Nhân Gian! Vì thế, Tín Ngưỡng Chi Lực của huynh sẽ được tăng cường!” <br>Nói xong, nàng ấy quan sát Diệp Huyên, sau đó cười nói: “Bây giờ chỉ mới bắt đầu, bắt đầu từ bây giờ, mỗi ngày, kiếm ý Nhân Gian của huynh sẽ tăng lên với một tốc độ vô cùng đáng sợ!” <br>Diệp Huyên sửng sốt, sau đó hỏi lại: “Thật ư?” <br>Thanh Khâu gật đầu: “Đúng thế! Chẳng những thế, trật tự của những thế giới ở vũ trụ Quan Huyên còn lại cũng bắt đầu thay đổi, nói cách khác, một khoảng thời gian sau, kiếm ý Nhân Gian của huynh sẽ liên tục tăng mạnh! Về phần sẽ tăng đến mức độ nào, ta cũng không đoán trước được!” <br><br>Nói xong, nàng ấy cười khẽ: “Ca ca, có thể đi mở ra một vũ trụ mới rồi!” <br><br>Diệp Huyên cười to: “Có thể! Hoàn toàn có thể! Ha ha!” <br><br>Dứt lời, hắn mở lòng bàn tay, kiếm ý Nhân Gian xuất hiện một lần nữa, Thanh Khâu nói đúng, kiếm ý Nhân Gian thật sự ngày càng mạnh hơn rồi! <br><br>Nhìn thấy cảnh này, Diệp Huyên không thể không nói một câu: Lợi hại! <br><br>"}