{"title":"Chương 10928: “Nói cụ thể tình hình đi!”","content":" Ám Quân lo lắng nói: “Đi theo ta!” <br>Dứt lời, hắn ta lập tức kéo theo Diệp Huyên cùng biến mất. <br>Diệp Huyên đột nhiên dừng lại trong tinh không, hắn đặt tay phải lên bả vai Ám Quân: “Cho ta một vị trí!” <br>Advertisement <br>Ám Quân vội vàng gật đầu, trong đầu xuất hiện một tinh không tĩnh lặng. <br>Diệp Huyên chậm rãi nhắm mắt, thần thức tiến vào đầu Ám Quân, một lát sau, kiếm Thanh Huyên trong tay hắn rung động dữ dội, hai người nhanh chóng biến thành một tia kiếm quang cùng biến mất! <br>Trong đường hầm thời không, một tia kiếm quang loé lên! <br> Advertisement<br>Diệp Huyên chợt nhíu mày! <br>Kiếm Thanh Huyên có thể bỏ qua cản trở của thời không, di chuyển trong tinh vực vô tận… Vì sao hắn không thể vận dụng chức năng đặc biệt này vào trong kiếm kỹ? <br>Lấy người làm toạ độ, giết chết bằng một kiếm! <br>Sau mấy giây, Diệp Huyên và Ám Quân xuất hiện trong một vùng tinh không, Diệp Huyên thu hồi suy nghĩ, việc cấp bách là cứu Tần Quan! <br>Sắc mặt Ám Quân vô cùng khó coi: “Không thấy đâu nữa!” <br>Diệp Huyên nhíu mày, hắn nhìn một vòng xung quanh, sau đó hỏi: “Đây là đâu?” <br>Ám Quân trầm giọng nói: “Biên giới vũ trụ Đạo! <br>Vũ trụ Đạo! <br>Diệp Huyên sửng sốt! <br>Hắn từng nghe Thái Sơ Trăn nhắc đến nơi này, đây là nơi Thái Sơ tộc muốn chinh phục, sao Tần Quan lại chạy đến đây? <br>Hắn cũng không suy nghĩ nhiều nữa, đảo mắt nhìn xung quanh, sau đó cất lời: “Nói cụ thể tình hình đi!” <br>Ám Quân nói với giọng điệu nặng nề: “Tiểu thư xây dựng Tiên Bảo Các và thư viện Quan Huyên ở nơi này, gặp phải phiền phức, Thiếu tông chủ của Thượng Khí Tông - một thế lực ở đây thích tiểu thư…” <br>Nghe vậy, Diệp Huyên cau mày. <br><br>Ám Quân còn muốn nói gì đó thì Diệp Huyên chợt giẫm nhẹ chân phải: “Thiên Đạo!” <br>Oanh! <br>Một lực lượng đáng sợ phóng lên cao, nhắm thẳng vào chỗ sâu trong tinh không. <br>Ầm! <br><br>Một khí thế đáng sợ đột nhiên tấn công đến từ nơi đó, một ông lão xuất hiện trên đầu Diệp Huyên! <br><br>Diệp Huyên nhìn ông lão, hắn mở lòng bàn tay, Đạo Lệnh xuất hiện trong tay hắn! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10928.jpg\" alt=\"chapter content\"></figure><br><br><br>"}