{"title":"Chương 10920: Khiến tinh hà biến mất!","content":" Thái Sơ Trăn tiếp tục: “Ân oán giữa ta và tỷ tỷ nói ra thì rất dài, nhưng ta thấy không cần phải nói thù xưa oán cũ nữa”. <br>Nàng ấy đứng dậy: “Tỷ tỷ ta nói muốn theo ngươi đi học, ta thấy cũng được phết. Diệp công tử yên tâm, từ giờ trở đi, Thái Sơ tộc sẽ không đến gây phiền toái cho các ngươi nữa”. <br>Rồi nàng ấy mỉm cười với Diệp Thiển Thiển: “Tỷ tỷ thân yêu thật sự muốn đi học mà, phải không?\" <br>Advertisement <br>Lời này khiến Diệp Huyên thở dài trong lòng. <br>Lần này hắn và Diệp Thiển Thiển đã rơi vào thế bị động rồi. <br>Hắn không sợ kẻ địch mạnh, chỉ sợ kẻ địch thông minh, biết phải trái...<br>Advertisement<br><br>Diệp Thiển Thiển nghe nói vậy thì chỉ lẳng lặng ngẩng đầu lên. <br>Thái Sơ Trăn cười: “Chỉ là không biết tỷ tỷ thật sự muốn đi học, hay muốn mượn sức Diệp công tử nhỉ?\" <br>Diệp Thiển Thiển hơi cúi đầu, siết lấy tay Diệp Huyên. <br>Thái Sơ Trăn còn toan nói tiếp thì cô bé chợt ngẩng đầu lên. <br>Diệp Huyên lập tức cảm thấy lạnh cả người. <br>Diệp Thiển Thiển khép hai ngón tay lại, thọc về phía Thái Sơ Trăn. <br>Nàng ta nheo mắt, cũng đáp lại bằng chiêu tương tự. <br>Ầm! <br>Một luồng sức mạnh khủng khiếp bùng nổ khắp tinh không khi hai ngón tay chạm vào nhau, khiến Diệp Huyên đứng cạnh bên cũng bị đẩy văng ra mấy trăm trượng. <br>Khi dừng lại, tất cả tinh vực trong tầm nhìn của hắn đã bị xóa sổ sạch sẽ. <br>Diệp Huyên cả kinh, vội vàng nhìn về nơi Diệp Thiển Thiển và Thái Sơ Trăn đứng. <br>Cả hai đã cách nhau tầm trăm trượng. <br>Mặt Diệp Thiển Thiển như phủ một tầng sương, ánh mắt vô cùng lạnh nhạt, không còn vẻ sợ sệt của một cô bé trước đó nữa. <br>Thái Sơ Trăn khẽ cười: “Thì ra Thái Sơ Thần Cốt của tỷ tỷ đã mọc lại rồi, nên mới dám nhờ Diệp công tử đưa về tộc”. <br><br>Chỉ thấy Diệp Thiển Thiển nắm tay lại. <br>Ầm! <br>Một luồng sức mạnh khủng khiếp ngưng tụ trong lòng bàn tay, sau đó bị nàng đấm về trước. <br>Uỳnh! <br><br>Hàng triệu đạo quyền theo cú đấm này tuôn trào mà ra. <br><br>Khiến tinh hà biến mất! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10920.jpg\" alt=\"chapter content\"></figure><br><br><br>"}