{"title":"Chương 10929: Đến nhà vợ ở rể!","content":" Ông lão lắc đầu: “Chúng ta không nghe theo Đạo Lệnh này!” <br>Diệp Huyên gật đầu: “Cho hỏi, Thượng Khí Tông ở đâu?” <br>Ông lão nhìn hắn: “Cậu có biết hậu quả của việc làm phiền Thiên Đạo không?” <br>Advertisement <br>Diệp Huyên đột nhiên chỉ nhẹ ngón cái tay trái, kiếm Thanh Huyên bay ra! <br>Phía chân trời, con ngươi của ông lão chợt co lại, tay phải của ông ta siết chặt thành quyền, sau đó đánh về phía trước, một tia lôi quang kéo xuống. <br>Xoẹt! <br> Advertisement<br>Kiếm quang lập tức đánh tan lôi quang kia, một khắc sau, thanh kiếm lập tức chĩa vào giữa chân mày của ông lão! <br>Thân thể ông lão trở nên cứng đờ! <br>Diệp Huyên nhìn ông ta: “Hỏi lại lần nữa, Thượng Khí Tông ở đâu?” <br>Ông lão chần chừ một lát rồi chỉ hướng bên phải: “Ở núi Thượng Khí cách đây khoảng triệu dặm!” <br>Ông ta vốn định cãi lại mấy câu, nhưng cuối cùng vẫn thôi! <br>Còn sống mới là quan trọng! <br>Sát khí phát ra từ trên người thiếu niên trước mặt thật sự quá đáng sợ! <br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên bay về trong tay hắn, hắn lập tức ngự kiếm biến mất. <br>Ông lão nhìn Diệp Huyên phía xa, hơi cau mày, trong mắt lộ vẻ nghi ngờ! <br>… <br>Thượng Khí Tông. <br>Vũ trụ Đạo có vô số thế lực, lúc trước, Thượng Khí Tông có thể xem như thế lực yếu kém trong vô số thế lực đó, nhưng bây giờ lại có thể lọt vào mười thế lực mạnh nhất. Việc có thể lọt vào mười thế lực mạnh nhất, ngoài thực lực của Thượng Khí Tông, thì nguyên nhân quan trọng hơn chính là Thượng Khí Tông xuất hiện một người có Tiên Đạo Thể! <br>Tiên Đạo Thể chính là thể chất siêu cấp chỉ đứng sau Thái Sơ Thần Thể trong truyền thuyết! <br><br>Thượng Khí Tông cũng rất giỏi nhẫn nhịn, lúc người có Tiên Đạo Thể này đạt đến Tam Tri Cảnh mới công bố thể chất đặc biệt của hắn, đồng thời, bọn họ còn tuyên bố liên hôn với thế lực đứng thứ ba vũ trụ Đạo hiện tại. <br>Thật ra nói là liên hôn, còn không bằng là ở rể. <br>Đến nhà vợ ở rể! <br>Đương nhiên việc này khá khó nghe, nhưng cũng không có ai cười nhạo người có Tiên Đạo Thể này. <br><br>Trấn tộc là gia tộc rất lớn ở vũ trụ Đạo, ở trong mắt người ta, Tiên Đạo Thể chưa hoàn toàn trưởng thành thật sự không đáng xem trọng, trừ khi là Thái Sơ Thần Thể trong truyền thuyết! <br><br>Cho dù nói thế nào, liên hôn như thế, người có Tiên Đạo Thể này có thể xem là an toàn rồi! <br><br>Phải biết rằng một người có Tiên Đạo Thể chưa trưởng thành chính là một miếng thịt béo bở, người người đều muốn ăn. <br><br>Thượng Khí Tông cũng là nước dâng thuyền cao, địa vị được nâng lên rất nhiều. <br><br>"}