{"title":"Chương 10923: “Thật ra ta đã lấy lại ký ức từ lâu”.","content":" Thái Sơ Trăn mỉm cười đáp: “Được thôi”. <br>Diệp Huyên lại gật đầu rồi mang Diệp Thiển Thiển rời đi. <br>Lại thấy Diệp Thiển Thiển quay đầu nói với Thái Sơ Trăn: “Muội muội ngoan, lần này ta đến thư viện sẽ chăm chỉ học hành, đợi xong rồi sẽ trở về thăm ngươi”. <br>Hai chữ cuối được đặc biệt nhấn mạnh. <br>Nụ cười trên mặt Thái Sơ Trăn phai đi khi nhìn theo họ. <br>Advertisement <br><br>Bỗng một ông lão xuất hiện bên cạnh nàng ta, liếc mắt nhìn nơi xa rồi thấp giọng nói: “Tộc trưởng, nếu chúng ta cùng ra tay, chắc chắn có thể bắt nàng lại!\" <br>Thái Sơ Trăn lạnh lùng nói: “Một mình ta là đủ”. <br>Ông lão: “Là vì thanh niên kia?\" <br><br>Advertisement<br>Thái Sơ Trăn: “Thái Sơ tộc ta tuyệt không thể trêu vào hắn lúc này”. <br>Ông lão: “Vì sao?\" <br>Thái Sơ Trăn nhìn lão: “Vì hắn có chống lưng”. <br>Đoạn nàng ta xoay người rời đi: “Nhớ kỹ, từ giờ trở đi, cấm tất cả mọi hành vi gây sự với thư viện Quan Huyên. Kẻ vi phạm, băm nát nhục thân, nhốt linh hồn vào Âm ngục!\" <br>Nhốt linh hồn vào Âm ngục! <br>Ông lão kia biến sắc. <br>Cái nơi ấy.. hoàn toàn không tốt đẹp gì cả! <br>... <br>Lúc này, Diệp Huyên đã đưa Diệp Thiển Thiển về thẳng thư viện. <br>Trở lại rồi, hắn nói với nàng: “Muội ở đây, cứ việc an tâm mà đi học”. <br>Diệp Thiển Thiển gật đầu, ngẩng lên nhìn hắn: “Cảm ơn”. <br>Nàng biết nếu không phải có Diệp Huyên thì Thái Sơ Trăn đã không tha cho nàng rồi. <br>Diệp Huyên cười: “Không cần thiết, sở dĩ ta giúp muội là hy vọng sau này muội có thể giúp ta mà thôi”. <br>Tuy Diệp Thiển Thiển hiện nay không bằng Thái Sơ Trăn nhưng hắn biết cô nương này về sau sẽ đáng sợ vô cùng! <br>Diệp Thiển Thiển gật đầu, đưa mắt nhìn xung quanh: “Ta cần chút Đạo Tinh để tu luyện...” <br>Diệp Huyên đẩy một chiếc nhẫn chứa đồ sang. <br> <br>Diệp Thiển Thiển nhìn vào trong, nói: “Cảm ơn”. <br>Diệp Huyên cười: “Không có chi”. <br>Rồi xoay người rời đi. <br>Bỗng nghe Diệp Thiển Thiển nói: “Thật ra ta đã lấy lại ký ức từ lâu”. <br>Diệp Huyên gật đầu: “Ta biết”. <br>Diệp Thiển Thiển: “Huynh phải cẩn thận! Chủ nhân bút Đại đạo không hề muốn rèn luyện huynh gì hết mà chỉ đang tăng thêm vô số nhân quả trên người huynh, hòng tiêu hao \"khí vận\" của huynh. Một khi nó cạn kiệt, huynh có thể sẽ biến mất!\" <br>Diệp Huyên cau mày: “Khí vận?\" <br><br>Diệp Thiển Thiển: “Cũng chính là bút vận trong truyền thuyết, hay còn gọi là đọc vận..”. <br><br>Lời này vừa ra, đồng tử nàng đã co rụt lại, cổ họng như bị thứ gì bóp nghẹt, không thể lên tiếng. <br><br>\"Làm càn!\" <br><br>Một tiếng quát vang lên từ bên trong thư viện, sau đó là kiếm quang phóng vút lên cao. <br><br>Xoẹt! <br><br>"}