{"title":"Chương 10922: “Huynh không hiểu được!\"","content":" Diệp Huyên suy nghĩ một hồi rồi nói: “Thái Sơ Tịnh hay Diệp Thiển Thiển cũng được. Duyên phận giữa chúng ta nên chấm dứt ở đây rồi”. <br>Lại nghe Diệp Thiển Thiển nói: “Ta không hề muốn lợi dụng ngươi!\" <br>Diệp Huyên: “Nếu thật là vậy thì cô đã không để ta đến Thái Sơ tộc rồi”. <br>Advertisement <br>Diệp Thiển Thiển: “Ta đã nói không đi nữa mà!\" <br>Diệp Huyên: “Nhưng mới nãy cô lại đổi ý”. <br>Diệp Thiển Thiển lắc đầu: “Ta sẽ đi, nhưng ta cũng sẽ không để người theo”. <br> Advertisement<br>Diệp Huyên im lặng. <br>Diệp Thiển Thiển: “Mối thù năm đó, ta không thể buông!\" <br>Diệp Huyên thở dài: “Ta tạm thời xem cô là Diệp Thiển Thiển vậy. Nha đầu à, muội bây giờ không phải là đối thủ của Thái Sơ Trăn cô nương”. <br>Hắn cảm nhận được có những cường giả cực kỳ mạnh đang âm thầm ẩn nấp khắp bốn phía. <br>Bọn họ cũng là người Thái Sơ tộc! <br>Thái Sơ Trăn hiện giờ là Tộc trưởng, từ thực lực cho đến thế lực đều hoàn toàn không phải thứ Diệp Thiển Thiển có thể chống lại. <br>Diệp Thiển Thiển nhìn hắn: “Huynh không hiểu được!\" <br>Diệp Huyên gật đầu: “Ta biết muội không buông bỏ được mối thù, ta cũng sẽ không khuyên muội làm vậy, bởi ta chưa từng trải qua những chuyện muội phải trải qua. Ta chỉ nói rằng muội lúc này không phải là đối thủ của cô nương kia”. <br>Diệp Thiển Thiển im lặng. <br>Diệp Huyên nhìn nàng: “Ta cho muội một lựa chọn. Nếu đồng ý theo ta về thư viện học tập, Thái Sơ tộc sẽ không thể tìm đến muội gây phiền hà. Bằng không thì chúng ta đường ai nấy đi, không còn duyên phận”.<br>Diệp Thiển Thiển im lặng. <br>Thái Sơ Trăn đứng ở bên chợt bật cười: “Tỷ tỷ nên nghe lời Diệp công tử đi. Có Thái Sơ Thần Thể trong tay, ngươi chỉ cần dùng vài năm để phát triển, sức mạnh chắc chắn sẽ vượt qua ta. Còn liều chết với ta bây giờ ấy à? Thứ cho ta nói thẳng, nếu không có Diệp công tử tương trợ, ngươi đến một phần khả năng thắng lợi còn không có!\" <br>Diệp Thiển Thiển hướng ánh mắt đầy thù hận nhìn nàng ta. <br><br>Lại thấy Thái Sơ Trăn cong môi: “Ngươi là người thẳng tính, nhưng thẳng quá dễ gãy, không tốt chút nào. Nếu ta là ngươi thì sẽ đi theo Diệp công tử, tập trung phát triển. Tránh mặt tạm thời cũng đâu phải gì đáng xấu hổ”. <br>Diệp Huyên nhìn Thái Sơ Trăn, thầm cảm thán người này xấu bụng không phải dạng vừa đâu. <br>Lời nói tưởng như là đang khuyên nhủ, nhưng thật ra là đang khích tướng Diệp Thiển Thiển. <br>Diệp Huyên đưa Diệp Thiển Thiển về nhà đã là tận tình tận nghĩa, nếu nàng thật sự muốn ra tay thì hắn tuyệt đối sẽ không tự dầm mình trong vũng nước đục này nữa. <br><br>Mà sức mạnh Diệp Thiển Thiển lúc này rõ ràng không bằng Thái Sơ Trăn, nếu cứ muốn liều chết thì Diệp Huyên cũng hết cách. <br><br>Dù sao hắn cũng không có thâm thù đại hận gì với Thái Sơ tộc mà. <br><br>Diệp Thiển Thiển nhìn Thái Sơ Trăn chằm chằm một hồi, bỗng cười lên: “Ngươi nói phải, ta nên tập trung phát triển mới được”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10922.jpg\" alt=\"chapter content\"></figure><br><br><br>"}