{"title":"Chương 10925: “Vậy bút vận là gì?”","content":" Đầu của Thiên Cơ Đạo tách ra khỏi cơ thể, sau đó, kiếm Thanh Huyên mang theo đầu của Thiên Cơ Đạo biến mất, lúc xuất hiện lần nữa đã ở ngay trước mặt Thanh Khâu. <br>Trong tinh không, khe hở kia đột nhiên biến mất, mọi thứ trở về như ban đầu! <br>Thanh Khâu cầm đầu của Thiên Cơ Đạo đi tới trước mặt Diệp Huyên, dù Thiên Cơ Đạo chỉ còn lại đầu, nhưng vẫn chưa chết hẳn, vì linh hồn của nàng ta đã bị Thanh Khâu dùng kiếm Thanh Huyên giam giữ trong đầu! <br>Thiên Cơ Đạo nhìn chằm chằm Thanh Khâu như đang nhìn ma quỷ! <br>Advertisement <br><br>Thanh Khâu nhìn Diệp Thiển Thiển dưới đất, nàng ấy chắp ngón tay, một tia kiếm quang bay vào người cô bé! <br>Oanh! <br> Advertisement<br>Thân thể Diệp Thiển Thiển không ngừng run rẩy, lực lượng thần bí trong cơ thể lập tức bị chém đi! <br>Diệp Thiển Thiển dần trở lại bình thường! <br>Diệp Huyên nhẹ giọng hỏi: “Không sao chứ?” <br>Diệp Thiển Thiển lắc đầu, cười tự giễu: “Muội quá yếu!” <br>Diệp Huyên nói: “Cứ từ từ! Dù sao muội cũng đã ở trong Quy Khư Chi Địa lâu như thế rồi mà!” <br>Diệp Thiển Thiển gật đầu, cái cô bé thiếu nhất bây giờ chính là thời gian, chỉ cần đủ thời gian, cô bé hoàn toàn có thể trở thành người mạnh nhất trong thiên địa này! <br>Diệp Huyên đột nhiên xoay người nhìn về phía Thiên Cơ Đạo đó: “Thanh Khâu, treo đầu nàng ta trước cửa thư viện Quan Huyên, sau này, người của thư viện Quan Huyên ta không thuộc sự quản lý của chủ nhân bút Đại đạo, ai dám nói gì, ta sẽ giết người đó!” <br>Thanh Khâu gật đầu: “Được!” <br>Nói xong, nàng ấy chắp ngón tay chỉ về phía trước, đầu của Thiên Cơ Đạo bay thẳng lên cửa của thư viện Quan Huyên! <br>Thiên Cơ Đạo không ngừng gào thét: “Thà chết vinh còn hơn sống nhục, Diệp Huyên, ngươi có gan thì giết ta đi!” <br>Diệp Huyên không thèm quan tâm đến Thiên Cơ Đạo, hắn nhìn về phía Thanh Khâu: “Nha đầu, muội biết cái gì là bút vận không?” <br>Thanh Khâu im lặng một lát rồi đáp: “Ta không biết những thứ này!” <br>Diệp Huyên cạn lời. <br>Ngoài chuyện của thư viện và hắn, nha đầu này hoàn toàn không quan tâm đến những điều gì khác! <br> <br>Lúc này, bút Đại đạo chợt nói: “Thật ra thì cậu có thể hỏi ta, dù ta không bằng lúc trước, nhưng trước đây dù gì ta cũng từng đi theo chủ nhân, nói là kiến thức uyên bác cũng không quá đáng!” <br>Diệp Huyên nói trong lòng: “Vậy bút vận là gì?” <br>Bút Đại đạo hỏi: “Cậu biết đến hiện tại, ai là người có bút vận lớn nhất không?” <br>Diệp Huyên đáp: “Không biết!” <br>Bút Đại đạo khẽ thở dài: “Chính là muội muội của cậu, Thiên Mệnh váy trắng!” <br><br>Nghe vậy, Diệp Huyên cau mày! <br><br>Bút Đại đạo nói tiếp: “Bút vận sinh ra có liên quan với chủ nhân, nhưng đã lâu rồi không bị chủ nhân kiểm soát nữa. Thật ra thứ này rất huyền diệu, huyền diệu đến mức độ nào biết không? Huyền ảo đến mức dù là chủ nhân cũng hoàn toàn không thể kiểm soát được nó. Cô gái kia nói đúng, nếu bút vận của cậu bị tiêu hao hết thì đã là lúc cậu toi đời rồi. Xét từ một mức độ nào đó, thật ra hiện tại bút vận của muội muội cậu đang dẫn dắt cậu, bút vận của nàng ta quá kinh khủng. Kinh khủng đến mức dù là chủ nhân cũng không thể làm gì nàng… Đương nhiên nếu xét về thực lực, có lẽ nàng hoàn toàn không quan tâm những điều này, vì dù là ở thời đại của phụ thân cậu, bút vận của phụ thân và đại ca của cậu là kinh khủng nhất, nhưng hai người họ liên thủ cũng không thể tiêu diệt muội muội của cậu…” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10925.jpg\" alt=\"chapter content\"></figure><br><br><br>"}