{"title":"Chương 10929 Cải tạo lại?","content":"<p> Nói rồi, trong mắt nàng ta ánh lên một tia sáng lạnh: \"Nếu cứ tiếp tục như thế, e là hắn sẽ thật sự thành lập một Ngoại Trật Tự mất\". </p><p>Đạo Thần im lặng. </p><p>Mộng Nguyên cười nói: \"Ta biết ngươi đang lo lắng điều gì, không thể không nói người phụ nữ của thư viện kia đúng là rất mạnh, nhưng Vương tộc tất nhiên sẽ không ngồi yên! Để họ đối đầu với nhau, ta thấy cũng chẳng có gì là xấu\". </p><p>Trong mắt Đạo Thần vẫn có sự lo lắng. </p><p>Mộng Nguyên cười nói: \"Ngươi cũng nhìn không thuận mắt hắn lâu rồi đúng không?\" </p><p>Đạo Thần trầm mặc. </p><p>Mộng Nguyên khẽ cười nói: \"Lần này chúng ta chờ xem thử, rốt cuộc là chỗ dựa của Kháo Sơn Vương mạnh hay là chỗ dựa của Vương tộc mạnh!\" </p><p>Nói xong, nàng ta cười nhìn Đạo Thần. </p><p>Đạo Thần im lặng một lúc, sau đó nói: \"Vậy chờ xem sao\". </p><p>... </p><p>Bên trong Tiểu Tháp, Diệp Huyên vẫn đang chữa thương. </p><p>Bây giờ vết thương của hắn đã khôi phục được ít nhiều. </p><p>Diệp Huyên ngồi dậy, hắn hít sâu một hơi, không thể không nói, trận chiến đó tuy hắn bị đánh rất thảm, nhưng cũng vô cùng đã tay! </p><p>Đã lâu rồi hắn chưa đánh nhau một cách sảng khoái như vậy. </p><p>Như nghĩ đến điều gì đó, Diệp Huyên xòe tay ra, Đạo Hoàn lại xuất hiện trong tay hắn, Diệp Huyên trầm giọng nói: \"Tiểu Bút, huynh có biết Đạo Hoàn này không?\" </p><p>Bút Đại đạo nói: \"Không biết\". </p><p>Diệp Huyên hỏi ngược lại: \"Huynh không biết?\" </p><p>Bút Đại đạo nói: \"Chủ nhân có rất nhiều bảo vật, sao ta có thể biết hết được?\" </p><p>Diệp Huyên suy nghĩ một chút, sau đó nói: \"Vậy huynh có biết thứ này dùng thế nào không?\" </p><p>Bút Đại đạo lại đáp: \"Không biết\". </p><p>Tiểu Tháp đột nhiên nói: \"Tiểu chủ, cái bút này đúng là hàng tạm bợ, bất tài vô đụng!\" </p><p>Diệp Huyên: \"...\" </p><p>Bút Đại đạo khẽ thở dài: \"Hay là... Sau này có dịp thì cậu đưa ta cho muội muội cậu cải tạo lại đi?\" </p><p>Nghe vậy, sắc mặt Diệp Huyên lập tức trầm xuống. </p><p><br>Thời điểm thay đổi bút vận đến rồi! </p>"}