{"title":"Chương 10932: Đây là người của Trấn tộc đấy!","content":" Oanh! <br>Ông ta vừa nói xong, trong núi Thượng Khí đang bắt đầu sụp đổ nhanh chóng lập tức bộc phát ra gần triệu cột sáng, những tia sáng kia tựa như nước lũ cuốn về phía Diệp Huyên. <br>Tinh hà rung động! <br>Advertisement <br>Diệp Huyên trên không trung vẫn rất hờ hững, hắn chậm rãi nhắm mắt lại, lúc này, đứng trước vô số tia sáng kia, Diệp Huyên tựa như một chiếc thuyền nhỏ trong sóng thần, có vẻ cực kỳ nhỏ bé. <br>Nhưng đúng lúc này, Diệp Huyên đột nhiên mở mắt, chém xuống một kiếm! <br>Kiếm khí phá không bay đi. <br>Advertisement<br><br>Xoẹt! <br>Vô số tia sáng lập tức vỡ tan, mà lúc này, Diệp Huyên lại vung ngang kiếm một cái. <br>Oanh! <br>Kiếm chém ra, vô số tia sáng trước mặt Diệp Huyên lập tức tan thành mây khói, biến thành hư vô! <br>Nhìn thấy cảnh này, sắc mặt ông lão lập tức thay đổi: “Cậu… cậu chỉ là Trật Tự Cảnh, vì sao lại có thực lực đáng sợ như thế, cậu…” <br>Ông ta còn chưa nói hết câu, một thanh kiếm đột nhiên chém tới. <br>Xoẹt! <br>Ông lão còn chưa kịp phản ứng, kiếm Thanh Huyên đã đâm vào giữa chân mày của ông ta. <br>Thân thể ông lão cứng đờ tại chỗ, hai mắt trợn tròn, trong mắt đầy vẻ khó tin! <br>Lúc này, những cường giả Thượng Khí Tông trong bóng tối đều hoá đá! <br>Bị áp đảo trong nháy mắt? <br>Tông chủ Thượng Khí Tông không thể đỡ được dù là một kiếm? <br>Diệp Huyên chậm rãi đi tới trước mặt Tông chủ Thượng Khí Tông, đang định cất lời thì một khí thế đáng sợ đột nhiên kéo đến từ nơi chân trời! <br> Nhìn thấy cảnh này, Tông chủ Thượng Khí Tông lập tức tỏ vẻ mừng rỡ: “Trấn tộc, Trấn tộc…” <br>Diệp Huyên nhìn Tông chủ Thượng Khí Tông, hắn chợt chắp ngón tay phải, kiếm Thanh Huyên bay ra! <br>Phía chân trời đột nhiên có một cái đầu đầm đìa máu tươi rơi xuống! <br>Nét mặt Tông chủ Thượng Khí Tông trở nên cứng đờ. <br>Diệp Huyên nhìn ông ta: “Người ta muốn giết, trước giờ chưa từng có ai không chết, hiểu chứ?”<br>Không thể không nói, Tông chủ Thượng Khí Tông lúc này thật sự sợ đến mức ngu người rồi! <br><br>Cường giả của Trấn tộc cũng bị giết chết trong nháy mắt! <br><br>Đương nhiên đây không phải là trọng điểm, trọng điểm là thiếu niên trước mặt dám giết cường giả của Trấn tộc! <br><br>Sao hắn dám? <br><br>Đây là người của Trấn tộc đấy! <br><br>"}