{"title":"Chương 10935: Bọn họ là một thể!","content":" Nghe vậy, Thiên Đạo sửng sốt, sau đó vội nói: “Các hạ, Hoang Cổ Vực này không đơn giản đâu, nó là cấm địa đứng đầu của vũ trụ Đạo chúng ta, cũng là nơi nguy hiểm nhất, đừng nói là cậu, dù là ba thế lực đứng đầu nơi này cũng không dám tuỳ tiện đi vào đâu!” <br>Diệp Huyên nhìn Thiên Đạo: “Chỉ cần nói vị trí cho ta là được!” <br>Thiên Đạo hơi do dự, sau đó đáp: “Đi theo hướng bên phải, sau khi vượt qua chín tinh vực là đến!” <br>Advertisement <br>Diệp Huyên gật đầu, sau đó xoay người rời đi! <br>Thiên Đạo đột nhiên nói: “Các hạ xưng hô thế nào?” <br>Diệp Huyên không đáp, hắn thẳng thừng ngự kiếm biến mất ở cuối tinh không! <br> Advertisement<br>Thiên Đạo nhìn theo hướng đó, nhíu chặt mày!<br>Ông ta gần như biết hết tất cả thiên tài và yêu nghiệt ở Đạo Vực này, nhưng chưa từng gặp người trước mắt bao giờ. <br>Chẳng lẽ là đến từ bên ngoài? <br>Nghĩ thế, Thiên Đạo sửng sốt, sau đó, sắc mặt ông ta thay đổi! <br>Sắc mặt Thiên Đạo vô cùng khó coi: “Chẳng lẽ là Thái Sơ tộc kia…” <br>Thái Sơ tộc! <br>Gia tộc đáng sợ này là kẻ thù lớn nhất của Đạo Vực hiện tại, sở dĩ bây giờ Đạo Vực đoàn kết như thế cũng là vì Thái Sơ tộc! <br>Gia tộc này vô cùng đáng sợ! <br>Thiên Đạo im lặng một lát rồi xoay người rời đi! <br>Ông ta cảm thấy chuyện này không đơn giản, phải báo cáo với cấp trên! <br>Là Đạo Môn của Đạo Vực, đương nhiên bọn họ không hy vọng Thái Sơ Tộc tiến vào nơi này, phải biết rằng, ở trước mặt Thái Sơ tộc, Đạo Môn bên kia gần như là bị áp đảo đến mức không thể ngóc đầu lên được! <br>Còn Đạo Môn ở Đạo Vực bọn họ lại có uy danh vô cùng lớn, ba thế lực siêu cấp cũng phải nể mặt bọn họ! <br>Hơn nữa, nơi này cũng có lợi ích của Đạo Môn, có thể nói, bọn họ có lợi ích giống với mấy thế lực lớn ở đây! <br><br>Bọn họ là một thể! <br>… <br>Thái Sơ tộc! <br>Hôm nay thời tiết rất đẹp, Tộc trưởng Thái Sơ Trăn của Thái Sơ tộc đang câu cá bên một bờ sông, bên cạnh nàng ấy là một người áo đen! <br><br>Thái Sơ Trăn đột nhiên quay đầu nhìn về phía người áo đen: “Hắn đi đến Đạo Vực à?” <br><br>Người áo đen gật đầu: “Đúng thế!” <br><br>Thái Sơ Trăn im lặng một lát, nét mặt dần trở nên nghiêm túc: “Hắn đến Đạo Vực làm gì!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10935.jpg\" alt=\"chapter content\"></figure><br><br><br>"}