{"title":"Chương 10938 Nàng ta có cảm giác bị sỉ nhục!","content":"<p> Lấy một đánh hai mươi? </p><p>Nghĩ vậy, Diệp Huyên không khỏi lắc đầu cười. </p><p>Cô gái nhìn Diệp Huyên: “Trước khi ta đến, có nghe nói Diệp công tử từng một mình đấu với mười hai vị cường giả Trật Tự Cảnh, hơn nữa còn giết hai vị, không thể không nói, Diệp công tử quả nhiên là vô cùng yêu nghiệt!” </p><p>Diệp Huyên cười nói: “Ngươi muốn đấu tay đôi với ta không?” </p><p>Nếu như đánh hội đồng, hắn chắc chắn không đấu! </p><p>Nhưng nếu như đấu tay đôi, hắn ngược lại muốn đấu một trận! </p><p>Nếu như đấu tay đôi, hắn cũng không sợ! </p><p>Đối diện Diệp Huyên, cô gái lại lắc đầu cười: “Ta không đánh với ngươi, bởi vì thân thể của ngươi đủ dũng mãnh, ta không thể đánh chết ngươi!” </p><p>Diệp Huyên cười nói: “Nói như vậy, ngươi là muốn đánh hội đồng?” </p><p>Cô gái nhìn Diệp Huyên: “Ngươi hẳn là là biết về Vương tộc ta, cho dù không biết, vị Vân cô nương đây hẳn là cũng đã nói với ngươi! Mà ngươi tuy đã biết tình hình của Vương tộc ta, thế nhưng vẫn có thể điềm tĩnh như vậy, nghĩ đến, nhất định là có chỗ dựa vào!” </p><p>Diệp Huyên gật đầu: “Ngươi phân tích rất đúng!” </p><p>Cô gái cười nói;”Vậy ngươi có thể nói cho ta biết chỗ dựa của ngươi là gì không?” </p><p>Diệp Huyên thấp giọng thở dài: “Ta cảm thấy, chúng ta cũng đừng nhiều lời nữa! Trực tiếp bắt đầu đi! Ngươi chọn đấu tay đôi, mà đánh hội đồng ta khẳng định là đánh không lại, đánh hội đồng ta đánh không lại, ta đương nhiên là phải gọi người! Cho nên... gọi người của ngươi xuất hiện đi!” </p><p>Cô gái nhìn Diệp Huyên: “Như ngươi mong muốn!” </p><p>Nói xong, nàng ta dùng quạt giấy vỗ nhẹ lên tay, rất nhanh, ba mươi sáu hơi thở khủng bố đột nhiên xuất hiện ở bốn phía! </p><p>Ba mươi sáu vị Thiên Vị Cảnh! </p><p>Cô gái nhìn Diệp Huyên, cười nói: “Ba mươi sáu vị Thiên Vị Cảnh, đủ rồi chứ? Nếu không đủ, ta còn có thể điều động thêm!” </p><p>Diệp Huyên suy nghĩ, sau đó nói: “Có lẽ là không đủ!” </p><p>Cô gái cười nói: “Phải không? Nào, đến ngươi biểu diễn rồi!” </p><p>Vân Kỳ kéo ống tay áo Diệp Huyên: “Ta cũng muốn xem ngươi biểu diễn! Ngươi ra vẻ lâu như vậy, hôm nay đừng có héo đấy!” </p><p>Diệp Huyên mặt đầy vạch đen, đây là nói cái gì vậy? </p>"}