{"title":"Chương 10934: Hoang Cổ Vực!","content":" Oanh! <br>Linh hồn của Tông chủ Thượng Khí Tông lập tức bị hấp thu hết. <br>Diệp Huyên cất kiếm Thanh Huyên, đang định xoay người rời đi thì chợt quay lại nhìn xuống Thượng Khí Tông phía xa, trên mặt đất có một thiếu niên đang nhìn theo hắn, thiếu niên khoảng mười lăm mười sáu tuổi, lúc này, hắn ta đang siết chặt hai tay, nhìn chằm chằm vào hắn! <br>Diệp Huyên xoay người rời đi! <br>Advertisement <br><br>Thiếu niên kia chợt hỏi: “Ngươi không giết ta, có phải vì xem thường ta không?” <br>Diệp Huyên không dừng bước mà tiếp tục đi về phía xa! <br>Advertisement<br> <br>Lúc này, thiếu niên đột nhiên tức giận chỉ về phía Diệp Huyên: “Kiếm tu, ba mươi năm Hà Đông, ba mươi năm Hà Tây, đừng coi thường thiếu niên, ngươi đợi đó, sau này ta nhất định sẽ giết cả nhà ngươi…” <br>Vụt! <br>Một tia kiếm quang đột nhiên xuyên qua giữa chân mày thiếu niên, khiến hắn ta dừng lại! <br>Thiếu niên ngạc nhiên nhìn lên chân trời: “Không phải là ngươi không giết ta sao?” <br>Diệp Huyên không thèm quay đầu lại: “Giết cả nhà ta khó lắm! Giết ngươi là vì không muốn ngươi quá vất vả, ta là vì tốt cho ngươi thôi!” <br>Dứt lời, hắn im lặng một lát rồi lại nói: “Còn nữa, kiếp sau làm người tuyệt đối đừng ra oai, đây cũng là vì tốt cho ngươi! Có vài người không nên ra vẻ trước mặt họ đâu!” <br>Nói xong, kiếm Thanh Huyên rung lên, thiếu niên lập tức bị giết chết. <br>Diệp Huyên biến mất ở sâu trong tinh không, kiếm Thanh Huyên biến thành một tia kiếm quang đuổi theo hắn! <br>Thiếu niên: “…” <br>… <br>Nửa khắc sau, một người đàn ông trung niên xuất hiện, ông ta nhìn núi Thượng Khí đã bị san bằng với ánh mắt lạnh như băng! <br>Một lát sau, người đàn ông trung niên nhìn chân trời phía xa: “Tiêu diệt tông môn! Giết người của Trấn tộc ta, đúng là to gan, lão phu cũng muốn xem ngươi là thần thánh phương nào!” <br>Dứt lời, ông ta lập tức biến mất. <br>… <br> <br>Trong tinh không, Diệp Huyên giẫm nhẹ chân phải. <br>Oanh! <br>Tinh không lập tức sôi trào. <br>Lúc này, một ông lão xuất hiện, chính là Thiên Đạo khi nãy. <br><br>Thiên Đạo nhìn Diệp Huyên, trong mắt lộ vẻ kiêng dè! <br><br>Ông ta đã biết chuyện Thượng Khí Tông bị tiêu diệt, tiêu diệt Thượng Khí Tông không đáng sợ, đáng sợ là dám coi thường Trấn tộc! <br><br>Với kinh nghiệm làm Thiên Đạo nhiều năm của ông ta, người trước mặt nếu không phải cậu ta mạnh thì chính là phụ thân của cậu ta mạnh! <br><br>Diệp Huyên nhìn Thiên Đạo: “Hoang Cổ Vực ở đâu?” <br><br>Hoang Cổ Vực! <br><br>"}