{"title":"Chương 10930: Giết chết trong nháy mắt!","content":"Thượng Khí Tông hiện tại phải nói là vô cùng hưng thịnh. <br>Hôm nay, một thiếu niên kiếm tu đi tới Thượng Khí Tông, vừa mới đến, một ông lão áo đen đã chắn trước mặt hắn! <br>Vì thiếu niên không đi cửa chính mà thẳng thừng xông vào! <br>Ông lão áo đen nhìn thiếu niên kiếm tu, lộ vẻ châm chọc: “Dám tự ý xông vào Thượng Khí Tông à?” <br>Advertisement <br><br>Diệp Huyên nói: “Bảo Thiếu tông chủ của các người ra đây nói chuyện với ta!” <br>Thiếu tông chủ! <br>Advertisement<br><br>Ông lão áo đen nhíu mày: “Ngươi biết Thiếu tông chủ?” <br>Thiếu tông chủ Tằng Tông. <br>Đây chính là người có Tiên Đạo Thể, hiện đang như mặt trời ban trưa ở Thượng Khí Tông. <br>Nghe thấy câu hỏi của ông lão áo đen, thiếu niên kiếm tu lắc đầu: “Không quen!” <br>Ông lão áo đen híp mắt: “Vậy ngươi dựa vào cái gì cho rằng ngươi có tư cách gặp Thiếu tông chủ?” <br>Thiếu niên kiếm tu đột nhiên chém ra một kiếm! <br>Vụt! <br>Ông lão áo đen lập tức bị kiếm bổ đôi, máu tươi bắn khắp không trung, cực kỳ đẫm máu. <br>Ông lão áo đen vừa chết, mấy chục khí thế mạnh mẽ lập tức dâng lên từ Thượng Khí Tông! <br>Lúc này, Diệp Huyên chỉ ngón cái. <br>Vụt! <br>Kiếm Thanh Huyên bay ra! <br>Trong nháy mắt, mấy chục cái đầu máu chảy đầm đìa, rơi xuống từ trên bầu trời Thượng Khí Tông! <br>Giết chết trong nháy mắt! <br>Toàn bộ Thượng Khí Tông đều tỏ vẻ hoảng sợ! <br> <br>Diệp Huyên nhìn Thượng Khí Tông, hắn mở lòng bàn tay, kiếm Thanh Huyên lơ lửng trên bầu trời: “Trong vòng ba giây, nếu Thiếu tông chủ Thượng Khí Tông không xuất hiện, sau hôm nay, sẽ không còn Thượng Khí Tông nữa!”<br>“Nói năng hùng hồn nhỉ!” <br>Lúc này, sâu trong Thượng Khí Tông vang lên một tiếng hét giận dữ, ngay sau đó, một người đàn ông trung niên lao ra! <br>Người này chính là Đại trưởng lão của Thượng Khí Tông hiện tại, có thể xem là một trong ba người mạnh nhất ở Thượng Khí Tông! <br>Lúc này, Diệp Huyên đột nhiên biến mất một lần nữa! <br>Xoẹt! <br><br>Phía xa, con ngươi người đàn ông trung niên kia chợt co lại, ông ta giơ ngang hai cánh tay về phía trước, muốn ngăn cản! <br><br>Oanh! <br><br>Một tia kim mang bắn ra từ trong cơ thể của ông ta, nhanh chóng bao trùm lên kiếm quang, nhưng một khắc sau, một tia kiếm quang đã chém vỡ kim mang kia! <br><br>Vụt! <br><br>"}