{"title":"Chương 10933: “Không cần vội!”","content":" Sau đó, Tông chủ Thượng Khí Tông lại từ khiếp sợ trở thành vui mừng! <br>Vì người này giết người của Trấn tộc, chắc chắn Trấn tộc sẽ không bỏ qua! <br>Đây là vấn đề thể diện! <br>Advertisement <br><br>Mà thế lực càng cao cấp sẽ càng quan tâm đến thể diện! <br>Diệp Huyên nhìn chằm chằm Tông chủ Thượng Khí Tông: “Ta biết chỗ dựa của ông là Trấn tộc, bây giờ ta giết người của Trấn tộc, chắc chắn là ông rất vui, vì cường giả của Trấn tộc sẽ đến tìm ta trả thù! Nhưng ta phải nói với ông rằng, trước khi bọn họ đến, ta có thể giết sạch người của Thượng Khí Tông đấy, ông có tin không?” <br>Advertisement<br> <br>Tông chủ Thượng Khí Tông nhìn chằm chằm Diệp Huyên: “Đây là một hiểu lầm!” <br>Lúc này, ông ta không thể không nhún nhường! <br>Diệp Huyên cười khẽ: “Vẫn muốn kéo dài thời gian à?” <br>Dứt lời, hắn xoay người rời đi, vào lúc đi, hắn đột nhiên mở tay phải, kiếm Thanh Huyên bay ra, kiếm Thanh Huyên tựa như một tia chớp biến mất, ngay sau đó, xung quanh không ngừng vang lên tiếng kêu gào thảm thiết! <br>Tiêu diệt tông môn! <br>Nhìn thấy cảnh này, sắc mặt Tông chủ Thượng Khí Tông lập tức thay đổi, ông ta vội nói: “Ta nói với cậu!” <br>Diệp Huyên ở phía xa nhẹ nhàng lắc đầu: “Không cần vội!” <br>Tông chủ Thượng Khí Tông giận dữ hét to: “Ngoài Thượng Khí Tông ta còn có Quy Nguyên Tông đuổi giết nàng ta nữa! Trước đây không lâu, nàng ta đã chạy đến Hoang Cổ Vực rồi!” <br>Diệp Huyên quay đầu nhìn về phía ông ta bằng ánh mắt bình tĩnh: “Quy Nguyên Tông, Hoang Cổ Vực?” <br>Giọng điệu của hắn rất bình tĩnh, nhưng Tông chủ Thượng Khí Tông lại cảm thấy lạnh cả người, ông ta không dám chậm trễ, vội vàng gật đầu. <br>Diệp Huyên gật nhẹ đầu, sau đó xoay người rời đi! <br>Nhưng kiếm Thanh Huyên thì vẫn đang tàn sát! <br> Nhìn thấy cảnh này, Tông chủ Thượng Khí Tông thoáng sửng sốt, sau đó nổi giận: “Ngươi không giữ chữ tín!” <br>Diệp Huyên quay đầu nhìn ông ta: “Lúc đầu ta bảo ông nói ông không nói! Rồi khi ta không bảo ông nói ông lại nói. Bây giờ lại trách ta à?” <br>Tông chủ Thượng Khí Tông trợn mắt, đang định đáp lời thì một tia kiếm quang đột nhiên xuyên thủng cổ họng ông ta, chặn lại giọng nói của ông ta! <br><br>Kiếm Thanh Huyên nhanh như chớp, những cường giả Thượng Khí Tông xung quanh hoàn toàn không thể ngăn cản, trong nháy mắt, tất cả cường giả Thượng Khí Tông đang có mặt đều bị giết chết, máu tươi nhuộm đỏ một vùng! <br><br>Tông chủ Thượng Khí Tông điên cuồng gào thét, nhưng Diệp Huyên hoàn toàn không quan tâm. <br><br>Cuối cùng, kiếm Thanh Huyên bay về lại trước mặt Diệp Huyên, Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên dừng lại trong tay hắn, kiếm Thanh Huyên như máu, cực kỳ rực rỡ. <br><br>Đến lúc này, nơi đây chỉ còn lại Tông chủ Thượng Khí Tông! <br><br>Diệp Huyên xoay người nhìn Tông chủ Thượng Khí Tông, ông ta nhìn hắn bằng ánh mắt oán hận. Diệp Huyên không nói gì thêm, hắn chắp tay, kiếm Thanh Huyên đâm thẳng vào giữa chân mày của ông ta! <br><br>"}