{"title":"Chương 10936: “Có lẽ là không!”","content":"Người áo đen tỏ vẻ do dự, sau đó thắc mắc: “Tộc trưởng, sao lại làm thế?” <br>Thái Sơ Trăn nghiêm túc nói: “Vì sao? Đương nhiên là để cứu Diệp công tử rồi! Ta và Diệp công tử là bạn tốt, hắn gặp nạn ở Đạo Vực, sao ta có thể khoanh tay đứng nhìn chứ? Lập tức triệu tập tất cả mọi người đi đến Đạo Vực! Nếu Diệp huynh của ta gặp phải chuyện gì, Thái Sơ tộc ta nhất định sẽ san bằng toàn bộ Đạo Vực!” <br>Người áo đen không dám hỏi gì thêm, lập tức lặng lẽ lui xuống! <br>Advertisement <br><br>Lúc này, một giọng nói vang lên từ bên cạnh: “Bắt đầu ván bài từ bây giờ à?” <br>Thái Sơ Trăn quay đầu nhìn lại, cách đó không xa là một ông lão áo trắng, ông lão râu tóc bạc phơi, khí chất nho nhã! <br>Advertisement<br> <br>Thái Sơ Trăn cười nói: “Khổng Sư, ông không cảm thấy đây là một cơ hội tốt à?” <br>Khổng Sư im lặng một lát rồi nói: “Để thiếu niên kia khiến Đạo Vực long trời lở đất không phải tốt hơn à?” <br>Thái Sơ Trăn hỏi: “Sau đó thì sao?” <br>Khổng Sư đáp: “Chúng ta ngồi làm ngư ông đắc lợi!” <br>Thái Sơ Trăn lắc đầu: “Không làm được! Nếu người này tiêu diệt những thế lực kia ở Đạo Vực, chắc chắn hắn sẽ thành lập trật tự ở nơi đó, khi đó, chúng ta sẽ không thể tiến vào vũ trụ Đạo được nữa!” <br>Khổng Sư im lặng một lát rồi nói: “Có thể cho ta biết thực lực chân chính của người này không? Nếu không, ta suy đi nghĩ lại vẫn thấy việc này có thể sẽ dẫn đến tai hoạ cho chúng ta!” <br>Thái Sơ Trăn cười nói: “Trật tự do hắn thiết lập là Ngoại Trật Tự! Nhưng bây giờ hắn vẫn còn sống!” <br>Khổng Sư thoáng sửng sốt, trong mắt lộ vẻ khó tin, một lát sau, ông ta gật đầu: “Ta hiểu rồi!” <br>Thái Sơ Trăn nhẹ giọng nói: “Lần này, chúng ta có thể mượn uy thế của hắn tiến vào vũ trụ Đạo, một khi lấy được vũ trụ Đạo, tình huống xấu nhất cũng chỉ là Thái Sơ tộc chúng ta tồn tại song song với thư viện Quan Huyên của hắn! Dù là thế, chúng ta cũng lãi rồi, vì hắn sẽ giúp chúng ta đỡ đi nhân quả của chủ nhân bút Đại đạo!” <br>Nói đến đây, nàng ấy lắc đầu cười khẽ, tỏ vẻ bất đắc dĩ: “Không thể không mượn uy thế của hắn!” <br>Khổng Sư trầm giọng nói: “So với vũ trụ Đạo, ta quan tâm đến tỷ tỷ của người hơn!” <br>Thái Sơ Tịnh! <br> <br>Nghe vậy, nụ cười trên mặt Thái Sơ Trăn dần biến mất, nàng ấy nhẹ giọng nói: “Bây giờ ta không thể làm gì với tỷ ấy cả!” <br>Khổng Sư trầm giọng nói: “Nàng là Thái Sơ Thần Thể, chỉ cần cho nàng thời gian, chắc chắn có thể trở thành một nhân vật tuyệt thế như tiên tổ, khi đó, một mình nàng có thể rung chuyển toàn bộ Thái Sơ tộc ta, không chỉ có thể, khi đó chắc chắn trong tộc sẽ có người ủng hộ nàng…” <br><br>Thái Sơ Trăn đột nhiên cười hỏi: “Vậy thì sao chứ?” <br><br>Khổng Sư nhìn Thái Sơ Trăn, nàng ta nói với vẻ tuỳ tiện: “Khổng Sư, nếu tỷ tỷ làm Tộc trưởng, ông nghĩ nàng sẽ tệ hơn ta sao?” <br><br>Khổng Sư im lặng một lát rồi đáp: “Có lẽ là không!” <br><br>Nói đến đây, lão ta thoáng im lặng, sau đó tiếp tục: “Đương nhiên người cũng không thua kém gì nàng”. <br><br>Thái Sơ Trăn cười to, nàng ấy cúi đầu nhìn ao cá trước mặt, cười nói: “Ta kém tỷ tỷ một tuổi, nhưng từ nhỏ, phụ mẫu và người trong tộc đều chỉ chú ý đến tỷ tỷ, chỉ cần tỷ ấy muốn thì chưa có thứ gì tỷ ấy không có. Còn ta, tất cả mọi người đều coi thường ta… Tại sao? Vì tỷ tỷ có Thái Sơ Thần Thể, thần thể mạnh nhất được biết đến hiện tại, tất cả mọi người đều cho rằng tỷ ấy có thể dẫn dắt Thái Sơ tộc đi về phía huy hoàng…. Khi đó, thật ra ta rất căm hận, tại sao bọn họ lại thiên vị tỷ tỷ như thế? Tại sao bọn họ cho rằng ta không làm được? Tại sao?” <br><br>"}