{"title":"Chương 10931: “Láo xược! Tế trận!”","content":"Một thanh kiếm xuyên thủng qua giữa chân mày người đàn ông trung niên! <br>Tất cả cường giả Thượng Khí Tông đều kinh sợ! <br>Diệp Huyên xuất hiện sau lưng người đàn ông trung niên, ông ta còn muốn nói gì đó thì hắn đã chắp ngón tay chỉ về phía trước. <br>Advertisement <br>Phựt! <br>Đầu của người đàn ông trung niên lập tức rơi xuống! <br>Máu phun như suối! <br>Advertisement<br><br>Diệp Huyên xoay người nhìn xuống Thượng Khí Tông bên dưới: “Hết giờ rồi!” <br>Dứt lời, tay phải của hắn nhẹ nhàng đè xuống, kiếm Thanh Huyên chậm rãi bay xuống, trong nháy mắt, thời không trên bầu trời của Thượng Khí Tông lập tức trở nên hư ảo! <br>Lúc này, một ông lão xuất hiện trước mặt Diệp Huyên, ông ta nhìn hắn: “Không biết Thượng Khí Tông ta có ân oán gì với các hạ!” <br>Diệp Huyên đáp: “Ta nghe nói Thượng Khí Tông các ông đang đuổi giết Tần Quan cô nương, mà bây giờ ta không biết nàng đang ở đâu cả, ông có thể cho ta biết chứ?” <br>Tần Quan! <br>Nghe vậy, ông lão híp mắt: “Cậu là người của Tiên Bảo Các?” <br>Diệp Huyên gật đầu: “Phải!” <br>Sắc mặt ông lão lập tức trở nên vô cùng khó coi! <br>Diệp Huyên đột nhiên đè tay phải xuống! <br>Oanh! <br>Kiếm Thanh Huyên chém thẳng xuống, trong nháy mắt, núi Thượng Khí bắt đầu trời long đất lở! <br>Ông lão nhìn chằm chằm Diệp Huyên: “Các hạ, Thượng Khí Tông ta là sui gia với Trấn tộc đấy!” <br>Khi nãy thiếu niên trước mắt dùng một kiếm giết chết một cao thủ Tam Tri Cảnh trong nháy mắt, ông ta biết người này không hề tầm thường chút nào! <br><br>Lúc này cách tốt nhất là lôi thế lực chống lưng ra, dùng nó để doạ sợ đối phương, sau đó thì từ từ tính! <br>Nghe thấy lời của ông lão, Diệp Huyên nhìn ông ta: “Sui gia?” <br>Ông lão gật đầu: “Đúng thế!” <br>Diệp Huyên đáp: “Vậy xin chúc mừng các ông!” <br><br>Ông lão sửng sốt. <br><br>Lúc này, Diệp Huyên lại nói: “Bây giờ ta chỉ muốn biết Tần Quan cô nương đi đâu! Còn nữa, có phải người của các ông vẫn đang truy sát nàng không! Ông có thể cho ta biết chứ?” <br><br>Ông lão nhìn chằm chằm Diệp Huyên: “Trấn tộc!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10931.jpg\" alt=\"chapter content\"></figure><br><br><br>"}