{"title":"Chương 10939 Thực lực phải khủng bố đến mức độ nào?","content":"<p> Đây chính là chỗ dựa vững chắc phía sau Diệp Huyên sao? </p><p>Diệp Huyên đột nhiên cười nói: “Thanh Nhi!” </p><p>Thanh Nhi khẽ gật đầu, nhẹ giọng nói: “Ca!” </p><p>Diệp Huyên đang muốn nói chuyện, lúc này, cô gái kia đột nhiên cười nói: “Ta thật không ngờ, ngươi thế nhưng chỉ gọi một người đến! Thật sự là làm cho người ta thất vọng! Ngươi...” </p><p>Đúng lúc này, Thanh Nhi đột nhiên quay đầu, ngay sau đó, một đạo kiếm quang trực tiếp biến mất vào trong cổ họng của cô gái kia! </p><p>Xuy! </p><p>Giọng nói của cô gái im bặt! </p><p>Giữa tinh không, mọi người sửng sốt! </p><p>Thanh Nhi nhìn thấy cô gái trợn tròn mắt, trong mắt tràn đầy vẻ khó có thể tin: “Ngươi có phải là cảm thấy bản thân rất giỏi nói chuyện không?” </p><p>Cô gái hoảng sợ nhìn cô gái váy trắng, trong lòng đã sợ hãi đến cực điểm! </p><p>Nàng ta vậy mà ngay cả lực đánh trả cũng không có? </p><p>Phải biết rằng, nàng ta là cường giả Thiên Vị Cảnh! </p><p>Diệp Huyên nhìn cô gái, thấp giọng thở dài: “Ta đã nhìn thấy rất nhiều lần loại biểu cảm như của ngươi rồi!” </p><p>Cô gái: “...” </p><p>Bên cạnh Diệp Huyên, Vân Kỳ nhìn Thanh Nhi, trong mắt chỉ có căng thẳng! </p><p>Cô gái này là Thiên Vị Cảnh, thế nhưng ở trước mặt cô gái váy trắng, nàng ta ngay cả cơ hội phản ứng lại cũng không có? </p><p>Đúng lúc này, những cường giả Thiên Vị Cảnh ở bốn phía đột nhiên bao vây Thanh Nhi, Thanh Nhi nhíu mày, nàng quay đầu nhìn thoáng qua Diệp Huyên, ngay sau đó, kiếm Hành Đạo bay ra! </p><p>Vèo! </p><p>Trong nháy mắt, đầu của ba mươi sáu vị cường giả Thiên Vị Cảnh đồng loạt bay ra ngoài! </p><p>Máu tươi phun ra như suối, vô cùng đẫm máu! </p><p>Ba mươi sáu người đều trực tiếp bị xoá sổ! </p><p>Nhìn thấy một màn này, cô gái kia nhìn Thanh Nhi giống như nhìn quỷ vậy! </p><p>Thanh Nhi lần đầu tiên ra tay, nàng ta vẫn chưa chấn động như vậy, nàng ta chỉ cảm thấy là do nàng ta sơ suất, hơn nữa đã đánh giá thấp thực lực của cô gái váy trắng này! Mà giờ phút này Thanh Nhi ra tay làm cho nàng ta hiểu được, các nàng và cô gái váy trắng này căn bản không phải cùng một tầng lớp! </p><p>Sự chênh lệch này không phải lớn bình thường! </p><p>Vân Thiên đứng đầu nhìn thoáng qua Vân Kỳ, vẻ mặt phức tạp! </p>"}