{"title":"Chương 10937: “Trả lời vấn đề của ta!”","content":" Khổng Sư im lặng một lát rồi nhẹ giọng nói: “Chẳng trách sau khi cướp đoạt Thái Sơ Thần Cốt của nàng, người lại không sử dụng cho mình… Chẳng trách sau khi làm Tộc trưởng, người lại bỏ đi đãi ngộ đặc biệt, tất cả mọi người đều bình đẳng…” <br>Thái Sơ Trăn cười khẽ, sau đó nói: “Năm đó vì cảm thấy không công bằng, ta mới cướp đi Thái Sơ Thần Cốt của tỷ tỷ, sau đó giết tỷ ấy… Bây giờ, tỷ ấy sống lại trở về, nếu thật sự có một ngày tỷ ấy giết ta, đó cũng là ta gặp quả báo, ta không trách tỷ ấy, cũng không hối hận vì những gì mình đã làm trước đây”. <br>Nói xong, nàng ấy đưa mắt nhìn xung quanh: “Dù là ta hay là tỷ ấy đều sẽ dẫn dắt Thái Sơ tộc tiếp tục tiến lên, ngày càng phát triển”. <br>Khổng Sư hành lễ: “Nếu thật sự có ngày đó, ta nhất định sẽ chết cùng với Tộc trưởng!”<br>Advertisement <br>Hoang Cổ Vực! <br>Diệp Huyên đi tới Hoang Cổ Vực, trước mặt hắn là một vực sâu rộng không thấy đáy, dưới vực sâu là một màu tối đen, hắn đứng trước vực sâu, tựa như một con kiến đứng ở mép chậu, có vẻ vô cùng nhỏ bé. <br>Advertisement<br><br>Sâu trong vực sâu sương mù lượn lờ. <br>Diệp Huyên nhìn vực sâu trước mắt, hơi nhíu mày! <br>Thần thức của hắn vừa bay vào trong sương mù đã biến mất không một tiếng động. <br>Tần Quan đã xuống dưới rồi sao? <br>Lúc này, mười mấy người đột nhiên xuất hiện. <br>Diệp Huyên quay đầu nhìn bọn họ, ông lão dẫn đầu trong đó nhìn chằm chằm Diệp Huyên: “Ngươi là ai?” <br>Diệp Huyên quay đầu nhìn chữ “Nguyên” trước ngực trái của ông lão, sau đó hỏi: “Quy Nguyên Tông à?” <br>Ông lão kiêu ngạo đáp: “Phải!” <br>Diệp Huyên hỏi: “Cô nương mà các ông đuổi giết đã tiến vào Hoang Cổ Vực này rồi à?” <br>Nghe vậy, sắc mặt ông lão lập tức trở nên lạnh như băng: “Ngươi là ai!” <br>Ngón cái tay trái của Diệp Huyên nhẹ nhàng nâng lên. <br>Ong! <br>Một tiếng kiếm reo vang vọng, kiếm Thanh Huyên chém ra. <br>Xoẹt! <br><br>Ông lão còn chưa kịp phản ứng, kiếm Thanh Huyên đã xuyên thủng qua giữa chân mày của ông ta! <br>Ông lão lập tức bị cố định lại tại chỗ! <br>Tất cả cường giả Quy Nguyên Tông đang có mặt đều hoá đá! <br>Ông lão nhìn Diệp Huyên với vẻ hoảng sợ: “Ngươi…” <br>Diệp Huyên nói: “Trả lời vấn đề của ta!” <br><br>Ông lão hoảng sợ hỏi lại lần nữa: “Ngươi là ai, ngươi…” <br><br>Diệp Huyên đột nhiên vung tay áo. <br><br>Oanh! <br><br>Linh hồn của ông lão lập tức bị kiếm Thanh Huyên hấp thu! <br><br>"}