{"title":"Chương 10941: Đánh một trận!","content":" Diệp Huyên lắc đầu. <br>Cô gái nhếch môi: “Tộc trưởng muốn gặp ngươi!” <br>Tộc trưởng! <br>Diệp Huyên cau mày. <br>Advertisement <br><br>Cô gái lại nói: “Cô nương mà ngươi muốn tìm cũng ở trong tộc chúng ta!” <br>Diệp Huyên gật đầu: “Được!” <br>Cô gái quay lại trên người người khổng lồ, còn Diệp Huyên thì ngự kiếm, xuất hiện bên cạnh nàng ta! <br> Advertisement<br>Cô gái nhìn Diệp Huyên: “Ngươi là kiếm tu của thế giới bên ngoài à?” <br>Diệp Huyên gật đầu. <br>Cô gái cười hỏi: “Nghe nói kiếm tu mạnh lắm đúng không?” <br>Diệp Huyên lại gật đầu lần nữa. <br>Cô gái quan sát Diệp Huyên, sau đó nói: “Ngươi rất đẹp trai!” <br>Diệp Huyên quay đầu nhìn cô gái, nàng ta lại khẳng định: “Ta nói thật đấy!” <br>Diệp Huyên ngẫm nghĩ, sát ý và lệ khí trên người dần biến mất, một lát sau, hắn hỏi: “Cô tên gì?” <br>Cô gái cười đáp: “Ta tên là Nam Man Nhi!” <br>Diệp Huyên cũng nói: “Ta tên Diệp Huyên!” <br>Cô gái chớp mắt: “Ta có thể hỏi ngươi một chuyện không?” <br>Diệp Huyên gật đầu: “Được!” <br>Cô gái nghiêm túc nói: “Người bên ngoài các ngươi đều đẹp giống như ngươi à?” <br>Diệp Huyên im lặng. <br>Lần đầu tiên gặp phải một người nói chuyện thế này, hắn nhất thời thấy không quen! <br>Cô gái nhìn Diệp Huyên, đợi câu trả lời của hắn. <br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Người giống như ta rất hiếm có ở bên ngoài”. <br>Cô gái gật đầu: “Ta cũng cảm thấy thế! Sao trên đời có thể có nhiều người đẹp như thế được?” <br>Diệp Huyên hỏi nàng ta: “Cô chưa từng đi ra ngoài à?” <br>Cô gái khẽ thở dài: “Không thể đi ra ngoài!” <br>Diệp Huyên khó hiểu: “Vì sao?” <br><br>Cô gái đáp: “Trước kia, đời trước của ta đánh một trận với chủ nhân bút Đại đạo, sau đó thua cuộc, rồi bị nhốt lại ở nơi này. Trừ khi có xá lệnh, nếu không, gia tộc ta mãi mãi không thể bước ra Hoang Cổ Vực này dù là một bước!” <br><br>Đánh một trận! <br><br>Diệp Huyên chợt nói: “Nếu cô muốn ra ngoài, ta có thể dẫn cô ra ngoài đi dạo!” <br><br>Cô gái nhìn về phía Diệp Huyên: “Ngươi dẫn ta ra ngoài?” <br><br>Diệp Huyên gật đầu: “Đúng thế!” <br><br>"}