{"title":"Chương 10949: “Đến mà giết ta này!”","content":" Ông lão nhìn chằm chằm Diệp Huyên: “Kiếm tu, nơi này là dãy núi Hoang Cổ!” <br>Diệp Huyên nhìn ông ta: “Tránh ra!” <br>Ánh mắt ông lão trở nên lạnh lẽo, ông ta siết chặt tay phải, mà ngay lúc này, Diệp Huyên đột nhiên biến mất! <br>Gần như cùng lúc đó, ông lão chợt đánh ra một quyền! <br>Advertisement <br><br>Cú đấm đánh ra, đất trời rung động! <br>Rẹt! <br> Advertisement<br>Sau một tiếng rách, tay phải ông lão bị rách ra, kiếm Thanh Huyên lập tức bay vào trong thân thể ông ta! <br>Ông lão liên tục lùi lại, sau khi dừng lại, ông ta đang định cất lời thì kiếm Thanh Huyên đột nhiên bay ra. <br>Xoẹt! <br>Trong nháy mắt, ông lão đã bị chém thành trăm mảnh. <br>Ngay lúc này, thời không phía xa đột nhiên nứt ra, một người đàn ông trung niên chậm rãi bước tới! <br>Người đàn ông trung niên mặc áo gấm, vóc người cao to, lúc ông ta bước ra, thời không xung quanh đột nhiên rung lên, sau đó trở nên hư ảo! <br>Diệp Huyên nhìn người đàn ông trung niên, rõ ràng đây chính là Yêu Vương Hoang Cổ kia! <br>Người đàn ông trung niên nhìn thoáng qua Diệp Huyên, sau đó nhìn về phía Tần Quan: “Ngươi phải để truyền thừa của Yêu Thần lại!” <br>Tần Quan cười nói: “Không phải trước đó chúng ta đã giao hẹn rồi sao? Nếu ta có thể phá giải phong ấn Yêu Thần để lại, thì mọi thứ bên trong đều là của ta!” <br>Người đàn ông trung niên nhìn Tần Quan: “Phải để truyền thừa lại!” <br>Tần Quan cười nói: “Thì ra yêu thú cũng thích lật lọng!” <br>Người đàn ông trung niên lắc đầu: “Loài người quá tham lam sẽ mất mạng đó, hiểu không?” <br>Tần Quan cười khẽ: “Thật ra ông có thể nói câu này với bản thân!” <br>Người đàn ông trung niên nhìn Tần Quan, ông ta đột nhiên siết chặt tay phải, đánh ra một quyền! <br><br>Rắc! <br>Cú đấm khiến thiên địa nổ tung, biến thành một vùng đen kịt! <br>Lúc này, Diệp Huyên đột nhiên kéo Tần Quan ra phía sau, sau đó chém một kiếm về phía trước! <br>Oanh! <br>Kiếm quang bộc phát, nhưng chỉ trong nháy mắt rồi vụt tắt! <br><br>Diệp Huyên và Tần Quan liên tục lùi lại tận nghìn trượng! <br><br>Còn người đàn ông trung niên thì không lùi dù chỉ một bước! <br><br>Sau khi dừng lại, Diệp Huyên nhìn người đàn ông trung niên ở phía xa, người đàn ông cũng lạnh lùng nhìn hắn: “Không phục à?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10949.jpg\" alt=\"chapter content\"></figure><br><br><br>"}