{"title":"Chương 10948: Sao ngươi lại đến đây?”","content":" Yêu thú tựa như thuỷ triều, đông nghìn nghịt, không nhìn thấy điểm cuối. <br>Yêu thú tức giận chỉ vào Tần Quan: “Xé xác nàng ta!” <br>Nó vừa nói xong, vô số con yêu thú lập tức xông về phía Tần Quan. <br>Tần Quan nhíu mày, mà ngày lúc này, một tia kiếm quang đột nhiên xuất hiện trước mặt nàng ta, kiếm quang tan đi, Diệp Huyên xuất hiện. <br>Advertisement <br>Thấy Diệp Huyên, Tần Quan sửng sốt! <br>Lúc này, Diệp Huyên đột nhiên rút kiếm chém một phát. <br>Một tia kiếm khí chém thẳng đi! <br> Advertisement<br>Vụt! <br>Trong nháy mắt, mấy chục con yêu thú trước mặt Diệp Huyên lập tức bị chặt đứt đầu, máu tươi chảy đầy đất! <br>Lúc này, Diệp Huyên lại vung lên một kiếm nữa. <br>Xoẹt! <br>Kiếm khí phá không bay đi, trong nháy mắt, mấy trăm nghìn con yêu thú đồng loạt rơi xuống đất, máu tươi nhuộm đỏ một vùng! <br>Nhưng vẫn chưa dừng lại ở đó, Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên đột nhiên biến thành một tia kiếm quang bay ra, trong nháy mắt, đầu của vô số yêu thú xung quanh bay lên không trung, máu tươi phun ra như suối, vô cùng tráng lệ. <br>Chỉ trong vòng mấy giây, mấy trăm nghìn yêu thú xung quanh đã bị giết sạch, trên mặt đất thây phơi khắp nơi, máu chảy thành sông. <br>Con yêu thú phía xa sững sờ đứng tại chỗ! <br>Lúc này, nó thấy sợ rồi! <br>Mà bên kia, cô gái yêu thú trước đó thấy tình hình không ổn thì xoay người muốn trốn, nhưng ả ta vừa xoay người, một thanh kiếm đã đâm thẳng vào ngực ả ta! <br>Cô gái bị cố định tại chỗ! <br>Diệp Huyên nhìn ả ta: “Ta đã cho ngươi đi chưa?” <br>Cô gái xoay người nhìn về phía Diệp Huyên với ánh mắt dữ tợn, ả ta siết chặt tay phải muốn ra tay, mà lúc này, kiếm Thanh Huyên đột nhiên rung lên, cô gái cứ thế bị giết chết!<br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên quay lại trong tay hắn, hắn nhìn về phía con yêu thú khổng lồ kia, yêu thú hoảng sợ nhìn Diệp Huyên: “Ngươi…” <br>Diệp Huyên vung tay áo. <br> Oanh! <br>Yêu thú rung lên, cứ thế bị đánh tan! <br>Diệp Huyên xoay người nhìn về phía Tần Quan: “Không sao chứ?” <br>Tần Quan cười đáp: “Không sao! Sao ngươi lại đến đây?” <br>Diệp Huyên giải thích: “Nghe nói cô gặp phiền phức nên mới đến!” <br>Tần Quan khẽ mỉm cười: “Chúng ta đi thôi!” <br><br>Diệp Huyên gật đầu. <br><br>Hai người xoay người rời đi, nhưng lúc này, một ông lão mặc da thú đột nhiên chặn trước mặt hai người! <br><br>Ông lão nhìn họ: “Hai vị cứ thế mà đi à?” <br><br>Diệp Huyên gật đầu: “Phải!” <br>u Ly Hôn, Chồng Cũ Lại Muốn Theo Đuổi Tôi - Lên Nhầm Xe Hoa Cưới Chồng Như Ý - Long Vương trở lại<br>Tiếp tục ủng hộ truyenfull ra thêm nhiều truyện mới phục vụ các bạn nha !<br><br>"}