{"title":"Chương 10945: Dãy núi Hoang Cổ.","content":" Nmn gật đầu: “Đúng thế!” <br>Ông lão bật cười: “Nha đầu, cháu không cảm thấy lời mình nói rất buồn cười à?” <br>Nam Man Nhi nhìn về phía nhà thờ tổ: “Gia gia, gia tộc ta phát triển đến giờ mới chậm rãi khôi phục nguyên khí, nếu có gì sơ suất, thật sự sẽ có tai hoạ ngập đầu đó!” <br>Advertisement <br><br>Ông lão lạnh lùng nói: “Cháu nên biết hắn có thể đi vào, hơn nữa còn là quang minh chính đại đi vào, chắc chắn là có thuật thần thông gì đó…” <br>Nam Man Nhi nhìn ông lão: “Không phải thuật thần thông, hắn là ngang nhiên đi xuống, hơn nữa còn là Ngoại Trật Tự. Người như thế, hoặc là người vô cùng nghịch thiên, hai là có người nhà vô cùng nghịch thiên. Cho dù là nguyên nhân gì, gia tộc ta đều không thể động vào!” <br>Advertisement<br> <br>Ông lão còn muốn nói gì đó, Nam Man Nhi đột nhiên quay đầu nhìn về phía ông ta: “Gia gia, ông nên về hưu rồi!” <br>Nghe vậy, ông lão thoáng sửng sốt, sau đó nổi giận: “Nha đầu, cháu…” <br>Nam Man Nhi đột nhiên mở tay phải, sau đó đè xuống. <br>Oanh! <br>Một uy áp vô hình lập tức bao phủ lấy ông lão, uy áp mạnh mẽ lập tức khiến ông lão không thể thở nổi! <br>Ông lão hoảng sợ nhìn Nam Man Nhi: “Thiên Tri Cảnh… Cháu đạt đến Thiên Tri Cảnh rồi!” <br>Nam Man Nhi gật đầu, sau đó rụt tay phải lại, ông lão lập tức như trút được gánh nặng, cả người thả lỏng! <br>Nam Man Nhi bình tĩnh nói: “Gia gia, cháu vốn muốn mang thân phận cháu gái nói chuyện với ông, nhưng rõ ràng là ông không chịu nghe! Nếu đã thế, cháu cũng chỉ thể dùng thực lực để nói chuyện với ông thôi!” <br>Dứt lời, nàng ta nhìn ông lão: “Bắt đầu từ bây giờ, cháu sẽ là gia gia của ông, à không, bắt đầu từ bây giờ, cháu sẽ quản lý Nam Man tộc!” <br>Ông lão: “…” <br>Nam Man Nhi lại nói: “Cường giả Tam Tri Cảnh của gia tộc ta, tập trung toàn bộ đến nơi này!” <br>Giọng nói như sấm lập tức vang vọng khắp Nam Man tộc, sau đó, mười mấy khí thế bay lên trời từ trong thành, sau đó lao về phía nhà thở tổ! <br><br>Ông lão nhìn Nam Man Nhi: “Cháu muốn làm gì?” <br>Nam Man Nhi nhìn về phía nhà thờ tổ, nhẹ giọng đáp: “Đợi! Đợi hắn xảy ra mâu thuẫn với Yêu tộc Hoang Cổ!” <br>Ông lão hỏi: “Sau đó thì sao?” <br><br>Nam Man Nhi lạnh lùng nói: “Đương nhiên là để cường giả trong tộc dốc hết toàn lực giúp đỡ Diệp công tử rồi”. <br><br>Ông lão nhìn chằm chằm Nam Man Nhi với vẻ khó hiểu. <br><br>Nam Man Nhi khẽ thở dài, giải thích: “Gia gia, chúng ta không thể thắng được chủ nhân bút Đại đạo, dù cháu gái ông đã hơn hẳn tiên tổ, nhưng cũng không thể đánh lại, chúng ta chỉ có thể mượn sức người khác thôi! Diệp công tử này là một người ăn mềm không ăn cứng, chúng ta kết thân với hắn, chắc chắn sẽ có thiện quả, nếu hắn gặp nạn, chúng ta giúp đỡ, với tính cách của hắn, sau này chắc chắn sẽ giúp đỡ chúng ta một tay, chỉ cần một tay đã đủ để chúng ta thoát khỏi nơi này rồi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10945.jpg\" alt=\"chapter content\"></figure><br><br><br>"}