{"title":"Chương 10940: “Đi sang bên phải!”","content":"Diệp Huyên lạnh lùng nhìn xuống dưới, hắn không ra tay, mà là đang chờ đợi! <br>Một ông lão nhanh chóng xuất hiện trước mặt Diệp Huyên, ông ta nhìn hắn: “Ngươi là người phương nào!” <br>Diệp Huyên vung tay phải, bức vẽ của Tần Quan xuất hiện, Diệp Huyên nhìn ông lão: “Nàng có ở đây không?” <br>Ông lão nhìn bức vẽ, nhíu mày: “Nàng…” <br>Advertisement <br><br>Thấy thế, Diệp Huyên vội vàng hỏi: “Bây giờ nàng đang ở đâu?” <br>Ông lão nhìn Diệp Huyên: “Nàng chết rồi!” <br>Advertisement<br> <br>Nghe vậy, Diệp Huyên sửng sốt, một khắc sau, đôi mắt hắn lập tức trở nên đỏ như máu, ngay sau đó, kiếm Thanh Huyên lập tức chém thẳng xuống, vô số kiếm ý Nhân Gian xuất hiện, vô số dãy núi xung quanh lập tức lay động, sau đó dần sụp đổ! <br>Thấy chiêu kiếm này, sắc mặt ông lão kia lập tức thay đổi, ông ta vội nói: “Vẫn chưa chết, vẫn…” <br>Kiếm đã chém xuống! <br>Ầm! <br>Ông lão bị chiêu kiếm này đánh xuống đất, vừa rơi xuống, xung quanh lập tức sụp đổ, biến thành một vực sâu khổng lồ không nhìn thấy đáy. <br>Mà lúc này, một tia kiếm quang đột nhiên bay vào vực sâu vô tận kia! <br>“A!” <br>Một tiếng kêu thảm thiết vang lên từ đáy vực, sau đó, kiếm Thanh Huyên đột nhiên bay lên, trên kiếm Thanh Huyên đang ghim một linh hồn! <br>Chính là linh hồn của ông lão kia! <br>Kiếm Thanh Huyên mang theo linh hồn của ông lão bay đến trước mặt Diệp Huyên, ông lão hoảng sợ nhìn hắn: “Ngươi...” <br>Diệp Huyên cầm lấy linh hồn của ông lão, gằn giọng hỏi: “Có phải ông cũng cảm thấy mình đùa vui lắm không?” <br>Ông lão hoảng sợ hỏi: “Ngươi là ai!” <br>Tay phải của Diệp Huyên đột nhiên nắm chặt lại. <br>Oanh! <br> <br>Linh hồn của ông lão lập tức nổ tung, hoá thành hư vô! <br>Không! <br>Diệp Huyên xoay người, hắn chậm rãi nhắm mắt lại, lúc này, bút Đại đạo chợt nói: “Đi sang bên phải!” <br>Diệp Huyên biến thành một tia kiếm quang biến mất ở cuối chân trời bên phải!” <br><br>Không lâu sau đó, Diệp Huyên đi vào trong một dãy núi, cách chỗ hắn không xa có một người khổng lồ chậm rãi đi tới, người khổng lồ này cao như một ngọn núi lớn, cao gần nghìn trượng, mỗi bước đi của gã ta đều khiến xung quanh rung lên như động đất! <br><br>Trên bả vai của người khổng lồ là một cô gái khoảng mười sáu mười bảy tuổi, trong tay cô gái cầm một cái đuôi sam rất dài. <br><br>Diệp Huyên nhìn người khổng lồ trước mặt bằng đôi mắt lạnh như băng! <br><br>Người khổng lồ đột nhiên dừng lại, nó nhìn xuống Diệp Huyên, trong mắt nó, Diệp Huyên thật sự chỉ như một con kiến! <br><br>Cô gái bay đến trước mặt Diệp Huyên, nàng nhìn hắn: “Thấy ta, ngươi không sợ sao?” <br><br>"}