{"title":"Chương 10944: Diệp Huyên đã biến mất trong nhà thờ tổ!","content":" Nam Man Nhi cười nói: “Chính vì ngươi mới chỉ là Trật Tự Cảnh, cho nên mới đáng sợ! Cái ngươi tu luyện là Ngoại Trật Tự, nhưng ngươi lại có thể xem thường phong ấn của chủ nhân bút Đại đạo mà xuống đây, việc này có ý nghĩa gì? Có nghĩa ngươi hoàn toàn không sợ chủ nhân bút Đại đạo! Năm đó sở dĩ gia tộc ta suýt bị diệt tộc cũng là vì tiên tổ ta muốn tu luyện Ngoại Trật Tự, vì thế đã dẫn đến tai hoạ ngập đầu cho tộc ta! Mà ngươi bây giờ là Ngoại Trật Tự, nhưng lại có thể sống thoải mái, việc này đã có thể chứng tỏ được rất nhiều điều rồi!” <br>Diệp Huyên im lặng. <br>Nam Man Nhi lại nói: “Gia gia nắm giữa chức vị cao, ông ấy rất ít tiếp xúc với bên ngoài, vì thế, ông ấy luôn mang thái độ hơn người, trong mắt ông ấy, ông ấy thương lượng với một người có cảnh giới thấp hơn minh là nể mặt người đó! Cộng thêm việc gia gia trong gia tộc luôn nói một không hai, vì thế, khi ngươi gặp ông ấy, chắc chắn sẽ không có kết quả tốt!” <br>Advertisement <br><br>Nói đến đây, nàng ta đột nhiên dừng bước. <br>Diệp Huyên nhìn về phía, cách không xa trước mặt hắn là một đại điện, trên đại điện có hai chữ to: Nhà thờ tổ! <br>Advertisement<br> <br>Nam Man Nhi cười nói: “Cho nên ta cũng không dẫn ngươi đi gặp ông ấy! Ngươi tiến vào nhà thờ tổ, bên trong có Truyền Tống Trận, có thể đi thẳng đến dãy núi Hoang Cổ”.<br>Diệp Huyên nhìn về phía Nam Man Nhi: “Cô sẽ bị trừng phạt chứ?” <br>Nam Man Nhi chớp mắt: “Sẽ không!” <br>Diệp Huyên nhíu mày. <br>Nam Man Nhi cười nói: “Thật mà! Bây giờ ta là người yêu nghiệt nhất ở Nam Man tộc, sau này sẽ là Tộc trưởng của Nam Man tộc, cho nên dù gia gia có tức giận, ông ấy cũng không thể làm gì ta!” <br>Diệp Huyên im lặng. <br>Nam Man Nhi nói tiếp: “Yêu Vương Hoang Cổ là yêu thú mạnh nhất ở dãy núi Hoang Cổ, thực lực của nó đã đạt đến Bán Bộ Thiên Tri Cảnh! Nếu ngươi gặp nó thì nhớ cẩn thận! Cô nương mà ngươi muốn tìm đi đến dãy núi Hoang Cổ là vì tìm truyền thừa Yêu Thần Hoang Cổ để lại năm đó, Yêu tộc Hoang Cổ sẽ không cho nàng lấy được truyền thừa đâu, cho nên, có thể nàng sẽ gặp nguy hiểm!” <br>Diệp Huyên gật đầu: “Ta biết rồi!” <br>Dứt lời, hắn đi về phía nhà thờ tổ! <br>Nam Man Nhi đột nhiên nói: “Nếu đấu không lại có thể trở về đây, có gia tộc ta, Yêu tộc Hoang Cổ không dám bước vào nơi này!” <br>Diệp Huyên quay đầu nhìn Nam Man Nhi, cười nói: “Cảm ơn!” <br>Nói xong, hắn im lặng một lát mới tiếp tục: “Những gì ta đã đồng ý với cô trước đó vẫn còn có tác dụng! Đợi ta tìm thấy bạn ta, ta sẽ đến tìm cô”. <br>Dứt lời, hắn đi vào trong nhà thờ tổ! <br><br>Nam Man Nhi đứng tại chỗ khẽ mỉm cười, không nói gì. <br>Trận pháp bên trong nhà thờ tổ nhanh chóng khởi động, sau đó, Diệp Huyên đã biến mất trong nhà thờ tổ! <br><br>Diệp Huyên vừa biến mất, một ông lão đã xuất hiện bên cạnh Nam Man Nhi. <br><br>Ông lão nhìn về phía nhà thờ tổ, sau đó nhìn Nam Man Nhi, Nam Man Nhi cười cất lời: “Gia gia!” <br><br>Ông lão im lặng một lát rồi hỏi: “Cháu không tin gia gia à?” <br><br>Nam Man Nhi nhẹ giọng nói: “Chuyện khác đều có thể nghe theo gia gia, nhưng chuyện này thì không! Vì nếu làm theo cách của gia gia sẽ mang đến tai hoạ ngập đầu cho chúng ta!” <br><br>Ông lão nhìn chằm chằm Nam Man Nhi: “Tai hoạ ngập đầu? Cháu cho rằng gia gia sẽ mang đến tai hoạ ngập đầu cho Nam Man tộc ư?” <br><br>"}