{"title":"Chương 10947: Thời không chấn động!","content":" Nhìn thấy tia lửa, con ngươi yêu thú co lại, nó vội vàng nâng hai cánh tay lên đỡ! <br>Ầm! <br>Ngay sau đó, yêu thú bị đánh bay ra mấy vạn trượng, trong quá trình đó, nó đụng ngã mười mấy ngọn núi lớn, cuối cùng thì đập mạnh xuống đất, tạo thành một hố to dưới mặt đất! <br>Tần Quan cất vũ khí, xoay người rời đi! <br>Advertisement <br><br>Nhưng lúc này, một tàn ảnh đột nhiên xuất hiện! <br>Tần Quan nhíu mày, nàng ta xoay người, lúc này, một cú đấm đột nhiên đánh tới trước mặt nàng ta, lúc cú đấm này còn cách nàng ta khoảng nửa trượng, một lá chắn màu xanh đột nhiên chặn nó lại! <br> Advertisement<br>Ầm! <br>Lá chắn màu xanh rung mạnh! <br>Tần Quan nhìn về phía trước, trước mặt nàng ta là một cô gái, cô gái mặc đồ da thú, tóc dài xoã xuống, cơ bắp trên người gồ lên, vô cùng săn chắc. <br>Yêu thú! <br>Lúc này, cô gái cười dữ tợn, tay phải đánh về phía trước! <br>Oanh! <br>Lá chắn màu xanh rung động dữ dội, toàn bộ vùng núi bắt đầu bị sạt lở, nhưng Tần Quan vẫn không nhúc nhích! <br>Nhìn thấy cảnh này, cô gái cau mày, ả ta đang định ra tay một lần nữa thì Tần Quan đột nhiên lấy một thứ vũ khí ra chĩa thẳng vào nàng ta! <br>Tần Quan lập tức bóp cò! <br>Đùng! <br>Một tia lửa bắn ra! <br>Con ngươi cô gái co lại, ả ta giơ tay phải lên. <br>Ầm! <br>Cô gái lập tức bị đánh bay cả vạn trượng, khi ả ta dừng lại, Tần Quan lại bóp cò một lần nữa! <br> Đùng! <br>Con ngươi của cô gái phía xa chợt co lại, trong mắt ả ta lộ vẻ dữ tợn, ả ta xông về phía trước, đánh tới một quyền! <br>Thời không chấn động! <br>Ầm! <br>Cô gái lại bị đẩy lùi thêm mấy vạn trượng, cuối cùng sau khi đụng vỡ một ngọn núi lớn, ả ta mới dừng lại được. <br><br>Tần Quan đang muốn rời đi thì con yêu thú vừa bị đánh bay lúc đầu đột nhiên bò dậy từ trong vực sâu, lúc này, cả người nó đã bị đánh nát, có thể thấy cả xương trắng lộ ra! <br><br>Sau khi đứng lên, yêu thú nhìn Tần Quan gào thét! <br><br>Ngay sau đó, dãy núi xung quanh đột nhiên chấn động, vô số yêu thú lao về phía này! <br><br>Tần Quan xoay người nhìn con yêu thú kia, nó nói với vẻ dữ tợn: “Nữ nhân, ta muốn ngươi chết!” <br><br>Dứt lời, vô số yêu thú lập tức bao vây lấy Tần Quan. <br><br>"}