{"title":"Chương 10946: Người này chính là Tần Quan!","content":" Diệp Huyên vừa bước vào dãy núi Hoang Cổ, trong dãy núi có những lực lượng đáng sợ không ngừng dâng cao từ bên trong! <br>Chấn động núi rừng! <br>Đại chiến! <br>Advertisement <br>Nhìn thấy cảnh này, Diệp Huyên lập tức sa sầm mặt, người hắn run lên, biến thành một tia kiếm quang biến mất ở sâu trong dãy núi. <br>Lúc này, trong dãy núi có một cô gái đang đối mặt với một con yêu thú, yêu thú lớn tựa như núi, trông giống vượn, có sáu cánh tay, trong mắt tản ra khí thế hung ác như muốn nuốt chửng người khác. <br>Ở trước mặt con yêu thú này là một cô gái, cô gái mặc áo vải váy bố, bên hông đeo một túi vải nhỏ, trong tay cầm một vũ khí hình thù kỳ lạ! <br>Advertisement<br><br>Người này chính là Tần Quan! <br>Lúc này, yêu thú kia đưa mắt nhìn xuống Tần Quan, giọng nói vang vọng như chuông lớn: “Nữ nhân, để đồ trong tay ngươi lại, bản tôn có thể để ngươi chết thoải mái, nếu không, bản tôn sẽ khiến ngươi muốn sống không được, muốn chết cũng không xong!” <br>Tần Quan cười nói với yêu thú: “Tiểu yêu, khi nãy chúng ta đã thương lượng rồi mà! Chỉ cần ta mở được phong ấn yêu thần kia, tất cả mọi thứ trong bí cảnh đều sẽ thuộc về ta, sao nào, bây giờ ngươi muốn đổi ý à?” <br>Yêu thú nhìn chằm chằm Tần Quan: “Đó là đồ của Yêu tộc ta, sao có thể rơi vào tay Nhân tộc được?” <br>Tần Quan chớp mắt: “Nói thế nghĩa là ngươi muốn đổi ý đúng không!” <br>Trên mặt yêu thú lộ vẻ khinh thường, nó cúi người áp sát: “Đổi ý thì sao?” <br>Dứt lời, nó vung một cánh tay to lớn lên đánh về phía Tần Quan! <br>Ầm! <br>Cánh tay đánh xuống, toàn bộ đất trời lập tức như bị búa sắt đánh xuống, rung động dữ dội, cực kỳ đáng sợ. <br>Nhưng nét mặt Tần Quan lại rất bình tĩnh, vào khoảnh khắc con yêu thú kia ra tay, nàng ta đột nhiên chĩa vũ khí trong tay về phía nó, sau đó bóp cò! <br>Oanh! <br>Một tia sáng trắng loé lên! <br>Ầm! <br> Sau một tiếng nổ đinh tai nhức óc, con yêu thú kia bị tia sáng trắng này đánh ra xa mấy vạn trượng, nhưng khi nó vừa dừng lại, lại có một tia sáng trắng bắn tới! <br>Ầm ầm! <br>Trong nháy mắt, con yêu thú lập tức bị vô số tia sáng trắng bao phủ, sau đó, những tiếng kêu thảo thiết không ngừng vang lên từ bên trong. <br>Mà ngay lúc này, một lực lượng huỷ thiên diệt địa đột nhiên bộc phát từ bên trong vòng sáng trắng kia, ngay sau đó vòng sáng trắng nổ tung, con yêu thú bay ra ngoài, mà lúc này, cả người nó đã máu thịt mơ hồ, vô cùng thê thảm. <br>Con yêu thú vừa xông lên khá tức giận, nó nhìn Tần Quan bằng ánh mắt căm phẫn, vô cùng dữ tợn. Nó đang định ra tay thì Tần Quan đột nhiên lấy ra một cái ống dài màu đen đặt trên bả vai, chĩa ống về phía yêu thú! <br><br>Nhìn thấy cảnh này, yêu thú sửng sốt, đây là thứ gì vậy? <br><br>Lúc này, Tần Quan đột nhiên bóp cò. <br><br>Đùng! <br><br>Một tia lửa bắn ra từ bên trong ống! <br><br>"}