{"title":"Chương 10958: Đại Đạo Thần Kinh!”","content":" Diệp Huyên nhìn ông ta: “Vẫn tiêu diệt tộc ông!” <br>Trấn Nguyên giận quá hoá cười: “Đúng là thú vị! Ngươi thua rồi mà vẫn muốn tiêu diệt tộc ta à, ngươi không cảm thấy bản thân ngươi rất buồn cười sao? Ngươi…” <br>Lúc này, Diệp Huyên đột nhiên ngắt lời Trấn Nguyên: “Không cần nói nhảm thêm nữa! Bắt đầu đánh nhau đi!” <br>Advertisement <br>Sau đó, hắn lập tức biến mất. <br>Vụt! <br>Một tia kiếm quang đột nhiên loé lên! <br> Advertisement<br>Con ngươi Trấn Nguyên co lại, ông ta mở tay phải, sau đó đè về phía trước, động tác này làm vô số hắc quang bay lên như gió. <br>Lúc này, một tia kiếm quang đột nhiên trở thành màu đỏ như máu, cùng lúc đó, toàn bộ chân trời thoáng chốc biến thành một biển máu, lệ khí vô tận và sát khí ăn mòn khắp xung quanh, mọi người sợ hãi, vội vàng lùi lại! <br>Ầm! <br>Lúc này, một tia kiếm quang màu máu đột nhiên loé lên. <br>Trong nháy mắt, kiếm quang màu máu này lập tức hấp thu toàn bộ hắc quang, Trấn Nguyên thoáng chốc lùi lại mấy vạn trượng! <br>Nhìn thấy cảnh này, mọi người xung quanh đều sửng sốt! <br>Không ngờ Trấn Nguyên lại bị chém lui bằng một kiếm? <br>Trấn Nguyên là Địa Tri Cảnh đấy! <br>Phía xa, lúc này Diệp Huyên đã từ đồ trắng biến thành đồ đỏ, kiếm Thanh Huyên trong tay hắn tựa như máu, kiếm ý Nhân Gian tản ra quanh người cũng trở thành màu đỏ như máu! <br>Sau khi dừng lại, Trấn Nguyên nhìn kiếm Thanh Huyên trong tay Diệp Huyên, trong mắt thoáng lộ vẻ kiêng dè, sau đó lại nhìn về phía Diệp Huyên: “Đại Đạo Thần Kinh! Ngươi tu luyện Đại Đạo Thần Kinh!” <br>Đại Đạo Thần Kinh!” <br>Chiêu kiếm khi nãy của Diệp Huyên có uy lực đáng sợ như thế là vì ba nguyên nhân, một là kiếm vốn đã mạnh, hai là kiếm ý Nhân Gian, ba chính là Đại Đạo thần khí, mà chỉ có người từng tu luyện Đại Đạo Thần Kinh mới có thể có được Đại Đạo thần khí! <br>Lúc này, Trấn Nguyên hơi ngơ ngác! <br><br>Thiếu niên này có quan hệ thế nào với chủ nhân bút Đại đạo? <br>Diệp Huyên ở phía xa xoay cổ tay, kiếm Thanh Huyên nhẹ nhàng vung lên, thời không lập tức bị chém rách! <br>Hắn không nói nhảm một câu, biến mất khỏi chỗ vừa đứng! <br>Xoẹt! <br><br>Một tia kiếm quang màu máu loé lên! <br><br>Ầm! <br><br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10958.jpg\" alt=\"chapter content\"></figure> <br><br>"}