{"title":"Chương 10954: “Ta vẫn ổn mà?”","content":"Diệp Huyên và Tần Quan rời khỏi thế giới dưới lòng đất, nhưng khi hai người lên đến mặt đất, hơn chục thần thức mạnh mẽ bao trùm lấy họ. <br>Diệp Huyên nhìn về phương xa, cách đó không xa có một ông lão chậm rãi đi tới. <br>Tam Tri Cảnh! <br>Sau lưng ông lão còn có sáu cường giả Tam Tri Cảnh nữa, khí thế của ai cũng đều rất mạnh. <br>Advertisement <br><br>Ông lão nhìn Diệp Huyên: “Người của Trấn tộc ta là do ngươi giết?” <br>Diệp Huyên gật đầu: “Không phục?” <br>Ông lão sửng sốt sau đó cười khẩy: “Thật ngông cuồng! Rất ngông cuồng, ngươi…” <br> Advertisement<br>Diệp Huyên đột nhiên biến mất tại chỗ. <br>Đồng tử của ông lão đột nhiên co rút lại, ông ta nhanh chóng giơ tấm khiên màu đen lên chắn trước người. <br>Phập! <br>Chỉ nghe một tiếng nứt lìa vang lên, sau đó một thanh kiếm đâm vào đầu mày của ông lão, máu bắn ra từ sau gáy ông ta. <br>Đám cường giả của Trấn tộc đều choáng váng. <br>Diệp Huyên đi tới trước mặt ông lão, nhìn vẻ mặt khó tin của ông ta, ông ta đang định lên tiếng thì hắn đã đột nhiên rút kiếm. <br>Phụt! <br>Đầu ông lão bay ra ngoài ngay tức khắc. <br>Diệp Huyên quay đầu nhìn mấy cường giả Trấn tộc còn lại, sắc mặt mấy người trong nháy mắt đều thay đổi, tất cả đồng loạt lùi về phía sau, không ai dám ra tay. <br>Diệp Huyên giết Tam Tri Cảnh chỉ trong một giây. <br>Điều này có nghĩa là gì? Nghĩa là thực lực của Diệp Huyên đã vượt xa Tam Tri Cảnh, ít nhất là Địa Tri Cảnh, đây không phải người mà bọn họ có thể chống lại. <br>Nghĩ đến đây, mấy người quay người bỏ chạy. <br>Tốc độ rất nhanh, trong nháy mắt đã biến mất ở cuối tinh không. <br>Diệp Huyên cũng không đuổi theo. <br>Lúc này Tần Quan đi tới trước Diệp Huyên, nàng ta nhìn hắn cười bảo: “Chúng ta đi thôi!” <br><br>Diệp Huyên lắc đầu. <br>Tần Quan sửng sốt. <br>Diệp Huyên cười nói: “Chúng ta đến Trấn tộc đi”. <br>Tần Quan hỏi: “Đến đó làm gì?” <br>Diệp Huyên bảo: “Giết người!” <br><br>Tần Quan suy nghĩ một chút sau đó nói: “Hay là… thôi đi?” <br><br>Diệp Huyên lắc đầu: “Không được!” <br><br>Tần Quan nhìn Diệp Huyên, Diệp Huyên nói: “Không giết bọn chúng, ta khó mà xoa dịu được nỗi lòng”. <br><br>Tần Quan nhìn Diệp Huyên: “Ta vẫn ổn mà?” <br><br>Diệp Huyên nói: “Vậy cũng không được”. <br><br>"}