{"title":"Chương 10958 Khai chiến với thư viện Quan Huyên?","content":"<p> Ứng Thanh liếc Diệp Huyên nói: \"Trong sách sử thì ngươi quả thật đã chết! Còn có chết thật hay không thì chúng ta không biết! Dù sao chúng ta cũng không sống trong thời đại này của ngươi! Có điều, sau khi ngươi chết, toàn bộ lịch sử đúng là xuất hiện khoảng trống. Thế nên, lần này chúng ta đến đây là để điều tra chuyện đó!\" </p><p>Diệp Huyên chớp chớp mắt: \"Điều tra?\" </p><p>Ứng Thanh gật đầu: \"Đúng vậy! Chúng ta thuộc hệ ngân hà tương lai! Lần này quay về quá khứ là vì điều tra sự thật của năm đó. Nhưng mà, thời gian có chút lệch lạc! Bởi vì chúng ta định trở về hôm mà ngươi bị giết vào hơn hai nghìn năm sau! Song, thần xui quỷ khiến thế nào lại đi đến lúc này... cũng đành chịu!\" </p><p>Hệ ngân hà! </p><p>Diệp Huyên trầm giọng hỏi: \"Tương lai hệ ngân hà do ai làm chủ?\" </p><p>Ứng Thanh đáp: \"Ngân Hà Tông!\" </p><p>Diệp Huyên cạn lời! </p><p>Kia không phải là nhà mình à? </p><p>Phải biết rằng, thực tế giờ người nắm quyền của Ngân Hà Tông chính là cô cô của mình! </p><p>Diệp Huyên lại hỏi: \"Các cô là riêng tới tìm ta?\" </p><p>Ứng Thanh gật đầu: \"Cũng không coi là thế! Chúng ta chủ yếu đến điều tra đoạn lịch sự chỗ trống kia! Có điều, cũng chuẩn bị tìm ngươi! Vì ngươi có thể là một mắt xích quan trọng!\" </p><p>Diệp Huyên bỗng hỏi: \"Giờ các cô có thể trở lại hơn hai nghìn năm sau không?\" </p><p>Ứng Thanh lắc đầu: \"Không thể! Bởi vì tàu đã bị hư!\" </p><p>Nàng ta nói xong, trong mắt toát ra một nét bất đắc dĩ. </p><p>Diệp Huyên ngẫm nghĩ rồi lại hỏi: \"Giờ các cô có tính toán gì không?\" </p><p>Ứng Thanh trầm ngâm đáp: \"Lần này đến, ngoài việc điều tra sự thật vào năm đó, còn có một lý do nữa chính là điều tra một thế lực thần bí!\" </p><p>Diệp Huyên cau mày: \"Thế lực thần bí?\" </p><p>Ứng Thanh gật đầu: \"Đúng vậy!\" </p><p>Diệp Huyên hơi tò mò: \"Thế lực gì vậy? Nói nghe thử xem, có lẽ ta biết thì sao!\" </p><p>Ứng Thanh nhìn Diệp Huyên đáp: \"Quá Khứ Tông!\" </p><p>Quá Khứ Tông! </p><p>Tiểu Bút nghe thấy thế lập tức luống cuống: \"Cái tháp rách nát này, ngươi làm cái gì thế? Ta chỉ thuận miệng nói thế thôi! Ngươi đừng có nói y như thật vậy! Mẹ... ông đây tố cáo ngươi tội phỉ báng giờ!\" </p>"}