{"title":"Chương 10955 \"Vậy ta xin nhận nhé!\"","content":"<p> Giờ hắn mới hiểu được lời nói của chủ nhân bút Đại Đạo! </p><p>Thực ra, muốn thành lập một cái trật tự cũng không khó, cái khó là làm sao để giữ gìn nó. </p><p>Lòng người! </p><p>Đừng nói người khác, chính hắn cũng không thể làm được một cách vô tư chân chính. Vì là người thì sẽ có sự thiên vị! </p><p>Thế giới của pháp lý! </p><p>Suy cho cùng, vẫn phải thành lập dựa trên nắm tay! </p><p>Nói cách khác, muốn thành lập một cái thế giới pháp lý thì nhất định phải có được thực lực mạnh mẽ. Chỉ có vậy, mọi người mới nghe theo trật tự mà hắn quy định ra. </p><p>Cũng có thể nói, người ta vâng theo trật tự ấy không phải vì nó đúng hay sai, mà là vì ngươi mạnh! </p><p>Diệp Huyên nghĩ thế thì không khỏi khẽ thở dài. </p><p>Hắn chưa từng nghĩ sẽ từ bỏ, chỉ có thể nói là mọi thứ đều phải làm từ từ, không thể vội vàng được! </p><p>Bấy giờ, Vân Kỳ đi đến bên cạnh Diệp Huyên, ngó Diệp Huyên hỏi: \"Ngươi đang nghĩ gì vậy?\" </p><p>Diệp Huyên cười đáp: \"Chỉ là bỗng dưng cảm thấy có chút khó khăn!\" </p><p>Vân Kỳ im lặng một lát rồi hỏi: \"Trật tự của ngươi là nghiêm túc hả?\" </p><p>Diệp Huyên gật đầu. </p><p>Vân Kỳ khẽ gật đầu, cũng nói: \"Từ từ sẽ đến!\" </p><p>Diệp Huyên cười: \"Đúng vậy! Đầu tiên là phải thay đổi lòng người, mà lòng người trong thế hệ này đã rất khó thay đổi. Thế nên, chỉ đành thay đổi thế hệ sau! Hoặc là, dùng pháp luật ước thúc bọn họ!\" </p><p>Vân Kỳ gật đầu: \"Ngươi phải đi hả?\" </p><p>Diệp Huyên cười đáp: \"Đúng là nên đi trở về!\" </p><p>Vân Kỳ nhìn Diệp Huyên hỏi: \"Còn quay lại đây không?\" </p><p>Diệp Huyên cười nói: \"Đương nhiên là có rồi, ta chính là viện trưởng đó!\" </p><p>Vân Kỳ cười: \"Được rồi!\" </p><p>Diệp Huyên mở tay ra, một chiếc nhẫn chứa đồ bay tới trước mặt Vân Kỳ: \"Bên trong có hai trăm triệu đạo tinh nữa, cô giữ đi, để chuẩn bị cho bất cứ tình huống nào! Nếu còn cần thì gửi tin cho ta là được!\" </p><p>Vân Kỳ liếc Diệp Huyên rồi gật đầu nói: \"Vậy ta xin nhận nhé!\" </p><p>Diệp Huyên cười ha ha nói: \"Vân Kỳ cô nương, hẹn gặp lại!\" </p><p>Hắn nói xong bèn hóa thành một luồng kiếm quang biến mất ở tinh không đằng xa. </p><p>Diệp Huyên chậm rãi nhắm mắt lại! </p>"}