{"title":"Chương 10955: Gần đây Tiểu Tháp bắt đầu đọc sách à?","content":" Nói xong hắn đi về phía xa. <br>Tần Quan nhìn Diệp Huyên, không lên tiếng nữa. <br>Lúc này trong đầu Diệp Huyên chợt vang lên tiếng của Tiểu Bút: “Cậu là học giả, phải thiết lập trật tự pháp lý, cậu cứ giết người thế này…” <br>Advertisement <br><br>Diệp Huyên nói: “Trong thế giới của ta, người thân là số một, ta là số hai, vũ trụ là số ba”. <br>Advertisement<br>Nói xong hắn quay lại nhìn Tần Quan: “Đi, đi giết người! Nếu ta lỡ nổi điên quá mất hết lí trí thì nhớ đưa ta về nhà!”<br><br>Đi giết người! <br>Nghe thấy lời của Diệp Huyên, Tần Quan im lặng nhìn hắn một lúc, sau đó cười nói: “Đi!” <br>Dứt lời, hai người đi về phía xa. <br>Lúc này, Tiểu Bút khẽ thở dài, còn định nói gì đó thì Tiểu Tháp đột nhiên ngắt lời nó: “Tiểu Bút, ngươi là thánh thần sao?” <br>Tiểu Bút nói với giọng điệu nặng nề: “Ngươi có ý gì?” <br>Tiểu Tháp cười nhạt: “Không phải thánh thần, sao lại thích đứng trên đỉnh cao đạo đức chỉ bảo người khác như thế? Ngươi phải hiểu bản thân ngươi rơi vào tình cảnh như ngày hôm nay là vì lý do gì, là vì tham ô! Bản thân ngươi cũng chẳng phải kẻ tốt lành, sao còn muốn bảo người khác làm thánh nhân? Loại bút như ngươi cũng giống như một vài người ở hệ Ngân Hà, dùng tiêu chuẩn của thần thánh để phán xét người khác, sau đó lại yêu cầu bản thân theo tiêu chuẩn của tiện nhân, chỉ cần người khác không đạt được yêu cầu tiêu chuẩn của bọn họ, bọn họ sẽ bắt đầu cào phím, cho rằng bản thân là thần thánh cao thượng, sau đó chỉ trích người khác!” <br>Nghe vậy, Diệp Huyên sửng sốt. <br>Gần đây Tiểu Tháp bắt đầu đọc sách à? <br>Tiểu Bút trầm giọng nói: “Tiểu Tháp, ta chỉ lo lắng hắn giết chóc quá nhiều sẽ phá hỏng tâm cảnh của bản thân!” <br>Tiểu Tháp đáp lời: “Vậy ta hỏi ngươi, ngươi cũng biết đầu đuôi chuyện này rồi, Thượng Khí Tông vì cướp của và háo sắc mà đuổi giết Tần cô nương, đây là lỗi của bọn họ hay là lỗi của chúng ta?” <br>Tiểu Bút im lặng. <br>Tiểu Tháp nói tiếp: “Tiểu chủ tiêu diệt Thượng Khí Tông là sai sao? Đương nhiên ngươi cũng có thể nói là tàn nhẫn, nhưng ta lại hỏi ngươi, nếu Tiểu chủ không có thực lực, Tần tỷ tỷ không có thực lực, khi đó, Thượng Khí Tông sẽ thương hại Tiểu chủ và Tần tỷ tỷ không?” <br><br>Tiểu Bút không nói gì. <br>Tiểu Tháp tiếp tục: “Thượng Khí Tông phụ thuộc vào Trấn tộc, Tiểu chủ tiêu diệt Thượng Khí Tông, người của Trấn tộc không cho phép nên ngăn cản, sau đó Tiểu chủ kết thù với bọn họ, đây là lỗi của ai?” <br><br>Nói đến đây, nó cười khẩy: “Thật ra chuyện này vốn có thể kết thúc, vì Tiểu chủ và Tần tỷ tỷ đều đã chuẩn bị rời đi, nhưng khi nãy, Trấn tộc lại phái sáu cường giả Tam Tri Cảnh đến đuổi giết Tiểu chủ và Tần tỷ tỷ. Phải, thực lực Tiểu chủ mạnh, giết chết một người, khiến năm người sợ hãi bỏ chạy, sau đó Tiểu chủ muốn đi trả thù, ngươi bắt đầu thông cảm cho Trấn tộc, vì sao? Vì mọi người đều thích thông cảm cho kẻ yếu, cũng giống như ai yếu thì người đó có lý vậy! Nhưng đổi một góc nhìn khác, nếu Tiểu chủ không có thực lực, kết cục của hắn và Tần tỷ tỷ sẽ thế nào? Tiểu chủ đi trả thù là đương nhiên, tâm cảnh sao có thể bị phá hoại được? Nếu bị người khác đuổi giết nhiều lần vẫn không tức giận còn muốn nói đến nhân nghĩa đạo đức, vậy Tiểu chủ tu kiếm làm gì? Đi thêu hoa luôn cho xong! Đàn ông không có chút nóng giận còn là đàn ông sao?” <br><br>Diệp Huyên cười nói: “Có lý!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10955.jpg\" alt=\"chapter content\"></figure><br><br><br>"}