{"title":"Chương 10957: “Ai cho ngươi tự tin vậy?”","content":"Trấn Nguyên cau mày: “Không phải người của vũ trụ Đạo chúng ta à?” <br>Cửu trưởng lão gật đầu: “Đúng thế! Nhưng Đạo Môn từng tiết lộ với chúng ta, nói người này có thể đến từ Thái Sơ tộc!” <br>Thái Sơ tộc! <br>Nghe vậy, sắc mặt những người đang có mặt đều thay đổi! <br>Advertisement <br><br>Đương nhiên bọn họ không xa lạ gì với Thái Sơ tộc này, đây là một thế lực siêu cấp, sở dĩ vũ trụ Đạo bây giờ đoàn kết như thế cũng là vì Thái Sơ tộc này! <br>Trấn Nguyên trầm giọng nói: “Có xác định được không?” <br>Advertisement<br><br>Cửu trưởng lão lắc đầu: “Không có cách nào chắc chắn cả!”<br>Trấn Nguyên chợt nói: “Hắn chính là người của Thái Sơ tộc!” <br>Nghe vậy, mọi người đều nhìn về phía Trấn Nguyên, ông ta lạnh lùng nói: “Truyền lệnh cho Tưởng tộc và Khương tộc, chỉ cần nói là Thái Sơ tộc phái người tiến vào vũ trụ Đạo của chúng ta! Người này chính là thiếu niên kiếm tu kia!” <br>Nghe vậy, mọi người đều hiểu ra! <br>Tộc trưởng muốn kéo tất cả các thế lực vào chuyện này! <br>Trấn Nguyên lại nói: “Truyền lệnh xuống, toàn bộ vũ trụ Đạo truy nã người này…” <br>Mà lúc này, một tiếng kiếm reo đột nhiên vang lên từ ngoài điện, sau đó, bầu trời Trấn tộc bị nứt ra, một tia kiếm khí đánh thẳng vào trong Trấn tộc! <br>Ầm! <br>Trấn tộc rung động kịch liệt như gặp phải động đất! <br>Những người trong điện đều sửng sốt! <br>Lúc này, một ông lão vội chạy vào điện, run rẩy nói: “Tộc trưởng, thiếu niên kia tấn công đến đây rồi!” <br>Tấn công đến đây! <br>Nghe thấy lời này, mọi người trong điện kinh ngạc! <br>Tấn công đến đây? <br>Cổ Tịch Quân có Tiên Đạo Thể ở bên cạnh nhất thời cau mày! <br> Phía trên, sắc mặt Trấn Nguyên trở nên hơi u ám: “Đúng là to gan! Đúng là to gan!” <br>Dứt lời, ông ta lập tức biến mất, các cường giả trong điện cũng đồng loạt xông ra ngoài! <br>Trên bầu trời của Trấn tộc có một thiếu niên mặc áo trắng cầm kiếm đứng đó, bên cạnh hắn là một cô gái mặc áo vải quần bố, bên hông cô gái đeo một túi vải nhỏ. <br>Trấn Nguyên xuất hiện trước mặt Diệp Huyên, ông ta nhìn hắn: “Ai cho ngươi tự tin vậy?” <br>Diệp Huyên quan sát Trấn Nguyên: “Ông là Tộc trưởng của Trấn tộc?” <br>Trấn Nguyên nhìn chằm chằm Diệp Huyên: “Phải!” <br><br>Diệp Huyên gật đầu: “Địa Tri Cảnh… Được đấy! Nào, chúng ta đấu tay đôi một trận đi!” <br><br>Trấn Nguyên nhìn chằm chằm Diệp Huyên: “Nếu ngươi thắng, ngươi muốn tiêu diệt cả tộc ta à?” <br><br>Diệp Huyên gật đầu: “Đương nhiên rồi!” <br><br>Trấn Nguyên cười khẽ: “Vậy nếu ngươi thua thì sao?” <br><br>"}