{"title":"Chương 10953: Thiên Tri Cảnh là lựa chọn!","content":"Lúc này Diệp Huyên nhìn về phía nhóm Nam Man Nhi: “Đi thôi”. <br>Nam Man Nhi nhẹ giọng nói: “Cảm ơn Diệp công tử”. <br>Diệp Huyên khẽ mỉm cười: “Bây giờ Man Nhi cô nương đã là người của thư viện rồi, nếu đã là người của thư viện thì cũng là người cùng phe, người cùng phe thì không cần cảm ơn”. <br>Nam Man Nhi cười bảo: “Được rồi!” <br>Advertisement <br><br>Diệp Huyên nói: “Man Nhi cô nương, chúng ta chờ các cô ở trên đó”. <br>Nói xong hắn dẫn Tần Quan hoá thành một luồng kiếm quang biến mất ở cuối trời. <br> Advertisement<br>Tại đây, Nam Man Nhi quay người lại nhìn Nam Man tộc: “Bắt đầu từ bây giờ tộc ta được tự do rồi!” <br>Sắc mặt nhóm người Nam Man tộc phức tạp. <br>Họ được tự do rồi! <br>Nhưng Nam Man Nhi lại bị yêu cầu gia nhập thư viện… <br>Nam Man Nhi cười bảo: “Chuyện gì cũng có cái giá của nó, không có chuyện không làm gì mà vẫn được hưởng đâu. Hơn nữa ta gia nhập thư viện cũng chưa chắc đã là chuyện xấu. Diệp công tử đang thực hiện Ngoại Trật Tự, nếu thành công thì sau này cả vũ trụ này đều sẽ là của hắn, đến lúc đó Nam Man tộc ta cũng gần vua được lộc!” <br>Nói rồi nàng ta nhìn quanh mọi người một lượt, cười nói: “Phóng tầm mắt ra xa hơn được rồi đó”. <br>Mọi người đều im lặng. <br>Nam Man Nhi nhẹ giọng nói: “Chuẩn bị rồi rời khỏi nơi này đi”. <br>Mọi người hơi cúi người hành lễ trước Nam Man Nhi rồi lui xuống. <br>Nam Man Nhi quay người nhìn bốn phía, sau đó chậm rãi nhắm mắt lại. <br>Giữa hai hàng lông mày nàng ta xuất hiện một phù văn thần bí. <br>Thiên Tri vân! <br>Đạt đến Thiên Tri Cảnh có thể nhìn thấy dấu tích của số mệnh, chân tướng của số mệnh, tương lai đối với đại đa số người là không chắc chắn, nhưng cường giả đến cấp bậc như nàng ta là có thể nhìn thấy đủ loại khả năng trong tương lai, từ đó chọn lựa điều có lợi nhất cho mình. <br>Điều đáng sợ nhất của Thiên Tri Cảnh là lựa chọn, ngươi có thể lựa chọn con đường có lợi nhất cho mình. <br> Tuy nhiên nàng ta không thể nhìn thấy dấu tích của số mệnh, khi nàng ta nhìn Diệp Huyên, số mệnh của hắn rất mờ ảo, không nhìn thấy thứ gì. <br>Không chắc chắn, chưa rõ. <br>Mà sở dĩ nàng ta lựa chọn Diệp Huyên thực ra là đánh cược! <br>Đương nhiên không phải ý nghĩ nhất thời. <br>Mặc dù không thể nhìn thấu dấu tích của số mệnh, nhưng nàng ta có thể nhìn thấy huyết mạch của Diệp Huyên, có thể nhìn thấy kiếm của Diệp Huyên, nhìn thấy Ngoại Trật Tự của Diệp Huyên, nhìn thấy kiếm ý Nhân Gian của Diệp Huyên… <br><br>Cuộc đời này của con người, nỗ lực rất quan trọng, cơ hội rất quan trọng, chỗ dựa cũng quan trọng, nhưng lựa chọn quan trọng hơn! <br><br>Thiên Tri Cảnh là lựa chọn! <br><br>Nam Man Nhi đột nhiên cười khẽ: “Xem tương lai thế nào đi”. <br><br>Nói xong nàng ta xoay người rời đi. <br><br>… <br><br>"}