{"title":"Chương 10959: Trấn Nguyên tiếp tục lùi lại!","content":" Diệp Huyên chậm rãi đi về phía Trấn Nguyên: “Sau hôm nay, nếu trong Trấn tộc có một con kiến nào còn sống, ta sẽ bỏ đi huyết mạch trên người, tự sát ở đây!”<br>Diệt tộc! <br>Nghe thấy lời của Diệp Huyên, sắc mặt những cường giả Trấn tộc xung quanh lập tức trở nên nặng nề! <br>Trấn Nguyên dẫn đầu lập tức giận quá hoá cười: “Đến đi! Hôm nay ta cũng muốn xem thử ngươi sẽ tiêu diệt Trấn tộc ta bằng cách nào!” <br>Advertisement <br>Dứt lời, ông ta đột nhiên bay lên trời, hai tay vung lên, thoáng chốc, xung quanh bắt đầu rung lên, vô số Địa Mạch Chi Lực đáng sợ tập trung về phía ông ta như thuỷ triều! <br>Vạn Xuyên Quy Hải! <br>Advertisement<br><br>Một vài cường giả Trấn tộc xung quanh bắt đầu lùi lại! <br>Lực lượng của hai người quá mạnh mẽ, không gian ở toàn bộ Trấn tộc hoàn toàn không thể chịu đựng được lực lượng khổng lồ này, nếu những cường giả khá yếu kia không rời đi, thì chỉ với dư chấn uy lực của hai người cũng có thể giết chết bọn họ một cách dễ dàng! <br>Lúc này, Diệp Huyên đột nhiên nhảy lên, một tia kiếm quang xuất hiện, chém thẳng về phía Trấn Nguyên! <br>Kiếm quang như máu, cực kỳ đáng sợ! <br>Trong mắt Trấn Nguyên trên không trung loé lên vẻ dữ tợn, tay phải ông ta siết chặt thành quyền, sau đó đánh ra! <br>Ầm! <br>Một lực lượng đáng sợ như muốn huỷ diệt đất trời xuất hiện! <br>Tinh hà rung động! <br>Oanh! <br>Một tiếng nổ đinh tai nhức óc đột nhiên loé lên, sau đó, một cơn sóng xung kích kinh khủng bộc phát, nơi nó đi qua, mọi thứ đều vỡ tan, trong nháy mắt, toàn bộ Trấn giới lập tức trở thành một vùng đen kịt! <br>Nhìn thấy cảnh này, sắc mặt những cường giả Trấn tộc kia lập tức trở nên cực kỳ khó coi! <br>Mà dưới cơn sóng xung kích đó, Trấn Nguyên cũng bị chấn động đến mức liên tục lùi lại mấy chục nghìn trượng, ông ta vừa dừng lại, một vùng kiếm quang màu máu đã tấn công tới, thoáng chốc bao phủ lấy ông ta! <br>Oanh! <br>Trấn Nguyên tiếp tục lùi lại! <br><br>Khi Trấn Nguyên dừng lại, lại có một tia kiếm quang chém xuống từ trên đầu ông ta! <br>Con ngươi Trấn Nguyên co lại, ông ta mở lòng bàn tay, Địa Mạch Chi Lực vô cùng vô tận điên cuồng bay ra. <br>Nhưng khi chiêu kiếm của Diệp Huyên chém xuống, Địa Mạch Chi Lực vô cùng vô tận kia cũng vỡ tan! <br>Địa Mạch Chi Lực hoàn toàn không thể đỡ được Huyết Mạch Chi Lực và Đại Đạo thần khí của Diệp Huyên! <br>Ầm! <br><br>Trấn Nguyên lập tức bị đánh bay! <br><br>Mà lần này, khi dừng lại, thân thể của ông ta lập tức nổ tung, trở thành hư vô! <br><br>Nhìn thấy cảnh này, sắc mặt cường giả xung quanh lập tức thay đổi, lập tức lao về phía Diệp Huyên! <br><br>Mấy chục uy áp mạnh mẽ lập tức bao vây lấy Diệp Huyên! <br><br>"}