{"title":"Chương 10950: Cô có cần thẳng thắn thế không?","content":" Trước quyền mang này, dường như đất trời cũng trở nên nhỏ bé! <br>Diệp Huyên ở trước mặt Tần Quan đột nhiên tiến lên một bước, tay phải của hắn cầm lấy chuôi kiếm, vô số kiếm ý Nhân Gian xông ra từ trong cơ thể! <br>Sau một thoáng yên tĩnh, Diệp Huyên đột nhiên xông về phía trước, chém xuống một kiếm! <br>Advertisement <br>Chiêu kiếm như thác đổ, vô số kiếm quang bay ra! <br>Ầm! <br>Trong nháy mắt, trước mặt Diệp Huyên bộc phát ra một làn sóng công phá đáng sợ như muốn huỷ diệt đất trời, làn sóng công phá này thoáng chốc cuốn xa triệu trượng, nơi nó đi qua, vô số ngọn núi lớn cao vạn trượng thoáng chốc bị san bằng! <br> Advertisement<br>Diệp Huyên cầm kiếm đứng trước mặt Tần Quan, kiếm ý Nhân Gian không ngừng tản ra từ trong người hắn! <br>Người đàn ông trung niên phía xa hơi nhíu mày. <br>Lúc này, trong lòng ông ta khá là khiếp sợ! <br>Người trước mắt chỉ là Trật Tự Cảnh nhưng lại có thể đánh nhau với ông ta, hơn nữa còn không rơi vào thế yếu! <br>Đúng là kỳ lạ! <br>Lúc này, thời không trước mặt hai người đột nhiên nứt ra, một khắc sau, Nam Man Nhi xuất hiện, nàng ta nhìn về phía Diệp Huyên, cười nói: “Lại gặp nhau rồi!” <br>Diệp Huyên sửng sốt. <br>Nam Man Nhi nghiêm túc nói: “Ngươi đi trước đi, ta ở phía sau ngăn cản!” <br>Diệp Huyên hơi do dự, sau đó nói: “Như thế không ổn lắm nhỉ?” <br>Nam Man Nhi nghiêm túc nói: “Không sao, ta muốn ngươi mang ơn ta, ngươi đi trước đi, việc còn lại cứ giao cho ta!” <br>Diệp Huyên cạn lời. <br>Cô có cần thẳng thắn thế không? <br>Diệp Huyên còn muốn nói gì đó, Nam Man Nhi đột nhiên vung tay áo, Diệp Huyên và Tần Quan lập tức bị nàng ta đưa đi! <br> <br>Nam Man Nhi xoay người nhìn về phía Yêu Vương Hoang Cổ, Yêu Vương cũng nhìn chằm chằm nàng ta: “Ngươi muốn lo chuyện bao đồng à?’ <br>Nam Man Nhi vô cùng bình tĩnh, không hề nói nhiều một câu mà lập tức vung tay áo. <br>Nàng ta vừa ra tay, sắc mặt Yêu Vương Hoang Cổ lập tức thay đổi: “Thiên Tri Cảnh…” <br>Một giây sau, đầu của Yêu Vương đã rơi xuống trước mặt Nam Man Nhi. <br><br>Nét mặt Nam Man Nhi không chút cảm xúc, nàng ta nhìn xung quanh, sau đó vỗ nhẹ lên mặt mình, sắc mặt nàng ta lập tức trở nên tái nhợt, sau đó, nàng ta cắn rách đầu ngón tay, quẹt nhẹ lên khoé miệng. <br><br>Sau khi làm xong tất cả mọi chuyện, nàng ta đột nhiên nói với giọng điệu “yếu ớt”: “Chao ôi… Ta bị thương nặng quá… Có phải ta sắp chết rồi không!” <br><br>Yêu Vương Hoang Cổ: “…”<br>Diệp Huyên và Tần Quan được Nam Man Nhi đưa tới Nam Man tộc. <br><br>Diệp Huyên hơi nhíu mày. <br><br>"}