{"title":"Chương 10960: Thiên Tri Cảnh!","content":" Diệp Huyên ở phía xa nở nụ cười dữ tợn, hắn động tâm niệm, trong nháy mắt, vô số kiếm ý Nhân Gian xung quanh hắn lập tức biến thành những thanh kiếm chém ra! <br>Nơi chân trời, kiếm quang tung hoành, ngay sau đó, mấy chục cái đầu máu chảy đầm đìa rơi xuống! <br>Mà lúc này, Diệp Huyên cũng biến thành một tia kiếm quang xông về phía Trấn Nguyên! <br>Bắt giặc phải bắt vua trước! <br>Advertisement <br><br>Phải giết Trấn Nguyên đã! <br>Thấy Diệp Huyên lại xông đến, con ngươi Trấn Nguyên co lại, lúc này, sắc mặt ông ta cực kỳ tái nhợt. <br>Advertisement<br><br>Ông ta có thân thể cũng không thể chịu được kiếm của Diệp Huyên, huống hồ là bây giờ? <br>Lúc này, ông ta thấy hối hận rồi! <br>Quá sơ ý! <br>Từ lúc bắt đầu, ông ta đã lơ là rồi! Nếu không, ngay lúc Diệp Huyên vừa xuất hiện, mọi người cùng nhau tấn công thì sao Diệp Huyên có thể chống lại? <br>Lúc này, một khí thế đáng sợ đột nhiên loé lên! <br>Oanh! <br>Kiếm quang nổ tung, Diệp Huyên lùi lại vị trí ban đầu! <br>Lúc này, trước mặt Trấn Nguyên xuất hiện một ông lão mặc áo bào đen! <br>Nhìn thấy ông lão, Trấn Nguyên lập tức thở phào nhẹ nhõm, sau đó cung kính hành lễ: “Lão tổ tông!” <br>Lão tổ tông! <br>Thiên Tri Cảnh! <br>Sở dĩ ba thế lực lớn có thể xem thường mọi thế lực chính là vì có cường giả Thiên Tri Cảnh! <br>Cường giả cấp bậc này, một người có thể chống lại vô số cường giả! <br>Ông lão áo đen không để tâm đến Trấn Nguyên mà nhìn về phía Diệp Huyên: “Ngoại Trật Tự!” <br><br>Ngoại Trật Tự! <br>Lúc nói những lời này, sắc mặt Trấn Nguyên rất bình tĩnh, nhưng trong mắt ông ta lại lộ vẻ nặng nề và nghi ngờ! <br>Thiếu niên trước mắt chẳng những tu luyện Ngoại Trật Tự mà còn tu cả Đại Đạo Thần Kinh! <br>Thật sự không hợp lý! <br><br>Ngoại Trật Tự có nghĩa là tạo phản, còn Đại Đạo Thần Kinh là một bộ thần kinh do chủ nhân bút Đại đạo viết ra, sao chủ nhân bút Đại đạo có thể đưa thần kinh cho một người tạo phản thế này? <br><br>Thiên Tri Cảnh! <br><br>Diệp Huyên ở phía xa vung nhẹ kiếm Thanh Huyên, không hề nói nhiều dù chỉ một câu, lập tức biến mất khỏi vị trí vừa đứng! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10960.jpg\" alt=\"chapter content\"></figure><br><br><br>"}