{"title":"Chương 10963: Nó đáng sợ đến mức nào?","content":" Nhìn thấy cảnh này, con ngươi ông lão áo đen chợt co lại: “Sao có thể!” <br>Diệp Huyên chậm rãi đứng thẳng dậy, lúc này, quanh người hắn tựa như một biển máu, sát ý và lệ khí vô tận bao phủ khắp vũ trụ tinh hà! <br>Hoàn toàn nổi điên! <br>Advertisement <br>Huyết dịch trong cơ thể Diệp Huyên tựa như dầu sôi, Huyết Mạch Chi Lực đáng sợ không ngừng dâng trào từ trong cơ thể hắn, lúc này, Huyết Mạch Chi Lực hoàn toàn áp chế kiếm ý Nhân Gian và Đại Đạo thần khí! <br>Tuy nổi điên và hoàn toàn nổi điên chỉ khác nhau hai chữ, nhưng lại khác nhau một trời một vực. <br>Diệp Huyên chậm rãi đi về phía ông lão áo đen, mỗi một bước đi, dưới chân hắn đều sẽ xuất hiện một dấu chân đỏ máu! <br>Advertisement<br><br>Ông lão áo đen nhìn chằm chằm Diệp Huyên: “Trước giờ luôn nghe nói Ngoại Trật Tự rất kinh khủng, nào, hôm nay để ta xem thử Ngoại Trật Tự trong truyền thuyết của ngươi rốt cuộc kinh khủng đến mức nào!” <br>Dứt lời, lão ta tiến lên một bước, mở lòng bàn tay, sau đó nhẹ nhàng vung lên: “Khai Vũ Trụ!” <br>Oanh! <br>Thời không sau lưng lão ta đột nhiên nứt ra, bên trong thời không đó là một vùng tinh không vũ trụ không thể nhìn thấy điểm cuối. <br>Trong mắt ông lão áo đen lộ vẻ dữ tợn, lão ta duỗi tay phải: “Lên!” <br>Lão ta vừa dứt lời, vũ trụ tinh hà vô tận bên trong thời không nứt ra lập tức rung động kịch liệt, sau đó, những lực lượng đáng sợ lao ra từ bên trong! <br>Lúc này, toàn bộ vũ trụ Đạo đều bắt đầu run rẩy, sau đó vô số nơi bắt đầu núi lở đất mòn! <br>Toàn bộ vũ trụ Đạo cũng không thể chịu được lực lượng đáng sợ này! <br>Lúc này, Tiểu Bút đột nhiên cất giọng nói nặng nề: “Mẹ nó! Đây là lực lượng vũ trụ tinh hà, là Tinh Hà Thần đang cho lão ta mượn lực lượng, lão ta đã mượn ít nhất một triệu Vũ Trụ Chi Lực, cậu không thể chống đỡ được đâu!” <br>Diệp Huyên đột nhiên chậm rãi ngẩng đầu nhìn về phía thời không nứt ra kia, khàn giọng nói: “Hiện tại, nếu Đạo Môn dám cho lão ta mượn lực lượng, thì sau hôm nay, nơi này sẽ không còn Đạo Môn nữa!” <br>Trong thời không vang lên giọng nói khinh miệt: “Thật là buồn cười, dám uy hiếp Đạo Môn ta ư, lão tổ Trấn tộc, ta cho ông mượn thêm một triệu Vũ Trụ Chi Lực nữa!” <br>Oanh! <br>Trong tinh hà vô tận có vô số lực lượng vũ trụ tinh hà kéo đến! <br><br>Trong nháy mắt, toàn bộ vũ trụ đều rung động dữ dội, sau đó dần trở nên hư ảo! <br>Toàn bộ vũ trụ Đạo cũng không thể chịu được lực lượng kinh khủng này! <br>Hai triệu Vũ Trụ Chi Lực! <br>Nó đáng sợ đến mức nào? <br><br>Không chỉ có vũ trụ Đạo bắt đầu không chịu được, mà cả lão tổ Trấn tộc đang mượn lực kia cũng gần như không chịu nổi! <br><br>Mượn lực! <br><br>Thật ra đạt tới Thiên Tri Cảnh sẽ có thể mượn lực Tinh Hà Thần, nhưng cũng phải trả! <br><br>Trả bằng cái gì? <br><br>Tiền! <br><br>"}