{"title":"Chương 10966: Đây rốt cuộc là thần thánh phương nào vậy?","content":" Sau đó, nàng ấy nhìn về phía sâu trong inh không, đích đến của tầm mắt là vũ trụ tinh hà vô tận! <br>Ánh mắt cô gái váy trắng lạnh như băng: “Lăn ra đây quỳ xuống!” <br>Dứt lời, nàng ấy mở tay phải, kiếm Hành Đạo bay vào sâu trong tinh không vô tận kia! <br>Advertisement <br>Lúc này, sâu trong tinh không vô tận đột nhiên vang lên tiếng hét phẫn nộ: “Láo xược!” <br>Sau khi nói xong, tinh không vô tận kia lập tức sôi trào, lực lượng vũ trụ tinh hà vô cùng vô tận xông về phía thanh kiếm kia, nhưng lực lượng này còn chưa tiếp xúc tới kiếm Hành Đạo đã bắt đầu tán loạn như tuyết gặp dầu sôi, không chịu nổi một đòn! <br>Lúc này, sâu trong tinh không vô tận vang lên một giọng nói sợ hãi: “Sao có thể… A…” <br>Advertisement<br><br>Một khắc sau, kiếm Hành Đạo bay về lại trước mặt cô gái váy trắng, trước mặt nàng ấy không xa có một cô gái quỳ xuống, hai đầu gối của cô gái bị hai tia kiếm quang ghim vào, không thể cử động! <br>Người này chính là Thần Vũ Trụ Tinh Không! <br>Trông coi vũ trụ tinh không vô tận! <br>Cô gái này nhìn cô gái váy trắng như nhìn thấy quỷ: “Cô… Cô là ai…” <br>Nét mặt cô gái váy trắng không chút cảm xúc, nàng ấy nhìn về phía sâu trong tinh không: “Đạo Môn?” <br>Dứt lời, nàng ấy vung tay áo, kiếm Hành Đạo bay ra. <br>Vụt! <br>Lúc này, hai triệu vũ trụ tinh không ở sâu trong tinh không lập tức bốc cháy! <br>Nhìn thấy cảnh này, sắc mặt Thần Vũ Trụ Tinh Không lập tức thay đổi, nàng ta hoảng sợ nói: “Cô muốn huỷ diệt cả hai triệu vũ trụ tinh không sao, cô… cô có biết mình đang làm gì không? Cô…” <br>Vụt! <br>Còn chưa nói xong, một thanh kiếm đã đâm vào trong cổ họng của nàng ta. <br>Giọng nói dừng lại! <br>Cô gái váy trắng nhìn về phía Thần Vũ Trụ Tinh Không: “Lo mà quỳ đi! Đừng nói gì cả!” <br><br>Thần Vũ Trụ Tinh Không: “…” <br>Cô gái váy trắng nhìn về nơi sâu nhất trong tinh không, lúc này, vũ trụ tinh không vô tận kia đang biến mất từng chút một. <br>Lúc này, cô gái váy trắng đột nhiên vung tay áo, hai triệu vũ trụ tinh không kia lập tức bị đánh tan, biến thành một vùng đen kịt! <br>Nhìn thấy cảnh này, Thần Vũ Trụ Tinh Không lập tức ngồi xụi lơ dưới đất, sắc mặt trắng bệch như tờ giấy! <br><br>Một kiếm tiêu diệt hai triệu vũ trụ… <br><br>Lúc này, lão tổ Trấn tộc ở bên cạnh nàng ta cũng hoàn toàn ngơ ngác! <br><br>Đây rốt cuộc là thần thánh phương nào vậy? <br><br>Cô gái váy trắng thản nhiên nhìn vũ trụ đã bị đánh tan kia, nở một nụ cười khinh thường, cứ tưởng rằng đối phương sẽ ngăn cản, nhưng không ngờ rằng đối phương lại không làm gì!<br>Nếu đã thế thì tiếp tục giết thôi! <br><br>"}