{"title":"Chương 10964: “Nơi này xong đời rồi!”","content":" Chỉ cần trả số tiền thích đáng, Đạo Môn sẽ vô cùng tạo điều kiện! <br>Nếu ngươi có quyền, quy tắc là để phục vụ cho ngươi, nhưng nếu ngươi có tiền, quy tắc sẽ có thể thay đổi, còn nếu ngươi không có cả tiền và quyền, thì quy tắc sẽ luôn ràng buộc ngươi! <br>Hai triệu Vũ Trụ Chi Lực thật sự quá kinh khủng, lúc này, các nơi ở toàn bộ vũ trụ Đạo đều bắt đầu sụp đổ! <br>Đạo Môn của vũ trụ Đạo không thể không vội vàng ra mặt giữ trật tự! <br>Advertisement <br>Nếu vũ trụ Đạo cứ thế sụp đổ, thì bọn họ sẽ khó chối bỏ trách nhiệm. <br>Đương nhiên bọn họ cũng rất phẫn nộ, làm như thế, nếu thật sự phá tan cả vũ trụ Đạo thì mọi người đều không có được lợi ích gì! <br>Nhưng bọn họ lại không dám nói gì! <br> Advertisement<br>Vũ Trụ Tinh Hà Thần không thuộc quyền quản lý của Đạo Môn bọn họ, ở thế tục, đây cũng giống như quan ở kinh thành, không thuộc quyền quản lý của địa phương. <br>Dưới sự bảo vệ của vô số cường giả Đạo Môn, vũ trụ Đạo mới không hoàn toàn sụp đổ! <br>Ở Trấn tộc, lão tổ Trấn tộc nhìn Diệp Huyên phía xa, trong mắt lộ vẻ dữ tợn: “Đến đây, cho ta xem thử rốt cuộc ngươi nghịch thiên đến mức nào đi!” <br>Dứt lời, lão ta đè tay phải xuống. <br>Oanh! <br>Trong nháy mắt, vô số lực lượng vũ trụ tinh hà nhanh chóng tập trung về phía lão ta, sau đó mượn thân thể của lão ta làm vật dẫn, chèn ép Diệp Huyên! <br>Lúc này, Diệp Huyên đột nhiên thu hồi kiếm Thanh Huyên. <br>Lão tổ Trấn tộc sửng sốt. <br>Làm gì thế? <br>Đầu hàng à? <br>Lúc này, Diệp Huyên đột nhiên mở lòng bàn tay: “Thanh Nhi, cho ta mượn chút lực lượng!” <br>Ông mượn, ta không biết mượn à? <br>Sau khi cất lời. <br>Oanh! <br>Trong nháy mắt, thời không trên đầu Diệp Huyên nứt ra, một thanh kiếm rơi thẳng xuống. <br> <br>Kiếm Hành Đạo! <br>Nhưng vẫn chưa dừng lại ở đó. <br>Lúc này, thời không bên cạnh Diệp Huyên đột nhiên nứt ra, sau đó, một cô gái váy trắng chậm rãi xuất hiện, nàng mặc váy trắng tựa như thần tiên, đôi mắt vô cùng lạnh lùng, trong mắt nàng, tất cả chúng sinh đều tựa như kiến. <br>Lúc này, Tiểu Tháp khẽ thở dài: “Nơi này xong đời rồi!” <br>Tiểu Bút tiếp lời: “Người hủy diệt vũ trụ!”<br>Cô gái váy trắng vừa xuất hiện, Tiểu Tháp và Tiểu Bút đã biết chuyện ở đây sắp kết thúc rồi. <br><br>Nếu là muội muội khác xuất hiện, mọi chuyện vẫn còn có hy vọng! <br><br>Nhưng muội muội này xuất hiện, cũng đồng nghĩa với việc vũ trụ này sắp biến mất rồi! <br><br>Muội muội khác giết người, cùng lắm chỉ giết một vùng. <br><br>Còn muội muội này không phải giết một người, mà là giết một vũ trụ. <br><br>Cô gái váy trắng đột nhiên nắm tay Diệp Huyên, động tác này khiến huyết mạch Phong Ma của Diệp Huyên lập tức tan đi. <br><br>"}