{"title":"Chương 10969: Siêu cấp biến thái!","content":"Gọi người! <br>Nghe lời này của cô gái váy trắng, Thần Vũ Trụ Tinh Không ngẩn người. <br>Người phụ nữ này giết vẫn chưa đủ hả? <br>Advertisement <br>Một kiếm giết cả hai triệu vũ trụ mà vẫn chưa đủ ư? <br>Nàng ta định huỷ diệt toàn bộ vũ trụ đấy à? <br>Thần Nhân Quả ở bên cạnh lúc này nghe thế cũng kinh hãi hết hồn hết vía, ông ta chưa gặp cô gái váy trắng bao giờ, nhưng ông ta đã từng nghe danh người này. <br> Advertisement<br>Chỉ là trước đây ông ta không biết cụ thể thực lực của cô gái váy trắng, nhưng vừa nãy khi thấy cô gái váy trắng một nhát kiếm có thể phá huỷ được hai triệu vũ trụ là ông ta biết rồi! <br>Thực sự là biến thái! <br>Siêu cấp biến thái! <br>Mà bây giờ ông ta cũng đã hiểu vì sao Diệp công tử tu Ngoại Trật Tự lại có thể sống được đến bây giờ. <br>Ra là có người chống lưng nên mới sống được tới bây giờ! <br>Có người chống lưng không sợ, đáng sợ là hắn lại là Kháo Sơn Vương! <br>Kháo Sơn Vương! <br>Dù là Thần Nhân Quả hay Thần Vũ Trụ Tinh Không lúc này đều đã tuyệt vọng. <br>Người phụ nữ này mạnh đến mức khiến người ta tuyệt vọng. <br>Thấy Thần Vũ Trụ Tinh Không không gọi người, cô gái váy trắng chợt nhíu mày: “Không gọi phải không?” <br>Thần Vũ Trụ Tinh Không nhìn thẳng vào cô gái váy trắng, cười điên cuồng: “Ngươi tưởng rằng mình vô địch chắc? Vũ trụ lớn thế này, vô cùng vô tận, ngươi vô địch ở vũ trụ thế gian này, ngươi cho rằng mình có thể vô địch trong cả vũ trụ luôn sao? Trong mắt ngươi, ta chỉ như con kiến mà thôi, nhưng ở trước mặt một số người, ngươi và ta cũng như nhau, cũng chỉ là con kiến!” <br>Giờ khắc này, nàng ta biết chắc chắn mình sẽ chết, vì thế cầu xin cũng chẳng còn ý nghĩa gì nữa, nếu cầu xin đã không có ý nghĩa gì thì chi bằng chết cho có tôn nghiêm! <br>Cô gái váy trắng hờ hững nhìn Thần Vũ Trụ Tinh Không: “Nếu thật sự như ngươi nói, ta cũng như con kiến thì tốt quá!” <br><br>Nghe vậy, Thần Vũ Trụ Tinh Không sửng sốt. <br>Cô gái váy trắng đi tới trước mặt Thần Vũ Trụ Tinh Không, cúi đầu nhìn nàng ta: “Ngươi có biết ta muốn chết thế nào không? Cảm giác đau đớn muốn chết mà không được, ngươi có hiểu được không?” <br>Thần Vũ Trụ Tinh Không nhìn chằm chằm cô gái váy trắng, còn định nói gì đó nhưng cô gái váy trắng đã đột nhiên chém ra một nhát. <br>Phụt! <br><br>Đầu Thần Vũ Trụ Tinh Không bay ra ngoài, máu tươi bắn tung toé văng xa cả chục trượng. <br><br>Cô gái váy trắng không cảm xúc, quay đầu nhìn Thần Nhân Quả, lúc này ông ta thực sự muốn đánh chết lão tổ của Trấn tộc. <br><br>Mẹ kiếp! <br><br>Ông muốn mạnh miệng vì sao còn kéo theo cả ta nữa? <br><br>"}