{"title":"Chương 10965: “Ngươi là ai?”","content":" Huyết mạch Phong Ma không sợ trời không sợ đất, nhưng không thể động vào người trước mặt! <br>Cô gái váy trắng chỉ động nhẹ vào cổ tay Diệp Huyên một cái, huyết mạch Phong Ma vốn muốn lan ra ngoài lập tức bị giam lại. <br>Huyết mạch Phong Ma kinh ngạc! <br>Cô gái váy trắng nhìn vào đôi mắt như biển mất của Diệp Huyên: “Được rồi!” <br>Advertisement <br><br>Diệp Huyên tỉnh lại, nhân từ quá rồi! <br>Đúng là điên cuồng chút thì tốt hơn! <br>Điên cuồng một chút, hắn sẽ có thể làm loạn! <br> Advertisement<br>Nhìn thấy cảnh này, Tần Quan cau mày! <br>Xảy ra chuyện lớn rồi! <br>Tần Quan nhìn về phía Diệp Huyên, trong lòng nàng ta dâng lên cảm giác bất đắc dĩ! <br>Bây giờ ai dám giúp Diệp Huyên lấy lại tỉnh táo? <br>Lúc này, lực lượng vũ trụ tinh hà vô cùng vô tận kia lập tức kéo về phía vô gái váy trắng như sóng cuốn, lúc này, vô số cường giả của vũ trụ Đạo đều run rẩy! <br>Lực lượng thật sự quá kinh khủng! <br>Hai triệu Vũ Trụ Chi Lực! <br>Lực lượng này đáng sợ đến mức nào? <br>Lúc này, cô gái váy trắng đột nhiên vung tay áo. <br>Oanh! <br>Dưới ánh nhìn của cường giả Trấn tộc, lực lượng vũ trụ tinh hà vô tận kia lập tức biến mất không chút tăm hơi. <br>Nhìn thấy cảnh này, mọi người đều sửng sốt! <br>Lão tổ Trấn tộc ngạc nhiên nhìn cô gái váy trắng: “Ngươi…” <br>Lúc này, đầu óc lão ta trống rỗng! <br> Cô gái váy trắng chém ra một kiếm! <br>Vụt! <br>Trong nháy mắt, mấy trăm nghìn cường giả Trấn tộc ở bên trong Trấn giới đồng loạt rơi đầu! <br>Mấy trăm nghìn cái đầu đầm đìa máu tươi bay lên cao, máu tươi bắn tung toé như suối, tình cảnh cực kỳ đáng sợ! <br>Mà ông lão Trấn tộc nhìn thấy cảnh này thì hoàn toàn hoá đá! <br>Cô gái váy trắng nhìn lão tổ Trấn tộc với nét mặt bình tĩnh như đang nhìn một con kiến! <br><br>Lão tổ Trấn tộc chưa từng bị sỉ nhục như thế bao giờ, nhưng lúc này, lão ta không tức giận, mà chỉ thấy sợ hãi! <br><br>Chiêu kiếm khi nãy đã khiến toàn bộ Trấn tộc đoạn tử tuyệt tôn! <br><br>Lão tổ Trấn tộc run rẩy hỏi: “Ngươi là ai?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10965.jpg\" alt=\"chapter content\"></figure><br><br><br>"}