{"title":"Chương 10961: Diệp Huyên rút kiếm chém một phát về phía trước!","content":" Sau khi dừng lại, một lực lượng thần bí không ngừng áp chế kiếm ý Nhân Gian của hắn! <br>Ông lão áo đen nhìn chằm chằm Diệp Huyên: “Rốt cuộc ngươi là ai!” <br>Lúc này, Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên rung lên dữ dội, một lực lượng đáng sợ lập tức làm vỡ tan lực lượng áp chế của ông lão áo đen kia! <br>Diệp Huyên ngẩng đầu nhìn về phía ông lão áo đen, đôi mắt tựa như biển máu, sát khí bao phủ khắp thiên địa. <br>Advertisement <br>Ông lão áo đen nhìn chằm chằm Diệp Huyên: “Huyết mạch đặc biệt!” <br>Diệp Huyên đột nhiên biến mất! <br>Một vùng huyết quang xuất hiện. <br>Advertisement<br><br>Trong mắt ông lão áo đen lộ vẻ dữ tợn, lão ta tiến lên một bước, đánh một quyền tới, sau một quyền này, thời không sau lưng lão ta đột nhiên nứt ra, sau đó, một quyền ấn màu trắng xuất hiện. <br>Oanh! <br>Kiếm quang vỡ tan! <br>Quyền ấn màu trắng kia đánh thẳng đến trước mặt Diệp Huyên, Diệp Huyên nâng kiếm lên đỡ. <br>Ầm! <br>Kiếm Thanh Huyên rung lên, Diệp Huyên lập tức lùi lại cả trăm nghìn trượng! <br>Lúc này, ông lão áo đen mở lòng bàn tay, sau đó trở tay một cái. <br>Ầm! <br>Trong nháy mắt, thiên địa lập tức điên đảo xoay vòng, một lực lượng đáng sợ xuất hiện từ thời không xung quanh Diệp Huyên, lực lượng mạnh mẽ như muốn giết chết hắn. <br>Diệp Huyên rút kiếm chém một phát về phía trước! <br>Xoẹt! <br>Thời không trước mặt Diệp Huyên lập tức vỡ tan, lúc này, một tàn ảnh lao đến. <br>Ầm! <br>Thời không nơi Diệp Huyên đang đứng đột nhiên sụp đổ, trong nháy mắt, Diệp Huyên bị một lực lượng đáng sợ đánh lùi lại mấy trăm nghìn trượng! <br>Sau khi Diệp Huyên dừng lại, một quyền ấn cũng đuổi sát theo sau! <br><br>Diệp Huyên ngẩng đầu, bay tới chém một kiếm! <br>Vụt! <br>Chiêu kiếm này chém lên trên quyền ấn, quyền ấn rung lên, còn Diệp Huyên thì lập tức bị đánh bay, quyền ấn không hề chịu ảnh hưởng, nhanh chóng lao lên, biến mất ở cuối tầm mắt phía xa. <br>Oanh! <br>Nơi cuối tầm mắt, Diệp Huyên lại chém xuống một kiếm nữa, kiếm quang màu máu kéo đến, chém lên trên quyền ấn đó. <br>Ầm! <br><br>Kiếm khí mạnh mẽ khiến quyền ấn dừng lại trước người, nhưng cả kiếm và cánh tay của Diệp Huyên vẫn đang run rẩy! <br><br>Dù là kiếm ý Nhân Gian và khí Thần Đạo cũng không thể phá huỷ quyền ấn này! <br><br>Lúc này, ông lão áo đen đột nhiên tiến một bước về phía trước, lão ta búng ngón tay một cái! <br><br>Vụt! <br><br>Một tia sáng bay ra từ đầu ngón tay của ông lão áo đen, thời không trước mặt Diệp Huyên lập tức nứt ra! <br><br>"}