{"title":"Chương 10967: Khương tộc thoáng chốc bị giết sạch!","content":"Cô gái váy trắng xoay người mở lòng bàn tay, kiếm Hành Đạo bay lên cao, đi vào trong đám mây, một khắc sau, thanh kiếm treo ngược lao thẳng xuống! <br>Oanh! <br>Trong nháy mắt, toàn bộ vũ trụ Đạo bắt đầu trở nên hư ảo! <br>Advertisement <br>Nhìn thấy cảnh này, sắc mặt lão tổ Trấn tộc thoáng chốc thay đổi: “Cô…” <br>Còn chưa nói xong, một thanh kiếm đã xuyên thủng cổ họng lão ta, khiến lão ta phải im lặng! <br>Advertisement<br><br>Cô gái váy trắng lạnh lùng nhìn lão tổ Trấn tộc: “Đã nói là quỳ đừng nói gì rồi! Hiểu không?” <br>Lão tổ Trấn tộc: “…” <br>Lúc này, thời không phía xa đột nhiên nứt ra, sau đó, một ông lão xuất hiện. <br>Ông lão nhìn cô gái váy trắng, sau đó nói với giọng điệu nặng nề: “Các hạ, tại hạ là người phụ trách Đạo Môn của vũ trụ Đạo, các hạ…” <br>Xoẹt! <br>Một thanh kiếm đột nhiên xuyên qua giữa chân mày ông ta! <br>Ông lão đứng sững lại tại chỗ. <br>Ầm! <br>Lúc này, thời không xung quanh đột nhiên rung động, vô số cường giả chen chúc bước ra! <br>Người đến đều là cường giả của Đạo Môn, nhưng những người này vừa xuất hiện, một tia kiếm quang đã loé lên, thoáng chốc, mấy trăm cái đầu văng lên cao, máu tươi nhuộm đỏ chân trời! <br>Nhìn thấy cảnh này, người phụ trách Đạo Môn bị cố định lại kia trợn tròn mắt, đầu óc trống rỗng! <br>Lúc này, kiếm Hành Đạo chậm rãi rơi xuống, toàn bộ vũ trụ Đạo bắt đầu sụp đổ! <br>Một giọng nói đột nhiên vang lên từ chân trời phía xa: “Các hạ, tại hạ là Khương Minh, Tộc trưởng của Khương tộc, các hạ có thù oán với Trấn tộc, tiêu diệt Trấn tộc cũng không sao, nhưng các hạ tiêu diệt vũ trụ Đạo, hành động này sẽ làm ảnh hưởng đến quy luật tự nhiên, các hạ có thể gánh vác được nhân quả này sao?’ <br><br>Cô gái váy trắng nhìn chân trời phía, một khắc sau, có tia kiếm quang đột nhiên bay ra, trong nháy mắt, tia kiếm quang đó chém thẳng xuống từ trên bầu trời của Khương tộc! <br>Ầm! <br>Khương tộc thoáng chốc bị giết sạch! <br>Khương Minh nơi chân trời hoảng sợ nói: “Cô… Cô…” <br><br>Cô gái váy trắng lại chém ra một kiếm nữa! <br><br>Chân trời phía xa, một cái đầu máu chảy đầm đìa rơi xuống! <br><br>Ba thế lực lớn ở vũ trụ Đạo đã bị tiêu diệt mất hai! <br><br>Cô gái váy trắng lạnh lùng quay đầu nhìn về phía xa, chân trời ở nơi đó có một người đàn ông trung niên đang đứng, ông ta chính là Tộc trưởng của Tưởng tộc – Tưởng Nguyên. <br><br>"}