{"title":"Chương 10970: “Vậy… cần bao nhiêu mới được?”","content":" Đúng là khốn kiếp! <br>Tai bay vạ gió mà! <br>Lúc này lão tổ của Trấn tộc còn muốn nói gì đó thì cô gái váy trắng đã chợt vung kiếm ra. <br>Phụt! <br>Advertisement <br><br>Đầu của lão tổ Trấn tộc bay ra ngoài. <br>Nhìn thấy cảnh này, Thần Nhân Quả bên cạnh đã run lẩy bẩy, đổ mồ hôi lạnh. <br> Advertisement<br>Cô gái váy trắng không giết Thần Nhân Quả mà quay người cùng Diệp Huyên biến mất ở chỗ sâu trong tinh không. <br>Tần Quan nhìn vào nơi sâu trong tinh không vô tận mà nhíu mày. <br>Lúc này một cô gái chậm rãi đi tới, nhìn vào nơi sâu trong tinh không đó rồi khẽ nói: “Tần cô nương, cô gái này là ai vậy?” <br>Người tới chính là Nam Man Nhi! <br>Thực ra nàng ta đã tới từ lâu rồi, nhưng nàng ta không ra tay, bởi nàng ta vốn không có cơ hội, sau khi cô gái váy trắng xuất hiện đã đại sát tứ phương, đến vũ trụ Đạo cũng bị nàng huỷ diệt. <br>Cũng may lúc đầu nàng ta lệnh cho Nam Man tộc rút lui nhanh chóng, nếu không Nam Man tộc vừa mới tái thế đã phải diệt vong. <br>Tần Quan nhẹ giọng đáp: “Muội muội của hắn”. <br>Muội muội! <br>Nam Man Nhi im lặng. <br>Bây giờ nàng ta cũng đã hiểu vì sao Diệp công tử tu Ngoại Trật Tự nhưng lại có thể sống đến tận giờ này rồi. <br>Đây gọi là có chỗ dựa vững chắc. <br>Tần Quan nhìn vào nơi sâu trong tinh không với vẻ mặt phức tạp. <br>Thần Nhân Quả bỗng run rẩy hỏi: “Tần cô nương, ta có thể đi được chưa?” <br>Ông ta muốn đi nhưng lại không dám, lỡ như một nhát kiếm bay tới chẳng phải ông ta sẽ về chầu ông bà ông vải luôn sao? <br> Tần Quan gạt mọi suy nghĩ, nhìn Thần Nhân Quả, ngẫm nghĩ rồi đáp: “Ông cứ đi luôn thế này… sợ là không được”. <br>Nghe vậy, mặt Thần Nhân Quả lập tức tái nhợt: “Vậy… Vậy nên đi như thế nào?” <br>Tần Quan nghiêm túc nói: “Tiểu Huyên Tử không thích gì khác, chỉ thích tiền… Ông, chắc đã hiểu ý ta rồi chứ?” <br>Tiền! <br>Thần Nhân Quả sửng sốt, sau đó hỏi: “Vậy… cần bao nhiêu mới được?” <br><br>Vẻ mặt Tần Quan bình tĩnh: “Ông thấy mạng mình đáng giá bao nhiêu?” <br><br>Nghe vậy, nét mặt Thần Nhân Quả lập tức thay đổi, ông ta vội vàng lấy một chiếc nhẫn chứa đồ ra đưa cho Tần Quan: “Cô nương, tất cả đều ở trong này hết!” <br><br>Tần Quan nhìn nhẫn chứa đồ, cất đi rồi gật đầu bảo: “Ông là Thần Nhân Quả?” <br><br>Thần Nhân Quả vội gật đầu: “Đúng thế!” <br><br>Tần Quan khẽ gật đầu: “Ta sẽ đưa chiếc nhẫn chứa đồ này cho Tiểu Huyên Tử, ông đi đi. Ông yên tâm, ông sẽ không chết mất xác ngoài đường đâu”. <br><br>"}