{"title":"Chương 10976: Cho nên cách quản lý sẽ hơi phiền phức!","content":"Tiểu Tháp trầm giọng nói: “Không phải là không thể, mà là tiểu chủ… Người nhất định muốn như thế sao?” <br>Diệp Huyên gật đầu: “Ta cảm thấy ta phải cho bản thân chút áp lực và thử thách!”<br>Tiểu Bút chợt nói: “Đặt cược gì đó đi, có dám không?” <br>Diệp Huyên hơi tò mò: “Tiền cược là gì?” <br>Advertisement <br>Tiểu Bút trầm giọng đáp: “Nếu vũ trụ tiếp theo cậu không gọi người, ta sẽ đưa hết những bảo vật ta từng tham ô cho cậu!” <br>Diệp Huyên chợt thấy tò mò: “Huynh tham ô được bao nhiêu bảo vật rồi?” <br>Advertisement<br><br>Tiểu Bút lạnh nhạt nói: “Ngươi yên tâm, chắc chắn hơn nhiều so với tài sản của ngươi bây giờ!” <br>Diệp Huyên cạn lời. <br>Mẹ kiếp! <br>Lúc trước cây bút quèn này đã tham ô bao nhiêu tiền vậy? <br>Tiểu Bút nói tiếp: “Nếu cậu thất bại, ta cần cậu giúp ta làm một chuyện!” <br>Diệp Huyên hỏi: “Chuyện gì?” <br>Tiểu Bút đáp: “Đi đến chỗ chủ nhân của ta, giúp ta lấy được Đạo thuỷ!” <br>Diệp Huyên nhíu mày: “Đạo thuỷ?” <br>Tiểu Bút trầm giọng đáp: “Phải!” <br>Tiểu Tháp chợt chen miệng vào: “Đạo thuỷ… Tiểu Bút, sở dĩ có thứ nước đó có phải là vì ngươi không?” <br>Tiểu Bút lạnh nhạt nói: “Tiểu Tháp, ngươi không phải Thiên Mệnh đại lão, ta khuyên ngươi noi chuyện tốt nhất nên có chừng có mực, nếu không, một ngày nào đó ngươi sẽ không lên tiếng được nữa đâu!” <br>Tiểu Tháp: “…” <br>Diệp Huyên chợt cười nói: “Được, ta đánh cược với huynh!” <br>Tiểu Bút đáp: “Được thôi!” <br><br>Diệp Huyên cười to, sau đó biến thành một tia kiếm quang biến mất ở sâu trong tinh không. <br>… <br>Diệp Huyên trở lại thư viện Quan Huyên, thư viện hiện tại quy mô to lớn, đã vượt xa dự tính của Diệp Huyên. <br>Bây giờ chỉ học viên trong thư viện đã có hơn mấy chục triệu! <br>Mà hiện tại, thư viện cũng coi như là người lập ra trật tự cho các vũ trụ, chỉ cần là vũ trụ dưới trướng thư viện đều gọi là vũ trụ Quan Huyên! <br><br>Có thể nói là, vũ trụ bây giờ đã dần đi về hướng thống nhất rồi. <br><br>Chẳng những thế, Đinh Thược Dược, Tần Quan và Thanh Khâu còn lập ra chữ viết thống nhất, hệ thống cảnh giới thống nhất. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10976.jpg\" alt=\"chapter content\"></figure><br><br><br>"}