{"title":"Chương 10977: “Ta cảm thấy có một nơi rất thích hợp!”","content":" Nhưng nếu những người này không có mặt, thì toàn bộ vũ trụ sẽ thoáng chốc chia thành vô số thế lực nhỏ. <br>Trong điện. <br>Diệp Huyên ngồi ở ghế đầu, ở đây ngoài Thanh Khâu còn có Tần Quan, Đinh Thược Dược và các nhân vật chủ chốt của thư viện Quan Huyên. <br>Advertisement <br><br>Mà lần này mọi người tập trung với nhau là để giải quyết vấn đề nội bộ của thư viện Quan Huyên hiện tại! <br>Lúc này, Diệp Huyên cất lời: “Ta có một ý tưởng!” <br>Advertisement<br> <br>Mọi người nhìn về phía Diệp Huyên, Diệp Huyên trầm giọng nói?: “Ta muốn đặt tổng viện của thư viện Quan Huyên ở Thanh Châu!” <br>Thanh Châu! <br>Mọi người sửng sốt! <br>Dù bây giờ Thanh Châu phát triển rất tốt, nhưng nơi đó hoàn toàn không thể sánh bằng vũ trụ hiện tại được! <br>Diệp Huyên cười nói: “Có lẽ là vì lòng riêng! Ta đến từ nơi đó, cho nên ta muốn đặt tổng viện ở nơi đó, mọi người nghĩ sao?” <br>Tần Quan lắc đầu: “Không được!” <br>Diệp Huyên nhìn về phía Tần Quan, Tần Quan trầm giọng nói: “Nơi đó quá nhỏ! Người của tổng viện, dù là thực lực hay khắp mọi phương diện cũng phải cao hơn phân viện rất nhiều rất nhiều, nếu những cường giả này đều đến Thanh Châu, cái nơi nhỏ bé đó hoàn toàn sẽ không nuôi nổi những cường giả này!” <br>Thanh Khâu gật đầu: “Nếu xây dựng ở Thanh Châu sẽ có rất nhiều phiền phức, ví dụ như thực lực của một vài cường giả hiện tại quá mạnh, nếu ở Thanh Châu, bọn họ chỉ cần vung một tay, e rằng Thanh Châu sẽ tan thành mây khói! Nơi đó quá nhỏ, không phù hợp!” <br>Diệp Huyên gật đầu: “Cũng đúng!” <br>Tần Quan cười nói: “Ta cảm thấy có một nơi rất thích hợp!” <br>Diệp Huyên lập tức thấy tò mò: “Nơi nào?” <br>Tần Quan khẽ cười: “Tiểu đội thám hiểm vũ trụ của ta phát hiện ra nơi đó, đó là một vũ trụ còn chưa được khai thác, tiểu đội đã đặt tên nó là vũ trụ Tiểu Quan, nơi đó chẳng những rộng lớn mà linh khí còn dồi dào, không chỉ có thế, người của ta còn phát hiện nơi đó có vô số loại linh mạch! Chúng ta có thể xây dựng tổng viện ở đó, để cho người của tổng viện đi đến đó, biến nơi đó thành một vũ trụ riêng đặc biệt”. <br><br>Dứt lời, nàng ta nhìn mọi người: “Nếu xây dựng tổng viện ở đó, ta có thể lập tức chế tạo Truyền Tống Trận cho ngươi, để các vũ trụ kết nối, thu nhỏ khoảng cách giữa phân viện và tổng viện!” <br>Diệp Huyên ngẫm nghĩ, sau đó hỏi: “Tình hình cụ thể của vũ trụ kia thế nào?” <br>Tần Quan đáp: “Ta cũng không rõ cụ thể! Cho nên ta đề nghị ngươi đi xem thử với ta trước, sau đó hẳn quyết định!” <br><br>Diệp Huyên gật đầu: “Được thôi!”<br>Diệp Huyên ngự kiếm di chuyển trong tinh không, bên cạnh hắn là Tần Quan! <br><br>Lần này, điểm đến của hai người chính là vũ trụ Tiểu Quan kia. <br><br>Thư viện Quan Huyên ngày càng phát triển, mà vấn đề nội bộ cũng ngày càng nhiều, ngày càng nghiêm trọng, lần này, bọn họ muốn xây dựng một tổng viện hoàn toàn mới, sau đó lấy tổng viện này làm trụ cột, quản lý toàn bộ thư viện Quan Huyên. <br><br>Tần Quan chợt nói: “Hình thức của chúng ta bây giờ là các phân viện thống trị vũ trụ và thế giới các nơi, mà ở phương diện tài chính, bọn họ đều hoàn toàn tự túc, hình thức này có ưu điểm cũng có nhược điểm! Ưu điểm là tổng viện chúng ta sẽ đỡ phiền phức, không cần bỏ ra quá nhiều sức người và sức của vì bọn họ! Còn nhược điểm chính là lâu dần, bọn họ sẽ từ từ thoát khỏi sự kiểm soát của tổng viện. Hơn nữa, một khi tổng viện sa sút, chắc chắn những phân viện này sẽ gây chuyện, bọn họ sẽ bằng mặt không bằng lòng, thậm chí là tạo phản, thoát khỏi thư viện. Đến khi đó, vũ trụ Quan Huyên do chúng ta thống nhất sẽ lại chia ra thành vô số vũ trụ nhỏ!” <br><br>"}