{"title":"Chương 10975: “Khiêu chiến cái gì?”","content":" Diệp Huyên trầm giọng hỏi: “Ông ta nghèo lắm à?” <br>Thanh Nhi khẽ mỉm cười: “Cái nghèo của hắn không phải nghèo của thế giới này! Bất cứ người nào trên đời này cũng đều cho rằng mình là chúa tể của số mệnh, nào ngờ hắn cũng chỉ là một con cờ mà thôi”. <br>Nói đến đây, nàng ấy nhìn về phía chân trời xa xôi, nhẹ giọng nói: “Đa số những người của hệ Ngân Hà đều chưa từng tiếp xúc với việc tu luyện, khi bọn họ ngẩng đầu nhìn lên tinh không, cảm giác với tinh không sẽ chỉ đơn giản là thần bí, không rõ. Tinh không mênh mông, vô cùng vô tận, với nhân lực của thế giới đó, ngay cả một góc băng sơn cũng không biết được! Đương nhiên rất nhiều người của thế giới kia cũng sẽ không thấy hứng thú với chuyện này, vì trong thế giới của bọn họ, cả một đời cũng chỉ vì hai chữ: sinh sống! Ngay cả sinh sống cũng đã rất khó khăn rồi, làm gì còn thời gian quan tâm đến vũ trụ tinh không gì đó chứ?” <br>Diệp Huyên trầm giọng hỏi: “Sinh sống?” <br>Advertisement <br><br>Thanh Nhi gật đầu: “Ra đời, học tập, làm việc, chết đi!” <br>Diệp Huyên im lặng. <br> Advertisement<br>Thanh Nhi nói: “Chủ nhân bút Đại đạo, hệ Ngân Hà! Cái này liên quan đến hư thực và hiện thực, mà hai thứ này, bây giờ huynh vẫn chưa thể tiếp xúc được, việc huynh phải làm bây giờ là trưởng thành, đặc biệt là Kiếm đạo của huynh phải trở về bản chất, mà trở về bản chất chính là bản tâm!” <br>Bản tâm! <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Dứt lời, hắn nhìn về phía Thanh Nhi, cười nói: “Bây giờ ta có thể đến thế giới mà muội cho ta xem trước đây không?” <br>Thanh Nhi đáp: “Nếu huynh muốn đi, ta có thể đưa huynh đi!” <br>Diệp Huyên ngẫm nghĩ, sau đó cười nói: “Để ta tự đi thì hơn!” <br>Thanh Nhi gật đầu: “Được!” <br>Dứt lời, nàng ấy nhẹ nhàng xoa đầu Diệp Huyên, sau đó dịu dàng nói: “Ca ca, cố lên!” <br>Diệp Huyên nghiêm túc nói: “Thanh Nhi, muội thật sự không biết muội mạnh bao nhiêu sao?” <br>Nghe vậy, Thanh Nhi hơi nhếch môi: “Huynh đoán xem!” <br>Diệp Huyên lắc đầu cười khẽ. <br>Hai huynh muội im lặng nhìn mặt trời đỏ phía xa! <br>Đến giữa trưa, nơi này cũng chỉ còn lại một mình Diệp Huyên! <br>Con đường của hắn, cuối cùng chỉ có thể có mình hắn đi, tự bước về phía trước, đó mới là cuộc sống. <br> <br>Một lát sau, Diệp Huyên đứng dậy, hắn nhìn về phía chân trời, cười khẽ nói: “Kiếm đến rồi!” <br>Ong! <br>Một tiếng kiếm reo vang lên, sau đó, một tia kiếm quang rơi vào tay hắn. <br>Kiếm ý Nhân Gian tràn ngập trong thiên địa! <br>Diệp Huyên chợt cất lời: “Tiểu Bút, Tiểu Tháp, ta muốn khiêu chiến một chút!” <br><br>Tiểu Tháp thắc mắc: “Khiêu chiến cái gì?” <br><br>Diệp Huyên cười khẽ: “Vùng đất tiếp theo, ta sẽ không gọi người nữa!” <br><br>Tiểu Tháp im lặng. <br><br>Diệp Huyên cười nói: “Không thể à?” <br><br>"}