{"title":"Chương 10979 Diệp Huyên cạn lời!","content":"<p> Xa xa, Diệp Huyên đột nhiên dừng lại, bởi vì hắn phát hiện, toàn bộ những bậc đá trước mặt hắn đã biến mất! </p><p>Mất rồi! </p><p>Lúc này, Mục Sênh xuất hiện ở trước mặt Diệp Huyên: “Được rồi!” </p><p>Diệp Huyên nhìn về phía Mục Sênh, nàng ta cười nói: “Đã phát hiện ra thần hồn và lực ý chí của mình có gì khác chưa?” </p><p>Diệp Huyên tự cảm nhận bản thân một chút, một lát sau, hắn nhẹ giọng nói: “Ý chí Bất Khuất, thần hồn Bất Khuất!” </p><p>Mục Sênh gật đầu: “Ý chí và thần hồn của ngươi đã đạt được đột phá! Hiện tại, chúng ta có thể tu luyện thân thể rồi!” </p><p>Diệp Huyên khẽ gật đầu: “Được!” </p><p>Mục Sênh nói: “Đi theo ta!” </p><p>Nói xong, nàng ta liền xoay người biến mất! </p><p>Tại chỗ, khuôn mặt Diệp Huyên tối sầm xuống! </p><p>Mẹ nó! </p><p>Hắn phát hiện, hắn căn bản không thể cảm nhận thấy hơi thở của Mục Sênh! </p><p>Mẹ ôi! </p><p>Cô gái này không phải là cố ý ra vẻ đấy chứ? </p><p>Lúc này, Mục Sênh lại xuất hiện ở trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Sao ngươi không đi theo?” </p><p>Diệp Huyên trầm giọng nói: “Ngươi dẫn ta đi đi!” </p><p>Mục Sênh khó hiểu: “Vì sao?” </p><p>Diệp Huyên nói: “Rất yếu!” </p><p>Mục Sênh nhìn đánh giá Diệp Huyên, sắc mặt trở nên có chút cổ quái: “Ngươi có phải không cảm nhận thấy hơi thở của ta?” </p><p>Diệp Huyên: “...” </p><p>Mục Sênh cười ha ha, sau đó phất tay áo, cùng Diệp Huyên biến mất tại chỗ! </p><p>Xa xa, bút Đại Đạo nói: “Chúng ta đi xem xem?” </p><p>Hàn chủ nhìn thoáng qua bút Đại Đạo: “Ngươi có phải là cũng không cảm nhận thấy hơi thở của nàng ta?” </p><p>Bút Đại Đạo: “...” </p><p>Hàn chủ lắc đầu thở dài: “Hiện tại ngươi sống cũng quá thảm đi!” </p><p>Nói xong, nàng ta liền dẫn theo bút Đại Đạo biến mất tại chỗ! </p><p>.... </p><p>Mục Sênh dẫn theo Diệp Huyên đến một chỗ sâu trong lòng đất, Hàn chủ cũng đã theo đến! </p><p>Khi nhìn thấy nơi này, Hàn chủ ngây cả người: “Mục Sênh, ngươi...” </p><p>Mục Sênh cười nói: “Làm sao?” </p><p>Hàn chủ nhìn thoáng qua Diệp Huyên, không nói gì. </p>"}