{"title":"Chương 10978: Cuối cùng là quyết định”.","content":" Diệp Huyên hỏi: “Ý của cô là?” <br>Tần Quan cười đáp: “Tập trung quyền lợi về trung ương!” <br>Diệp Huyên trầm giọng nói: “Giảm đi quyền lợi của phân viện?” <br>Advertisement <br><br>Tần Quan gật đầu: “Phân viện không cần có Viện trưởng nữa, tất cả các viện sẽ chỉ có một Viện trưởng, đó chính là Viện trưởng của tổng viện. Ở phân viên có thể lập ra một vị Văn giáo, Văn giáo là người đứng đầu phân viện, nhưng Văn giáo này phải do tổng viện lựa chọn. Ngoài ra, dưới Văn giáo có thể lập ra hai Phó văn giáo, hai Phó văn giáo này nhất định phải chỉ định người của tổng viện đảm nhiệm!” <br>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Cách của cô rất tốt, như vậy phân viện nhất định phải nghe theo lệnh của tổng viện!” <br>Advertisement<br> <br>Tần Quan gật đầu: “Ngoài ra còn có một vài phân viện hoàn toàn không cần phải tồn tại, ví dụ như ở một vài địa phương nhỏ, có thể dẹp hết tất cả phân viện ở những nơi như thế, một vũ trụ lớn chỉ có một thư viện thôi!” <br>Nghe vậy, Diệp Huyên nhíu mày: “Như thế có ít quá không?” <br>Tần Quan nhìn Diệp Huyên: “Không ít, vì chúng ta phải để cho các thế lực khác tồn tại! Thư viện Quan Huyên chúng ta không phải đế quốc phong kiến, độc chiếm một mình, chúng ta phải cho các thế lực khác có chỗ đứng. Đương nhiên trật tự của thế giới phải do chúng ta lập ra, mà chỉ cần là người nghe theo trật tự của thư viện chúng ta, đều có thể tồn tại!” <br>Diệp Huyên im lặng. <br>Tần Quan nói tiếp: “Nếu độc chiếm một mình, không cho phép thế lực khác tồn tại thì chỉ có một cách, đó là tiêu diệt tất cả thế lực ngoài thư viện Quan Huyên!” <br>Diệp Huyên lắc đầu: “Làm thế đương nhiên là không được!” <br>Tần Quan gật đầu: “Mục đích của chúng ta là để vũ trụ này phát triển tốt hơn một chút, mọi người đều phát triển thì mới tốt hơn được”. <br>Diệp Huyên cười nói: “Phải!” <br>Tần Quan khẽ mỉm cười, nói tiếp: “Nếu thư viện ngày càng phát triển, những thế lực kia sẽ chủ động muốn gia nhập, dù bọn họ không gia nhập, bọn họ cũng sẽ muốn người của mình gia nhập! Nói một cách đơn giản thì thư viện chính là một con dê đầu đàn, phải hung ác, cũng phải nhân từ, thống trị vũ trụ phải như thế!” <br>Diệp Huyên nói: “Điều ta lo lắng hơn vẫn là vấn đề nội bộ của thư viện!” <br>Tham ô! <br>Sau khi nhìn thấy việc tham nhũng ở Đạo Môn, thật ra hắn thấy rất sợ! <br> <br>Hắn biết, từ trước đến giờ, lòng người đều vô cùng tham lam, hơn nữa sự tham lam này còn không hề có giới hạn! <br>Tần Quan lắc đầu: “Chúng ta không thể giải quyết hoàn toàn chuyện này được! Đây chính là lòng người, không ai có thể tiêu diệt lòng tham của con người trên thế gian! Chúng ta chỉ có thể hạn chế lại, đó gọi là luật pháp!” <br>Nói đến đây, nàng ta im lặng một lát rồi mới nói tiếp: “Cái con người luôn theo đuổi chính là sinh tồn và sinh sôi, tham lam, hám lợi, ích kỷ… Đây đều là một mặt của lòng người. Vì thế trên đời mới có đạo đức, tác dụng của đạo đức là ràng buộc lòng người, tạo thành sự hoà thuận và phát triển của một tập thể. Nhưng không phải ai cũng có đạo đức, cho nên chúng ta còn cần có pháp luật, pháp luật chính là ranh giới cuối cùng của đạo đức để bảo vệ sự tồn tại của tập thể. Nói đơn giản hơn thì pháp luật chính là sự bảo đảm thấp nhất của lòng người, nó biết rõ trong lòng mỗi người đều có những thứ dơ bẩn, có thể nghĩ, nhưng không thể làm. Nếu ngươi dám làm thì chắc chắn sẽ bị trừng phạt”. <br><br>Diệp Huyên trầm giọng nói: “Cho nên chúng ta phải lập ra một luật pháp hoàn chỉnh!” <br><br>Tần Quan gật đầu: “Đúng thế! Đinh cô nương đang bắt tay vào làm chuyện này, đợi sau khi bản sơ lược được đưa ra, chúng ta sẽ tập trung lại với nhau, sau đó thảo luận, cuối cùng là quyết định”. <br><br>Diệp Huyên gật đầu: “Được!” <br><br>Tần Quan cười nói: “Nhưng ta phải nhắc nhở ngươi, thế gian không có gì là hoàn mỹ cả, dù thư viện trở thành một trật tự mới, nhưng sau này chắc chắn vẫn sẽ xảy ra vấn đề như thế, việc chúng ta có thể làm cũng chỉ là cải thiện những vấn đề này từng chút một thôi!” <br><br>"}