{"title":"Chương 10972: Chỗ dựa của tên này thực sự quá đáng sợ.","content":" Cả Đạo Môn không một ai dám ra mặt ngăn cản. <br>Thái Sơ Trăn đã đứng ở đây nửa canh giờ, nửa canh giờ này nàng ấy không nói một lời nào. <br>Đả kích quá lớn! <br>Trước đây nàng ấy chưa bao giờ bị sốc thế này. <br>Advertisement <br><br>Ở trước nhát kiếm đó, mọi niềm tự hào kiêu hãnh của nàng đều biến mất không còn một dấu vết. <br>Thái Sơ tộc? <br> Advertisement<br>Tộc đứng đầu hiện nay? <br>Ở trước nhát kiếm này có là gì? Còn chẳng bằng một con kiến! <br>Trí tuệ của mình, quyết sách chuẩn xác của mình ở trước nhát kiếm đó có là gì? <br>Chẳng là gì hết! <br>Kiêu ngạo! <br>Thái Sơ tộc có gì đáng để kiêu ngạo? <br>Nàng làm Tộc trưởng Thái Sơ tộc có gì đáng tự hào? <br>Thái Sơ Trăn đột nhiên bật cười: “Mình chẳng qua chỉ là con kiến to hơn những con kiến khác một chút mà thôi! Không…” <br>Nói tới đây nàng lại lắc đầu: “Ở trước mặt người ta, mình đến con kiến cũng chẳng bằng”. <br>Bùm! <br>Thái Sơ Trăn vừa dứt lời, một luồng khí thế mạnh mẽ đột nhiên quét ra khỏi cơ thể nàng. <br>Nhìn thấy cảnh này, cường giả Thái Sơ tộc đang có mặt đều sững người. <br>Lúc này Thái Sơ Trăn lại cười nói: “Thì ra thứ trói buộc ta là tâm của ta, bao nhiêu năm nay tu vi không đột phá được cũng là bởi vì tâm của ta”. <br>Nói xong nàng phất tay áo, quay người rời đi: “Mọi người ở lại đây chờ lệnh của ta”. <br> <br>Mọi người ở lại, đưa mắt nhìn nhau. <br>… <br>Ở một nơi khác, một cô gái cũng đang nhìn Đạo giới trước mặt đã bị xoá sổ. <br>Người này không ai khác chính là Tông chủ Quá Khứ Tông – Khương Thái U! <br>Khương Thái U nhìn Đạo giới đã bị xoá sổ, im lặng rất lâu không lên tiếng. <br><br>Cú sốc mà nhát kiếm đó mang lại cho nàng ta không gì sánh nổi. <br><br>Bây giờ nàng ta đã biết vì sao chủ nhân bút Đại Đạo lại khoan dung với Kháo Sơn Vương Diệp Huyên này rồi. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10972.jpg\" alt=\"chapter content\"></figure><br><br><br>"}