{"title":"Chương 10974: “Không nói được à?”","content":" Tín ngưỡng này chính là Diệp Huyên! <br>Có tín ngưỡng này, dù là vô địch thiên hạ, nàng ấy vẫn có ý nghĩa để sống tiếp, nếu không, dù là vô địch vũ trụ, thì cuộc đời còn lại vẫn sẽ chỉ là cô độc vô tận. <br>Lúc này, Diệp Huyên trong lòng nàng ấy chậm rãi mở mắt! <br>Thanh Nhi nhỏ giọng hỏi: “Tỉnh rồi à?” <br>Advertisement <br><br>Diệp Huyên gật đầu. <br>Thanh Nhi cười khẽ: “Có mệt không?” <br>Advertisement<br><br>Diệp Huyên lại gật đầu. <br>Thanh Nhi cất tiếng nói nhẹ nhàng: “Vậy thì nghỉ ngơi cho khoẻ!” <br>Diệp Huyên khẽ mỉm cười, hắn quay đầu nhìn về phía chân trời, nhìn mặt trời chậm rãi dâng lên. <br>Lúc này, hắn cảm thấy tâm trạng bình tĩnh hơn bao giờ hết! <br>Bây giờ, hắn không cần nghĩ gì cả, có thể nghỉ ngơi cho khoẻ! <br>Diệp Huyên cất lời: “Thanh Nhi, có thể cho ta biết về vũ trụ này không?” <br>Thanh Nhi bình tĩnh nói: “Không có gì để nói cả… Nhưng nếu huynh muốn nghe, ta có thể tổng kết lại cho huynh!” <br>Tổng kết! <br>Diệp Huyên gật đầu: “Được!” <br>Thanh Nhi bình tĩnh nói: “Vô địch thiên hạ, trên trời có kẻ thù đến. Vô địch trên trời, ngoại giới có kẻ thù đến. Vô địch ngoại giới, bên ngoài ngoại giới có kẻ thù đến. Vô địch bên ngoài ngoại giới, bên ngoài vũ trụ có kẻ thù đến. Vô địch bên ngoài vũ trụ, vũ trụ cấp cao hơn có kẻ thù đến…” <br>Diệp Huyên nghe mà trợn mắt há mồm. <br>Thanh Nhi nhìn hắn, cười nói: “Huynh nhớ lại quá trình từ trước đến giờ, có phải là như thế không?\" <br>Diệp Huyên im lặng một lát rồi đáp: “Không thể nói là hoàn toàn giống, chỉ có thể nói là giống hệt như nhau!” <br>Thanh Nhi cười không nói gì. <br>Diệp Huyên hơi khó hiểu: “Thanh Nhi, vì sao lại thế?” <br><br>Thanh Nhi ngẫm nghĩ, sau đó đáp: “Có rất nhiều yếu tố! Đương nhiên, nói một cách đơn giản hơn, huynh có thể hiểu rằng là đã chết rồi!” <br>Diệp Huyên hỏi với giọng điệu nặng nề: “Chết rồi?” <br>Thanh Nhi gật đầu: “Có người chết rồi!” <br>Diệp Huyên thắc mắc: “Ai?” <br>Thanh Nhi đột nhiên mở lòng bàn tay, bút Đại đạo xuất hiện trong tay nàng ấy, nàng ấy nhìn nó: “Chủ nhân của nó!” <br><br>Chủ nhân bút Đại đạo! <br><br>Diệp Huyên trầm giọng nói: “Thanh Nhi, có thể nói chi tiết hơn không?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10974.jpg\" alt=\"chapter content\"></figure><br><br><br>"}