{"title":"Chương 10971: Nàng ấy đã nhìn thấy nhát kiếm đó.","content":" Thần Nhân Quả lau mồ hôi lạnh trên trán, sau đó nhanh chóng quay người biến mất ở chỗ sâu trong tinh không. <br>Nam Man Nhi nhìn nhẫn chứa đồ trong tay Tần Quan, vẻ mặt xúc động. <br>Tần Quan cười hì hì rồi cất nhẫn chứa đồ vào túi vải nhỏ. <br>Nam Man Nhi đột nhiên nói: “Diệp công tử đối xử với Tần cô nương thật tốt”. <br>Advertisement <br><br>Tần Quan nhìn Nam Man Nhi, cười nói: “Man Nhi cô nương, cô là người thông minh, ta phải nhắc nhở cô một điều, cô có thể lợi dụng chỗ dựa này nhưng không được quá phận, nếu không thì sẽ nguy hiểm đến tính mạng đấy. Cô cũng biết bình thường Tiểu Huyên Tử là người rất dễ thương lượng, nhưng người khác thì không”. <br>Nói xong nàng ta quay người rời đi. <br>Nam Man Nhi im lặng một lúc rồi bảo: “Cô không chờ hắn à?” <br> Advertisement<br>Tần Quan khoát tay: “Không sao, bây giờ là lúc hắn an toàn nhất rồi”. <br>Nói xong nàng ta biến mất ở nơi xa. <br>Nam Man Nhi nhìn xung quanh, trên mặt lộ vẻ phức tạp, vũ trụ Đạo này nói biến mất là biến mất. <br>Nàng ta vốn còn định chờ Nam Man tộc xuất thế sẽ tìm một chỗ đứng trong vũ trụ này, nhưng bây giờ thì không cần nữa.<br>Nam Man Nhi từ từ nhắm mắt lại. <br>Nàng ta xoè tay phải ra, bây giờ nàng ta là Thiên Tri Cảnh, hơn nữa còn là Thiên Tri Cảnh đỉnh cao, ở thế gian này chắc chắn là người đứng đầu, đương nhiên đây là suy nghĩ trước đây của nàng ta. <br>Một người khi đạt đến tầm cao chưa từng có chắc chắn sẽ huênh hoang kiêu ngạo. <br>Đây là bản chất của con người. <br>Mà vừa rồi sau khi thấy thực lực đáng sợ của cô gái váy trắng, nàng ta chợt tỉnh táo lại. <br>Hoá ra cái gọi là vô địch trong mắt nàng ta, với người khác vẫn chỉ như kiến hôi! <br>Là người, đừng bao giờ tự mãn. <br>Ngươi cảm thấy nó là đỉnh cao, nhưng trong mắt người khác có lẽ vẫn chỉ như con kiến. <br>Nghĩ đến đây, Nam Man Nhi chợt cười, mọi cảm xúc trong lòng bỗng chốc đều tan biến. <br>Nhìn nhận rõ bản thân, cân bằng chính mình! <br>Ầm! <br> <br>Khí thế của Nam Man Nhi đột nhiên tăng vọt. <br>Nàng ta nhếch môi cười, phất tay áo rồi xoay người biến mất ở chỗ sâu tinh không. <br>… <br>Bên kia, tại biên giới Đạo giới, một cô gái nhìn về phía trước im lặng không nói. <br>Cô gái này chính là Tộc trưởng Thái Sơ Trăn của Thái Sơ tộc, mà sau lưng nàng ấy là những cường giả hàng đầu của Thái Sơ tộc. <br><br>Lần này Thái Sơ tộc đã dốc hết toàn quân tinh nhuệ. <br><br>Nhưng khi họ đến vũ trụ Đạo này thì phát hiện cả vũ trụ đã bị xoá sổ. <br><br>Nàng ấy đã nhìn thấy nhát kiếm đó. <br><br>Cả Thái Sơ tộc đều đã nhìn thấy. <br><br>Một người một kiếm tiêu diệt một vũ trụ. <br><br>"}