{"title":"Chương 10980: “Nơi này là chúng ta phát hiện trước!”","content":" Tần Quan chớp mắt: “Ngươi cứ đưa hết cho ta trước đã!” <br>Diệp Huyên: “…” <br>Cuối cùng, Diệp Huyên vẫn đưa nhẫn chứa đồ của mình ra! <br>Advertisement <br>Đành chịu thôi, xây dựng thư viện Quan Huyên thật sự cần rất nhiều tiền, mà tiền để lại trên người hắn thật sự không có tác dụng quá lớn! <br>Nhưng hắn cũng không đưa hết, vẫn giữ lại cho mình một tỷ Đạo Tinh! <br>Advertisement<br><br>Nghĩ vậy, Diệp Huyên vẫn cảm thấy rất vui vẻ. <br>Khi nhận được nhẫn chứa đồ của Diệp Huyên, Tần Quan lập tức vô cùng vui vẻ! <br>Nàng ta không ngờ một khoảng thời gian không gặp, Diệp Huyên lại kiếm được nhiều tiền như thế. <br>Đúng là rất nhiều! <br>Nghĩ đến đây, Tần Quan nhìn Diệp Huyên, xem ra phải cho người này ra ngoài một mình một khoảng thời gian… <br>Khoảng một canh giờ sau, Diệp Huyên và Tần Quan đi tới vũ trụ Tiểu Quan! <br>Sau khi đi tới vũ trụ Tiểu Quan, Diệp Huyên sửng sốt, vì hắn phát hiện linh khí ở nơi này vô cùng dồi dào! <br>Chẳng những thế, bây giờ vũ trụ này vẫn chưa có sinh linh khác, chính là một vũ trụ nguyên sinh! <br>Diệp Huyên nhìn về phía Tần Quan, Tần Quan cười nói: “Vũ trụ này từng bị huỷ diệt, sau mấy trăm triệu năm, nó mới bắt đầu hồi phục, mà hiện tại là lúc nó vừa mới hồi phục xong. Cho nên chúng ta rất may mắn, vì nơi này khá rộng lớn, chẳng những thế còn có rất nhiều linh mạch đặc biệt!” <br>Diệp Huyên gật đầu: “Vậy chúng ta phải hành động nhanh lên, nếu không nơi này chắc chắn sẽ có nhiều người để ý!” <br>Tần Quan cười nói: “Người của ta đã chiếm giữ nơi này rồi, việc phải làm bây giờ là phái một vài cường giả đến trấn giữ!” <br>Diệp Huyên gật đầu, hắn đang định đáp lời thì chân trời phía xa đột nhiên vang lên một tiếng cười to: “Ha ha… một vũ trụ hoàn toàn mới!” <br>Nghe vậy, Diệp Huyên và Tần Quan ngẩng đầu nhìn lên, chân trời cách đó không xa có một người đàn ông trung niên đi tới! <br><br>Đương nhiên người đàn ông trung niên này cũng nhìn thấy Diệp Huyên và Tần Quan, ông ta nhìn về phía hai người, nhíu mày: “Các ngươi là ai!” <br>Diệp Huyên cười khẽ: “Diệp Huyên và Tần Quan của vũ trụ Quan Huyên!” <br>Vũ trụ Quan Huyên! <br>Người đàn ông trung niên bình tĩnh đáp: “Chưa nghe nói bao giờ!” <br><br>Diệp Huyên ngẫm nghĩ, sau đó cười nói: “Nơi này là chúng ta phát hiện trước!” <br><br>Nghe vậy, người đàn ông trung niên bật cười: “Đúng là thú vị, ngươi phát hiện trước thì là của ngươi à? Chẳng lẽ ngươi không biết, thần vật trên thế gian là của cường giả sao?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10980.jpg\" alt=\"chapter content\"></figure><br><br><br>"}