{"title":"Chương 10989: Giống như là thuật ngự kiếm bình thường!","content":" Cách xa nghìn trượng, cây cổ thụ kia trực tiếp bị kiếm Thanh Huyên xuyên thủng! <br>Diệp Huyên nhìn thấy một màn này, trầm lặng. <br>Không đủ nhanh! <br>Advertisement <br>Hắn dùng chính là thuật Ngự Kiếm, tâm hướng về chỗ nào, kiếm tới chỗ đó! Tốc độ của một kiếm này, có thể nói đạt đến giới hạn của Ngự Kiếm! <br>Nhưng mà, vẫn không đủ! <br>Advertisement<br><br>Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên bay trở về trong tay hắn, hắn từ từ nhắm mắt lại, một lát sau, kiếm Thanh Huyên trong tay hắn đột nhiên rung lên kịch liệt, ngay sau đó, cách xa vạn trượng, một cây cổ thụ ầm ầm vỡ vụn! <br>Lần này, hắn không dùng thuật Ngự Kiếm, mà là xuyên qua thời không của chính kiếm Thanh Huyên! <br>Kiếm Thanh Huyên có thể bất chấp tất cả trở ngại thời không! <br>Mà lần này, hắn phát hiện, tốc độ của kiếm nhanh hơn rất nhiều rất nhiều, hơn nữa, thời không mà kiếm đi qua không bị xé rách ra! <br>Khi kiếm đầu tiên dùng thuật Ngự Kiếm, thời không đã trực tiếp bị xé rách ra một lỗ hổng, mà kiếm thứ hai, thời không không bị chịu chút ảnh hưởng nào. <br>Diệp Huyên nhìn thấy một màn này, khóe miệng khẽ nhếch lên! <br>Điều này chứng tỏ suy nghĩ của hắn là hoàn toàn có thể! <br>Nhanh! <br>Bây giờ hắn chỉ theo đuổi một chữ: nhanh! <br>Nhanh đến cực hạn! <br>Không cần bất kỳ mánh khóe hoa hoè hoa sói gì, nhanh đến cực hạn, một kiếm mất mạng! <br>...<br>Tu luyện! <br> Trong khoảng thời gian kế tiếp, ngày nào Diệp Huyên cũng tìm hiểu và suy nghĩ về kiếm Thanh Huyên! <br>Và hắn cũng đặt tên cho kiếm kỹ mà mình nghiên cứu ra là Thanh Huyên Nhất Kiếm! <br>Một kiếm này, chỉ có một chữ là: nhanh! <br>Nhanh đến cực hạn! <br><br>Ngay từ đầu, Diệp Huyên chỉ muốn để kiếm Thanh Huyên xác định tọa độ của mục tiêu rồi dùng kiếm xuyên qua. Làm vậy, tuy sức mạnh rất khủng bố nhưng vẫn còn chưa đủ! <br><br>Vì vậy, Diệp Huyên bắt đầu bỏ thêm kiếm ý Nhân Gian và Đại Đạo thần khí vào kiếm Thanh Huyên! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10989.jpg\" alt=\"chapter content\"></figure><br><br><br>"}