{"title":"Chương 10983 “Nhanh đi dung hợp đi!”","content":"<p> Bởi vì vốn là do nó tính toán thiệt hơn, mới lừa Diệp Huyên đến đây, hiện tại nếu Dung Linh làm như vậy, tất cả mọi người sẽ xong đời! </p><p>Dung Linh nghe những lời bút Đại Đạo nói, cười khổ: “Ta không phải muốn đổi ý! Ta làm sao dám...” </p><p>Nói xong, nó nhìn về phía Diệp Huyên: “Ta toàn lực phối hợp với Diệp thiếu!” </p><p>Nó của giờ phút này, đầu óc tỉnh táo hơn không ít, nó biết, nếu nó đổi ý, khẳng định sẽ xong đời! </p><p>Mục Sênh nhìn về phía Diệp Huyên: “Làm ngay ở đây đi?” </p><p>Diệp Huyên gật đầu: “Được!” </p><p>Mục Sênh chỉ vào nham thạch ở xa xa: “Vào đi!” </p><p>Diệp Huyên cũng không nói nhiều lời, trực tiếp nhảy vào, vừa mới vào, một sức cháy lập tức thổi quét cả thần hồn hắn! </p><p>Diệp Huyên đau đến rùng cả mình! </p><p>Nhưng, hắn vẫn là chịu đựng được! </p><p>Mục Sênh nhìn về phía Dung Linh: “Dung hợp với hắn!” </p><p>Dung hợp! </p><p>Dung Linh thấp giọng thở dài, không nói lời nào! </p><p>Dung hợp, vậy đồng nghĩa với sau này phải cùng một thể với Diệp Huyên rồi! </p><p>Mục Sênh lắc đầu: “Với cái đầu óc này của ngươi, ta rốt cục cũng hiểu vì sao lúc trước ngươi lại bị giam giữ rồi! Ngươi còn ngu xuẩn hơn cả cừu ta nuôi!” </p><p>Nghe vậy, Dung Linh nhất thời nổi giận: “Mục Sênh, ngươi có ý gì!” </p><p>Mục Sênh đột nhiên túm về phía trước, trực tiếp túm lấy Dung Linh vào trong tay, Dung Linh lập tức trở nên hư ảo! </p><p>Sắc mặt Dung Linh lập tức thay đổi: “Mục Sênh, ngươi làm cái gì!” </p><p>Mục Sênh lạnh lùng nhìn Dung Linh: “Nếu không phải đồng ý với hắn, giúp hắn nâng cao thân thể, ta hiện tại liền muốn bóp chết ngươi! Ngươi thật sự là đồ ngu! Ta nhìn không quen bọn ngu xuẩn!” </p><p>Nói xong, nàng ta cầm Dung Linh đập mạnh xuống đất! </p><p>Ầm! </p><p>Một lực lượng mạnh mẽ trực tiếp nổ tung trên người Dung Linh, Dung Linh lập tức kêu lên thảm thiết! </p><p>Một bên, Hàn chủ thấp giọng thở dài: “Dung Linh, ngươi là đồ óc lợn à! Một câu của vị Diệp công tử này, chủ nhân cũng đều phải nể mặt! Đi theo hắn, chẳng lẽ còn uất ức cho ngươi? Ngươi nghĩ cái gì vậy?” </p><p>Giờ phút này, hắn chỉ cảm thấy linh hồn mình sắp vỡ toác ra, sức cháy kia thật sự là quá khủng bố! </p>"}