{"title":"Chương 10983: Thế vũ trụ ngân hà!”","content":"Diệp Huyên hơi do dự, sau đó nói: “Cha già, cha phải đến cái thế giới hư chân gì đó, cha nhanh đi đi! Cha yên tâm, con sẽ tự chăm sóc tốt bản thân”, <br>Người đàn ông áo xanh lắc đầu: “Không được! Dù thế nào ta cũng phải chỉ bảo cho con chút ít, bằng không, bọn họ cứ luôn nói ta không phải một người cha đạt chuẩn! Tóm lại, hôm nay phải tặng cho con tình thương của cha!” <br>Tình thương của cha? <br>Advertisement <br>Diệp Huyên cạn lời, lão cha đây là uống say rồi sao? <br>Người đàn ông áo xanh nhìn đánh giá Diệp Huyên, sau đó nói: “Con đường con đi là trật tự, ta cũng đã từng đi con đường này, lấy chúng sinh làm Tín Ngưỡng Chi Lực, không thể không nói, con đường này quả thật là tốt, nhưng mà, ta cảm thấy con có một khuyết điểm!” <br>Nghe vậy, Diệp Huyên nhất thời có chút tò mò: “Khuyết điểm gì?” <br>Advertisement<br><br>Người đàn ông áo xanh suy nghĩ một hồi, sau đó nói: “Còn không chưa nghĩ ra, con đợi chút!” <br>Sắc mặt Diệp Huyên lập tức tối sầm xuống! <br>Hắn không nhịn được thiếu chút nữa là chém người! <br>Nhưng vừa nghĩ người trước mặt là cha ruột của mình, vẫn là thôi đi! <br>Giết cha, loại chuyện này nói ra ngoài không hay! <br>Người đàn ông áo xanh đột nhiên cười nói: “Kiếm Vực!” <br>Kiếm Vực! <br>Diệp Huyên nhíu mày, đang muốn nói chuyện, người đàn ông áo xanh mở lòng bàn tay ra, kiếm linh đột nhiên bay ra từ trong cơ thể Diệp Huyên, sau đó dừng ở trong tay y, y cầm kiếm xoẹt ngang một nhát, trong nháy mắt, một lực lượng thần bí trực tiếp bao trùm lấy nơi đây. <br>Diệp Huyên trầm giọng nói: “Kiếm Vực?” <br>Người đàn ông áo xanh gật đầu: “Đúng vậy! Hiện tại con có kiếm ý Nhân Gian, hoàn toàn có thể tạo ra một Kiếm Vực Trật Tự, lấy Kiếm Vực Trật Tự, giống như Kiếm Vực Chúng Sinh năm đó của ta, đương nhiên, Kiếm Vực Trật Tự này của con mạnh hơn Kiếm Vực Chúng Sinh của ta, dù sao, Tín Ngưỡng Chi Lực hiện tại của con vượt xa của ta năm đó, đáng tiếc là, con không hề tận dụng tốt những Tín Ngưỡng Chi Lực này!” <br>Diệp Huyên trầm giọng nói: “Làm thế nào để tạo ra?” <br>Người đàn ông áo xanh mỉm cười: “Đơn giản, dùng Tín Ngưỡng Chi Lực hình thành khu vực lớn mạnh, ở trong khu vực của con, con chính là chúa tể, là tất cả! Đương nhiên, đây chỉ là khu vực nền móng, con muốn trở nên càng mạnh hơn, phải liên quan đến mượn thế!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Mượn thế?” <br><br>Người đàn ông áo xanh gật đầu: “Đúng vậy! Cái gọi là mượn thế, cũng chia rất nhiều loại, ví dụ như, mượn thế người, mượn thế trời đất, mượn thế vũ trụ ngân hà!” <br>Diệp Huyên trầm lặng! <br>Giờ phút này, hắn nghĩ tới lão tổ của Trấn tộc lúc trước! <br>Đối phương chính là mượn thế của trăm vạn vũ trụ ngân hà, mà sức mạnh của lực lượng kia tuyệt đối không phải thứ mà hắn hiện tại có thể chống lại! <br><br>Người đàn ông áo xanh cười nói: “Con có biết mượn thế cái gì mạnh nhất không?” <br><br>Diệp Huyên trầm giọng nói: “Thế vũ trụ ngân hà!” <br><br>Người đàn ông áo xanh lắc đầu: “Sai!” <br><br>Diệp Huyên nhíu mày: “Vậy thế gì?” <br><br>Người đàn ông áo xanh cười nói: “Nhân thế!” <br><br>"}