{"title":"Chương 10984: Ta có thể không nói không?”","content":" Diệp Huyên trầm giọng nói: “Tín Ngưỡng Chi Lực của chúng sinh?” <br>Người đàn ông áo xanh lắc đầu. <br>Diệp Huyên nhìn người đàn ông áo xanh: “Cha, hai cha con ta có thể nói chuyện thẳng thắn chút không?” <br>Advertisement <br>Người đàn ông áo xanh cười ha ha, sau đó nói: “Con ngốc à!” <br>Nói xong, y chỉ chỉ chính mình. <br>Advertisement<br>Diệp Huyên trầm giọng nói: “Mượn thế của cha?” <br>Người đàn ông áo xanh gật đầu: “Mượn thế, đương nhiên phải tìm người mạnh nhất mượn thế, dù sao, so với chúng sinh và vũ trụ ngân hà, cha con càng mạnh hơn, không phải sao?” <br>Nghe vậy, Diệp Huyên mỉm cười: “Sau này con đánh nhau, mượn thế của cha?” <br>Người đàn ông áo xanh lắc đầu: “Không được!” <br>Diệp Huyên biểu cảm cứng đờ. <br>Người đàn ông áo xanh cười nói: “Con phải làm từng chút một, con hiện tại trực tiếp mượn thế của ta, cho dù ta bằng lòng cho con mượn thế, thì đó cũng không phải điều con của bây giờ có thể chịu đựng được, không chỉ có con không chịu đựng được, mà cả vũ trụ cũng không thể chịu nổi, có thể nói như này, nếu ta bằng lòng cho con mượn thế, một kiếm này của con chém xuống, lấy con làm trung tâm, vũ trụ trong phạm vi hàng nghìn vạn trượng sợ là sẽ đều bị xoá sạch. Hiểu chưa?” <br>Diệp Huyên trầm lặng, một lát sau nói: “Nói như vậy, cha vừa rồi là nói mấy lời vô nghĩa với con?” <br>Người đàn ông áo xanh trừng mắt với Diệp Huyên, sau đó nói: “Tiểu tử này, chỉ thích đi đường tắt! Ta nói cho con, như vậy là rất không tốt! Cha con, ta năm đó bước từng bước một! Con phải học cha, biết không?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Cha, Kiếm Vực này thật sự rất mạnh sao?” <br>Người đàn ông áo xanh cười ha ha: “Mạnh hay không mạnh, con hỏi Tiểu Tháp!” <br>Diệp Huyên nhíu mày: “Hỏi Tiểu Tháp?” <br>Người đàn ông áo xanh gật đầu: “Đúng vậy!” <br>Diệp Huyên thầm hỏi trong lòng: “Tiểu Tháp, ngươi nói!” <br>Tiểu Tháp lại trầm lặng không nói! <br><br>Diệp Huyên nhìn về phía người đàn ông áo xanh, y lạnh nhạt nói: “Tiểu Tháp, sao bây giờ ngươi lại im lặng rồi? Như này không giống phong cách của ngươi!” <br>Tiểu Tháp do dự một lát, sau đó nói: “Chủ nhân, ta... Ta có thể không nói không?” <br>Người đàn ông áo xanh bình tĩnh nói: “Ngươi có thể không nói, dù sao, ngươi cũng biết, con người của ta trước giờ đều không ghi thù! Đúng không?” <br><br>Sắc mặt Diệp Huyên cổ quái, sao mà đang tốt lành, mà lại uy hiếp rồi? <br><br>Lúc này, Tiểu Thành thấp giọng thở dài: “Tiểu chủ người không biết nói, năm đó chủ nhân một chiêu Kiếm Vực Chúng Sinh vô cùng lợi hại! Bởi vì một kiếm kia... đã trực tiếp chém nát thân thể Thiên Mệnh tỷ tỷ!” <br><br>Nghe vậy, Diệp Huyên sửng sốt. <br><br>Người đàn ông áo xanh đột nhiên quát: “Tiểu Tháp, đều là chuyện quá khứ! Ngươi nói ra làm cái gì? Ngươi không biết chủ nhân nhà ngươi là một người khiêm tốn à? Thật là...” <br><br>Diệp Huyên: “...” <br><br>"}