{"title":"Chương 10987: Thần khí đánh lén!","content":" Diệp Huyên nhìn thoáng qua người đàn ông áo xanh, sau đó lấy kiếm Thanh Huyên ra, hắn ra vẻ lưỡng lự, sau đó nói: “Cha, đây là kiếm Thanh Nhi tạo ra cho riêng con...” <br>Nói xong, hắn nhìn về phía người đàn ông áo xanh: “Lần này cha đi, không biết khi nào mới có thể gặp lại, cha có thể để lại cho con chút gì đó làm kỷ niệm không? Đương nhiên, thứ gì cũng được, không cần nghịch thiên giống như kiếm Thanh Huyên, dù sao, kiếm này thật sự nghịch thiên... Đương nhiên, con không phải nghi ngờ năng lực của cha, chủ yếu là làm ra loại kiếm nghịch thiên như này quá tốn thời gian! Không muốn làm phiền cha!” <br>Tần Quan nghe thấy những lời Diệp Huyên nói, che miệng cười khẽ. <br>Advertisement <br><br>Cô gái váy tím nhìn Diệp Huyên, cười mà không nói. <br>Diệp Huyên nói xong, vẻ mặt chân thành chờ mong nhìn người đàn ông áo xanh! <br>Advertisement<br><br>Người đàn ông áo xanh liếc nhìn kiếm Thanh Huyên trong tay Diệp Huyên, một lát sau, y cười nói: “Kiếm này... cũng chỉ như vậy mà thôi!”<br>Diệp Huyên chớp chớp mắt, không nói lời nào. <br>Người đàn ông áo xanh bỗng nhiên cười ha ha, giơ tay ra gọi: “Đến!” <br>Xuy! <br>Phía chân trời, thời không đột nhiên vỡ ra, ngay sau đó, một đạo kiếm quang không biết từ chỗ nào bay tới, ngay sau đó, một thanh kiếm mỏng như cánh ve dừng trong tay người đàn ông áo xanh. <br>Diệp Huyên nhìn về phía thanh kiếm kia, kiếm rất mỏng, gần như trong suốt, dài ba thước hai, không có chuôi kiếm. <br>Diệp Huyên nhìn về phía người đàn ông áo xanh: “Cha, đây là?” <br>Người đàn ông áo xanh cười nói: “Con đoán xem!” <br>Diệp Huyên nói: “Đây là một thanh kiếm!” <br>Người đàn ông áo xanh cười mắng: “Nói thừa!” <br>Nói xong, y đưa kiếm cho Diệp Huyên: “Con cảm nhận một chút!” <br>Diệp Huyên tiếp nhận kiếm, cầm được kiếm, hắn lập tức ngây người, bởi vì hắn cầm thanh kiếm này, giống như là cầm không khí vậy, cảm giác kia giống như là, thanh kiếm căn bản không tồn tại! <br><br>Diệp Huyên nhìn về phía người đàn ông áo xanh, người đàn ông áo xanh cười nói: “Đây là một thanh kiếm vô cùng đặc biệt, tên là Vô Kiếm, nó được tạo thành từ một loại chất liệu vô cùng đặc biệt, con hãy cảm nhận kỹ một chút, xem xem có thể cảm nhận thấy không!” <br>Nghe vậy, Diệp Huyên vội vàng dùng thần thức bao trùm lấy Vô Kiếm, nhưng mà, hắn hết sức kinh ngạc! <br>Bởi vì hắn phát hiện, thần thức của hắn căn bản không thể cảm nhận được thanh kiếm này! <br><br>Diệp Huyên nhìn về phía người đàn ông áo xanh, y cười hắc hắc: “Thanh kiếm này chính là thần khí đánh lén!” <br><br>Thần khí đánh lén! <br><br>Nghe vậy, khoé miệng Diệp Huyên nhất thời nhếch lên, theo như lời cha nói, nếu kiếm này dùng để đánh lén, vậy chẳng phải là nghịch thiên? <br><br>So với kiếm Thanh Huyên còn đáng sợ hơn! <br><br>"}