{"title":"Chương 10988: “Ta phải tu luyện rồi! Cô thì sao?”","content":" Nghĩ vậy, nụ cười của Diệp Huyên càng mở rộng! <br>Người đàn ông áo xanh cười nói: “Thế nào?” <br>Diệp Huyên nghiêm mặt nói: “Rất thích! Đa tạ cha!” <br>Người đàn ông áo xanh cười ha ha: “Dễ thỏa mãn như vậy sao?” <br>Advertisement <br><br>Diệp Huyên chớp chớp mắt: “Cha vẫn còn?” <br>Người đàn ông áo xanh lắc đầu: “Hết rồi!” <br> Advertisement<br>Diệp Huyên biểu cảm cứng đờ. <br>Người đàn ông áo xanh đột nhiên đi đến trước mặt Diệp Huyên, y vỗ nhẹ lên bả vai Diệp Huyên, sau đó nói: “Bảo trọng!” <br>Nói xong, y xoay người kéo tay cô gái váy tím, sau đó biến mất ở cuối tinh không. <br>Diệp Huyên nhìn thấy phía cuối chân trời, trầm lặng một hồi, sau đó hắn nhỏ giọng nói: “Bảo trọng!” <br>Lúc này, Tần Quan đi đến bên cạnh Diệp Huyên, nàng ta cười nói: “Có thể cho ta xem thanh kiếm này của ngươi một chút không?” <br>Diệp Huyên gật đầu: “Đương nhiên!” <br>Nói xong, hắn đưa kiếm cho Tần Quan xem, Tần Quan nhìn thanh kiếm, sắc mặt trở nên nghiêm túc “Kiếm này cực kỳ đặc biệt, như lời Dương bá phụ, nếu dùng để đánh lén, quả thực rất khủng bố!” <br>Diệp Huyên khẽ gật đầu: “Đúng vậy!” <br>Tần Quan đưa kiếm cho Diệp Huyên, sau đó nói: “Ngươi tiếp theo định tu luyện Kiếm Vực à?” <br>Diệp Huyên gật đầu: “Ta muốn tu luyện Kiếm Vực, không chỉ thế, ta còn muốn nghiên cứu kiếm Thanh Huyên!” <br>Tần Quan chớp chớp mắt: “Kiếm Thanh Huyên?” <br>Diệp Huyên cười nói: “Đúng vậy! Cô hẳn là cũng biết, kiếm Thanh Huyên rất đặc biệt, có thể một kiếm xuyên qua thời không, cô nghĩ, nếu ta lấy mình làm tọa độ...” <br>Tần Quan trầm giọng nói: “Khủng bố!” <br>Diệp Huyên gật đầu: “Có ý tưởng này, nhưng cần cân nhắc một chút, bởi vì uy lực này...” <br> <br>Tần Quan đột nhiên nói: “Ngươi hoàn toàn không cần lo lắng uy lực, khi tốc độ của một thanh kiếm đạt đến một cấp độ, bản thân nó đã mang lực lượng huỷ thiên diệt địa!” <br>Diệp Huyên cười nói: “Đúng vậy!” <br>Nói xong, hắn nhìn thoáng qua xung quanh, sau đó nói: “Ta phải tu luyện rồi! Cô thì sao?” <br>Tần Quan nói: “Ta trở về chuẩn bị một chút, sau đó dẫn người của thư viện Quan Huyên đến đây!” <br>Diệp Huyên gật đầu: “Được! Ta ở đây tu luyện, nhân tiện trấn thủ nơi này! <br><br>Tần Quan điểm đầu: “Được!” <br><br>Nói xong, nàng ta xoay người biến mất ở cuối tinh không. <br><br>Tại chỗ, Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện ở trong tay hắn, hắn nhìn về phía cây cổ thụ ở cách xa nghìn trượng, hắn vừa động tâm niệm, kiếm Thanh Huyên đột nhiên bay ra. <br><br>Xuy! <br><br>"}