{"title":"Chương 10993: \"Mượn một cuốn đi!\"","content":"Người đàn ông trung niên hỏi: \"Ngươi thở dài cái gì?\" <br>Diệp Huyên nói: \"Giờ ông dẫn người của mình đi, ta coi như chưa xảy ra chuyện gì hết, ông thấy sao?\" <br>Người đàn ông trung niên cong môi cười khẩy: \"Ngươi đang nói đùa đấy hả?\" <br>Advertisement <br>Diệp Huyên lắc đầu, vừa nghĩ... <br>Xoẹt! <br>Advertisement<br><br>Thoáng chốc, đầu của một cao thủ Tam Tri Cảnh sau lưng người đàn ông trung niên đã bay ra ngoài, máu phun như suối. <br>Mọi người có mặt ở đây thấy cảnh đó thì ngây người! <br>Chuyện gì thế? <br>Lúc này, Diệp Huyên ở đằng xa bỗng nói: \"Rớt!\" <br>Xoẹt! <br>Vừa dứt lời, lại có một cao thủ Tam Tri Cảnh bay đầu. <br>Mọi người thấy vậy lập tức hoàn hồn, trong lòng hoảng sợ không thôi, đồng loạt lùi lại, kinh ngạc nhìn Diệp Huyên như thấy quỷ! <br>Người đàn ông trung niên dẫn đầu cũng mặt mày hoảng sợ nói: \"Ngươi...\" <br>Diệp Huyên liếc ông ta nói: \"Có biết lúc trước ông có thể đi được là điều may mắn cỡ nào không?\" <br>Người đàn ông trung niên run rẩy nói: \"Các hạ, là chúng ta có mắt không tròng, mong các hạ đại nhân đại lượng bỏ qua cho...\" <br>Ông ta nói xong bèn xoay người bỏ chạy! <br>Nhưng mà, ông ta vừa chạy đầu đã trực tiếp bay ra ngoài, mắt bắn ra cả mấy trượng! <br>Lập tức bị giết! <br><br>Diệp Huyên nhìn về phía những cao thủ còn lại, bọn họ lập tức biến sắc, đang định trốn, Diệp Huyên đã nói: \"Ai dám nhúc nhích ta giết kẻ đó trước!\" <br>Vẻ mặt mọi người thoáng chốc cứng đờ! <br>Diệp Huyên liếc bọn họ rồi nói: \"Không biết các vị có thích đọc sách không? Cái loại có thể bảo vệ được tính mạng ấy!\" <br>Mọi người im lặng. <br><br>Diệp Huyên cau mày: \"Xem ra các vị không thích rồi!\" <br><br>Mọi người nghe vậy lập tức thay đổi sắc mặt, một ông lão trong số đó vội vàng run rẩy nói: \"Có... lão phu có đọc... không dám giấu cậu, lão phu từng là một người đọc sách, nào là sách cổ song tu thượng cổ, 36 Động Huyền Tử, 72 Lộ Thần Tiên Thủ... lão phu đều vô cùng am hiểu...\" <br><br>Diệp Huyên ngẫm nghĩ rồi nói: \"Mượn một cuốn đi!\" <br><br>Mọi người: \"...\" <br><br>"}