{"title":"Chương 10995: \"Tạm thời thì ta chưa chọn được ai!\"","content":" Diệp Huyên nhìn thoáng qua xung quanh, xung quanh có hơn mười vạn cao thủ đang xây dựng thư viện. <br>Bọn họ đều là người của Tần Quan! <br>Họ đều là người tu luyện có thực lực mạnh mẽ và hoàn toàn khác với người thường nên khi xây dựng thư viện thì chỉ có một chữ là \"Nhanh\". <br>Advertisement <br><br>Đương nhiên, chủ yếu vẫn là có tiền! <br>Diệp Huyên như nhớ ra gì đó hỏi: \"Chúng ta có cần dẫn thêm một số người đến vũ trụ Tiểu Quan này không?\" <br>Advertisement<br> <br>Tần Quan lắc đầu: \"Không được!\" <br>Diệp Huyên khó hiểu. <br>Tần Quan cười nói: \"Nơi này là tổng viện, mai sau, toàn bộ những anh tài đứng đầu của các chi nhánh sẽ được đưa đến đây. Thế nên, nơi này cũng sẽ không thiếu người!\" <br>Diệp Huyên im lặng. <br>Tần Quan cười: \"Ta hiểu ý ngươi, mong muốn ban đầu của ngươi là thành lập một thư viện bình dân. Nhưng tổng viện thì không được, nó phải vượt xa những chỗ khác. Chỉ có thế, nơi này mới có thể quản lý các chi nhánh. Chẳng những vậy, chỉ khi nơi này mạnh hơn hẳn thì mới trở thành thánh địa trong lòng các đệ tử được. Lúc ấy, họ mới chịu cố gắng hết mình để xin vào tổng viện\". <br>Diệp Huyên gật đầu: \"Được rồi!\" <br>Tần Quan mỉm cười nói tiếp: \"Sau đó, ta sẽ đưa ra một số phúc lợi. Chẳng hạn như, hễ ai tham gia vào tổng viện thì có thể dẫn theo người nhà đến vũ trụ Tiểu Quan du lịch và thăm quan thư viện... Tóm lại, chắc chắn sẽ cho đám nhóc con kia có một cảm giác vinh dự! Đương nhiên, đây chỉ là bước đầu tiên. Kế tiếp, ta sẽ bàn bạc với Thanh Khâu cô nương và Đinh cô nương đưa ra một số phúc lợi càng cụ thể hơn!\" <br>Diệp Huyên cười nói: \"Điều này làm ta nhớ đến học viện Thương Mộc!\" <br>Học viện Thương Mộc! <br>Khi còn ở Thanh Châu, hễ ai gia nhập học viện thì đều làm vinh dự cho dòng họ! <br>Tần Quan cười: \"Đúng rồi! Ngươi cần phải tuyển thêm một vài người!\" <br>Diệp Huyên nhìn Tần Quan hỏi: \"Tuyển người?\" <br> <br>Tần Quan gật đầu: \"Giờ thư viện chia làm Võ Viện, Văn Viện, Pháp Viện, Ám Viện, Yêu Viện, Thiên Đạo Viện. Viện chủ Võ Viện là Thanh Khâu cô nương, Văn Viện là tri giả Thư Hiền, Ám Viện là Ám Quân, Thiên Đạo Viện là Niệm Niệm cô nương. Mà hiện nay, chúng ta còn thiếu viện chủ Pháp Viện và Yêu Viện. Muốn trở thành viện chủ Pháp Viện, ngoài thực lực của bản thân ra còn cần một thứ đó là công bằng công chính! Bởi vì viện này vô cùng quan trọng, có thể quản lý ba viện còn lại. Hơn nữa, Pháp Viện còn là chấp pháp giả - người giữ gìn luật pháp. Luật pháp lại là nòng cốt của thư viện chúng ta nên cực kỳ quan trọng! Nói tóm lại, đây là một cái viện dễ bị ghét. Đương nhiên, đây không phải là điều quan trọng nhất, chủ yếu là viện chủ phải dám đắc tội người khác\". <br>Pháp Viện! <br>Diệp Huyên ngẫm nghĩ một lúc rồi lắc đầu: \"Tạm thời thì ta chưa chọn được ai!\" <br><br>Tần Quan chớp mắt nói: \"Hay là, bảo vị muội muội váy trắng của ngươi đến làm?\" <br><br>Mọi người có mặt ở đây nghe vậy đều sửng sốt! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10995.jpg\" alt=\"chapter content\"></figure><br><br><br>"}