{"title":"Chương 10997: Là bức tượng của Diệp Huyên!","content":" Tần Quan bên cạnh bỗng nói: \"Ngươi đi theo con đường Ngoại Trật Tự, nói cách khác, từ khi ngươi đạt tới Trật Tự Cảnh, con đường ngươi đi cũng không phải con đường của chủ nhân bút Đại Đạo. Sau này, cảnh giới sẽ do ngươi tự mình nghĩ ra!\" <br>Tự nghĩ ra cảnh giới! <br>Diệp Huyên nghe vậy ngây người! <br>Advertisement <br><br>Tần Quan cười nói: \"Đúng vậy! Bây giờ, ngươi đã không thể đi theo con đường của chủ nhân bút Đại Đạo. Đương nhiên, cũng chẳng cần đi theo con đường của y! Vì vậy, ngươi muốn mạnh lên thì chỉ có thể tự mình sáng tạo ra cảnh giới. Hơn nữa, nó chỉ có thể cho một mình ngươi tu luyện!\" <br>Advertisement<br>Diệp Huyên câm nín một lúc mới hỏi: \"Vậy thì sắp tới ta sẽ đi theo một con đường mà ngay cả mình cũng không rõ?\" <br><br>Thanh Khâu gật đầu: \"Đúng thế! Đương nhiên, đấy cũng là chuyện tốt. Đi theo con đường của mình là một con đường mà toàn bộ người tu luyện đều phải trải qua. Vì đi theo con đường của người khác sẽ mãi mãi núp dưới bóng người ta! Huynh biết tại sao chủ nhân bút Đại Đạo lại mạnh vậy không? Có một lý do chính là hễ ai đi theo con đường của y thì sẽ không ngừng cung cấp Tín Ngưỡng Chi Lực cho y. Người có thực lực càng mạnh sẽ cung cấp càng nhiều! Hơn nữa, bình thường cũng đã có rất rất nhiều người tín ngưỡng y. Thế nên, trước mắt thì y là người đầu tiên hiểu rõ nhất về tín ngưỡng trong vũ trụ!\" <br>Diệp Huyên suy nghĩ một hồi rồi hỏi: \"Ta có thể làm cho Thanh Nhi và cha tin thờ phụng mình không?\" <br>Thanh Khâu cười đáp: \"Được chứ! Có điều cũng không cần! Trừ khi, họ thật lòng tin tưởng đạo của huynh. Không thì, huynh còn không bằng bảo họ đến giúp mình giết người! Huynh muốn họ tôn thờ đạo của mình... Huynh cảm thấy mình có thể làm cha tin tưởng đạo của mình không?\" <br>Diệp Huyên đơ mặt. <br>...<br>Trong khoảng thời gian tiếp theo, mỗi ngày của Diệp Huyên ngoại trừ tu luyện thì cũng đều chỉ mải đọc sách. <br>Không biết từ lúc nào, hắn đã tập thành thói quen đọc sách mỗi ngày, đương nhiên, đọc sách lúc này không phải chỉ để ra vẻ, mà là khiến bản thân bình tĩnh, thấu đáo hơn. <br>Từ sau trận chiến vũ trụ Đạo lần trước, thư viện Quan Huyên đã không còn kẻ địch, mà hắn cũng không đi du ngoạn khắp nơi, hiện tại hắn chỉ đơn thuần muốn ổn định bản thân, sau đó sắp xếp tốt cho thư viện. <br>Đương nhiên, chủ yếu cũng là không muốn trở lại trở thành tên cùi bắp! <br>Vô địch rồi mới đi! <br>Chưa đến một tháng, trên ngọn núi Quan Huyên đã xuất hiện thêm hơn ba nghìn tòa đại điện, bởi vì đây là tổng viện thư viện Quan Huyên, nên lần này Tần Quan không xót của mà bỏ ra rất nhiều tiền để xây dựng. Mỗi một cung điện đều được xây dựng xa hoa, nhất là đại điện Quan Huyên đứng đầu, đại điện này là trung tâm của tổng viện Quan Huyên, toàn bộ đại điện chiếm nguyên cả ngọn núi Quan Huyên, được xây dựng hệt như tiên cung, cực kỳ xa hoa. <br>Mà trước cửa chính đại điện Quan Huyên có đặt một bức tượng! <br><br>Là bức tượng của Diệp Huyên! <br>Nghe nói, bức tượng này do đích thân Diệp Huyên giám sát thi công! <br><br>Sau hơn một nghìn lần thay đổi, Diệp Huyên mới vừa lòng gật đầu… <br><br>Khi thư viện hoàn thành, ngày càng nhiều người đến tổng viện, bây giờ học sinh của tổng viện đã có chừng hơn mấy chục nghìn người, mà mấy chục nghìn học sinh này đều được tiến cử từ các phân viện trước kia! <br><br>Là thiên tài trong các thiên tài! <br><br>Lúc biết được chuyện này, Diệp Huyên tìm Tần Quan, Tần Quan cười nói: “Có phải là vì chuyện học viên không?” <br><br>"}