{"title":"Chương 10990: Tín Ngưỡng Chi Lực của hắn là vô cùng vô tận!","content":" Bởi vì kiếm Thanh Huyên đã hòa hợp làm một thể với hắn, kiếm là người, người tức là kiếm. Khoảnh khắc Diệp Huyên cầm lấy kiếm Thanh Huyên thì hắn chính là một bộ phận của nó. Thế nên, hắn cũng có thể có được năng lực đặc biệt của kiếm Thanh Huyên! <br>Vốn dĩ nghĩ rằng sẽ rất khó, nhưng Diệp Huyên phát hiện nó cũng không khó! <br>Hiện trường, kiếm quang không ngừng chớp nhoáng khắp mọi nơi, tốc độ càng ngày càng nhanh. Cuối cùng, toàn bộ đất trời đều tràn ngập kiếm quang! <br>Advertisement <br>Một hồi lâu sau, Diệp Huyên ngừng lại. Lúc này, vẻ mặt hắn tràn ngập sự phấn khích! <br>Giờ đây, tốc độ một kiếm của hắn đã nhanh hơn lúc trước ít nhất gấp mười lần! <br>Advertisement<br><br>Mười lần! <br>Đây là khái niệm gì? <br>Đừng nói Tam Tri Cảnh, dù là Địa Tri Cảnh thì hắn cũng có thể giết chết trong một kiếm! <br>Thiên Tri Cảnh thì hắn còn không dám chắc một trăm phần trăm, dù gì họ cũng có khả năng mượn lấy thế của tinh không vũ trụ. Mà sức mạnh kia thì lại vô cùng khủng bố! <br>Nhưng có thể xác định, với hắn dưới Thiên Tri Cảnh thì ai cũng là con kiến! <br>Đáng giá để nói hơn là, giờ đây kiếm ý Nhân Gian của hắn cũng càng ngày càng mạnh! <br>Mỗi một ngày đều đang mạnh lên! <br>Mà Diệp Huyên cũng mơ hồ cảm giác được e rằng kiếm ý của mình cũng sắp xảy ra sự biến đổi về chất! <br>Một khi đạt tới chất biến, kiếm đạo của hắn sẽ có sự đột phá về chất! <br>Sau khi tu luyện thành công Thanh Huyên Nhất Kiếm, Diệp Huyên bắt đầu nghiên cứu kiếm vực! <br>Ban đầu, hắn không có hứng thú lắm với kiếm vực kia! Nhưng sau khi thấy kiếm vực Chúng Sinh mà trước đó cha đã dùng thì Diệp Huyên bỗng phát hiện chẳng phải nó không mạnh, mà do hắn chưa hiểu rõ! <br>Diệp Huyên mở tay ra, kiếm Thanh Huyên khẽ run lên. Kế tiếp, xung quanh hắn đã bị một lực lượng thần bí bao phủ! <br>Kiếm vực! <br> <br>Mà kiếm vực của hắn là kiếm vực Trật Tự! <br>Dựa thế! <br>Diệp Huyên chậm rãi nhắm mắt lại, chẳng mấy chốc, vô số kiếm ý Nhân Gian đã xuất hiện trong kiếm vực. Kiếm ý Nhân Gian càng ngày càng nhiều, bấy giờ thời không trong kiếm vực bỗng dưng chấn động. Song, hắn vẫn chưa dừng lại mà tiếp tục thúc giục kiếm ý Nhân Gian! <br><br>Tín Ngưỡng Chi Lực của hắn là vô cùng vô tận! <br><br>Trừ khi tiêu diệt hết những vũ trụ mà Diệp Huyên quản lý, không thì Tín Ngưỡng Chi Lực của hắn sẽ không bao giờ biến mất! <br><br>Bên trong kiếm vực, kiếm ý Nhân Gian ngày càng nhiều. Cuối cùng, cả đất trời cũng phải run lên! <br><br>Ánh mắt Diệp Huyên vẫn bình tĩnh như không, vô số kiếm ý bỗng cuồn cuộn chui vào trong kiếm Thanh Huyên. Kiếm Thanh Huyên chấn động, súc thế chờ phát động. Trong khoảnh khắc ấy, không gian đã hoàn toàn nứt toạc như một tấm mạng nhện khổng lồ, khiến người ta hết sức sợ hãi! <br><br>Diệp Huyên chậm rãi nhắm mắt lại, vô số kiếm ý Nhân Gian bỗng quay trở lại bên trong kiếm Thanh Huyên! <br><br>"}