{"title":"Chương 10998: “Giáo dục bắt buộc chín năm?”","content":" Diệp Huyên gật đầu: “Hơn chục nghìn học sinh này đều là yêu nghiệt trong yêu nghiệt, vậy những học viên bình thường kia…” <br>Nói đến đây, hắn khẽ dừng lại rồi nói tiếp: “Đương nhiên, ta có thể hiểu được, có điều mong muốn ban đầu của chúng ta là giúp cho tất cả người bình thường đều có cơ hội có thể được học tập, tu luyện…” <br>Advertisement <br>Tần Quan gật đầu: “Không sai! Nhưng, ngươi quên mất một chuyện!” <br>Diệp Huyên im lặng một lát rồi thấp giọng thở dài. <br>Advertisement<br><br>Hắn đã hiểu rồi! <br>Tần Quan khẽ nói: “Đó là công bằng! Trên đời này không có công bằng tuyệt đối! Lúc phân viện, chúng ta đã chiêu mộ học viên, ngoài tâm tính và nhân phẩm ra, chúng ta không có bất kỳ giới hạn và yêu cầu gì khác, cũng không yêu cầu nộp học phí, bất kỳ ai cũng có thể gia nhập thư viện Quan Huyên! Nhưng, sau khi gia nhập thư viện Quan Huyên, khoảng cách giữa người bình thường và thiên tài sẽ càng lúc càng lớn, ngươi biết tại sao không? Vì nhiều khi là do thiên phú, dù sao thiên phú vẫn là thứ rất quan trọng; Có người học một thứ, mất một tháng cũng không học được, nhưng lại có người vừa xem một chút đã hiểu rõ rồi, chênh lệch này đôi khi không chỉ dựa vào nỗ lực là có thể bù đắp được! Nếu những người có thiên phú kia còn cố gắng hơn anh nữa thì…” <br>Nói rồi, nàng ta khẽ lắc đầu: “Hơn nữa, có vài yêu nghiệt mang gia thế không hề đơn giản, bọn họ vừa sinh ra là đã ở trong thế gia, tầm nhìn và vận mệnh cũng như tâm tính của bọn họ cũng là thứ mà không phải người bình thường có thể so sánh được. Bởi vì bọn họ vừa sinh ra là đã có được sự dạy dỗ tốt nhất, người thừa kế không não quả thực không ít, nhưng ở trong gia tộc lớn như vậy, tất nhiên sẽ có thể bồi dưỡng ra người thừa kế ưu tú, mà thư viện của chúng ta thu nhận rất nhiều lại người, khi những yêu nghiệt này và những người bình thường đều ở thư viện thì chênh lệch đó thật sự rất rõ ràng!” <br>Diệp Huyên im lặng. <br>Tần Quan nói tiếp: “Chúng ta cũng muốn thu hẹp khoảng cách này nhưng điều đó rất khó khăn! Chỉ có một số ít người có thể đuổi kịp… Sau đó, chúng ta lại phát hiện, phàm là người có thể đuổi kịp thì bản thân hắn ta đã là một yêu nghiệt… Chỉ là, người này thiếu một cơ hội, thiếu nền tảng thôi… Ở thư viện, chúng ta bắt buộc phải có một đối đãi khác biệt, ví dụ như, với những người đứng đầu, nhất định phải có thưởng, còn những người phía sau, sẽ bị đào thải!” <br>Diệp Huyên nhíu mày: “Đào thải?” <br>Tần Quan gật đầu: “Đào thải! Phải có cảm giác nguy cơ, nếu không có cảm giác nguy cơ thì sẽ có người trực tiếp xem thư viện như nơi vui chơi mà thôi! Mỗi ngày chỉ làng nhàng cho qua chuyện, hơn nữa, còn sống rất an yên”. <br>Diệp Huyên thấp giọng thở dài. <br>Tần Quan nhìn Diệp Huyên: “Không có thiên phú nhưng lại rất nỗ lực, kiểu người như vậy không phải không có, nhưng không có thiên phú lại không hề cố gắng phấn đấu thì càng nhiều hơn!” <br>Nói rồi, nàng ta khẽ lắc đầu: “Rất nhiều người, khi vừa vào thư viện, không học hành ra gì, không nỗ lực, đợi đến lúc sau sắp bị đào thải, lại ở đó mà gào mà thét là vận mệnh không công bằng, mắng học viện tàn nhẫn, thậm chí còn mắng thư viện có góc khuất mờ ám…” <br>Diệp Huyên im lặng. <br> <br>Tần Quan nói: “Thế giới này, bản thân nó không có công bằng tuyệt đối, mà khi ngươi sinh ra đã không được như kẻ khác thì chuyện có thể làm chính là càng cố gắng hơn người khác! Vì vậy, ta cảm thấy muốn thay đổi một người thì phải thay đổi suy nghĩ của người đó, vì vậy, ta và lão Thư đã nói chuyện với nhau, chuẩn bị tổ chức giáo dục bắt buộc chín năm!” <br><br>Văn viện, Diệp Huyên ngây người: “Giáo dục bắt buộc chín năm?” <br><br>Tần Quan gật đầu: “Có nghĩa là, với những vũ trụ, thế giới được quản lý bởi thư viện Quan Huyên chúng ta, trẻ con sau khi hiểu chuyện bắt buộc phải đưa đến học viện thuộc thư viện đi học, dạy dỗ miễn phí!” <br><br>Nói rồi, nàng ta khẽ lắc đầu: “Đời này, đã có nhiều người vô dụng rồi! Vì vậy, cứ hy vọng vào đời kế tiếp đi!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10998.jpg\" alt=\"chapter content\"></figure><br><br><br>"}