{"title":"Chương 10994: Ta cho nó tiền!\"","content":"...<br>Dưới sự đe dọa và dụ dỗ, Diệp Huyên đã thu nhận được năm tên cao thủ Tam Tri Cảnh và kha khá Cổ Đạo Cảnh! <br>Đương nhiên, hắn biết bây giờ, những cao thủ kia cũng không hề thiệt tình gia nhập thư viện. Nhưng không sao, Diệp Huyên tin rằng có tiền thì họ sẽ thay đổi lập trường và suy nghĩ ngay thôi! <br>Advertisement <br>Mà giờ, Tần Quan cũng đã đến vũ trụ Tiểu Quan! <br>Lần này, nàng ta không đến một mình mà có cả Thanh Khâu, Đinh Thược Dược và một đám nhân vật nòng cốt của thư viện Quan Huyên cũng tới! <br>Advertisement<br><br>Lúc này, có một người đàn ông trung niên đi đến trước mặt Diệp Huyên, hơi khom lưng chào: \"Viện trưởng!\" <br>Diệp Huyên nhìn người đàn ông trung niên kia cười nói: \"Lão Chương, lâu rồi không gặp!\" <br>Chương Sử! <br>Diệp Huyên đương nhiên biết người này, ông ta đã đi theo hắn từ rất lâu! <br>Mà giờ, Chương Sử đã đạt tới Trật Tự Cảnh. Chẳng những vậy, ông ta còn là nhân vật nòng cốt của thư viện Quan Huyên, địa vị khá cao. <br>Chương Sử mỉm cười: \"Viện trưởng, nhìn thấy cậu, ta rất vui!\" <br>Diệp Huyên cười ha ha, phải công nhận rằng nhìn thấy Chương Sử thì hắn cũng cảm thấy hết sức vui vẻ. Đương nhiên, cũng có chút cảm khái! <br>Trên cả chặng đường tu luyện, mình đã quen được rất nhiều người nhưng cũng dần quên đi rất nhiều người! <br>Có lẽ đời người chính là như vậy, trong cuộc đời mỗi người đều có một vài vị khách qua đường. Mình là khách qua đường của người khác và họ cũng là khách qua đường của mình! <br>Lúc này, Tần Quan bỗng nói: \"Người của ta đã tìm được một vùng đất trù phú, chúng ta đi xem không?\" <br>Diệp Huyên hoàn hồn, cười đáp: \"Được!\" <br>Mọi người rời đi. <br> <br>Một lát sau, họ đã đi một ngọn núi, nhìn từ trên đỉnh, cả ngọn núi được thu hết vào mắt, trông vô cùng hùng vĩ! <br>Tần Quan cười nói: \"Dãy núi này kéo dài mười vạn dặm, chiếm diện tích cực kỳ rộng lớn. Dưới lòng đất còn có một cái long mạch đỉnh cấp. Nó đã trưởng thành, dài đến mấy vạn dặm, nằm sâu dưới lòng đất. Thế nên, linh khí bên trong cực kỳ nồng đậm, vô cùng thích hợp để tu luyện!\" <br><br>Diệp Huyên hỏi: \"Vậy long mạch kia có bằng lòng đầu quân cho thư viện Quan Huyên không?\" <br><br>Tần Quan gật đầu: \"Có!\" <br><br>Diệp Huyên ngó Tần Quan, nàng ta chớp chớp mắt nói: \"Yên tâm, ta cũng không có đánh nó! Ta cho nó tiền!\" <br><br>Diệp Huyên lắc đầu cười. <br><br>Tần Quan cũng cười: \"Dãy núi này gọi là dãy Quan Huyên, còn ngọn núi dưới chân chúng ta sẽ gọi là núi Quan Huyên và nó cũng sẽ là chủ viện!\" <br><br>"}