{"title":"Chương 10999: Ba bên khống chế lẫn nhau?”","content":" Tần Quan lạnh nhạt nói: “Người mà ngay cả giáo dục chín năm bắt buộc cũng không qua được, ta thấy kiểu đó cũng chỉ có thể đào quặng mà thôi! Đương nhiên, đào quặng sẽ có tiền lương, hơn nữa, trong thời gian đào quặng vẫn có thể học tập, nếu có thể thông qua đào tạo, thì vẫn có cơ hội gia nhập học viện!” <br>Diệp Huyên trầm giọng nói: “Nếu như lúc đào quặng mà cứ trễ nãi thi cũ hoặc không thi đậu thì sao?” <br>Tần Quan liếc nhìn Diệp Huyên, sau đó nói: “Cho hắn ta tự do!” <br>Advertisement <br><br>Nói rồi, nàng ta cười: “Một người không chịu nỗ lực, chúng ta chỉ có thể thả hắn tự do trải qua cuộc sống mà bình thường mà hắn ta muốn. Dù sao, người như thế thà đạo quặng, chứ không nguyện ý học, chúng ta còn có cách gì chứ? Nhưng, người như vậy, thư viện sẽ đưa hắn vào danh sách đen, viễn viễn không dùng tới”. <br>Diệp Huyên khẽ gật đầu: “Vậy được!” <br>Advertisement<br> <br>Tần Quan nói: “Thật ra bất kỳ lúc này, việc giáo dục cũng là khó nhất. Chúng ta có thể làm là cho bọn họ một nền tảng, còn về cuối cùng vận mệnh bọn họ ra sao, vẫn phải dựa vào bản thân bọn họ. Con người, chỉ có thể tự thoát!” <br>Nói xong, nàng ta khẽ cười: “Nói chung, con đường này, vẫn còn rất rất dài thậm chí là cả đời này của chúng ta cũng không thể hoàn thành”. <br>Diệp Huyên cười nói: “Nếu đời này không hoàn thành được, vậy để đời sau tiếp tục nỗ lực! <br>Tần Quan gật đầu: “Ta còn có một suy nghĩ, chính là, lập pháp!” <br>Diệp Huyên nhíu mày: “Lập pháp?” <br>Tần Quan nhìn Diệp Huyên: “Nhắm vào ngươi đấy!” <br>Diệp Huyên lập tức hiếu kỳ: “Nhắm vào ta?” <br>Tần Quan gật đầu: “Làm giảm quyền lợi của viện trưởng!” <br>Diệp Huyên im lặng. <br>Tần Quan cười nói: “Nếu sau này chúng ta đều không còn, thư viện Quan Huyên biến thành cơ quan tối cao, vậy thì rất đáng sợ. Nếu gặp được viện trưởng tốt thì còn may, nhưng nếu gặp phải viện trưởng không tốt, vậy đối với thư viện Quan Huyên mà nói, chính là một tai hoạ lớn!” <br>Diệp Huyên gật đầu: “Có thể!” <br>Tần Quan gật đầu: “Thật ra cũng rất đơn giản, với một vài quyết định quan trọng của thư viện, viện trưởng không thể độc tài quyết định, cần có các viện thủ cùng nhau quyết định! Ngoài ra, ta còn chuẩn bị thành lập một viện thủ viện, viện thủ viện này có quyền bãi bỏ người giữ chức vị viện trưởng. Nhưng, Pháp Viện không thể gia nhập viện thủ viện này, Pháp Viện là một bộ máy độc lập khác, muốn bãi bỏ viện trưởng, nhất định phải được Pháp Viện công nhận, cũng có nghĩa viện thủ viện trước tiên phải vạch tội được viện trưởng, khi Pháp Viện cảm thấy viện trưởng thật sự có vấn đề, Pháp Viện sẽ chấp thuận, đến lúc đó, viện thủ viện có thể bãi bỏ viện trưởng. Tương tự, viện trưởng cũng có quyền bãi bỏ viện thủ Pháp Viện, đương nhiên, cũng phải được viện thủ viện đồng ý!” <br> <br>Diệp Huyên thấp giọng nói: “Ba bên khống chế lẫn nhau?” <br>Tần Quan gật đầu: “Đương nhiên, nếu gặp được viện trưởng thực lực vượt xa mọi người, thì tác dụng chắc chắn sẽ ít hơn nhiều!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Được!” <br><br>Diệp Huyên khẽ gật đầu: “Chỉ cần ngươi quy định điều này thì trong tương lai, cách thức này mới có thể được duy trì tiếp!” <br><br>Diệp Huyên cười nói: “Ta chắc chắn là thấy không sao rồi. Dù gì hiện tại thư viện đều là do mọi người quản lý, hơn nữa, mặc kệ là quyết định gì, ta cũng đều hỏi ý kiến ngươi và Thanh Khâu nha đầu với dì Đinh trước”. <br><br>Tần Quan gật đầu: “Hiện tại căn bản không còn vấn đì gì khác nữa! À đúng rồi! Còn có một chuyện trọng đại cần ngươi quyết định!” <br><br>Diệp Huyên có chút hiếu kỳ: “Chuyện gì?” <br><br>"}