{"title":"Chương 10994 “Cổ Kiếm Trủng”.","content":"<p> Diệp Huyên nghĩ đến đây thì càng phấn khích hơn. </p><p>Nhận người thân! </p><p>Ông già nói: “Cậu muốn đến Huyên Thanh Tông sao?” </p><p>Diệp Huyên gật đầu: “Đúng vậy”. </p><p>Ông già nói với vẻ mặt khác thường: “Cậu đến đó làm gì?” </p><p>Diệp Huyên cười haha: “Đến nhận muội muội”. </p><p>Muội muội! </p><p>Ông già chau mày, đang định nói thì bỗng có một cô gái mặc đồ trắng ở phía xa từ từ bước đến. </p><p>Diệp Huyên quay lại nhìn về cô gái áo trắng, mái tóc cô gái dài chấm vai, chân mày sắc sảo, tay cầm một thanh kiếm, rất oai phong. </p><p>Cô gái áo trắng bước đến trước quán rượu, liếc nhìn Diệp Huyên rồi nói: “Cho một bình rượu”. </p><p>Giọng nói lạnh lùng, không chút cảm xúc. </p><p>Ông chủ nhìn cô gái, sau đó vội vàng mang đến một bình rượu. </p><p>Cô gái mở bình rượu ra, uống ừng ực, rượu chảy dài xuống từ khóe miệng nàng ta. </p><p>Diệp Huyên nhìn cô gái, chớp chớp mắt. </p><p>Cô gái này hào sảng thật. </p><p>Lúc này, cô gái đặt bình rượu xuống, nhìn Diệp Huyên, nói: “Đẹp không?” </p><p>Diệp Huyên gật đầu: “Đẹp”. </p><p>Cô gái nhìn Diệp Huyên: “Ngồi đi”. </p><p>Diệp Huyên do dự một lát rồi ngồi xuống trước mặt cô gái, mỉm cười, nói: “Xưng hô với cô nương thế nào đây?” </p><p>Cô gái thản nhiên đáp: “Diệp Thanh Thanh”. </p><p>Diệp Thanh Thanh. </p><p>Diệp Huyên ngây ra, sau đó mỉm cười, nói: “Trùng hợp thật, ta cũng họ Diệp, ta tên Diệp Huyên”. </p><p>Diệp Thanh Thanh cầm bình rượu lên uống ực một ngụm rồi nói: “Lần đầu đến Thiên Vực Hỗn Loạn sao?” </p><p>Diệp Huyên gật đầu: “Đúng vậy”. </p><p>Diệp Thanh Thanh đặt bình rượu xuống, nhìn về Diệp Huyên, nói: “Đến làm gì?” </p><p>Diệp Huyên mỉm cười, nói: “Đến rèn luyện”. </p><p>Diệp Thanh Thanh nhìn Diệp Huyên rồi nói: “Hơi yếu một chút”. </p><p>Diệp Huyên cạn lời. </p><p>Sao cô gái này lại nói chuyện thẳng thắn quá thế? Chẳng uyển chuyển chút nào. </p><p>Diệp Thanh Thanh nói: “Nếu ngươi muốn rèn luyện thì ta có biết chỗ này, chắc là hợp với ngươi, có hứng thú đến đó không?” </p><p>Diệp Huyên hơi tò mò: “Chỗ nào?” </p>"}