{"title":"Chương 10991 Ta thấy là ngươi lười nhát thôi”.","content":"<p> Bút Đại Đạo lại nói: “Đến chỗ mà cậu nhìn thấy trước đây sao?” </p><p>Diệp Huyên gật đầu. </p><p>Bút Đại Đạo hạ giọng nói: “Cậu đã nghĩ kĩ chưa? Nơi mà muội muội cậu cho cậu xem nhất định không phải nơi đơn giản, mặc dù bây giờ cơ thể cậu đã trở nên mạnh mẽ nhưng vẫn chưa phải là vô địch. Cậu di chuyển đến nơi mới nhanh vậy vẫn sẽ bị ăn hành thôi”. </p><p>Diệp Huyên nghe vậy thì chau mày. </p><p>Lăn lộn đến thương tích đầy mình như bây giờ khiến hắn hiểu ra một quy luật. </p><p>Vô địch ở thế giới này. </p><p>Ăn hành ở thế giới khác. </p><p>Bút Đại Đạo lại nói: “Cậu đừng bồng bột”. </p><p>Diệp Huyên thở dài. </p><p>Hắn cũng đâu muốn bồng bột đâu. </p><p>Nhưng… </p><p>Diệp Huyên ngẩng đầu nhìn về tinh không xa xăm, im lặng hồi lâu rồi nói: “Không sao, ta không tin số mình lại nhọ như thế, lần này nhất định ta phải khiêm tốn, khiêm tốn làm người”. </p><p>Hắn nói xong thì biến mất khỏi đó ngay. </p><p>Bút Đại Đạo thở dài. </p><p>Cậu khiêm tốn cái cù lôi! </p><p>Sự khiêm tốn của cậu là ngông cuồng trong mắt người khác! </p><p>Một ngày sau. </p><p>Diệp Huyên vào trong tinh vực của một vùng hỗn độn. Khắp nơi trong tinh vực đó đều tràn ngập một loại khí đen kỳ quái, cả tinh vực đầy vẻ chết chóc, vô cùng quỷ dị. </p><p>Diệp Huyên nhìn quanh bốn phía, ánh mắt thêm phần cảnh giác. </p><p>Lúc này, dường như Diệp Huyên nghĩ ra gì đó, bỗng dưng nói: “Tiểu Tháp, ta nhớ hình như ngươi có khả năng cảnh báo”. </p><p>Tiểu Tháp lạnh lùng đáp: “Người xem ta là thiết bị cảnh báo à?” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp nói tiếp: “Người cũng không nghĩ thử xem đã bao lâu rồi ta chưa được cải tạo, sao bây giờ ta có thể theo kịp được thời đại?” </p><p>Diệp Huyên hạ giọng nói: “Dù có thế nào thì ngươi cũng có tu luyện mà”. </p><p>Tiểu Tháp thở dài: “Người không hiểu”. </p><p>Tiểu Tháp tiếp tục nói: “Mọi người đừng khuyên ta nữa, ta tin lựa chọn của ta không sai. Dù gì thì ta có được ngày hôm nay cũng toàn là chờ thời”. </p>"}