{"title":"Chương 10999 Diệp Thanh Thanh chợt rút kiếm chém xuống!","content":"<p> Diệp Huyên do dự một chút rồi hỏi: \"Vậy cũng được?\" </p><p>Diệp Thanh Thanh gật được: \"Được chứ sao không! Chúng đều là vật vô chủ! Giờ ngươi không hấp thu thì rất nhiều năm sau chúng cũng sẽ biến mất hết thôi!\" </p><p>Diệp Huyên ngẫm nghĩ rồi gật đầu đáp: \"Được rồi!\" </p><p>Hắn nói xong bèn ngồi khoanh chân tại chỗ bắt đầu điên cuồng hấp thu những kiếm ý, kiếm thế còn sót lại xung quanh. Chẳng những vậy, những thanh kiếm cổ kia cũng vọt về phía hắn! </p><p>Khi kiếm ý, kiếm thế và những thanh kiếm cổ kia bị Diệp Huyên hấp thu, khí tức trên người hắn cũng điên cuồng tăng lên! </p><p>Diệp Thanh Thanh liếc Diệp Huyên rồi lùi sang một bên, cứ thế nhìn hắn, không nói gì. </p><p>Xung quanh, ngày càng có nhiều kiếm ý và kiếm thế xuất hiện! </p><p>Hồi đó, có rất nhiều kiếm tu chết trong đây. Vả lại, thực lực cũng không yếu. Thế nên, kiếm ý và kiếm thế do họ để lại cũng cực kỳ mạnh. Vì vậy, sau khi Diệp Huyên hấp thu chúng, thực lực của hắn cũng tăng lên một mảng lớn! </p><p>Song đúng lúc này, một cô gái áo đen bỗng xuất hiện bên phải cách đó không xa. </p><p>Ánh mắt nàng ta trực tiếp rơi lên người Diệp Huyên, lộ rõ sát khí! </p><p>Cô gái áo đen chậm rãi siết chặt tay phải, một sức mạnh khủng bố yên lặng ngưng tụ! </p><p>Nhưng bấy giờ, Diệp Thanh Thanh bên cạnh bỗng mở miệng nói: \"Trông ta không giống một cao thủ hả?\" </p><p>Cô gái áo đen nhìn về phía Diệp Thanh Thanh, sau đó chợt xông về phía nàng ta rồi giơ quyền lên đấm thẳng vào Diệp Thanh Thanh! </p><p>Diệp Thanh Thanh chợt rút kiếm chém xuống! </p><p>Ầm! </p><p>Cô gái áo đen lập tức lùi lại cả trăm vạn trượng, khi nàng ta dừng lại thì cánh tay phải đã bị chém đứt! </p><p>Nàng ta ngẩng đầu nhìn cô gái áo trắng đằng xa, trong mắt tràn ngập vẻ khó tin: \"Mẹ nó! Rốt cuộc thì tên khốn kia có bao nhiêu chỗ dựa vậy...\" </p><p>...</p><p>Cô gái áo đen nói xong trực tiếp xoay người biến mất ở đằng xa! </p><p>Diệp Thanh Thanh liếc nàng ta, song, cũng không có đuổi theo, quay đầu lại tiếp tục nhìn về phía Diệp Huyên đang ngồi khoanh chân bên cạnh! </p><p>Cứ thế, thời gian trôi qua từng chút một. </p><p>Ba ngày sau, Diệp Huyên đang ngồi bỗng mở mắt ra! </p><p>Ầm! </p><p>Một luồng khí thế khủng bố chợt bùng nổ ra từ trong người Diệp Huyên! </p><p>Bấy giờ, Diệp Thanh Thanh mới nói: \"Chúng ta đi thôi!\" </p>"}