{"title":"Chương 10996: \"Thiên Vị Cảnh?\"","content":"Tần Quan cười: \"Dù sao, ngươi cũng tự tìm viện chủ của viện này đi!\" <br>Diệp Huyên gật đầu: \"Sắp tới ta xem thử coi có ai thích hợp không?\" <br>Tần Quan gật đầu: \"Được rồi!\" <br>Advertisement <br><br>Bấy giờ, Thanh Khâu bỗng nói: \"Ca, huynh nên biết một điều là viện chủ của thư viện cũng có thể tu luyện Tín Ngưỡng Chi Lực!\" <br>Advertisement<br>Diệp Huyên nhìn về phía Thanh Khâu, muội ấy cười nói: \"Chẳng hạn như Thư lão, ông ấy là người đứng đầu Văn Viện nên có uy tín cực cao trong Văn Viện, có rất nhiều học sinh kính trọng, tôn thờ ông ấy nên ông ấy cũng có được Tín Ngưỡng Chi Lực!\" <br><br>Diệp Huyên cười: \"Vậy được rồi!\" <br>Thanh Khâu gật đầu: \"Ngoài ra, quy mô hiện tại của thư viện rất lớn, quản lý có hơi rắc rối, đặc biệt nếu không quản lý ổn thỏa thì có lẽ huynh sẽ bị Tín Ngưỡng Chi Lực cắn trả!\" <br>Diệp Huyên cau mày lặp lại: \"Bị Tín Ngưỡng Chi Lực cắn trả?\" <br>Thanh Khâu đáp: \"Đúng vậy! Tín Ngưỡng Chi Lực sẽ cắn trả! Vì khi họ không tin tưởng huynh hay đang kính trọng lại biến thành hận thù thì huynh sẽ bị cắn trả! Đây cũng được gọi là sụp đổ tín ngưỡng! Mà loại cắn trả ấy lại vô cùng chết người!\" <br>Diệp Huyên im lặng. <br>Thanh Khâu cười nói: \"Trách nhiệm! Hễ là vũ trụ hay thế giới do thư viện Quan Huyên điều hành thì huynh phải có trách nhiệm bảo vệ nó, vì họ tin tưởng huynh! Nhiều khi, trách nhiệm chính là một loại ràng buộc!\" <br>Diệp Huyên gật đầu: \"Ta hiểu rồi!\" <br>Hắn nói xong lại nhìn Thanh Khâu hỏi: \"Nhóc con, trách nhiệm là một loại ràng buộc. Vậy ta đây coi như là tròng lên một cái gông cho đạo tâm của mình hả?\" <br>Thanh Khâu lắc đầu đáp: \"Không phải!\" <br>Diệp Huyên rửa tai lắng nghe: \"Vậy thì là thế nào?\" <br>Thanh Khâu cười nói: \"Kiếm đạo muôn vàn, đa số kiếm tu đều chọn cách tự do tự tại, không có ràng buộc thì kiếm cũng sẽ không có gông xiềng. Loại kiếm tu ấy thường vô cùng mạnh, vì họ không có chấp niệm và trói buộc nên trình độ cũng cực cao! Thế nhưng, đây không có nghĩa là những kiếm tu khác sẽ yếu! Ví dụ như huynh, huynh chọn cái gì? Huynh chọn chữ \"Tình\", vậy \"Tình\" chính là tín niệm kiếm đạo của huynh. Chiến vì tình thân, đây là tín ngưỡng kiếm đạo của huynh. Huynh chiến đấu vì tín ngưỡng cũng sẽ không tồn tại cái gọi là trói buộc đạo tâm. Một chữ \"Tình\" cũng là tín ngưỡng và kiếm đạo của huynh. Suy cho cùng, vẫn là bản tâm. Bản tâm theo đuổi cái gì thì nó chính là tín ngưỡng của huynh!\" <br><br>Nàng ấy nói xong bèn nhìn Diệp Huyên cười: \"Một người đàn ông là phải có tín ngưỡng, có trách nhiệm và gánh vác\". <br>Diệp Huyên khẽ gật đầu: \"Ta hiểu rồi!\" <br><br>Thanh Khâu lại cười nói: \"Ta biết, bảo vệ vô số vũ trụ, áp lực ấy là rất lớn và nặng nề. Nhưng, đây là con đường huynh đã chọn. Nếu vậy thì cũng tiếp tục đi tới! Chúng sinh tôn thờ huynh thì huynh sẽ đạt được vô cùng vô tận Tín Ngưỡng Chi Lực. Song huynh lại cảm thấy chúng sinh là trói buộc thì hành động ấy chẳng hay tý nào. Nhiều người sụp đổ tín ngưỡng vì họ quên mất bản tâm! Tu luyện và làm người là giống nhau, không thể trái với bản tâm. Bản tâm chính là tiêu chuẩn và ranh giới làm người của mình. Nếu một người mà không có cả giới hạn của mình thì chẳng thể gọi là người được!\" <br><br>Diệp Huyên cười đáp: \"Ta biết rồi!\" <br><br>Thanh Khâu gật đầu: \"Giờ thư viện ngày càng phát triển, trách nhiệm cũng sẽ càng ngày nặng nề. Đương nhiên, kiếm ý Nhân Gian của huynh cũng sẽ ngày càng mạnh. Đây là chuyện tốt. Ta tính thử thì sắp tới kiếm ý Nhân Gian của huynh sẽ tăng lên một cách đáng sợ, vì nay thư viện đã đi vào quỹ đạo. Thế nên, Tín Ngưỡng Chi Lực sẽ như một con sông đổ dồn về phía huynh khiến kiếm ý Nhân Gian của huynh xảy ra biến đổi về chất. Bên cạnh đó, thực lực cũng sẽ tăng lên một mảnh lớn! Lúc ấy, chắc hẳn cảnh giới của huynh cũng sẽ đột phá!\" <br><br>Diệp Huyên trầm giọng hỏi: \"Thiên Vị Cảnh?\" <br><br>Thanh Khâu lắc đầu: \"Không phải!\" <br><br>"}