{"title":"Chương 10991: Đương nhiên, hắn cũng không có thử!","content":" Sau khi chúng quay về bên trong kiếm Thanh Huyên, đất trời xung quanh cũng chậm rãi khôi phục lại. Nhưng mà, kiếm ý Nhân Gian ở bên trong kiếm Thanh Huyên vẫn chưa biến mất! <br>Diệp Huyên nhìn kiếm Thanh Huyên, nếu lúc này hắn rút kiếm thì uy thế của nó chắc chắn có thể hủy diệt toàn bộ thế giới này. <br>Diệp Huyên nghĩ vậy bỗng sửng sốt! <br>Advertisement <br>Một cái suy nghĩ chợt hiện lên trong đầu hắn! <br>Tại sao mình không thường xuyên lấy kiếm ý để nuôi kiếm? <br>Advertisement<br><br>Nuôi kiếm ngàn ngày, một khi rút kiếm thì chắc chắn có kẻ phải chết! <br>Diệp Huyên nghĩ đến đây thì vừa suy nghĩ đã có cuồn cuộn kiếm ý Nhân Gian không ngừng tràn vào trong kiếm Thanh Huyên! <br>kiếm Thanh Huyên bắt đầu chấn động một cách kịch liệt! <br>Diệp Huyên híp mắt, điên cuồng thả ra kiếm ý Nhân Gian. Dần dà, kiếm ý Nhân Gian bên trong kiếm Thanh Huyên cũng ngày càng nhiều! <br>Vẻ mặt Diệp Huyên dần dần trở nên nghiêm túc, kiếm Thanh Huyên có thể chịu nổi nhưng hắn sắp không chịu nổi! <br>Cuối cùng, hắn chỉ có thể dựa vào kiếm vực để trấn áp kiếm ý Nhân Gian trên người. Bởi vì Diệp Huyên phát hiện, không gian xung quanh đã bắt đầu trở nên hư ảo! <br>Kiếm ý Nhân Gian bên trong kiếm Thanh Huyên quá nhiều và quá mạnh mẽ nên khoảng không này hoàn toàn không chịu nổi! <br>Một lúc lâu sau, Diệp Huyên vội vàng ngừng lại. Giờ phút này, trên mặt đã tràn đầy mồ hôi! <br>Tiêu hao quá nhiều! <br>Đây không chỉ là cơ thể mà thần hồn cũng bị hao tổn! <br>Cứ tiếp tục thì kiếm không hủy, nhưng thần hồn của hắn chắc chắn sẽ không chịu nổi. Chẳng những thế, cơ thể cũng tuyệt đối không chịu nổi! <br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay mà lòng thầm chấn động. Giờ đây, bên trong nó đã chứa vô cùng vô tận kiếm ý Nhân Gian. Nếu hắn rút kiếm thì chắc chắn có thể hủy diệt thế giới! <br>Dù là Thiên Tri Cảnh thì e rằng cũng chưa chắc đỡ được! <br> <br>Hơn nữa, nếu khi rút kiếm, Diệp Huyên còn sử dụng Huyết Mạch Chi Lực và Đại Đạo thần khí thì sức mạnh của nó tuyệt đối có thể tăng lên gấp đôi! <br>Song, nếu thi triển Thanh Huyên Nhất Kiếm thì sức mạnh của nó cũng sẽ tăng lên gấp đôi nữa!<br>Diệp Huyên nghĩ vậy không khỏi nhìn kiếm Thanh Huyên trong tay. Lúc này, chính hắn cũng có chút mong chờ! <br>Một khi mình đánh ra một kiếm này thì không biết nó sẽ mạnh đến mức nào? <br><br>Đương nhiên, hắn cũng không có thử! <br><br>Một kiếm đó vừa ra thì dù mảnh vũ trụ này không có bị hủy diệt thì cũng phải tổn thất thảm trọng! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11000/10991.jpg\" alt=\"chapter content\"></figure><br><br><br>"}