{"title":"Chương 11000: “Đi khảo cổ đi!”","content":" Tần Quan nghiêm túc nói: “Tiền!” <br>Nghe vậy, vẻ mặt Diệp Huyên cứng đờ. <br>Tần Quan cười nói: “Thật sự quá tốn tiền! Tiền của Tiên Bảo Các, tạm thời ta không thể dùng quá nhiều, bằng không, sẽ khiến Tiên Bảo Các gián đoạn hoạt động bình thường được! Vì vậy, ngươi phải nghĩ cách kiếm tiền rồi! Bởi vì hiện tại chúng ta mỗi tháng đều phải phát lương cho rất rất nhiều cao thủ, đây là một khoản chi phí rất lớn, mà thư viện hiện tại tuy có vài hạng mục có thể kiếm tiền, nhưng vẫn chưa có lợi nhuận, cho nên chúng ta vẫn phải tự bỏ tiền túi”. <br>Advertisement <br><br>Diệp Huyên thấp giọng nói: “Sau này thư viện có thể có đủ lợi nhuận không?” <br>Tần Quan cười nói: “Đương nhiên! Bây giờ chúng ta đang ở giai đoạn đầu, mới bắt đầu, chắc chắn sẽ tốn rất nhiều tiền! Chỉ cần qua được giai đoạn đầu, sau này thư viện chắc chắn sẽ kiếm được rất nhiều tiền, ví dụ, có thể định kỳ cho người của Võ viện đi đến các gia tộc lớn các thế lực lớn giảng dạy, chỉ một hạng mục này, sau này có thể mang đến cho chúng ta thu nhập vô số! Dù sao, văn minh võ đạo của thư viện bây giờ cũng vượt xa vũ trụ hiện tại. Nhiều nhất là mười năm, mười năm sau, thư viện sẽ đem đến cho chúng ta rất nhiều lợi nhuận, đương nhiên, khoản tiền này là thuộc về thư viện, dùng cho việc xây dựng thư viện!” <br>Advertisement<br><br>Diệp Huyên cười nói: “Ta có thể dùng không?” <br>Tần Quan liếc mắt nhìn Diệp Huyên: “Đương nhiên có thể! Ngươi là người cống hiến nhiều nhất cho thư viện, ngươi có dùng thế nào cũng không quá!” <br>Nếu không phải Diệp Huyên trước đó đã cùng nàng ta hỗ trợ tài chính, thư viện căn bản không thể được như bây giờ! <br>Chuyện này rất rất hao tốn tiền của! <br>Tần Quan lại nói: “Ngươi phải nhớ, ngươi là người sáng lập thư viện, là người sáng lập trật tự mới, quyền lợi của ngươi, chắc chắn là lớn nhất! Hiện tại mấy thứ như viện thủ viện, đối với ngươi không thể có ràng buộc gì được cả!” <br>Diệp Huyên khẽ cười, sau đó nói: “Không nói chuyện này nữa! Hiện tại thư viện còn thiếu bao nhiêu tiền?” <br>Tần Quan nghiêm túc nói: “Rất rất nhiều!” <br>Diệp Huyên im lặng một lúc, rồi nói: “Khảo cổ? Lừa đảo? Chọn đi!” <br>Tần Quan: “…”<br>Nghèo! <br>Lúc này Diệp Huyên cảm thấy bản thân nghèo quá! <br>Bởi vì đạo tinh lúc trước đều đã bị Tần Quan giữ cả rồi! <br><br>Một tỷ! <br>Hắn tu luyện cũng cần đạo tinh, trong thời gian tu luyện sắp tới, trên người hắn chỉ còn không đến mấy trăm đạo tinh, nếu tiếp tục tu luyện nhiều nhất chỉ kéo được một tháng, túi đạo tinh của hắn đã thấy đáy rồi, hơn nữa, gần đây thư viện Quan Huyên mở rộng rất nhanh, chuyện gì cũng cần đến tiền! <br>Nhất là những học viên tu luyện kiếm kỹ, tiêu hao rất nhiều đạo tinh! <br><br>Hiện tại tuy thư viện cũng có thể kiếm tiền, nhưng mới bắt đầu, vẫn chưa thể thu được lợi nhuận! <br><br>Tần Quan ngẫm nghĩ rồi nói: “Đi khảo cổ đi!” <br><br>Nói rồi, nàng ta điểm tay, một luồng sáng trắng xuyên vào giữa trán Diệp Huyên. <br><br>Diệp Huyên ngây người. <br><br>"}