{"title":"Chương 4201: “Chẳng lẽ dựa vào các ngươi?\"  ","content":"<br>Thiên Đạo lắc đầu: “Ngươi sai rồi”. <br>Cô gái chỉ đáp: “Thiên Đạo, ta biết cô giỏi lừa gạt, cô có thể thử xem”. <br>Thiên Đạo ngồi xuống một bên, dõi mắt nhìn về chân trời: “Mục đích của tiên sinh của ngươi là gì?\" <br>Advertisement <br>Thấy người kia im lặng, nàng ta cười hỏi tiếp: “Việc hắn ta muốn làm nhưng lại làm không được, ngươi hẳn cũng hiểu”. <br><br>Cô gái nhìn Thiên Đạo: “Là nàng kia đã giết tiên sinh!\" <br>Thiên Đạo cười: “Đây chính là lý do ngươi vẫn luôn không đi tìm hắn?\" <br>Cô gái cong môi: “Hắn không phải tiên sinh, ta đi tìm làm gì?\" <br>Thấy Thiên Đạo đứng dậy rời đi, Liên Thiển và Viêm Già tỏ vẻ muốn nói lại thôi. <br>Người lên tiếng lại là cô gái buông cần: “Từ bỏ rồi à?\" <br>Thiên Đạo lắc đầu: “Ta chỉ cảm thấy tiên sinh của các ngươi thật là đáng thương vô cùng”. <br>Cô gái buông cần câu bỗng ngẩng phắt lên nhìn Thiên Đạo. Một khắc sau, đất trời u ám như bị hố đen nuốt chửng. Cùng lúc ấy, một luồng uy áp vô hình vồ tới Thiên Đạo, nhưng nàng ta vẫn không biến sắc. <br>Thấy cô gái nhìn mình, nàng ta chỉ cười: “Chẳng lẽ không đúng? Hắn lấy mạng mình để trả giá cho vạn thế thái bình, nhưng kết quả thế nào? Là những đạo tắc do chính tay hắn tạo ra lại không tin tưởng hắn!\" <br>Cô gái đi đến trước mặt Thiên Đạo, nhìn nàng ta chằm chặp: “Ta đã nói rồi! Hắn không phải tiên sinh!\" <br>Thiên Đạo hiên ngang trừng lại: “Vậy ta hỏi một câu, di nguyện của tiên sinh nhà ngươi, trừ hắn ra còn ai có thể hoàn thành?\" <br>Cô gái chỉ nhìn Thiên Đạo, không nói gì. <br><br>Thiên Đạo cười nhạt: “Chẳng lẽ dựa vào các ngươi?\" <br>Thấy đối phương chậm rãi khép mắt lại, nàng ta lại nói: “Các ngươi không giúp hắn, mà là giúp tiên sinh của các ngươi. Cô gái váy trắng kia quả thật đã chém đứt mọi sinh cơ của tiên sinh các ngươi, nhưng các ngươi phải hiểu, người ngấm ngầm ra tay trước là hắn ta! Vả lại, ai dám khẳng định hắn không phải tiên sinh các ngươi? Ngươi cứ mãi trách cứ hắn và cô gái kia, nhưng thật ra chẳng có chút căn cứ nào cả. Người chấp cờ ban đầu là tiên sinh các ngươi, Diệp Huyên suy cho cùng chỉ là nạn nhân mà thôi”. <br>Dứt lời, Thiên Đạo xoay người đi, nhưng chưa được mấy bước đã dừng chân, quay lại nhìn cô gái. <br>\"Hắn hiện nay quả thật rất cần giúp đỡ, nhưng không nhất định phải là các ngươi. Một khi thư phòng mở ra, hắn sẽ hoàn toàn đạt được truyền thừa từ tiên sinh các ngươi, khi ấy vấn đề không còn là các ngươi công nhận hắn hay không, mà sẽ là hắn có thừa nhận các ngươi hay không. Còn nữa, hắn được tiên sinh của các ngươi chọn, vai đeo gánh nặng mà người kia chưa hoàn thành. Đồng thời, hắn cũng là hy vọng cuối cùng của tiên sinh các ngươi”. <br>Nàng ta vung tay lên, đất trời lập tức khôi phục trạng thái trước đó.<br>Thiên Đạo lướt mắt nhìn bốn phía rồi nói: “Các ngươi đã rời khỏi tòa tháp kia, có lại tự do, nếu không muốn giúp đỡ dĩ nhiên cũng là chuyện hợp tình hợp lý. Tự các ngươi lựa chọn sẽ làm gì, hắn sẽ không ép buộc, ta lại càng không”. <br>Lời đến đây, nàng ta mới biến mất ở chân trời. <br>Cô gái buông cần im lặng. <br>Bỗng, Liên Thiển lên tiếng: “Đại tỷ, ta và Viêm Già sẽ đi tìm hắn”. <br>Cô gái nghe vậy bèn nhìn sang, chỉ nghe Liên Thiển nói tiếp: “Nàng ta nói đúng. Chúng ta không giúp hắn, mà là giúp tiên sinh. Hơn nữa, ta cảm thấy hắn chính là tiên sinh”. <br>"}