{"title":"Chương 4202: “Cô làm thật à?\"  ","content":"<br>Cô gái khẽ cau mày: “Vì sao?\" <br>\"Vì hắn là người được tiên sinh chọn”. <br>Liên Thiển nói, đoạn khẽ thi lễ với cô gái: “Đại tỷ, Thiên Đạo nói đúng, chỉ có hắn mới hoàn thành được tâm nguyện của tiên sinh. Ta phải giúp hắn”. <br>Advertisement <br>\"Ta cũng vậy!\"， Viêm Già nói theo. <br>Sau đó, cả hai nhìn nhau rồi cùng xoay người rời đi. <br> <br>Họ vốn đã có hảo cảm với Diệp Huyên, hơn nữa vì Tiên Tri mà không có chút bài xích nào với hắn. <br>Bởi như lời Thiên Đạo nói, Diệp Huyên là người được tiên sinh lựa chọn. <br>Bên bờ sông, cô gái còn lại rơi vào im lặng. <br>... <br>Thiên Đạo đang chậm rãi rảo bước nơi cuối chân trời thì không gian trước mặt bỗng nứt ra. Một khắc sau, một thân hình mờ ảo xuất hiện, dần ngưng tụ lại. <br>Người này chính là Quan Âm, sau lưng còn có một lão già. Vừa mới xuất hiện, thần thức của ông ta đã phong tỏa lấy Thiên Đạo. <br>Nàng ta chớp mắt: “Ồ, thì ra là Thối- à, là Quan cô nương! Cô có việc gì không?\" <br>Quan Âm cười đáp: “Ta vốn định diệt Diệp Huyên trước, đối phó các ngươi sau, nào ngờ mới phát hiện làm thế là sai rồi. Phải tiêu diệt ngươi trước mới đúng”. <br>Thiên Đạo hạ giọng: “Nghĩ vậy sai quá, Diệp Huyên có thư phòng, ta lại không, cô đánh hắn trước mới phải”. <br>Quan Âm: “Thể chất đặc biệt của hắn là do ngươi ban cho?\" <br>Thiên Đạo đưa tay lên: “Thề có trời, tuyệt đối không phải ta, không liên quan gì đến ta hết”. <br>Quan Âm nhìn nàng ta chằm chằm: “Thề có trời? Thiên Đạo chính là ngươi, ngươi đang thề với bản thân mình sao?\" <br><br>Thiên Đạo thấp giọng thở dài: “Quan cô nương à, cô thật sự nên đi tìm Diệp Huyên thì hơn đó”. <br>Quan Âm mỉm cười: “Chúng ta sẽ tìm. Nhưng trước đó, ta sẽ giết ngươi”. <br>Giờ phút này, ả ta đã biết người tên Thiên Đạo này mới là âm hiểm nhất. <br>Vì vậy phải diệt trừ nàng ta đầu tiên, tránh cho nàng ta giở chiêu trò từ trong bóng tối. <br>Thiên Đạo nhếch môi: “Đừng như vậy chứ, ta và các người đâu có thù oán gì”. <br>Quan Âm dứt khoát: “Giết!\" <br>Ả ta vừa dứt lời, không gian quanh Thiên Đạo bỗng nứt toác, mười mấy hơi thở hùng hậu xuất hiện, tất cả đều đến Quy Nguyên Phá Giới Cảnh. <br>Thiên Đạo thấy vậy không khỏi tròn mắt: “Cô làm thật à?\" <br>Quan Âm cười: “Tất nhiên”. <br>Vừa dứt lời, ả đã tung kiếm về phía Thiên Đạo. <br><br><br>"}