{"title":"Chương 4203: “Thiếu chủ có kế hoạch gì không?\"  ","content":"Nhóm người: “...” <br>Chạy gì mà nhanh dữ? <br>Quan Âm không truy đuổi, bởi ả ta biết Thiên Đạo cực kỳ mạnh. <br>Tuy nàng ta không ra tay nhưng ả biết thực lực của đối phương tuyệt đối không kém cạnh mình. <br>Advertisement <br>Rất, rất mạnh! <br>Một lão già đi đến, thấp giọng nói với Quan Âm: “Thiếu tộc trưởng, việc cần kíp là tiêu diệt Diệp Huyên, lấy đi thư phòng, giải mối nguy cho Linh Vực”. <br> <br>Quan Âm nhìn nơi chân trời, khẽ nói: “Chúng ta không giết được hắn”. <br>Ả ta vốn rất có lòng tin khi biết cô gái váy trắng, chỗ dựa lớn nhất của Diệp Huyên, đã đi mất. <br>Nhưng sau hai lần giao thủ, ả mới phát hiện sau lưng hắn ta không chỉ có cô gái kia. <br>Lão già hạ giọng: “Diệp Huyên quả thật không đơn giản, đặc biệt là người phụ nữ xuất hiện trước đó, thực lực của ả... Nhưng Thiếu tộc trưởng an tâm, người của chúng ta sẽ lập tức có mặt”. <br>Quan Âm bỗng hỏi: “Linh Vực đã đồng ý liên thủ rồi chứ?\" <br>Lão già: “Về cơ bản là vậy”. <br>Đôi mày ả ta cau lại: “Về cơ bản?\" <br>Lão già hạ giọng: “Thái Cổ tộc không có bất kỳ động tĩnh nào, không rõ họ đang nghĩ gì”. <br>Quan Âm im lặng một hồi rồi nói: “Về thôi”. <br>Ả ta mang những người khác biến mất. <br>Không lâu sau đó, một người thanh niên bỗng xuất hiện, đi cùng với một ông lão áo đen. <br>Người thanh niên nhìn về chân trời, hỏi: “A Lão đã điều tra kỹ càng chưa?\" <br> <br>Người kia đáp: “Đã điều tra kỹ”. <br>Ông ta cong cong ngón tay, đưa một tia sáng đen nhập vào giữa trán người thanh niên. <br>Khoảng một khắc sau, ông ta nói: “Cô gái váy trắng kia có thể đã đạt đến bán bộ Độn Nhất”. <br>Thanh niên lại nói: “Theo ta thấy, nàng ta lại đã đạt đến cảnh giới Độn Nhất trong truyền thuyết”. <br>Ông lão cau mày: “Sao lại thế được?\" <br>Đối phương cười: “Sao lại không? Việc chúng ta không làm được, chưa chắc người khác cũng không làm được”. <br>A Lão: “Thiếu chủ có kế hoạch gì không?\" <br>Sau một hồi im lặng, thanh niên nói: “Ta không ưa Âm Linh tộc”. <br>A Lão biến sắc: “Thiếu chủ, nếu hợp tác với Diệp Huyên, cậu chẳng khác gì trở thành kẻ thù của toàn bộ Linh Vực, tuyệt đối không thể! Hơn nữa, nếu Linh Vực chúng ta cùng nhau phối hợp, hắn chắc chắn không thể chống lại. Cho dù cô gái kia có đạt đến Độn Nhất cũng phải chết”. <br>Thanh niên không nói gì. <br>Đúng lúc ấy, không gian trước mặt gã nứt vỡ, Quan Âm bước ra từ đó. <br>Ả mỉm cười với người thanh niên: “Các hạ hẳn là Thiếu tộc trưởng Thái Cổ tộc, Thái Cổ Minh”. <br>"}