{"title":"Chương 4204: “Xin mời Minh huynh”.  ","content":"Thanh niên cười: “Chào Quan cô nương”. <br>Quan Âm: “Ta biết Minh huynh kiêng kỵ cô gái kia, nhưng ta đã biết thực lực của ả đến đâu rồi”. <br>Thái Cổ Minh khẽ cau mày: “Cô biết?\" <br>Quan Âm gật đầu: “Ta từng giao thủ cùng một cô bé, nói rằng nàng ta và cô gái kia sàn sàn với nhau. Theo ta thấy, thực lực của cô gái váy trắng đó cùng lắm là bán bộ Độn Nhất, nhưng vì là kiếm tu nên tuyệt đối hơn xa những người cùng cảnh giới khác. Chỉ cần Linh Vực chúng ta hợp tác thì cần gì phải sợ? Tất nhiên Minh huynh cũng có thể dẫn dắt Thái Cổ tộc bắt tay cùng Diệp Huyên, nhưng khi ấy, căn cơ ở Linh Vực của cả tộc...” <br>Advertisement <br>Ả nói đến đây thì dừng lại, chỉ cười cười. <br>Thái Cổ Minh cũng nhoẻn cười: “Quan cô nương nói gì vậy, Thái Cổ tộc ta sao có thể hợp tác cùng Diệp Huyên...” <br> <br>Gã dừng một đoạn rồi nói: “Vậy cô gái váy trắng kia cùng lắm chỉ là bán bộ Độn Nhất sao?\" <br>Quan Âm nhìn gã: “Nếu cô bé kia không nói dối thì đúng vậy”. <br>Thái Cổ Minh cười: “Quan cô nương làm sao biết nàng nói thật?\" <br>Quan Âm lắc đầu: “Vì chỉ một phân thân của nàng thôi đã mạnh mẽ đến vậy. Cường giả bậc này sao lại có thể nói dối cho được? Điều đó là không thể”. <br>Thái Cổ Minh gật gù. <br>Bởi vì gã biết, đó chính là lòng kiêu hãnh của một cường giả.<br>Sau một hồi im lặng, Thái Cổ Minh mới nói: “Thật không dám giấu Quan cô nương, lần này gia phụ bảo tại hạ đến đây là để ra mắt cô nương, sau đó cùng nhau thương lượng biện pháp đoạt lấy thư phòng”. <br>Cuối cùng, gã vẫn quyết định bỏ qua ý tưởng hợp tác cùng Diệp Huyên. <br>Bởi Thái Cổ tộc không thể đánh cược vào canh bạc này. <br>Nếu liên thủ cùng Diệp Huyên, họ sẽ lập tức trở thành mục tiêu cho mọi thế lực khác ở Linh Vực. Như lời Quan Âm đã nói, căn cơ của họ ở đấy sẽ bị hủy trong một sớm. <br>Ngược lại, uy hiếp lớn nhất bên Diệp Huyên chỉ đến từ cô gái váy trắng. <br>Nếu nàng đã là cường giả Độn Nhất Cảnh, Thái Cổ tộc sẽ dám liều mình hợp tác cùng Diệp Huyên. <br> <br>Nhưng họ lại không biết thực lực chân chính của nàng, đây cũng chính là lý do vì sao trước đó bọn họ mãi không tỏ thái độ. <br>Chỉ cần cô gái ấy chưa đến Độn Nhất Cảnh, thì như lời A Lão nói, nàng sẽ chết. <br>Linh Vực hoàn toàn có khả năng tiêu diệt một cường giả bán bộ Độn Nhất, bởi vì bản thân nó cũng sở hữu những cường giả ở cảnh giới đó. <br>Sau khi biết cảnh giới thật của cô gái váy trắng, Thái Cổ Minh không còn do dự nữa. <br>Thái Cổ tộc tuy rất mạnh mẽ ở Linh Vực, nhưng họ cũng không dám đối chọi lại toàn bộ những thế lực khác. <br>Bọn họ không có năng lực này, cũng không cần thiết phải làm điều này. <br>Bởi lấy tình hình trước mắt đến xem, Diệp Huyên hoàn toàn không thể trụ lại trước toàn bộ Linh Vực. <br>Quan Âm bỗng cười: “Xin mời Minh huynh”. <br>Thái Cổ Minh cũng gật đầu: “Mời”. <br>Hai bên nhanh chóng biến mất. <br>... <br>Kiếm Tông. <br>"}