{"title":"Chương 4205: Con người đều sống vì tư lợi mà.  ","content":"Sau khi trở lại đây, Diệp Huyên lập tức đi tìm Lục sư tỷ. Nhờ có tử khí, vết thương của nàng ta đang khôi phục rất nhanh chóng. <br>Trong điện, Lục sư tỷ nói với Diệp Huyên: “Ta vừa nhận được tin rằng đang có rất, rất nhiều cường giả xuất hiện ở Âm Linh giới”. <br>Diệp Huyên trầm giọng: “Hẳn là từ Linh Vực đến”. <br>Lục sư tỷ gật đầu: “Ngươi thấy thế nào?\" <br>Advertisement <br>Diệp Huyên im lặng một hồi rồi nói: “Kiếm Tông chúng ta ít người, không thể ngăn được họ”. <br>\"Đúng vậy”. <br><br>\"Sư tỷ thấy thế nào?\" <br>Nàng ta nhàn nhạt nói: “Ngươi là Thiếu tông chủ, toàn bộ Kiếm Tông đều nghe ngươi”. <br>Diệp Huyên cười khổ: “Lục sư tỷ à, làm vậy hơi giống không trâu bắt chó đi cày đấy”. <br>Lục sư tỷ nhìn lại: “Đừng đùa giỡn. Từ giờ phút này, ngươi chính là Thiếu tông chủ của Kiếm Tông, tương lại của Kiếm Tông nằm trong tay ngươi”. <br>Diệp Huyên hạ giọng: “Lục sư tỷ nghiêm túc ư?\" <br>Nàng ta nghiêm mặt: “Ngươi trông ta có giống đang giỡn với ngươi không?\" <br>Diệp Huyên im lặng rồi nói: “Kiếm Tông chúng ta không đủ người để chống lại Linh Vực, nhưng nếu tập hợp lực lượng khắp Ngũ Duy thì sao?\" <br>Lục sư tỷ lắc đầu: “Tất cả những người tu luyện ở Ngũ Duy tập trung lại có thể đánh cân sức với Linh Vực, nhưng ngươi không thể triệu tập họ đến hết được. Tuy Kiếm Tông bại, họ cũng sẽ bỏ mạng, nhưng trước giây phút đó, họ tuyệt đối sẽ không ra tay giúp đỡ”. <br>Diệp Huyên gật đầu: “Ta biết, 'chuyện không liên quan, mắt điếc tai ngơ'. Nhưng nếu là chuyện có liên quan thì sao?\" <br>Lục sư tỷ nhìn hắn: “Ngươi có ý gì?\" <br>Diệp Huyên: “Lợi ích là thứ duy nhất có thể khiến người trong thiên hạ hành động, nếu cho họ biết Linh Vực...” <br>Lục sư tỷ ngắt lời hắn: “Ta hiểu ý ngươi, nhưng ngươi phải làm rõ điều này. Mục tiêu của Linh Vực khi đến đây là ngươi”. <br>\"Ta biết chứ”. <br> <br>Diệp Huyên gật đầu. Nói một cách ngắn gọn thì Linh Vực đến đây chỉ để tìm hắn, người Ngũ Duy chưa tranh thủ cháy nhà mà đi hôi của đã là vạn hạnh rồi. <br>Còn hỗ trợ ư? <br>Sao có thể được. <br>Con người đều sống vì tư lợi mà. <br>Lục sư tỷ bỗng nói: “Tất nhiên, chúng ta mà chết thì họ cũng không còn đường sống. Nhưng trước thời điểm ấy, bọn họ sẽ không nguyện ý sống chết cùng ngươi, vì vậy chúng ta chỉ có thể dựa vào sức mình để chống lại Linh Vực”. <br>Diệp Huyên khẽ nói: “Toàn bộ cường giả Kiếm Tông, trở về Hư Vô Duy Độ”. <br>Lục sư tỷ: “Một khi chúng ta rời đi, sẽ có rất nhiều người bỏ mạng”. <br>Diệp Huyên nhìn lại: “Chúng ta không đi, người chết sẽ là toàn bộ Kiếm Tông”. <br>Lục sư tỷ không nói gì. <br>Diệp Huyên đứng lên, đi đến cửa đại điện, nhẹ giọng nói: “Chúng ta sinh ra ở vũ trụ này, chúng ta có trách nhiệm bảo vệ nó. Nhưng đó không chỉ là trách nhiệm của chúng ta, mà là của toàn thể Ngũ Duy! Chúng ta cần đoàn kết lại, nhưng ta biết, lời hiệu triệu lúc này sẽ không được ai hưởng ứng, trừ các bạn bè ở Hư Vô Duy Độ. Đã như thế, chúng ta sẽ lùi về nơi đó, cho cường giả Linh Vực tiến vào. Chỉ cần có người chết, chỉ cần Linh Vực uy hiếp đến lợi ích của họ, con người ở vũ trụ này sẽ đoàn kết lại, sẽ cùng chiến đấu bên Hư Vô Duy Độ!\" <br><br><br>"}