{"title":"Chương 4206: “Tất cả lùi về Hư Vô Duy Độ”.  ","content":" Diệp Huyên trầm giọng nói: “Chỉ khi mọi người nơi này biết được Âm Linh tộc đáng sợ thế nào, họ mới có thể đoàn kết lại, vũ trụ này mới được cứu. Linh Vực đoàn kết, Lục Duy đoàn kết, chỉ có Ngũ Duy là loạn như một nồi cháo heo!\" <br>Sau một hồi im lặng, Lục sư tỷ hỏi: “Còn Thiên Đạo thì sao?\" <br>Diệp Huyên lắc đầu: “Ta không nhìn thấu nàng ta, nhưng ta biết nếu để nàng lựa chọn, nàng sẽ chọn cách dùng mạng đổi mạng với toàn bộ sinh linh Ngũ Duy. Thứ nàng muốn bảo vệ không phải là người, mà là bản thân vũ trụ này. Vì vậy chúng ta mới phải kêu gọi sự đoàn kết từ tất cả cường giả Ngũ Duy, chỉ có như vậy mới có thể chống lại Linh Vực”. <br>Advertisement <br>Lục sư tỷ lại im lặng. <br>Diệp Huyên tiếp lời: “Trận chiến này không chỉ là chuyện của Kiếm Tông ta, mà là chuyện liên quan đến mọi sinh linh Ngũ Duy. Chúng ta chết rồi, những người bên ngoài sẽ xem như đương nhiên, thậm chí sẽ có người mong chúng ta chết đi. Rất nhiều người đều như vậy, khi đao chưa rơi xuống đầu thì vẫn bình chân như vại. Kiếm Tông trấn giữ Âm Linh giới nhiều năm như vậy, hiện nay không thể tiếp tục, mà ta cũng không thể mỗi lần đều phải gọi người, đúng chứ?\" <br><br>Nhắc đến việc này là hắn lại đau đầu. <br>Người ở đâu mà lần nào cũng kêu lắm thế? <br>Trừ khi hắn gọi được Tông chủ Kiếm Tông và cô gái váy trắng, còn lại thì không có ý nghĩa gì trong cuộc chiến giữa hai vũ trụ này. <br>Hắn đã nghĩ đến tình cảnh tồi tệ nhất của Kiếm Tông. Nếu Tông chủ không xuất hiện, toàn bộ Kiếm Tông sẽ táng thân tại đây. <br>Mà khi ấy, vũ trụ này sẽ thật sự tiêu đời. <br>Bởi trước mắt chỉ có Kiếm Tông mới có khả năng chống lại Linh Vực, nhưng nhân số của họ quá ít. <br>Nếu có được một nghìn kiếm tu, họ có thể giết ngược lại Linh Vực, nhưng vấn đề là họ chỉ có hơn một trăm kiếm tu. <br>Đừng nói đến những thế lực khác ở Linh Vực, nội Âm Linh tộc thôi cũng đủ để bào sức họ đến chết. <br>Lục sư tỷ bỗng lên tiếng: “Ngươi đã quyết định?\" <br>Diệp Huyên: “Trước khi rời đi, ta sẽ gửi lời hiệu triệu, mời những cường giả khác đến Kiếm giới hỗ trợ. Nếu có người đến, chúng ta sẽ tử thủ tại nơi này. Kiếm giới còn, Ngũ Duy còn!\" <br>Lục sư tỷ gật đầu: “Được lắm”. <br><br>Chỉ một thoáng sau, lời hiệu triệu của Kiếm Tông, dưới sự tuyên truyền của Vu tộc và thư viện Vạn Duy, lan đi khắp vũ trụ Ngũ Duy. <br>Ngày đầu tiên, toàn bộ cường giả Vu tộc và Thiên tộc đều đến. Theo sau là thư viện Vạn Duy, Phù Văn Tông và cường giả Đại Hoang Quốc, ngay cả Dị Thú Kinh và các Chính Thần như Thái Nhất cũng gấp gáp có mặt. <br>Ngoài ra, không còn ai khác, cho dù chỉ là một tán tu. <br>Diệp Huyên một mực đứng đợi trước đại điện Kiếm Tông. <br>Ngày thứ ba, không ai đến. <br>Ngày thứ tư, không ai đến. <br>Ngày thứ năm, vẫn không ai đến. <br>Sáng ngày thứ sáu, hắn bỗng xoay người, nói với Lục sư tỷ: “Tất cả lùi về Hư Vô Duy Độ”. <br>Lục sư tỷ gật đầu. <br>Chỉ một thoáng sau, toàn bộ cường giả ở Kiếm giới đã rút lui. <br>"}