{"title":"Chương 4207: “Như thế là ổn thoả nhất”. ","content":"<br>Diệp Huyên ngự kiếm trong vũ trụ với gương mặt vô cảm. Hắn không phải chúa cứu thế, nếu có thể dùng một kiếm phá nát Linh Vực, hắn sẽ làm để bảo vệ vũ trụ này. <br>Nhưng hắn không thể. <br>Có thể làm gì thì làm nấy. <br>Advertisement <br>Hắn chỉ muốn bảo vệ những người ở bên mình vào giờ khắc này mà thôi. <br>... <br><br>Trong lúc nhóm Diệp Huyên lui về Hư Vô Duy Độ, Quan Âm đã dẫn dắt cường giả Âm Linh giới rời khỏi nơi đó. <br>Ở chân trời, ả ta nhìn về nơi xa: “Hắn muốn hiệu triệu người Ngũ Duy đối phó chúng ta”. <br>Bên cạnh ả, Thái Cổ Minh gật đầu: “Nếu toàn bộ sinh linh Ngũ Duy tập hợp lại, chúng ta tuy không sợ nhưng cũng sẽ gặp phiền toái”. <br>Quan Âm đồng tình. Thực lực của Kiếm Tông và Diệp Huyên luôn luôn không thể khinh thường, đặc biệt là tên Diệp Huyên lúc nào cũng có thể gọi người đến giúp... <br>Một chốc sau, ả nói: “Truyền lệnh ta, lập tức đến Hư Vô Duy Độ, không được tổn thương ai trên đường”. <br>Một cường giả Âm Linh tộc tỏ vẻ khó hiểu: “Vì sao?\" <br>Quan Âm nhàn nhạt nói: “Nếu chúng ta ra tay giết người thì sẽ ép cho toàn bộ cường giả Ngũ Duy tập hợp lại đối phó, trong khi chúng ta chỉ cần nhằm vào Diệp Huyên mà thôi, cường giả nơi này sẽ khoanh tay đứng nhìn. Đợi giải quyết Hư Vô Duy Độ rồi, bọn chúng có liên thủ lại cũng chỉ là một đám ô hợp với chúng ta, rõ chưa?\" <br>Tên kia khẽ gật đầu: “Rõ”. <br>Quan Âm nhìn về nơi xa, khẽ nói: “Sau khi đến Hư Vô Duy Độ, chúng ta cũng không thể ra tay, chỉ cần bao vây, chờ người đến”. <br>Ả hỏi Thái Cổ Minh: “Minh huynh thấy thế nào?\" <br>Gã gật đầu: “Như thế là ổn thoả nhất”. <br>Quan Âm mỉm cười: “Đi thôi”. <br><br>Dứt lời, ả dẫn các cường giả Âm Linh tộc đi về phía Hư Vô Duy Độ. Trên đường đi, không một ai đụng đến một mạng người nào, khiến rất nhiều người Ngũ Duy vốn đang lo lắng bỗng chốc yên lòng. <br>Bắt đầu có người cười trên sự đau khổ của kẻ khác. <br>\"Xem kìa, mục tiêu của Linh Vực chỉ là Diệp Huyên mà thôi, vậy mà hắn còn muốn triệu tập chúng ta chống lại họ, thật là độc địa!\" <br>\"Con người ai cũng vì lợi ích bản thân, Diệp Huyên hắn muốn chúng ta bán mạng vì hắn cũng là bình thường, chỉ tiếc hắn đã tính sai rồi”. <br>\"Tên Diệp Huyên đó à, quá khinh thường người trong thiên hạ rồi”. <br>\"...” <br>Ở một nơi xa xôi trong vũ trụ, có một cô gái tay cầm con cá bỗng dừng bước chân. Không lâu sau, nàng ta tiếp tục đi về trước, để lại một tiếng thở dài vang vọng tinh không. <br>Tác giả có lời muốn nói: <br>Nếu có thể dùng một câu để đánh giá tôi thì các bạn sẽ nói gì?<br>Hư Vô Duy Độ. <br>Đại quân Âm Linh tộc không ra tay tấn công mà chỉ bao vây quanh Hư Vô Duy Độ. <br>"}