{"title":"Chương 4208: “Vậy thì chào mừng”.  ","content":" <br>Trong một gian đại điện của Vu tộc, các cường giả đã tề tựu. <br>Bầu không khí có phần nặng nề. <br>Sau một hồi im lặng, Diệp Huyên mỉm cười lên tiếng: “Chư vị có ý kiến gì không?” <br>Advertisement <br>A Mục: “Tình hình hiện tại rất bất lợi với chúng ta”. <br>A Thiến gật đầu: “Phải, nghiêm trọng nhất là chúng ta không biết thực lực thật sự của Linh Vực đến đâu, nhưng chúng lại hiểu biết về chúng ta rõ như lòng bàn tay. Hiện nay, chúng án binh bất động là đang chờ thêm lực lượng. Một khi tất cả cường giả Linh Vực tập hợp, tình cảnh của chúng ta sẽ càng ngặt nghèo”. <br><br>A Mục hạ giọng: “Còn một điều đáng quan ngại hơn nữa, đó là thái độ của cường giả Ngũ Duy bên ngoài trước hoàn cảnh của chúng ta, hầu hết đều là hả hê xem kịch vui”. <br>Những lời này khiến mọi người sạm mặt. <br>Bọn họ đều hiểu rõ lần tấn công này của Linh Vực tuyệt đối không chỉ nhằm vào Diệp Huyên. Chỉ cần hắn vừa chết, toàn bộ người trong vũ trụ Ngũ Duy cũng sẽ bị tiêu diệt. <br>Nhưng không phải ai cũng nhìn ra điều này. <br>Việc không liên quan, nhắm mắt làm ngơ. <br>Đây chính là bản tính của con người. <br>Chỉ cần đao chưa rơi xuống đầu mình, họ sẽ không quan tâm người khác sống chết thế nào. <br>Sau một hồi im lặng, Diệp Huyên nói: “Chúng ta chỉ có thể dựa vào sức mình”. <br>Hắn hỏi Lục sư tỷ: “Lục Di, Kiếm Tông có kiếm trận không?” <br>Đối phương gật đầu: “Tất nhiên”. <br>“Vậy bày trận”. <br>Lục sư tỷ đứng dậy rời đi. <br> <br>Đúng lúc này, một người phụ nữ xuất hiện ngoài điện. <br>Ai nấy đều bất ngờ trước sự xuất hiện của ả ta, bởi đây chính là người đã biến mất từ lâu: Ác Ma Nhạn. <br>Ả liếc mắt nhìn thoáng qua những người khác, cười hỏi: “Chư vị không ngại có thêm Ác Ma tộc bọn ta chứ?” <br>Mọi tầm mắt đổ vào Diệp Huyên. Hắn hỏi Ác Ma Nhạn: “Tình hình hiện giờ của chúng ta không được tốt lắm, vì sao Nhạn cô nương muốn theo cùng?” <br>Ác Ma Nhạn bước vào đại điện: “Âm Linh nói chúng chỉ nhằm vào ngươi, nhưng lời này chỉ có thể lừa gạt bọn ngu xuẩn ngoài kia thôi. Ta biết, chỉ cần ngươi chết, vũ trụ Ngũ Duy này sẽ không còn ai sống nổi”. <br>Thấy hắn không nói gì, ả tiếp lời: “Ác Ma tộc ta tuy không bằng Âm Linh tộc, nhưng chúng ta cũng không yếu”. <br>Diệp Huyên nhìn ả: “Vậy thì chào mừng”. <br>Ác Ma Nhạn mỉm cười: “Đa tạ”. <br>Bỗng nhiên, một luồng uy áp vô hình bao trùm toàn bộ Hư Vô Duy Độ. <br><br><br>"}