{"title":"Chương 4209: “Đấu tay đôi?”  ","content":"Quan Âm nở nụ cười: “Diệp công tử, lại gặp nhau rồi”. <br>Diệp Huyên liếc ả ta một cái, sau đó bất ngờ biến mất. <br>Xoẹt! <br>Một tia huyết quang lóe lên. <br>Advertisement <br>Quan Âm hờ hững giương mắt, tung nắm đấm ra. <br>Uỳnh! <br> <br>Huyết quang nổ tung, ả ta lùi lại mấy trăm trượng trong nháy mắt. <br>Nhìn thấy cảnh này, các cường giả Âm Linh tộc đanh mặt lại. <br>Thái Cổ Minh thì lại bị thanh huyết kiếm trong tay Diệp Huyên hấp dẫn, sắc mặt dần trở nên nghiêm trọng. <br>Sức mạnh khổng lồ của nhát chém kia có liên quan đến thanh kiếm này, bằng không thì Diệp Huyên không đời nào có thể áp chế một Quan Âm đã đến Quy Nguyên Phá Giới Cảnh. <br>Đúng lúc này, vô số cường giả vọt ra từ sau lưng Diệp Huyên. <br>Tiên phong chính là kiếm tu Kiếm Tông. <br>Hắn nhìn Quan Âm, nhếch mép hỏi: “Quan cô nương, Quy Nguyên Phá Giới Cảnh mà chỉ có thế thôi sao?” <br>Quan Âm đang định mở miệng thì một lão già Quy Nguyên Phá Giới Cảnh kế bên bỗng gầm lên: “Láo xược! Thằng oắt nhà mi chỉ có-” <br>Nhưng Diệp Huyên đã biến mất rồi lại xuất hiện trước mặt lão ta. Lão biến sắc, vừa muốn ra tay thì đã bị một luồng sức mạnh khổng lồ trấn áp. <br>Kiếm Vực! <br>Lão già hốt hoảng, không hề nghĩ ngợi mà đấm ra. Diệp Huyên không tránh không né, mặc cho cú đấm của lão nện vào bụng mình. <br>Ầm! <br> <br>Hắn lùi lại trăm trượng, nhưng thủ cấp của lão già cũng bay ra. <br>Máu phun như suối. <br>Những cường giả Âm Linh tộc khác không khỏi kinh hãi. <br>Về phần mình, Diệp Huyên đang gắng gượng nuốt ngụm máu trong họng xuống. Đôi mắt hắn lạnh lùng quét qua những kẻ còn lại, nói với vẻ khinh thường: “Cường giả Quy Nguyên Phá Giới Cảnh mà yếu vậy sao?” <br>Quan Âm trừng mắt nhìn: “Diệp Huyên…” <br>Thanh kiếm trong tay Diệp Huyên chỉ vào ả: “Bớt lải nhải đi, ông đây đếch muốn phí công phu miệng lưỡi với các ngươi. Ta hỏi ngươi, có dám đấu tay đôi với ta không?” <br>Quan Âm nhìn hắn chằm chằm: “Đấu tay đôi?” <br>Nói thật, ả đánh không lại Diệp Huyên, bởi vì hắn khắc ả quá nặng nề. <br>Thấy Quan Âm sắp mở miệng, Diệp Huyên bỗng cười gằn: “Không dám đấu tay đôi thì quần đấu thôi! Đệ tử Kiếm Tông nghe lệnh, giết sạch bọn chúng, không để tên nào sống sót cho ta!” <br>Vừa dứt lời, hắn đã lao ra ngoài.<br>Một tia kiếm quang đỏ như máu vút ngang chân trời, trực chỉ Quan Âm. <br>Uy lực trong đường kiếm này khiến tất cả mọi người rúng động. <br>"}