{"title":"Chương 4210: “Còn ngươi thì sao?”  ","content":"<br>Ngay cả Thiên Tru hay Trấn Hồn cũng không thể bì được với thanh kiếm hiện tại trong tay Diệp Huyên, bởi nó có thể một mình chém giết một cường giả Quy Nguyên Phá Giới Cảnh. <br>Khi Diệp Huyên kết hợp với nó, cường giả cảnh giới trên căn bản không phải đối thủ của họ. <br>Thấy Diệp Huyên dẫn theo cường giả Kiếm Tông lao tới, sắc mặt Quan Âm đanh lại. <br>Advertisement <br>Hắn muốn liều mạng cùng bọn chúng! <br>Cường giả Âm Linh tộc còn chưa tề tựu đông đủ, đây chính là thời cơ tốt nhất để hắn ra tay. <br><br>Với chiến tích sát hại một cường giả Quy Nguyên Phá Giới Cảnh trong nháy mắt vừa rồi của Diệp Huyên, sĩ khí bên Kiếm Tông cứ gọi là dâng cao ngất trời. <br>Hơn một trăm kiếm tu, tương đương với một trăm thanh kiếm sắc xông thẳng vào đội hình Âm Linh tộc. Mà thế của Diệp Huyên lại càng không thể đỡ. <br>Chính xác mà nói thì cường giả Âm Linh tộc không biết phải làm gì, khi hắn có thể cắn nuốt cả tử khí và âm khí. <br>Sau khi xông vào hàng ngũ Âm Linh tộc, Diệp Huyên căn bản không cần phòng thủ, bởi Tử khí của chúng chính là thuốc bổ tự nhiên với hắn. <br>Cứ thế, hắn và hơn trăm vị kiếm tu tiến lên với thế như chẻ tre. <br>Đúng lúc ấy, mười mấy cường giả Quy Nguyên Phá Giới Cảnh đồng loạt cản lại trước mặt họ. Bọn chúng ra tay cùng lúc, nhằm vào cùng một người – Diệp Huyên. <br>Hiển nhiên là muốn lấy mạng hắn. <br>Thấy vậy, nhóm Lục Vân Tiên biến sắc, vội vã nhào đến nhưng vẫn là đã muộn. Hàng loạt luồng sức mạnh khổng lồ đã lao đến trước mặt Diệp Huyên. <br>Hắn bỗng vung kiếm lên, chém xuống. <br>Xoẹt! <br>Kiếm quang màu máu phá không mà đi. <br>Uỳnh! <br><br>Khi nó nổ ra, Diệp Huyên tức tốc lùi lại hơn mấy nghìn trượng. <br>Nhóm Lục Vân Tiên cũng không tiếp tục tấn công mà vây quanh Diệp Huyên. <br>Xung quanh họ lại là cường giả Âm Linh tộc. <br>Quan Âm bất thình lình xuất hiện trước mặt họ, đi theo bên người ả là ba mươi chín vị cường giả Quy Nguyên Phá Giới Cảnh. <br>Ả ta lạnh lùng cười: “Diệp Huyên, ngươi muốn lợi dụng sĩ khí dâng cao mà tiêu diệt chúng ta, tiếc rằng ngươi đã đánh giá thấp bọn ta rồi”. <br>Đoạn ả quay sang Thái Cổ Minh: “Minh huynh, hãy dẫn dắt cường giả Thái Cổ tộc xông vào Hư Vô Duy Độ, không chừa lại một mạng!” <br>Thái Cổ Minh nhìn thoáng qua Diệp Huyên rồi gật đầu, dẫn theo mười mấy cường giả Quy Nguyên Phá Giới Cảnh của Thái Cổ tộc xông vào Hư Vô Duy Độ. <br>Diệp Huyên bỗng nói: “Lục sư huynh, các người lập tức trở lại đó”. <br>Lục Vân Tiên nhìn hắn: “Còn ngươi thì sao?” <br>Hắn chỉ cười: “Cứ nghe ta”. <br><br><br>"}