{"title":"Chương 4211: Máu phun như suối.  ","content":"<br>Không lâu sau, người Kiếm Tông đã thoát khỏi vòng vây của Âm Linh tộc, trở lại Hư Vô Duy Độ, chỉ để lại một mình Diệp Huyên. <br>Quan Âm nở nụ cười: “Ngươi muốn một mình ngăn cản chúng ta?” <br>Hắn nhếch miệng: “Có gì không thể?” <br>Advertisement <br>Ả lắc đầu: “Không có cô gái váy trắng kia, các ngươi chẳng là các thá gì cả”. <br>Diệp Huyên chỉ cười cười chĩa kiếm vào ả: “Vậy không có Âm Linh tộc thì ngươi là cái thá gì? Chi bằng thế này, ta không cắn nuốt kiếm hay Âm Linh tử khí của ngươi, hai ta phong ấn toàn bộ tu vi, dùng một trận chiến quyết định sinh tử, dám không?” <br><br>Quan Âm lẳng lặng nhìn. <br>Hắn cười khẩy: “Không à?” <br>Ả lắc đầu: “Chúng ta đang chiếm ưu thế, vì sao phải đơn đả độc đấu cùng ngươi? Ta sẽ không một mình đối chiến ngươi, mà tất cả chúng ta cùng quần ẩu ngươi, ngươi lại có thể làm gì?” <br>Diệp Huyên bật cười: “Vậy thì đến đây!” <br>Vừa dứt lời, máu chảy trong người hắn bỗng sôi lên sùng sục. Một quầng lửa nhanh chóng bao trùm khắp người. <br>Huyết Mạch Chi Lực. <br>Sắc mặt Quan Âm và cường giả Âm Linh tộc lập tức vặn vẹo đi. <br>Mùi máu rất giống. <br>Diệp Huyên chậm rãi khép mắt lại, khi mở ra, bên trong chỉ còn là hai biển máu. <br>Uỳnh! <br>Một tia huyết quang phóng thẳng lên trời cao. Chỉ trong chốc lát, vũ trụ đã hóa thành biển máu. <br>Đồng thời, một luồng sức mạnh bí ẩn bao trùm lấy tinh không. <br>Dùng máu tạo Vực! <br> <br>Huyết kiếm trong tay hắn cũng chấn động kịch liệt, khí tức ồ ạt tăng vọt. Nó còn đang điên cuồng nuốt lấy sát ý và lệ khí quanh người Diệp Huyên, dần dà phát ra sát ý và khí tức còn mạnh mẽ hơn hắn. <br>Một người một kiếm, kỳ quặc vô cùng. <br>Nhưng lần này, Diệp Huyên vẫn giữ lại một tia thần trí. <br>Nơi xa, Quan Âm trừng trộ nhìn Diệp Huyên, cảm nhận được nguy hiểm đến từ hắn và thanh kiếm trong tay. <br>Vô cùng, vô cùng nguy hiểm. <br>Diệp Huyên bỗng giương mắt nhìn ả, một khắc sau đã biến mất. <br>Đồng tử Quan Âm co lại, lập tức búng người lùi về sau, không lao lên đón lấy kiếm của hắn khi không dám chắc có thể đỡ. <br>Ả vừa lui, hơn mười cường giả Âm Linh tộc đã bay đầu. <br>Máu phun như suối. <br>Đúng lúc ấy, huyết kiếm lại run lên. Một luồng huyết quang bỗng bao trùm lấy Diệp Huyên, sau đó là một giọng nói vang lên trong đầu hắn: “Đừng thanh tỉnh làm gì, lập tức tiến vào trạng thái Phong Ma, không chết không thôi!” <br>Diệp Huyên sửng sốt. <br>Giọng ai thế này? <br>"}