{"title":"Chương 4212: Có đôi khi hắn vô tâm vô tư thế đấy.  ","content":"<br>Nhưng hắn nhanh chóng hiểu ra. <br>Là giọng của kiếm linh! <br>Đừng thanh tỉnh ư? <br>Advertisement <br>Thanh kiếm đang kể chuyện cười gì vậy? <br>Muốn chơi lớn đến vậy sao? <br> Kiếm linh lại nói: “Chúng muốn giết muội muội ngươi”. <br>“A!” <br>Diệp Huyên bỗng gầm lên, một tia thần trí cuối cùng cũng biến mất. Vào khoảnh khắc ấy, máu trong người hắn bốc cháy, bật lửa khắp tinh không. <br>Ở một nơi xa xôi trong vũ trụ Ngũ Duy, Thiên Đạo bỗng quay đầu nhìn lại, sắc mặt càng lúc càng nghiêm trọng. Một hồi sau, nàng ta khẽ nói: “Suýt nữa quên cha ngươi còn sống… Nếu ông ta càng ngày càng mạnh, huyết mạch của ngươi cũng sẽ mạnh lên theo… Huyết mạch đang trưởng thành… Mẹ nó, chỉ cần cha ngươi còn sống thì huyết mạch của ngươi sẽ không có giới hạn! Mẹ nó, đây không phải gian lận thì là gì?!”<br>Dường như nghĩ đến điều gì, Thiên Đạo bỗng lắc đầu. Thành do huyết mạch, bại cũng do huyết mạch. <br>Chỉ cần cha của Diệp Huyên còn sống, huyết mạch của hắn sẽ không ngừng mạnh lên. Nhưng vấn đề trí mạng nằm ở chỗ Diệp Huyên phải làm sao để nghịch chuyển nó? <br>Sức mạnh càng tăng, càng khó nghịch chuyển. <br>Nhưng lấy tính cách của Diệp Huyên, hẳn sẽ không cân nhắc chuyện này. <br>Có đôi khi hắn vô tâm vô tư thế đấy. <br>Nghĩ vậy, Thiên Đạo lắc đầu phì cười, tiếp tục đi về nơi xa. <br>… <br>Phía dưới, vào giây phút hoàn toàn đánh mất lý trí, khí tức Huyết Mạch Chi Lực trên người Diệp Huyên bỗng ồ ạt tăng lên ngùn ngụt. Thanh kiếm trong tay hắn run lên, hóa thành một tia kiếm quang bay tít ra ngoài. <br>Xoẹt! <br> <br>Một cường giả Quy Nguyên Phá Giới Cảnh ở đằng xa chưa kịp phản ứng lại đã bị nó lấy mạng trong nháy mắt. <br>Hình ảnh này khiến những người còn lại kinh hãi. <br>Quan Âm cũng không khỏi hốt hoảng, tự hỏi cái quỷ gì thế này? <br>Diệp Huyên mất lý trí lại trở nên mạnh mẽ vậy sao? <br>Vấn đề là vì sao thanh kiếm ấy cũng mạnh đến thế… <br>Ở nơi xa, Diệp Huyên bỗng vươn tay phải ra, để thanh huyết kiếm trở về. Đoạn, hắn đưa kiếm đến trước mũi, nhẹ nhàng hít vào một hơi, trên gương mặt lộ ra vẻ say mê. <br>Mùi máu tươi. <br>Quan Âm nhìn hắn chằm chằm, vung tay lên. “Giết! Cùng nhau xông lên!” <br>Ả vừa dứt lời, toàn bộ cường giả Âm Linh tộc khắp bốn phía lao về phía Diệp Huyên. <br>Diệp Huyên ngẩng phắt lên. Chỉ trong chốc lát, không gian trong chu vi mấy vạn dặm hóa thành biển máu. Vài cường giả Âm Linh tộc có ý chí bạc nhược lập tức bị sát ý và lệ khí ăn mòn thần trí. <br>Sau đó, bọn chúng quay lại tấn công người bên cạnh mình. <br>Không bao lâu sau, hàng ngũ cường giả Âm Linh tộc đã rối như tơ vò. <br>"}