{"title":"Chương 4213: Thứ kiếm yêu nghiệt gì thế này?  ","content":"<br>Thấy vậy, Quan Âm biến sắc kịch liệt, giận dữ quát lên về phía Diệp Huyên. “Giết! Giết hắn trước tiên!” <br>Những cường giả Quy Nguyên Phá Giới Cảnh của Âm Linh tộc còn chưa bị ăn mòn lập tức lao đến, <br>Tổng cộng hơn ba mươi tên. <br>Advertisement <br>Diệp Huyên đang muốn ra tay thì huyết kiếm bỗng hóa thành một tia kiếm quang đỏ tươi, chui vào giữa mày hắn. Cơ thể hắn run lên. Một khắc sau, Diệp Huyên nhẹ nhàng bước chân phải lên, chắp hai tay lại trước ngực. Một thanh kiếm lặng lẽ ngưng tụ trên tay hắn. <br>Đó chính là thanh huyết kiếm kia. <br> Khi những cường giả Quy Nguyên Phá Giới Cảnh chỉ còn cách mấy chục trượng, hắn bất thình linh vung kiếm bổ xuống, để một vùng huyết quang lan tràn. <br>Uỳnh! <br>Hơn ba mươi cường giả Quy Nguyên Phá Giới Cảnh bị huyết quang ép phải dừng bước. Nhưng chỉ một khắc sau, họ lại hóa thành mấy chục tia sáng đen lao đến. <br>Diệp Huyên cũng không ngần ngại mà xông lên. Một tên cường giả Âm Linh tộc nện nắm đấm vào gáy hắn, sức mạnh khủng khiếp đến nỗi không gian phía sau hắn vỡ vụn. <br>Nhưng Diệp Huyên không tránh không né, để quả đấm kia nện lên đầu mình. Cùng lúc đó, mũi kiếm của hắn đã xuyên thủng giữa trán đối phương. <br>Phập! <br>Ruỳnh! <br>Diệp Huyên bay ngược về phía sau trong nháy mắt. Trong quá trình đó, thân thể hắn không ngừng run lên, đầu cũng bị biến dạng. Nhưng khi dừng lại, đầu hắn đã khôi phục trạng thái bình thường. <br>Ở xa, sắc mặt Quan Âm trở nên xấu xí vô cùng. <br>Thân thể quái quỷ gì thế nào? <br>Diệp Huyên lại xông về trước. <br>Chỉ trong nháy mắt, lại một cường giả Quy Nguyên Phá Giới Cảnh bị hắn lấy mạng. <br>Căn bản không có ai có thể ngăn hắn lại khi hắn đang dùng mạng đổi mạng. <br><br>Người khác đấm hắn, hắn có thể ăn trọn; nhưng hắn chém lại một kiếm, không ai có thể đỡ. <br>Thanh kiếm trong tay hắn quá mức biến thái. Có thể nói cho dù không có Diệp Huyên, nó cũng có thể tự mình giết một cường giả Quy Nguyên Phá Giới Cảnh. <br>Thứ kiếm yêu nghiệt gì thế này? <br>Không lâu sau, đã có vài cường giả Quy Nguyên Phá Giới Cảnh bỏ mạng. <br>Các siêu cường giả Âm Linh tộc cũng vô cùng đau đầu với Diệp Huyên. Tử khí không ảnh hưởng đến hắn, vì vậy khi giao thủ, chúng chỉ có thể dùng sức mạnh thân xác thuần túy. <br>Nhưng khi ấy, sức mạnh của chúng lại bị giảm đi rất nhiều. <br>Có thể nói, khi chiến đấu cùng Diệp Huyên, chúng chỉ có thể dùng chưa đến sáu phần sức mạnh, ngoài ra lại không thể dùng tử khí hay âm khí vì sợ sẽ bị Diệp Huyên hấp thu. <br>Thân thể của Diệp Huyên quả thật là trời sinh tương khắc với Âm Linh tộc. <br>Nơi xa, Quan Âm bỗng nhìn về phía Hư Vô Duy Độ, thấy Thái Cổ Minh đã lùi lại, bởi chỉ một nhúm người của gã không phải là đối thủ của Kiếm Tông. <br>Ả ta lại nhìn về phía chân trời, đôi mày khẽ nhăn lại. Ả không cảm nhận được khí tức của cường giả Linh Vực, nói cách khác là họ vẫn chưa đến Ngũ Duy. <br>Đúng lúc ấy, lại một cường giả Quy Nguyên Phá Giới Cảnh của Âm Linh tộc bị Diệp Huyên đâm kiếm xuyên trán. Vào khoảnh khắc mũi kiếm lún vào, gã ngay tức khắc bị thần hồn câu diệt, linh hồn có muốn chạy trốn cũng không được khi thanh kiếm đã hủy diệt hết thảy sinh cơ. <br><br><br>"}