{"title":"Chương 4214: “Đi bắt muội muội hắn!”  ","content":" Diệp Huyên tuy chém chết cường giả Quy Nguyên Phá Giới Cảnh nhưng bản thân cũng bay ngược ra, đồng thời chịu một vết đao sâu hoắm giữa ngực. <br>Những cường giả kia cũng thông minh. “Ngươi miễn dịch với tử khí, với kiếm, nhưng không miễn dịch với đao, đúng chứ?” <br>Vì vậy, bọn chúng mới rút vũ khí ra, nhưng chúng đã đánh giá thấp khả năng tự chữa lành của Diệp Huyên. <br>Advertisement <br>Khi dừng lại, thân thể của hắn đã hoàn toàn bình phục. <br>Nhờ vào Sinh Mệnh Chi Tâm! <br> Theo lời Thiên Đạo, chỉ cần hắn không bị giết trong nháy mắt thì sẽ không chết được. <br>Cường giả Âm Linh tộc không dám đến gần Diệp Huyên vì sợ sẽ bị sát ý ăn mòn thần trí, vì vậy ai nấy đều nấp ở xa xa. <br>Nhưng khi thấy Diệp Huyên một thân một mình chống lại mười mấy cường giả Quy Nguyên Phá Giới Cảnh, sắc mặt của người Âm Linh tộc đều trở nên khó xem. <br>Hắn là quái vật phương nào vậy? <br>Mặt mũi Quan Âm sa sầm khi nhận ra ả đã đánh giá Diệp Huyên quá thấp. <br>Ban đầu, ả ta chỉ kiêng kỵ người đứng sau hắn chứ không để ý đến bản thân hắn. <br>Nếu cứ tiếp tục thế này, tình hình sẽ bất lợi với chúng. <br>Đúng lúc này, một lão già Âm Linh tộc xuất hiện bên Quan Âm, khẽ nói. “Khả năng khôi phục của hắn quá nhanh. Nếu cứ tiếp tục, chúng ta sẽ bị hắn bào mòn đến người cuối cùng!” <br>Quan Âm đưa mắt nhìn Diệp Huyên, thần sắc bỗng trở nên dữ tợn. “Đi bắt muội muội hắn!” <br>Theo thông tin ả ta có được, muội muội Diệp Huyên chính là uy hiếp của hắn. Ả ta vốn xem thường thủ đoạn hạ lưu này, nhưng ả đã không còn cách nào khác. <br>Nếu không bắt được Diệp Liên, Diệp Huyên sẽ không thể bị ngăn cản. <br>Nghe Quan Âm nói vậy, lão già lắc đầu. “Không được”. <br><br>Lão dõi mắt nhìn về Hư Vô Duy Độ. “Kiếm Tông”. <br>Quan Âm cũng nhìn theo, thấy hơn một trăm kiếm tu đã bày trận sẵn sàng. <br>Muốn đi vào Hư Vô Duy Độ thì phải vượt qua bọn hắn. <br>Ả quay sang nhìn Thái Cổ Minh, chỉ thấy hắn im lặng. <br>Quan Âm. “Minh huynh, người của ta sẽ đối đầu với Kiếm Tông, người của ngươi đi bắt Diệp Liên, có được không?” <br>Thái Cổ Minh do dự một phen. “Quan cô nương, chúng ta nên rút lui thì hơn”. <br>Quan Âm nhếch mép. “Lui ư? Nếu lui, chúng ta sẽ chết càng nhiều”. <br>Thái Cổ Minh không nói gì. <br>Quan Âm nhìn về Hư Vô Duy Độ. “Chiến lực của chúng ta vẫn hơn xa chúng, còn có thể liều mạng”. <br>Thái Cổ Minh không lên tiếng, hiển nhiên vẫn còn do dự. <br>Quan Âm đang muốn nói thì bỗng cảm nhận được hơn mười luồng khí tức hùng mạnh ập đến từ chân trời. Ả ta quay đầu, nhìn thấy một người đàn ông trung niên trong bộ khôi giáp vàng xuất hiện. <br>"}