{"title":"Chương 4215: “Ngăn cường giả Kiếm Tông lại!”  ","content":"<br>Người đàn ông liếc nhìn ả ta. “Ngươi chính là Thiếu tộc trưởng của Âm Linh tộc?” <br>Quan Âm đang định mở miệng thì nghe thấy một giọng nói già nua vang lên trong đầu. “Hách Liên Lân của Hách Liên tộc, một trong tam kiệt của gia tộc bọn họ”. <br>Quan Âm. “Thì ra là Hách Liên tiền bối”. <br>Advertisement <br>Hách Liên Lân dõi mắt nhìn, khi thấy trạng thái của Diệp Huyên thì cau mày. “Kia chính là Diệp Huyên?” <br>Quan Âm gật đầu. <br><br>Ông ta đánh giá hắn một phen. “Huyết mạch của người này… rất rất mạnh”. <br>Quan Âm gật đầu. “Huyết mạch của hắn đã nằm ngoài dự đoán của chúng ta, đặc biệt là nhục thân mạnh khủng khiếp”. <br>Hách Liên Lân. “Thư phòng kia nằm trong tay hắn?” <br>Quan Âm nhìn thoáng qua ông ta. “Phải”. <br>Hách Liên Lân bỗng nhiên biến mất. Ở nơi xa, Diệp Huyên quay phắt lại, vung kiếm chém xuống. <br>Uỳnh! <br>Huyết quang nổ tung. Diệp Huyên nháy mắt lùi lại hơn trăm trượng, Hách Liên Lân cũng thế. <br>Khi dừng lại, Hách Liên Lân nhìn xuống tay phải, thấy đã nứt ra một đường, máu tươi lan tràn. <br>Ông ta không khỏi ngẩng đầu nhìn Diệp Huyên, nào ngờ chưa kịp mở miệng thì hắn đã bước tới trước. Mỗi một bước đi đều tạo ra Vực, Kiếm Vực lẫn Huyết Vực lập tức bao trùm lấy Hách Liên Lân. Sau đó, Diệp Huyên vung kiếm nện xuống. <br>Huyết quang lóe lên trong Vực. <br>Hách Liên Lân không dám khinh thường, lập tức đưa tay, gọi một tấm khiên màu đen ra, dùng tay phải đẩy nó về trước. <br><br>Uỳnh! <br>Huyết quang đến, tấm khiên đen nứt nẻ, bản thân Hách Liên Lân cũng lùi lại trăm trượng. <br>Khi ông ta dừng lại cũng là lúc tấm khiên hoàn toàn vỡ nát. <br>Sắc mặt ông ta đanh lại, nhìn vào thanh kiếm trong tay Diệp Huyên. “Lợi hại”. <br>Quan Âm bỗng lên tiếng. “Hách Liên tiền bối, người này rất để ý đến muội muội. Nếu chúng ta có thể bắt nó, hắn sẽ tự động đầu hàng”. <br>Hách Liên Lân. “Muội muội hắn ở đâu?” <br>Quan Âm chỉ vào Hư Vô Duy Độ. “Ở nơi kia! Nhưng có cường giả Kiếm Tông trấn thủ ở đó. Ta và cường giả Thái Cổ tộc có thể giữ chân Kiếm Tông và Diệp Huyên”. <br>Sau một phen im lặng, Hách Liên Lân nói. “Được, ta sẽ đi bắt con bé đó”. <br>Vừa dứt lời, ông ta dẫn theo cường giả gia tộc Hách Liên xông vào Hư Vô Duy Độ. <br><br><br>"}