{"title":"Chương 4216: Đây là em của Diệp Huyên ư?  ","content":" Ông lão giữ mộ đứng một bên quan sát, không ra tay ngăn cản. <br>Trong vũ trụ xa xôi, Thiên Đạo nhìn xuống dưới, không khỏi lắc đầu. “Bắt muội muội hắn? Ôi, cô bé đó là người có chiến lực cao nhất khắp vũ trụ Ngũ Duy hiện tại đấy… Sao ngay cả muội muội tên này cũng không bình thường chút nào nhỉ? Đúng là không thể trêu vào người có muội muội được”. <br>Tác giả có lời muốn nói: <br>Advertisement <br>Hôm qua nhờ các bạn đánh giá, ồ quao, hổng có lấy một lời khen luôn á! Làm bạn bao năm qua mà trong lòng mấy bạn, tui chỉ là hạng người mặt dày vô liêm sỉ đến vậy sao?<br>Hách Liên Lân đứng trước Phần Mộ với gương mặt vô cảm, đang chuẩn bị ra tay thì một cô gái đã xuất hiện trước mặt. <br> Chính là Diệp Liên <br>Với đôi mắt ẩn chứa hai đốm sáng tối tăm. <br>Hách Liên Lân cười: “Phải chăng ngươi chính là…” <br>Lời vừa ra được một nửa đã dừng lại, nhờ vào bàn tay đang bóp chặt cổ họng ông ta. <br>Không chỉ Hách Liên Lân mà những cường giả gia tộc Hách Liên khác cũng ngớ người. <br>Hách Liên Lân kinh hoàng thốt lên: “Ngươi…” <br>Diệp Liên bỗng dồn sức vào tay phải. <br>Phựt! <br>Đầu của Hách Liên Lân bị nàng ngắt xuống dễ dàng, máu phun thành cột trông khủng khiếp vô cùng. <br>Hai mắt Hách Liên Lân trợn ngược, trong đầu trống rỗng. <br>Đây là em của Diệp Huyên ư? <br>Tại sao lại còn mạnh hơn cả hắn... <br><br>Sau khi lấy mạng Hách Liên Lân, Diệp Liên xoay người rời đi. Một tia sáng âm trầm lướt qua, mười mấy cái đầu đẫm máu bay ra ngoài chỉ trong chớp mắt. <br>Diệp Liên đưa tay, để một ngọn gai vững vàng xuất hiện. Một khắc sau, nàng lại trở về Phần Mộ. <br>Ông lão trông mộ nhìn những chiếc đầu nằm la liệt bốn phía, không nói gì. <br>Một hồi sau, ông ta lắc đầu, tự hỏi những người này có bệnh hay sao rồi cũng rời đi. <br>Theo ông ta thấy, chừng nào vị đại thần trong Phần Mộ này còn chưa ra thì Âm Linh tộc nên thấy vui mới đúng. Thế mà những tên này lại còn chạy đến tìm nàng, không phải ngu xuẩn thì là gì? <br>… <br>Bên ngoài Âm Linh giới, phe Quan Âm vẫn đang gắt gao kềm chân nhóm Diệp Huyên. <br>Nhưng số lượng cường giả Âm Linh tộc bỏ mạng đang càng lúc càng tăng lên, bởi vì Diệp Huyên đã trở thành một thế lực không thể ngăn cản. <br>Cho dù là cường giả Quy Nguyên Phá Giới Cảnh cũng không thể chịu được một kiếm của hắn. Sở dĩ hắn dám dùng mạng đổi mạng là vì hắn có thể đánh đổi được, nhưng những cường giả kia thì không. <br>Bên kia, cường giả Thái Cổ tộc cũng bị kiếm tu Kiếm Tông áp chế. <br>Tình hình càng lúc càng bất lợi với phe Quan Âm. <br>"}