{"title":"Chương 4217: Đại chiến tiếp tục!  ","content":"<br>Hai mắt Quan Âm vẫn dán vào Hư Vô Duy Độ. Chỉ cần bắt được Diệp Liên, bọn chúng sẽ lập tức lật ngược được thế cờ. <br>Đúng lúc này, ông lão trông mộ bước ra, lưỡng lự một chút rồi nói: “Ta suy nghĩ một hồi, quyết định vẫn nên đưa cho các ngươi”. <br>Ông ta vung tay lên, ném mười mấy cái đầu xuống trước mặt. <br>Advertisement <br>Đó là đầu của những cường giả gia tộc Hách Liên! <br>Nhìn thấy cảnh này, trong đầu Quan Âm lập tức trống rỗng. <br> <br>Chết sạch rồi sao? <br>Những cường giả Âm Linh tộc cũng biến sắc kịch liệt. <br>Ai nấy đều không khỏi cảm thấy luống cuống. <br>Ở nơi xa, sắc mặt Thái Cổ Minh đanh lại. <br>Hách Liên Lân là cường giả Quy Nguyên Phá Giới Cảnh bao năm qua, vậy mà lại bị sát hại. <br>Không những thế, mười mấy cường giả cảnh giới tương tự của gia tộc Hách Liên cũng chôn cùng. <br>Là ai ra tay? <br>Gã nhìn về phía Hư Vô Duy Độ, biết rằng trong đó có cường giả mà chúng không biết tên. <br>Nhưng Quan Âm lại biết là ai. <br>Chính là người phụ nữ sống nhờ trong cơ thể Diệp Liên. <br>Nàng vẫn đang trú ngụ trong người con bé! <br>Sắc mặt Quan Âm thoắt cái khó coi cực kỳ, lập tức gào lên: “Rút lui!” <br><br>Nghe thấy mệnh lệnh, hàng loạt cường giả Âm Linh tộc nhốn nháo thối lui, bởi nếu tiếp tục liều mạng ở đây thì chắc chắn sẽ tổn thất nặng nề. <br>Nhưng bọn chúng lui không có nghĩa là Diệp Huyên sẽ ngừng tay. <br>Hắn lập tức đuổi theo, triển khai Huyết Vực. Vô số cường giả Âm Linh tộc bị nó ăn mòn, bắt đầu quay sang giết hại lẫn nhau. <br>Quan Âm khàn giọng gào lên: “Ngăn hắn lại! Tộc nhân còn lại mau rút lui!” <br>Ả ta vừa dứt lời, hơn hai mươi cường giả Quy Nguyên Phá Giới Cảnh đồng lòng nhào đến ngăn cản Diệp Huyên. Cường giả Kiếm Tông cũng vọt ra, nhưng Quan Âm đã nhảy bổ vào họ. <br>Ả ta không có cách đối phó với Diệp Huyên, nhưng ả không sợ bất kỳ ai ngoài hắn! <br>Đại chiến tiếp tục! <br>Ở nơi kia, Diệp Huyên điên cuồng vung kiếm chém giết. Gặp cường giả Quy Nguyên Phá Giới Cảnh, hắn sẽ dùng mạng đổi mạng, nhưng bọn chúng cũng biết khôn lên, không liều mạng với hắn nữa mà chỉ đánh để kềm chế. <br>Ngặt nỗi Huyết Vực của Diệp Huyên thật sự là quá biến thái! <br>Chỉ cần bị nó bao phủ, cường giả Âm Linh tộc sẽ bị ăn mòn lý trí, bắt đầu điên cuồng tàn sát. <br><br><br>"}