{"title":"Chương 4218: Chính là Diệp Huyên!  ","content":" Đúng lúc ấy, chân trời nơi xa xôi bỗng nhiên bị rạch đôi. Một người đàn ông trung niên bước ra. Ông ta nhìn xuống Diệp Huyên ở dưới, đang chuẩn bị ra tay thì thấy một cô gái xuất hiện trước mặt. <br>Là Tiểu Đạo!<br>Nàng ta nói với người đàn ông: “Ta đợi ngươi lâu rồi”. <br>Người đàn ông nhìn nàng ta: “Các hạ chính là đại tiểu thư của gia tộc Ma Đạo kia?” <br>Advertisement <br>Tiểu Đạo nhàn nhạt hỏi lại: “Có liên quan gì đến ngươi?” <br>Đối phương cười: “Nghe rằng cô không muốn kết thông gia cùng người khác nên đã bị gia chủ phong ấn tu vi, đày xuống hạ giới có phải vậy không?” <br> <br>Tiểu Đạo lạnh lùng: “Các ngươi biết nhiều đấy”. <br>Người đàn ông: “Tiểu Đạo cô nương, chúng ta không có ý đối địch với cô, mà chỉ nhằm vào Diệp Huyên dưới kia. Cô chỉ cần để chúng ta qua, xem như hai bên bình an vô sự, thấy thế nào?” <br>Tiểu Đạo: “Không”. <br>Đối phương trầm ngâm: “Vì sao?” <br>Tiểu Đạo lạnh nhạt đáp: “Vì tên kia là một người tốt. Hắn tốt như vậy, ta không thể thành người xấu!” <br>Vừa dứt lời, nàng ta đã biến mất. <br>Người đàn ông nhíu mày, đoạn bất thình lình tung nắm đấm ra. <br>Một tiếng uỳnh vang lên, vũ trụ như bị hủy diệt. <br>Nhưng Tiểu Đạo lại không chút nao núng, đáp trả bằng một cú đấm khác. <br>Oành! <br>Chỉ trong chớp mắt, vũ trụ hóa thành hư vô. Hai bên đồng thời lùi lại hơn vạn trượng. <br>Sau khi dừng lại, Tiểu Đạo vung tay, gọi ra một thanh liêm đao màu đỏ máu. Một khắc sau, nàng ta hóa thành huyết ảnh biến mất giữa tinh không. Toàn bộ vũ trụ ngập tràn bóng mờ đỏ tươi. <br> <br>Người đàn ông trung niên thấy vậy thì không khỏi nhăn mặt. Người con gái này từng là thiên tài của gia tộc Ma Đạo, ông ta không dám xem thường. <br>Ông ta đưa tay ra, để một ngọn thương màu đen xuất hiện, sau đó giẫm nhẹ chân phải, đâm thương về trước. <br>Xoẹt! <br>Một tiếng xé rách chói tai vang vọng khắp không trung. <br>Bên dưới, Diệp Huyên và các cường giả Kiếm Tông còn đang liều mạng cùng Âm Linh tộc. <br>Quan Âm bỗng nhiên dừng tay khi nghe một giọng nói vang lên trong đầu: “Rút lui!” <br>Ả ta nhìn lên, sắc mặt càng trở nên dữ tợn khi nhận ra cường giả Âm Linh tộc đang bị kềm hãm bởi Tiểu Đạo. <br>Quan Âm không nghĩ ngợi nhiều nữa, lập tức xoay lại gầm lên: “Rút lui! Tất cả rút lui!” <br>Đúng lúc ấy, một tia kiếm quang đỏ rực đã chém tới. <br>Chính là Diệp Huyên! <br>Đồng tử Quan Âm rụt lại. Ả ta siết chặt tay phải, vung nắm đấm lên. <br>Uỳnh! <br>"}