{"title":"Chương 4219: Phải trốn!  ","content":" Huyết quang lan tràn, Quan Âm lùi lại mấy trăm trượng. <br>Không chỉ vậy mà tay phải ả ta còn bị trúng kiếm. <br>Thực lực của Diệp Huyên giờ phút này đã vượt ngưỡng bình thường, bởi vì Huyết Mạch Chi Lực đã giúp hắn càng lúc càng mạnh, mà lại không có giới hạn cao nhất. <br>Chỉ cần trạng thái Phong Ma được duy trì, Huyết Mạch Chi Lực của hắn sẽ vĩnh viễn không có giới hạn. <br>Advertisement <br>Từ đó càng lúc càng mạnh lên. <br>Thêm cả thanh kiếm trong tay, cường giả Quy Nguyên Phá Giới Cảnh căn bản không phải đối thủ của hắn, đặc biệt là Âm Linh tộc vốn bị hắn khắc chế. <br> <br>Ăn một nhát kiếm của Diệp Huyên vào tay phải, Quan Âm kinh hãi vô cùng, bỗng dưng bừng tỉnh khi nhận ra sức mạnh của hắn càng ngày càng lớn. <br>Nhưng quan trọng nhất là Huyết Mạch Chi Lực của hắn còn có thể khiến vô số cường giả Âm Linh tộc quay sang giết hại lẫn nhau, vì vậy không ai dám đến gần Diệp Huyên. <br>Huyết Mạch Chi Lực này là gì vậy? <br>Quan Âm không khỏi kinh hãi. <br>Đúng lúc này, Diệp Huyên biến mất tại chỗ. Đồng tử Quan Âm rụt lại, thét lên với các cường giả Âm Linh tộc ở xa: “Lui!” <br>Ả ta biết nếu không có biện pháp kềm chế tên điên Diệp Huyên này thì phần thắng của chúng chỉ bằng không. <br>Nghe thấy lời ả ta, vô số cường giả Âm Linh tộc rút lui như thủy triều. <br>Nhưng Diệp Huyên đã vọt đến trước mặt Quan Âm. Ả ta vung tay trái, để một tấm khiên đen chặn lại trước mặt, đón đường kiếm của Diệp Huyên. <br>Uỳnh! <br>Tấm khiên vỡ vụn trong một tiếng ầm vang. Quan Âm thối lui hơn nghìn trượng, sau khi dừng lại thì xoay người, dùng tay nhẹ nhàng rạch ra một khe hở không gian. Khi ả ta vừa vọt vào thì Diệp Huyên cũng lao đến. <br>Các cường giả Kiếm Tông thấy vậy thì biến sắc, vội vàng muốn đuổi theo, nhưng khe hở đã khép lại. <br>Sắc mặt Lục Vân Tiên trở nên khó coi. <br> <br>Lục sư tỷ bỗng nói: “Đến Âm Linh giới!” <br>Sau đó nàng ta lập tức dẫn dắt các kiếm tu bay lên cao, <br>Mục tiêu – Âm Linh giới. <br>… <br>Sau khi vọt vào khe hở không gian, Diệp Huyên ngự kiếm mà đi, còn Quan Âm ở đằng trước không khác gì ngựa phi nước đại. <br>Ả ta căn bản không dám đối đầu với hắn. Nếu hắn không thể cắn nuốt kiếm thì có lẽ ả còn liều mạng một phen, nhưng hắn lại có thể! <br>Khiến một kiếm tu như ả hoàn toàn không có đất dụng võ. <br>Phải trốn! <br>Ả ta cần phải trốn về Âm Linh giới rồi tìm cách trở lại sau! <br>Diệp Huyên vẫn gắt gao bám sát sau lưng, tốc độ càng lúc càng nhanh. <br><br><br>"}