{"title":"Chương 4220: Như vậy thì làm sao mà đánh?  ","content":" Diệp Huyên không chỉ không dừng lại mà còn trực tiếp xông đến. Hắn vừa đặt chân vào bên trong đã bị vô số cường giả Âm Linh tộc bao vây, mà dẫn đầu là Quan Âm. <br>Ả ta nói: “Đây là Âm Linh giới”. <br>Nơi này không có linh khí, người thường đến đây căn bản chính là chịu chết. <br>Nào ngờ, âm khí và tử khí bốn phía bỗng ồ ạt lan tràn về phía Diệp Huyên, không những không ăn mòn được hắn mà còn bị hắn hấp thu. <br>Advertisement <br>Sắc mặt Quan Âm thoắt cái trắng bệch. <br>Nếu để hắn hấp thu hết tử khí và âm khí ở Âm Linh giới…<br>\"Giết hắn!\" <br><br>Nơi chiến trường bỗng vang lên giọng nói có chút điên dại của Quan Âm. <br>Ả ta không biết nếu Diệp Huyên hấp thụ được hết toàn bộ tử khí của Âm Linh giới thì sẽ ra sao, nhưng ả ta biết, chuyện này chắc chắn không phải điều tốt lành gì đối với Âm Linh tộc cả! <br>Nghe thấy lời của Quan Âm, những cường giả Âm Linh tộc có mặt ở xung quanh lũ lượt kéo về phía Diệp Huyên. <br>Đúng lúc này, kiếm trong tay Diệp Huyên đột nhiên rung lên kịch liệt, một khắc sau, một tia kiếm quang màu đỏ lòm đột nhiên chấn động ra từ trước mặt Diệp Huyên. <br>Mấy cường giả Quy Nguyên Phá Giới Cảnh cầm đầu cũng bị đẩy lùi lại toàn bộ, mà lúc này, Diệp Huyên như biến thành một vòng xoáy màu đen, toàn bộ tử khí và âm khí trong Âm Linh giới như thủy triều kéo ồ ạt về phía hắn. <br>Trong thời gian ngắn, Diệp Huyên đã bị những luồng âm khí và tử khí kia nhấn chìm! <br>Phía xa xa, Quan Âm nhìn chằm chằm vào Diệp Huyên: \"Giết!\" <br>Hơn mười cường giả Quy Nguyên Phá Giới Cảnh bên cạnh ả ta vội vọt qua phía đó, nhưng lúc này, không gian chung quanh Diệp Huyên đã trở nên hư huyễn, bấy giờ, đạo tắc Không Gian tự ngưng tụ lại giữa hàng mày của Diệp Huyên. <br>Ầm! <br>Không gian bốn phía lập tức khôi phục lại bình thường! <br>Thấy cảnh này, những cường giả Quy Nguyên Phá Giới Cảnh kia hoàn toàn biến sắc, chúng dồn dập thối lui lại. <br>Bây giờ bọn họ căn bản không dám đến gần Diệp Huyên! <br>Ai dám tới gần Diệp Huyên, hắn lập tức liều mạng với người đó! <br>Những cường giả Quy Nguyên Phá Giới Cảnh này hoàn toàn bó tay với Diệp Huyên! <br><br>Diệp Huyên không chỉ miễn dịch với tử khí, mà còn có thể dùng Kiếm Vực phá tan áp chế cảnh giới của họ, nhất là đạo tắc Không Gian có thể tu bổ và ngưng tụ lại không gian của Diệp Huyên, khiến họ dù có năng lực phá giới cũng thành ra vô dụng! <br>Có thể nói, Kiếm Vực cùng đạo tắc Không Gian của Diệp Huyên là khắc tinh trời sinh với Quy Nguyên Phá Giới Cảnh. <br>Đây rốt cuộc là quái thai nào vậy? <br>Sắc mặt của những cường giả kia ngày càng âm trầm. <br>Diệp Huyên này quả thật là thiên địch của bọn họ. <br>Quan Âm nhìn Diệp Huyên phía xa đang điên cuồng hấp thu tử khí, không biết đang suy nghĩ gì. <br>Thật ra chỗ đáng sợ nhất của Diệp Huyên không phải là thân thể, cũng không phải thanh huyết kiếm kia, mà là Huyết Mạch Chi Lực cùng năng lực tự hồi phục của hắn! <br>Từ khi giao thủ với Diệp Huyên đến nay, Âm Linh tộc đã tổn thất hơn mười cường giả Quy Nguyên Phá Giới Cảnh, những cường giả này trước khi chết đều khiến Diệp Huyên trọng thương! <br>Thế nhưng tốc độ khôi phục của hắn quá nhanh, phải nói là quá mức nhanh! <br>Có thân thể mạnh mẽ, còn có năng lực tự chữa trị siêu cấp, quan trọng nhất hắn còn là một kiếm tu! <br>Như vậy thì làm sao mà đánh? <br><br><br>"}