{"title":"Chương 4221: \"Người đứng sau lưng hắn?\"  ","content":"<br>Nghe thế, sắc mặt của nhóm cường giả Âm Linh tộc bỗng trở nên vô cùng khó coi. <br>Không cam lòng! <br>Sao bọn họ có thể cam lòng cho bằng được! <br>Advertisement <br>Vũ trụ Ngũ Duy này dễ đoạt lấy biết bao nhiêu! <br>Mà bây giờ chỉ vì một tên Diệp Huyên mà bọn họ phải từ bỏ! <br> Nhưng bọn họ lại không còn cách nào khác! <br>Lúc này, Quan Âm đột nhiên đâm hai ngón tay vào hai mắt mình. <br>Phốc! <br>Hai luồng máu tươi lập tức bắn ra từ khóe mắt! <br>Những cường giả Âm Linh tộc ở đấy đều biến sắc! <br>Một cường giả Âm Linh tộc thấy thế thì kinh hãi nói: \"Thiếu Tộc trưởng, người...\" <br>Quan Âm siết chặt tay trái lại, ả ta run giọng nói: \"Là ta đã đánh giá thấp Thiên Đạo, là ta đã đánh giá thấp Diệp Huyên, đây là lỗi của ta, và bởi vì lỗi của ta nên đã khiến vô số tộc nhân chết thảm, Quan Âm ta tội không thể tha\". <br>Cường giả Âm Linh tộc kia định nói tiếp thì Quan Âm đột nhiên ngẩng đầu, hai hàng huyết lệ tràn ra từ trong khóe mắt ả ta: \"Tự đại! Sau khi đạt đến Quy Nguyên Phá Giới, ta tự nhận vũ trụ Ngũ Duy không còn ai là đối thủ của mình nữa, đúng là quá buồn cười. Bàn về thông minh, ta không bằng Thiên Đạo, bàn về thực lực, ta không bằng Diệp Huyên! Bây giờ nhìn lại, ta và cô gái váy trắng kia cũng cách biệt mười vạn tám ngàn dặm, không, ta căn bản không thể so sánh được với nàng ta. Buồn cười nhất là, lúc trước ta còn vọng tưởng sẽ vượt qua nàng. Vô tri không đáng sợ, bởi lẽ ai cũng có lúc không biết đôi điều, nhưng đáng sợ chính là không biết bản thân mình vô tri! Quan Âm ta, quả thật ngu không sao tả xiết!\" <br>Ả ta vừa dứt lời, một tiếng kiếm ngân như có như không đột nhiên vang lên từ trong cơ thể của ả. <br>Cùng lúc đó, một hơi thở mạnh mẽ đột nhiên bạo phát từ thân thể ả ta! <br>Thấy cảnh này, tất cả mọi người có mặt ở đây đều sửng sốt. <br>Sắp đột phá! <br>Đúng lúc này, một giọng nói bỗng truyền đến từ phía chân trời: \"Tâm minh, thần thanh, kiếm biến. Phạm sai lầm không đáng sợ, biết sai thì có thể sửa, có thể tự xét lại, như thế ắt tự tiến bộ. Nha đầu, chúc mừng\". <br> <br>Nghe giọng nói này, những cường giả Quy Nguyên Phá Giới Cảnh ở đấy đều vội vàng thi lễ về phía chân trời: \"Bái kiến Tộc trưởng!\" <br>Phía chân trời, giọng nói kia lại vang lên: \"Về Linh Vực, bàn bạc lại cho kỹ!\" <br>Quan Âm nhìn về Diệp Huyên ở phía xa: \"Diệp công tử, sau này còn gặp lại!\" <br>Nói xong, ả ta xoay người, dẫn theo cường giả Âm Linh tộc rời đi. <br>Ở một bên khác, Điện chủ Võ Điện ở Thượng giới đã thấy được cảnh các cường giả Âm Linh tộc rút lui từ phía xa, trầm tư một lúc, không biết là đang nghĩ gì. <br>Đúng lúc này, một giọng nói chợt truyền đến từ phía sau hắn: \"Đi thôi!\" <br>Nghe thế, Võ Thương Hành cả kinh trong lòng, ông ta vội xoay người, trước mặt ông ta không xa có một người đàn ông trung niên đang đứng. <br>Võ Thương Hành kinh ngạc nói: \"Sư huynh, huynh tỉnh lại khi nào thế?\" <br>Người đứng trước mắt là Điện chủ tiền nhiệm của Võ Điện - Võ Tĩnh, cũng từng là một trong những cường giả tối cao của vũ trụ Lục Duy! <br>Võ Tĩnh nhìn Diệp Huyên ở phía dưới rồi khẽ nói: \"Chúng ta đã đánh giá thấp Thiên Đạo, cũng đánh giá thấp Diệp Huyên, càng đánh giá thấp người đứng sau lưng hắn\". <br>Võ Thương Hành khẽ nhíu mày lại: \"Người đứng sau lưng hắn?\" <br>Võ Tĩnh ngẩng đầu nhìn lên tinh không rồi trầm giọng đáp: \"Người phụ nữ kia, suýt nữa đã hủy diệt toàn bộ Lục Duy trong một chiêu kiếm!\"<br>"}