{"title":"Chương 4222: Nhân quả giữ chúng ta và hắn, cứ để ta cắt đứt!\"  ","content":" Nghe thế, Võ Thương Hành lập tức biến sắc: \"Khủng bố đến vậy?\" <br>Võ Tĩnh nhìn về phía Võ Thương Hành: \"Người phụ nữ kia không phải bán bộ Độn Nhất, mà ít nhất phải là cường giả Độn Nhất Cảnh chân chính!\" <br>Advertisement <br>Nói xong, ông ta lại quay sang nhìn Diệp Huyên: \"Thấy huyết mạch của tên kia không? Huyết mạch của người này vô cùng không đơn giản, ta ở Lục Duy cũng chưa từng gặp phải huyết mạch nào mạnh mẽ như thế! Còn cả kiếm trong tay hắn nữa, thanh kiếm đó vừa là Phàm Kiếm, vừa là Đạo Kiếm, một thanh kiếm hiểu về Đạo! Vậy là có thể tưởng tượng được chủ nhân của nó từng là người mạnh mẽ ra sao. Cho dù là chủ nhân của kiếm nay, hay cô gái váy trắng, hay cô gái áo bào trắng nọ, cũng đều không phải là người mà chúng ta có thể đối địch\". <br>Võ Thương Hành trầm giọng nói: \"Lẽ nào chúng ta phải buông bỏ sao?\" <br> <br>Võ Tĩnh nhìn Võ Thương Hành: \"Không buông bỏ, thì chết\". <br>Nói xong, ông ta ngẩng đầu nhìn về phía chân trời rồi nhẹ giọng nói: \"Trước kia, ta cảm thấy chế độ của Lục Duy cũng không ổn lắm, bởi vì đôi khi nó gây ra sự bất công cho rất nhiều người, nhưng bây giờ nhìn lại, chế độ ở nơi đó là tốt nhất! Không có chế độ đó, có lẽ Lục Duy cũng sẽ giống Ngũ Duy và Linh Vực vậy, đều phải trải qua Ngũ Duy Kiếp!\" <br>Ngũ Duy Kiếp! <br>Võ Thương Hành biến sắc: \"Linh Vực cũng phải nhận Ngũ Duy Kiếp sao?\" <br>Võ Tĩnh gật đầu: \"Đây là lý do tại sao bọn họ lại điên cuồng cướp giật thư phòng như vậy, bọn họ muốn sống sót thì chỉ có hai con đường, một là cướp lấy thư phòng, dùng nó để chống lại Ngũ Duy Kiếp. Hai là đến Lục Duy! Nhưng đến Lục Duy thì cần phải trả một cái giá quá đắt. Nhìn đi nhìn lại cũng thấy Diệp Huyên dễ ăn hiếp hơn, đáng tiếc bọn họ đều đã sai! Diệp Huyên này không dễ ăn hiếp một chút nào cả, nhất là bây giờ Thiên Đạo còn đang đứng về phía hắn!\" <br>Võ Thương Hành trầm giọng nói: \"Nếu Lục Duy bị cô gái kia dùng một chiêu kiếm đánh trọng thương, như vậy có chăng Linh Vực sẽ từ bỏ Diệp Huyên, đi thẳng đến Lục Duy?\" <br>Võ Tĩnh lắc đầu: \"Tuy bị trọng thương, nhưng đa phần tổn thương đều là do Liên Hiệp Điện gánh cả, các thế lực khác của Lục Duy không chịu bao nhiêu tổn thất hết. Hơn nữa, có sự tồn tại của vách ngăn vũ trụ, Linh Vực muốn tiến quân đến vũ trụ Lục Duy, khó\". <br>Võ Thương Hành cau mày: \"Nói thế là bọn họ vẫn sẽ tìm đến Diệp Huyên?\" <br><br>Võ Tĩnh lắc đầu: \"Nếu là ta, ta sẽ không gây hấn với Diệp Huyên nữa, nhưng thực lực và gốc gác của Linh Vực vượt xa chúng ta, suy nghĩ của họ đương nhiên sẽ bất đồng. Cho dù như nào đi nữa, bàn cờ này chúng ta không thể tham gia vào!\" <br>Võ Thương Hành nhìn về phía Võ Tĩnh: \"Ý của sư huynh là rút lui?\" <br>Võ Tĩnh gật đầu: \"Rút!\" <br>Võ Thương Hành do dự một lát rồi nói: \"Diệp Huyên có thù tất báo, ta sợ hắn...\" <br>Võ Tĩnh nhẹ giọng nói: \"Nhân quả giữ chúng ta và hắn, cứ để ta cắt đứt!\" <br>Nói xong, ông ta đã xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên mở hai mắt ra nhìn về phía Võ Tĩnh, trong mắt hắn là một biển máu, khiến người ta không rét mà run! <br>Võ Tĩnh khẽ mỉm cười: \"Diệp công tử, bây giờ ngươi đã cắn nuốt một lượng lớn tử khí và âm khí, những khí này đang chồng chất lên trong cơ thể của ngươi, nếu ngươi không thể tiêu hóa toàn bộ chúng trong thời gian ngắn... Nhưng, ta có thể giúp ngươi!\" <br>"}