{"title":"Chương 4223: Bất Tử Chi Thân lần nữa đột biến!  ","content":"<br>Nói xong, ông ta nhẹ nhàng ép tay phải về trước, trong phút chốc, một luồng sức mạnh vô hình chặn ngang lại tứ khí và âm khí đang ở xung quanh Diệp Huyên! <br>Diệp Huyên hấp thu âm khí và tử khí là điều tốt, nhưng ở đây lại có quá nhiều! <br>Thân thể hắn căn bản không tiêu hóa kịp, nếu tiếp tục như thế, những tử khí và âm khí kia có thể khiến Diệp Huyên nổ tung! <br>Advertisement <br>Cũng giống như ăn cơm vậy, phải ăn từng miếng mới tốt, còn nếu nuốt một lần toàn bộ vào bụng thì chắc chắn sẽ bị nghẹn chết! <br>Mà chuyện bây giờ Võ Tĩnh cần làm rất đơn giản, chính là khống chế số lượng Diệp Huyên hấp thu, để hắn chậm rãi tiêu hóa. <br><br>Phía xa xa, Diệp Huyên chậm rãi nhắm hai mắt lại, lúc này đây, công pháp Tử Nhân Kinh của hắn lại lần nữa vận chuyển! <br>Thật ra sau khi thân thể hắn được nâng cấp, Tử Nhân Kinh có thể nói là không còn theo kịp thân thể hắn được, nhưng hiện tại, Tử Nhân Kinh lại phát huy tác dụng cực kỳ lớn! <br>Cứ thế, thời gian từng chút trôi qua, xung quanh Diệp Huyên chia thành hai nữa, một đỏ, một đen. <br>Đỏ là do Huyết Mạch Chi Lực của hắn, còn đen là do những tử khí và âm khí hắn hấp thu! <br>Mà dưới sự dẫn dắt của Võ Tĩnh, tốc độ hấp thu của Diệp Huyên không chỉ không chậm lại, mà là càng lúc càng nhanh. <br>Thấy cảnh này, trong mắt Võ Tĩnh loé lên một tia kinh ngạc, ông ta phát hiện, bản thân đã đánh giá thấp thân thể Diệp Huyên! <br>Thân thể này của Diệp Huyên không chỉ là mạnh mẽ bình thường! <br>Đúng lúc này, một thanh kiếm đột nhiên xuất hiện trên đỉnh đầu Diệp Huyên. <br>Kiếm Trấn Hồn! <br>Kiếm Trấn Hồn không tự mình hấp thụ, bởi vì Diệp Huyên hấp thu thì cũng tương đương với nó hấp thu, cứ thế, một người một kiếm tiếp tục hấp thụ toàn bộ tử khí và âm khí của Âm Linh giới. <br>Mà hơi thở của cả hai cũng đang càng lúc càng trở nên mạnh mẽ... <br><br>Một ngày sau, toàn bộ tử khí và âm khí của Âm Linh giới đã trở nên vô cùng mỏng manh, thể mà nơi này đang chầm chậm tự bổ sung khí lại cho nó! <br>Đúng lúc này, Võ Tĩnh đột nhiên thu tay về, tích tắc ông ta thu tay đó, Diệp Huyên trước mặt đột nhiên run lên, một cỗ tử khí mạnh mẽ bỗng bộc phát ra từ trong cơ thể hắn... <br>Bất Tử Chi Thân lần nữa đột biến! <br>...<br>Võ Tĩnh liếc mắt nhìn chằm chằm Diệp Huyên, sau đó xoay người rời đi. <br>Diệp Huyên tại chỗ vẫn còn đang hấp thụ những tử khí và âm khí kia, mà toàn bộ tử khí cùng âm khí ở Âm Linh giới đang ngày càng ít đi. <br>Khoảng một canh giờ sau, Diệp Huyên đột nhiên mở hai mắt ra, trong mắt hắn là một màu đen kịt. <br>Hắn xòe lòng bàn tay, sau đó nhẹ nhàng áp xuống dưới. <br>Ầm! <br><br><br>"}