{"title":"Chương 4224: Kiếm quang lập tức nổ tung!  ","content":" Kiếm Vực có thể áp chế cảnh giới, có thể áp chế kiếm tu, mà Huyết Vực thì có thể áp chế huyết mạch, ảnh hưởng tâm trí, còn Tử Vực thì lại có thể khiến cho một vùng không gian hình thành một lồng giam chết chóc, tựa như Âm Linh giới vậy, không có linh khí, người sống chớ tiến vào. <br>Ngoài ra, Bất Tử Chi Thân của hắn lại lần nữa đột phá, tử khí không tiêu tan, thân thể bất diệt! <br>Có thể nói bây giờ Bất Tử Chi Thân của hắn đã vượt qua người sáng lập! <br>Advertisement <br>Tử khí ngưng tụ trong vô số năm qua của Âm Linh giới cuối cùng lại vô cớ làm lợi cho hắn. <br>Đúng lúc này, tử khí trong hai mắt Diệp Huyên đột nhiên biến thành biển máu! <br><br>Huyết Mạch Chi Lực vẫn chưa biến mất, mà lực lượng của Huyết Mạch Chi Lực này cho dù là Tử Vực cũng không chèn ép được! <br>Dần dần, bốn phía xung quanh lại biến thành một biển máu! <br>Hơn nữa Huyết Mạch Chi Lực trên người hắn còn đang ngày càng trở nên mạnh mẽ hơn! <br>Không có giới hạn tối đa! <br>Đúng lúc này, một cô gái xuất hiện trước mặt hắn, khi vừa thấy nàng, Diệp Huyên lập tức cầm Huyết Kiếm trong tay bổ về phía trước, chiêu kiếm này lóe hào quang đỏ lòm cả đất trời, không gian lập tức nức toát! <br>Mà đúng lúc này, cô gái kia đột nhiên vươn tay ra, đầu ngón tay chạm vào trên kiếm quang. <br>Ầm! <br>Kiếm quang lập tức nổ tung! <br>Ngay sau đó, cô gái lại lần nữa búng tay, lần này ngón tay nàng lại điểm lên giữa hàng mày của Diệp Huyên, thoáng chốc, Huyết Mạch Chi Lực toàn thân Diệp Huyên lập tức thối lui như thủy triều rút nước. <br> Cô gái quan sát Diệp Huyên một chút, sau đó nàng nắm lấy vai Diệp Huyên rồi bỗng biến mất. <br>Ngay khi Diệp Huyên và cô gái nọ biến mất chưa được bao lâu, một người đàn ông trung niên mặc áo bào đen đột nhiên xuất hiện ngay tại đấy. <br>Người đàn ông áo bào đen nhìn lướt xung quanh, một lát sau, ông ta lại xoay người biến mất ở nơi cuối chân trời. <br>... <br>Linh Vực. <br>Linh Vực không thuộc về Lục Duy, cũng không thuộc về Ngũ Duy, đây là một nơi tồn tại độc lập ngoài hai vũ trụ kia. <br>Trước kia, linh khí nơi đây có thể so ngang với Lục Duy, nhưng bây giờ, linh khí nơi này chỉ tương đương với Ngũ Duy. <br>Ở Linh Vực có bốn thế lực siêu cấp, bốn thế lực này chi phối toàn hộ Linh Vực! <br>Đứng đầu là Âm Linh tộc, Âm Linh tộc có thể nói là bá chủ siêu cấp của Linh Vực, bởi vì hiện tại Âm Linh tộc có ba vị cường giả bán bộ Độn Nhất Cảnh, cũng là thế lực có nhiều cường giả ở cảnh giới này nhất. <br>Thứ hai chính là Thái Cổ tộc, Thái Cổ tộc có hai cường giả bán bộ Độn Nhất Cảnh, ít hơn Âm Linh tộc một người, nhưng cường giả Quy Nguyên Phá Giới Cảnh của họ lại nhiều nhất, có thể nói, nếu cường giả bán bộ Độn Nhất Cảnh không ra mặt thì Thái Cổ tộc có thể nghiền ép bất kỳ thế lực nào. <br>"}