{"title":"Chương 4225: Hở một chút là giết người...\"","content":" Đứng thứ ba là Thánh Đường, Thánh Đường là một giáo phái có đông đảo tín đồ, gần như khống chế hết tất cả các quốc gia ở Linh Vực, cũng có sức ảnh hưởng lớn nhất ở nơi đấy. <br>Thứ tư là đảo Trích Tiên. <br>Đảo Trích Tiên là một thế lực vô cùng đặc biệt, trên đảo có hai tông môn, một sử dụng kiếm, một sử dụng đao, quan trọng nhất là từ xưa đến nay hai tông môn này chỉ truyền thừa cho một người! <br>Advertisement <br>Trên đảo trước giờ chỉ có hai người! <br>Tuy ít người, nhưng không có bất kỳ thế lực nào dám khinh thường đảo Trích Tiên, bởi vì hai người này thật sự đánh nhau rất giỏi. <br> <br>Âm Linh tộc. <br>Trong một gian biệt uyển, trước bàn đá có ba người đang ngồi, theo thứ tự là Tộc trưởng Âm Linh tộc - Quan Thánh, cùng với Tộc trưởng Thái Cổ tộc - Thái Cổ Nguyên và Giáo chủ Thánh Đường - Tất Thương. <br>Ở cạnh cách đó không xa cũng có ba người đang đứng, lần lượt là Quan Âm, Thái Cổ Minh, và một cô gái mặc áo bào đen, cô gái nọ đi chân trần, hai tay giấu trong áo, đầu hơi cuối, miệng thầm thì gì đấy. <br>Lúc này, Tộc trưởng Âm Linh tộc Quan Thánh đột nhiên cười nói: \"Hai vị, ta không vòng vo nữa! Hiện tại Linh Vực chúng ta chỉ có hai con đường, một là tập hợp hết tất cả lực lượng tấn công Lục Duy, hai là giết Diệp Huyên, đoạt thư phòng, dùng thư phòng để chống lại Ngũ Duy Kiếp. Hai vị thấy thế nào?\" <br>Thái Cổ Nguyên nhẹ giọng nói: \"Vũ trụ Lục Duy có vách ngăn, hơn nữa còn cách chúng ta quá xa, việc này chúng ta không có phần thắng, mà cho dù thắng thì cũng là thắng thảm! Còn Diệp Huyên kia, người đứng sau tên này không hề đơn giản, nếu liều mạng với hắn thì cũng phải trả cái giá rất đắt\". <br>Quan Thánh đột nhiên nhìn về phía Tất Thương: \"Đại giáo chủ, huynh thấy sao?\" <br>Tất Thương nhẹ giọng nói: \"Nghe nói Diệp Huyên này tính tình táo bạo, hở một chút là giết người...\" <br>Nói đến đây, gã bỗng thấp giọng thở dài, trên mặt ngập tràn sự từ bi cùng thương xót: \"Sinh linh vũ trụ Ngũ Duy phải sống dưới ách thống trị của người này thì có thể tưởng tượng được bọn họ đã phải bi thảm đến cỡ nào, ta cảm thấy, chúng ta cần đến Ngũ Duy, giải cứu những sinh linh kia\". <br>Thái Cổ Nguyên ở bên chỉ biết lắc đầu. <br>Cướp đồ thì chính là cướp đồ, vậy mà tên này lại nói với vẻ quang minh chính đại như thế... <br> <br>Quan Thánh cười bảo: \"Xem ra ý tưởng của chúng ta đều giống nhau, đến Ngũ Duy!\" <br>Lúc này, Tất Thương đột nhiên đứng dậy, gã quay sang hơi thi lễ với Quan Thánh: \"Quan huynh, ta có một yêu cầu quá đáng!\" <br>Quan Thánh vội nói: \"Tất Thương huynh, huynh có việc gì cứ nói thắng, ta không nhận nỗi cái lễ lớn như vậy đâu!\" <br>Tất Thương nhìn Quan Thánh, lại thi lễ lần nữa: \"Quan huynh, nếu chúng ta đến Ngũ Duy thì kính xin Âm Linh tộc hạ thủ lưu tình, đừng nuốt chửng sinh linh cùng người ở đấy. Tất cả đều là sinh mệnh, không sinh mệnh nào đáng bị chà đạp cả!\" <br>Nghe thế, sắc mặt Quan Thánh mới dịu đi, tên này lại muốn bàn điều kiện với ông ta rồi! <br>Tất Thương này muốn độc chiếm vũ trụ Ngũ Duy, để chúng trở thành tín đồ của gã. <br>Quan Thánh cười mà không nói.<br>Lúc này, Tất Thương lại bảo: \"Nếu giành được thư phòng, Thánh Đường ta sẽ không lấy\". <br>Quan Thánh híp hai mắt lại: \"Thật à?\" <br>Tất Thương gật đầu rồi khẽ thở dài: \"Một thư phòng mà thôi, sao quý giá bằng vô số sinh linh sinh mệnh?\" <br>"}