{"title":"Chương 4226: \"Quan huynh không mời hai người họ sao?\"  ","content":" Phía xa xa, Thái Cổ Nguyên liếc nhìn Tất Thương, lão hồ ly tinh xảo quyệt, rõ là vì Thánh Đường căn bản không có năng lực để cướp thư phòng kia. <br>Quan Thánh cười nói: \"Ta cảm thấy chúng ta nên bàn về chuyện người đứng sau Diệp Huyên thì hơn. Tạm thời Diệp Huyên không đáng để lo, nhưng người đứng sau hắn chúng ta lại không thể không đề phòng\". <br>Nói xong, ông ta nhìn Quan Âm ở bên: \"Nha đầu, ngươi nói thử xem\". <br>Advertisement <br>Quan Âm hơi thi lễ với ba người, sau đó nói: \"Phía sau Diệp Huyên có bốn người, một trong số đó là Thiên Đạo, Thiên Đạo này tuy chưa từng ra tay với Âm Linh tộc ta, nhưng thân thể Diệp Huyên cường hãn như vậy cũng có liên quan đến nàng ta, hơn nữa, nàng ta cũng thích giở trò trong bóng tối. Thứ hai là cô gái áo bào trắng, người này đã từng xuất hiện dưới hình thức phân thân, thực lực vô cùng mạnh mẽ, ít nhất phải là bán bộ Độn Nhất. Thứ ba là Tiểu Đạo, người này là đại tiểu thư của gia tộc Ma Đạo, nếu thực lực được khôi phục hoàn toàn thì chí ít là bán bộ Độn Nhất, mà sau lưng nàng ta còn có gia tộc Ma Đạo...\" <br>Quan Thánh đột nhiên lắc đầu: \"Yên tâm đi, gia tộc Ma Đạo sẽ không ra tay vì nàng ta\". <br><br>Quan Âm khẽ gật đầu, sau đó lại nói: \"Người cuối cùng chính là cô gái váy trắng! Thực lực người này e là đã đạt đến Độn Nhất!\" <br>Độn Nhất! <br>Nghe thế, ba người ở đây đều nhíu mày lại. <br>Lúc này, Thái Cổ Nguyên đột nhiên lắc đầu: \"Không thể!\" <br>Quan Âm nhìn về phía Thái Cổ Nguyên, Thái Cổ Nguyên cười nói: \"Nếu nàng ta đã đạt đến cảnh giới này thì hoàn toàn có thể càn quét Linh Vực chúng ta hoặc Lục Duy, mà dựa vào quan hệ giữa nàng ta và Diệp Huyên thì nàng ta hoàn toàn có lý do để làm vậy, nhưng nàng ta vẫn chưa làm, chỉ có một giải thích thôi, là nàng ta vẫn chưa đạt đến Độn Nhất\". <br>Quan Thánh cũng gật đầu: \"Lời này có lý, nếu nàng ta đã đạt đến Độn Nhất, đừng nói là Ngũ Duy, cho dù là Lục Duy cũng không ai có thể địch lại một kiếm của nàng ta. Hơn nữa, theo ta được biết, bản thân nàng ta không phải là người Lục Duy, mà ở vũ trụ Ngũ Duy này, sao có thể xuất hiện được cường giả Độn Nhất Cảnh chứ!\" <br>Nói xong, ông ta nhìn về phía Quan Âm: \"Nha đầu, tại sao ngươi lại cảm thấy nàng ta là Độn Nhất?\" <br>Quan Âm trầm giọng nói: \"Cảm giác!\" <br>Quan Thánh lại hỏi: \"Ngươi có từng giao thủ với nàng ta chưa?\" <br>Quan Âm lắc đầu: \"Chưa từng, nhưng ta đã từng giao thủ với một cô bé, thân thể cô bé kia vô cùng mạnh mẽ, đối phương cũng từng nói thực lực của mình ngang tầm với cô gái váy trắng, nếu con bé không nói dối thì thực lực của cô gái váy trắng ở tầm bán bộ Độn Nhất Cảnh!\" <br>Thái Cổ Nguyên đột nhiên nói: \"Vậy thì hợp lý rồi! Cô gái kia hẳn là bán bộ Độn Nhất Cảnh, có điều đối phương là kiếm tu, hơn nữa còn là một vị kiếm tu siêu cấp, sức chiến đấu chắc chắn mạnh mẽ hơn cường giả bán bộ Độn Nhất Cảnh bình thường, giống như hai vị ở đảo Trích Tiên kia....\" <br> <br>Nghe vậy, sắc mặt Quan Thánh và Tất Thương đều thay đổi. <br>Trên đảo Trích Tiên cũng có một vị kiếm tu tuyệt thế, hơn nữa cũng là bán bộ Độn Nhất Cảnh! <br>Thực lực của đối phương có thể nói là tùy ý đè bất cứ ai trong số họ ra đánh tơi bời cũng được!! <br>Đây chính là lý do tại sao đảo Trích Tiên chỉ có hai người, nhưng lại được xếp vào bốn đại thế lại ở Linh Vực! <br>Tất Thương đột nhiên nói: \"Quan huynh không mời hai người họ sao?\" <br>Quan Thánh cười khổ: \"Mời rồi! Nhưng lại không được hồi âm nào cả! Hay là Tất Thương huynh mời thử đi?\" <br>Nghe thế, Tất Thương lập tức lắc đầu: \"Trên đảo toàn là nữ, ta không tiện!\" <br>Quan Thánh liếc nhìn Tất Thương, ngươi không tiện cơ à? Hay là không dám đi! <br><br><br>"}