{"title":"Chương 4227: “Ba người chiến lực cao nhất?\"  ","content":" Nói xong, ông ta đứng lại, rồi lại tiếp lời: \"Ba người này với chúng ta mà nói thì không đáng để lo! Có điều vẫn không thể xem thường được, vì vậy ta kiến nghị, lần này đến vũ trụ Ngũ Duy, ba bên chúng ta đều phải ra tất cả cường giả mình có, không được giữ lại bất cứ ai. Sau khi giải quyết Diệp Huyên, chúng ta sẽ định cư ở Ngũ Duy, sau đó dùng thư phòng lên kế hoạch với Lục Duy kia, hai vị thấy thế nào?\" <br>Thái Cổ Nguyên trầm mặc một lát rồi nói: \"Được!\" <br>Quan Thánh nhìn về phía Tất Thương, Tất Thương đột nhiên nói: \"Lỡ như cô gái váy trắng kia là Độn Nhất Cảnh thì sao?\" <br>Nghe thế, Quan Thánh ngây cả người, sau đó cười đáp: \"Nếu nàng ta là Độn Nhất Cảnh thì sao? Lẽ nào hai vị không muốn giao thủ với cường giả Độn Nhất Cảnh? Hơn nữa, một trận chiến liên thủ, cho dù là cường giả Độn Nhất Cảnh thì thế nào? Nói thật, nếu thật sự đối đầu với cường giả Độn Nhất Cảnh, nói không chừng chúng ta vẫn có thể tiến thêm một bước đấy!\" <br>Advertisement <br>Trong giọng nói ngập tràn sự tự tin. <br>...<br><br>Ba người cùng nhau ra tay! <br>Nghe được lời này của Quan Thánh, Thái Cổ Nguyên và Tất Thương đồng thời khẽ gật đầu. <br>Bọn họ đã đạt đến cảnh giới bán bộ Độn Nhất từ vạn năm trước kia, tuy chưa bao giờ tận mắt nhìn thấy cường giả Độn Nhất chân chính, nhưng đều cho rằng chỉ cần cùng ra tay thì chắc chắn sẽ có cơ hội giết chết. <br>Không lâu sau, các cường giả Linh Vực lên đường nườm nượp kéo đến vũ trụ Ngũ Duy. <br>Trong đó có ba vị bán bộ Độn Nhất, chừng một trăm bốn chín vị Quy Nguyên Phá Giới Cảnh, Phá Giới Cảnh có hơn nghìn người, mà từ Chúa Tể Cảnh trở xuống lại có hơn mười nghìn. <br>Có thể nói, thanh thế này mạnh hơn Ngũ Duy gấp trăm lần, cho thấy Linh Vực đã bị buộc đến đường cùng trong sự kiện với vũ trụ Ngũ Duy và thư phòng của Diệp Huyên này. <br>... <br>Không biết đã trải qua bao lâu, khi Diệp Huyên mở mắt, đập vào tầm mắt là gương mặt quen thuộc của Thiên Đạo. <br>Nàng ta chớp chớp mắt hỏi: “Tỉnh chưa?\" <br>Hắn hít sâu một hơi: “Cô cứu ta sao?\" <br>Nàng ta cười: “Xem như vậy đi”. <br> Diệp Huyên ngồi dậy hỏi: “Âm Linh tộc đâu?\" <br>Thiên Đạo cầm một quả táo lên, bắt đầu gặm: “Đã lui về Linh Vực rồi, nhưng bây giờ lại tới, còn mang theo toàn bộ cường giả Linh Vực. Quả nhiên giữa Lục Duy và ngươi, họ đã lựa chọn vế sau”. <br>Giọng Diệp Huyên trầm xuống: “Toàn bộ cường giả Linh Vực?\" <br>Thiên Đạo gật đầu: “Có một tin tốt và một tin xấu, ngươi muốn nghe tin nào?\" <br>\"Tin xấu”. <br>Nàng ta cười: “Đó là toàn thể cường giả Linh Vực đã được điều động, trong đó có ba người bán bộ Độn Nhất, một trăm bốn chín Quy Nguyên Phá Giới Cảnh...” <br>Diệp Huyên bỗng kêu lên: “Nói tin tốt đi”. <br>Thiên Đạo tròn xoe mắt nhìn trước khi bật cười: “Tin tốt là ba người có chiến lực cao nhất Linh Vực đều không đến”. <br>Diệp Huyên tỏ vẻ tò mò: “Ba người chiến lực cao nhất?\" <br>Thiên Đạo gật đầu: “Hai người ở đảo Trích Tiên, người còn lại là một lão già cõng rương trúc vô cùng thần bí”. <br>Diệp Huyên: “Hình như cô rất hiểu biết về Linh Vực”. <br>Nàng ta cười: “Ta cũng biết rõ về Lục Duy lắm”. <br>"}