{"title":"Chương 4228: “Nhưng cũng vô ích thôi”.  ","content":"Sau một hồi im lặng, Diệp Huyên hỏi: “Vũ trụ Ngũ Duy tuyệt đối không thể chống lại Linh Vực, đúng không?\" <br>Thiên Đạo gật đầu: “Trước mắt mà nói thì không có lấy một phần cơ hội”. <br>Diệp Huyên hỏi: “Mộ cô nương có thể chỉ điểm không?\" <br>Advertisement <br>Thiên Đạo khẽ mỉm cười: “Được. Lựa chọn tốt nhất của ngươi bây giờ chính là rời khỏi nơi này, đến vũ trụ Lục Duy. Nếu ngươi đồng ý, ta có thể mở cửa sau cho ngươi”. <br>Diệp Huyên hạ giọng: “Ta có thể đưa bạn bè đi cùng không?\" <br> \"Không”, nàng ta lắc đầu. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>\"Vì họ yếu hơn ngươi. Thân thể của ngươi có thể chịu đựng được vách ngăn vũ trụ, họ thì không. Nhưng ngươi có thể mang vài người đi, tỉ như mấy vị hồng nhan tri kỷ chẳng hạn”. <br>Lần này đến Diệp Huyên lắc đầu: “Không được”. <br>Thiên Đạo khó hiểu: “Vì sao?\" <br>\"Vẫn còn thư viện Vạn Duy, Phù Văn Tông, Vu tộc, Thiên tộc, và rất nhiều bạn bè khác của ta ở Hạ giới”. <br>Thiên Đạo xòe tay: “Vậy ngươi chỉ còn lựa chọn duy nhất là ở lại đương đầu với Linh Vực thôi, nhưng mà thật sự không có phần thắng đâu”. <br>Thấy hắn im lặng, nàng ta tiếp lời: “Còn nhớ ta từng nói gì không? Có sức gì thì làm việc đó, đừng làm những việc không biết lượng sức”. <br>Diệp Huyên nhẹ giọng: “Có một số việc, biết không thể làm, nhưng không thể không làm”. <br>Thiên Đạo cười: “Ta tôn trọng lựa chọn của ngươi”. <br>Diệp Huyên: “Thiên Đạo cô nương, vì sao Linh Vực lại tấn công Ngũ Duy rầm rộ như vậy?\" <br> Thiên Đạo đặt quả táo trong tay sang bên, cười đáp: “Bởi vì cường giả Linh Vực cách đây không lâu đã hủy diệt Linh của nơi đó, à không, phải là hấp thụ nó mới đúng. Họ muốn dùng phương pháp này đã đột phá đến Độn Nhất cảnh, tiếc rằng lại tính sai rồi. Để đạt đến Độn Nhất, không phải chỉ cần chiếm đoạt linh khí là có thể làm được. Dù sao thì hấp thụ Linh cũng có chỗ tốt với họ, nhưng sau khi nó biến mất, linh khí của Linh Vực giảm sút kịch liệt. Nói đơn giản hơn thì Linh Vực đã tiến vào hình thức tự bảo vệ mình, tức là người ở đó cũng phải đối mặt với Ngũ Duy Kiếp”. <br>Diệp Huyên hạ giọng: “Họ cũng không ngăn cản được ư?\" <br>Thiên Đạo: “Sẽ được nếu mấy vị đứng đầu kia bằng lòng hy sinh mình. Tất nhiên là cũng chỉ cứu được một bộ phận thôi, nhưng ngươi nghĩ liệu họ có chịu không?\" <br>Diệp Huyên lấy thư phòng ra, hỏi: “Thứ này thật sự có thể ngăn cản Ngũ Duy Kiếp?\" <br>Hắn đã từng hỏi câu này một lần, nhưng nay vẫn muốn hỏi lại. <br>Thiên Đạo nhìn thứ trên tay hắn, gật đầu: “Phải”. <br>Thấy mặt hắn toát ra vẻ nhẹ nhõm, nàng ta lại nói: “Nhưng cũng vô ích thôi”. <br>Diệp Huyên khó hiểu: “Nghĩa là thế nào?\" <br>Thiên Đạo chỉ cười cười khiến Diệp Huyên cũng không biết phải nói gì. <br><br><br>"}