{"title":"Chương 4229: “Ta còn rất nhiều việc phải làm, cáo từ”.  ","content":" Diệp Huyên không nói gì. <br>Thiên Đạo cười: “Đừng nghĩ nhiều quá, kiếp số này không phải thứ ngươi hay bất kỳ ai có thể thay đổi. Như ngươi từng nói, chỉ cần bảo vệ bản thân và người mà ngươi quan tâm là được”. <br>Diệp Huyên: “Cũng phải, ta sẽ không suy nghĩ nhiều nữa”. <br>Hắn ôm quyền với đối phương: “Đa tạ Mộ cô nương đã cứu ta, sau này chúng ta sẽ không trở mặt thành thù chứ?\" <br>Advertisement <br>Thiên Đạo bật cười khúc khích: “Không nói trước được đâu, bởi vì lập trường của con người sẽ thay đổi mà, biết đâu sau này lại có ngày ngươi chỉ hận không thể giết ta ấy chứ”. <br>Diệp Huyên mỉm cười: “Ta hy vọng ngày ấy sẽ không bao giờ đến”. <br> <br>Thiên Đạo chỉ cười mà không nói. <br>Diệp Huyên: “Ta còn rất nhiều việc phải làm, cáo từ”. <br>Thấy hắn đứng dậy rời đi, Thiên Đạo lên tiếng: “Sử dụng kiếm Thiên Đạo cho tốt vào nhé”. <br>Diệp Huyên xoay lại, nghe nàng ta nói: “Có thể họ sắp đến đánh ta rồi, ta phải trốn đi vài ngày đây, ngươi tự mình cẩn thận”. <br>Hắn do dự rồi gật đầu: “Cô cũng vậy”. <br>Sau đó hóa thành kiếm quang biến mất ở phía xa. <br>Thiên Đạo rời khỏi phòng, nhìn theo phương hướng kiếm quang rồi cũng đi mất. <br>Tốc độ của nàng trong vũ trụ rất chậm rãi. <br>Bỗng, có một người đàn ông trung niên trong bộ áo đen xuất hiện cách đó không xa, nói: “Tộc trưởng muốn mời Thiên Đạo các hạ đến Âm Linh tộc dùng trà”. <br>Thiên Đạo lắc đầu nguầy nguậy: “Hồng Môn Yến đây mà, ta không đi”. <br>Đối phương vô cảm hỏi lại: “Nếu ta cứ muốn các hạ đi thì sao?\" <br>Thiên Đạo bỗng dưng vung tay tát ra. <br> <br>Uỳnh! <br>Người đàn ông không kịp phản ứng đã hóa thành tro bụi. <br>Chỉ một cái tát đã tiêu diệt một cường giả Quy Nguyên Phá Giới Cảnh. <br>Bốn bề chợt trở nên tĩnh lặng. <br>Thiên Đạo phủi phủi tay, lắc đầu thở dài: “Thật ra ta cũng lợi hại lắm chứ bộ, sao các ngươi không thể đánh giá ta cao hơn chút chứ? Lần nào cũng bị xem thường thế này, ta cũng khó xử lắm đó... Hì hì...” <br>Như nghĩ đến gì đó, nàng ta bỗng khép ngón tay lại rồi nhẹ nhàng vạch một đường. Một tia kiếm quang xé rách không gian mà người đàn ông vừa đứng ban nãy, sau đó Thiên Đạo biến mất ở nơi xa. <br>Chừng một khắc sau, một lão già bỗng xuất hiện. Lão nhìn quanh quất một hồi rồi nhắm mắt lại, sau đó khẽ nhíu mày: “Kiếm khí... Bị giết bởi Diệp Huyên!\" <br>Sau đó lão biến mất. <br>... <br>Vu tộc. <br>Thấy Diệp Huyên trở về, nhóm A Mục đều thở phào nhẹ nhõm. <br>Hắn lập tức triệu tập tất cả cường giả Kiếm Tông lẫn Hư Vô Duy Độ. <br>"}