{"title":"Chương 4230: Người này rất tin tưởng Diệp Huyên!  ","content":"<br>Trên đại điện, Diệp Huyên ngồi ghế chủ tọa, nhìn khắp một lượt. <br>\"Báo cho chư vị một tin xấu: toàn bộ cường giả Linh Vực đều đang tiến về đây để tấn công chúng ta. Lấy tốc độ của họ, nhiều nhất là hai ngày sau sẽ có mặt”. <br>Sắc mặt ai nấy đều trầm xuống. <br>\"Một tin khác càng xấu hơn: thực lực hiện nay của chúng ta tuyệt đối không phải đối thủ của họ”. <br>Advertisement <br>Thấy mọi người nhìn sang, hắn nhoẻn cười: “Nhưng chúng ta không còn lựa chọn nào khác”. <br>Bỗng có người lên tiếng: “Có thể đầu hàng không?\" <br> Sắc mặt mọi người có vài phần kỳ quái. <br>Diệp Huyên cười: “Trừ ta ra, ai cũng có thể hàng”. <br>Phải, ai cũng có thể, trừ Diệp Huyên hắn ra. <br>Bởi đối phương không chỉ muốn lấy thư phòng, mà còn cả mạng hắn. <br>A Mục bỗng nói: “Vu tộc sẽ không hàng!\" <br>A Thiến tiếp lời: “Thiên tộc sẽ không hàng!\" <br>Thái Nhất đứng bên do dự: “Diệp tiểu hữu...” <br>Thấy Diệp Huyên nhìn sang, ông ta cười áy náy: “Chúng ta từng nói về việc này, bọn ta...” <br>Diệp Huyên: “Ta biết, nhóm của Thái Nhất tiền bối có thể rời đi”. <br>Đối phương gật đầu: “Đa tạ tiểu hữu đã thông cảm. Bảo trọng!\" <br>Sau đó mang các Chính Thần thượng cổ đi. <br>Nhưng có một người ở lại, chính là người quen cũ của Diệp Huyên, Thần Công. <br>Diệp Huyên cười hỏi: “Thần Công tiền bối không đi sao?\" <br>Gã trơ mặt đáp: “Không”. <br>\"Vì sao?\", Diệp Huyên tò mò. <br> <br>Thần Công nhàn nhạt: “Ta muốn đồng sinh cộng tử cùng ngươi”. <br>Người khác: “...” <br>Diệp Huyên cũng hết hồn, tự hỏi người này điên rồi hay gì? <br>Nhưng Thần Công chỉ chậm rãi khép mắt lại, không nói gì thêm. <br>Thái Nhất không tin Diệp Huyên, gã tin! <br>Lấy thế cục hiện giờ đến xem, bên Diệp Huyên quả thật không có bất kỳ ưu thế nào. <br>Nhưng gã vĩnh viễn không quên được hai cô gái váy trắng và áo bào trắng. <br>Cái gì mà bán bộ Độn Nhất, Linh Vực gì gì đó, gã không để tâm, gã chỉ tin vào cô gái váy trắng. <br>Trong mắt gã, nàng chính là vô địch. <br>Trước mặt hai nàng, Linh Vực chỉ là một mẩu rác mà thôi. <br>Tác giả có lời muốn nói: <br>Tự dưng phát hiện ra hình như độc giả cũng không nghèo lắm...<br><br><br>"}