{"title":"Chương 4231: “Gọi bằng cách nào?”  ","content":" Thấy mọi người nhìn mình, Thần Công chợt giận dữ nói: “Đừng nhìn! Ta đúng là không đi đấy!” <br>Mọi người: “…” <br>Nét mắt Diệp Huyên hơi kỳ lạ, hắn nhìn Thần Công, sau đó lại quay đầu nhìn về phía Ác Ma Nhạn và Thần Đế ở cách đó không xa. <br>Ác Ma Nhạn cười khẽ: “Ta cũng không đi!” <br>Advertisement <br>Diệp Huyên cười nói: “Hơi bất ngờ đấy!” <br>Ác Ma Nhạn nhìn Diệp Huyên: “Ngươi muốn chúng ta đi à?” <br> Diệp Huyên lắc đầu: “Ta tôn trọng sự lựa chọn của mọi người!” <br>Ác Ma Nhạn cười nói: “Lựa chọn của chúng ta là cùng tiến cùng lùi với mọi người!” <br>Nàng ta và Thần Đế đều từng thấy sự mạnh mẽ của cô gái váy trắng và cô gái áo bào trắng! <br>So với Linh Vực, nàng ta muốn tin tưởng hai người này hơn! <br>Hơn nữa quan trọng nhất là Diệp Huyên có thư phòng! <br>Nếu không thể có được thư phòng thì cứ đi theo người có thư phòng thôi! <br>Đây chính là suy nghĩ của nàng ta! <br>Diệp Huyên thu hồi tầm mắt, hắn nhìn xung quanh, còn lại Kiếm Tông, Phù Văn Tông, Thiên tộc, Vu tộc và thư viện Vạn Duy. <br>Rõ ràng mấy thế lực này sẽ không rời đi! <br>Diệp Huyên đứng lên, hắn nhìn ra ngoài điện, nhẹ giọng nói: “Xem ra chúng ta chỉ có thể liều mạng chiến đấu một trận thôi”. <br>Nét mặt mọi người xung quanh đều rất nặng nề. <br>Vì nhìn tình huống trước mắt, phía bọn họ thật sự không có khả năng thắng! <br>Lúc này, Diệp Huyên đứng dậy rời đi. <br> Diệp Huyên nhanh chóng đi tới tinh không, hắn lấy ấn Nhân Vương ra. <br>Lúc này, A Mục xuất hiện bên cạnh hắn. <br>Diệp Huyên nhìn về phía A Mục, cười nói: “Cô từng nói ấn Nhân Vương có thể kêu gọi mười hai chiến tướng, đúng không?” <br>A Mục gật đầu: “Phải!” <br>Diệp Huyên hỏi: “Gọi bằng cách nào?” <br>A Mục chỉ ấn Nhân Vương: “Ngươi hỏi nó đi!” <br>Diệp Huyên nhìn về phía ấn Nhân Vương trong tay, hắn từ từ nhắm mắt lại, ngay sau đó, ấn Nhân Vương trong tay hắn bắt đầu rung lên. <br>Lúc này, tinh không trước mặt Diệp Huyên và A Mục đột nhiên xuất hiện mười hai hư ảnh, một khắc sau, mười hai hư ảnh đã đến trước mặt hai người! <br>Nhìn thấy mười hai hư ảnh này, sắc mặt A Mục lập tức trở nên nặng nề! <br>Mười hai người này đều không phải người sống, nhưng lại rất mạnh! <br>Tất cả đều là cao thủ Quy Nguyên Phá Giới Cảnh đỉnh cao! <br>Mười hai người nhìn về phía Diệp Huyên, Diệp Huyên giơ ấn Nhân Vương lên, mười hai người lập tức quỳ một chân xuống. <br>Diệp Huyên nhẹ giọng nói: “Các vị đứng lên đi!” <br>"}