{"title":"Chương 4232: “Có khả năng thắng không?”  ","content":" <br>Mười hai người đứng dậy <br>Diệp Huyên cất ấn Nhân Vương, sau đó nhìn về phía A Mục: “Ta còn muốn đến một nơi, đi cùng không?” <br>A Mục đáp: “Đương nhiên rồi!” <br>Diệp Huyên cười khẽ, sau đó nhìn về phía mười hai người kia, mười hai người lập tức biến thành mười hai tia sáng vàng bay vào trong ấn Nhân Vương. <br>Advertisement <br>Diệp Huyên dẫn theo A Mục biến mất. <br>Chẳng mấy chốc, hai người đã đi tới ngục tối Vô Biên. <br> <br>Hai người Diệp Huyên đi vào trong hiệu cầm đồ, Tiểu Đạo vẫn còn ở đây. <br>Diệp Huyên đi tới trước quầy, hỏi Tiểu Đạo: “Có trợ thủ không?” <br>Tiểu Đạo chỉ một cô gái đang đứng cách đó không xa. <br>Cô gái một chân! <br>Diệp Huyên cười hỏi tiếp: “Còn nữa không?” <br>Tiểu Đạo lắc đầu: “Những người khác chẳng ra làm sao cả!” <br>Diệp Huyên im lặng. <br>Tiểu Đạo chợt nói: “Ngươi có thể đi tìm Thiên Đạo!” <br>Diệp Huyên lắc đầu: “Trước đó ta mới gặp nàng rồi!” <br>Tiểu Đạo nhìn Diệp Huyên: “Nàng nói gì?” <br>Diệp Huyên cười: “Nàng nói có thể đưa ta đi!” <br>Tiểu Đạo lạnh nhạt nói: “Ngươi từ chối!” <br>Diệp Huyên gật đầu. <br> <br>Tiểu Đạo nói: “Nếu đã chọn ở lại thì nên chuẩn bị tâm lý thật tốt đi!” <br>Diệp Huyên lắc đầu cười khẽ: “Bi quan thế à?” <br>Tiểu Đạo nhẹ giọng nói: “Linh Vực không đơn giản đâu. Chỉ có cô gái váy trắng có thể tiêu diệt bọn họ thôi, nhưng nàng lại không có ở đây! Trừ khi ngươi có thể gọi nàng về!” <br>Diệp Huyên cười nói: “Vậy thì toi đời rồi!” <br>Hắn hoàn toàn không thể liên lạc với cô gái váy trắng! <br>Tiểu Đạo gật đầu: “Vậy ngươi đến nơi khác xem có ai giúp nữa không!” <br>Diệp Huyên cười nói: “Được!” <br>Nói xong, hắn dẫn A Mục định đi. <br>Lúc này, Tiểu Đạo đột nhiên nói: “Ta chỉ có thể đánh với một bán bộ Độn Nhất Cảnh! Không phân thắng bại!” <br>Diệp Huyên xoay người nhìn nàng: “Đa tạ!” <br>Sau đó, hắn và A Mục rời đi. <br>Trong hiệu cầm đồ, cô gái một chân nhìn về phía Tiểu Đạo: “Có khả năng thắng không?” <br>Tiểu Đạo lạnh nhạt nói: “Có, không có!” <br>"}