{"title":"Chương 4233: Không có đáp lại.  ","content":" Cô gái một chân nhíu mày: “Nói tiếng người!” <br>Tiểu Đạo nhìn về phía cô gái một chân: “Cô gái váy trắng quay lại, Linh Vực sẽ bị tiêu diệt! Nếu nàng ta không trở lại, chúng ta sẽ bị tiêu diệt, đơn giản thế đấy!” <br>Cô gái một chân hơi không vui: “Vậy ngươi còn nhờ ta nhúng tay vào?” <br>Tiểu Đạo lạnh lùng đáp: “Nơi này chỉ có ngươi khá mạnh, không nhờ ngươi thì nhờ ai?” <br>Advertisement <br>Cô gái một chân giơ ngón giữa với Tiểu Đạo: “Khinh bỉ ngươi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Trong hiệu cầm đồ, Tiểu Đạo lắc đầu cười khẽ. <br><br>… <br>Trong tinh không, Diệp Huyên dẫn A Mục chậm rãi bước đi. <br>A Mục chợt cười nói: “Đang lo lắng à?”<br>Diệp Huyên gật đầu: “Đúng thế”. <br>A Mục nói: “Ta cảm thấy chúng ta cứ cố gắng hết sức là được!” <br>Cố gắng hết sức! <br>Diệp Huyên cười đáp: “Cũng chỉ có thể làm thế thôi!” <br>Nói xong, hắn dừng lại, sau đó nhìn xuống bụng mình: “Tầng chín tiền bối, người còn ở đó không!” <br>Không ai trả lời! <br>Diệp Huyên nhún vai, nói: “Đại ca, đừng nói người chết rồi nhé!” <br>Lúc này, một giọng nói chợt vang lên từ trong người Diệp Huyên: “Ta đang đột phá!” <br>Giọng nói của tầng chín! <br>Đột phá! <br>Diệp Huyên ngây người, sau đó hỏi: “Người sắp đột phá à?” <br><br>Tầng chín nói: “Đột phá rồi!” <br>Diệp Huyên: “…” <br>Tầng chín chợt hỏi: “Tiểu tử, có phải ngươi gặp phiền phức gì không?” <br>Diệp Huyên vội đáp: “Không có!” <br>Tầng chín nổi giận: “Không có con khỉ! Chắc chắn là có… Bỏ đi, ngươi coi như ta đang ngủ say đi!” <br>Nói xong, trong tháp yên tĩnh trở lại. <br>Diệp Huyên vội nói: “Đừng mà tiền bối! Bây giờ ta gặp một phiền phức nhỏ, một phiền phức rất nhỏ, cần người giúp đỡ!” <br>Không có đáp lại. <br>Diệp Huyên im lặng một lát rồi khẽ thở dài: “Được rồi, những người kia đều là cao thủ bán bộ Độn Nhất Cảnh, với thực lực của tiền bối e rằng cũng không làm gì được người ta! Thôi vậy! Tiền bối cứ ở bên trong đi, bên trong an toàn hơn!” <br>Tầng chín cười nhạt: “Giỏi đấy! Chưa được bao lâu mà đối thủ đã từ Chủ Tế Cảnh trở thành bán bộ Độn Nhất Cảnh rồi! Sao ngươi không leo lên trời luôn đi?” <br>Diệp Huyên cười ngượng ngùng: “Vậy tiền bối, bây giờ cảnh giới của người là gì?” <br><br><br>"}