{"title":"Chương 4234: “Tiền bối có thể tiêu diệt bọn họ không?”  ","content":" Ba người mạnh nhất! <br>Tầng chín im lặng một lát rồi nói: “Nàng thật sự nói thế, hay là ngươi đang lừa ta?” <br>Diệp Huyên vội nói: “Những gì ta nói đều là thật, nàng còn từng bảo ta đề phòng người, nói người rất lợi hại, nếu người có ý xấu với ta thì ta sẽ toi đời!” <br>Advertisement <br>Tầng chín nói: “Sao ta hơi không tin lời ngươi nhỉ?” <br>Diệp Huyên: “…” <br> Tầng chín lại nói: “Nói lại chuyện kia, hình như vũ trụ này đâu có cao thủ bán bộ Độn Nhất Cảnh!” <br>Diệp Huyên đáp: “Linh Vực tới!” <br>Tầng chín trầm giọng nói: “Ngươi trêu vào Linh Vực à?” <br>Diệp Huyên lắc đầu: “Không phải ta trêu vào bọn họ, mà là bọn họ muốn cướp thư phòng!” <br>Tầng chín nói: “Cô gái váy trắng đâu? Gọi nàng đi diệt bọn họ đi! Một kiếm của nàng đã có thể huỷ diệt Linh Vực rồi!” <br>Diệp Huyên không biết làm sao: “Nàng đi rồi!” <br>Tầng chín hơi nghi ngờ: “Đi rồi? Đi đâu?” <br>Diệp Huyên đáp: “Đi đến một nơi khá xa! Nói chung là cách chúng ta rất xa”. <br>Tầng chín lại nói: “Ngươi chờ chết đi!” <br>Diệp Huyên: “…” <br>A Mục: “…” <br>Diệp Huyên trầm giọng nói: “Tiền bối biết Linh Vực sao?” <br><br>Tầng chín đáp: “Có biết chút ít”. <br>Diệp Huyên hơi tò mò: “Ngay cả Linh Vực mà tiền bối cũng biết sao!” <br>Tầng chín lạnh nhạt nói: “Ta chẳng những biết, ta còn từng đến đó rồi!” <br>Từng đến! <br>Diệp Huyên thầm rùng mình: “Tiền bối còn từng đến Linh Vực sao?” <br>Tầng chín im lặng một lát rồi nói: “Nơi đó không hề đơn giản, nếu bọn họ muốn cướp thư phòng của ngươi thì ngươi thật sự rất nguy hiểm, đặc biệt là dưới tình huống cô gái váy trắng không có ở đây, có thể nói là ngươi không có chút hy vọng nào cả!” <br>Diệp Huyên nói: “Tiền bối có thể tiêu diệt bọn họ không?” <br>Tầng chín cười hì hì. <br>Diệp Huyên thầm thấy vui mừng: “Có thể sao?” <br>Tầng chín nổi giận: “Có thể cái con khỉ, ngươi cảm thấy ta là cô gái váy trắng, động kiếm một tí là có thể huỷ diệt một vũ trụ sao? Đại ca, xin ngươi đấy, đừng nghĩ ta lợi hại quá! Ta chỉ là một người bình thường thôi, vô cùng vô cùng bình thường!” <br>Diệp Huyên khẽ thở dài. <br>"}