{"title":"Chương 4235: Người nói chuyện chính là Quan Thánh.  ","content":"<br>Tầng chín nói: “Ta thật sự rất yếu, nhưng mà…” <br>Nghe vậy, mắt Diệp Huyên sáng lên: “Nhưng mà cái gì?” <br>Tầng chín nói: “Ta sẽ giúp ngươi ngăn cản một cao thủ bán bộ Độn Nhất Cảnh, nhưng ta cần ngươi giúp một chuyện”. <br>Advertisement <br>Diệp Huyên hơi khó hiểu: “Giúp cái gì?” <br>Tầng chín trầm giọng nói: “Ta đã đến một giới hạn rồi, muốn đột phá là chuyện rất khó khăn, nhưng không phải không có hi vọng, ta cần có người chỉ điểm!” <br><br>Diệp Huyên cười nói: “Hiểu rồi!” <br>Tầng chín lạnh nhạt nhắc nhở: “Tiểu tử, ta không thể không nói với ngươi, cho dù như thế, ngươi cũng không đánh lại Linh Vực đâu, không bằng bây giờ thừa dịp chạy đi!” <br>Diệp Huyên lắc đầu: “Nếu chỉ có một mình, chắc chắn ta sẽ chạy, nhưng bên cạnh ta còn có rất nhiều người!” <br>A Mục ở bên cạnh nhìn Diệp Huyên, cười khẽ. <br>Tầng chín khẽ thở dài: “Sao lúc cô gái váy trắng rời đi ngươi không bảo nàng tiêu diệt Linh Vực giúp mình đi?” <br>Diệp Huyên cười nói: “Ta cảm thấy ta có thể đối mặt với mọi thứ!” <br>Tầng chín lại thở dài: “Ngươi có thể đối mặt cái quái gì, tất cả cao thủ của Linh Vực tấn công, ngươi hoàn toàn không thể chống lại được!” <br>Diệp Huyên cười khẽ: “Cho dù có thể hay không, bây giờ chúng ta cũng phải đối mặt, không còn sự lựa chọn nào khác cả!” <br>Tầng chín im lặng. <br>Diệp Huyên đột nhiên nói: “Tiền bối chỉ cần ngăn cản một vị bán bộ Độn Nhất Cảnh là được, nếu tiền bối cảm thấy chúng ta không có khả năng thắng, đến lúc đó có thể rời đi bất cứ lúc nào!” <br>Tầng chín đang định đáp lời thì lúc này, Tiểu Đạo đột nhiên xuất hiện trước mặt Diệp Huyên, nàng nhìn về phía tinh không xa xôi: “Bọn họ đến rồi!” <br><br>Diệp Huyên nhìn về phía xa, lực lượng mạnh mẽ đang không ngừng kéo đến. <br>Cả vũ trụ Ngũ Duy đều phải khiếp sợ!<br>Đến rồi! <br>Diệp Huyên đứng trong tinh không nhìn chân trời phía xa, sau đó biến mất. <br>Lúc này, Âm Linh giới trước kia không còn chút tử khí nào cả. <br>Lúc này, vô số hơi thở mạnh mẽ xuất hiện ở nơi này, sau đó, một giọng nói vang lên: “Không ngờ hắn lại có thể hấp thụ tử khí!” <br>Người nói chuyện chính là Quan Thánh. <br>Bên cạnh ông ta là giáo chủ Thánh đường Tất Thương và Thái Cổ Nguyên của Thái Cổ tộc, cùng với vô số cao thủ của linh vực. <br>Trong đó có ba vị bán bộ Độn Nhất Cảnh, một trăm bốn mươi chín vị cao thủ Quy Nguyên Phá Giới Cảnh cùng với cả nghìn cao thủ Phá Hư Cảnh! <br><br><br>"}