{"title":"Chương 4236: “Có lẽ vì đối phương có bí pháp ẩn nấp gì đó!”  ","content":"<br>Lúc này, Quan Âm bên cạnh Quan Thánh đột nhiên nói: “Người này chẳng những có thể nuốt chửng tử khí và âm khí còn có thể nuốt chửng kiếm nữa, thân thể của hắn rất kỳ lạ!” <br>Nói đến đây, ả ta im lặng một lát rồi mới nói tiếp: “Theo ta biết, có lẽ là Thiên Đạo giúp hắn tu luyện thân thể”. <br>Advertisement <br>Thiên Đạo Ngũ Duy! <br>Quan Thánh nhìn về phía xa, cười khẽ: “Thiên Đạo à?” <br><br>Lúc này, một người áo đen xuất hiện trước mặt Quan Thánh, người áo đen trầm giọng nói: “Tộc trưởng, người chúng ta phái đi lùng bắt Thiên Đạo đã bị giết chết rồi!” <br>Quan Thánh nhíu mày: “Thiên Đạo giết à?” <br>Người áo đen lắc đầu: “Lúc đang đánh nhau ta cảm nhận được kiếm khí, có lẽ là Diệp Huyên!” <br>Diệp Huyên! <br>Quan Thánh cười nói: “Hay cho tên Diệp Huyên này, không ngờ vũ trụ này lại xuất hiện một thiên tài như thế!” <br>Quan Âm cất lời: “Cẩn thận với Thiên Đạo!” <br>Quan Thánh nhìn về phía Quan Âm, Quan Âm trầm giọng nói: “Người này rất không đơn giản, ta đề nghị nên giải quyết nàng ta trước, nếu không sẽ để lại rất nhiều hậu hoạ!” <br>Quan Thánh nhìn lên tinh không, nhìn thẳng đến cuối tinh không, một lát sau, ông ta từ từ nhắm mắt lại! <br>Tìm kiếm bằng thần thức! <br>Một lát sau, Quan Thánh nhíu mày, ông ta mở mắt ra, trong mắt lộ vẻ nghi ngờ! <br><br>Tất Thương ở bên cạnh lên tiếng: “Không tìm thấy sao?” <br>Quan Thánh gật đầu: “Không tìm thấy, Thiên Đạo này thú vị đấy!” <br>Tất Thương nhìn xung quanh, sau đó nói: “Linh khí nơi này không hề dao động, rõ ràng là nàng vẫn chưa rời đi, nếu nàng vẫn còn ở đây, với thực lực của ông chắc hẳn phải tìm thấy mới đúng!” <br>Thái Cổ Nguyên cười nói: “Có lẽ vì đối phương có bí pháp ẩn nấp gì đó!” <br>Quan Âm lắc đầu: “Hai vị tiền bối, Thiên Đạo này thật sự không đơn giản, chúng ta không thể xem thường được!” <br>Thái Cổ Nguyên nhìn về phía Quan Âm, cười nói: “Quan nha đầu nói cũng có lý, nhưng mục đích chúng ta đến đây lần này là thư phòng, còn Thiên Đạo kia, đợi chúng ta giải quyết Diệp Huyên xong rồi đối phó với nàng cũng không muộn!” <br>Quan Âm muốn nói lại thôi. <br>Theo ả ta thấy, thật ra Thiên Đạo mới là mối nguy thật sự, nhưng lúc này, ả ta không tiện nhiều lời! <br>Còn nói nữa sẽ bị nói là tranh cãi, không biết lớn nhỏ. <br>Quan Thánh đột nhiên cười nói: “Nguyên huynh nói rất đúng, lần này mục đích thật sự của chúng ta là lấy được thư phòng kia, sau khi lấy được thư phòng, còn Thiên Đạo…” <br>"}