{"title":"Chương 4237: “Không hề nói quá!”  ","content":"Nói đến đây, ông ta ngẩng đầu nhìn lên tinh không, cười nói: “Còn Thiên Đạo kia, tiêu diệt chỉ là chuyện dễ như trở bàn tay!” <br>Dễ như trở bàn tay! <br>Thiên Đạo ở sâu trong tinh không chợt dừng lại, nàng ta quay đầu nhìn: “Mẹ kiếp! Các ngươi không thể coi trọng ta một chút à? Chịu thiệt thòi biết bao nhiêu lần mà vẫn kiêu căng như thế, đúng là một đám ngu ngốc! Sao bà đây lại có mấy đối thủ ngu ngốc như các ngươi chứ!” <br>Advertisement <br>Lúc này, một giọng nói truyền đến từ trước mặt nàng ta: “Thì ra là Thiên Đạo cô nương!” <br>Người nói chuyện chính là Võ Tịnh! <br> Bên cạnh hắn ta còn có Võ Thương Hành. <br>Thiên Đạo quan sát Võ Tịnh: “Thương tích đã hồi phục tạm được rồi, chúc mừng!” <br>Võ Tịnh chắp tay: “Nhờ có Thiên Đạo cô nương giúp đỡ!” <br>Thiên Đạo cười một tiếng: “Ta cũng không vòng vo với ngươi, ngươi cảm thấy việc linh vực tới vũ trụ Ngũ Duy lần này thế nào?” <br>Võ Tịnh cười khẽ, không nói lời nào. <br>Thiên Đạo nhìn Võ Tịnh: “Ngươi biết thực lực của cô gái váy trắng kia không?” <br>Võ Tịnh nhẹ giọng nói: “Ít nhất là Độn Nhất!” <br>Thiên Đạo đáp: “Không chỉ có thế!” <br>Nghe vậy, sắc mặt Võ Tịnh và Võ Thương Hành đều thay đổi. <br>Thiên Đạo cười nói: “Không hề nói quá!” <br>Võ Tịnh chậm rãi siết chặt tay phải: “Sao có thể…” <br> Thiên Đạo nhún vai: “Ngươi nghĩ xem, nàng đã rời khỏi Lục Duy rồi, hơn nữa còn rời đi một cách dễ dàng nữa!” <br>Võ Tịnh im lặng. <br>Thiên Đạo cười: “Nếu ta đoán không lầm, thật ra ngươi cũng đoán nàng ở trên Độn Nhất, nhưng ngươi không muốn nghĩ nhiều đến khả năng đó, vì ngươi cảm thấy quá khó tin! Đúng không?” <br>Võ Tịnh nhìn Thiên Đạo: “Thiên Đạo cô nương thật có mắt nhìn!” <br>Thiên Đạo cười khẽ, đang định đáp lời thì Võ Thương Hành ở bên cạnh chợt nói: “Vậy sao trước đây Thiên Đạo các hạ lại nói với chúng ta nhiều nhất nàng chỉ là bán bộ Độn Nhất Cảnh?” <br>Rõ ràng ông ta vẫn không quên được chuyện bị Thiên Đạo gài bẫy! <br>Lúc đó nếu ông ta đi cùng thì e rằng ông ta cũng tiêu đời rồi! <br>Thiên Đạo nhìn về phía Võ Thương Hành, cười nói: “Lúc đó các ngươi là kẻ thù của ta, kẻ thù với nhau ngươi chết ta sống không phải là chuyện bình thường à?” <br>Khoé miệng Võ Thương Hành giật giật, không cãi lại được. <br><br><br>"}