{"title":"Chương 4238: “Đối thủ mạnh chưa từng có?”  ","content":"Thiên Đạo lắc đầu: “Ngươi sai rồi!” <br>Võ Tịnh nhìn về phía Thiên Đạo, cười nói: “Thiên Đạo cô nương muốn nói gì cứ nói thẳng!” <br>Thiên Đạo cười khẽ, sau đó nghiêm mặt nói: “Thật ra thân phận thực sự của hắn là đứa con cưng của vũ trụ Cửu Duy!” <br>Advertisement <br>Vũ trụ Cửu Duy! <br>Võ Tịnh và Võ Thương Hành líu lưỡi nói không nên lời. <br><br>Thiên Đạo chớp mắt: “Các ngươi không tin à?” <br>Võ Thương Hành nhìn Thiên Đạo, không nói gì. <br>Võ Tịnh cười khổ: “Thiên Đạo cô nương, việc này…” <br>Thiên Đạo khẽ thở dài: “Ta cũng biết các ngươi không tin, ta hỏi các ngươi, hai người các ngươi có thể đỡ được một kiếm của cô gái váy trắng không?” <br>Võ Tịnh lắc đầu: “Không thể!” <br>Nói xong, trên mặt hắn ta lộ vẻ khổ sở. <br>Vì hắn ta biết, người bảo vệ của Liên Hiệp Điện Lục Duy đã bị chém chết, hơn nữa còn chỉ với một kiếm, một kiếm đó còn khiến Lục Duy bị thiệt hại nặng nề! <br>Thực lực như thật sự còn đáng sợ hơn cả thần nữa! <br>Thiên Đạo lại nói: “Các ngươi từng ở trong Liên Hiệp Điện Lục Duy, có lẽ cũng biết rõ lịch sử của Lục Duy, Lục Duy từng xuất hiện cao thủ mạnh như thế không?” <br>Võ Tịnh ngẫm nghĩ một lát, sau đó nói: “Lục Duy từng có cao thủ Độn Nhất Cảnh, nhưng không ai có thể huỷ diệt cả vũ trụ chỉ với một cái phất tay cả!” <br>Thiên Đạo gật đầu: “Cho nên các ngươi cảm thấy nàng là người của Ngũ Duy hay Lục Duy sao?” <br> <br>Võ Tịnh không biết nên nói gì. <br>Thiên Đạo cười nói: “Ta nói thật với các ngươi, Diệp Huyên và nàng đều đến từ vũ trụ Cửu Duy!” <br>Hai người Võ Tịnh: “…” <br>Thiên Đạo nghiêm túc nói: “Cô gái váy trắng đến từ Cửu Duy, là cường giả hàng đầu ở nơi đấy, còn Diệp Huyên là con cưng của Cửu Duy, là người nàng phải bảo vệ, chắc chắn các ngươi muốn hỏi vì sao hai người họ lại xuống một vũ trụ cấp thấp thế này, ta có thể nói, đó là vì vũ trụ Cửu Duy xuất hiện một đối thủ mạnh chưa từng có”. <br>Võ Tịnh khẽ nhíu mày: “Đối thủ mạnh chưa từng có?” <br>Thiên Đạo gật đầu: “Đúng vậy, sự xuất hiện của đối thủ này khiến đạo chính thống của vũ trụ Cửu Duy sụp đổ, trật tự hỗn loạn, tóm lại còn đáng sợ hơn Ngũ Duy Kiếp gấp trăm lần! Cô gái váy trắng vì bảo vệ Diệp Huyên nên không thể không chạy đến vũ trụ Ngũ Duy của chúng ta!” <br>Võ Thương Hành thắc mắc: “Vậy nàng trở về Cửu Duy vì sao không mang Diệp Huyên theo? Hơn nữa, vì sao nàng phải trở về Cửu Duy?” <br>Thiên Đạo nhìn Võ Thương Hành: “Ngươi hỏi hai vấn đề này rất hay, để ta cho ngươi biết, thứ nhất, thực lực của Diệp Huyên không đủ, nàng để hắn ở đây một là để lánh nạn, hai là vì rèn luyện hắn, để hắn trưởng thành! Chẳng lẽ các ngươi không cảm thấy cuộc đời Diệp Huyên giống như gian lận sao? Ngươi xem hắn đi, hắn mới hai mươi mấy tuổi, nhưng dù là thiên phú hay vận may đều có thể xem là nghịch thiên!” <br>Võ Thương Hành do dự một lát, sau đó nói: “Cũng phải!” <br>Thiên Đạo gật đầu: “Vấn đề thứ hai, sở dĩ nàng phải về Cửu Duy là vì Cửu Duy xảy ra chút vấn đề, bây giờ nàng phải về xử lý, lúc đi nàng có bảo ta phải chăm sóc Diệp Huyên, không bao lâu nữa nàng sẽ về!” <br>"}