{"title":"Chương 4239: “Linh Vực rất mạnh!”  ","content":" Võ Thương Hành nhìn Thiên Đạo: “Ngươi giúp Diệp Huyên là vì nàng sao?” <br>Thiên Đạo nghiêm túc nói: “Đương nhiên, đây là một thiện duyên đấy, ta phải giữ chặt nó!” <br>Lúc này, Võ Tịnh do dự một lát rồi hỏi: “Thiên Đạo cô nương, thật sự có Cửu Duy sao?” <br>Advertisement <br>Thiên Đạo chớp mắt: “Đương nhiên là có! Trong vũ trụ của chúng ta, thật ra nhân loại rất nhỏ bé, tựa như một hạt bụi vậy, mà hiểu biết của chúng ta với vũ trụ cũng giống như ếch ngồi đáy giếng, hiểu biết có hạn. Khi nãy các ngươi hỏi ta vấn đề này cũng giống như ếch ngồi đáy giếng vậy, cảm thấy thiên địa cũng chỉ bằng cái miệng giếng, thật ra không phải thế, nếu nhảy ra khỏi miệng giếng sẽ phát hiện thiên địa và vũ trụ này rất rộng lớn!” <br>Nói đến đây, nàng nhìn hai người: “Bây giờ chúng ta ngẩng đầu nhìn nhiều nhất sẽ chỉ thấy Lục Duy, có khác gì con ếch dưới đáy giếng đâu”. <br> Võ Tịnh nhìn Thiên Đạo: “Thiên Đạo cô nương nói nhiều với chúng ta như thế là muốn chúng ta giúp đỡ Diệp Huyên sao?” <br>Thiên Đạo lắc đầu: “Ta chỉ muốn chỉ cho các ngươi một con đường sáng!” <br>Võ Tịnh cười nói: “Ta cảm thấy bây giờ tốt nhất chúng ta nên im lặng theo dõi tình hình!” <br>Thiên Đạo nhìn Võ Tịnh, cười nói: “Vậy thì ta sai rồi! Tạm biệt!” <br>Nói xong, nàng ta xoay người muốn đi. <br>Võ Tịnh thoáng do dự, sau đó cất lời: “Thiên Đạo cô nương muốn gì xin cứ nói thẳng!” <br>Thiên Đạo dừng bước, cười nói: “Mục đích trước đây của các hạ là muốn trở về Lục Duy, nhưng bây giờ có một cơ hội lớn ở trước mặt các ngươi, không phải trở về Lục Duy, mà là Cửu Duy!” <br>Đi Cửu Duy! <br>Võ Thương Hành nheo mắt: “Như thế… có phải quá điên cuồng không?” <br>Thiên Đạo cười: “Điên cuồng à? Còn có việc điên cuồng hơn thế nữa! Võ Tịnh, bây giờ ngươi là bán bộ Độn Nhất Cảnh, chẳng lẽ ngươi không muốn đạt tới Độn Nhất Cảnh sao?” <br>Nghe vậy, sắc mặt Võ Tịnh lập tức thay đổi! <br> Độn Nhất Cảnh. <br>Thiên Đạo lại nói: “Ở chỗ chúng ta muốn đạt tới Độn Nhất Cảnh thì khá khó khăn, nhưng ở vũ trụ Cửu Duy, đạt tới Độn Nhất Cảnh là một chuyện vô cùng dễ dàng! Vì nền văn minh võ đạo của người ta cao hơn chúng ta gấp mấy trăm lần! Mà bây giờ, cơ hội tốt đó đang ở ngay trước mặt các ngươi, đi theo Diệp Huyên, là có thể đến Cửu Duy. <br>Võ Tịnh nhìn Thiên Đạo: “Linh Vực rất mạnh!” <br>Thiên Đạo nhún vai: “Cô gái váy trắng chỉ dùng một kiếm đã suýt phá huỷ cả Lục Duy! Ngươi cảm thấy Linh Vực có thể đỡ mấy kiếm của cô gái váy trắng?” <br>Võ Tịnh im lặng. <br>Võ Thương Hành hơi động lòng…<br>Linh Vực có thể đỡ mấy kiếm của cô gái váy trắng? <br>Vấn đề này của Thiên Đạo khiến hai người Võ Tịnh đều im lặng. <br>Một kiếm của cô gái váy trắng suýt chút khiến Lục Duy sụp đổ, mà nói về thực lực, Linh Vực không mạnh như Lục Duy! <br><br><br>"}