{"title":"Chương 4240: “Chúng ta chỉ có thể chọn hắn!”  ","content":"Nói xong, nàng ta xoay người đi về phía xa. <br>Lúc này, Võ Tịnh đột nhiên nói: “Thiên Đạo các hạ”. <br>Thiên Đạo xoay người nhìn về phía Võ Tịnh, Võ Tịnh nhìn thẳng vào nàng ta: “Sao Linh Vực có thể đi giết Diệp Huyên được!” <br>Thiên Đạo hiểu ý của Võ Tịnh, nàng ta cười nói: “Vì bọn họ cảm thấy mình có thể đánh thắng cô gái váy trắng!” <br>Advertisement <br>Võ Tịnh lắc đầu: “Ngu ngốc!” <br>Cô gái váy trắng! <br> <br>Đừng nói là cô gái váy trắng, e rằng ngay cả cô gái áo bào trắng từng giúp đỡ kia Linh Vực cũng không đánh lại! <br>Đánh cô gái váy trắng? <br>Linh Vực này thật là một đám ngu ngốc! <br>Lục Duy suýt bị một kiếm của cô gái váy trắng làm sụp đổ, nhưng cường giả của Lục Duy và Thiên Đạo còn chẳng dám nói gì! <br>Thiên Đạo lại nói: “Đương nhiên tạm thời cô gái váy trắng không thể về được, có thể nói bây giờ Diệp Huyên khá nguy hiểm. Còn hai vị, ta cũng xin nói thẳng! Hai vị muốn mạnh hơn một bậc, Diệp Huyên là lựa chọn tốt nhất của hai vị! Vả lại, đừng nghĩ đến chuyện yên lặng theo dõi tình hình nữa!” <br>Dứt lời, nàng ta cười khẽ: “Lục Duy sẽ bỏ qua cho các ngươi sao?” <br>Lục Duy! <br>Võ Tịnh im lặng. <br>Thượng giới bây giờ hoàn toàn không có tư cách liều mạng với Lục Duy! <br>Thiên Đạo lại nói: “Nhưng nếu các ngươi hợp tác với Diệp Huyên thì sao? Lục Duy dám làm gì các ngươi à?” <br>Nói xong, nàng ta xoay người rời đi. <br>Hai người Võ Tịnh đứng tại chỗ, không nói một lời. <br> <br>Sau đó, Võ Thương Hành chợt lên tiếng: “Ta cảm thấy nàng đang gài bẫy chúng ta!” <br>Võ Tịnh khẽ đáp: “Nàng ta không giấu diếm điều này, nhưng chúng ta không thể không nhảy vào bẫy của nàng ta!” <br>Nói xong, hắn ta nhìn về phía Võ Thương Hành: “Nếu để người chọn giữa Linh Vực và Diệp Huyên, người sẽ chọn ai?” <br>Võ Thương Hành trả lời không chút do dự: “Diệp Huyên!” <br>Võ Tịnh cười khẽ nói: “Chúng ta chỉ có thể chọn hắn!” <br>Võ Thương Hành im lặng. <br>Bọn họ tuyệt đối không thể chọn Linh Vực, vì bọn họ sợ cô gái váy trắng! <br>Lỡ như người phụ nữ kia quay lại, ai có thể chống lại nàng chứ? <br>Mà nếu hai bên đều không chọn, sau này làm sao đối mặt với Lục Duy? <br>Cho nên chỉ có một sự lựa chọn, đó là chọn Diệp Huyên, đúng như Thiên Đạo nói, chọn Diệp Huyên, Lục Duy không bao giờ dám nhằm vào bọn họ! <br>Võ Thương Hành thắc mắc: “Cô gái váy trắng và Diệp Huyên thật sự là người của Cửu Duy sao?” <br>Võ Tịnh im lặng một lát, sau đó nhẹ giọng nói: “Có lẽ là thế. Vì cuộc đời của Diệp Huyên… Đúng như lời Thiên Đạo nói, thật sự chẳng khác nào gian lận, còn cô gái váy trắng kia nữa… Thực lực của nàng không giống người bình thường chút nào…” <br>"}