{"title":"Chương 4241: “Có lẽ nàng sẽ đi tìm Linh Vực trả thù!”  ","content":" Võ Thương Hành ngẩng đầu nhìn vào tinh không, trong mắt ông ta lộ vẻ mơ hồ: “Cửu Duy… Ta thật sự rất muốn đến đó xem thử!” <br>Võ Tịnh chợt lên tiếng: “Triệu tập tất cả mọi người”. <br>Dứt lời, hắn ta xoay người rời đi. <br>… <br>Advertisement <br>Sau khi rời khỏi Thượng giới, Thiên Đạo cũng không trở về Ngũ Duy mà chậm rãi đi tới chỗ vách ngăn với vũ trụ Lục Duy. <br>Thiên Đạo quan sát vách ngăn, sau đó cười nói: “Chuyện liên quan đến sinh tử tồn vong của Lục Duy, ngươi muốn nghe không?” <br> <br>Lúc này, một hư ảnh đột nhiên xuất hiện trên vách ngăn vũ trụ. <br>Thiên Đạo Lục Duy! <br>Thiên Đạo Ngũ Duy cười nói: “Đây là lần đầu tiên chúng ta gặp mặt nhỉ?” <br>Thiên Đạo Lục Duy gật đầu: “Phải!” <br>Thiên Đạo Ngũ Duy cười khẽ: “Ta tên Mộ Niệm Niệm! Còn ngươi?” <br>Thiên Đạo Lục Duy im lặng một lát rồi đáp: “Không có tên”. <br>Thiên Đạo Ngũ Duy chớp mắt: “Không bằng ngươi tên Mộ Tưởng Tưởng đi!” <br>Thiên Đạo Lục Duy: “…” <br>Mộ Niệm Niệm cười hì hì: “Đùa thôi, lần này ta đến là để nói với ngươi, Linh Vực đã ồ ạt tấn công Ngũ Duy rồi!” <br>Thiên Đạo Lục Duy nhìn Mộ Niệm Niệm: “Vậy nên là chuyện của ngươi chứ?” <br>Mộ Niệm Niệm lắc đầu: “Mục đích của bọn họ là Diệp Huyên, ngươi biết tên nhóc kia chứ?” <br>Thiên Đạo Lục Duy im lặng. <br> <br>Lúc này, nàng ta nhớ tới cô gái váy trắng kia. <br>Đó là ca ca của nàng! <br>Mộ Niệm Niệm nhìn Thiên Đạo Lục Duy: “Linh Vực muốn cướp thư phòng của hắn, muốn giết hắn, ngươi thấy sao?” <br>Thiên Đạo Lục Duy lắc đầu: “Không liên quan đến ta, đó là chuyện của Linh Vực!” <br>Mộ Niệm Niệm chợt hỏi: “Ngươi nói xem, nếu hắn bị Linh Vực giết chết thì sẽ thế nào?” <br>Thiên Đạo Lục Duy nhìn Mộ Niệm Niệm: “Có lẽ nàng sẽ đi tìm Linh Vực trả thù!” <br>Mộ Niệm Niệm cười nói: “Nếu nàng biết ngươi mặc kệ không nhúng tay vào thì sao?” <br>Thiên Đạo Lục Duy do dự một lát rồi đáp: “Chuyện này đâu liên quan đến ta!” <br>Mộ Niệm Niệm lại nói: “Ngươi cảm thấy nàng có phải một người biết phải trái không?” <br>Thiên Đạo Lục Duy im lặng. <br>Biết phải trái? <br>Người phụ nữ kia làm gì biết phải trái chứ!<br>"}