{"title":"Chương 4242: “Hắn không muốn đi”.  ","content":" Mộ Niệm Niệm nhìn Thiên Đạo Lục Duy: “Ta cho ngươi biết, nếu hắn chết trong tay Linh Vực, Linh Vực toi đời, chắc chắn Lục Duy của ngươi cũng không thoát khỏi kiếp nạn”. <br>Thiên Đạo Lục Duy nhìn Mộ Niệm Niệm: “Thế vì vô lý quá! Là Linh Vực giết hắn, có liên quan gì đến chúng ta?” <br>Mộ Niệm Niệm nhún vai: “Đến lúc đó ngươi đi mà nói phải trái với nàng!” <br>Advertisement <br>Nói xong, nàng ta xoay người rời đi. <br>Lúc này, Thiên Đạo Lục Duy chợt lên tiếng: “Đợi đã!” <br>Mộ Niệm Niệm nhìn nàng ta, nàng ta hơi tức giận nói: “Linh Vực đánh ca ca của nàng, nàng nên đi tìm Linh Vực chứ! Sao lại đến tìm ta!” <br><br>Mộ Niệm Niệm nhún vai: “Lúc nàng ở Lục Duy các ngươi, kẻ đắc tội nàng là Liên Hiệp Điện, nhưng nàng lại dùng một kiếm đả thương căn nguyên của Lục Duy”. <br>Thiên Đạo Lục Duy im lặng. <br>Mộ Niệm Niệm khẽ thở dài: “Ngươi nên biết nàng là người không nói phải trái, một người đánh ca ca của nàng, nàng sẽ tiêu diệt toàn vũ trụ! Hành động này rất vô lý, nhưng cũng hết cách thôi, chúng ta cũng không đánh lại nàng, ngươi nói có đúng không?” <br>Thiên Đạo Lục Duy nhìn về phía Mộ Niệm Niệm, nàng ta cau mày: “Ta rất khó hiểu, vì sao Linh Vực phải đánh hắn? Bọn họ không biết người phụ nữ kia rất lợi hại sao?” <br>Mộ Niệm Niệm chớp mắt, sau đó nói: “Bọn họ cảm thấy mình liên thủ có thể đánh thắng cô gái váy trắng!” <br>“Cái gì!” <br>Thiên Đạo Lục Duy mở to mắt: “Bọn… Bọn họ thật sự nghĩ thế à?” <br>Mộ Niệm Niệm gật đầu. <br>Thiên Đạo Lục Duy giậm chân một cái, tức giận nói: “Thật ngu xuẩn! Sao bọn họ có thể đánh thắng người phụ nữ kia được? Người phụ nữ kia đã vượt qua Độn Nhất Cảnh rồi!” <br>Nói đến đây, nàng ta nhìn về phía Mộ Niệm Niệm, hơi khó tin: “Người của Linh Vực hít nhiều tử khí quá nên đầu óc không bình thường à?” <br>Mộ Niệm Niệm hơi bất đắc dĩ: “Bọn họ nghĩ thế, ta cũng đành chịu thôi!” <br><br>Thiên Đạo Lục Duy vội nói: “Ngươi có thể đi khuyên bọn họ một chút mà!” <br>Mộ Niệm Niệm lắc đầu: “Không khuyên được!” <br>Thiên Đạo Lục Duy hơi khó hiểu: “Vì sao?” <br>Mộ Niệm Niệm lại thở dài: “Vì bọn họ tìm ta khắp nơi, muốn giết ta! Đúng rồi, linh của Linh Vực đã bị bọn họ cắn nuốt rồi!” <br>Nghe vậy, Thiên Đạo Lục Duy nhíu mày: “Bọn họ làm chuyện ngu xuẩn thế?” <br>Mộ Niệm Niệm gật đầu, không biết làm sao: “Bọn họ cảm thấy mình liên thủ có thể chống lại cô gái váy trắng”. <br>Thiên Đạo Lục Duy im lặng một lát rồi nói: “Hay là ta đón hắn đến Lục Duy?” <br>Mộ Niệm Niệm lắc đầu: “Hắn không muốn đi”. <br>Thiên Đạo Lục Duy hơi khó hiểu: “Vì sao thế?” <br><br><br>"}