{"title":"Chương 4243: “Phái người của Liên Hiệp Điện đi!”  ","content":" Thiên Đạo Lục Duy nhìn Mộ Niệm Niệm: “Vậy phải làm sao đây? Cũng không thể để hắn bị Linh Vực đánh chết được?” <br>Mộ Niệm Niệm im lặng cau mày, không biết đang nghĩ gì. <br>Thiên Đạo Lục Duy hỏi: “Ngươi có cách không?” <br>Advertisement <br>Mộ Niệm Niệm khẽ thở dài: “Cũng có một cách!” <br>Thiên Đạo Lục Duy vội hỏi: “Cách gì?” <br>Mộ Niệm Niệm nhìn về phía nàng ta: “Cách này chính là ngươi phái người xuống giúp hắn đánh nhau!” <br><br>Thiên Đạo Lục Duy chớp mắt: “Ta phái người xuống?” <br>Mộ Niệm Niệm gật đầu: “Đúng thế”. <br>Thiên Đạo Lục Duy lắc đầu: “Không được, có vách ngăn vũ trụ này, bọn họ không xuống được!” <br>Mộ Niệm Niệm lại nói: “Ta liên thủ với ngươi, sẽ có thể để một vài người xuyên qua vách ngăn vũ trụ”. <br>Thiên Đạo Lục Duy hơi do dự. <br>Mộ Niệm Niệm cười nói: “Ngươi cũng biết đấy, bây giờ hắn còn khá yếu, hoàn toàn không thể đánh lại nhiều người của Linh Vực như thế, nếu ngươi không giúp hắn, có lẽ hắn sẽ chết chắc!” <br>Thiên Đạo Lục Duy nhìn vách ngăn vũ trụ ở sau lưng, sau đó nói: “Ngươi phải hiểu, dù vách ngăn này ngăn cách phía dưới với phía trên, nhưng cũng xem như đang bảo vệ phía dưới, nếu chúng ta mở nó ra…” <br>Mộ Niệm Niệm cười nói: “Chỉ mở trong khoảng thời gian ngắn thôi, ngươi đưa người xuống là được, đương nhiên phải chọn một vài người thông minh một chút, ngươi thấy sao?” <br>Thiên Đạo Lục Duy ngẫm nghĩ một lát rồi gật đầu: “Được! Ngươi cảm thấy phái ai xuống thì tốt hơn?” <br>Mộ Niệm Niệm đáp: “Phái người của Liên Hiệp Điện đi!” <br>Thiên Đạo Lục Duy nhíu mày: “Ổn không? Bọn họ từng bị cô gái váy trắng…” <br><br>Mộ Niệm Niệm cười: “Ổn, vì bọn họ sợ hãi cô gái váy trắng, cho nên sau khi xuống đây, bọn họ sẽ không dám làm bậy”. <br>Thiên Đạo Lục Duy ngẫm nghĩ một lát, sau đó gật đầu: “Ngươi xem thế này được không, ta phái một cường giả bán bộ Độn Nhất Cảnh và mười cường giả Quy Nguyên Phá Giới Cảnh siêu cấp xuống, tổng cộng mười một người!” <br>Mộ Niệm Niệm im lặng. <br>Thiên Đạo Lục Duy vội nói: “Chúng ta có nhiều cường giả hơn thế, nhưng không phải tất cả cường giả đều nghe lời ta, ta và Điện chủ Văn Điện của Liên Hiệp Điện là bạn rất thân, ta tin có thể nhờ nàng giúp đỡ, hơn nữa chỉ khi thuộc hạ của nàng đi ta mới yên tâm được, nếu không cường giả bán bộ Độn Nhất Cảnh xuống dưới, ta sợ bọn họ sẽ làm ảnh hưởng đến vũ trụ của các ngươi!” <br>Mộ Niệm Niệm nhìn Thiên Đạo Lục Duy, cười nói: “Được! Hoàn toàn có thể!” <br>Thiên Đạo Lục Duy gật đầu: “Vậy ngươi đợi một lát, ta đi gọi người ngay!” <br>Nói xong, nàng ta lập tức biến mất. <br>Lúc này, một giọng nói vang lên bên cạnh Mộ Niệm Niệm: “Với thực lực của ngươi, khi nãy hoàn toàn có thể phá vỡ tấm chắn vũ trụ bắt nàng. Chỉ cần nuốt chửng nàng, thực lực của ngươi sẽ trở nên mạnh hơn!” <br>Mộ Niệm Niệm cười khẽ: “Người hiền lành trung thực không nên bị bắt nạt, nàng rất hiền, cho nên ta không bắt nạt nàng!” <br><br><br>"}