{"title":"Chương 4244: “Đi Hư Vô Duy Độ à?”  ","content":"<br>Sau khi đại quân của Linh Vực tấn công, cả vũ trụ Ngũ Duy thay đổi đến mức khiến lòng người bàng hoàng! <br>Nhưng sau đó, Linh Vực tuyên bố lần này bọn họ chỉ nhằm vào Diệp Huyên, chẳng những thế, người của vũ trụ Ngũ Duy còn có thể gia nhập Thánh Đường Linh Vực, tu theo Thánh giáo. <br>Nhưng thực tế việc tu theo Thánh giáo mang tính ép buộc! <br>Nơi cường giả Linh Vực đi qua, ai không tu theo đều sẽ chết! <br>Advertisement <br>Sau khi quy y phải thờ phụng Tất Thương Thánh giáo chủ, mỗi ngày phải cầu phúc cho Tất Thương Thánh giáo chủ ba giờ. <br>Dù rất nhiều cường giả Ngũ Duy rất không thích hành động ép buộc của Linh Vực, nhưng không một ai dám phản kháng cả. <br><br>Vì thực lực của Linh Vực đã áp đảo hoàn toàn vũ trụ Ngũ Duy! <br>Cũng không có ai đi nhờ vả Diệp Huyên, vì ở trong mắt bọn họ, bên phía Diệp Huyên hoàn toàn không có khả năng chiến thắng! <br>Linh Vực cũng không lập tức tấn công Hư Vô Duy Độ mà luôn tiến hành chậm rãi, vì Thánh Đường phải kêu gọi mọi người gia nhập! <br>Chưa đến hai ngày, giáo đồ của Thánh Đường đã hơn mấy triệu, hơn nữa mỗi ngày đều không ngừng gia tăng! <br>… <br>Trong tinh không, Quan Thánh khép hờ mắt, hai tay chắp sau lưng, tinh không xung quanh ông ta không ngừng chấn động. <br>Lúc này, Tất Thương và Thái Cổ Nguyên xuất hiện bên cạnh Quan Thánh, trên mặt Tất Thương tràn đầy ý cười. <br>Khoảng thời gian này, Thánh Đường của gã có thu hoạch lớn nhất! <br>Vì bây giờ Thánh Đường của gã đã có thêm mấy triệu tín đồ rồi! <br>Lúc này, Quan Thánh đột nhiên nói: “Nếu các ngươi là Diệp Huyên, bây giờ các ngươi sẽ làm gì?” <br>Thái Cổ Nguyên nhìn về phía Hư Vô Duy Độ: “Hắn sẽ không đầu hàng, vì hắn biết chúng ta muốn lấy mạng hắn, cho nên hắn sẽ liều mạng phản kháng!” <br>Tất Thương gật đầu: “Dù thực lực của chúng ta áp đảo hắn, nhưng vẫn không thể lơ là, cẩn thận vẫn hơn!” <br>Quan Thánh cười nói: “Ta quan tâm Thiên Đạo hơn, có lẽ nàng ta đã biết chúng ta đến đây rồi, nhưng bây giờ nàng ta lại không có hành động gì, có hơi bất thường!” <br>Thiên Đạo! <br> Nét mặt của Tất Thương và Thái Cổ Nguyên cũng thay đổi! <br>Nếu có thể cắn nuốt được loại linh Thiên Địa này sẽ rất có lợi cho bọn họ! <br>Thái Cổ Nguyên đột nhiên nói: “Quan Thánh huynh muốn xử lý Thiên Đạo trước à?” <br>Quan Thánh lắc đầu: “Người này trốn rồi, ta không thể tìm thấy!” <br>Dứt lời, ông ta im lặng một lát rồi nói tiếp: “Hai vị, chúng ta không thể khinh thường Thiên Đạo này được, người này không thua gì linh hồn của Linh Vực, thực lực có lẽ cũng không tầm thường, nếu không sẽ không thể thoát khỏi sự tìm kiếm của ta!” <br>Thái Cổ Nguyên gật đầu: “Không chỉ có nàng, Diệp Huyên kia cũng không thể coi thường, chúng ta phải chuẩn bị mọi thứ để đối phó với hắn!” <br>Quan Thánh gật đầu: “Diệp Huyên này không đơn giản, tóm lại đều không thể coi thường. Còn nữa, nếu ra tay, chúng ta phải dốc hết toàn lực, tuyệt đối không thể cho đối phương chút cơ hội nào!” <br>Nói xong, ông ta nhìn về phía Tất Thương: “Tất Thương huynh, chuyện thu nhận tín đồ có thể tạm hoãn một chút!” <br>Tất Thương hỏi: “Đi Hư Vô Duy Độ à?” <br>Quan Thánh gật đầu: “Sau khi giải quyết chuyện của Diệp Huyên, người của thế giới này đều sẽ là tín đồ của Tất Thương huynh!” <br>Tất Thương cười khẽ: “Giải cứu chúng sinh, không thể chối từ!” <br>Quan Thành cười to: “Đi thôi! Chúng ta đi xem thử Diệp Huyên này có thể đem lại bất ngờ gì cho chúng ta không!” <br>Nói xong, ông ta lập tức biến mất. <br>cường giả Linh Vực bắt đầu nhanh chóng tăng tốc, đi thẳng tới Hư Vô Duy Độ. <br>"}