{"title":"Chương 4245: “Ta là cha ngươi!”  ","content":"Vu tộc. <br>Diệp Huyên đứng bên ngoài một ngôi mộ, bên trong ngôi mộ là mấy người An Lan Tú. <br>Tuy mấy người Diệp Liên vẫn chưa đột phá, nhưng trong ngôi mộ đã có hơi thở mạnh mẽ truyền tới, rõ ràng là có người sắp ra ngoài rồi! <br>Lúc này, Lục sư tỷ xuất hiện bên cạnh Diệp Huyên: “Đến rồi!” <br>Advertisement <br>Đến rồi! <br>Diệp Huyên cười khẽ: “Đi!” <br>Nói xong, hắn xoay người rời đi. <br><br>Một lúc lâu sau đó, đại quân của Linh Vực xuất hiện ở lối vào của Hư Vô Duy Độ. <br>Diệp Huyên dẫn theo cường giả của Kiếm Tông xuất hiện, thấy Diệp Huyên, Quan Thánh cười nói: “Ngươi muốn tự tay giao thư phòng trong tay mình ra, hay để ta tự đến lấy?” <br>Diệp Huyên cười đáp: “Ông tự đến lấy đi!” <br>Quan Thánh gật đầu: “Được!” <br>Dứt lời, y lập tức muốn ra tay, nhưng lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Người đó chính là Tiểu Đạo. <br>Tiểu Đạo nhìn Quan Thánh: “Đối thủ của ngươi là ta!” <br>Quan Thánh nhìn Tiểu Đạo, cười nói: “Đại tiểu thư của gia tộc Ma Đạo, ngươi thật sự muốn nhúng tay vào chuyện giữa ta và Diệp Huyên à?” <br>Tiểu Đạo lạnh nhạt nói: “Không được sao?” <br>Quan Thánh cười nói: “Là tự ngươi muốn đâm đầu vào chỗ chết, đừng trách ai đấy!” <br>Dứt lời, ông ta nhìn về phía Thái Cổ Nguyên, Thái Cổ Nguyên tiến lên một bước, cả tinh không chấn động. <br>Thấy cảnh này, sắc mặt mấy người A Mục trở nên vô cùng nặng nề. <br>Thái Cổ Nguyên cười nói: “Đối thủ của ta đâu?” <br>Lúc này, một hơi thở mạnh mẽ truyền ra từ trong người Diệp Huyên, một khắc sau, một hư ảnh bay ra từ trong người hắn. <br><br>Tầng chín! <br>Tầng chín ra ngoài nhưng không phải bản thể, chỉ là một hư ảnh! <br>Thấy tầng chín, Thái Cổ Nguyên nhíu mày: “Ngươi là thứ gì vậy?” <br>Tầng chín giận dữ nói: “Ta là cha ngươi!” <br>Nói xong, y lập tức xông tới. <br>Thái Cổ Nguyên ở phía xa đánh ra một quyền! <br>Ầm! <br>Dưới cú đấm của lão ta, không gian xung quanh lập tức nứt ra! <br>Nhưng tầng chín cũng đã đánh tới một quyền, so với Thái Cổ Nguyên, nắm đấm của y trông rất yên ả, nhưng khi nắm đấm của y đánh trúng nắm đấm của Thái Cổ Nguyên, Thái Cổ Nguyên thoáng chốc lùi lại mấy trăm trượng! <br>Nhưng tầng chín cũng lùi về chỗ ban đầu. <br>Thấy thế, Quan Thánh hơi nhíu mày. <br><br><br>"}