{"title":"Chương 4246: “Không cần nhiều lời thế, cứ đánh thôi!”  ","content":" Tầng chín phất tay: “Đừng có giả vờ trước mặt ông đây, ông đây cũng từng là một nhân vật lớn, ngoài cô gái váy trắng kia ra, ông đây không sợ ai cả”. <br>Diệp Huyên ở phía xa đột nhiên hỏi: “Người đàn ông áo xanh thì sao?” <br>Tầng chín nhìn Diệp Huyên, nổi giận: “Ngươi câm miệng cho ông đi, cái tên chỉ biết đem lại rắc rối này!” <br>Advertisement <br>Diệp Huyên: “…” <br>Tầng chín nhìn về phía Thái Cổ Nguyên: “Nào, chúng ta đổi chỗ khác đánh một trận đi!” <br> Nói xong, ông ta biến mất ở cuối chân trời. <br>Thái Cổ Nguyên cười khẩy, sau đó cũng biến mất. <br>Chẳng mấy chốc, tinh không xa xôi đã truyền tới tiếng đánh nhau của hai người. <br>Bên dưới, Tất Thương bên cạnh Quan Thánh tiến lên, gã nhìn Diệp Huyên, cười khẽ: “Diệp Huyên, ngươi có biết vì ngươi phản kháng nên vô số người sau lưng ngươi đều phải chết không, sao ngươi có thể ích kỷ thế chứ?” <br>Diệp Huyên cười nói: “Sao, ông muốn ta đầu hàng à?” <br>Tất Thương nghiêm mặt nói: “Nếu ngươi chết, lão phu đảm bảo với ngươi, người sau lưng ngươi sẽ không phải chết, bọn họ sẽ quy y vào Thánh Đường của ta, trở thành tín đồ của Thánh Đường, lão phu sẽ giúp bọn họ rửa sạch tội nghiệt trên người!” <br>Diệp Huyên chớp mắt, sau đó hỏi lại: “Thật ư?” <br>Tất Thương gật đầu: “Đương nhiên là thật!” <br>Diệp Huyên nghiêm mặt nói: “Với kinh nghiệm nhiều năm của ta, ông chính là thể loại đạo đức giả, vừa làm chuyện xấu vừa muốn đứng ở bậc cao đạo đức, sau đó còn là ra vẻ ta vì muốn tốt cho ngươi”. <br>Nói xong, hắn lắc đầu: “Ta khinh thường loại người như ông nhất, vừa muốn làm gái vừa muốn lập bàn thờ trinh tiết”. <br>Tất Thương nhìn Diệp Huyên, mặt không cảm xúc: “Hồ đồ ngu xuẩn!” <br>Nói xong, gã bèn muốn ra tay, lúc này, một áp lực vô hình đột nhiên xuất hiện, một khắc sau, một người đàn ông trung niên xuất hiện trước mặt Diệp Huyên. <br><br>Người đó chính là Võ Tịnh! <br>Thấy Võ Tịnh, Quan Thánh nhíu mày: “Võ Tịnh của Thượng giới!” <br>Võ Tịnh cười khẽ, sau đó nói: “Phải!” <br>Quan Thánh nhìn Võ Tịnh: “Ta biết chuyện sẽ xuất hiện biến cố, nhưng không ngờ Thượng giới ngươi lại đứng về phía bọn họ! Ta rất không hiểu, Võ điện chủ, ngươi có thể cho ta biết là cái gì che đi đầu óc của ngươi, khiến ngươi đưa ra sự lựa chọn ngu xuẩn như vậy không?” <br>Mọi người xung quanh cũng hơi ngạc nhiên, ngay cả Diệp Huyên cũng thế. <br>Vì hắn không ngờ Võ Tịnh của Thượng giới sẽ giúp mình! <br>Không phải trước kia những người này đứng bên phía Linh Vực sao? <br>Võ Tịnh ở cách đó không xa cười khẽ: “Không cần nhiều lời thế, cứ đánh thôi!” <br>Quan Thánh lắc đầu thở dài: “Nếu đã thế, thì Thượng giới của ngươi cũng đợi bị tiêu diệt luôn đi!” <br>Dứt lời, Tất Thương bên cạnh ông ta lập tức biến mất. <br>Võ Tịnh cũng biến mất! <br>"}