{"title":"Chương 4247: Lục Duy này có gì đó sai sai! ","content":" Ầm! <br>Một tiếng nổ long trời lở đất đột nhiên vang lên, sau đó, một hơi thở mạnh mẽ lan tràn khắp xung quanh, vô số cường giả vội vàng lùi lại! <br>Rắc! <br>Sau đó, không gian bắt đầu nứt ra! <br>Advertisement <br>Thấy cảnh này, Diệp Huyên nhíu mày, hắn mở lòng bàn tay, sau đó nhẹ nhàng quẹt một cái, không gian nơi hắn đứng lập tức được đạo tắc Không Gian của hắn tu bổ. <br>Quan Thánh ở đối diện đột nhiên vung tay phải, không gian xung quanh và sau lưng ông ta cũng được tu bổ. <br><br>Lúc này, Võ Tịnh và Tất Thương đều dừng lại. <br>Tất Thương nhìn Võ Tịnh: “Thú vị đấy!” <br>Võ Tịnh cười nói: “Nơi này quá nhỏ, không tiện thi triển, đổi nơi khác đánh một trận thật đã được không?” <br>Tất Thương gật đầu: “Đúng ý ta đấy!” <br>Nói xong, hai người đồng thời biến mất. <br>Quan Thánh nhìn về phía Diệp Huyên: “Còn ai nữa không?” <br>Diệp Huyên lắc đầu: “Không còn ai nữa!” <br>Quan Thánh cười khẽ: “Nhưng ta thì còn!” <br>Dứt lời, ông ta nhìn về phía Tiểu Đạo: “Tiểu Đạo cô nương, ngươi có thể ngăn cản ta, nhưng ngươi không thể ngăn cản những người sau lưng ta, đúng không?” <br>Vẻ mặt Tiểu Đạo không chút cảm xúc: “Ngươi nói nhảm nhiều quá”. <br>Quan Thánh cười to, ông ta vung tay phải lên, người sau lưng ông ta lập tức muốn ra tay, lúc này, mười mấy hơi thở mạnh mẽ đột nhiên truyền tới từ chân trời, một khắc sau, một người đàn ông trung niên xuất hiện trước mặt Diệp Huyên, phía sau người đàn ông trung niên còn có mười người nữa. <br>Người đàn ông trung niên này là bán bộ Độn Nhất Cảnh! <br>Sau lưng ông ta đều là cường giả Quy Nguyên Phá Giới Cảnh đỉnh cao! <br><br>Thấy cảnh này, tất cả mọi người đều sửng sốt. <br>Người đàn ông trung niên xoay người nhìn về phía Diệp Huyên, cười khẽ: “Tại hạ Lý Trần Phong của Võ điện Liên Hiệp Điện ở Lục Duy, phụng lệnh Văn điện chủ đến giúp đỡ Diệp công tử!” <br>Lục Duy! <br>Diệp Huyên sửng sốt, sao Lục Duy lại xuống giúp đỡ thế? <br>Những người xung quanh cũng hơi ngơ ngác, đặc biệt là Tiểu Đạo, nàng hoàn toàn không ngờ Lục Duy sẽ đến giúp đỡ! <br>Quan Thánh ở phía xa nhìn chằm chằm Lý Trần Phong: “Lục Duy các ngươi nổi điên gì vậy?” <br>Lý Trần Phong quay đầu nhìn về phía Quan Thánh, lạnh lùng nói: “Diệp thiếu mà ngươi cũng dám động vào, Linh Vực các ngươi đúng là tự cao!” <br>Diệp thiếu! <br>Mọi người: “…”<br>Diệp thiếu! <br>Sắc mặt của Diệp Huyên hơi kỳ lạ. <br>Lục Duy này có gì đó sai sai! <br>"}