{"title":"Chương 4248: Lý Trần Phong lùi lại mấy trăm trượng!  ","content":" Nét mặt của mấy người A Mục cũng vô cùng kỳ lạ! <br>Hôm nay thật sự quá quái lạ! <br>Đầu tiên là Thượng giới đến giúp đỡ, bây giờ lại là Lục Duy… <br>Không bình thường cho lắm! <br>Advertisement <br>Sắc mặt Quan Thánh ở phía xa vô cùng khó coi! <br>Ông ta biết chuyện này có thể sẽ xuất hiện biến cố, nhưng không ngờ Thượng giới và Lục Duy đều sẽ đến giúp đỡ Diệp Huyên! <br> <br>Quan Thánh nhìn chằm chằm Lý Trần Phong: “Tại sao?” <br>Tất cả mọi người xung quanh đều nhìn về phía Lý Trần Phong, bọn họ đều tò mò, không biết vì sao vũ trụ Lục Duy lại xuống giúp đỡ! <br>Lý Trần Phong hờ hững nói: “Hỏi nhiều như vậy làm gì? Không phải Linh Vực các người muốn đánh nhau sao? Chúng ta đánh với ngươi!” <br>Quan Thánh cười gằn: “Nếu các ngươi muốn chết, vậy ta sẽ cho các ngươi được như ý!” <br>Dứt lời, một ông lão áo đen đột nhiên xuất hiện sau lưng ông ta, một khắc sau, ông lão áo đen lập tức biến mất! <br>Mà lúc này, Lý Trần Phong đột nhiên đánh ra một quyền! <br>Ầm! <br>Trong nháy mắt, không gian mấy vạn trượng xung quanh lập tức nứt ra! <br>Lý Trần Phong lùi lại mấy trăm trượng! <br>Còn ông lão áo đen kia thì không lùi lại dù là nửa bước! <br>Thấy cảnh này, Diệp Huyên cau mày, lại một cường giả bán bộ Độn Nhất Cảnh xuất hiện! <br>Lý Trần Phong nhìn ông lão áo đen, một khắc sau, ông ta biến mất, không gian trước mặt ông ta chợt nổ tung, ông lão áo đen ở phía xa vung tay phải đánh ra một quyền! <br><br>Chỉ là một cú đấm đơn giản, nhưng cú đấm này lại khiến không gian trước mặt lão ta trở nên hư ảo! <br>Lý Trần Phong lại lùi thêm cả nghìn trượng. <br>Phía xa, ông lão áo đen để tay phải sau lưng, lão ta tiến lên một bước, đưa tay về phía Diệp Huyên, vẻ mặt Diệp Huyên không chút cảm xúc, nhưng huyết dịch trong người hắn lại bắt đầu sôi trào! <br>Đối mặt với cường giả thế này, hắn biết chỉ khi kích hoạt huyết mạch mới có thể đấu một trận. <br>Vào khoảnh khắc huyết mạch của hắn sắp kích hoạt, Lý Trần Phong lại xuất hiện trước mặt hắn một lần nữa, trong mắt ông ta loé lên vẻ dữ tợn, hai tay chắp lại, sau đó đưa về phía trước. <br>Vụt! <br>Chỗ tay đưa tới, không gian thoáng chốc nổ tung, một lực lượng mạnh mẽ dâng trào như thuỷ triều. <br>Ầm! <br>Ông lão áo đen bị lực lượng này ép dừng lại, lúc này, lão ta chợt trở nên hư ảo, mà Lý Trần Phong cũng biến mất theo. <br>Ầm! <br><br><br>"}