{"title":"Chương 4249: Đây rõ ràng là không biết nên không sợ mà!  ","content":" Dứt lời, một ông lão cầm gậy trúc đột nhiên xuất hiện sau lưng ông ta. <br>cường giả bán bộ Độn Nhất Cảnh! <br>Thấy cảnh này, đám người Tiểu Đạo phía xa thoáng chốc sa sầm mặt! <br>Advertisement <br>Thực lực của Linh Vực này mạnh hơn trong tưởng tượng của bọn họ! <br>Quan Thánh nhìn Diệp Huyên, cười nói: “Vẫn luôn nghe đồn ngươi có rất nhiều kẻ chống lưng, ví như cô gái váy trắng kia, ví như người đàn ông áo xanh từng làm Âm Linh tộc ta thiệt hại nặng nề đó, ngươi gọi bọn họ ra đây đi!” <br> Nghe vậy, Lý Trần Phong thay đổi sắc mặt, ông ta nhìn Quan Thánh, giận dữ nói: “Con mẹ nó, ngươi bị ngu à?” <br>Gọi cô gái váy trắng? <br>Lý Trần Phong rất sợ hãi người phụ nữ kia! <br>Phải biết rằng thực lực của người bảo vệ Liên Hiệp Điện mạnh hơn ông ta không ít, nhưng kết quả thì sao? Kết quả vẫn là bị cô gái váy trắng giết chết trong một kiếm! <br>Ngay cả cơ hội đánh trả cũng không có! <br>Bảo cô gái váy trắng xuất hiện? <br>Mẹ kiếp, người phụ nữ kia suýt hủy diệt vũ trụ Lục Duy chỉ bằng một kiếm đó! <br>Gọi nàng ra đây huỷ diệt thế giới à? <br>Linh Vực này có thần tiên gì chứ? <br>Quan Thánh nhìn về phía Lý Trần Phong, cau mày: “Có phải ngươi bị điên không?” <br>Lý Trần Phong nhìn chằm chằm Quan Thánh: “Ngươi biết cô gái váy trắng chứ?” <br>Quan Thánh lạnh nhạt hỏi: “Làm sao, Lục Duy của ngươi rất sợ nàng à?” <br><br>Lý Trần Phong nhíu mày, hơi khó hiểu: “Chẳng lẽ Linh Vực của ngươi không sợ nàng?” <br>Quan Thánh cười nhạt: “Thật buồn cười, vì sao Linh Vực ta phải sợ nàng?” <br>Lý Trần Phong đột nhiên quay đầu nhìn đám người Diệp Huyên: “Cô gái váy trắng ở hạ giới này rất khiêm tốn à?” <br>Diệp Huyên hơi do dự, sau đó đáp: “Gần như chưa từng ra tay!” <br>Lý Trần Phong: “…” <br>Lúc này, cuối cùng ông ta cũng hiểu vì sao Linh Vực không sợ cô gái váy trắng rồi! <br>Đây rõ ràng là không biết nên không sợ mà! <br>Lý Trần Phong nhìn về phía Diệp Huyên, không nhịn được hỏi: “Vì sao nàng lại khiêm tốn thế?” <br>Diệp Huyên nhún vai: “Ta cũng không biết!” <br>Lý Trần Phong: “…” <br>Lúc này, Quan Thánh kia cất tiếng hỏi: “Lục Duy ngươi rất sợ nàng à?” <br>"}