{"title":"Chương 4250: “Phá Hư Cảnh?” ","content":" Lý Trần Phong nhìn về phía Quan Thánh: “Không, chúng ta không sợ nàng, nàng rất yếu! Ngươi cứ ra tay hết sức mình đi!” <br>Dứt lời, ông ta lao về phía ông lão áo đen. <br>Lúc này, ông ta đã không muốn nhiều lời nữa. <br>Vì ông ta biết có nói gì, Quan Thánh này cũng sẽ không tin! <br>Advertisement <br>Mọi người: “…” <br>Quan Thánh lạnh lùng nhìn Lý Trần Phong, sau đó nhìn về phía Diệp Huyên: “Giết!” <br> <br>Ông ta vừa dứt lời, ông lão cầm gậy trúc sau lưng lập tức đi về phía Diệp Huyên, mỗi một bước chân đều khiến không gian xung quanh chấn động, cùng lúc đó, một khí thế mạnh mẽ bao phủ lấy Diệp Huyên. <br>Tiểu Đạo hơi nhíu mày, đang định ra tay, nhưng một hơi thở mạnh mẽ thoáng chốc giam cầm nàng lại. <br>Quan Thánh! <br>Quan Thánh nhìn Tiểu Đạo, cười nói: “Tiểu Đạo cô nương, ngươi không nên ra tay thì tốt hơn!” <br>Tiểu Đạo im lặng, nàng biết nếu mình ra tay, chắc chắn Quan Thánh sẽ ra tay! <br>Lúc này, ông lão đã đi tới chỗ cách Diệp Huyên khoảng trăm trượng, lão ta nhìn Diệp Huyên, một uy lực vô hình xuất hiện! <br>Diệp Huyên từ từ nhắm mắt lại, huyết dịch vốn đã lắng xuống trong người lại bắt đầu cuộn trào! <br>Mà lúc này, một tiếng kiếm reo đột nhiên đánh tới từ chân trời, một khắc sau, một tia kiếm quang chém thẳng xuống trước mặt Diệp Huyên. <br>Ầm! <br>Uy thế của ông lão cầm gậy trúc thoáng chốc vỡ nát, sau đó, một tia kiếm quang chém xuống trước mặt Diệp Huyên.<br>Người đến… chính là A La! <br>A La đã đột phá cảnh giới và kiếm đạo! <br><br>Thấy A La, Diệp Huyên rất vui vẻ, nhưng cũng hơi cạn lời! <br>Thật ra thì hắn cũng muốn ra tay! <br>Hắn cũng muốn đánh một trận với cường giả bán bộ Độn Nhất Cảnh trong truyền thuyết này! <br>Vì sau khi hấp thụ tử khí của Âm Linh giới, hắn cũng không biết chiến lực của mình bây giờ là gì! <br>Thấy A La, Quan Thánh hơi nhíu mày: “Phá Hư Cảnh?” <br>A La nhìn Quan Thánh: “Đúng vậy!” <br>Quan Thánh nhìn về phía ông lão cầm gậy trúc, ông lão nhẹ giọng nói: “Không đơn giản!” <br>A La nhìn lão ta, một khắc sau, nàng ta biến thành một tia kiếm quang biến mất khỏi vị trí ban đầu. <br>Xoẹt! <br>Không gian trước mặt A La nứt ra, kiếm khí mạnh mẽ khiến tất cả mọi người thay đổi sắc mặt! <br><br><br>"}