{"title":"Chương 4251: Nhất Kiếm Phá Hư!  ","content":"<br>Ông lão cầm gậy trúc hơi nhíu mày, lão ta không dám coi thường, nhẹ nhàng xoay tay phải, trong nháy mắt, không gian xung quanh lão ta lập tức biến thành một vòng xoáy, lúc bay đến trước mặt lão ta, tia kiếm quang kia lập tức trở nên vặn vẹo. <br>Nhưng A La vẫn không lùi bước, nàng ta đâm thẳng một kiếm vào bên trong. <br>Ầm! <br>Advertisement <br>Một tia kiếm quang nổ tung bên trong, A La thoáng chốc lùi về chỗ cũ. <br> Tuy ông lão cầm gậy trúc kia không lùi lại, nhưng ánh mắt lão ta vô cùng nặng nề. <br>Lão ta đang định ra tay thì Quan Âm ở cách đó không xa chợt lên tiếng: “Để ta!” <br>Những người xung quanh nhìn về phía Quan Âm, Quan Âm đi về phía A La: “Ta đánh với nàng!” <br>A La nhìn về phía Quan Âm, không hề nhiều lời mà lập tức biến thành một tia kiếm quang xông lên! <br>Quan Âm giẫm nhẹ chân phải, một tia kiếm quang bay ra từ dưới chân ả ta! <br>Hai tia kiếm quang bay thẳng vào nhau. <br>Oanh! <br>Kiếm quang vỡ vụn! <br>Lúc này, Quan Âm đột nhiên biến mất, trong nháy mắt, một tia kiếm quang chém vỡ không gian trước mặt ả ta, A La ở phía xa từ từ nhắm mắt lại, một khắc sau, nàng ta đâm một kiếm tới. <br>Vụt! <br>Một kiếm chém ra, ba tia kiếm quang trước mặt nàng ta đều biến thành hư vô, sau đó, nàng ta tiến lên một bước, lại chém ra một kiếm. <br><br>Nhất Kiếm Phá Hư! <br>Dưới một kiếm này, không gian lập tức trở nên hư ảo, hư hư thực thực, tựa như ảo cảnh! <br>Thấy thế, Quan Thánh thay đổi sắc mặt, ông ta đang muốn ra tay thì lúc này, Tiểu Đạo lại xuất hiện trước mặt ông ta. <br>Tiểu Đạo nhìn Quan Thánh: “Ông vẫn nên đứng yên thì tốt hơn!” <br>Quan Thánh vẫn muốn ra tay, nhưng lúc này, một tiếng kiếm reo truyền tới từ cách đó không xa, ông ta vội vàng nhìn sang, Quan Âm cũng theo đó xuất kiếm, kiếm của Quan Âm cũng giống với A La, hư hư thực thực, tựa như hình chiếu, khiến người ta có cảm giác hư vô mờ mịt! <br>Dưới ánh nhìn của tất cả mọi người, hai tia kiếm quang chạm vào nhau. <br>Oanh! <br>Kiếm quang nổ tung, trong nháy mắt, hai cô gái không ngừng lùi về sau, mà lúc này, A La đột nhiên đâm kiếm về phía cổ họng mình! <br>Sắc mặt Quan Âm thoáng chốc thay đổi, ả ta dựng kiếm lên chắn trước mặt. <br>Ầm! <br>Kiếm trong tay ả ta thoáng chốc nứt ra, ả ta phản ứng rất nhanh, dùng ngón tay làm kiếm chỉ về phía trước. <br>"}