{"title":"Chương 4253: “Người phạm sai lầm thì nên bị trừng phạt”.  ","content":" Lĩnh giáo! <br>Quan Thánh nói rất bình tĩnh, giống như một chuyện vô cùng đơn giản vậy. <br>Kiêu ngạo? <br>Không, ông ta là tự tin! <br>Advertisement <br>Bán bộ Độn Nhất Cảnh! <br>Đối với mấy người bọn họ, bán bộ Độn Nhất Cảnh thật sự đã là cảnh giới cao nhất rồi. <br> <br>Độn Nhất? <br>Ông ta hiểu cảnh giới đó khó khăn đến mức nào, có thể nói, đó hoàn toàn là chuyện không thể! <br>Vạn vật trong thiên hạ đều ở trong đạo, ai có thể thoát khỏi đại đạo chứ? <br>Ở trong mắt ông ta, muốn vượt qua mọi thứ, vượt qua đại đạo là chuyện không thể nào! <br>Vì thế ông ta hoàn toàn không tin cô gái váy trắng là cao thủ Độn Nhất Cảnh! <br>Đương nhiên dù có là Độn Nhất Cảnh cũng không sao! <br>Vừa khéo ông ta có thể xem thử thực lực của cao thủ Độn Nhất Cảnh. <br>Lúc này, Quan Thánh ngẩng đầu nhìn lên tinh không, ông ta nhìn thấy một người. <br>Thiên Đạo! <br>Thiên Đạo đứng trong tinh không nhìn xuống Quan Thánh, cười khẽ. <br>Quan Thánh cũng cười khẽ: “Nếu nàng không xuất hiện, ta sẽ rất thất vọng!” <br>Thiên Đạo châm chọc: “Ngu dốt, không biết sợ là gì”. <br> <br>Quan Thánh cười ha ha: “Ngu dốt? Thiên Đạo ngươi sợ cô gái váy trắng là vì ngươi chưa từng thấy cái gì gọi là lực lượng chân chính, ngươi là vì yếu, cho nên mới sợ!” <br>Trong tinh không, Thiên Đạo nhìn Quan Thánh, cười nói: “Nói rất hay, vô cùng hay, nghe một lời của ngươi còn hơn cả đọc sách mười năm, ta hiểu rồi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Vào khoảnh khắc Quan Thánh thu hồi tầm nhìn, Thiên Đạo bật cười. <br>Một giọng nói chợt vang lên từ bên cạnh Thiên Đạo: “Sao không nhắc nhở ông ta?” <br>Thiên Đạo đáp: “Nếu một đứa nhóc nghịch ngợm tự dưng trêu ngươi, ngươi đừng nhắc nhở hắn, vì nhiều khi lời nhắc nhở đó không hề có tác dụng, chẳng những thế, thậm chí ngươi còn sẽ kéo thêm phiền phức, vì người ngoài còn sẽ nói ngươi là người lớn lại đi so đo với trẻ con. Cách làm chính xác nhất là ngươi cho hắn một que kẹo hồ lô, hơn nữa nói với hắn là ngươi rất giỏi!” <br>Người kia: “…” <br>Thiên Đạo đi về phía xa: “Người phạm sai lầm thì nên bị trừng phạt”. <br>Người kia nói: “Nếu ngươi chứng minh với linh vực cô gái váy trắng rất mạnh thì bọn họ sẽ dừng tay!” <br>Thiên Đạo chớp mắt: “Vì sao ta phải chứng minh với bọn họ?” <br>Người kia nhẹ giọng đáp: “Sẽ chết rất nhiều người”. <br>Thiên Đạo cười đáp: “Thương hại là tốt, nhưng thương hại cũng phải phân chia đối tượng. Với người tốt, chúng ta nên nhân từ, nhưng với kẻ xấu, chúng ta phải tàn nhẫn”. <br>"}