{"title":"Chương 4254: “Một kẻ phiền phức, ta phải ngăn hắn lại”.  ","content":"<br>Người kia im lặng một lát rồi mới nói: “Đây là lý do vì sao ngươi không huỷ diệt sinh linh của vũ trụ này?” <br>Thiên Đạo cười khẽ: “Loài người có lỗi, nhưng suy xét lại thì đây không hoàn toàn là lỗi của bọn họ, bọn họ sinh ra ở đây, sinh ra dưới quy tắc kẻ mạnh là nhất này, bọn họ không tu luyện sẽ không thể thay đổi số phận của mình. Kẻ yếu thậm chí còn không có quyền được sống. Cho nên bọn họ phải tu luyện, ta có thể hiểu. Nếu nói đến sai, là quy tắc của thế giới này sai”. <br>Người kia đáp: “Ngươi phải thay đổi quy tắc!” <br>Advertisement <br>Thiên Đạo chớp mắt: “Đây không phải một chuyện rất rõ ràng rồi sao?” <br>Người kia lại nói: “Hắn là người ngươi chọn?” <br><br>Thiên Đạo đáp: “Ngươi thấy sao?” <br>Người kia nói: “Không tốt, sát khí của hắn quá nặng!” <br>Thiên Đạo liếc sang bên phải: “Làm ơn đi, ta không bảo hắn đi làm người tốt, thay đổi quy tắc là phải đổ máu, một người tốt, sao có thể đối phó với đám người xấu muôn hình vạn trạng kia được?” <br>Người kia lại nói: “Ngươi xem trọng điều gì ở hắn?” <br>Thiên Đạo cười nói: “Trong lòng hắn có thước đo thiện ác, có thể phân biệt tốt xấu. Thật ra người này có rất nhiều khuyết điểm trí mạng, có lúc hắn rất giỏi biến báo, nhưng có lúc lại quá chậm chạp, ví dụ như lần này, ta bảo hắn rời đi nhưng hắn lại không đi. Tại sao lại không đi? Vì hắn là loại người người khác không phụ hắn, hắn cũng sẽ không phụ người khác. Hầy, nếu người này gặp phải một người nham hiểm thì chắc chắn sẽ bị hại chết. Giống như ta vậy, bây giờ nếu ta bảo hắn giúp, dù bảo hắn đi liều mạng thì hắn cũng sẽ đi, vì ta từng giúp đỡ hắn! Hắn vẫn chưa đủ tàn nhẫn, đương nhiên quá tàn nhẫn cũng không được, không có chút nguyên tắc nào cả, có lúc là một nhân vật trí dũng kiệt xuất, có lúc là một kẻ đạo đức giả”. <br>Người kia trầm giọng nói: “Quá phức tạp!” <br>Thiên Đạo cười khẽ, nàng ta nhìn lên tinh không: “Trước đây ta thật sự muốn đơn giản một chút, huỷ diệt luôn sinh linh của vũ trụ này, chưa tới mười nghìn năm, vũ trụ này sẽ tự mình khôi phục”. <br>Người kia thắc mắc: “Vậy vì sao ngươi lại đổi ý?” <br>Thiên Đạo đáp: “Sau đó ta phát hiện, vũ trụ này đẹp như thế là vì có sinh mệnh. Ngươi nghĩ đi, nếu vũ trụ này không có sinh mệnh, thì nó sẽ cô độc biết bao!” <br>Người kia im lặng. <br>Thiên Đạo ngẩng đầu nhìn về phía sâu trong tinh không, khẽ nói: “Đáng tiếc, trên đời không có chuyện gì là hoàn hảo cả”. <br><br>Người kia nói với giọng điệu nặng nề: “Ta cảm thấy ngươi rất cô độc!” <br>Thiên Đạo chớp mắt, cười nói: “Nói thừa, ha ha…” <br>Người kia đang định đáp lời thì Thiên Đạo chợt nói: “Có khách ngoại lai!” <br>Người kia hỏi: “Ai?” <br>Thiên Đạo nói: “Một kẻ phiền phức, ta phải ngăn hắn lại”. <br>Vừa mới nói xong, không gian trước mặt nàng ta chợt nứt ra, sau đó, một người đàn ông trung niên xuất hiện. <br>Người đàn ông trung niên thân hình cao lớn, tay cầm trường kiếm hoả diễm, trên người gã tản ra một uy lực vô hình, uy lực này khiến tinh không xung quanh dao động kịch liệt như nước đang sôi trào, vô cùng đáng sợ. <br>Người đàn ông trung niên nhìn về phía Thiên Đạo, ánh mắt lạnh lùng như đang nhìn một con kiến: “Ngươi là Thiên Đạo của nơi này!” <br><br><br>"}