{"title":"Chương 4255: “Ngươi nói chuyện chú ý chút đi!”  ","content":" Người nọ quan sát Thiên Đạo: “Tìm giúp ta một người!” <br>Thiên Đạo chớp mắt: “Có phải muốn tìm Ma Tiểu Đạo, đại tiểu thư của các ngươi không?” <br>Người nọ nhìn Thiên Đạo, cau mày: “Cái này mà ngươi cũng biết!” <br>Advertisement <br>Thiên Đạo cười đáp: “Đoán thôi!”<br>Vẻ mặt người nọ không chút cảm xúc: “Dẫn nàng đến gặp ta”. <br> Thiên Đạo cười hì hì: “Có thể hỏi một câu không, các ngươi dẫn nàng về làm gì thế? <br>Người nọ híp mắt: “Đây không phải chuyện một Thiên Đạo nho nhỏ là ngươi nên quan tâm! Nếu không muốn thần hồn vỡ nát thì lập tức dẫn nàng đến gặp ta!” <br>Thiên Đạo ngẫm nghĩ một hồi rồi đáp: “Chúng ta đổi cách nói chuyện đi!” <br>Dứt lời, nàng ta chỉ vào người nọ: “Định!” <br>Trong nháy mắt, một lực lượng thần bí giam người nọ lại, lúc này, gã ta vô cùng sợ hãi, vì gã phát hiện mình không thể nhúc nhích được. <br>Người nọ nhìn Thiên Đạo, trong lòng vô cùng khiếp sợ: “Ngươi… Ngươi có thể… Chuyện này hoàn toàn không có khả năng, ngươi…” <br>Thiên Đạo vỗ tay, cười nói: “Các ngươi đến tìm Tiểu Đạo làm gì?” <br>Người nọ hơi do dự, sau đó đáp: “Đưa nàng về thành thân!” <br>Thành thân! <br>Thiên Đạo chớp mắt, sau đó nàng ta xua tay: “Các ngươi đến muộn rồi!” <br>Người nọ nhíu mày: “Các… Tôn hạ có ý gì?” <br>Thiên Đạo nghiêm tục đáp: “Tiểu Đạo cô nương đã thành thân với Diệp Huyên ca ca của ta rồi, bọn họ còn động phòng luôn rồi!” <br><br>Nghe vậy, người nọ nổi giận: “Sao đại tiểu thư có thể thành thân với loại người có huyết mạch thấp hèn được? Nàng…” <br>“Ừm hứm?” <br>Thiên Đạo nhìn gã ta, cười như không cười: “Ngươi nói chuyện chú ý chút đi!” <br>Khuôn mặt người nọ vặn vẹo, gã ta không dám lên mặt với Thiên Đạo, gã ta thoáng do dự, sau đó nói: “Thành thân với ca ca của ngươi? Xin hỏi một câu, ca ca của các hạ là cảnh giới gì?” <br>Thiên Đạo quay đầu nhìn sang chỗ khác, sau đó nói: “Hình như vừa mới đến Luân Hồi Cảnh chưa bao lâu!” <br>Người nọ tỏ vẻ khó tin: “Yếu thế à?” <br>Thiên Đạo cười hì hì: “Thật ra thực lực và cảnh giới của hắn không liên quan đến nhau lắm!” <br>Người nọ nhìn Thiên Đạo, tỏ vẻ không tin lời của nàng ta. <br>Thiên Đạo cười nói: “Ta cũng không giết ngươi! Ngươi trở về nói với gia chủ của các ngươi là Tiểu Đạo đã kết hôn với ca ca của ta rồi, đợi một khoảng thời gian nữa, ca ca của ta sẽ dẫn nàng đi thăm hỏi gia chủ của các ngươi!” <br>Người nọ im lặnng. <br>Thiên Đạo cười tươi: “Có phải ngươi cảm thấy ca ca của ta không xứng với đại tiểu thư nhà ngươi không?” <br>"}