{"title":"Chương 4256: “Không quá đáng”. ","content":" Người nọ im lặng, không dám nói gì. <br>Lúc này, gã ta không dám nói năng lỗ mãng nữa, đừng nói là nói năng lỗ mãng, chỉ là một câu không thích hợp gã ta cũng không dám nói. <br>Mạng sống quan trọng hơn! <br>Làm người, lúc cần thiết vẫn nên nhát gan một chút. <br>Advertisement <br>Thiên Đạo nhìn người nọ, nghiêm mặt nói: “Ta cho ngươi biết, dù các ngươi có chấp nhận hay không, đại tiểu thư của các ngươi cũng đã là người của ca ca ta rồi, nếu các ngươi không thừa nhận mối hôn sự này hoặc muốn trả thù ca ca ta, bốn tỷ muội chúng ta đều sẽ không đồng ý!” <br>Người nọ nhìn về phía Thiên Đạo: “Bốn tỷ muội?” <br><br>Thiên Đạo gật đầu: “Đúng vậy, ca ca của ta có bốn muội muội!” <br>Nói xong, nàng ta vung tay phải, ba bức tranh xuất hiện trước mặt người nọ. <br>Ba bức tranh lần lượt là cô gái váy trắng, cô gái áo bào trắng và Diệp Liên đang cầm một cây kích kỳ lạ. <br>Thiên Đạo chỉ vào cô gái váy trắng: “Đây là đại tỷ của ta, ừ, bây giờ tỷ ấy không có ở nơi này, nhưng ta tin với thực lực của các ngươi, có lẽ sẽ có thể tìm được tỷ ấy. Nếu gia tộc Ma Đạo các ngươi bất mãn với mối hôn sự này thì có thể đi tìm tỷ ấy, tỷ ấy sẽ cho các ngươi một lời giải thích vô cùng hợp lý”. <br>Người nọ nhìn bức tranh của cô gái váy trắng: “Nàng với ngươi, ai lợi hại hơn?” <br>Gã ta không biết cô gái váy trắng mạnh đến mức nào, nhưng gã ta có thể cảm nhận được Thiên Đạo mạnh ra sao, đương nhiên cũng chỉ là cảm nhận đại khái mà thôi, gã ta vẫn không thể biết rõ thực lực chân chính của Thiên Đạo. <br>Thiên Đạo nhìn bức tranh, sau đó tuỳ ý nói: “Ta và đại tỷ thường hay so tài, có lẽ chúng ta cũng xem như ngang tài ngang sức!” <br>Ngang tài ngang sức! <br>Người nọ gật đầu: “Ta hiểu rồi!” <br>Thiên Đạo cười nói: “Ngươi về đi!” <br>Người nọ hành lễ: “Đa tạ!” <br> Dứt lời, gã xoay người biến mất trong tinh không. <br>Sau khi người nọ rời đi, một giọng nói vang lên bên cạnh Thiên Đạo: “Ngươi làm thế không phải đang gây thù chuốc oán cho hắn à?” <br>Thiên Đạo nghiêm túc nói: “Tiểu Đạo và hắn có phải bạn bè không?” <br>Người kia đáp: “Xem như là thế!” <br>Thiên Đạo nói tiếp: “Ngươi xem, Tiểu Đạo giúp hắn nhiều việc như vậy, hắn giúp người ta một chuyện cũng đâu quá đáng?” <br>Người kia hơi do dự, sau đó nói: “Không quá đáng”. <br>Thiên Đạo cười: “Vậy ngươi cảm thấy ta làm thế quá đáng không?” <br>Người kia ngập ngừng: “Ta…” <br>Thiên Đạo lại nói: “Ngươi xem, khi nãy ta còn đuổi người đó về giúp hắn! Nếu ta không đuổi người nọ, người nọ đi xuống dưới, có phải tình huống của hắn sẽ càng tồi tệ hơn không?” <br>Người kia im lặng. <br>Thiên Đạo nói tiếp: “Ta giúp hắn xử lý một kẻ thù, có phải hắn nên cảm ơn ta không?” <br>Người kia nhẹ giọng nói: “Nhưng ngươi cũng kéo đến cho hắn một kẻ thù rồi”. <br>"}