{"title":"Chương 4257: Bất ngờ đổi kiếm!  ","content":"<br>Thiên Đạo chớp mắt, sau đó nói: “Chúng ta đổi đề tài nói chuyện đi! Bóng đêm tối nay đẹp nhỉ…” <br>Người kia: “…”<br>Bên dưới, sau khi thu hồi tầm mắt, Quan Thánh nhìn về phía Diệp Huyên, cười nói: “Xem ra cô gái váy trắng sau lưng ngươi không xuất hiện rồi!” <br>Advertisement <br>Diệp Huyên cười nói: “Chúng ta đấu tay đôi thử xem?” <br>Quan Thánh quan sát Diệp Huyên: “Ngươi đang đùa với ta à? Ngươi mới chỉ là Luân Hồi Cảnh thôi!” <br><br>Diệp Huyên cười nói: “Cảnh giới có thể thể hiện mọi thứ sao?” <br>Quan Thánh nhìn Diệp Huyên: “Ý ngươi là ngươi không xét đến cảnh giới à?” <br>Diệp Huyên nghiêm mặt nói: “Không được sao?” <br>Quan Thánh lắc đầu: “Ngươi giỏi khoác lác thật!” <br>Nói xong, ông ta nhìn về phía Tiểu Đạo: “Hắn muốn đấu tay đôi với ta, ngươi thấy sao?” <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi nghiêm túc à?” <br>Diệp Huyên gật đầu. <br>Tiểu Đạo im lặng một lát, sau đó gật đầu: “Nếu ngươi chết. Ta sẽ cố hết sức bảo vệ ngươi toàn thây!” <br>Diệp Huyên đen mặt, mẹ kiếp, có biết nói chuyện không thế? <br>Tiểu Đạo không để ý đến Diệp Huyên, lùi sang một bên. <br>Diệp Huyên nhìn về phía Quan Thánh, Quan Thánh cười nói: “Ngươi ra tay trước đi!” <br>Diệp Huyên gật đầu, sau đó biến mất. <br>Quan Thánh giơ tay phải đè xuống: “Khoá!” <br> <br>Trong nháy mắt, không gian xung quanh Diệp Huyên dần co lại, nhưng lúc này, đạo tắc Không Gian xuất hiện giữa chân mày Diệp Huyên, khoảnh khắc đạo tắc Không Gian xuất hiện, không gian xung quanh hắn thoáng chốc bình thường trở lại, lúc này, một thanh kiếm đã bay tới trước mặt Quan Thánh. <br>Quan Thánh giơ tay kẹp nhẹ, vô cùng chính xác kẹp lấy kiếm của Diệp Huyên, sau đó nhẹ nhàng dùng sức. <br>Oanh! <br>Kiếm rung lên dữ dội, Diệp Huyên lùi lại mấy trăm trượng! <br>Quan Thánh nhìn Diệp Huyên, cười nói: “Không được!” <br>Diệp Huyên lau đi máu tươi trên khoé miệng, cười nói: “Tiếp tục đi!” <br>Nói xong, hắn lại xuất hiện trước mặt Quan Thánh một lần nữa, sau đó chém một kiếm về phía ông ta, ông ta lại dùng tay kẹp lấy kiếm, nhưng lúc này, kiếm trong tay Diệp Huyên chợt biến thành một thanh huyết kiếm! <br>Bất ngờ đổi kiếm! <br>Sắc mặt Quan Thánh lập tức thay đổi, nhưng lúc này rụt tay về đã không kịp nữa, ông ta chỉ có thể dùng bàn tay đỡ lấy một kiếm này của Diệp Huyên! <br>Ầm! <br><br><br>"}