{"title":"Chương 4258: Kiếm Trấn Hồn!  ","content":" Một tia kiếm quang màu máu loé lên. <br>Quan Thánh cong ngón tay, một tia sáng đen xuất hiện, một khuôn mặt dữ tợn chợt hiện lên trong chùm sáng đen kia. <br>Ầm! <br>Trong nháy mắt, kiếm quang màu máu của Diệp Huyên đã tan biến! <br>Advertisement <br>Lúc này, một giọng nói vang lên trong đầu Quan Thánh: “Đừng dây dưa với hắn, làm thế sẽ chỉ xuất hiện thêm biến cố mà thôi!” <br>Giọng nói của Thái Cổ Nguyên! <br> <br>Nghe thấy lời của Thái Cổ Nguyên, Quan Thánh im lặng một lát, sau đó ông ta nhìn về phía Diệp Huyên, một khắc sau, ông ta đột nhiên biến thành một chùm sáng đen biến mất, một hơi thở mạnh mẽ cũng bắt đầu dâng trào! <br>Diệp Huyên ở phía xa từ từ nhắm mắt lại, hắn biết Quan Thánh này không muốn kéo dài thời gian nữa! <br>Diệp Huyên tiến lên một bước, Kiếm Vực xuất hiện, nhưng lúc này, sắc mặt của hắn cũng trở nên tái nhợt! <br>Vì lực lượng kia thật sự quá mạnh mẽ! <br>Khi Kiếm Vực xuất hiện, hơi thở mạnh mẽ kia có bị trấn áp, nhưng ngay sau đó, hơi thở mạnh mẽ đó lại như núi lớn sụp xuống, áp đảo lấy Diệp Huyên với một khí thế không đỡ được! <br>Diệp Huyên mở lòng bàn tay ra, trong nháy mắt, vô số tử khí bay ra từ trong người hắn. <br>Tử Vực! <br>Vào khoảnh khắc Tử Vực xuất hiện, hơi thở mạnh mẽ kia đã bị hai loại Vực áp chế. <br>Diệp Huyên đột nhiên xuất kiếm! <br>Xoẹt! <br>Kiếm quang màu máu bay ra từ trong hai loại Vực! <br>Lúc này, Quan Thánh thay đổi sắc mặt! <br><br>Hai loại Vực! <br>Ông ta thật sự không ngờ rằng Diệp Huyên lại có hai loại Vực! <br>Bị hai loại Vực trấn áp, lực lượng bị hạn chế, Quan Thánh không dám xem thường nữa, ông ta lùi về sau một bước, sau đó đấm tới, vào khoảnh khắc ông ta đấm ra, khoé miệng Diệp Huyên lập tức có một ngụm máu tươi chảy xuống. <br>Lúc này, kiếm cũng đến. <br>Oanh! <br>Quyền kiếm chạm vào nhau, một lực lượng mạnh mẽ bất chợt bộc phát ra từ trong Vực của Diệp Huyên, mà chiêu kiếm của Diệp Huyên đã bị lực lượng mạnh mẽ đó làm cho dừng lại, có điều lúc này, Diệp Huyên lại chắp tay trái: “Chém!” <br>Hắn vừa dứt lời, một tia kiếm quang màu đen bay ra từ trong người hắn, chém về phía Quan Thánh. <br>Kiếm Trấn Hồn! <br>Khi kiếm Trấn Hồn xuất hiện, Quan Thánh híp mắt lại, sau đó giơ tay trái đánh một chưởng về phía trước, một lực lượng thân thể mạnh mẽ như núi lửa lan ra từ trong lòng bàn tay. <br>Ầm! <br><br><br>"}