{"title":"Chương 4260: Đây là chiêu gì vậy?  ","content":" Nhìn cao thủ Linh Vực đang lao đến, trong mắt những kiếm tu kia không hề có chút sợ hãi, trong mắt bọn họ chỉ có chiến ý mà thôi! <br>Chiến! <br>Diệp Huyên xoay người nhìn những kiếm tu kia, cười nói: “Hôm nay, chúng ta cứ thoải mái đấu một trận”. <br>Dứt lời, kiếm trong tay hắn không ngừng rung lên, một khắc sau, thân thể hắn dần trở nên đỏ như máu! <br>Advertisement <br>Vô số kiếm tu tay cầm trường kiếm chỉ thẳng về phương xa, những hơi thở kiếm ý mạnh mẽ chấn động cả chân trời! <br>Đại chiến lập tức diễn ra! <br>Mà lúc này, không gian trên đầu Diệp Huyên đột nhiên chấn động, sau đó, không gian nơi đó nổ tung, ba cô gái xuất hiện. <br><br>Diệp Huyên biết hai người trong đó, chính là Viêm Già và Liên Thiển! <br>Thấy hai người, Diệp Huyên sửng sốt. <br>Hai người này quay lại rồi! <br>Quan Thánh ở phía xa sa sầm mặt, mẹ kiếp, vẫn còn có người! <br>Sau lưng Diệp Huyên này vẫn còn người! <br>Chưa chịu thôi đi à? <br>Cô gái cầm đầu đang đứng bên trên nhìn xuống Diệp Huyên, một khắc sau, nàng biến thành một tia sáng đen bay vào giữa chân mày Diệp Huyên, mà Liên Thiển và Viêm Già cũng làm thế! <br>Người Diệp Huyên run lên, Huyết Mạch Chi Lực vẫn chưa hoàn toàn kích hoạt lại bị áp chế, sau đó, giữa chân mày hắn xuất hiện một tiểu tháp hư ảo, cùng lúc đó, một giọng nói vang lên trong đầu hắn: “Đạo tắc quay lại vị trí cũ!” <br>Oanh! <br>Tháp Giới Ngục giữa chân mày hắn rung động kịch liệt, sau đó, một tia sáng vàng bay thẳng xuống từ trên tinh không, cuối cùng bay vào người Diệp Huyên! <br>Tia sáng vàng này xuyên qua tinh không, có vô số chữ nhỏ màu vàng chớp loé bên trong. <br>Thiên Đạo ở trong tinh không nhìn tia sáng vàng kia, cười khẽ nói: “Tiên Tri đúng là giỏi thật! Ba kiếm một đạo, ngươi là người đầu tiên làm thế đấy!” <br>Bên dưới, những cao thủ Linh Vực đã xông tới trước mặt Diệp Huyên, mà lúc này, tia sáng vàng kia đột nhiên không ngừng chấn động, một lực lượng thần bí tràn vào trong người Diệp Huyên, Diệp Huyên mở hai mắt ra, trong mắt trái của hắn xuất hiện một chữ “Tù” màu vàng, còn bên mắt phải thì là một chữ “Cấm”. <br>Lúc này, Diệp Huyên khiến những người xung quanh cảm thấy rất xa lạ. <br><br>Thiên Đạo nhìn xuống Diệp Huyên, nụ cười trên mặt dần biến mất. <br>Diệp Huyên nhìn những cao thủ linh Vực đang lao tới kia, nét mặt hắn chợt trở nên dữ tợn, thét lên một tiếng: “Tù!” <br>Ầm! <br>Trong nháy mắt, trên đầu mấy chục cao thủ linh Vực xông lên đầu tiên xuất hiện một chữ “Tù”, vào khoảnh khắc nó xuất hiện, mấy chục cao thủ Linh Vực đều không thể động đậy. <br>Thấy thế, các cao thủ Linh Vực đang có mặt đều tỏ vẻ hoảng sợ! <br>Đây là chiêu gì vậy? <br>Lúc này, Diệp Huyên lại thét lên: “Diệt!” <br>Vừa dứt lời, mấy chục cao thủ linh Vực lập tức trở nên hư ảo, sau đó không một tiếng động biến mất! <br>Mà bây giờ, sắc mặt Diệp Huyên cũng trở nên tái nhợt như tờ giấy, sức sống trong cơ thể biến mất với tốc độ cực nhanh. Nhưng cũng may là có Tâm Sinh Mệnh chữa trị, nếu không hành động khi nãy đã đủ để lấy mạng hắn rồi! <br>Vì trong mấy chục cao thủ kia có tới mười mấy cao thủ Quy Nguyên Phá Giới Cảnh! <br>Sau khi thấy Diệp Huyên giết chết nhiều cao thủ như vậy trong nháy mắt, cao thủ của Linh Vực lập tức dừng lại, bọn họ nhìn về phía Diệp Huyên như đang nhìn một tên quái thai vậy! <br><br><br>"}