{"title":"Chương 4261: Nhưng nguyên nhân chủ yếu là ông ta không tin!  ","content":" Một bầu không khí quái dị bao trùm khi bốn bề bỗng lặng phắc như tờ. <br>Diệp Huyên vừa làm gì vậy? <br>Lấy mạng hơn ba mươi siêu cường giả trong nháy mắt, trong đó có hơn mười vị Quy Nguyên Phá Giới Cảnh. <br>Advertisement <br>Mà bản thân hắn chỉ mới đến Luân Hồi Cảnh thôi. <br>Đây là khái niệm gì thế này? <br><br>Hết thảy cường giả Linh Vực ngu người, ngay cả tập thể Kiếm Tông đứng sau Diệp Huyên cũng đứng đực ra. <br>Chẳng lẽ Thiếu tông chủ uống thuốc gì hay sao mà bỗng dưng mạnh đến vậy? <br>Diệp Huyên nắm chặt hai tay, sắc mặt có vài phần dữ tợn. Một luồng sáng vàng chói tản ra từ người hắn, bên trong còn thấy được vô vàn những chữ nhỏ. <br>Đúng lúc này, một giọng nói vang lên trong đầu: “Còn chịu nổi không?” <br>Là giọng của đại tỷ kia! <br>Diệp Huyên hít sâu: “Không nổi cũng phải nổi”. <br>Quan Thánh ở xa bỗng kêu lên: “Ngươi đã đến giới hạn!” <br>Diệp Huyên nhìn sang, chỉ thấy ông ta liếc mắt qua tòa tháp nhỏ giữa trán hắn, cười nói: “Ban đầu ta vẫn còn một ít nghi ngờ với thư phòng và tòa tháp Tiên Tri để lại, nhưng giờ thì không còn nữa”. <br>Diệp Huyên cong môi: “Vậy thì đến đây”. <br>Quan Thánh cười lạnh: “Đến thì đến!” <br>Vừa dứt lời, ông ta đã vọt thẳng đến trước Diệp Huyên. <br><br>Khí thế của Diệp Huyên hiện nay là không thể ngăn cản, vì vậy nếu ông ta không xông đến thì sẽ không ai dám cả. <br>Nhưng nguyên nhân chủ yếu là ông ta không tin! <br>Không tin rằng Diệp Huyên có thể giết ông ta chỉ bằng một cái tháp cỏn con! <br>Thấy Quan Thánh lao đến, Diệp Huyên hít vào một hơi, chậm rãi nhắm hai mắt lại. Một thoáng sau, hắn gầm lên: “Tù!” <br>Tháp Giới Ngục giữa chân mày hắn chấn động khi chữ cuối cùng được thốt ra. Một khắc sau, một vệt sáng vàng rơi xuống từ chân trời, bao trùm lấy Quan Thánh. <br>Uỳnh! <br>Khí tức và sức mạnh của ông ta bị khóa lại hoàn toàn, nhưng Diệp Huyên cũng phun ra một ngụm máu tươi. <br>Bị sức mạnh bí ẩn kia bao trùm, Quan Thánh cả kinh, lập tức chắp tay lại. Không gian nơi ông ta đang đứng chấn động khi một luồng sức mạnh khổng lồ tràn ra, khiến chữ “Tù” đỏ chói trên đầu không ngừng bị ảnh hưởng. <br>Diệp Huyên cau mày, sâu sắc cảm nhận được hai chữ bất lực là thế nào. <br>Trực giác nói cho hắn rằng chữ Tù có thể trấn áp Quan Thánh, nhưng cảnh giới giữa hắn và đối phương lại chênh lệch quá nhiều. <br>"}