{"title":"Chương 4262: Đó là hộ vệ Nhân Vương.  ","content":"<br>Dường như nghĩ đến gì đó, Diệp Huyên bỗng hét lên với nhóm Lục sư tỷ ở xa: “Còn nhìn gì nữa? Chém ông ta!” <br>Nghe vậy, Lục sư tỷ hóa thành một tia kiếm quang vọt đến. <br>Quan Thánh mở miệng: “Ngăn lại!” <br>Advertisement <br>Cường giả Linh Vực phía sau ông ta xông đến cản đường các cường giả Kiếm Tông. <br>Quan Thánh nhếch môi thành nụ cười lạnh lẽo với Diệp Huyên: “Xem ra ngươi còn chưa hoàn toàn nắm giữ được thần vật này”. <br><br>Trước mắt ông ta tuy đã bị vây lại, nhưng Diệp Huyên cũng không thể giết y. <br>Mà ông ta cũng không phải nao núng, bởi Linh Vực có ưu thế tuyệt đối khi hai bên giao chiến, chỉ cần chờ là được. <br>Bỗng nhiên, giọng của Thái Cổ Minh vang lên trong đầu y: “Đừng nương tay, lập tức giết Diệp Huyên, tránh phát sinh biến cố”. <br>Lập tức giết ư? <br>Quan Thánh im lặng nhìn Diệp Huyên một chốc rồi khẽ nói: “Ra tay”. <br>Y vừa dứt lời, mấy cái bóng quỷ quyệt đã bao vây khắp bốn phía Diệp Huyên. Nhưng đồng thời cũng có mười hai bóng người vàng kim xuất hiện cạnh hắn. <br>Đó là hộ vệ Nhân Vương. <br>Bọn họ tạo thành một vòng vây ngăn những cái bóng kia ở ngoài. <br>Bên trong, Diệp Huyên lướt nhìn bốn phía, sắc mặt trầm xuống khi nhận ra thế lực của hắn căn bản không có khả năng ngăn bước Linh Vực. <br>Nếu không nhờ kiếm tu Kiếm Tông ra tay, bọn họ đã bị đồ sát từ lâu rồi. <br>Nhưng cho dù có Kiếm Tông, bọn họ cũng không thể chống lại Linh Vực khi chênh lệch thực lực giữa hai bên là quá lớn. <br><br>Diệp Huyên đưa tay ra, gọi huyết kiếm xuất hiện. Một khắc sau, toàn thân hắn trở thành màu đỏ máu. <br>Uỳnh! <br>Khi Huyết Vực xuất hiện, các cường giả Linh Vực biến sắc. <br>Quan Âm vội thốt lên: “Những ai từ Chúa Tể Cảnh trở xuống mau lùi lại!” <br>Bởi vì chỉ những cường giả từ Chúa Tể Cảnh trở lên mới có thể miễn cưỡng chống lại Huyết Vực của Diệp Huyên, còn trở xuống sẽ bị sát ý ăn mòn khi bước vào. <br>Những cường giả Linh Vực dưới Chúa Tể Cảnh vội vã thối lui, không ai dám đụng vào Huyết Vực. <br>Đúng lúc Diệp Huyên chỉ còn lại một tia linh trí, vị đại tỷ kia xuất hiện trước mặt hắn. <br>Hắn không dám hoàn toàn tiến vào trạng thái Phong Ma, bởi khi ấy hắn sẽ tàn sát cả người phe mình. <br>Đại tỷ nhìn Diệp Huyên với vẻ do dự. <br><br><br>"}