{"title":"Chương 4263: Liên Thiển – Phong ấn!  ","content":" Nàng ta hóa thành một tia sáng đen nhập vào thân thể Diệp Huyên. Một giọng nói bỗng ồm ồm vang lên trong người hắn: “Đạo tắc trở về!” <br>Ruỳnh! <br>Từng tầng một trong tháp Giới Ngục chấn động kịch liệt. <br>Advertisement <br>Một giọng nói vang lên trong đầu Diệp Huyên: “Ta giúp ngươi, ngươi cứ ra tay đi!” <br>Nghe vậy, Diệp Huyên không chút do dự vung kiếm.<br><br>Theo đường kiếm, không gian trước mặt hắn bỗng tách ra về hai bên. <br>Chính là đạo tắc Không gian! <br>Trong nháy mắt đó, hai luồng sức mạnh bí ẩn đồng thời xuất hiện trong huyết kiếm. <br>Chúng là Đại Địa Chi Lực và sức mạnh của Viêm Già. <br>Trên mũi kiếm cũng nhận được sức mạnh từ Liên Thiển – Phong ấn! <br>Ngay khi sức mạnh này xuất hiện, không gian mấy vạn trượng trước mặt Diệp Huyên bỗng xuất hiện vô số phù văn màu vàng, tạo thành tầng tầng phong ấn ở không gian Quan Thánh đang đặt chân. Cùng lúc ấy, trên đầu ông ta lại xuất hiện chữ Tù đỏ tươi. <br>Quan Âm thấy vậy thì biến sắc kịch liệt, vội vàng phi thân vọt đến bên Quan Thánh, nhưng ả ta không thể đột phá tầng phong ấn. <br>Ả ta chỉ biết nhìn nó đầy khó tin, không hiểu nổi đây là phong ấn dạng gì. <br>Đường kiếm ầm ầm lao đến Quan Thánh trong phong ấn. Sắc mặt ông ta vặn lại đầy dữ tợn: “Để ta xem ngươi còn có thể yêu nghiệt đến đâu!” <br>Dứt lời, ông ta siết chặt tay phải lại rồi tung ra một cú đấm, không dùng tử khí để tránh làm cho Diệp Huyên càng trở nên mạnh hơn. <br>Cú đấm vừa ra, chữ Tù trên đầu ông ta nhạt hẳn đi nhưng vẫn tiếp tục trấn áp phần lớn sức mạnh. Mà kiếm của Diệp Huyên đã đến, với một điểm nhỏ màu đen xuất hiện trên mũi kiếm. <br><br>Kiếm và nắm tay va chạm. <br>Không gian bốn phía sụp đổ, nơi hai người đang đứng trở thành một màu đen kịt. <br>Quan Âm thấy vậy thì biến sắc, vội vàng rút kiếm chém ra. <br>Oành! <br>Kiếm khí xé nát không gian, nhưng vừa tiếp xúc đến khu vực ấy thì đã tan biến. <br>Sắc mặt Quan Âm trở nên khó xem vô cùng. Bỗng nhiên, vùng không gian đen nhánh ồ ạt tràn ra một luồng sức mạnh khủng khiếp, sau đó là một bóng người bay ra ngoài. <br>Đó là Diệp Huyên! <br>Hắn thối lui hơn nghìn trượng, khi dừng lại lập tức nôn ra máu tươi. <br>Quan Âm thấy vậy thì thở phào nhẹ nhõm, nhưng khi nhìn thấy Quan Thánh, ả ta lại biến sắc. <br>Bởi vì Quan Thánh chỉ còn lại linh hồn, còn nhục thân của ông ta đã bị hủy rồi! <br>Đúng lúc ấy, Diệp Huyên bỗng biến mất tại chỗ. <br>"}