{"title":"Chương 4264: Đúng là liều mạng mà.  ","content":" Quan Âm cả kinh, lập tức xuất hiện trước mặt Quan Thánh, vung kiếm bổ ra. <br>Một kiếm này, đất trời sụp đổ. <br>Ả ta không chút nào giữ sức, bởi ả biết Diệp Huyên có một thanh kiếm chuyên khắc chế linh hồn. Nếu để hắn đến gần, cho dù là cường giả bán bộ Độn Nhất như Quan Thánh cũng sẽ phải chết. <br>Diệp Huyên căn bản không để tâm đến đường kiếm của Quan Âm, chỉ tùy ý để sức mạnh của nó nện vào cơ thể mình, sau đó bị hấp thu trong nháy mắt. Nhưng khi ấy, ả ta cũng đã đưa Quan Thánh rời đi nghìn trượng, mà trước mặt Diệp Huyên lại có mười mấy siêu cường giả Linh Vực chặn đường. <br>Advertisement <br>Diệp Huyên liếc nhìn Quan Thánh đằng xa, thầm nghĩ tiếc thật. <br>Vừa rồi có các đạo tắc tề tựu, thêm khả năng đặc biệt của đại tỷ và năng lực của tháp Giới Ngục, hắn thiếu chút nữa đã giết được Quan Thánh. <br> <br>Chỉ thiếu một chút nữa thôi! <br>Chỉ cần hắn dùng kiếm Trấn Hồn, đối phương sẽ chỉ còn một con đường chết. <br>Nhưng Diệp Huyên không tiếp tục rút kiếm nữa, bởi vì hắn đã sử dụng quá nhiều sức mạnh, dẫn đến suy yếu, ngay cả Sinh Mệnh Chi Tâm lẫn tử khí suýt nữa cũng không thể hồi phục. <br>Đúng là liều mạng mà. <br>Hắn nhìn khắp bốn phía, thấy Kiếm Tông đã gọi ra các loại kiếm trận, nhờ đó miễn cưỡng ngăn cản Linh Vực, nhưng nhân số hai bên vẫn quá chênh lệch. <br>Ngày càng có nhiều người mất mạng, trong đó còn có người mà Diệp Huyên quen biết. <br>Nếu cứ tiếp tục, bọn họ sẽ bị tiêu diệt hoàn toàn. <br>Đúng lúc Diệp Huyên siết chặt huyết kiếm trong tay, một bóng người bỗng xuất hiện trước mặt hắn, chính là người từ Lục Duy xuống hỗ trợ - Lý Trần Phong. <br>Ông ta đã mất đi một cánh tay, mà đối diện lại là lão già áo đen. <br>Lý Trần Phong nói với Diệp Huyên: “Diệp thiếu, đi cùng ta thôi”. <br>Đi? <br>Diệp Huyên: “Đi Lục Duy ư?” <br><br>Lý Trần Phong gật đầu: “Diệp thiếu, bên các cậu đã không còn phần thắng gì nữa, xin hãy đi cùng ta. Văn điện chủ đã giao phó, cho dù thế nào cũng phải bảo vệ Diệp Huyên”. <br>Văn điện chủ? <br>Diệp Huyên do dự một hồi rồi nói: “Hình như ta không quen biết Điện chủ của các người”. <br>Lý Trần Phong cười khổ: “Bây giờ không phải lúc để giải thích những chuyện này. Xin Diệp thiếu hãy đi cùng chúng ta. Đến Lục Duy rồi, Linh Vực sẽ không thể làm gì được cậu”. <br>Diệp Huyên lại nhìn bốn phía, thấy Kiếm Tông và cường giả Vu tộc vẫn đang liều mình chiến đấu. <br>Rời đi ư? <br>Một khi hắn làm vậy, những người này đều sẽ chết. <br>Dường như biết hắn nghĩ gì, Lý Trần Phong nói: “Cậu không đi, họ cũng sẽ chết. Rời đi bây giờ, núi xanh còn đó, lo gì thiếu củi. Lấy thiên phú của Diệp thiếu, ngày sau muốn hủy diệt Linh Vực cũng không phải việc khó”. <br>Diệp Huyên lại lắc đầu cười: “Tiền bối đi đi”. <br>Lý Trần Phong còn muốn nói gì đó thì đã thấy hắn thi lễ: “Ta chân thành cảm tạ ơn tương trợ của Lục Duy, nhưng bạn bè huynh đệ của Diệp Huyên còn ở đây, Diệp Huyên cũng phải ở lại đây. Nếu chúng ta không địch lại thì cùng chết mà thôi. Còn nếu đã chết hết rồi, có muốn báo thù cũng là vô nghĩa”. <br><br><br>"}