{"title":"Chương 4265: “Thời cơ đã đúng chưa?\"  ","content":" Ở nơi xa, Quan Âm trầm giọng nói với Quan Thánh: “Tộc trưởng, không thể nương tay được nữa, bằng không chúng ta có thắng cũng phải trả giá đắt. Trước hết phải giết tên Diệp Huyên đã hoàn toàn vào trạng thái Phong Ma kia!” <br>Quan Thánh trầm ngâm một hồi rồi nói: “Hai vị tôn lão, ra tay đi!” <br>Y vừa dứt lời, hai người áo đen bí ẩn đã xuất hiện sau lưng. Vừa nhìn thấy họ, sắc mặt nhóm A Mục thay đổi kịch liệt. <br>Không ngờ Âm Linh tộc vẫn còn cường giả bán bộ Độn Nhất! <br>Advertisement <br>Quan Thánh cười với Diệp Huyên: “Âm Linh tộc ta không có gì khác, chỉ có nhiều người”. <br>Quan Âm quét mắt nhìn bốn phía. Tuy phe ả ta đang chiếm ưu thế tuyệt đối nhưng vẫn không dám xem thường. <br><br>Bởi ả biết chắc chắn sẽ có người xuất hiện. <br>Nơi xa, Lục sư tỷ nhìn hai cường giả bán bộ Độn Nhất đi về phía Diệp Huyên, bỗng nói: “Gọi người!” <br>Kiếm Tông cũng gọi người! <br>Tác giả có lời muốn nói: <br>Có bao nhiêu bạn bắt đầu đọc truyện sau khi nhìn thấy nhan sắc của tôi?<br>Bắt đầu gọi người! <br>Vừa dứt lời, Lục sư tỷ đã lấy ra một cây thương, khép hai ngón tay khẽ chạm lên nó. <br>Ùng! <br>Tiếng thương vang vọng khắp chân trời khiến hàng loạt đôi mắt đều hướng về phía Lục sư tỷ. <br>Quan Âm trừng trừng nhìn nàng ta. Chẳng lẽ đối phương đang muốn gọi người đàn ông áo xanh? <br>Đúng lúc này, một bóng người xinh đẹp bỗng bay ra từ trong cây thương. <br>Đó là một cô gái mặc trang phục trắng, tóc buộc đuôi ngựa, tay cầm trường thương, khóe mắt đuôi mày mang theo khí khái hào hùng. <br>Trong lòng vũ trụ, ông lão trông mộ nhìn thấy người này thì biến sắc. <br><br>Bởi ông ta nhận ra đây chính là người đã đánh bại ông ta chỉ bằng một thương trước kia. <br>Yết hầu ông lão chuyển động, mồ hôi lạnh túa ra trên trán: “Linh Vực vừa tạo nghiệt gì thế này...” <br>Đoạn, ông ta nhìn về phía Diệp Huyên đã nhập ma, nói: “Mẹ nó chứ, không thể trêu vào tên này được!\" <br>Khi cô gái cầm thương xuất hiện, hai cường giả bán bộ Độn Nhất bỗng nhiên dừng bước khi cảm nhận được nguy hiểm. <br>Mà Quan Âm không dời mắt khỏi cô gái cũng cảm tháy bất an dâng lên trong lòng. <br>Thấy cô gái tóc đuôi ngựa quay sang, Lục sư tỷ cười khổ: “Thời cơ đã đúng chưa?\" <br>Đối phương ngẩng lên rồi lắc đầu: “Không đúng”. <br>Những lời này khiến Lục sư tỷ sa sầm mặt. <br>Khi để lại phân thân trước kia, người con gái này từng nói sẽ xuất hiện khi thời cơ chín muồi. <br>Nàng ta vốn cho rằng bây giờ chính là lúc để gọi người này ra, nào ngờ lại không phải. <br>Mọi chuyện có phần nghiêm trọng rồi. <br>Nhưng khi cô gái tóc đuôi ngựa nhìn thấy Diệp Huyên, sắc mặt nàng ta chợt biến hóa. <br>"}