{"title":"Chương 4266: Nhưng gã lại không muốn chết.  ","content":" Ở xa, Quan Thánh bỗng thốt lên: “Cô là người nào?\" <br>Cô gái liếc mắt nhìn ông ta, đoạn đâm ngọn thương về trước. <br>Xoẹt! <br>Quan Thánh còn chưa kịp phản ứng đã bị thương mang xuyên thủng, chỉ trong phút chốc đã bị thần hồn câu diệt. <br>Những cường giả Linh Vực biến sắc. <br>Advertisement <br>Sắc mặt Quan Âm thoắt cái trắng bệch. <br>Sức mạnh gì thế này? <br> Vào lúc này, Thái Cổ Nguyên đang tham gia đại chiến lập tức xoay người rời đi. Cô gái tóc đuôi ngựa nhìn sang, chân không di chuyển lấy một bước, cứ thế lại đâm thương ra. <br>Hai mắt Thái Cổ Nguyên trợn tròn khi đánh hơi được cái chết đến gần mình hơn bao giờ hết. Khi ý niệm phản kháng vừa xuất hiện trong đầu, ông ta đã bị một thương này đâm xuyên. <br>Uỳnh! <br>Thái Cổ Nguyên thần hồn câu diệt. <br>Những người khác chứng kiến cảnh này không khỏi hóa đá. <br>Một cường giả bán bộ Độn Nhất cứ thế bị giết trong nháy mắt ư? <br>Tiêu diệt Thái Cổ Nguyên rồi, cô gái tóc đuôi ngựa lại hướng ánh mắt về Tất Thương trong vũ trụ. <br>Gã lập tức biến sắc, dừng tay lại, sau đó chậm rãi quỳ xuống trước mắt mọi người: “Xin nữ hiệp tha mạng!\" <br>Người khác: “...” <br>Cô gái cũng hơi ngẩn ra như không ngờ gã sẽ làm vậy. <br>Nàng ta nhẹ nhàng xoay cây thương trong tay, đang muốn xuất chiêu thì chợt nghĩ đến gì đó mà dừng lại. Sau đó nàng bước đến một bước, xuất hiện trước mặt Tất Thương. <br>Đầu gã rũ càng thấp, hơn nữa còn không ngừng run rẩy. <br>Vào khoảnh khắc cô gái cầm thương giết chết Thái Cổ Nguyên trong giây lát, gã đã biết mình tuyệt đối không phải đối thủ của nàng ta. <br>Phản kháng chỉ là vô dụng, có khi cho gã thêm chút cốt khí mà thôi. <br>Nhưng gã lại không muốn chết. <br> Cô gái tóc đuôi ngựa nhìn người đang quỳ mọp xuống đất, tay đặt thương lên đầu gã, chỉ vào Diệp Huyên ở xa: “Đi theo hắn, ngươi phải chịu thiệt thòi lắm sao?\" <br>Tất Thương lắc đầu như trống bỏi: “Không, không hề! Từ nay về sau, lão phu nguyện làm trâu ngựa cho Diệp công tử!\" <br>Thấy đối phương chỉ lẳng lặng nhìn mình, gã vội vàng xòe tay, để một tia hồn phách bay đến trước mặt nàng ta. <br>Vào lúc cô gái thu mảnh hồn, một tia kiếm quang màu máu đã lao đến từ sau lưng. <br>Nó đến từ Diệp Huyên đã nhập ma. <br>Cô gái xoay người, vung thương sang ngang đỡ lấy kiếm quang. Nàng ta khép tay đặt nhẹ lên trán Diệp Huyên, chỉ trong nháy mắt, huyết mạch trong người hắn trở lại bình thường. <br>Diệp Huyên nhìn nàng: “Cô...” <br>Nhưng cô gái không nói gì, chỉ nhìn sang những cường giả Linh Vực khác khiến chúng lập tức biến sắc. <br>Ai cũng muốn chạy trốn, nhưng không ai dám chạy. <br>Cuối cùng, ánh mắt nàng ta rơi vào Quan Âm. Ả ta trợn trừng nhìn lại, không có chút sợ hãi. <br>Cô gái cũng không ra tay mà chỉ nói với Diệp Huyên: “Theo ta”. <br>Thấy nàng ta xoay gót rời đi, <br>Diệp Huyên nhìn đám Quan Âm như muốn nói gì đó, cuối cùng vẫn không lên tiếng mà đi theo. <br><br><br>"}