{"title":"Chương 4267: “Nghĩa là thế nào?\"  ","content":" Cường giả Thánh Đường lại chần chờ, bởi lão tổ của họ vẫn còn ở đây. <br>Cô gái tóc đuôi ngựa đi xa trong lòng vũ trụ, Diệp Huyên chậm rãi sóng bước. <br>Hắn đã từng gặp qua người này, nhưng lại không biết nàng ta là ai. <br>Cô gái bỗng lên tiếng: “Cũng đến lúc cho ngươi biết một vài chuyện”. <br>Advertisement <br>Diệp Huyên hạ giọng: “Về thân thế của ta ư?\" <br>Cô gái gật đầu. <br><br>Diệp Huyên do dự rồi nói: “Thanh Nhi nói ta là ca ca của nàng, người khác nói ta có liên quan đến Tiên Tri, cả huyết mạch của ta..”. <br>Cô gái tóc đuôi ngựa: “Ngươi đúng là ca ca của nàng”. <br>\"Kiếp trước ư?\" <br>\"Phải, cũng không phải”, cô gái gật đầu. <br>Diệp Huyên: “...” <br>Nàng ta khẽ nói: “Chuyện có đôi chút phức tạp”. <br>\"Cô có thể nói rõ không?\" <br>Cô gái: “Trên người ngươi có bốn nhân quả, một của nàng ta, một của... người áo xanh, thứ ba là Tiên Tri”. <br>Diệp Huyên: “Còn cái cuối cùng?\" <br>Nàng ta nhìn hắn: “Ta không biết”. <br>Ba chữ này khiến Diệp Huyên sửng sốt. <br> Cô gái: “Hai người kia đều đang tìm hiểu”. <br>Diệp Huyên lắc đầu: “Ta không hiểu”. <br>\"Bọn họ có giao ước với nhau. Y sẽ đi tìm nhân quả không rõ kia, nàng ở lại bảo vệ ngươi và trấn thủ căn nguyên nhân quả của thế giới này, không để những nhân quả không rõ số mệnh kia can thiệp vào ngươi. Nhưng sau đó, họ phát hiện ra mọi chuyện đang trở nên ngày càng nghiêm trọng”. <br>Diệp Huyên hỏi: “Nghĩa là thế nào?\" <br>Cô gái tóc đuôi ngựa xoay người nhìn hắn: “Họ tự cho rằng đang ngăn cản những nhân quả không rõ kia thay đổi số mệnh của ngươi, nhưng sau đó mới nhận ra họ đã sai rồi. Việc họ ngăn cản mới chính là điều mà đối phương mong muốn. Nói một cách đơn giản hơn thì việc họ nhúng tay cũng sẽ không thay đổi được gì”. <br>Diệp Huyên: “Ý của tiền bối là vận mệnh cả đời ta đang nằm dưới sự điều khiển của một bàn tay vô hình?\" <br>Cô gái tóc đuôi ngựa bỗng mang hắn cùng biến mất, sau đó xuất hiện ở một mảnh đất khác. Nàng ta chỉ vào một con kiến phía dưới: “Ngươi nhìn đi, nó đang bò về trước, nhưng ta muốn nó đi sang phải”. <br>Đoạn, nàng ta đặt một hòn đá nhỏ chắn đường con vật, khiến nó bò sang bên phải. <br>Diệp Huyên im lặng. <br>Cô gái lại nói: “Ngươi thì khác. Bởi vì có hai người kia cùng Tiên Tri nhúng tay vào nên ngươi không hoàn toàn đi theo hướng mà đối phương mong muốn, nghĩa là ngươi không đi về bên phải, mà là về bên trái”. <br>Sắc mặt Diệp Huyên bỗng có chút quái dị. <br>Cô gái: “Đừng nghĩ việc này lan man. Ngươi nhìn con kiến đi, nó muốn đi về phía trước, nhưng vì bị hòn đá cản đường mà rẽ phải. Trong thế giới của kiến, liệu nó có nghĩ đến việc có người đang muốn nó đi về bên phải không?\" <br>"}