{"title":"Chương 4268: Không tranh đấu, ắt phải chết.  ","content":"<br>Nàng ta ngẩng đầu nhìn vào vũ trụ mênh mông: “Đối với một vài sự tồn tại khác trong vũ trụ vô ngần này, con người còn chẳng phải là loài kiến hôi sao?\" <br>Diệp Huyên bỗng nói: “Tiền bối, Thanh Nhi và người áo xanh kia sẽ gặp nguy hiểm ư?\" <br>Cô gái tóc đuôi ngựa lắc đầu: “Ta không biết”. <br>Advertisement <br>Hắn cau mày: “Những tồn tại kia lợi hại đến vậy ư?\" <br>Cô gái chỉ con kiến trước mắt: “Nó có biết kẻ địch của nó có thể hủy thiên diệt địa sao?\" <br><br>Diệp Huyên hiểu ý nàng ta. <br>Cái gì không biết mới là đáng sợ nhất. <br>Như hiểu được nỗi lo của hắn, nàng ta nói: “Thực lực nàng trước kia đã mạnh, bây giờ càng mạnh. Nàng là người đầu tiên cảm nhận được sự tồn tại của đối phương, lại còn ép buộc đối phương giao thủ. Tuy nhiên, vì ngươi mà nàng cuối cùng lại lựa chọn thỏa hiệp. Hai người họ đều rất mạnh, bất kỳ nhân quả nào cũng không thể bám lên, nhưng lại không dám cưỡng chế chém nhân quả trên người ngươi. Dù trước kia, nàng từng muốn làm vậy”. <br>Diệp Huyên: “Sau đó thì sao?\" <br>Cô gái nhìn hắn: “Sau đó, ngươi suýt nữa thì toi mạng”. <br>Diệp Huyên: “...” <br>Cô gái: “Sự việc lần này rất nghiêm trọng”. <br>Diệp Huyên không hiểu: “Ý tiền bối là sao?\" <br>\"Ta vốn không nên xuất hiện vào lúc này, nhưng ta vẫn xuất hiện, chứng tỏ rằng chuyện chúng ta cho rằng đã định sẵn đã thay đổi. Không đúng...” <br>Cô gái tóc đuôi ngựa ngẩng đầu nhìn lên: “Sau khi nàng rời đi, đã không còn ai có thể trấn áp vũ trụ này... Tình cảnh của ngươi ngày càng ngặt nghèo. Sau này các ngươi còn có một kiếp nạn. Ta để phân thân này lại đây vốn để đối phó với nó, nhưng hiện tại...” <br>Diệp Huyên trầm giọng: “Là Ngũ Duy Kiếp?\" <br>Cô gái gật đầu. <br><br>Diệp Huyên im lặng. <br>Tính thời gian thì Ngũ Duy Kiếp sẽ đến nhanh thôi. <br>Cô gái: “Mọi chuyện về sau chỉ có thể do ngươi tự mình đối mặt. Hai người kia đều rất hy vọng ngươi có thể tự mình rời khỏi vũ trụ này”. <br>Diệp Huyên lắc đầu cười: “Ta lại thấy ta chính là Diệp Huyên, ta muốn sống theo ý của ta”. <br>Cô gái mỉm cười: “Không có thực lực, chỉ có thể bị động. Thực tế bảo ngươi sống thế nào, ngươi phải sống theo thế ấy”. <br>Thấy hắn im lặng, nàng ta tiếp lời: “Sinh ra ở thế gian này, ngươi phải tranh đấu cùng người, cùng trời, cùng số mệnh. Bằng không, ngươi sẽ chết”.<br>Không tranh đấu, ắt phải chết. <br>Diệp Huyên im lặng. <br>Hắn biết cô gái đang muốn nói rằng, muốn sống theo ý bản thân nghe thì đơn giản, nhưng thật ra thì hoàn toàn ngược lại. <br><br><br>"}