{"title":"Chương 4269: “Không có cực hạn”.  ","content":" Hắn chỉ có thể đi đến cuối cùng, hoặc bỏ mạng dọc đường. <br>Bỗng nhiên, cô gái tóc đuôi ngựa nói: “Cố mà sống đi”. <br>Sau đó nàng ta xoay người rời đi. <br>Diệp Huyên vội hỏi: “Huyết Mạch Chi Lực của ta...” <br>Advertisement <br>Cô gái không quay đầu lại: “Đó là máu của ngươi, lợi hại đến mấy cũng phải phụ thuộc vào ngươi mới tồn tại được. Không có ngươi, nó cũng chẳng còn ý nghĩa gì. Ngươi phải học cách nắm giữ nó trong tay, biến đổi thế nào để huyết mạch đặc biệt này trở thành của ngươi. Nhớ kỹ, nó là máu của ngươi”. <br>Diệp Huyên im lặng. <br> <br>Hắn suýt nữa đã quên một điều. <br>Đây là máu của hắn, có lợi hại đến mấy cũng thuộc về hắn. <br>Vì sao hắn phải sợ chứ? <br>Hắn là người chân chính nắm nó trong tay mà. <br>Khi Diệp Huyên ngẩng lên, cô gái tóc đuôi ngựa đã biến mất. <br>... <br>Nàng ta đã trở lại Hư Vô Duy Độ, đi đến trước Phần Mộ. Bên trong có An Lan Tú, Tiểu Thất và Liên Vạn Lý. <br>Cô gái tóc đuôi ngựa nhẹ nhàng khép tay lại rồi ấn nhẹ một cái, đưa một tia sáng trắng vào Phần Mộ. <br>Không lâu sau, một luồng khí tức cực kỳ mạnh mẽ ùa ra. <br>Cô gái lại xoay người rời đi, chẳng mấy chốc đã bước vào nghĩa địa kia. Khi thấy nàng ta đến, ông lão trông mộ vội thi lễ: “Tiền bối”. <br>Cô gái khẽ gật đầu: “Ngươi đã được tự do”. <br>Ông lão do dự một chút rồi hỏi: “Liệu tiền bối có thể chỉ điểm vài điều?\" <br> <br>\"Ngươi muốn biết gì?\" <br>\"Cực hạn của thương đạo”, ông lão đáp. <br>Nhưng cô gái lại lắc đầu: “Không có cực hạn”. <br>Thấy đối phương sửng sốt, nàng ta lại nói: “Thương đạo không có cực hạn, nhưng lòng ngươi lại có. Chính ngươi đã dựng nên lồng giam cho mình”. <br>Dứt lời, nàng ta đã cất bước đi đến Phần Mộ, để lại ông lão hóa đá tại chỗ. <br>Một hồi lâu sau, ông ta bỗng phá ra cười, đi kèm là hai hàng nước mắt. <br>Ông ta từng cho rằng mình đã đạt đến cực hạn của thương đạo, vì vậy mới không tiếp tục truy tìm. <br>Nhưng cô gái kia đã nói, chính bản thân ông ta đã vây mình vào ngõ cụt. <br>Nơi xa, khi cô gái tóc đuôi ngựa đi đến trước Phần Mộ, nó bỗng nứt ra, để một cô gái khác xuất hiện. <br>Là Diệp Liên. <br>Hai mắt nàng lóe lên ánh sáng u tối. <br>Cô gái tóc đuôi ngựa khẽ nói: “Tú tỷ”. <br>"}