{"title":"Chương 4270: “Không cam lòng, đúng không?\"  ","content":" Diệp Liên: “Ta phải đi”. <br>\"Tìm chúng ta?\" <br>Diệp Liên lắc đầu: “Đi tìm nàng”. <br>Tìm cô gái kia. <br>Advertisement <br>Sau một hồi im lặng, cô gái tóc đuôi ngựa nói: “Nàng đang ở một nơi khác”. <br>Diệp Liên gật đầu: “Tình hình hiện nay của nàng hẳn kém một chút so với ta”. <br>Cô gái: “Hắn đã an bài mọi việc”. <br><br>Diệp Liên cười: “Ta dù sao cũng phải làm chút gì đó”. <br>Cô gái gật đầu: “Được”. <br>Bỗng nhiên, Diệp Liên vung tay lên. Không gian bên phải nàng vỡ toang, để một người thanh niên vọt ra. <br>Là Diệp Huyên! <br>Hắn nhìn thấy Diệp Liên thì ngây ngẩn cả người, sau đó mừng rỡ vô cùng: “Liên Nhi? Không phải...” <br>Diệp Liên trước mặt khiến hắn cảm thấy xa lạ. <br>Diệp Liên nhìn hắn: “Ta sắp phải rời khỏi vũ trụ này, suy nghĩ nhiều lần, vẫn nên báo cho ngươi một tiếng”. <br>Diệp Huyên hạ giọng: “Muội có ý gì?\" <br>Diệp Liên: “Ta định mang muội muội của ngươi đi, có vấn đề gì không?\" <br>Diệp Huyên: “Tiền bối nếu muốn có thể tự rời đi, đừng đụng đến muội muội ta”. <br>Diệp Liên: “Ta cứ muốn mang nàng đi thì sao?\" <br>Diệp Huyên lập tức đưa tay, gọi kiếm Trấn Hồn xuất hiện. Một luồng sức mạnh linh hồn khổng lồ khóa lấy Diệp Liên. <br>Thế nhưng, Trấn Hồn làm gì cũng được trước kia lại vô dụng trước nàng. <br><br>Diệp Huyên cả kinh, vừa mở miệng thì bị một luồng uy áp vô hình bao lấy, khiến hắn không tài nào cựa quậy. <br>Diệp Liên nhìn hắn một cái rồi xoay người rời đi. <br>Bất thình lình, sắc mặt Diệp Huyên trở nên dữ tợn vô cùng. Máu trong huyết mạch hắn sôi trào, nhưng không bao lâu đã bị trấn áp khiến hắn sửng sốt. <br>Chuyện gì vừa xảy ra vậy? <br>Diệp Huyên vội hỏi trong lòng: “Liên Thiển?\" <br>Người đáp lại là đại tỷ: “Không đánh lại nàng”. <br>Diệp Huyên trợn trừng mắt nhìn Diệp Liên, hai tay siết chặt lại. Kiếm Vực và Tử Vực đồng thời xuất hiện, nhưng vẫn không cách nào giải phóng hắn khỏi sức mạnh thần bí trên người. <br>Lúc này, Diệp Liên bỗng dừng bước, xoay lại nhìn hắn: “Không cam lòng, đúng không?\" <br>Diệp Huyên gằn ra: “Ta mặc kệ ngươi là ai, đừng đụng đến...” <br>Diệp Liên bỗng vung tay lên, hóa giải sức mạnh kia, rồi nói: <br>\"Đến đây!\"<br><br><br>"}