{"title":"Chương 4271: Tuyệt đối không cho phép!  ","content":" Diệp Huyên cả kinh, vội vàng trở tay nhưng kiếm lại không nhúc nhích. <br>Diệp Liên lại khẽ run tay lên. <br>Uỳnh! <br>Advertisement <br>Diệp Huyên bị đẩy văng đi trăm trượng trong nháy mắt. Khi dừng lại, những tiếng răng rắc vang lên, Thiên Tru trong tay nứt toác, thân thể hắn cũng không ngoại lệ. <br>Hắn im lặng đứng đó, sâu sắc cảm nhận được chênh lệch giữa mình và đối phương. <br>Diệp Liên hỏi: “Còn gì nữa không?\" <br><br>Thấy Diệp Huyên không nói gì, nàng xoay người rời đi. <br>Hai tay Diệp Huyên chậm rãi siết lại, lại nghe Diệp Liên lên tiếng: “Ngươi có thể gọi người đến, nhưng ta nói cho ngươi hay, trong tất cả những người ngươi quen biết, chỉ có cô gái váy trắng, muội muội ngươi kia dám đánh ta. Ngươi có bản lĩnh thì cứ gọi nàng đến, bằng không có gọi ai cũng chỉ phí công”. <br>Diệp Huyên: “Vì sao lại phải mang muội muội ta đi?\" <br>Diệp Liên lạnh lùng đáp: “Ta muốn mang thì cứ mang, ngươi có ý kiến?\" <br>Thấy nàng xoay gót rời đi, Diệp Huyên quay sang nhìn cô gái tóc đuôi ngựa. <br>Nàng ta chỉ lắc đầu: “Lời vừa rồi của nàng không sai, chỉ có cô gái váy trắng mới dám đánh nàng”. <br>Bản thân cô gái tóc đuôi ngựa cũng không dám, không phải là không lại mà là không thể, bởi cả nhà họ đều đang mắc nợ người này. <br>Nào ngờ Diệp Huyên lại vọt tới. <br>Hắn không biết linh hồn trong cơ thể Diệp Liên là ai, nhưng hắn không cho phép đối phương chiếm cứ thân thể muội muội hắn như vậy. <br>Tuyệt đối không cho phép! <br>Diệp Liên ở xa không quay đầu lại, chỉ có một tia sáng u ám lóe lên. <br><br>Xoẹt! <br>Diệp Huyên chưa kịp phản ứng thì đã bị nó chém bay đi nghìn trượng. <br>Khi dừng lại, thân thể hắn toát ra vô số kẽ hở, để máu bắn tung tóe. <br>Sắc mặt Diệp Huyên vặn lại, tay phải cầm kiếm định ra tay lần nữa. Đột nhiên, một tia sáng mờ lóe đến trước mặt hắn. Một khắc sau, một ngọn thương đã đâm vào giữa trán hắn nửa tấc, khiến da nơi đó nứt ra, máu phun như suối. <br>Diệp Liên vẫn không quay đầu lại: “Đã biết ngươi yếu như thế nào chưa?\" <br>Lời vừa dứt, nàng đã biến mất nơi cuối vũ trụ. <br>Cùng lúc, một giọng nói vang lên trong đầu cô gái tóc đuôi ngựa: “Các ngươi quá nhân từ với hắn”. <br>Nàng ta không nói gì. <br>Diệp Huyên bỗng đưa tay lên nắm lấy cây thương còn đang cắm vào trán mình. <br>Cô gái nói: “Nàng sẽ không làm hại đến muội muội ngươi”. <br>Thân thể nàng ta mờ dần. <br>"}