{"title":"Chương 4272: \"Người biết thân thế của hắn sao?\"  ","content":" Thấy Diệp Huyên nhổ cây thương ra, xoay người rời đi, nàng ta la lên: “Đó là của ta!\" <br>Diệp Huyên không thèm quay đầu: “Bây giờ là của ta!\" <br>Cô gái tóc đuôi ngựa hơi ngẩn ra rồi lắc đầu cười: “Hào sảng thật”. <br>Một tia tán thưởng lóe lên trong mắt nàng ta khi nhận ra Diệp Huyên không bị sự ra đi của Diệp Liên đả kích. <br>Advertisement <br>Làm người có tự tôn, nhưng càng phải biết vị trí của mình. <br>Lúc này, một cô gái bỗng xuất hiện trước mặt nàng ta. <br> Thiên Đạo. <br>Cô gái tóc đuôi ngựa nhìn người mới đến, không nói gì. <br>Thiên Đạo cười: “Xin chào”. <br>\"Có việc gì không?\" <br>\"Có một việc nhỏ”. <br>Một chốc sau, cô gái tóc đuôi ngựa biến mất, để lại Thiên Đạo. <br>Không ai biết họ đã nói gì với nhau. <br>Lát sau, Thiên Đạo bật cười rồi cũng rời đi. <br>Sau khi trở lại Vu tộc, Diệp Huyên nhốt mình trong nhà. <br>Hắn quan sát cây thương trong tay, thấy hai chữ nhỏ khắc trên chuôi: Hoàng Tuyền. <br>Cho đến bây giờ, hắn cảm thấy bản thân đã rất mạnh, cho dù gặp phải cường giả bán bộ Độn Nhất cũng có thể đánh một trận. Đặc biệt là thân thể này của hắn, có ai trong Ngũ Duy phá được nó? <br>Nhưng cô gái bí ẩn kia đã cho hắn biết, thân thể hắn chỉ mới đạt đến giới hạn của vũ trụ này, nhưng bước ra ngoài thì sao? <br>Vào giây phút này, hắn đã hiểu ra một điều. <br>Đối thủ của Diệp Huyên hắn, có ở trong vũ trụ này, cũng có ở ngoài vũ trụ này. <br><br>Đến đây, hắn tức giận mắng: “Không hết được hay sao hả?\" <br>Đoạn, hắn gọi thư phòng ra. <br>Thứ này chính là nguồn cơn cho mọi phiền toái của hắn. <br>Nó được Tiên Tri mang từ trên xuống, rốt cuộc chất chứa thứ gì? <br>Đại tỷ bỗng xuất hiện trước mặt. Diệp Huyên hỏi: “Tiền bối có biết bên trong nó là gì không?\" <br>Nàng ta khẽ đáp: “Thân thế, lai lịch và tâm huyết trọn đời của tiên sinh”. <br>\"Người biết thân thế của hắn sao?\" <br>Nàng ta lắc đầu: “Không biết”. <br>\"...” <br>Đại tỷ: “Hiện nay ngươi không thể mở nó, cũng đừng nên cưỡng cầu, bởi đây chắc chắn là ý của tiên sinh. Ngài cho rằng ngươi lúc này chưa đủ thực lực. Hơn nữa, một khi mở ra, lai lịch và thân thế của tiên sinh sẽ sáng tỏ, có lẽ sẽ không phải chuyện tốt với ngươi”. <br>\"Vì sao?\", Diệp Huyên có phần không hiểu. <br>Đại tỷ nhàn nhạt đáp: “Ta hỏi ngươi, tiên sinh lúc sinh thời có nhiều kẻ địch không? Mà ngươi lại là... người thừa kế của ngài ấy. Kẻ địch và nhân quả của tiên sinh, tất nhiên đều phải do ngươi gánh chịu..”. <br>Diệp Huyên bỗng phát cáu: “Mẹ nó! Vì sao chứ?! Ta không phục! Ta không làm! Bất công! Ông đây đếch muốn đi đổ vỏ! Không làm!\" <br>"}