{"title":"Chương 4273: Diệp Huyên không khỏi cảm thấy đau lòng.  ","content":"<br>Tác giả có lời muốn nói: <br>Có người lại hoài nghi nhan sắc của tôi. Mọi người có thể thêm vào là tôi siêu đẹp trai, coi chừng đẹp mù mắt mấy bạn luôn.<br>Diệp Huyên chợt phát hiện, trong số những cái vỏ hắn đang phải cõng trên lưng, phần lớn đều thuộc về Tiên Tri. <br>Việc này quá bất công! <br>Advertisement <br>Đại tỷ nhàn nhạt nói: “Ngươi có thể giao nộp thư phòng”. <br>Diệp Huyên im lặng, gọi thư phòng ra, thật tình muốn vứt nó đi quách cho rồi. <br><br>Từ trước đến giờ, nó không những chẳng giúp gì được mà còn không ngừng chuốc họa cho hắn. <br>Thế nhưng Ngũ Duy Kiếp lại sắp đến. <br>Vứt thứ này đi rồi, biết đối phó làm sao? <br>Hắn không chỉ không thể bỏ nó, lại còn phải tìm cách mở nó ra. <br>Như nghĩ đến gì đó, Diệp Huyên nhìn cây gai kỳ dị trước mặt. <br>Diệp Liên. <br>Cho dù là người bí ẩn trú ngụ trong cơ thể Diệp Liên hay cô gái tóc đuôi ngựa kia, bọn họ đều đang nói cho hắn một điều: hắn hiện nay vẫn còn quá yếu. <br>Trong đó người sau nói khá uyển chuyển, người trước thì thẳng vào mặt. <br>Họ có nói sai không? <br>Không. <br>Nhưng phải thế nào mới gọi là mạnh? <br>Chẳng lẽ hắn còn chưa đủ nhanh? <br>Diệp Huyên đứng dậy đi ra ngoài, nhìn về phía chân trời, để suy nghĩ bay theo đám mây phiêu đãng. <br><br>Hắn nghĩ đến cô gái áo trắng, đột nhiên nhận ra nàng đã làm rất nhiều việc vì hắn. <br>Hắn biết nhiều việc trong đó, nhưng những gì không biết lại càng nhiều hơn. <br>Nàng vẫn luôn ra sức vì hắn, luôn luôn như vậy. <br>Diệp Huyên không khỏi cảm thấy đau lòng. <br>Hiện nay nàng còn có thể thay hắn gánh vác rất nhiều hiểm nguy mà hắn không biết, nhưng liệu có thể cứ tiếp tục thế sao? <br>Hắn tin vào thực lực của nàng, nhưng như lời cô gái tóc đuôi ngựa đã nói, điều gì không biết mới là đáng sợ nhất. <br>Diệp Huyên hít một hơi thật sâu, tự nhủ mình phải thật nỗ lực. <br>Hắn hoàn toàn bất lực khi cô gái bí ẩn kia mang Diệp Liên đi, nếu nàng ta lại còn là người của Linh Vực nữa thì phải làm sao? <br>Hắn không muốn lần nữa trải qua cảm giác bất lực và tuyệt vọng nhất trần đời ấy. <br>Hắn đã vô cùng, vô cùng nỗ lực rồi đấy chứ. <br>Nhưng kẻ địch ngày càng mạnh, cũng ngày càng nhiều. <br><br><br>"}