{"title":"Chương 4274: “Ông là Giáo chủ Thánh Đường?”  ","content":" Có đôi khi, biết nhiều quá cũng không phải chuyện tốt. <br>Tháp Giới Ngục từ Tiên Tri là một cơ duyên lớn, đồng thời cũng là một mối họa. <br>Kể từ khi đặt chân đến Ngũ Duy, thư phòng đã mang đến vô số phiền phức cho hắn, đã vậy vẫn còn có khả năng tiếp diễn. <br>Tất cả là tại Tiên Tri. <br>Advertisement <br>Hắn không biết người này là ai, chỉ biết thân phận của người đó sẽ khiến hắn gặp phiền toái rất lớn. <br>Nhưng dù sao đi nữa, hắn cũng sẽ chuẩn bị cho trường hợp xấu nhất trong tất cả mọi chuyện. <br><br>Hiện nay, cô gái váy trắng đã rời đi, cô gái tóc đuôi ngựa cũng sẽ không xuất hiện, mọi việc chỉ có thể dựa vào bản thân. <br>Như nghĩ đến gì đó, Diệp Huyên quay sang hỏi đại tỷ: “Chuyện gì sẽ xảy ra khi đạo tắc tập hợp đông đủ?” <br>Đại tỷ đáp: “Vô địch Ngũ Duy”. <br>Diệp Huyên tỏ vẻ chần chừ. <br>“Có phải hơi khoa trương rồi không? <br>Đại tỷ nhìn hắn: “Tiên sinh không bằng chủ nhân của ba thanh kiếm trong tháp, nhưng đừng quên tòa tháp và chín đạo tắc chúng ta đã từng giao thủ với họ”. <br>Diệp Huyên im lặng. <br>Tháp Giới Ngục đã từng đại chiến cùng ba người trong nhóm cô gái váy trắng. <br>Tuy kết quả cuối cùng là bị đánh bay, nhưng cũng đủ để chứng minh nó mạnh đến nhường nào. <br>Trong vũ trụ Ngũ Duy này căn bản không ai có thể giao thủ với ba người kia cả. <br>Đại tỷ lại nói: “Ta đã liên hệ ba đạo tắc còn lại, các nàng sẽ tức tốc trở về. Khi ấy, đạo tắc tề tựu, ngươi sẽ hết hồn một phen”. <br>Diệp Huyên cười: “Rất chờ mong”. <br>Đại tỷ đánh giá hắn một phen: “Vấn đề lớn nhất hiện nay của ngươi là cảnh giới. Nếu không đề cao nó, ngươi sẽ không thể phát huy uy lực chân chính cho dù đạo tắc đã tề tựu”. <br><br>Diệp Huyên gật đầu: “Ta biết rồi”. <br>Hắn hiện chỉ mới đến Luân Hồi Cảnh, tuy có thể mượn Kiếm Vực đạt đến Phá Giới Cảnh, nhưng làm vậy tương đương với đi đường ngang ngõ tắt, cảnh giới của bản thân hắn vẫn là một khuyết điểm. <br>Nhất định phải đề cao nó. <br>Nhưng trước mắt, có một chuyện quan trọng hơn phải làm. <br>Diệp Huyên rời khỏi phòng, nhìn ông lão đứng cách đó không xa. <br>Tất Thương, người được cô gái tóc đuôi ngựa để lại giúp đỡ hắn. <br>Thấy Diệp Huyên đi đến, Tất Thương vội thi lễ: “Diệp thiếu”. <br>Hắn lắc đầu: “Tiền bối gọi ta là Diệp Huyên hay Diệp tiểu hữu là được”. <br>Gã lưỡng lự một chút rồi gật đầu: “Được”. <br>Diệp Huyên hỏi: “Ông là Giáo chủ Thánh Đường?” <br>“Phải”. <br>“Tình hình Linh Vực hiện nay thế nào?” <br>Tất Thương liếc mắt: “Từ nay về sau, Linh Vực tuyệt đối sẽ không đến trêu chọc Diệp tiểu hữu nữa”.<br>"}