{"title":"Chương 4275: “Văn điện chủ?”  ","content":" Nếu sớm biết sau lưng Diệp Huyên có những cường giả khủng bố kia, có đánh chết gã cũng không đến. <br>Cô gái tóc đuôi ngựa kia quá khủng khiếp rồi. <br>Như nghĩ đến gì đó, Tất Thương lại nói: “Diệp tiểu hữu, người của Thánh Đường bên ta có thể đến đây không?” <br>Diệp Huyên: “Ông muốn đưa họ đến vũ trụ Ngũ Duy?” <br>Advertisement <br>Gã gật đầu: “Không dám giấu diếm cậu, linh khí Linh Vực đã trở nên tồi tệ vô cùng, không thích hợp để tu luyện. Chính vì vậy nên họ mới muốn đoạt lấy thư phòng của tiểu hữu, hòng mượn nó đến tấn công Lục Duy”. <br>“Hừ”. <br> <br>Một tiếng cười lạnh bỗng truyền đến từ gần đó. <br>Diệp Huyên quay đầu, thấy người đang đi đến là Lý Trần Phong. <br>Ông ta nói với Tất Thương: “Tấn công Lục Duy? Linh Vực các ngươi tự đề cao bản thân quá rồi”. <br>Tất Thương nhàn nhạt đáp: “Nếu không có lá chắn vũ trụ kia, Linh Vực lần này đã trực tiếp tấn công Lục Duy”. <br>Lý Trần Phong cười nhạt: “Đặt chân đến Lục Duy là tự tìm đường chết”. <br>Tất Thương chỉ nhìn lại, không nói gì. <br>Diệp Huyên nói với Lý Trần Phong: “Lý tiền bối, lần này xin đa tạ”. <br>Ông ta cười: “Diệp công tử đừng khách khí. Lần này cho dù không có chúng ta, công tử cũng có thể hóa nguy thành an”. <br>Ông ta thật sự không lo lắng, bởi vì sau lưng Diệp Huyên còn có một siêu cường giả, chính là cô gái váy trắng kia. <br>Nếu nàng xuất hiện, e rằng một nửa Linh Vực sẽ bốc hơi khỏi nhân thế. <br>Không ngờ rằng người xuất hiện không phải nàng, mà là một cô gái cầm thương khác. <br>Lý Trần Phong càng không ngờ nàng này cũng mạnh kinh khủng đến vậy. <br> <br>Thế lực chống lưng cho Diệp Huyên quả thật rất đáng sợ. <br>Mà Liên Hợp Điện trước đó còn muốn cướp lấy thư phòng trong tay hắn… <br>Lý Trần Phong không khỏi rùng mình khi nghĩ lại. <br>Diệp Huyên bỗng hỏi: “Là ai đã phái Lý tiền bối xuống hỗ trợ?” <br>Đối phương do dự một hồi rồi nói: “Cụ thể thế nào ta cũng không rõ, chúng ta chỉ phụng mệnh xuống đây mà thôi”. <br>“Văn điện chủ?” <br>“Phải”. <br>Diệp Huyên khó hiểu: “Vì sao nàng ấy lại muốn giúp đỡ ta?” <br>Tất Thương cũng đưa mắt nhìn Lý Trần Phong, hiển nhiên cũng muốn biết điều này. <br>Vì sao Lục Duy lại đến giúp Diệp Huyên? <br>Điều này quá bất thường. <br>Lý Trần Phong do dự: “Cụ thể thế nào ta cũng không rõ, nhưng hẳn là có liên quan đến nữ tiền bối váy trắng kia”. <br>"}