{"title":"Chương 4276: “Liên hệ với các vị ư?”  ","content":"<br>Lại là nàng. <br>Diệp Huyên im lặng. <br>Thật ra hắn đã đoán được điều này. <br>Advertisement <br>Lý Trần Phong bỗng nói: “Diệp tiểu hữu, Ngũ Duy Kiếp của thế giới này sắp đến rồi, chi bằng chúng ta cùng đến Lục Duy?” <br>Cùng đến Lục Duy ư? <br><br>Tất Thương đánh mắt nhìn Diệp Huyên, không khỏi cảm thấy động lòng. <br>Thật ra nếu có thể trực tiếp tiến lên Lục Duy thì bọn họ đã đi rồi. <br>Bởi vì cho dù Ngũ Duy hay Linh Vực sắp phải trải qua Ngũ Duy Kiếp, bản thân những người này đã rất mạnh, có thể sống sót qua đại họa, nhưng sau đó thì sao? <br>Sau khi trải qua Ngũ Duy Kiếp, linh khí trong một thời gian ngắn sau đó sẽ ít ỏi vô cùng, không thể tu luyện. Vì vậy với những cường giả đỉnh cao như họ, lên Lục Duy mới là lựa chọn tốt nhất. <br>Ngặt nỗi Lục Duy căn bản không để họ lên. <br>Mà Diệp Huyên lúc này lại có cơ hội làm điều đó, khiến Tất Thương cảm thấy có chút phức tạp. <br>Quả nhiên có người chống lưng là sẽ có khác biệt. <br>Thứ người khác phải bỏ mạng ra để đổi lấy, hắn không cần bỏ ra gì cả đã lập tức có được. <br>So sánh với nhau, thật là tức chết người. <br>Nhưng Diệp Huyên lại lắc đầu: “Ta không đi”. <br>Lý Trần Phong chần chừ: “Diệp tiểu hữu, nếu ở lại đây, cậu sẽ phải trải qua Ngũ Duy Kiếp”. <br>Diệp Huyên chỉ cười: “Bạn bè của ta đều ở đây”. <br>Lý Trần Phong thấp giọng thở dài. <br><br>Liên Hợp Điện rất hy vọng Diệp Huyên có thể đi lên, khi ấy bọn họ sẽ chẳng khác gì hổ thêm cánh. <br>Tiếc rằng Diệp Huyên lại không nỡ bỏ lại những người Ngũ Duy này. <br>Lý Trần Phong biết rõ Lục Duy tuyệt đối sẽ không để cho tất cả cùng đi lên. Trật tự hiện nay của Lục Duy là không được phép bị phá vỡ, bằng không nó sẽ đi vào vết xe đổ của Ngũ Duy và Linh Vực. <br>Diệp Huyên cười: “Tâm ý của tiền bối và Lục Duy, Diệp Huyên ta xin nhận”. <br>Lý Trần Phong mỉm cười: “Diệp tiểu hữu trọng tình trọng nghĩa, tại hạ bội phục. Văn điện chủ đã giao phó, nếu tiểu hữu đổi ý, có thể đến tìm ta bất kỳ lúc nào”. <br>Diệp Huyên: “Liên hệ với các vị ư?” <br>Lý Trần Phong gật đầu: “Tiểu hữu có thể tìm đến Thiên Đạo ở Ngũ Duy này”. <br>Thiên Đạo Ngũ Duy? <br>Diệp Huyên im lặng. Chẳng lẽ việc Lục Duy đến hỗ trợ lần này có liên quan đến nàng ta? <br>Lý Trần Phong: “Tiểu hữu, chúng ta cáo từ trước”. <br>Diệp Huyên ôm quyền: “Bảo trọng”. <br>Lý Trần Phong gật đầu: “Bảo trọng”.<br>"}