{"title":"Chương 4277: “Xem như là kết thiện duyên được không?\"  ","content":" Sau đó, ông ta mang theo các cường giả Lục Duy biến mất. <br>Tất Thương bỗng lên tiếng: “Diệp tiểu hữu, thật ra chúng ta hoàn toàn có thể dẫn theo toàn thể người Ngũ Duy đánh lên Lục Duy”. <br>Diệp Huyên nhìn sang, thấy gã cười: “Lục Duy không có Ngũ Duy Kiếp, chúng ta…” <br>Hắn nhoẻn môi: “Đánh rồi thì sao?” <br>Advertisement <br>Tất Thương sửng sốt, nói: “Sau đó, mọi người sẽ không phải trải qua Ngũ Duy Kiếp nữa, sẽ…” <br>Diệp Huyên lắc đầu: “Không lâu sau đó, Lục Duy cũng sẽ phải chịu Ngũ Duy Kiếp”. <br><br>Hắn quay đầu nhìn bốn phía, nói: “Vũ trụ này phải thay đổi, hãy để ta là người thay đổi nó”.<br>Thay đổi vũ trụ này. <br>Nhìn bóng lưng Diệp Huyên rời đi, thần sắc Tất Thương trở nên đôi phần kỳ lạ. <br>Gã biết Diệp Huyên có ý gì, nhưng việc này lại quá khó khăn. <br>Sau một hồi trầm tư, Tất Thương thấp giọng thở dài giữa cảm xúc phức tạp. <br>Không thể không nói, việc Diệp Huyên từ bỏ cơ hội lên Lục Duy lần này... có hơi... <br>... <br>Ở nơi xa, Diệp Huyên tìm thấy Võ Tịnh của Thượng giới. <br>Lần này, Thượng giới đã tổn thất hơn mười vị siêu cường giả. <br>Diệp Huyên ôm quyền với Võ Tịnh: “Đa ta tiền bối đã đến tương trợ”. <br>Đối phương cười đáp: “Khách khí”. <br>Diệp Huyên do dự một hồi rồi hỏi: “Vì sao tiền bối lại xuống đây?\" <br>Hắn biết bản thân còn chưa có đủ mặt mũi để họ làm vậy. <br> <br>Võ Tịnh chỉ cười: “Xem như là kết thiện duyên được không?\" <br>Diệp Huyên đáp: “Được chứ”. <br>Võ Tịnh: “Cậu hẳn nên đi cùng họ”. <br>Diệp Huyên cười: “Thế thì những người bên ta biết phải làm sao?\" <br>Võ Tịnh khẽ nói: “Trên đường võ đạo, quá nhiều vướng bận cũng không phải chuyện tốt”. <br>Diệp Huyên: “Không phải vướng bận, mà là trách nhiệm. Tiền bối xem, họ không rời bỏ ta khi đại quân Linh Vực đến, thì sao ta có thể bỏ họ lại được?\" <br>Thấy hắn ta không nói gì, hắn tiếp lời: “Tiền bối, Ngũ Duy Kiếp sắp đến, hay là các vị ở lại đây, ngày sau cùng nhau chống lại nó?\" <br>Võ Tịnh cười: “Được”. <br>Lục Duy chịu nể mặt Diệp Huyên nhưng không có nghĩa sẽ nể mặt họ, họ cũng không có cách nào đi vào. <br>Mà muốn sống sót qua Ngũ Duy Kiếp, chỉ có cách duy nhất là đi theo Diệp Huyên, người sở hữu cả thư phòng lẫn người chống lưng. <br><br><br>"}