{"title":"Chương 4278: Lời này khiến mọi người cả kinh.  ","content":" Võ Tịnh nhàn nhạt nói: “Chúng ta nên vui mừng mới phải”. <br>Võ Thương Hành nhìn sang: “Vì sao?\" <br>Võ Tịnh: “Nếu hắn ích kỷ hơn mà rời đi, vũ trụ này sẽ không còn thư phòng nữa. Chẳng lẽ không đáng để ăn mừng?\" <br>Võ Thương Hành im lặng. <br>Advertisement <br>... <br>Diệp Huyên bước vào đại điện, thấy A Mục và những người khác đều đã tề tựu đông đủ, ai nấy đều đang nhìn hắn. <br>Hắn mỉm cười: “Kẻ địch lớn nhất của chúng ta bây giờ là Ngũ Duy Kiếp”. <br><br>Cả điện rơi vào im lặng. <br>Ngũ Duy Kiếp, tai họa còn lớn hơn cả hiểm họa từ Linh Vực vừa được hóa giải. <br>Diệp Huyên: “Thực lực của tất cả chúng ta còn chưa đủ, vì vậy trong thời gian sắp tới, mọi người phải nâng cao sức mạnh của mình”. <br>A Mục bỗng hỏi: “Ngươi có ý kiến gì không?\" <br>Diệp Huyên nhìn sang Lục sư tỷ: “Thực lực của các sư huynh Kiếm Tông vượt xa các tộc, ta muốn nhờ họ chỉ điểm một chút, Lục sư tỷ thấy thế nào?\" <br>Nàng ta gật đầu: “Được”. <br>Diệp Huyên lại nói với Tất Thương: “Tiền bối, các cường giả bán bộ Độn Nhất của người có thể hỗ trợ một chút chứ?\" <br>Gã cười: “Tất nhiên rồi”. <br>Diệp Huyên: “Chúng ta có thể thiếu hụt một vài tài nguyên tu luyện”. <br>Tất Thương chần chừ một chút rồi nói: “Diệp tiểu hữu yên tâm, Thánh Đường chúng ta nhiều năm qua cũng tích cóp lại không ít, nhưng e rằng chỉ có thể tập trung cho vài người. Hơn nữa, tiểu hữu phải hiểu, để đào tạo ra một cường giả Quy Nguyên Phá Giới Cảnh yêu cầu tiêu tốn rất nhiều, và đó là dưới điều kiện đối phương đã có sẵn thiên phú và tiềm lực”. <br>Gã nói vậy vì sợ Diệp Huyên đang muốn đào tạo một đội quân Quy Nguyên Phá Giới Cảnh, một điều quá mức khó khăn. <br>Diệp Huyên gật đầu: “Ta biết, nhưng vào lúc này, chúng ta chỉ có thể dốc toàn lực để bản thân càng mạnh hơn”. <br>Thấy Tất Thương có điều muốn nói, Diệp Huyên lên tiếng: “Tiền bối muốn gì cứ nói”. <br><br>Tất Thương: “Không đủ tài nguyên tu luyện”. <br>Diệp Huyên cười: “Ta chuẩn bị đi Linh Vực một chuyến”. <br>Lời này khiến mọi người cả kinh. <br>Tất Thương cũng ngẩn ra nhìn Diệp Huyên, không biết nói sao. <br>Chẳng lẽ hắn định đi báo thù? <br>Diệp Huyên nói: “A Mục đi cùng ta”. <br>Nàng ta gật đầu cười: “Được thôi”. <br>Diệp Huyên dặn dò những người khác một phen rồi mang A Mục và Tất Thương đến Linh Vực. <br>Hắn ngự kiếm mà đi trong vũ trụ, A Mục sóng vai kế bên, phía sau là Tất Thương. <br>Tuy gã mạnh hơn hai người kia nhưng không dám khinh thường Diệp Huyên dù chỉ một chút. <br>Không chỉ vì cô gái tóc đuôi ngựa kia mà còn vì thái độ của Lục Duy với Diệp Huyên, chỉ có thể dùng bốn chữ \"không thể tưởng tượng\" mà hình dung. <br>Lục Duy tuyệt đối không yếu hơn Linh Vực, nhưng lại bằng lòng phá lệ vì Diệp Huyên, hơn nữa lại còn vô cùng nhún nhường trước mặt hắn. <br>Tuyệt đối không bình thường chút nào. <br>"}