{"title":"Chương 4279: \"Trong lòng ngươi, ta lợi hại lắm sao?\"  ","content":" Lục Duy khiêm tốn đến vậy, chỉ có thể là vì họ không dám trêu vào Diệp Huyên. <br>Mỗi lần nghĩ đến đây, Tất Thương lại thấy khổ sở trong lòng. <br>Bọn gã rốt cuộc đã chọc đến hạng quái vật nào vậy? <br>Nhưng ít nhất, gã may mắn còn sống, mà Quan Thánh và Thái Cổ Nguyên đã bỏ mạng. <br>Advertisement <br>Tất Thương không khỏi nhớ đến một câu mà sư phụ gã từng nói. <br>Con người ấy mà, khi nên sợ thì tuyệt đối phải sợ. <br> Bởi nhiều khi sợ không phải hèn hạ, ngược lại chính là đại trí.<br>Đúng lúc này, Diệp Huyên bỗng lên tiếng: “Tất Thương tiền bối, trước kia các người định giết ta, đoạt lấy thư phòng rồi tính kế Lục Duy sao?\" <br>Tất Thương nhếch mép: “Khi ấy đúng là nghĩ như vậy”. <br>Diệp Huyên: “Vì sao không trực tiếp đánh vào Lục Duy? Làm vậy dù sao cũng bớt việc hơn”. <br>Tất Thương do dự rồi đáp: “Khi ấy chúng ta cho rằng xử lý ngươi sẽ dễ hơn”. <br>A Mục nghe vậy không khỏi che miệng bật cười. <br>Diệp Huyên nhìn Tất Thương. Thật ra gã nghĩ như vậy cũng không sai, nếu không có sự xuất hiện của cô gái tóc đuôi ngựa, hắn đã không thể ngăn cản được Linh Vực. <br>Bỗng nghĩ đến gì đó, hắn nói: “Tiền bối tầng chín cũng có thể đi ra rồi đúng không?\" <br>Đối phương: “Phải”. <br>Diệp Huyên có phần khó hiểu: “Vậy sao người không ra? Ở trong tháp vui lắm à?\" <br>Tầng chín nhàn nhạt đáp: “Ta thấy ở trong đây rất tốt, cần gì phải ra?\" <br>Diệp Huyên: “Vì sao? Người không muốn tự do ư?\" <br>Tầng chín: “Trước kia rất muốn, nhưng giờ ta muốn sống hơn. Trước khi Ngũ Duy Kiếp kết thúc, ta cứ đi theo ngươi là an toàn nhất”. <br> Sắc mặt Diệp Huyên có phần kỳ quặc: “Lấy thực lực của tiền bối, đi vào Lục Duy hẳn không phải chuyện khó khăn gì”. <br>\"Trong lòng ngươi, ta lợi hại lắm sao?\" <br>\"Đúng vậy”. <br>\"Cảm ơn ngươi đã đánh giá ta cao như vậy, tiếc là ta không lợi hại đến thế đâu. Để lên Lục Duy thì phải thỏa mãn được ba điều kiện: thứ nhất, được Thiên Đạo nơi này cho phép; thứ nhì, vượt qua vách ngăn vũ trụ, một quá trình nguy hiểm vô cùng; thứ ba, được Lục Duy cho phép. Ta nói cho tiểu tử ngươi hay, Lục Duy nể mặt ngươi không có nghĩa là sẽ nể mặt người khác. Bọn họ nhạy cảm lắm, cũng không hoan nghênh cường giả nơi khác đến chỗ họ”. <br>Diệp Huyên im lặng. <br>Thật ra thì hắn hiểu vì sao Lục Duy lại làm vậy. <br>Bởi vì những cường giả từ nơi khác đến chưa chắc sẽ bằng lòng tuân theo quy tắc, từ đó có thể phá vỡ trật tự hiện hữu của họ. <br>Theo lời Tất Thương nói, nếu hắn mở miệng nhờ vả, cô gái tóc đuôi ngựa hẳn là có thể đưa người của Hạ giới đến Lục Duy. <br>Nhưng sau đó thì sao? <br>Cưỡng ép thay đổi trật tự Lục Duy ư? Rồi nhiều năm sau đó, bòn rút Lục Duy xong rồi, họ lại phải trải qua Ngũ Duy Kiếp? <br>Chừng nào người Ngũ Duy chưa chịu thay đổi, kiếp số sẽ vĩnh viễn tồn tại. <br><br><br>"}