{"title":"Chương 4280: Hắn sắp đột phá rồi!  ","content":" <br>Tầng chín: “Ngươi muốn thay đổi nó?\" <br>\"Chẳng lẽ không thể?\" <br>Sau một hồi im lặng, đối phương đáp: “Ta phát hiện ngươi đang đang đi theo con đường của Tiên Tri”. <br>\"Vì sao lại nói vậy?\", Diệp Huyên khó hiểu. <br>Advertisement <br>\"Bởi vì Tiên Tri cũng muốn thay đổi”. <br>Diệp Huyên im lặng, bỗng nhiên nhớ đến nhân quả mà cô gái tóc đuôi ngựa đã nói. <br> Chẳng lẽ vậnh mệnh của hắn thật sự đã được người khác sắp xếp? <br>Hắn lắc đầu cười. <br>Nếu là trước đây, hắn sẽ để tâm đến việc này, sẽ buồn rầu, sẽ tức giận. <br>Nhưng bây giờ, hắn chỉ để ý một điều, chỉ cần không thẹn với lòng mình là được. <br>Nếu nói việc hắn phải làm là thiên ý, vậy thì cứ thuận trời mà đi; nếu là nhân ý, thì thuận người mà đi, có gì đâu? <br>Uỳnh! <br>Bỗng nhiên, một luồng khí tức hùng mạnh ồ ạt tuôn ra từ trong người hắn. <br>Đồng thời, kiếm ý hùng hậu cũng chấn động dâng trào trong người Diệp Huyên. <br>Tất Thương sửng sốt. <br>Tầng chín ngây ra. <br>A Mục cũng nhìn hắn đầy kinh ngạc. <br>Sắp đột phá ư? <br>Bản thân Diệp Huyên cũng đớ người. Chuyện gì thế này? <br>Bỗng, giọng đại tỷ xuất hiện: “Tâm niệm thông thấu”. <br> Diệp Huyên ngây ngẩn, sau đó bèn hiểu rõ. <br>Nếu việc hắn phải làm là thiên ý, vậy thì cứ thuận trời mà đi; nếu là nhân ý, thì thuận người mà đi... <br>Đây không phải thuận trời hay thuận người, mà là thuận lòng mà đi! <br>Thuận theo lòng mình. <br>Bản thân muốn làm gì, chỉ cần đó là việc mình phải làm, hơn nữa còn không thẹn với lòng, thì thiên ý hay nhân ý có ảnh hưởng gì? <br>Nghĩ vậy, khóe miệng Diệp Huyên khẽ cong lên, hai mắt chậm rãi khép lại. <br>Khí tức trên người hắn càng trở nên mạnh mẽ, kiếm ý cũng điên cuồng tăng vọt. Vũ trụ trong phạm vi mấy vạn trượng bỗng chốc sôi trào, thanh thế kinh khủng vô cùng. Kiếm trong tay hắn cũng chấn động như đang rất phấn khích. <br>Hắn sắp đột phá rồi! <br>A Mục vui sướng, thầm nhủ Diệp Huyên đột phá chắc chắn là chuyện tốt. <br>Vẻ mặt Tất Thương lại có chút nghiêm trọng, mồ hôi lạnh nhỏ xuống trên trán. <br>Chỉ đi một chuyến thế này thôi mà đã đột phá á? <br>Mẹ nó, không phải gian lận thì là gì? <br><br><br>"}