{"title":"Chương 4281: \"Vấn đề kia vẫn sẽ luôn tồn tại","content":" Ở một nơi nào đó trong vũ trụ, Thiên Đạo Ngũ Duy đang chậm rãi nện bước. <br>Nàng ta dạo gần đây có chút bận rộn, không chỉ vì có quá nhiều việc mà còn vì Ngũ Duy Kiếp sắp đến. <br>Trước kia khi cô gái váy trắng còn ở đây thì Thiên Đạo sẽ được rảnh rỗi vô cùng, bởi nàng kia có năng lực chấn nhiếp hết thảy, không để bất kỳ phiền toái nào phát sinh. <br>Nhưng từ khi nàng rời đi rồi, vũ trụ này càng lúc càng xảy ra nhiều việc phiền phức. <br>Advertisement <br>Nói tóm lại, Thiên Đạo bây giờ bận đến tối tăm mặt mũi. <br>Bỗng nàng ta dừng lại, nhẹ nhàng đưa tay vuốt nhẹ trước mặt. Không gian nơi đó lập tức trở nên mờ ảo, vô số sợi dây xuất hiện trong mắt. <br><br>Đó chính là dây nhân quả. <br>Chúng không thuộc về nàng ta, mà thuộc về Diệp Huyên. <br>Chân mày Thiên Đạo khẽ cau lại khi phát hiện, chúng không chỉ đang tăng lên về mặt số lượng mà ngày càng ngưng tụ thành thực chất. <br>Bỗng nhiên, một giọng nói vang lên bên tai: “Vì sao cô gái kia không dứt khoát chém đứt những mối nhân quả này của hắn?\" <br>Thiên Đạo nhẹ giọng đáp: “Vì hắn sẽ chết nếu làm vậy. Người duy nhất có thể khiến nàng kia buông kiếm, chỉ có hắn”. <br>Giọng nói ra chiều khó hiểu: “Vì sao hắn lại chết?\" <br>Thiên Đạo cười: “Giống như người bình thường có một khối u trên cơ thể vậy. Liệu chém nó đi rồi thì sẽ sống sao? Không, khi ấy chỉ càng chết nhanh hơn”. <br>Giọng nói kia im lặng. <br>Thiên Đạo tiếp lời: “Cách giải quyết duy nhất là trông vào bản thân hắn. Chỉ có hắn mới có thể chém đứt hoặc thay đổi nhân quả trên người mình”. <br>\"Hắn làm được không?\" <br>\"Không”. <br> Giọng nói: “..”. <br>Thiên Đạo: “Nhưng hắn sẽ còn làm tốt hơn”. <br>Giọng nói kia không hiểu: “Nghĩa là thế nào?\" <br>Thiên Đạo cười: “Nếu không thể cắt khối u đi, vì sao không sống cùng với nó? Điều hắn đang làm hiện giờ chính là thuận theo khối u, cùng nó tạo ra thế cân bằng. Nói đơn giản hơn, điều hắn muốn làm cũng là điều khối u phải làm, vì vậy nó sẽ không chỉ không hại hắn, mà còn sẽ giúp đỡ hắn”. <br>Nói đến đây, khóe môi nàng ta khẽ nhếch lên: “Đúng là một tên nhóc thú vị vô cùng”. <br>Giọng nói kia bỗng hỏi: “Lỡ như ngày sau cả hai phát sinh mâu thuẫn gì thì sao?\" <br>Thiên Đạo đảo mắt: “Chuyện ngày sau để ngày sau tính, nghĩ nhiều thế làm gì?\" <br>\"Vấn đề kia vẫn sẽ luôn tồn tại, hắn không thể trốn được”. <br>Thiên Đạo cười: “Có một vài chuyện không thể giải quyết chỉ trong phút chốc”. <br>Giọng nói: “Ngươi thông minh như vậy, có thể giúp hắn không?\" <br>Thiên Đạo vuốt tay: “Có phải đại tỷ đánh giá ta cao quá rồi không?\" <br>Giọng nói: “Ta thấy ngươi rất lợi hại”. <br>"}