{"title":"Chương 4282: “Cô có muốn đột phá huyết mạch không?\"  ","content":"<br>Thiên Đạo chớp mắt: “Rất lợi hại luôn cơ à?\" <br>\"Phải”. <br>Thiên Đạo bật cười: “Ta không thể giải quyết nhân quả trên người hắn, nhưng...” <br>Nàng ta chớp mắt: “Nhưng có thể thay đổi chúng một chút”. <br>Advertisement <br>Giọng nói không hiểu: “Thay đổi?\" <br>Thiên Đạo gật đầu: “Ví dụ như khối u kia vốn mọc trên đầu hắn, nhưng bây giờ chúng ta dời nó xuống mông hắn vậy!\" <br><br>\"...” <br>Thiên Đạo phá ra cười khanh khách rồi đi về trước, chẳng mấy chốc đã về đến hiệu cầm đồ Thiên Đạo. <br>Ở bên trong, Tiểu Đạo vừa thấy nàng ta vào đã thấp giọng hỏi. <br>\"Bọn họ đã đến ư?\" <br>Gia tộc Ma Đạo. <br>Thiên Đạo gật đầu: “Đúng vậy”. <br>Tiểu Đạo: “Cô thay ta cản lại?\" <br>Thiên Đạo cười: “Phải! Lợi hại lắm đúng không nào?\" <br>Tiểu Đạo lắc đầu: “Cô đang tự chuốc phiền toái vào thân”. <br>Chỉ có bản thân nàng ta mới biết gia tộc của mình khủng khiếp đến nhường nào. <br>Thiên Đạo chỉ chớp mắt: “Nếu ta nói ta đã dẫn chút rắc rối đến cho gia tộc của cô, cô có để ý không?\" <br>Tiểu Đạo: “Cô đừng chơi với lửa, để rồi bị lửa thiêu”. <br>Thiên Đạo chỉ cười: “Cô đó, không cần lo cho ta đâu. Ta biết gia tộc Ma Đạo rất mạnh, nhưng trong khoảng thời gian ngắn sắp tới sẽ không đến gây phiền cho ta”. <br>Tiểu Đạo khẽ cau mày: “Vì sao?\" <br><br>Thiên Đạo cười: “Vì họ sẽ đi tìm người khác”. <br>Tiểu Đạo có phần không hiểu: “Ý cô là thế nào?\" <br>Thiên Đạo vội lắc đầu: “Không có ý gì cả. Ta đến tìm cô không phải để bàn việc này, mà để nói cho cô một việc khác”. <br>\"Việc gì?\" <br>Thiên Đạo mở to mắt: “Cô phải hứa sẽ không giận trước đã”. <br>Tiểu Đạo nhàn nhạt nói: “Có nói hay không?\" <br>Thiên Đạo vội nói: “Cô có muốn đột phá huyết mạch không?\" <br>Tiểu Đạo khẽ cau mày: “Cô có ý gì?\" <br>Thiên Đạo cười: “Ta có cách để huyết mạch của cô có thể đột phá”. <br>Tiểu Đạo nghe vậy, hai tay không khỏi siết chặt, nói: “Cô có biết cô đang nói gì không?\" <br>Đối phương gật đầu: “Biết”. <br><br><br>"}