{"title":"Chương 4284: Độn Nhất ư?  ","content":" <br>Việc đột phá một lần hai thứ hiến Diệp Huyên cũng có chút bất ngờ. <br>Hắn hoàn toàn không nghĩ rằng cả kiếm đạo lẫn cảnh giới đều sẽ đột phá thế này. <br>Tất Thương bỗng lên tiếng: “Chúc mừng tiểu hữu”. <br>Advertisement <br>Diệp Huyên cười: “Tất Thương tiền bối, ta biết Quy Nguyên Phá Giới Cảnh là như thế nào rồi, chính là bán bộ Độn Nhất...” <br>Tất Thương lắc đầu cười: “Bán bộ Độn Nhất thật ra chính là cực hạn của Quy Nguyên Phá Giới Cảnh”. <br>Diệp Huyên không hiểu: “Nghĩa là sao?\" <br><br>Tất Thương hạ giọng: “Độn Nhất Cảnh tức là không còn ở trên đại đạo, mà bán bộ Độn Nhất tức là vẫn còn ở trên đại đạo chứ chưa bước ra cho dù là nửa bước. Có thể nói, bán bộ Độn Nhất là cực hạn của Quy Nguyên Phá Giới Cảnh, nhưng so với Độn Nhất Cảnh chân chính mà nói lại kém mười vạn tám nghìn dặm”. <br>Gã thoáng dừng lại rồi nói tiếp: “Trước kia, Quan Thánh và chúng ta cho rằng có thể đấu với Độn Nhất Cảnh, hóa ra là quá xem thường họ. Cường giả Độn Nhất Cảnh chân chính căn bản không phải người chúng ta có thể chống lại. Sự chênh lệch giữa cảnh giới là thứ không thể bù đắp bằng ngoại vật”. <br>Cô gái buộc tóc đuôi ngựa kia ít nhất cũng đã đến Độn Nhất Cảnh, mà gã hoàn toàn không có khả năng phản kháng trước nàng ta. <br>Đã vậy đối phương chỉ là một phân thân. <br>Nhớ lại lúc cùng Quan Thánh đàm luận, rằng có thể giao thủ với cường giả Độn Nhất Cảnh, bây giờ hóa ra chỉ là trò cười. <br>Diệp Huyên im lặng, không ngờ chênh lệch giữa Độn Nhất Cảnh và Bán Bộ Độn Nhất lại nhiều đến vậy. <br>Độn Nhất ư? <br>Hắn ngẩng đầu nhìn vũ trụ. Rời khỏi đại đạo, không còn ở trong đại đạo, phải làm thế nào mới được như vậy? <br>Bỗng nhiên hối hận vì đã không hỏi cô gái váy trắng. <br>Một hồi sau, hắn thu lại suy tư, nói với Tất Thương và A Mục: “Chúng ta đi thôi”. <br>Tất Thương gật đầu. <br>Ba người biến mất trong vũ trụ, hồi lâu sau đã đến Linh Vực. <br> Sau khi đặt chân vào, Tất Thương bỗng hỏi: “Diệp tiểu hữu, mục đích của ngươi khi đến Linh Vực là gì?\" <br>Diệp Huyên nhìn về cuối chân trời: “Đơn giản”. <br>Tất Thương im lặng chờ hắn nói tiếp. <br>Diệp Huyên lạnh lùng phát: “Thuận ta thì sống, nghịch ta ắt chết”. <br>Tất Thương: “...”<br>Diệp Huyên vừa dứt lời, xung quanh bỗng trở nên yên tĩnh. <br>Tất Thương trầm mặc. <br>Gã đã đoán được, lần này Diệp Huyên không phải đến chơi. <br>Bầu trời Linh Vực sắp đổi sắc rồi! <br>Tất Thương thấp giọng thở dài. <br>Lúc này, Diệp Huyên đột nhiên nói: \"Tất Thương tiền bối, làm phiền ông dẫn đường đến Âm Linh tộc!\" <br>Âm Linh tộc! <br>Tất Thương gật đầu: \"Được!\" <br>"}