{"title":"Chương 4285: Hắn đến rồi!  ","content":" Nói xong, gã dẫn Diệp Huyên và A Mục biến mất ở cuối chân trời. <br>Âm Linh giới. <br>Lúc này Âm Linh giới đang âm u đầy hơi thở chết chóc. <br>Từ sau vụ chiến bại ở vũ trụ Ngũ Duy, tất cả cường giả Âm Linh tộc đều sống trong sự hoảng sợ. <br>Advertisement <br>Người phụ nữ kia, chỉ một thương đã giết chết cường giả bán bộ Độn Nhất Cảnh! <br>Thế này thì làm sao mà đánh? <br><br>Không thể đánh lại được! <br>Nếu người phụ nữ kia đến Âm Linh tộc... <br>Chỉ cần nghĩ đến đây, cường giả Âm Linh tộc lại không kềm lòng được mà hoảng loạn! <br>Đúng vào hôm nay, Quan Âm đang ở trong góc phòng đột nhiên mở choàng hai mắt, một khắc sau, ả ta lập tức xuất hiện trên bầu trời Âm Linh tộc. <br>Mà lúc này đây, tất cả cường giả Âm Linh tộc đang đua nhau ngẩng lên nhìn trời. <br>Ở phía chân trời có ba người đang đứng, dẫn đầu là Diệp Huyên. <br>Hắn đến rồi! <br>Quan Âm nhìn Diệp Huyên, không nói gì. <br>Lúc này, cường giả Âm Linh tộc cũng đã tụ lại xung quanh ả ta. <br>Diệp Huyên nhìn Quan Âm: \"Từ khoảnh khắc này trở đi, A Mục sẽ tiếp quản Âm Linh tộc, ngươi có ý kiến gì không?\" <br>Quan Âm trầm mặc. <br>Diệp Huyên đột nhiên chém một kiếm ra. <br>Dưới một kiếm đó, cánh tay Quan Âm lập tức văng ra ngoài, máu tươi bắn tung tóe. <br><br>Xung quanh, tất cả cường giả Âm Linh tộc đều biến sắc, hơn mười cường giả Quy Nguyên Phá Giới Cảnh rục rịch muốn ra tay, nhưng lại bị Quan Âm cản lại. <br>Diệp Huyên nhìn Quan Âm: \"Hỏi lại lần cuối, có ý kiến gì không?\" <br>Quan Âm lắc đầu: \"Không có, từ khoảnh khắc này trở đi, Âm Linh tộc nghe theo sai bảo của ngươi!\" <br>Ả ta biết, Âm Linh tộc chỉ còn hai kết quả, một là bị diệt tộc, hai là thần phục như Tất Thương của Thánh Đường đã làm! <br>Chiến? <br>Không, không có cơ hội! <br>Người đứng sau Diệp Huyên thật sự quá đáng sợ! <br>Có thể nói, chỉ cần chiến, Âm Linh tộc chắc chắn sẽ chết. <br>Diệp Huyên quay đầu nhìn về phía A Mục: \"Cô ở lại đây xử lý chuyện của Âm Linh tộc đi, sau khi xong việc thì dẫn cường giả Âm Linh tộc đến vũ trụ Ngũ Duy, đến bên kia rồi thì mọi chuyện đều nghe theo cô sắp xếp!\" <br>A Mục gật đầu: \"Được!\" <br>Diệp Huyên nhìn về phía Tất Thương: \"Tất Thương tiền bối, chúng ta đến Thái Cổ tộc đi!\" <br>Tất Thương liếc mắt nhìn Quan Âm ở phía xa, sau đó nói: \"Để A Mục ở lại đây... Sợ là có chút nguy hiểm!\" <br>"}