{"title":"Chương 4286: \"Điều kiện là gì?\"  ","content":" Diệp Huyên quay đầu nhìn Quan Âm: \"Ả dám à?\" <br>Nói xong, hắn và Tất Thương cùng biến mất ở nơi xa. <br>Quan Âm đứng tại chỗ lặng thinh. <br>Sắc mặt của các cường giả Âm Linh tộc xung quanh cũng vô cùng khó coi! <br>Advertisement <br>Thần phục! <br>Bọn họ chưa bao giờ nghĩ rằng Âm Linh tộc lại có một ngày phải thần phục người khác! <br> <br>Cam tâm không? <br>Tất nhiên là không! <br>Một vài cường giả Âm Linh tộc quay ngoắt sang nhìn A Mục, vẻ mặt không thiện lành gì. <br>A Mục thì lại vô cùng bình tĩnh. <br>Quan Âm quay sang những cường giả Âm Linh tộc kia: \"Lui ra!\" <br>Nghe thế bọn họ lại có chút do dự. <br>Quan Âm hít sâu một hơi: \"Các ngươi đánh thắng được người phụ nữ kia sao?\" <br>Người phụ nữ kia! <br>Cường giả Âm Linh tộc đều rơi vào lặng thinh, chẳng mấy chốc, một vài cường giả Âm Linh tộc đã lui xuống. <br>Quan Âm nhìn về phía A Mục: \"A Mục Đại tế ti, mời đi theo ta!\" <br>A Mục gật đầu: \"Được!\" <br>Nói xong, cả hai cùng rời đi. <br> <br>... <br>Mà ở nơi chân trời xa xôi, Diệp Huyên và Tất Thương đang đi về phía Thái Cổ tộc, vừa đến nơi, mấy chục hơi thở mạnh mẽ đã đánh ập về phía hắn cùng Tất Thương. Tất Thương khẽ nhíu mày lại, gã vung tay phải lên, những hơi thở kia lập tức bị đánh tan! <br>Lúc này, một thanh niên xuất hiện trước mặt Diệp Huyên. <br>Thái Cổ Minh - từng là Thiếu tộc trưởng của Thái Cổ tộc, và tất nhiên, lúc này đây, hắn ta đã thành Tộc trưởng đương nhiệm! <br>Phía sau Thái Cổ Minh còn có mười mấy cường giả Quy Nguyên Phá Giới Cảnh. <br>Thái Cổ Minh nhìn Diệp Huyên: \"Không biết Diệp huynh có thể tha cho Thái Cổ tộc một mạng không!\" <br>Diệp Huyên gật đầu: \"Có thể!\" <br>Thái Cổ Minh hơi run, sau đó hỏi: \"Điều kiện là gì?\" <br>Diệp Huyên nhìn Thái Cổ Minh: \"Từ nay về sau, Thái Cổ tộc nghe ta sai khiến!\" <br>Vẻ mặt Thái Cổ Minh lập tức trở nên khó coi: \"Diệp huynh, có thể đổi điều kiện khác không? Ta...\" <br>Diệp Huyên đột nhiên tung một chiêu kiếm ra. <br>Xoẹt! <br>"}