{"title":"Chương 4287: \"Ngươi cảm thấy ai nên chết?\"  ","content":"<br>Thái Cổ Minh kia còn chưa kịp phản ứng lại đã bị chém đứt một cánh tay! <br>Cường giả Thái Cổ tộc kinh hãi trong lòng, nhưng không ai dám ra tay! <br>Diệp Huyên nhìn Thái Cổ Minh: \"Ta đến đây để thương lượng với ngươi à?\" <br>Advertisement <br>Thái Cổ Minh trầm mặc. <br> Lúc này, Tất Thương ở cách đó không xa đột nhiên nói: \"Thái Cổ muốn diệt tộc sao?\" <br>Thái Cổ Minh nhìn về phía Diệp Huyên: \"Diệp huynh, thật sự muốn cá chết rách lưới sao? Ta...\" <br>Diệp Huyên đột nhiên đâm ra một kiếm. <br>Ầm! <br>Đầu của Thái Cổ Minh bay ra ngoài. <br>Máu tươi bắn tung tóe! <br>Xung quanh, những cường giả Thái Cổ tộc kia hoàn toàn biến sắc, có một số trong đó định ra tay thì đúng lúc này, một giọng nói vang lên từ phía dưới: \"Dừng tay!\" <br>Mọi người nghe thế thì ngoảnh lại, nơi đó có một người đàn ông đang bước tới! <br>Lúc này trong đầu Diệp Huyên vang lên giọng nói của Tất Thương: \"Con trai riêng của Thái Cổ Nguyên - Thái Cổ Thanh, thiên phú không thua kém gì Thái Cổ Minh, nhưng vì vấn đề thân phận nên bị chèn ép\". <br>Thái Cổ Thanh đi tới trước mặt Diệp Huyên, hắn ta hơi hành lễ với Diệp Huyên rồi quay đầu lại nhìn những cường giả Thái Cổ tộc: \"Chư vị đã quên cái chết của Tộc trưởng rồi sao?\" <br>Cái chết của Tộc trưởng! <br><br>Nghe thế, sắc mặt của những cường giả Thái Cổ tộc liền trở nên khó coi. <br>Tộc trưởng bị người ta dùng một thương đâm chết!<br>Thái Cổ Thanh nhìn về phía Diệp Huyên, Diệp Huyên nói: \"Ngươi có thể khiến Thái Cổ tộc phục tùng ta không?\" <br>Thái Cổ Thanh lắc đầu: \"Không thể!\" <br>\"Ngươi cảm thấy ai nên chết?\" <br>Thái Cổ Thanh chỉ vào một ông lão đứng cách đó không xa: \"Lão là đệ đệ của Tộc trưởng, uy vọng cao nhất!\" <br>Nghe thế, ông lão kia híp hai mắt lại, lão nhìn chòng chọc vào Thái Cổ Thanh, trong mắt không hề che giấu chút sát ý nào. <br>Diệp Huyên đột nhiên nói: \"Giết!\" <br>Tất Thương lập tức biến mất, ở phía xa, ông lão kia biến sắc: \"Mọi người cùng nhau ra tay!\" <br>Nói xong, lão lập tức tung một quyền về phía trước! <br>Nhưng khi nắm đấm của lão vừa tung ra, đầu lão của đã bị một luồng sức mạnh cực đại đập vỡ! <br>"}