{"title":"Chương 4288: Bán bộ Độn Nhất Cảnh!  ","content":"<br>Cường giả Quy Nguyên Phá Giới Cảnh và cường giả bán bộ Độn Nhất Cảnh chung quy vẫn có sự chênh lệch rất lớn! <br>Nhìn thấy lão già kia bị chém chết, cường giả Thái Cổ tộc còn lại đều mơ hồ. <br>Diệp Huyên ngẩng đầu nhìn về phía không trung, hắn cảm nhận được một luồng hơi thở mạnh mẽ ở trên đấy! <br>Advertisement <br>Bán bộ Độn Nhất Cảnh! <br>Thật ra cho dù là Âm Linh tộc, Thánh Đường hay Thái Cổ tộc cũng đều không chỉ dừng lại ở một cường giả bán bộ Độn Nhất Cảnh. <br><br>Diệp Huyên nhìn phía chân trời: \"Ngươi dám ra tay, ta lập tức diệt sạch Thái Cổ tộc, chó gà không tha!\" <br>Phía chân trời không có ai trả lời. <br>Diệp Huyên nhìn Thái Cổ Thanh ở trước mặt: \"Từ giờ trở đi, ngươi chính là Tộc trưởng Thái Cổ tộc, ngươi thấy ai nên chết nữa?\" <br>Thái Cổ Thanh im lặng một lát rồi lắc đầu: \"Không ai cả\". <br>Diệp Huyên gật đầu: \"Bảo người trong tộc chuẩn bị đi, sau khi xong xuôi lập tức đến vũ trụ Ngũ Duy\". <br>Thái Cổ Thanh gật đầu: \"Được!\" <br>Diệp Huyên ngẩng đầu nhìn nhìn về phía chân trời, sua đó lại xoay người rời đi cùng Tất Thương. <br>Thái Cổ Thanh đứng tại chỗ nhìn theo bóng lưng của Diệp Huyên, không biết đang suy nghĩ gì. <br>Tất cả cường giả Thái Cổ tộc ở xung quanh đều im lặng. <br>Nơi xa, Tất Thương bỗng nói: \"Tiểu hữu, Thái Cổ Thanh này không thể khiến chúng quy phục\". <br>Diệp Huyên gật đầu: \"Ta biết\". <br><br>Tất Thương nhìn về phía Diệp Huyên, Diệp Huyên cười gằn: \"Thật ra ta rất mong bọn chúng phản kháng!\" <br>Tất Thương có chút khó hiểu: \"Tại sao?\" <br>Diệp Huyên nhìn về phía chân trời rồi lạnh nhạt đáp: \"Như thế ta có thể chém giết toàn bộ bọn chúng!\" <br>Tất Thương: \"...\" <br>Diệp Huyên bước nhanh về phía xa, thật ra hắn rất muốn tiêu diệt Âm Linh tộc và Thái Cổ tộc, nhưng với thực lực cá nhân hiện tại của hắn thì không làm được! <br>Hơn nữa quan trọng nhất là hắn muốn thay đổi vũ trụ này, hắn cần người! <br>Tất Thương nhìn Diệp Huyên, sau đó vội đi theo. <br>Sau khi rời khỏi Thái Cổ tộc, Diệp Huyên bảo Tất Thương dẫn hắn đến Thánh Đường! <br>Tổng bộ của Thánh Đường nằm ở Thánh thành, thành này vô cùng phồn hoa, dân trong thành nhiều vô kể. <br><br><br>"}