{"title":"Chương 4289: Hai người nọ điên lắm!  ","content":" <br>Diệp Huyên nhìn về phía Tất Thương, Tất Thương cười xòa: \"Chỉ là chút tư tâm nhỏ thôi. Việc tu hành của ta có liên quan đến Tín Ngưỡng Chi Lực, dân trong thành đều là tín đồ của ta, dẫn họ theo thì vừa có thể cứu họ, vừa có thể để ta tiếp tục tu hành\". <br>Diệp Huyên quay đầu nhìn xung quanh rồi nhẹ giọng nói: \"Ông giúp ta truyền lệnh xuống, chỉ cần người của Linh Vực sẵn lòng thì ai cũng có thể đến vũ trụ Ngũ Duy. Nếu như ta có thể chống lại Ngũ Duy Kiếp, chúng ta cùng sống, còn nếu không thể, thì mọi người cùng chết! Không muốn thì ta cũng không cưỡng ép, nhưng đến vũ trụ Ngũ Duy thì phải tuyên theo trật tự của Diệp Huyên hạ xuống!\" <br>Advertisement <br>Tất Thương gật đầu: \"Được!\" <br>Diệp Huyên đột nhiên nói: \"Ta có thể đến thăm viếng đảo Trích Tiên không?\" <br> <br>Đảo Trích Tiên! <br>Sắc mặt Tất Thương trở nên kì lạ, gã vội lắc đầu: \"Diệp Huyên tiểu hữu, cậu đừng chọc vào hai người kia! Bọn họ là chúa tể không nói lý đó!\" <br>Diệp Huyên do dự một chốc rồi gật đầu: \"Được!\" <br>Nghe thế, Tất Thương lập tức thấy nhẹ nhõm, gã thật sự sợ Diệp Huyên sẽ đi chọc vào hai người phụ nữ kia. <br>Hai người nọ điên lắm! <br>Một lát sau, Tất Thương rời đi. <br>Trên phố, Diệp Huyên chậm rãi rảo bước. <br>Ngũ Duy Kiếp! <br>Hiện tại hắn đã không còn kẻ địch ở Ngũ Duy, ở Lục Duy cũng không có, thế nhưng Ngũ Duy Kiếp này hắn buộc phải đối mặt! <br> <br>Đúng lúc này, Diệp Huyên đột nhiên quay đầu lại nhìn, cách hắn không xa là một cô gái mặc váy đen bó sát, tóc cột cao cao, sau lưng đeo kiếm gỗ, trước mặt nàng đặt một bát rượu. <br>Lúc này cô gái kia đột nhiên cầm rượu lên uống một hơi cạn sạch, nàng ta đặt bát lên bàn, sau đó quay đầu nhìn Diệp Huyên, một khắc sau, nàng ta đột nhiên chỉ Diệp Huyên rồi nói: \"Đi!\" <br>Chuôi kiếm gỗ sau lưng nàng đột nhên bay ra, thanh kiếm xé không lao đi, chém thẳng vào Diệp Huyên! <br>Tròng mắt Diệp Huyên co lại, chân phải hắn giẫm một cái, Kiếm Vực lập tức xuất hiện, nhưng khoảng khắc thanh kiếm gõ lao vào trong Kiếm Vực của hắn, Vực của hắn lại bị phá nát! <br>Thấy cảnh này, Diệp Huyên hoàn toàn biến sắc, hắn siết chặt Thiên Tru đâm ra trước một cái, mũi kiếm đâm thẳng vào thanh kiếm gõ kia. <br>Ầm! <br>Diệp Huyên lập tức bị đẩy lùi hơn mấy ngàn trượng, vào sâu một ngọn núi lớn ở ngoài thành, không chỉ thế, thân thể hắn cũng bị nứt ra, thấy rõ được cả xương trắng hởn! <br>Diệp Huyên có chút mông lung. <br>Mẹ kiếp, ông đây vừa đột phá đã bị đánh?<br>"}