{"title":"Chương 4290: \"Ngươi có thứ này không?\"  ","content":" Diệp Huyên lúc này thật sự có chút mơ hồ. <br>Nữ kiếm tu trước mắt là ai? <br>Hơn nữa đối phương chỉ cầm một thanh kiếm gỗ! <br>Quan trọng nhất là thân thể của hắn lại không thể hấp thụ được kiếm ý của đối phương! <br>Advertisement <br>Vô Địch Kiếm Thể lại mất đi hiệu lực vào lúc này! <br>Diệp Huyên nhìn cô gái đang bước về phía hắn, cô gái có khuôn mặt tròn và hàng mày phượng, ánh mắt rất bình tĩnh nhưng vẫn để lộ hàn ý khiến người ta không rét mà run. <br> Diệp Huyên nhìn cô gái: \"Nếu ta đoán không nhầm thì các hạ hẳn là người của đảo Trích Tiên\". <br>Cô gái dừng bước lại, lúc này, chuôi kiếm gỗ đột nhiên bay trở về trước mặt nàng ta, sau đó nàng ta nhẹ nhàng bay lên. <br>Cô gái nhìn Diệp Huyên, đang định ra tay thì Diệp Huyên đột nhiên nói: \"Các hạ xuống đây giết ta thì cũng phải có lý do nào đó chứ?\" <br>Lúc này thân thể hắn đang tự chữa trị, nhưng chiêu kiếm vừa rồi khiến hắn bị thương quá nặng, nên vẫn cần chút thời gian nữa! <br>Cô gái cầm lấy hồ lô rượu bên hông uống một ngụm lớn rồi nói: \"Có người trả giá cao để ta lấy đầu ngươi!\" <br>Diệp Huyên vội vàng nói: \"Mặc kệ đối phương đã ra giá bao nhiêu, ta trả gấp đôi!\" <br>Cô gái buông hồ lô rượu xuống, nàng ta nhìn Diệp Huyên, lông mày hơi nhíu lại: \"Gấp đôi?\" <br>Diệp Huyên gật đầu: \"Gấp đôi!\" <br>Cô gái lắc đầu: \"Ta làm người có nguyên tắc lắm!\" <br>Diệp Huyên xòe tay thẳng ra: \"Năm lần!\" <br>Năm lần! <br>Mắt cô gái sáng lên: \"Có thể thương lượng!\" <br>Diệp Huyên: \"...\" <br> Cô gái xòe lòng bàn tay ra, trong tay nàng là một sợi khí màu tím đậm: \"Đối phương cho ta cái này, bảo ta lấy mạng ngươi rồi lục ra một thứ trên người ngươi cho họ\". <br>Tử khí! <br>Diệp Huyên nhìn tử khí kia, trong mắt ánh lên một tia kinh ngạc, sợi tử khí này tinh khiết thật! <br>Cô gái nhìn Diệp Huyên: \"Ngươi có thứ này không?\" <br>Diệp Huyên nhìn về phía cô gái: \"Cô cần cái này à?\" <br>\"Đúng!: <br>Nói xong, nàng ta lại lấy hồ lô ra nốc một hơi lớn. <br>Rất cá tính! <br>Sau khi uống rượu xong, cô gái nhìn về phía Diệp Huyên: \"Có không?\" <br>Diệp Huyên gật đầu: \"Có!\" <br>Cô gái bước lên đứng đối diện với Diệp Huyên. <br>Cô gái nhìn Diệp Huyên: \"Đối phương cho ta một trăm sợi tử khí như này\". <br>Diệp Huyên xòe lòng bàn tay ra, trong tay hắn có một chùm tử khí, nếu tính theo sợi thì ít nhất cũng phải một nghìn! <br>"}