{"title":"Chương 4292: Chẳng trách cô thích uống rượu!  ","content":" \"Đảo Trích Tiên!\" <br>Đảo Trích Tiên! <br>Diệp Huyên liếc nhìn cô gái, quả nhiên như hắn đoán, đối phương đến từ đảo Trích Tiên. <br>Cô gái lại hỏi: \"Đi không?\" <br>Advertisement <br>\"Cô bảo ta đến đó để làm gì?\" <br>\"Có lẽ cần ngươi giúp một chút!\" <br> Diệp Huyên gật đầu: \"Đi!\" <br>\"Đi!\" <br>Nói xong, nàng ta lập tức ngự kiếm bay lên. <br>Diệp Huyên cười khổ, cô gái này sao hào sảng quá! <br>Lúc này, Tất Thương bỗng xuất hiện trước mặt Diệp Huyên, Tất Thương liếc nhìn tia kiếm quang ở phía xa rồi khẽ hỏi: \"Diệp tiểu hữu, sao nàng lại đến tìm cậu vậy?\" <br>Diệp Huyên nói: \"Có người ở Lục Duy thuê nàng giết ta!\" <br>\"Lục Duy?\" <br>Tất Thương cau mày: \"Là ai?\" <br>Diệp Huyên lắc đầu: \"Không biết, nhưng ta sẽ điều tra cho rõ!\" <br>Tất Thương gật đầu: \"Xem ra Thượng giới vẫn có vài người chưa từ bỏ ý định, muốn cướp đoạt thư phòng của tiểu hữu!\" <br>Diệp Huyên nhìn về phía Tất Thương: \"Tiền bối, chuyện nơi đây giao cho ông nhé, ta phải đến đảo Trích Tiên một chuyến!\" <br>Tất Thương do dự một lát rồi bảo: \"Nguy hiểm đấy!\" <br>Diệp Huyên cười nói: \"Không sao đâu!\" <br>Nói xong, hắn cũng ngự kiếm bay lên, chớp mắt đã biến mất nơi chân trời. <br><br>Tất Thương nhìn về nơi xa rồi lắc đầu: \"Thượng giới kia là não heo à? Diệp thiếu mà các ngươi cũng dám động vào? Một lũ thiểu năng!\" <br>Nói xong, gã xoay người rời đi. <br>...<br>Cuối chân trời, Diệp Huyên và cô gái kia cùng ngự kiếm bay, cô gái rất thích uống rượu, dọc đường đi không biết đã uống bao nhiêu rồi, toàn thân nồng nặc hơi men! <br>Diệp Huyên liếc mắt nhìn cô gái: \"Tiền bối tên là gì?\" <br>Cô gái thả hồ lô xuống: \"A Tửu!\" <br>A Tửu! <br>Vẻ mặt Diệp Huyên hơi thay đổi! <br>Chẳng trách cô thích uống rượu! <br>Cô gái quay đầu liếc nhìn Diệp Huyên: \"Thực lực của ngươi rất tốt, ở cảnh giới này mà có thể chỉ bị thương khi đỡ một kiếm của ta, toàn bộ Linh Vực này, có lẽ chỉ mỗi nha đầu của Âm Linh tộc kia là miễn cưỡng làm được thôi!\" <br>Quan Âm! <br>Diệp Huyên hỏi: \"Tiền bối biết Quan Âm cô nương sao?\" <br>Cô gái tùy ý nói: \"Từng gặp qua, sau đó có chỉ bảo nàng ta hai lần\". <br>"}