{"title":"Chương 4293: Niềm tin kiếm đạo?  ","content":" Diệp Huyên giần giật mí mắt, may mà chỉ mới chỉ bảo hai lần chứ không phải thu nhận đối phương làm đồ đệ, không thì hắn gặp phiền phức to rồi. <br>Hắn coi như cũng đã phát hiện ra, thực lực của cô gái trước mắt này vượt xa Quan Thánh và Tất Thương! <br>Kiếm tu cùng đẳng cấp, sức chiến đấu thường sẽ vượt bậc hơn hẳn! <br>Cô gái lại nói: \"Ngươi đã lĩnh ngộ được Vực?\" <br>Advertisement <br>Diệp Huyên gật đầu. <br>Cô gái nói: \"Vực của ngươi có vấn đề rất lớn!\" <br><br>Nghe vậy, Diệp Huyên liền vui vẻ trong lòng, hắn vội hỏi: \"Vấn đề gì vậy?\" <br>Cô gái cầm hồ lô bên hông nốc một hơi lớn, sau đó bảo: \"Vực của ngươi quá đơn bạc, không có kiếm ý mạnh mẽ hay kiếm niệm để chống đỡ, loại Vực này giống bèo trôi trên mặt nước vậy, quá yếu ớt, thổi một hơi là bay ngay\". <br>Diệp Huyên do dự một chút rồi hỏi: \"Kiếm niệm?\" <br>Cô gái nhìn Diệp Huyên: \"Sư phụ của ngươi không dạy à?\" <br>Diệp Huyên mở to mắt nhìn, sau đó lắc nguầy nguậy: \"Không có! Nàng chỉ vẽ cho ta một con đường, còn lại thì ta tự mình tìm tòi!\" <br>Cô gái khẽ nói: \"Chẳng trách!\" <br>Nói xong, nàng ta lại treo hồ lô rượu sang bên hông, sau đó nói: \"Kiếm niệm chính là niềm tin kiếm đạo của ngươi, kiếm niệm ở trên kiếm ý, sau khi ý đạt đến cực hạn sẽ trở thành niệm, là một loại thăng hoa của kiếm ý, nhất niệm nhất kiếm, nhất kiếm nhất niệm, vạn niệm vạn kiếm, vạn kiếm vạn niệm\". <br>Kiếm niệm! <br>Diệp Huyên trầm mặc. <br>Lúc này đây, hắn đột nhiên phát hiện ra được một thế giới mới của kiếm đạo! <br>Kiếm niệm! <br> Phía xa, A Tửu không nói gì thêm nữa, nàng ta tiếp tục cầm hô lô nốc rượu. <br>Diệp Huyên vội vã đi đến trước mặt A Tửu, hắn cười xòa rồi nói: \"A Tửu tiền bối, trên kiếm ý là kiếm niệm, vậy phải là sao để nhất niệm nhất kiếm, nhất kiếm nhất niệm?\" <br>A Tửu nhìn về phía Diệp Huyên: \"Niềm tin kiếm đạo của ngươi là gì?\" <br>Diệp Huyên im lặng. <br>Niềm tin kiếm đạo? <br>Diệp Huyên không suy nghĩ bao lâu đã đáp: \"Thủ hộ!\" <br>Hắn muốn dùng kiếm để bảo vệ muội muội Diệp Liên, bảo vệ mọi người bên cạnh. <br>A Tửu khẽ nói: \"Thủ Hộ Chi Niệm... Vậy kiếm của ngươi chính là Thủ Hộ Chi Kiếm, niềm tin kiếm đạo của ngươi mạnh bao nhiêu thì kiếm niệm của ngươi sẽ mạnh bấy nhiêu!\" <br>Nói xong, nàng ta lại nhìn Diệp Huyên: \"Kiếm mạnh vì người, mà người mạnh là vì niệm\". <br>Diệp Huyên vội hỏi: \"Phải làm sao?\" <br>A Tửu trầm ngâm một lát rồi nói: \"Lấy niệm làm kiếm\". <br>Diệp Huyên lại hỏi: \"Phải như nào mới lấy niệm làm kiếm được?\"<br>"}