{"title":"Chương 4294: \"Chúng ta đến rồi!\"  ","content":"A Tửu nhìn Diệp Huyên: \"Ngươi hỏi thế thì thôi dẹp khỏi nói nữa!\" <br>Diệp Huyên: \"...\" <br>A Tửu lại nói: \"Làm sao để lấy niệm làm kiếm thì cần chính ngươi tự ngộ ra, ngươi có thể ngộ thì sẽ thành, nếu không ngộ được thì có nói bao nhiêu cũng vô nghĩa\". <br>Diệp Huyên nhín về phía chuôi kiếm gỗ của A Tửu: \"A Tửu tiền bối, thanh kiếm này là kiếm gỗ bình thường thôi à?\" <br>Advertisement <br>A Tửu gật đầu: \"Đúng vậy!\" <br>Kiếm gỗ! <br> <br>Diệp Huyên trầm mặc. <br>Đối phương dùng một thanh kiếm gỗ đã có thể phá vỡ Kiếm Vực và thân thể của hắn! <br>Kiếm niệm! <br>Diệp Huyên hít sâu một hơi, con đường kiếm đạo này còn xa hơn hắn tưởng nhiều! <br>Người phụ nữ trước mắt này mới là Phàm Kiếm chân chính! <br>Một thanh kiếm thường ở trong tay nàng ta lại có thể sánh ngang với thần binh lợi khí! <br>Còn như cô gái váy trắng thì chắc chắn cảnh giới của nàng cao hơn với cô gái trước mắt này nhiều, vậy thì vấn đề đến rồi! <br>Rốt cuộc cô gái váy trắng đã đạt được đến mức độ nào? <br>Có một muội muội quá mức mạnh mẽ cũng không hẳn toàn là chuyện tốt! <br>Diệp Huyên lắc đầu cười khổ, hắn nhìn kiếm Thiên Tru trong tay, kiếm niệm, phải như thế nào mới có thể hóa niềm tin kiếm đạo của mình thành kiếm đây? <br>Diệp Huyên rơi vào trầm tư. <br>Mà A Tửu cũng không quấy rầy Diệp Huyên, chỉ đứng cạnh nốc rượu. <br> <br>Dọc đường đi, Diệp Huyên nghĩ mãi mà không ra, nghĩ đến mức có hơi đau đầu, hắn rất muốn hỏi cô gái trước mắt này, nhưng hắn biết sẽ không có đáp án nào cả! <br>Kiếm tu là vậy đấy, có thể ngộ thì sẽ thành, không thể ngộ thì có nói nhiều hơn cũng vô ích! <br>Đúng lúc này, A Tửu đột nhiên nói: \"Chúng ta đến rồi!\" <br>Diệp Huyên nhìn về phía cách đó không xa, nơi chân trời có một hòn đảo. <br>Đảo Trích Tiên! <br>A Tửu dẫn Diệp Huyên đáp xuống đảo, lúc đi ngang qua một nơi, Diệp Huyên thấy một pho tượng, khi bắt gặp pho tượng này, hắn lại ngẩn người. Hắn biết pho tượng này! <br>Pho tượng này là một người đàn ông mặc trường bào màu mây trắng, bên hông có đeo một thanh kiếm. <br>Chính là chủ nhân của một trong ba thanh kiếm trên đỉnh tháp! <br>Lúc này đây, Diệp Huyên có chút mơ hồ. <br>...<br>Một trong những chủ nhân của mấy thanh kiếm trên đỉnh tháp! <br>Diệp Huyên quay đầu nhìn về phía A Tửu trước mặt: “A Tửu tiền bối, người này là?” <br>"}