{"title":"Chương 4296: “Sao nó lại yếu thế?”  ","content":" Diệp Huyên nghiêm túc nói: “Có thêm một người cũng không sao, đúng không?” <br>A Tửu ngẫm nghĩ một lát, sau đó nói: “Nhưng vẫn luôn chỉ có hai người mà!” <br>Diệp Huyên tỏ vẻ khổ sở: “Vậy tỷ muốn đuổi ta đi sao?” <br>Dứt lời, hắn xoay người nhìn về phía pho tượng, sau đó khóc to: “Sư phụ! Đệ tử thật khổ! Đầu tiên là bị linh vực đuổi giết, sau đó thì bị Lục Duy đuổi giết, bây giờ gặp sư phụ, vốn tưởng rằng đã tìm thấy chỗ dựa, nhưng sư tỷ lại muốn đuổi ta khỏi sư môn, số ta thật khổ quá!” <br>Advertisement <br>A Tửu đột nhiên nhẹ giọng nói: “Ta cũng đâu nói sẽ đuổi ngươi ra ngoài!” <br>Diệp Huyên vội vàng nhìn về phía A Tửu, A Tửu do dự một lát rồi nói: “Nhưng trên đảo vẫn luôn chỉ có hai người! Bây giờ…” <br> <br>Diệp Huyên lại khóc to: “Sư phụ, ta thật thảm quá! Thật thê thảm quá hu hu…” <br>A Tửu trợn mắt há mồm, một lát sau, nàng ta cầm bình rượu lên uống một ngụm, sau đó nói: “Tiểu sư đệ này có hơi đáng sợ!” <br>Thấy Diệp Huyên vẫn còn khóc lóc, A Tửu chợt nói: “Ngươi ở lại đi!” <br>Diệp Huyên vội vàng dừng lại, hắn nhìn về phía A Tửu, cười hì hì: “Cảm ơn sư tỷ!” <br>A Tửu: “…” <br>Diệp Huyên cất kiếm đi, sau đó nói: “Sư tỷ, không phải tỷ muốn làm việc sao? Chúng ta đi làm việc trước đi!” <br>A Tửu gật đầu: “Suýt chút quên mất chuyện này rồi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên vội vàng đuổi theo, chẳng mấy chốc, A Tửu đã dẫn Diệp Huyên tới trước một căn nhà trúc, Diệp Huyên phát hiện, bên trong trưng bày rất nhiều kiếm trúc. <br>A Tửu đi vào trong nhà trúc, Diệp Huyên cũng đi vào theo, hắn gặp được một người bên trong nhà trúc, một thứ người trắng như tuyết, trông rất giống thỏ, hơi thở rất yếu. <br>A Tửu đi tới trước mặt nó, nàng ta mở lòng bàn tay ra, vô số tử khí xuất hiện trước mặt nó, cảm nhận được tử khí, nó lập tức mở mắt ra, sau đó nhìn về phía A Tửu, A Tửu nói: “Hút đi!” <br>Nó chớp mắt, sau đó nhẹ nhàng hít mũi, những tử khí kia lập tức bị nó hít vào mũi. <br><br>Diệp Huyên cất tiếng hỏi: “Sư tỷ, đây là Linh sao?” <br>Sư tỷ! <br>A Tửu hơi sửng sốt, rõ ràng nàng ta vẫn còn chưa quen với sư đệ mới nhận này. Nhưng nàng cũng không phủ nhận, gật đầu: “Là linh mạch, linh mạch của đảo Trích Tiên!” <br>Diệp Huyên nhẹ giọng nói: “Sao nó lại yếu thế?” <br>A Tửu nói: “Sau khi mấy tên ngu xuẩn Quan Thánh kia nuốt chửng Linh của Linh Vực, những Linh còn lại cũng bị ảnh hưởng, bây giờ linh khí của Linh Vực đang biến mất với tốc độ rất nhanh. Rất nhiều Linh đều bị ảnh hưởng!” <br>Lúc này, Diệp Huyên nhớ đến Thiên Đạo! <br>Nếu Thiên Đạo xảy ra vấn đề, e rằng vũ trụ Ngũ Duy cũng phải chịu ảnh hưởng rất lớn! <br>Chẳng mấy chốc, Linh kia đã hấp thụ hết tử khí, sau khi hấp thụ xong, rõ ràng trạng thái của nó đã tốt hơn nhiều, nhưng vẫn còn hơi yếu. <br>Linh ngẩng đầu nhìn về phía A Tửu, ra vẻ đáng thương. <br>A Tửu nhìn Diệp Huyên, Diệp Huyên đi tới trước mặt nó, rõ ràng Linh rất đề phòng, vội vàng lùi về sau, Diệp Huyên cười ngượng ngùng: “Ta là người tốt!” <br>Linh đề phòng nhìn Diệp Huyên. <br>Diệp Huyên mở lòng bàn tay ra, rất nhiều tử khí xuất hiện trong tay hắn, hắn đưa những tử khí đó đến trước mặt Linh, khi nhìn thấy những tử khí kia, Linh lập tức sáng mắt lên, nhưng nó vẫn kiêng dè Diệp Huyên, hơi không dám đến gần! <br>"}