{"title":"Chương 4297: “Muốn nữa không?”  ","content":" Diệp Huyên để tử khí ở trước mặt Linh, sau đó rụt tay về, Linh vội vàng nhào tới hấp thu những tử khí kia. <br>Diệp Huyên nhìn về phía A Tửu: “Sư tỷ, sao lúc trước tỷ không ngăn cản đám người Quan Thánh làm ra chuyện không có tính người kia thế?”<br>A Tửu lạnh nhạt đáp: “Ta đang bế quan, đến khi ta xuất quan thì bọn họ đã chết rồi!” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Nghe nói bọn họ đi tìm ngươi, sau đó bị ngươi giết chết!” <br>Advertisement <br>Diệp Huyên cười ngượng ngùng: “Không phải ta giết!” <br>A Tửu lại nói: “Trên người ngươi có đại nhân quả, là một chuyện phiền phức!” <br>Diệp Huyên nghiêm túc hỏi: “Sư tỷ có thể nhìn thấy nhân quả trên người ta ư?” <br><br>A Tửu nhìn Diệp Huyên, sau đó đáp: “Có thể!” <br>Diệp Huyên tỏ vẻ kích động! <br>Sư tỷ từ trên trời rơi xuống này còn mạnh hơn trong tưởng tượng của mình nữa! <br>A Tửu chợt hỏi: “Vì sao Lục Duy muốn giết ngươi?” <br>Diệp Huyên trầm giọng nói: “Vì bọn họ muốn cướp thư phòng của ta”. <br>A Tửu hơi nhíu mày: “Thư phòng?” <br>Diệp Huyên gật đầu: “Linh Vực cũng muốn cướp thư phòng của ta!” <br>A Tửu hỏi: “Có thể xem thử không?” <br>Diệp Huyên gật đầu, hắn mở lòng bàn tay ra, thư phòng xuất hiện trong tay hắn. <br>A Tửu nhìn thư phòng trên tay Diệp Huyên, trong mắt chứa cảm xúc kỳ lạ. <br>Diệp Huyên hỏi: “Sao thế?” <br>A Tửu nhẹ giọng nói: “Thứ này không tầm thường, phải giữ cho kỹ!” <br>Diệp Huyên trầm giọng đáp: “Nhưng có mấy người ở Lục Duy muốn cướp nó”. <br> A Tửu nói: “Giết!” <br>Diệp Huyên: “…” <br>Lúc này, Linh kia lại hút sạch những tử khí đó! Sau đó nó nhìn về phía Diệp Huyên, trong mắt không còn sự đề phòng như trước đây nữa, ngược lại còn có ý lấy lòng. <br>Diệp Huyên cười hì hì, sau đó lại lấy một trăm luồng tử khí ra đưa cho Linh. <br>Linh vội vàng bò đến trước mặt Diệp Huyên, sau đó bắt đầu hấp thu. <br>Sau khi hấp thu tử khí xong, hơi thở trên người Linh ngày càng mạnh hơn. <br>Diệp Huyên nhìn về phía A Tửu: “Sư tỷ, người từ Lục Duy xuống muốn nhờ tỷ giết ta lúc trước vẫn còn ở đây chứ?” <br>A Tửu nói: “Ngươi ở lại đây, ta đi xem thử!” <br>Nói xong, nàng ta xoay người biến mất. <br>Vũ trụ Lục Duy! <br>Diệp Huyên nhìn kiếm quang ở chân trời phía xa, trong lòng hơi nghi ngờ, rốt cuộc là thế lực gì muốn có thư phòng vậy? <br>Diệp Huyên quay đầu nhìn về phía Linh, Linh đã nuốt chửng hết tử khí, mà nó lại đang nhìn hắn, trong mắt là vẻ lấy lòng. <br>Diệp Huyên hỏi: “Muốn nữa không?” <br>Linh kia gật đầu như gà con mổ thóc. <br>"}