{"title":"Chương 4298: Nhất niệm nhất kiếm!  ","content":" Diệp Huyên nhún vai: “Không còn nữa!” <br>Linh kia chớp mắt, sau đó nhẹ nhàng cọ vào Diệp Huyên, ra vẻ lấy lòng. <br>Lúc này, Tiểu Linh Nhi đột nhiên xuất hiện bên cạnh Diệp Huyên, cô bé xách Linh kia lên ném sang bên cạnh, khiến nó lăn một vòng… <br>Tiểu Linh Nhi nhìn Linh đang ngơ ngác, lạnh lùng nói: “Ngươi có vấn đề sao?” <br>Linh kia chớp mắt nhìn về phía Diệp Huyên, Tiểu Linh Nhi che đi tầm mắt của nó: “Muốn có tử khí à?” <br>Advertisement <br>Linh gật đầu. <br>Tiểu Linh Nhi chợt nổi giận: “Ngươi có biết mình đang hấp thụ tử khí như ăn cơm không hả?” <br> Diệp Huyên hiểu rồi! <br>Tiểu Linh Nhi ngại Linh hấp thụ quá nhiều tử khí! <br>Linh ngây thơ chớp mắt. <br>Tiểu Linh Nhi chợt đi tới trước mặt nó, sau đó nói với nó: “Muốn có tử khí, được thôi, nhưng ngươi phải làm việc!” <br>Nói xong, cô bé đưa Linh kia tiến vào trong tháp Giới Ngục. <br>Nét mặt Diệp Huyên hơi kỳ lạ, hình như Tiểu Linh Nhi quên mất Linh này không phải người của mình rồi! <br>Hắn không nghĩ nhiều nữa, ngồi xếp bằng xuống bắt đầu lĩnh ngộ. <br>Kiếm niệm! <br>Chuyện hắn muốn làm nhất bây giờ chính là lĩnh ngộ kiếm niệm, để cảnh giới kiếm đạo của mình nâng lên một bậc. <br>… <br>Trong tinh không nào đó, một tia kiếm quang chém qua, sau đó, một cô gái xuất hiện. <br>Người đó chính là A Tửu! <br>A Tửu nhìn một vòng xung quanh, lúc này, một bóng đen đột nhiên xuất hiện trước mặt nàng. <br>Bóng đen kia khàn giọng nói: “Hành động của các hạ khiến ta rất khó xử”. <br>A Tửu nhìn bóng đen: “Các ngươi là ai?” <br>Bóng đen kia hỏi: “Rốt cuộc điều gì khiến các hạ đột nhiên đổi ý vậy?” <br><br>A Tửu uống một ngụm rượu, sau đó đáp: “Tiền!” <br>Bóng đen kia hơi sửng sốt, lúc này, A Tửu phía xa chợt đâm một kiếm tới. <br>Nhất niệm nhất kiếm! <br>Chiêu kiếm này vô cùng nhanh, nhưng lại đâm vào không khí, không biết bóng đen kia đã lùi lại cả trăm trượng từ bao giờ! <br>A Tửu nhìn về phía bóng đen kia, lúc này, bóng đen dần trở nên hư ảo: “Các hạ sẽ hối hận!” <br>Nói xong, gã ta hoàn toàn biến mất. <br>A Tửu ngẩng đầu nhìn lên tinh không, sau đó xoay người rời đi. <br>A Tửu rời đi khoảng một khắc, bóng đen kia lại xuất hiện lần nữa. <br>Một giọng nói đột nhiên vang lên bên cạnh bóng đen: “Ngươi hoạt động ở nơi này không thể để lộ thân phận, hiểu không?” <br>Bóng đen kia gật đầu: “Hiểu”. <br>Bây giờ dù là Ngũ Duy hay Lục Duy, không có thế lực nào dám đối mặt chính diện với Diệp Huyên cả. <br>Nhưng bọn họ có thể giở trò sau lưng! <br>… <br>Trong nhà trúc, Diệp Huyên vẫn còn ngồi lĩnh ngộ dưới đất. <br>Mà lúc này, sắc mặt hắn chợt thay đổi, vào khoảnh khắc mở mắt ra, một lực lượng huỷ thiên diệt địa chợt đánh vào nhà trúc…<br>"}