{"title":"Chương 4299: “Thêm một đao nữa!”  ","content":" Oanh! <br>Nhà trúc ầm ầm sụp đổ. <br>Đương nhiên Diệp Huyên không chết, hắn đã lùi lại cả trăm trượng, hắn nhìn cô gái đang đứng trước mặt mình. <br>Cô gái mặc váy đỏ, đôi môi đỏ như bôi máu tươi, trên vai vác một thanh đao, lúc này, nàng đang tò mò quan sát Diệp Huyên. <br>Advertisement <br>Thấy cô gái, Diệp Huyên thầm run rẩy, đây là cô gái dùng đao của đảo Trích Tiên! <br>Lúc này, cô gái lên tiếng: “Ngươi là ai?” <br> <br>Diệp Huyên nhìn nàng: “Diệp Huyên”. <br>Cô gái nhíu mày: “Chưa từng nghe thấy, sao ngươi lại ở trong nhà trúc của A Tửu!” <br>Diệp Huyên vừa định trả lời thì nàng ta lại nói tiếp: “Mà thôi! Chuyện này cũng không quan trọng!” <br>Dứt lời, nàng ta đột nhiên vung đao lên. <br>Xoẹt! <br>Không gian trước mặt Diệp Huyên nứt ra, sắc mặt Diệp Huyên thay đổi, hắn vội vàng giơ kiếm lên đỡ. <br>Ầm! <br>Trong nháy mắt, hắn đã lùi lại cả nghìn trượng, lùi thẳng đến trên mặt biển, mà mặt biển trước mặt hắn xuất hiện một khe rãnh rất sâu, nước biển tách ra hai bên, dâng lên mấy trăm trượng. <br>Nét mặt Diệp Huyên nặng nề, cô gái này quá mạnh! <br>Nếu để đối phương chém mình một đao, chắc chắn mình sẽ không chịu nổi! <br>Xem ra còn phải nâng cao thân thể nữa! <br>Trong mắt cô gái ở phía xa lộ vẻ ngạc nhiên: “Ngươi vẫn chưa chết à!” <br><br>Diệp Huyên: “…” <br>Cô gái nhếch miệng cười: “Thêm một đao nữa!” <br>Dứt lời, nàng ta rút đao ra chém thêm phát nữa. <br>Vụt! <br>Một đao này khiến không gian trước mặt Diệp Huyên và cô gái sụp đổ, tựa như chém đôi cả thiên địa, vô cùng đáng sợ. <br>Trong mắt Diệp Huyên loé lên vẻ dữ tợn, hắn tiến lên một bước, ba loại Vực đồng thời xuất hiện. <br>Kiếm Vực, Tử Vực và Huyết Vực! <br>Trong khoảnh khắc ba loại Vực xuất hiện, sắc mặt Diệp Huyên lập tức trở nên tái nhợt, lúc này, một đao kia chém lên trên ba Vực của hắn, Diệp Huyên lập tức phun ra một ngụm máu tươi, cùng lúc đó, cơ thể của hắn có một lực lượng như dời sông lấp biển, như sắp nổ tung đến nơi! <br>Diệp Huyên không rảnh để tâm, hắn lại tiến lên một bước, cầm kiếm Thiên Tru bằng hai tay chém về phía trước. <br>Lúc này, hắn mượn lực của ba loại Vực. <br>Ầm! <br>Vào khoảnh khắc kiếm của Diệp Huyên chém xuống, một lực lượng thoáng chốc xuất hiện từ trong ba Vực của hắn, Diệp Huyên bay ra ngoài chừng mấy trăm trượng, sau khi dừng lại, thân thể của hắn lập tức nứt ra, không gian xung quanh trở nên hư ảo, sau đó bắt đầu sụp đổ. <br>"}