{"title":"Chương 4300: “So tài thử không?”  ","content":" Nhưng hắn đã ngăn lại được! <br>Cô gái ở phía xa quán sát Diệp Huyên: “Lại ngăn được rồi?” <br>Dứt lời, nàng tiến lên một bước, sau đó chém tới một đao. <br>Lần này, một đao rất nhẹ nhàng, như một làn gió ấm thổi qua, không có chút dao động năng lượng nào. <br>Diệp Huyên ở phía xa híp mắt lại, hắn biết, lần này dù là ba loại Vực cũng không đỡ được nữa. <br>Advertisement <br>Chẳng lẽ mình phải chết ở đây? <br>Nếu mình chết ở đây, Diệp Liên phải làm sao? A Mục phải làm sao? Mấy người An Lan Tú phải làm sao? Văn Tú phải làm sao? <br> <br>Còn cả cô gái váy trắng nữa! <br>Mình đã đồng ý phải đi tìm nàng rồi! <br>Mình không thể chết! <br>Diệp Huyên chợt hét to, dục vọng muốn được sống khiến hắn rút kiếm ra chém một cái. <br>Một kiếm dưới muôn vàn suy nghĩ! <br>Kiếm Thiên Tru trong tay Diệp Huyên thoáng chốc trở nên hư ảo. <br>Lúc này, đao đã chém tới. <br>Một kiếm một đao rất nhẹ nhàng, quan trọng là đao dừng lại, nhưng Diệp Huyên vẫn không lùi bước! <br>Một kiếm đã chặn được đao của cô gái! <br>Cô gái nhìn Diệp Huyên: “Kiếm niệm”. <br>Dứt lời, nàng ta lại muốn ra tay một lần nữa, lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Người đó, chính là A Tửu. <br>A Tửu nhìn Diệp Huyên: “Ngươi lĩnh ngộ kiếm niệm rồi?” <br>Diệp Huyên chớp mắt: “Ta không biết!” <br><br>Hắn cũng hơi ngạc nhiên với chiêu kiếm của mình khi nãy. <br>A Tửu nhìn Diệp Huyên, nét mặt trở nên kỳ lạ. <br>Trước đó, nàng ta chắc chắn Diệp Huyên không biết kiếm niệm! Mà mình vừa rời đi được một lúc, người này đã lĩnh ngộ được rồi? <br>Cái quái gì vậy? <br>A Tửu cầm bình rượu lên uống một ngụm, trong lòng cảm thấy rất bất công, phải biết rằng trước đây nàng ta phải tốn rất nhiều sức lực mới lĩnh ngộ được kiếm niệm đấy. <br>Mà người này cứ thế đã lĩnh ngộ được rồi! <br>Quá có vấn đề! <br>A Tửu nhìn Diệp Huyên: “So tài thử không?” <br>Lúc này, nàng ta muốn đánh người! <br>Diệp Huyên vội vàng lắc đầu: “Không không!” <br>Hắn cảm nhận được lòng thù địch đến từ người phụ nữ trước mắt. <br>Lúc này, cô gái ở phía xa cất lời: “A Tửu, hắn là ai!” <br>A Tửu xoay người nhìn cô gái: “Sư đệ!” <br>Cô gái cau mày: “Sư đệ? Tỷ uống nhiều rượu giả quá rồi hả? Sư phụ tỷ đã chết mấy trăm năm rồi, tỷ lấy đâu ra sư đệ?” <br>"}