{"title":"Chương 11003: “Để các ngươi có cảm giác tồn tại chút!”","content":"Thấy vậy, Diệp Huyên bỗng nhíu chặt mày! <br>Đúng là quỷ dị! <br>Lúc này, Tiểu Kính bỗng nói: “Diệp công tử, nếu ngươi đã đến, vậy chúng ta đi thôi”. <br>Diệp Huyên nhìn Tiểu Kính: “Không cùng đi vào xem sao?” <br>Advertisement <br><br>Tiểu Kính lắc đầu: “Không, nhiệm vụ của chúng tôi là thăm dò vũ trụ chưa biết, nếu cảm thấy cực kỳ nguy hiểm thì tuyệt đối không thể bước vào!” <br>Diệp Huyên nhíu mày: “Cực kỳ nguy hiểm?” <br>Advertisement<br><br>Tiểu Kính gật đầu: “Đúng vậy! Mức độ nguy hiểm chia thành các cấp bậc, thấp nhất là cấp một, cao nhất là cấp mười!” <br>Diệp Huyên do dự, sau đó nói: “Rất nguy hiểm?” <br>Tiểu Kính gật đầu: “Đúng vậy!” <br>Diệp Huyên thấp giọng nói: “Nguy hiểm này, làm sao mọi người phán đoán được?” <br>Tiểu Kính nói: “Cảm giác, sau đó là tính toán!” <br>Diệp Huyên hỏi: “Chuẩn không?” <br>Tiểu Kính gật đầu: “Rất chuẩn!” <br>Diệp Huyên im lặng. <br>Tiểu Kính khẽ thi lễ: “Diệp công tử, chúng ta rất bận, nên không ở lại đây nữa! Cáo từ!” <br>Nói xong, nàng ấy lập tức quay người biến mất nơi tinh không sâu thẳm. <br>Diệp Huyên nhìn tinh không sâu thẳm, Tiểu Kính này đi thật rồi! <br>Diệp Huyên đứng tại chỗ im lặng một lúc lâu, hắn quay người đi về phía toà thành cổ kia! <br>Đến cũng đến rồi, đương nhiên không thể cứ quay về vậy được! <br>Hơn nữa, hắn hiện tại, cũng rất tự tin với thực lực bản thân! <br>Không lâu sau, Diệp Huyên đi đến trước tòa thành cổ kia, hắn quan sát cổng thành, đây chính là một thành trì bỏ hoang, cả toà thành đã dần mục nát, cổng thành đã biến mất không thấy, xung quanh tường thành mọc đầy cỏ dại, vừa nhìn đã giống như một thành ma rồi! <br> <br>Diệp Huyên xoè tay, Tiểu Bút và Tiểu Tháp xuất hiện trong tay hắn! <br>Tiểu Tháp chần chừ, rồi nói: “Tiểu chủ, người muốn làm gì?” <br>Diệp Huyên khẽ cười: “Để các ngươi có cảm giác tồn tại chút!” <br>Nói rồi, hắn trực tiếp ném vào trong thành. <br>Tiểu Tháp: “?” <br><br>Tiểu Bút: “?” <br><br>Diệp Huyên nhìn trong thành, yên lặng chờ đợi. <br><br>Qua một lúc lâu, âm thanh Tiểu Tháp bỗng vang lên trong thành: “Tiểu chủ, bên trong rất an toàn, người vào đi!” <br><br>Diệp Huyên chớp mắt: “Tiểu Tháp, có phải ngươi bị uy hiếp rồi không?” <br><br>Tiểu Tháp im lặng. <br><br>"}