{"title":"Chương 11007: Mà lần này, nàng ta không dám trả treo nữa.","content":" Cô gái váy bố nhìn nhà sư, nhà sư từ từ đứng dậy, xoay thân cười nói với Diệp Huyên: “Không biết nên xưng hô với thí chủ thế nào?” <br>Diệp Huyên cười: “Diệp Huyên!” <br>Nhà sư chắp tay trước ngực “Diệp công tử cũng không đơn giản nhỉ!” <br>Diệp Huyên nhìn đối phương: “Đại sư, chỗ này là?” <br>Advertisement <br><br>Nhà sư đáp: “Cổ Phổ Tự!” <br>Diệp Huyên nhíu mày: “Cổ Phổ Tự!”<br>Advertisement<br><br>Nhà sư gật đầu: “Diệp công tử chắc không biết nghìn vạn năm trước, nơi này đã rất thịnh vượng nhưng sau đó lại dần xuống dốc!” <br>Diệp Huyên do dự rồi nói: “Đại sư, ở đây có bảo vật gì à?” <br>Nghe thế, nhà sư cười một cái: “Hóa ra Diệp công tử tới vì tài vật của Cổ Phổ Tự!” <br>Diệp Huyên cũng cười: “Không dám giấu giếm, bây giờ ta đang rất nghèo!” <br>Nhà sư hơi chần chờ: “Diệp công tử, nếu nghiêm túc suy xét thì ta cũng chưa được coi là người của Cổ Phổ Tự nên ta không thể giao tài vật của chùa cho công tử!” <br>Diệp Huyên nói: “Không sao, ông nói cho ta biết nó ở đâu, tự ta qua đó!” <br>Nhà sư im lặng. <br>Cô gái váy bố ở bên cạnh liếc mắt Diệp Huyên: “Ngươi không nghe hiểu tiếng người à?” <br>Diệp Huyên đột nhiên quay phắt lại, mạnh mẽ rút kiếm ra chém. <br>Kiếm quang bùng nổ, quét qua mọi thứ. <br>Đồng tử cô gái váy bố co rụt, tay vừa nâng lên, một luồng sáng đen lao ra từ trong tay nàng ta. <br>Bùm! <br>Ánh sáng đen vỡ ra, cô gái váy bố bay ngược ra ngoài chùa, văng xa nghìn trượng. <br>Sau khi cô gái váy bố dừng lại, cánh tay phải nàng ta đã vỡ vụn, máu tươi tuôn trào. <br><br>Cô gái váy bố ngẩng đầu nhìn Diệp Huyên, trong mắt kinh hãi: “Ngươi là Ngoại Trật Tự!” <br>Trước đó, nàng ta cũng không nghĩ Diệp Huyên là Ngoại Trật Tự vì hắn đã che lấp khí tức và cảnh giới của mình, người thường không thể phát hiện cảnh giới thật. <br>Diệp Huyên lạnh lùng liếc đối phương: “Lần sau nói chuyện với ta thì lịch sự một chút! Nhớ kỹ, đây là lần cuối ta cảnh cáo cô!” <br>Nghe thấy lời Diệp Huyên nói, sắc mặt cô gái váy bố trở nên khó nhìn. <br>Mà lần này, nàng ta không dám trả treo nữa. <br><br>Diệp Huyên nói xong, hắn quay sang nhìn nhà sư: “Đại sư, ta đến vì tài vật, nếu đại sư là người của Cổ Phổ Tự, tài vật này tất nhiên là của ông, Diệp Huyên ta sẽ không đụng tới, dù gì cướp bóc cũng không phải là phong cách của ta nhưng vừa rồi đại sư cũng đã nói mình không phải người của Cổ Phổ Tự, thế nên...” <br><br>Nói xong hắn mỉm cười thi lễ: “Mong đại sư báo cho!” <br><br>Nhà sư liếc mắt thanh kiếm trong tay Diệp Huyên: “Thí chủ quá đáng rồi!” <br><br>Diệp Huyên cười hỏi: “Đại sư muốn dạy ta làm người sao?” <br><br>"}