{"title":"Chương 11008: \"Vũ trụ Thần Cổ?\"","content":"<p>Ông ta nói xong, mở tay ra, một cuốn bí tích cổ xuất hiện trong tay: \"Nhục thân của Diệp công tử đã được cao nhân chỉ bảo và đạt tới một cái cực hạn. Nếu muốn tăng lên nữa, thực ra rất khó. Nhưng không sao, ta có cách!\" </p><p>Vừa dứt lời, cuốn sách cổ trong tay bèn chậm rãi bay đến trước mặt Diệp Huyên. </p><p>Diệp Huyên liếc nó hỏi: \"Đây là?\" </p><p>Hòa thượng chắp tay đáp: \"Cổ Thể Thuật!\" </p><p>Diệp Huyên chớp mắt hỏi: \"Lợi hại không?\" </p><p>Ông ta cười nói: \"Là thuật luyện thể đứng đầu trong vũ trụ!\" </p><p>Diệp Huyên ngẫm nghĩ một hồi, sau đó hỏi: \"Có thể cho ta thử xem được không?\" </p><p>Hòa thượng gật đầu: \"Được!\" </p><p>Diệp Huyên đang định vươn tay, nhưng thoáng chốc đã ngừng lại rồi quay đầu nhìn Diệp Thanh Thanh nói: \"Cô tới thử đi!\" </p><p>Hòa thượng nghe vậy lập tức biến sắc, tức giận thầm văng tục: \"Mẹ nó!\" </p><p>...</p><p>Diệp Thanh Thanh nghe thấy Diệp Huyên nói vậy bèn liếc hòa thượng kia, sau đó nhàn nhạt nói: \"Ta cảm thấy không cần thử!\" </p><p>Hòa thượng nghe vậy cũng vội nói: \"Không cần thử! Vị công tử này, ngươi yên tâm, Cổ Thể Thuật của ta đảm bảo khiến ngươi vừa lòng!\" </p><p>Diệp Huyên liếc hai người một cái, trong lòng sáng tỏ, cười nói: \"Được rồi!\" </p><p>Hòa thượng gật đầu bảo: \"Đi theo ta!\" </p><p>Ông ta nói xong bèn đứng dậy đi ra phía sau! </p><p>Diệp Huyên đến gần Diệp Thanh Thanh, nhỏ gọng hỏi: \"Cô đã đe dọa ông ta đúng không?\" </p><p>Nàng ta liếc Diệp Huyên hỏi: \"Ta là loại người đó sao?\" </p><p>Diệp Huyên thành thật gật đầu. </p><p>Diệp Thanh Thanh bình tĩnh nói: \"Chúng ta chỉ đánh giao lưu chút thôi!\" </p><p>Diệp Huyên: \"...\" </p><p>Chẳng mấy chốc, Diệp Huyên và Diệp Thanh Thanh đã đi theo hòa thượng kia đến sau núi. Ông ta liếc Diệp Thanh Thanh rồi lại nhìn về phía Diệp Huyên bảo: \"Thể xác của ngươi có nền móng cực kỳ tốt nên muốn tu luyện Cổ Thể Thuật thì cũng rất đơn giản!\" </p><p>Diệp Huyên hỏi: \"Thật hả?' </p><p>Sắc mặt hòa thượng chợt trở nên cổ quái, liếc Diệp Thanh Thanh rồi nói: \"Vũ trụ Thần Cổ là một vũ trụ thần bí trong truyền thuyết. Nghe nói, nó còn từng vật lộn với chủ nhân bút Đại Đạo!\" </p>"}