{"title":"Chương 11008: “Ta rất bằng lòng!”","content":" Nhà sư lắc đầu: “Thí chủ, ngươi quá tàn bạo, không tốt cho bản thân đâu!” <br>Diệp Huyên cười đáp: “Đại sư, vừa rồi nàng kia nói năng lỗ mãng thì sao ông không nhắc nhở?” <br>Nhà sư im lặng. <br>Advertisement <br>Diệp Huyên: “Thật ra đại sư cũng chỉ có ý tốt, ta biết, nhưng đại sư quên một việc rồi, đó là nhân quả. Vì cớ gì mà ta lại ra tay? Đại sư chỉ thấy ta động thủ, thấy ta tàn bạo mà không thấy nguyên nhân khiến ta như thế! Cũng không đúng, đại sư thấy mà nhưng lại mù có chọn lọc!” <br>Nói tới đây: “Đại sư, ông tu Phật như thế à? Hay là Phật ông tu có tiêu chuẩn kép?” <br>Advertisement<br>Nhà sư vẫn im lặng. <br>Diệp Huyên cười: “Đại sư, ông biết nhân từ là gì không? Biết cái chi là lương thiện không? Nếu ông không biết, ta có thể nói cho ông nghe: Thứ nhất, khi nàng lộ sát ý đối với ta, ta đã có thể trực tiếp giết đối phương, nàng ta có sát niệm đối với ta, như thế nghĩa là gì? Nghĩa là nếu thực lực nàng ta có thể thì nàng ta nhất định sẽ giết ta! Trong tình huống này, ta giết nàng ta chắc không phải chuyện quá đáng nhỉ? Ta cảm thấy không quá đáng. Nhưng mà ta lại không giết nàng ta, chỉ chặt đứt một cánh tay, trong mắt ta, ta cảm thấy mình như thế là rất nhân từ rồi! Thú thật, nếu nàng ta gặp cha ta, ta cảm thấy đại sư cũng chẳng sống nói đâu!” <br>Người đàn ông áo xanh: “???” <br>Nói xong, Diệp Huyên nhìn chung quanh, lòng bàn tay mở ra: “Tiểu Hồn!” <br>Kiếm Thanh Huyên mang theo vỏ kiếm bay tới. <br>Một lát sau, Tiểu Hồn nhắm vào tượng Phật: “Tiểu chủ, trong này cất giấu một linh hồn!” <br>Diệp Huyên nhìn tượng Phật, chắp tay trước ngực: “Các hạ ra mặt đi!” <br>Lúc này, tượng Phật mở bừng mắt, giây sau, một hòa thượng mặc cà sau từ từ đi ra. <br>Thấy hòa thượng kia, đại sư trước mặt Diệp Huyên biến sắc, vội chắp tay trước ngực: “Ra mắt Liễu Không phương trượng!” <br>Liễu Không gật đầu rồi nhìn Diệp Huyên: “Diệp công tử đã từng tu hành Phật hiệu chưa?” <br>Diệp Huyên: “Từng tu tập một khoảng thời gian!” <br>Liễu Không cười hỏi: “Tại sao không tu tiếp?” <br>Diệp Huyên nghĩ rồi đáp: “Không có lợi lộc gì thì ai tu nữa?” <br>Nghe thế, đại sư sửng sốt. <br><br>Nụ cười của Liễu Không cứng đờ, sau đó ông ta lắc đầu: “Diệp công tử, tu Phật là tu thân, đây chính là lợi lớn nhất”. <br>Diệp Huyên cũng nghĩ rồi nói: “Phương trượng, hay chúng ta nói về cái khác đi!” <br>Liễu Không: “Diệp công tử, nếu ngươi bằng lòng gia nhập Phật môn, tài sản Cổ Phổ Tự đều là của ngươi!” <br><br>Diệp Huyên nhìn Liễu Không: “Thật sao?” <br><br>Liễu Không gật đầu: “Người xuất gia không nói dối! Chỉ cần ngươi bằng lòng tiếp nhận truyền thừa của Cổ Phổ Tự, mọi thứ của Cổ Phổ Tự đều là của ngươi, ngươi...” <br><br>Diệp Huyên đột nhiên lên tiếng: “Ta bằng lòng!” <br><br>Liễu Không sửng sốt. <br><br>Diệp Huyên chân thành nói: “Ta rất bằng lòng!” <br><br>"}