{"title":"Chương 11006: Nhưng nàng ta không hề động thủ.","content":" Tiểu Tháp im lặng một lát: “Ta hỏi người về cái này sao?” <br>Diệp Huyên đen mặt: “Vậy ngươi hỏi về cái gì?” <br>Tiểu Tháp: “Ta muốn hỏi về thực lực nàng ta!” <br>Diệp Huyên trợn mắt: “Thế sao không hỏi rõ ra!” <br>Advertisement <br><br>Tiểu Tháp trầm giọng: “Làm sao ta biết trong đầu tiểu chủ toàn là chủ đề kia!” <br>Diệp Huyên: “...” <br>Advertisement<br><br>Tiểu Tháp nói tiếp: “Tiểu chủ, người muốn biết nơi này có thứ gì quý thì cứ trực tiếp hỏi nàng ta là được!” <br>Diệp Huyên nhìn thoáng qua cô gái kia: “Ta cảm thấy cô nương không mấy thích đàn ông đâu!” <br>Tiểu Tháp khó hiểu: “Sao người lại nói thế?” <br>Diệp Huyên chân thành: “Có thể lạnh lùng và điềm tĩnh như thế khi đối mặt với ta thì chỉ còn một cách giải thích là nàng ta không có hứng thú với đàn ông!” <br>Tiểu Tháp im lặng một lát: “Người thích là được!” <br>Diệp Huyên: “...” <br>Đúng lúc này, cô gái váy bố chợt dừng lại, xoay người nhìn Diệp Huyên: “Ngươi tu luyện Đại Đạo Thần Kinh!” <br>Vẻ mặt Diệp Huyên bình thản, hắn không nói gì. <br>Cô gái váy bố nhíu mày: “Sao ngươi không nói lời nào?” <br>Diệp Huyên nhìn cô gái váy bố, vẫn im re. <br>Cô gái váy bố nhìn chằm chằm hắn: “Ngươi có ý gì đây?” <br>Diệp Huyên cười: “Chẳng phải ta đang bắt chước cô à?” <br>Nói xong, hắn xoay người đi về một phía. <br>Mẹ kiếp! <br>Cô nghĩ mình là ai? Mắc gì ông đây phải chiều theo ý cô? <br><br>Hắn luôn cho rằng tôn trọng phải xuất phát từ hai bên, ngươi tôn trọng ta, ta sẽ khiêm tốn thành thật, ngươi không tôn trọng ta, ông đây sẽ kiêu căng hơn ngươi gấp trăm lần. <br>Thấy Diệp Huyên rời đi, sắc mặt cô gái váy bố lạnh xuống. <br>Nhưng nàng ta không hề động thủ. <br>Xa xa, Diệp Huyên cũng không để ý tới cô gái váy bố, hắn dạo một vòng, cuối cùng đi tới trước một ngôi chùa cổ xưa. Chung quanh nơi này đều hoang vu nhưng hắn lại nghe thấy tiếng tụng kinh trong ngôi chùa này. <br>Có người! <br><br>Diệp Huyên đi về phía chùa, sau khi vào trong, một nhà sư xuất hiện trước mặt hắn, ngồi cách đó không xa, miệng đang tụng kinh. <br><br>Lúc này, cô gái váy bố cũng đã vào trong. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11006.jpg\" alt=\"chapter content\"></figure><br><br><br>"}