{"title":"Chương 11009 \"Thần Cổ Tông!\"","content":"<p> Diệp Huyên nhìn hòa thượng hỏi: \"Ông cũng không biết à?\" </p><p>Hòa thượng cười mỉa: \"Lúc trước, ta chỉ tình cờ chiếm được lò cổ này. Khi ấy mới biết đến vũ trụ Thần Cổ, còn cụ thể thì ta quả thật không biết!\" </p><p>Ông ta nói xong ngó Diệp Thanh Thanh nói: \"Chắc vị cô nương này sẽ biết!\" </p><p>Diệp Thanh Thanh bình tĩnh đáp: \"Biết!\" </p><p>Diệp Huyên nhìn về phía Diệp Thanh Thanh hỏi: \"Cô biết?\" </p><p>Diệp Thanh Thanh gật đầu: \"Sau này sẽ nói cho ngươi nghe! Tu luyện trước đi!\" </p><p>Diệp Huyên gật đầu: \"Được!\" </p><p>Hắn nói xong trực tiếp hóa thành một luồng kiếm quang tiến vào trong lò cổ. Sau khi đi vào, Diệp Huyên phát hiện bên trong nó giống với trong Tiểu Tháp, đều tự cấu thành một tiểu thế giới! </p><p>Mà cùng lúc đó, Diệp Huyên cũng cảm giác được rất nhiều lực lượng thần bí. </p><p>Lực lượng Thần Cổ? </p><p>Diệp Huyên đang khó hiểu thì giọng nói của hòa thượng kia bỗng vang lên bên trong lò cổ: \"Ngồi xuống, vận chuyển tâm pháp Cổ Thể Thuật. Sau đó, hấp thu những lực lượng Thần Cổ kia!\" </p><p>Hắn nghe vậy thì gật đầu rồi khoanh chân ngồi xuống, bắt đầu hấp thu những lực lượng Thần Cổ kia! </p><p>Khi chúng tiến vào trong người hắn thì vẻ mặt Diệp Huyên lập tức trở nên vô cùng nghiêm trọng. </p><p>Thật là một lực lượng khủng khiếp! </p><p>Trong lòng Diệp Huyên hoảng sợ không thôi, hắn chưa từng thấy lực lượng nào khủng bố như vậy! </p><p>Lúc này, giọng nói của hòa thượng lại vang lên: \"Mau hấp thu, đừng suy nghĩ lung tung!\" </p><p>Diệp Huyên nghe thấy thế mới tĩnh khí ngưng thần, bắt đầu điên cuồng hấp thu những lực lượng Thần Cổ kia! </p><p>Sau khi vô số lực lượng Thần Cổ tiến vào trong người hắn, thể xác Diệp Huyên bắt đầu dẫn xảy ra thay đổi! </p><p>Bên ngoài lò cổ. </p><p>Hòa thượng nhìn Diệp Thanh Thanh đứng bên cạnh, trong mắt tràn ngập vẻ kiêng kị! </p><p>Đúng là một người phụ nữ không nói lý mà! </p><p>Diệp Thanh Thanh bỗng hỏi: \"Chỗ này của ngươi rất yên bình! Ngươi đang trốn cái gì hả?' </p><p>Hòa thượng nghe vậy sắc mặt cứng đờ, một lát sau mới bất đắc dĩ thở dài: \"Đúng vậy!\" </p><p>Diệp Thanh Thanh liếc ông ta hỏi: \"Chủ nhân bút Đại Đạo?\" </p><p>Hòa thượng lắc đầu: \"Chủ nhân bút Đại Đạo còn đỡ, y là một người nói lý, chỉ cần không làm loạn thì y sẽ không nhằm vào chúng ta!\" </p><p>Ông ta nói xong, dừng một lát lại nói: \"Thần Cổ Tông!\" </p><p>Diệp Thanh Thanh quay đầu đi, nhìn lò cổ bên cạnh, không biết đang suy nghĩ gì. </p><p>Hòa thượng lại nói: \"Thần Cổ Tông kia...\" </p><p><br>Hòa thượng thầm thở dài trong lòng! </p>"}