{"title":"Chương 11002: Diệp công tử cứ gọi ta Tiểu Kính là được!”","content":" Lần này nàng ấy đến chính là vì vùng vũ trụ đang hồi sinh này, phải biết rằng, một vùng vũ trụ hồi sinh có thể nuôi dưỡng được rất nhiều cao thủ! <br>Nhưng bây giờ, nghe thấy lời của Diệp Huyên, nàng ấy bỗng chốc không biết nói gì! <br>Đã bị tên Vua Dựa Dẫm này nhanh chân đến trước rồi! <br>Lúc này, Diệp Huyên bỗng nói: “Trăn cô nương sao lại ở đây?” <br>Advertisement <br><br>Thái Sơ Trăn thôi nghĩ, cười nói: “Nghe nói Diệp công tử dựng thư viện ở đây, đến để chúc mừng!” <br>Diệp Huyên chớp mắt: “Có quà biếu gì không?” <br>Advertisement<br><br>Vẻ mặt Thái Sơ Trăn cứng đờ. <br>Diệp Huyên cười nói: “Ta chỉ nói đùa thôi!” <br>Thái Sơ Trăn khẽ cười: “Diệp công tử, tỷ tỷ ta dạo này vẫn tốt chứ?” <br>Diệp Huyên gật đầu: “Nàng ấy vẫn tốt, đang bế quan!” <br>Bế quan! <br>Thái Sơ Trăn cười nói: “Có lẽ là sắp đột phá rồi!” <br>Diệp Huyên nhìn Thái Sơ Trăn, cười nói: “Trăn tộc trưởng, ta còn có chuyện, xin cáo từ trước! Nếu ngươi có hứng thú thì có thể đến thư viện dạo chơi, muội muội ta sẽ tiếp đón ngươi! Cáo từ!” <br>Nói xong, hắn lập tức ngự kiếm rời đi, biến mất nơi cuối tinh không! <br>Thái Sơ Trăn nhìn phía xa, im lặng một lúc lâu, nàng ấy quay đầu nhìn hướng thư viện Quan Huyên: “Muội muội…” <br>Vừa nghĩ đến cô gái váy trắng kia, nàng ấy đã cảm thấy lạnh cả người! <br>Cô gái kia, mạnh đến mức khiến người ta tuyệt vọng! <br>Ngay cả bấy giờ, nàng ấy vừa nghĩ đến, trong lòng vẫn còn sợ hãi! <br>Một lúc sau, Thái Sơ Trăn biến mất. <br>… <br>Diệp Huyên trực tiếp dùng kiếm Thanh Huyên xuyên qua thời không, không thể không nói, tốc độ kiếm Thanh Huyên này rất rất nhanh, chớp mắt hắn đã xuyên qua gần cả trăm vạn tinh vực! Đương nhiên, hắn để kiếm Thanh Huyên mang theo vỏ kiếm xuyên qua. <br><br>Hiện tại kiếm Thanh Huyên không thể ra khỏi vỏ! <br>Diệp Huyên bỗng xuất hiện ở một nơi đồng bằng, xung quanh hắn, thời không chuyển động từng đợt! <br>Một lúc sau, thời không xung quanh hắn mới ổn định lại! <br>Diệp Huyên chầm chầm mở hai mắt, hắn nhìn ra xa, ở phía xa thấp thoáng có thể thấy một toà thành cổ. <br>Lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên không xa, cô gái khẽ thi lễ: “Diệp công tử!” <br><br>Diệp Huyên nhìn cô gái, cười nói: “Ta từng nhìn thấy ngươi, ngươi là đội trưởng tiểu đội thám hiểm”. <br><br>Cô gái khẽ cười: “Đúng vậy! Ở Hệ Ngân Hà, ta tên là Khâu Kính, Diệp công tử cứ gọi ta Tiểu Kính là được!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11002.jpg\" alt=\"chapter content\"></figure><br><br><br>"}