{"title":"Chương 11006 Đề cao nhục thân!","content":"<p> Đại Sơn lập tức đáp: \"Được! Ổn áp phết!\" </p><p>Diệp Huyên lại lấy ra một chiếc nhẫn đưa cho Đại Sơn: \"Trong đây có mười triệu đạo tinh, ngươi đưa cho chúng giúp ta. Sau khi ngươi đến thư viện, nhớ là phải nghe theo quy định ở đó. Nếu không thì chịu thiệt cũng đừng tới tìm ta!\" </p><p>Hắn đương nhiên không sợ đám yêu thú kia gây chuyện! </p><p>Có Thanh Khâu ở đó, ai có thể gây chuyện được chứ? </p><p>Đại Sơn cất nhẫn đi rồi vội chào: \"Tạm biệt!\" </p><p>Nó chào xong bèn xoay người rời đi. </p><p>Diệp Huyên nhìn bóng lưng của Đại Sơn biến mất ở đằng xa mà lắc đầu cười. </p><p>Bấy giờ, Diệp Thanh Thanh bỗng nói: \"Chúng ta đi thôi!\" </p><p>Diệp Huyên chớp mắt nói: \"Ta muốn kiểm kê tài sản một chút!\" </p><p>Diệp Thanh Thanh liếc Diệp Huyên nói: \"Đều là mấy thứ râu ria, kiểm kê cái gì? Sau này rồi kiểm! Đi!\" </p><p>Nàng ta nói xong bèn nắm lấy bả vai của Diệp Huyên, sau đó hóa thành một luồng kiếm quang biến mất ở cuối tinh không! </p><p>...</p><p>Ở một nơi nào đó trong đường hầm thời không, mặt mày Diệp Huyên tràn đầy vẻ nghiêm trọng vì hắn phát hiện lúc này mình đang vượt qua thời không với một tốc cực kỳ cực kỳ nhanh! </p><p>Nhanh đến nỗi Diệp Huyên hoàn toàn không thấy rõ xung quanh. Giờ phút này, mọi thứ trong mắt hắn đều nhòe đi! </p><p>Cứ thế không biết qua bao nhiêu lâu, Diệp Huyên mới cảm thấy xung quanh dần rõ ràng lên! </p><p>Chẳng mấy chốc, Diệp Huyên đã cảm thấy mình dừng lại. Sau đó, hai chân của hắn rơi xuống đất. </p><p>Diệp Huyên chậm rãi mở mắt ra. giờ hắn đang đứng trên mặt đất, trước mặt là một cái thềm đá cao tới vạn trượng, hai bên trái phải lại là vực sâu không đáy! </p><p>Diệp Huyên ngẩng đầu nhìn về phía chân trời, toàn bộ không trung đều âm u mờ mịt, trông rất áp lực! </p><p>Hắn quay đầu ngó Diệp Thanh Thanh bên cạnh hỏi: \"Nơi này là?\" </p><p>Diệp Thanh Thanh chỉ vào cái thềm đá đằng xa, Diệp Huyên theo nó nhìn lên trên, phía cuối có một ngôi chùa cổ! </p><p>Diệp Thanh Thanh bảo: \"Đi thôi!\" </p><p>Nàng ta nói xong bèn kéo Diệp Huyên trực tiếp biến mất tại chỗ! </p><p>Đề cao nhục thân! </p>"}