{"title":"Chương 11005: “Ta không có chức năng dò tìm bảo vật!”","content":" Diệp Huyên cười nói: “Tiểu Bút, nói đi, có phải trong thành có một cao thủ tuyệt thế không? Hơn nữa, cao thủ tuyệt thế này còn là một cô gái rất xinh đẹp?” <br>Tiểu Bút im lặng một lúc rồi nói: “Sao người biết?” <br>Diệp Huyên cười nói: “Chiêu này, ta cũng biết! Ha ha…” <br>Tiểu Bút: “…”<br>Diệp Huyên đi về phía thành trì bỏ hoang kia, vừa vào thành, hắn lập tức nhận thấy được hơi thở âm u và lạnh lẽo. <br>Advertisement <br><br>Diệp Huyên nhìn về phía con đường, ở đó có một cô gái đang đứng. Cô gái này mặc váy, tóc dài xõa vai, ánh mắt lạnh lùng, toàn thân lộ ra sự quỷ dị. <br>Hai bên của con đường là những kiến trúc đã mục nát. <br>Đúng lúc này, tay phải cô gái kia đột nhiên mở ra, rồi lập tức nắm chặt. <br> Advertisement<br>Bùm! <br>Trong khoảnh khắc, tình cảnh trước mặt Diệp Huyên biến ảo, qua giây lát, người đã xuất hiện trong tinh không. <br>Diệp Huyên nhìn thoáng qua bốn phía, hai mắt từ từ nhắm chặt, lúc này, hắn vẫn còn đang ở trong thành. <br>Vèo! <br>Thời không trước mặt hắn chợt vỡ ra, một tia sáng đánh tới. <br>Ngón tay cái của tay trái Diệp Huyên nhẹ nhàng điểm một cái. <br>Oong! <br>Nương theo tiếng kiếm, một thanh phi kiếm phóng lên trời. <br>Vù! <br>Cả tinh không trực tiếp bị xé rách như trang giấy vừa bị bổ đôi. <br>Ảo cảnh tức khắc tan thành mây khói. <br>Trên đường phố, Diệp Huyên nhìn cô gái váy bố phía xa xa kia, nàng ta vẫn lạnh lùng nhìn hắn: “Tâm sự không?” <br>Diệp Huyên không nói gì. <br>Đánh thắng được thì quất, không đánh lại thì trò chuyện à? <br>Cô gái váy bố chợt quay người rời đi. <br>Diệp Huyên có chút do dự, cuối cùng vẫn đi theo, hắn đi song song với đối phương, mà cô gái cũng không còn ra tay nữa. <br><br>Một kiếm kia của Diệp Huyên cũng đủ chứng minh thực lực của hắn. <br>Mà nàng ta thì không thể đảm bảo mình sẽ thắng. <br>Diệp Huyên lên tiếng: “Cô nương, xưng hô sao đây?” <br>Cô gái vẫn vô cảm, không nói lời nào. <br>Diệp Huyên liếc nhìn đối phương rồi cười: “Ta tên Diệp Huyên!” <br>Cô gái vẫn im lặng. <br><br>Diệp Huyên chợt dừng bước, nhìn chung quanh, trong lòng thầm thì: “Tiểu Bút, ngươi có thể cảm nhận được bảo vật gì trong này không?” <br><br>Tiểu Bút trầm giọng đáp: “Ta không có chức năng dò tìm bảo vật!” <br><br>Diệp Huyên không nói gì, hừ, tên bất tài! <br><br>Tiểu Tháp đột nhiên lên tiếng: “Tiểu chủ, người cảm thấy cô nương này thế nào?” <br><br>Diệp Huyên nhìn thoáng qua cô gái váy bố ở phía xa, đánh giá một chút rồi cười: “Dáng người khá đấy!” <br><br>"}