{"title":"Chương 11001: “Thì ra là Thái Sơ Trăn cô nương!”","content":"Tần Quan cười nói: “Đây là tin tức do tiểu đội thám hiểm của ta gửi tới, bọn họ tìm được một tinh vực chưa biết, ở đó, bọn họ phát hiện một di tích không biết thời đại nào, nhưng bọn họ không dám đi sâu vào trong, vì vậy, ngươi đi đi!” <br>Diệp Huyên nói: “Ngươi không đi sao?” <br>Tần Quan lắc đầu: “Ta thì không đi! Tổng viện còn có rất nhiều chuyện rắc rối, ta phải ở lại đây giúp Thanh Khâu cô nương!” <br>Advertisement <br>Diệp Huyên gật đầu: “Được thôi!” <br>Tần Quan cười nói: “Cẩn thận chút!” <br>Diệp Huyên khẽ cười: “Hiện tại muốn giết ta, ít nhất phải có mười vị Thiên Tri Cảnh đến!” <br>Advertisement<br><br>Tần Quan lắc đầu cười: “Xem thần khí ngươi đi!” <br>Nói rồi, nàng ta xoè tay, một chiếc nhẫn chưa đồ bay đến trước mặt Diệp Huyên. <br>Diệp Huyên có chút kinh ngạc: “Đây là?” <br>Tần Quan cười nói: “Đn dược do Đan Thần luyện, có tác dụng trị thương, hiệu quả cực kỳ tốt!” <br>Nghe vậy,Diệp Huyên lập tức cảm thấy có chút kỳ lạ: “Lần này sao không nhìn thấy Đan Thần?” <br>Đương nhiên hắn nhớ Đan Thần, cô nương này lúc đầu ở Ngân Hà Giới đã giúp hắn không ít, hơn nữa, đối phương còn lập ra một Đan viện trong thư viện, là Viện thủ của Đan viện! <br>Tần Quan nói: “Nàng ấy đang luyện đan, đợi qua một thời gian thì sẽ mau chóng đến đây!” <br>Diệp Huyên khẽ gật đầu, hắn nhận lấy nhẫn chứa đồ, sau đó nói: “Vậy ta đi đây!” <br>Tần Quan gật đầu. <br>Diệp Huyên quay người ngự kiếm đi, chớp mắt đã biết mắt nơi cuối tinh hà. <br>Tần Quan nhìn tinh hà, nhẹ giọng nói: “Đàn ông kiếm tiền, tốt lắm!” <br>Nói xong, nàng ta quay người rời đi. <br>… <br><br>Diệp Huyên vừa rời khỏi vũ trụ Tiểu Quan, mười mấy luồng hơi thở mạnh mẽ từ phía xa đã ập tới. <br>Diệp Huyên khẽ nhíu mày, lúc này, một cô gái đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Nhìn thấy cô gái, Diệp Huyên bỗng ngây người! <br>Cô gái cũng sửng sốt. <br><br>Diệp Huyên cười nói: “Thì ra là Thái Sơ Trăn cô nương!” <br><br>Người đến chính là Thái Sơ Trăn, tộc trưởng Thái Sơ Tộc! <br><br>Thái Sơ Trăn nhìn Diệp Huyên, cười nói: “Diệp công tử, sao ngươi lại ở đây?” <br><br>Diệp Huyên cười nói: “Thư viện của ta ở đây!” <br><br>Nghe vậy, vẻ mặt Thái Sơ Trăn lập tức chùng xuống! <br><br>"}