{"title":"Chương 11003: \"Sao cô biết ta thích tiền?\"","content":"<p> Sắc mặt của con yêu thú đằng sau Diệp Huyên lại lập tức trở nên nghiêm trọng, trên trán toát mồ hôi lạnh! </p><p>Nó biết sức mạnh của luồng sáng vàng kia vì mấy năm qua cũng từng thử phá trận, nhưng lần nào cũng suýt nữa mất mạng! </p><p>Nếu không phải nó chạy nhanh thì giờ cỏ trên mộ đã cao cả mấy trượng rồi! </p><p>Lúc này, Diệp Thanh Thanh bỗng nhìn về phía Diệp Huyên nói: \"Ngươi kinh ngạc cái gì? Đây chỉ là những động tác cơ bản thôi! Không có gì đáng để kinh ngạc hết!\" </p><p>Nàng ta nói xong bèn đi vào trong vách núi! </p><p>Diệp Huyên liếc Diệp Thanh Thanh, tức ghê, lại bị nàng ta lên mặt rồi! </p><p>Hắn vội vàng đi theo, song bấy giờ con yêu thú kia đột nhiên nói: \"Vị thiểu hiệp này, ta có thể đi theo không?\" </p><p>Diệp Huyên nghe thấy thế, quay đầu ngó nó: \"Ngươi muốn đi thì đi!\" </p><p>Hắn nói xong vội vàng đuổi theo Diệp Thanh Thanh. </p><p>Yêu thú nhận được sự đồng ý của Diệp Huyên thì lập tức theo sau. </p><p>Chằng mấy chốc, hai người một thú đã đi vào trong hang núi. Sau khi bước vào, Diệp Huyên liếc nhìn xung quanh thì thấy trên vách đá tràn đầy các ký hiệu quỷ dị! </p><p>Diệp Huyên đi đến bên cạnh Diệp Thanh Thanh, hơi tò mò hỏi: \"Niềm vui bất ngờ gì đâu?\" </p><p>Diệp Thanh Thanh đáp: \"Ngươi sẽ biết ngay thôi!\" </p><p>Diệp Huyên gật đầu: \"Được rồi!\" </p><p>Một lát sau: Diệp Thanh Thanh ngừng lại, cách đó không xa có một ông lão đang khoanh chân ngồi. Mà ở trước mặt ông ta lại đặt một cái hộp. </p><p>Bấy giờ, ông lão chậm rãi ngẩng đầu lên, trực tiếp nhìn về phía Diệp Thanh Thanh. Khi thấy Diệp Thanh Thanh thì ông ta cau mày lại: \"Ngươi...\" </p><p>Diệp Thanh Thanh hỏi: \"Ngươi muốn đánh mấy chiêu không?\" </p><p>Vẻ mặt ông ta cứng đờ. </p><p>Diệp Huyên: \"...\" </p><p>Sau đó, Diệp Thanh Thanh lại nói: \"Thôi bỏ đi! Đừng nói ngươi của bây giờ, dù là ngươi ở thời kỳ đỉnh cũng không thể nào đỡ được một kiếm của ta!\" </p><p>Nàng ta nói xong bèn mở tay ra, cái hộp trước mặt ông lão chậm rãi bay về phía mình. Diệp Thanh Thanh nhìn ông ta nói: \"Cái hộp này, ta muốn! Song cũng sẽ không lấy không của ngươi, ta có thể thỏa mãn ngươi một cái yêu cầu\". </p><p>Ông lão nhìn Diệp Thanh Thanh hỏi: \"Thật hả?\" </p><p>Diệp Thanh Thanh gật đầu. </p><p>Ông lão im lặng một lúc rồi chỉ vào Diệp Huyên bên cạnh nói: \"Ta muốn hắn nhận lấy truyền thừa của Hỗn Độn Tông ta. Vả lại, sau này phải làm cho đạo thống của Hỗn Độn Tông xuất hiện lại trên thế gian!\" </p><p><br>Diệp Thanh Thanh tránh đi ánh mắt của Diệp Huyên, xoay người đi ra ngoài nói: \"Không biết!\" </p>"}