{"title":"Chương 11004: Khiêu chiến!","content":" Ngay lúc này, một tiếng thét thảm thương bỗng vang lên trong thành, sau đó, một luồng sáng vàng lập tức bay ra! <br>Chính là Tiểu Tháp! <br>Tiểu Tháp trực tiếp bay đi mấy vạn trượng, sau đó đập mạnh vào vùng thời không kia. <br>Advertisement <br><br>Diệp Huyên chớp mắt, sau đó quay người nhìn trong thành, lúc này, một cây bút từ trong thành phóng lên trời, nhưng sau đó, cây bút lập tức vỡ vụn, tiếp đó, một luồng sáng đen bay ra! <br>Chính là bút Đại Đạo! <br>Advertisement<br> <br>Bút Đại Đạo tốt hơn so với Tiểu Tháp một chút, bay chừng vạn trượng thì dừng lại, nhưng, khi nó dừng lại, lập tức run rẩy không thôi, trông dáng vẻ như rất đau! <br>Diệp Huyên nhìn Tiểu Tháp và bút Đại Đạo, không thể khôn nói, về mặt chịu đòn, vẫn là Tiểu Tháp hơn một bậc, không hổ đã được Thanh Nhi cải tạo! <br>Như nghĩ đến gì đó, Diệp Huyên vội “quan tâm” nói: “Các ngươi không sao chứ?” <br>Tiểu Tháp run giọng nói: “Tiểu chủ, ngươi chơi như vậy sao?” <br>Diệp Huyên nghiêm túc nói: “Tiểu Tháp, ta là vì tốt cho ngươi! Ngươi nghĩ đi, đã lâu lắm rồi, ngươi càng lúc càng không có cảm giác tồn tại! Trực giác nói cho ta biết, ngươi được chủ nhân bút Đại Đạo sắp xếp rồi! Vì vậy, ta nghĩ, nhất định phải để ngươi có cảm giác tồn tại!” <br>Tiểu Tháp im lặng một lúc, rồi nói: “Tiểu chủ, ta biết người từ nhỏ đã không dễ dàng rồi, chuyện này ít nhiều cũng khiến người có chút ám ảnh, ta nói cho người, người như vậy là không được! Chúng ta trải qua bao nhiêu hoạn nạn, người đối với ta như vậy, người không sợ ta thất vọng sao? Người…” <br>Diệp Huyên bỗng lên tiếng: “Lần sau có cần Thanh Nhi cải tạo ngươi nữa không đây… Chậc, phiền não thật!” <br>Tiểu Tháp ngẫm nghĩ, sau đó nói: “Tiểu chủ, lần sau nếu có chuyện như thế này, có thể để Tiểu Bút đi làm!” <br>Bút Đại Đạo thấp giọng nói: “Tiểu Tháp, ngươi hay quá nhỉ! Lúc mâu thuẫn không giải quyết được thì ngươi đẩy mâu thuẫn đi, nói thật, lúc trước sao ta không phát hiện ngươi lại ưu tú đến vậy nhỉ?” <br>Tiểu Tháp lạnh nhạt nói: “Tiểu Bút, ta và tiểu chủ cùng trải qua hoạn nạn! Trước kia, thiếu chút nữa ta đã chết vì tiểu chủ đấy, ngươi thì sao?” <br>Bút Đại Đạo im lặng. <br>Tiểu Tháp nói tiếp: “Mặc kệ tiểu chủ đối với ta thế nào, người cũng là tiểu chủ của Tiểu Tháp, một ngày làm chủ, cả đời làm chủ, đời này Tiểu Tháp ta có thể lên núi đao, xuống biển lửa vì tiểu chủ, cho dù tiểu chủ muốn lợi dụng ta, vậy Tiểu Tháp ta cũng cam tâm tình nguyện, không oán không hận!” <br> <br>Diệp Huyên nhìn Tiểu Tháp, tên này bây giờ nói chuyện cũng học cái thói kỳ quái rồi! <br>Bút Đại Đạo đang định nói thì Tiểu Tháp bỗng nói: “Tiểu Bút, hỏi ngươi một vấn đề, nếu một ngày tiểu chủ và chủ nhân ngươi đánh một trận sinh tử, ngươi giúp ai?” <br><br>Khiêu chiến! <br><br>Diệp Huyên lắc đầu khẽ cười, Tiểu Tháp này càng lúc càng hư rồi! <br><br>Nhưng, hắn vẫn nhìn sang bút Đại Đạo. <br><br>Bút Đại Đạo không nói gì. <br><br>Tiểu Tháp bỗng nói: “Ha ha…” <br><br>"}