{"title":"Chương 11009: Bị nói trúng tim đen rồi!","content":" Liễu Không lại do dự: “Ngươi không suy xét một chút sao?” <br>Diệp Huyên lắc đầu: “Không cần, ta bằng lòng lập tức gia nhập Cổ Phổ Tự!” <br>Liễu Không trầm mặc một hồi: “Diệp công tử, ngươi nói thật đi, có phải ngươi muốn lừa lấy truyền thừa trước không?” <br>Advertisement <br><br>Diệp Huyên: “...”<br>Bị phát hiện rồi sao! <br>Advertisement<br>Diệp Huyên cũng không xấu hổ, dù gì khi mình không xấu hổ, người khác sẽ xấu hổ. <br>Thứ gọi là da mặt, đối với Diệp Huyên, có cũng được, không cũng chẳng sao. <br>Diệp Huyên nghiêm mặt nói: “Tiền bối, ông còn muốn yêu cầu ta xây dựng lại Cổ Phổ Tự sao?” <br>Liễu Không gật đầu. <br>Diệp Huyên thấy thế thì nói: “Thứ cho ta nói thẳng, tiền bối còn sống không?” <br>Liễu Không lắc đầu cười, nụ cười mang theo sự bất đắc dĩ, còn có chút không cam tâm: “Thân chết đạo tiêu!” <br>Diệp Huyên lại hỏi: “Dù là thân chết đạo tiêu, phương trượng vẫn không buông bỏ được sao?” <br>Liễu Không sửng sốt. <br>Diệp Huyên chắp tay trước ngực, chân thành nói: “Người xuất gia, mọi thứ đều là hư vô. Đại sư, ông tên Liễu Không, đây là danh hiệu mà sư phụ ông lấy cho sao? Vậy xin hỏi, đại sư có làm được như vậy không?” <br>Liễu Không siết chặt tay, tạo thành chữ thập rồi không nói lời nào. <br>Diệp Huyên tiếp tục: “Đại sư, Cổ Phổ Tự đã là quá khứ, ta không biết ngày xưa Cổ Phổ Tự thế nào nhưng giờ ta chỉ biết nó không còn tồn tại. Xưa tới nay, thủy triều lên rồi xuống, hoa nở rồi tàn, đây là quy luật vũ trụ, đại sư cần gì phải cố chấp? Tu Phật là tu tại thân, đại sư có thể buông bỏ chấp niệm trong lòng sao?” <br>Liễu Không im lặng một lát: “Diệp công tử, ngươi chỉ muốn lấy truyền thừa Cổ Phổ Tự chứ không muốn làm, đúng chứ?” <br>Bị nói trúng tim đen rồi! <br><br>Diệp Huyên cười khẽ, thản nhiên nói: “Đại sư, ta chưa từng che giấu ý nghĩ này từ lúc mới gặp ông, ta có thể đối mặt với lòng mình, ông có thể chứ? Ví như hiện tại, ông đừng quan tâm ta có mục đích gì, ta chỉ muốn hỏi ông, lời ta là đúng hay sai?” <br>Liễu Không thấp giọng thở dài. <br><br>Diệp Huyên: “Đại sư, dù đã xuất gia nhưng ông lại chưa từng chân chính buông bỏ chấp niệm. Tới khi chết, ông cũng chẳng thể để mọi thứ tan theo cát bụi mà vẫn lưu lại một tia thần hồn ở nơi đây. Đại sư, đây là chấp niệm của ông. Có chấp niệm cũng không đáng sợ, điều đáng sợ là không dám đối mặt với chấp niệm của bản thân. Tu Phật, mục đích là gì? Là để thấy được cái tôi chân chính. Vấn đề lớn nhất của người chính không nhìn rõ bản thân, đại sư lại không thể đối diện với chấp niệm trong lòng, nếu nói nghiêm trọng hơn thì thật ra đây không còn là chấp niệm, đây đã là nhập ma!” <br><br>Nhập ma! <br><br>Nghe vậy, Liễu Không lắc đầu cười: “Diệp công tử, ta phải thừa nhận rằng ngươi nói rất có lý. Nhưng...” <br><br>Nói tới đây, ông ta thay đổi câu chuyện: “Cổ Phổ Tự truyền thừa nghìn vạn năm, tới đời ta, Cổ Phổ Tự lại xảy ra biến cố khiến cho truyền thừa của chùa bị gián đoạn! Chùa ta có trăm vạn cuốn kinh Phật, phần lớn trong số đó đều do các đời cao tăng Cổ Phổ Tự dốc hết tâm can để sáng tạo. Nếu không truyền xuống dưới, công sức và tâm huyết này sẽ trôi về biển đông, biến mất trong dòng chảy thời gian. Ta muốn cho truyền thừa của Cổ Phổ Tự tiếp tục, để Phật pháp Cổ Phổ Tự phổ độ chúng sinh... nếu đây là chấp niệm thì chấp niệm này có gì sai?” <br><br>Nói xong, ông ta chắp tay trước ngực: “Nếu chấp niệm này khiến lão nạp rơi vào địa ngục, lão nạp cũng không oán không hối hận!” <br><br>"}