{"title":"Chương 11004 \"Thông minh!\"","content":"<p> Diệp Huyên hỏi: \"Vậy tại sao ta cứ cảm thấy cô có chút quen?\" </p><p>Diệp Thanh Thanh cũng không quay đầu lại đáp: \"Có lẽ là quen nhau ở đời trước!\" </p><p>...</p><p>Đời trước! </p><p>Diệp Huyên im lặng nhìn bóng lưng rời đi đằng xa của Diệp Thanh Thanh. </p><p>Hắn không có đời trước! </p><p>Một lát sau, Diệp Huyên hoàn hồn lại, xoay người nhìn ông lão đang ngồi khoanh chân ở kia nói: \"Cảm ơn tiền bối!\" </p><p>Ông lão nhìn Diệp Huyên cười nói: \"Thay ta chọn một truyền nhân rồi giúp hắn xây dựng lại Hỗn Độn Tông!\" </p><p>Diệp Huyên đáp: \"Được!\" </p><p>Ông ta lại nói: \"Mai sau, xin các hạ hãy chăm sóc cho Hỗn Tông đôi chút!\" </p><p>Diệp Huyên gật đầu: \"Ta biết rồi!\" </p><p>Ông lão cười nói: \"Cảm ơn!\" </p><p>Ông ta nói xong, nhục thân dần trở nên hư ảo. </p><p>Lúc này, con yêu thú bên cạnh bỗng nói: \"Ta cũng có thể trợ giúp Hỗn Độn Tông của ông! Ông không chừa cho ta chút gì hả?\" </p><p>Vẻ mặt ông lão cứng lại: \"Ngươi không nói sớm!\" </p><p>Ông ta vừa nói xong đã biến mất! </p><p>Yêu thú im lặng một lát rồi văng tục: \"Mẹ nó!\" </p><p>Nó chửi xong bèn xoay thân đuổi theo! </p><p>Sau khi Diệp Huyên đi vào hang động thì thấy Diệp Thanh Thanh đang ngồi trên một tảng đá. Nàng ta mặc bộ đồ trắng tinh không tỳ vết, tay cầm kiếm chống xuống đất, làn gió nhẹ nhàng thổi đến, thổi bay lọn tóc của nàng ta </p><p>Diệp Huyên đi đến bên cạnh Diệp Thanh Thanh, cười nói: \"Cảm ơn!\" </p><p>Diệp Thanh Thanh quay đầu nhìn Diệp Huyên: \"Không có gì!\" </p><p>Diệp Huyên cười rồi ngồi xuống cạnh Diệp Thanh Thanh hỏi: \"Cô phải đi rồi hả?\" </p><p>Nàng ta ngó Diệp Huyên hỏi: \"Hy vọng ta đi không?\" </p><p>Diệp Huyên cười đáp: \"Không hy vọng!\" </p><p>Trên mặt Diệp Thanh Thanh thoáng chốc lộ ra ý cười. </p><p>Diệp Huyên tức thì có hơi sững sờ! </p><p>Bởi vì đây là lần đầu tiên hắn thấy Diệp Thanh Thanh cười, bình thường nàng ta đều lạnh mặt, trông cực kỳ lạnh lẽo, chẳng những thế còn hơi dữ! </p><p>Lúc này, cả hai như cảm giác được gì đó, cùng quay đầu lại, cách đó không xa, con yêu thú kia đang nhìn họ! </p>"}