{"title":"Chương 11010: Đáng tiếc!","content":" Diệp Huyên trầm mặc, đại sư này không dễ gạt rồi! <br>Tiểu Tháp cười ha hả: “Tiểu chủ, người ta không dễ lừa vậy đâu!” <br>Diệp Huyên cười: “Đại sư, ta có mở một thư viện, trong thư viện của ta còn thiếu một Phật Viện, nếu ông không chê, ta có thể đưa trăm vạn cuốn kinh Phật của Cổ Phổ Tự tới thư viện của ta, hơn nữa còn chọn ra một người tiếp nhận truyền thừa Phật pháp Cổ Phổ Tự, để người này làm rạng rỡ Phật hiệu của Cổ Phổ Tự!” <br>Advertisement <br>Liễu Không có chút do dự: “Thư viện à?” <br>Diệp Huyên gật đầu. <br>Liễu Không nhìn Diệp Huyên: “Diệp thí chủ, thư viện này lớn không?” <br>Advertisement<br><br>Diệp Huyên phất tay áo, khí tức bản thân lập tức lộ ra. <br>Liễu Không sửng sốt: “Đây là... Ngoại Trật Tự!” <br>Diệp Huyên gật đầu: “Thư viện Quan Huyên ta đã thống trị vô số vũ trụ lớn nhỏ, tương lai sẽ càng nhiều hơn”. <br>Liễu Không chắp tay thi lễ, trong lòng lại chấn động: “Là lão nạp có mắt không tròng!” <br>Ngoại Trật Tự! <br>Diệp công tử làm ra vẻ này lại là một kẻ cấp tiến. <br>Diệp Huyên cười nói: “Đại sư, nếu Phật lý Cổ Phổ Tự tốt, ta sẽ thu vào thư viện Quan Huyên, hơn nữa còn sẽ cử ra một nhóm người đi tìm nhân tài cho ông để phát triển giáo lý của Cổ Phổ Tự. Đương nhiên, nếu chỉ là bình thường thì ta sẽ không muốn!” <br>Liễu Không mỉm cười: “Diệp công tử, ngươi chờ ở đây!” <br>Nói xong, ông ta xoay người, mặc niệm kinh Phật, rất nhanh, một lốc xoáy xuất hiện trước mặt ông ta, bên trong là vô số kinh Phật, trừ kinh Phật thì còn có vô số đạo tinh. <br>Diệp Huyên nhìn thoáng qua, số đạo tinh này ít nhất cũng phải hai tỷ. <br>Không ít! <br>Phải biết rằng, trừ đạo tinh, trong này còn có rất nhiều thần vật của Cổ Phổ Tự, nếu bán đi đống đồ này thì chắc chắn có thể đổi được không ít đạo tinh. <br>Liễu Không nhìn về phía Diệp Huyên: “Diệp công tử, đây là toàn bộ của Cổ Phổ Tự, chúng đều thuộc về ngươi!” <br><br>Diệp Huyên im lặng một lát: “Sau khi trở về, ta sẽ mở một Phật Viện rồi thay ông tìm kiếm người thừa kế Phật pháp!” <br>Liễu Không cười nói: “Diệp công tử, thật ra ngươi cũng rất hợp tu Phật, ngươi không nghĩ lại sao?” <br>Diệp Huyên: “Đại sư, ta chỉ là một tục nhân!” <br>Liễu Không thở dài trong lòng, thầm than đáng tiếc. <br><br>Không thể không nói, ông ta thật sự coi trọng Diệp Huyên. Tên này nhóc này có đầu óc nhanh nhạy, quan trọng là thực lực rất mạnh. <br><br>Nếu để hắn kế thừa Cổ Phổ Tự, trong tương lai, Cổ Phổ Tự sẽ trở nên huy hoàng. <br><br>Đáng tiếc!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11010.jpg\" alt=\"chapter content\"></figure><br><br><br>"}