{"title":"Chương 11016 Chẳng lẽ lại là muội muội của Diệp Huyên?","content":"<p>Tăng Vô và Thần Minh khẽ gật đầu, sau đó quay người rời đi cùng Vô Biên. </p><p>Cô gái thanh tú nhìn ba người, nhưng cũng không giữ ở lại! </p><p>Sau khi ra khỏi đại điện, Tăng Vô chợt hỏi: “Vô Biên, vũ trụ Thần Cổ là nơi nào?” </p><p>Vô Biên thản nhiên nói: “Một nơi rất cổ xưa, từng so tay với chủ nhân bút Đại đạo!” </p><p>Nghe vậy, Tăng Vô vội hỏi: “Sau đó thì sao?” </p><p>Vô Biên nhún vai: “Sau đó tay bị vặn gãy!” </p><p>Tăng Vô: “…” </p><p>Vô Biên khẽ thở dài một hơi: “Đó cũng là một nơi bi kịch, đương nhiên, cũng phải trách bản thân bọn họ, cho rằng mình có thể chống lại chủ nhân bút Đại đạo, ôi, sao bọn họ có thể chống lại được chứ? Đúng thật là!” </p><p>Đúng lúc này, Tăng Vô ở bên cạnh đột nhiên nói: “Các ngươi nhìn thứ kia đi!” </p><p>Nghe vậy, hai người quay đầu nhìn về nơi cách đó không xa, ở đó có pho tượng một cô gái. </p><p>Vô Biên thoáng nhìn thắt lưng pho tượng, nơi đó treo một thanh kiếm và một hồ lô rượu! </p><p>Vô Biên Chủ khẽ nói: “Đây hẳn là thành chủ của Huyên Thành này!” </p><p>…</p><p>Tăng Vô nhìn bức tượng Thành chủ Huyên Thành, đột nhiên, lão ta kinh ngạc nói: “Vô Biên, ông nhìn xem nàng ta và Diệp công tử kia có phải hơi giống nhau không?” </p><p>Nghe vậy, Vô Biên ngây cả người, sau đó nhìn kỹ lại, một lát sau, sắc mặt ông ta dần trở nên hơi khó coi! </p><p>Như những gì Tăng Vô nói, quả thật có chút giống! </p><p>Chẳng lẽ lại là muội muội của Diệp Huyên? </p><p>Nghĩ vậy, Vô Biên nhất thời có chút đau “trứng”! </p><p>Tăng Vô liếc nhìn Vô Biên sắc mặt có hơi khó coi, sau đó nói: “Vô Biên, Diệp công tử này thật ra cũng không tồi!” </p><p>Vô Biên khôi phục vẻ mặt bình tĩnh, ông ta thản nhiên nhìn Tăng Vô: “Ngươi muốn nói cái gì, có thể nói thẳng!” </p><p>Tăng Vô hơi do dự, sau đó nói: “Thực ra chúng ta có thể làm bạn với Diệp công tử!” </p><p>Vô Biên trầm lặng. </p><p><br>Tăng Vô chắp hai tay lại, trầm giọng nói: “Vô Biên, ta có một chuyện không hiểu, người phía sau Vua Dựa Dẫm đã vô địch, vì sao bọn họ còn muốn để Vua Dựa Dẫm đi lang thang ở chư thiên này?” </p>"}