{"title":"Chương 11018: \"Vũ khí giết người!\"","content":" Người đàn ông trung niên hoảng sợ nhìn phía xa, lúc này ông ta thật sự cảm thấy sợ hãi! <br>Bởi vì ông ta cảm thấy được linh hồn mình đang nhanh chóng trôi đi. <br>Advertisement <br>Đối phương thật sự dám giết mình! <br>Thoáng chốc, ông ta lập tức lấy ra một lá bùa truyền ầm rồi bóp nát. Sau đó, cả người cũng biến mất khỏi trên đời này. <br>Advertisement<br>... <br>Trong tinh không, Diệp Huyên chậm rãi dạo bước. <br>Trong hơn một trăm vạn năm đọc sách, khiến Diệp Huyên hiểu được rất nhiều chuyện. Mà hắn cũng hiểu được tu hành là tu tâm! <br>Tâm rộng mở thì vạn vật cũng rõ ràng! <br>Diệp Huyên cúi đầu nhìn kiếm Thanh Huyên trong tay, phát hiện vấn đề lớn nhất của bản thân chính là không thật sự yêu kiếm và chưa nghiên cứu kỹ về nó. <br>Diệp Huyên bỗng hỏi: \"Tiểu Tháp, cha có thái độ thế nào với kiếm?\" <br>Tiểu Tháp im lặng một lát mới đáp: \"Vũ khí giết người!\" <br>Diệp Huyên cau mày. <br>Tiểu Tháp nói: \"Lúc trước, chủ nhân đã hiểu như thế! Có điều, y lại có tình cảm rất nhiều với kiếm linh. Có thể nói, y coi kiếm linh như một người bạn của mình! Nhưng suy cho cùng, y vẫn cho rằng kiếm chính là vũ khí giết người! Song, mục đích y giết người là vì bảo vệ người thân! Thế nên, người cũng có thể hiểu rằng kiếm của y chính là người bảo vệ!\" <br>Bảo vệ! <br>Diệp Huyên mỉm cười: \"Ta hiểu rồi!\" <br> Tiểu Tháp trầm giọng nói: \"Tiểu chủ, nói thật, trên cả quãng đường từ đó đến giờ, người đúng là có chút làm ra vẻ, đặc biệt là ở mặt kiếm đạo! Bước đường của người và chủ nhân thật sự là chênh lệch rất lớn. Tuy chủ nhân cũng có lúc được người giúp, nhưng vẫn có một mức độ. Còn người... người cho ta cảm giác mà ta chỉ có thể dùng hai chữ á đù để hình dung!\" <br>Diệp Huyên: \"...\" <br><br>Tiểu Tháp lại nói tiếp: \"Đương nhiên, người cũng vô cùng vĩ đại. Ít nhất, trong giới cậu ấm, người không có những suy nghĩ khác người! Có điều, nếu mục tiêu của người là vượt qua Tam Kiếm thì cần phải thay đổi một chút! Ta đọc sách lâu như vậy đã hiểu được một đạo lý, khôn vặt không phải thông minh. Người rất thông minh, nhưng không thể coi là sáng suốt. Về mặt này, người có thể học tập Vô Biên Chủ. Ta cảm thấy ông ta vô cùng thông minh! Làm người phải có kiêu ngạo, nhưng cũng tuyệt đối không thể cứ ngửa đầu mãi. Vô Biên Chủ co được dãn được, với kẻ mạnh, ông ta nên sợ cần sợ, không thể chọc vào tuyệt đối không chọc vào. Người đừng thấy ông ta giống một kẻ luồn cúi, thực ra Vô Biên Chủ vô cùng sáng suốt, sống rõ ràng nhất. Ta nghĩ rằng đó chính là lý do tại sao ông ta có thể sống đến bây giờ\". <br><br>Diệp Huyên im lặng.<br>Tiểu Tháp lại nói: \"Cách làm người của quân tử cũng như một dòng chảy, giỏi về mang lại điều tốt đẹp cho vạn vật, dòng chảy lại êm đềm, không suốt ngày tranh giành với người khác. Vì họ hiểu được, người biết cúi đầu mới ngẩng cao được, biết khom lưng mới vươn vai được, biết mềm mỏng mới có thể cứng rắn, biết lùi mới tiến tới được. Tiểu chủ, người không phải quân tử, người cũng chính cũng tà. Hoặc có thể nói, người là một người ích kỷ, chính phái lợi cho mình thì người chọn chính nghĩa, tà phái lợi cho mình, người sẽ chọn cái ác. Điều này thực ra không được hay cho lắm, vì dễ dàng đi trật đường ray còn không tự biết. Giống như bây giờ, ta cũng không biết kiếm đạo và tín ngưỡng của người là gì! Hoặc là nói, đến giờ người vẫn chưa tìm được tín ngưỡng kiếm đạo của mình!\" <br><br>Nó nói xong ngừng một lát lại nói: \"Đương nhiên, người cũng đã phát hiện ra vấn đề của bản thân. Nhưng, ta cảm thấy người khó mà thay đổi được, vì bản thân người rất khó nắm bắt! Nguyên tắc và quan điểm của người thường rất dễ bị thay đổi. Chẳng hạn như vấn đề làm Kháo Sơn Vương hay là Nhân Gian Chủ, người nghĩ lại xem mình đã lặp đi lặp lại bao nhiêu lần rồi? Hôm nay, người vui bèn làm Nhân Gian Chủ. Gặp được người mà mình đánh không lại, lập tức gọi muội muội... Sau đó lại làm Kháo Sơn Vương! Thực ra, ta không đề nghị người làm vậy. Người muốn làm Kháo Sơn Vương thì làm luôn, muốn làm Nhân Gian Chủ thì làm Nhân Gian Chủ, quay đi quay lại mọi người cũng mệt\". <br><br>Diệp Huyên vẫn không nói gì. <br><br>"}