{"title":"Chương 11011: “Từng đánh nhau vài lần?”","content":" Liễu Không gật đầu: “Phải!” <br>Ông ta khẽ thở dài. <br>Lúc này, nhà sư bên cạnh cũng chắp tay trước ngực: “Phương trượng, xin lỗi!” <br>Liễu Không nhìn thoáng qua nhà sư, ánh mắt cũng phức tạp vô cùng: “Đây cũng là một kiếp của Cổ Phổ Tự ta!” <br>Advertisement <br><br>Nói xong, ông ta nhìn Diệp Huyên: “Diệp công tử, nàng có lai lịch không hề đơn giản, nếu ngươi muốn mang theo truyền thừa của Cổ Phổ Tự thì sẽ có họa lớn, ngươi nên nghĩ kỹ về điều này!” <br>Diệp Huyên cười nói: “Không sao!” <br> Advertisement<br>Liễu Không nhìn chằm chằm Diệp Huyên rồi mới gật đầu: “Diệp công tử bảo trọng!” <br>Diệp Huyên có chút tò mò: “Có thể tiết lộ cho ta biết Cổ Phổ Tự bị diệt môn vì chuyện gì không?” <br>Liễu Không liếc mắt nhà sư kế bên rồi nói: “Năm đó hắn tới xuất gia ở Cổ Phổ Tự ta, chúng ta đồng ý. Nhưng chẳng ngờ được việc này lại mang tới đại họa!” <br>Sau đó, ông ta nhìn cô gái cụt tay đằng xa lần nữa: “Nàng ta tới từ Thượng Thiên giới!” <br>Diệp Huyên nhíu mày: “Thượng Thiên giới?” <br>Liễu Không nhìn Diệp Huyên, ngạc nhiên hỏi: “Ngươi chưa từng nghe tới nó sao?” <br>Diệp Huyên gật đầu: “Chưa từng!” <br>Vẻ mặt Liễu Không vừa phức tạp vừa kỳ quái: “Diệp công tử, với thân phận và thực lực của ngươi thì sao có thể chưa từng nghe tới Thượng Thiên giới!” <br>Diệp Huyên: “So với Thái Sơ tộc thì thế nào?” <br>Liễu Không trầm giọng đáp: “Ta từng nghe về Thái Sơ tộc, nhưng không biết thực lực của họ!” <br>Diệp Huyên hỏi tiếp: “Quá Khứ Tông thì sao?” <br>Liễu Không đang cười thì khóe miệng cứng đờ: “Quá Khứ Tông xuất hiện rồi sao?” <br>Diệp Huyên gật đầu. <br>Liễu Không trầm giọng: “Thực lực Quá Khứ Tông mạnh mẽ, trong ghi chép của Cổ Phổ Tự, tông môn này không hề đơn giản, sau lưng còn có một sự tồn tại khủng bố!” <br> <br>Nói rồi ông ta nhìn Diệp Huyên: “Diệp công tử là người Quá Khứ Tông đó sao?” <br>Diệp Huyên lắc đầu. <br>Thấy thế, Liễu Không lại hơi ngạc nhiên. <br>Diệp Huyên cười: “Ta không phải người Quá Khứ Tông nhưng ta từng đánh nhau với họ vài lần!” <br>Liễu Không kinh ngạc: “Từng đánh nhau vài lần?” <br><br>Diệp Huyên gật đầu <br><br>Vẻ mặt ông ta lập tức trở nên kỳ lạ. <br><br>Diệp Huyên: “Sao thế?” <br><br>Liễu Không lắc đầu cười: “Ta có chút bất ngờ!” <br><br>"}