{"title":"Chương 11012: “Chẳng lẽ nàng còn chưa chịu thu tay sao?”","content":" “Tiền bối, nói tiếp chuyện của các người đi!” <br>Liễu Không nhìn thoáng qua cô gái kia lần nữa: “Bọn họ vốn là thanh mai trúc mã, cả hai đều có tình cảm với nhau nhưng sau này...” <br>Nói rồi ông ta lại lắc đầu: “Dù sao thì sau khi Tông Hoa khám phá hồng trần, hiểu rõ sự huyền ảo của cuộc sống thì quyết định xuất gia. Nhưng chúng ta không ngờ được là hắn lại chưa cắt đứt duyên trần, vì vậy cô nương kia dẫn người tới đây, giữa hai bên xảy ra mâu thuẫn, cuối cùng Cổ Phổ Tự đánh không lại, sau đó thì thế này!” <br>Nhà sư ở kế bên quỳ rạp xuống, tay chắp trước ngực, miệng không ngừng niệm kinh như đang sám hối. <br>Advertisement <br><br>Liễu Không thở dài thườn thượt. <br>Diệp Huyên quay đầu nhìn cô gái cụt tay, đối phương cũng nhìn hắn: “Ngươi cho rằng mình đánh nhau giỏi lắm à?” <br>Advertisement<br><br>Miệng Diệp Huyên cứng đờ: “Sao nào?” <br>Cô gái cụt tay nhìn chằm chằm hắn: “Hôm nay, ngươi dám tiếp nhận nhân quả này, ngày sau, kết cục của ngươi sẽ giống Cổ Phổ Tự, toàn tộc bị diệt sạch!” <br>Diệp Huyên suy tư: “Toàn tộc á?” <br>Cô gái cụt tay nhìn Diệp Huyên: “Phải!” <br>Hắn cười: “Cô nương, nghe ta khuyên một câu đi, đừng kêu gia tộc cô tới tìm ta gây sự, ta giống cô thôi, là đời thứ hai, mà cùng vai cùng vế thì gây khó nhau làm gì?” <br>Cô gái cười lạnh, trong nụ cười còn có sự trào phúng. <br>Diệp Huyên lắc đầu rồi nhìn Liễu Không: “Đại sư, ta đi nhé!” <br>Liễu Không do dự rồi nói: “Bảo trọng!” <br>Diệp Huyên gật đầu, xoay thân rời đi. <br>Liễu Không đột ngột lên tiếng: “Diệp công tử!” <br>Diệp Huyên quay đầu nhìn ông ta: “Chuyện gì?” <br>Liễu Không nhìn thẳng vào Diệp Huyên: “Diệp công tử, nhân quả này, ngươi thật sự gánh nổi sao?” <br>Diệp Huyên nghĩ ngợi rồi đáp: “Nếu ta không gánh nổi thì để muội muội ta gánh!” <br>Sau đó hắn xoay người rời đi. <br>Muội muội gánh? <br><br>Liễu Không sửng sốt. <br>Một lát sau, ông ta chắp tay trước ngực rồi biến mất. <br>Trong điện khôi phục sự yên tĩnh. <br>Nhà sư đang quỳ bỗng gọi một tiếng: “Ngôn Nhi!” <br>Cô gái cụt tay khựng lại. <br><br>Nhà sư nhìn nàng ta: “Chẳng lẽ nàng còn chưa chịu thu tay sao?” <br><br>Cô gái lạnh như băng hỏi lại: “Thu tay? Sao ta có thể thu tay đây?” <br><br>Nhà sư nhìn cô gái, trên mặt là biểu cảm bất đắc dĩ: “Nhiều năm đã trôi qua như thế, nàng còn muốn ta làm sao nữa?” <br><br>Cô gái tức giận nói: “Vì sao chàng không chịu tha thứ cho ta? Năm đó ta ngoại tình là ta sai nhưng chẳng phải ta giết kẻ đó rồi à? Tại sao chàng vẫn không chịu tha thứ cho ta mà còn muốn bỏ nhà ra đi? Vì sao thế? Còn nữa, bỏ sự thật qua một bên, trong chuyện ta ngoại tình, chẳng lẽ chàng không có lỗi ư?” <br><br>"}