{"title":"Chương 11019 “Đánh nhau không gọi người?”","content":"<p> Vô Biên lại nói: “Khi còn trẻ, cho rằng vận mệnh của ta ta làm chủ, thời điểm đó, ta ngông cuồng tự cao tự đại, cảm thấy bản thân rất lợi hại! Trên thực tế, ta chẳng qua là một quân cờ trong tay người khác.” </p><p>Nói xong, ông ta cười tự giễu: “Chỉ có trải qua sự tàn nhẫn của xã hội, ngươi mới có thể biết ngươi nhỏ bé bao nhiêu”. </p><p>Tăng Vô thấp giọng thở dài: “Hoá ra Vô Biên ông cũng từng khó khăn như vậy...” </p><p>Vô Biên nói: “Đúng là khó, không giống Vua Dựa Dẫm bây giờ, một đường rộng mở, ta ở thời điểm đó, chỉ là thỉnh thoảng mở một chút!” </p><p>Tăng Vô biểu cảm cứng đờ. </p><p>Thần Minh đột nhiên nói: “Vô Biên, Quá Khứ Tông này như thế nào?” </p><p>Vô Biên trầm lặng một lúc lâu sau nói: “Một thế lực tồn tại bởi quá khứ, về cụ thể, ta cũng không biết! Ta không có hứng thú đối với bọn họ!” </p><p>Tăng Vô cười nói: “Vậy ông có hứng thú với cái gì?” </p><p>Vô Biên nhìn thoáng qua Tăng Vô: “Ra vẻ lợi hại!” </p><p>Tăng Vô biểu cảm cứng đờ. </p><p>Đúng lúc này, Vô Biên đột nhiên nhăn mày lại, ông ta quay đầu nhìn sang một bên, cách đó không xa, một đạo kiếm quang đột nhiên ngừng lại, kiếm quang tan đi, một gã thanh niên xuất hiện ở trước mặt ba người. </p><p>Nhìn thấy người thanh niên này, ba người đám Vô Biên đều sửng sốt. </p><p>Người thanh niên nhìn thấy ba người Vô Biên Chủ, cũng là hơi ngẩn người, sau đó cười nói: “Vô Biên!” </p><p>Người thanh niên chính là Diệp Huyên! </p><p>Diệp Huyên nhìn thấy ba người đám Vô Biên, cũng hơi bất ngờ, hắn thật không ngờ vậy mà lại gặp ba người bọn họ ở đây! </p><p>Thật sự quá trùng hợp rồi! </p><p>Vô Biên nhìn thoáng qua Diệp Huyên, không nói gì. </p><p>Tăng Vô chắp hai tay lại, cười nói: “Diệp công tử, duyên phận thật kỳ diệu, tinh vực mênh mông, chúng ta đều có thể gặp nhau, thật sự là quá có duyên rồi!” </p><p>Diệp Huyên cười nói: “Quả thật là có duyên!” </p><p>Nói xong, hắn nhìn về phía Vô Biên Chủ: “Vô Biên Chủ, các ông đây là định đi đâu?” </p><p>Vô Biên nhìn thoáng qua Diệp Huyên, sau đó nói: “Vũ trụ Thần Cổ!” </p><p>Diệp Huyên hơi ngẩn người, sau đó cười nói: “Thật trùng hợp, ta cũng đang định đến vũ trụ Thần Cổ! Chúng ta cùng đi?” </p><p>Vô Biên lắc đầu: “Ta không muốn đi cùng ngươi!” </p><p>Diệp Huyên cười nói: “Vì sao?” </p><p>Vô Biên nhìn Diệp Huyên: “Nói thật, ta không thích nhìn thấy ngươi!” </p><p><br>Diệp Huyên cười nói: “Không ngại!” </p>"}