{"title":"Chương 11013 Nếu như không vô địch!","content":"<p> Hắn của bây giờ, cao thủ Cổ Đạo Cảnh đừng hòng tổn thương đến! </p><p>Có niềm tin rồi! </p><p>Hắn vùng dậy rồi! </p><p>Đúng lúc này, một ông lão áo đen bất chợt xuất hiện trước mặt Diệp Huyên, ông lão áo đen cung kính thi lễ với Diệp Huyên. </p><p>Diệp Huyên nói: “Tông chủ các ngươi sai ngươi tới?” </p><p>Ông lão áo đen gật đầu: “Từ hôm nay trở đi, ngài chính là tông chủ của Huyên Thanh Tông!” </p><p>Diệp Huyên im lặng chốc lát, sau đó nói: “Đến lúc đó ta sẽ cho người đến Thiên Vực Hỗn Loạn mở thư viện, các ngươi phối hợp một chút!\" </p><p>Ông lão áo đen gật đầu: “Rõ rồi!” </p><p>Diệp Huyên khẽ gật đầu: “Vậy không còn việc gì khác nữa!” </p><p>Ông lão áo đen nói: “Không biết tông chủ muốn đi nơi nào?” </p><p>Diệp Huyên cười nói: “Một nơi rất xa!” </p><p>Ông lão áo đen hiểu ý, không hỏi han nhiều nữa, sau đó nói: “Ta ở Thiên Vực Hỗn Loạn chờ người của tông chủ đến!” </p><p>Nói xong, ông ta lặng lẽ thối lui! </p><p>Diệp Huyên im lặng một lát, sau đó ngự kiếm bay lên, biến mất ở cuối cùng tinh không. </p><p>… </p><p>Trong tinh vực không biết tên nào đó, ba người chậm rãi bước đi! </p><p>Người cầm đầu chính là Vô Biên Chủ kia! </p><p>Lúc này, Tăng Vô đột nhiên nói: “Vô Biên, sau khi rời khỏi Thiên Vực Hỗn Loạn, chúng ta đã đi xuyên qua mấy trăm tinh vực rồi!” </p><p>Vô Biên thản nhiên nói: “Ngươi muốn nói cái gì?” </p><p>Tăng Vô do dự chốc lát, sau đó nói: “Chắc hẳn bây giờ chúng ta sẽ không đụng phải người có quan hệ với Diệp công tử nữa!” </p><p>Vô Biên thoáng nhìn Tăng Vô, sau đó nói: “Ý của ngươi là ta đang tránh né hắn?” </p><p>Tăng Vô vội lắc đầu: “Không không! Ta không có ý đó!” </p><p>Vô Biên lạnh lùng cười một tiếng, không nói thêm lời nào! </p><p>Tăng Vô: “…” </p><p>Đúng lúc này, Thần Minh ở bên cạnh đột nhiên nói: “Các ngươi nhìn đi!” </p><p>Nghe vậy, Tăng Vô nhìn về nơi xa, phía trước cách bọn họ mấy vạn trượng có một dòng sông trôi nổi trong tinh không. </p><p>Tăng Vô nhíu mày: “Đây là?” </p><p>Nói xong, lão ta nhìn về phía Vô Biên! </p><p><br>Hở ra một cái thôi là bị diệt cả rồi! </p>"}