{"title":"Chương 11019: \"Cùng có lợi!\"","content":" Tiểu Tháp chần chờ một lát rồi nói: \"Tiểu chủ, người đừng không nói gì, hay là ta nói mấy câu nói thật người đã tức giận rồi? Nếu người tức giận, ta có thể coi như chưa nói gì!\" <br>Diệp Huyên cười hỏi: \"Tại sao ngươi lại sợ ta?\" <br>Tiểu Tháp khẽ thở dài: \"Tuy tính cách của chủ nhân rất cực đoan, nhưng y hầu hết đều là chơi ngoài sáng. Người lại khác, người thì gài kẻ khác. Vả lại, còn chơi đủ kiểu... Thực ra, người cũng không kém. Mấy lời nói ban nãy, ta chỉ thuận miệng nói ra thôi, người đừng coi là thật... Ừ, ta cảm thấy hình như Tiểu Bút có gì muốn nói. Tiểu Bút, nói mấy câu đi!\" <br>Advertisement <br>Diệp Huyên: \"...\" <br>Tiểu Bút nhàn nhạt nói: \"Ngươi đừng sợ, tiểu chủ nhà ngươi không phải loại người keo kiệt, sẽ không vì ngươi nói mấy câu nói thật mà khiến ngươi toi đời. Ngươi cứ yên tâm đi!\" <br>Advertisement<br><br>Tiểu Tháp im lặng, nó vẫn giữ một sự nghi ngờ với nhân phẩm của Diệp Huyên! <br>Diệp Huyên cười nói: \"Tiểu Tháp, ngươi nói rất đúng. Sau này, ta mà có vấn đề gì, ngươi cứ nói thẳng!\" <br>Tiểu Tháp hỏi: \"Tiểu chủ, con đường về sau người tính đi thế nào?\" <br>Diệp Huyên mỉm cười, đang định mở miệng thì thời không cách đó không xa trước mặt hắn bỗng nứt ra, một cô gái chậm rãi bước ra! <br>Người đến chính là Thái Sơ Trăn! <br>Thái Sơ Trăn cười chào hỏi: \"Diệp công tử, lại gặp nhau rồi!\" <br>Diệp Huyên ngó Thái Sơ Trăn hỏi: \"Trăn cô nương có chuyện gì à?\" <br>Thái Sơ Trăn gật đầu: \"Muốn mời Diệp công tử đến Trường Sinh giới một chuyến!\" <br>Diệp Huyên cau mày: \"Trường Sinh giới?\" <br>Thái Sơ Trăn gật đầu: \"Một buổi gặp mặt, đến lúc đó, hễ là những thế lực mạnh nhất trong những vũ trụ đã biết tên đều sẽ tới. Quá Khứ Tông chắc hẳn cũng sẽ đến. Mà giờ, thư viện Quan Huyên của Diệp công tử đã nổi tiếng khắp nơi, đương nhiên cũng có thể đến!\" <br>Diệp Huyên khó hiểu: \"Vì cái gì?\" <br>Thái Sơ Trăn nhìn Diệp Huyên đáp: \"Phân chia địa bàn!\" <br>Diệp Huyên ngẩn người, sau đó hỏi lại: \"Phân địa bàn?\" <br><br>Thái Sơ Trăn khẽ gật đầu: \"Vũ trụ rất lớn, có vô số nơi chưa được biết đến. Nhưng cứ mỗi một năm đều xuất hiện một vài vũ trụ mới. Đương nhiên, vũ trụ mới được ai phát hiện sẽ thuộc về kẻ đó, song còn có một vài vũ trụ như Tiểu Quan của Diệp công tử. Loại đó thuộc về vũ trụ có linh khí sống lại và nó sẽ có sự tranh giành. Ngoài ra, nền văn minh của các vũ trụ cũng khác nhau, mọi người tụ tập lại ngoài việc phân chia địa bàn, còn trao đổi ý kiến, hiểu biết học tập lẫn nhau. Không những vậy, nếu đôi bên không có xung đột về lợi ích thì có thể thành lập liên minh trao đổi với nhau! Chẳng hạn như Diệp công tử, ngươi mở thư viện, nếu có thể lực bằng lòng hợp tác với ngươi thì ngươi có thể xây dựng thư viện ở vũ trụ của họ. Song, điều này là rất khó, vì Diệp công tử tu là Tín Ngưỡng Chi Lực. Bình thường, họ sẽ không để cho Diệp công tử thành lập một loại tín ngưỡng trong địa bàn mình. Hơn nữa, Diệp công tử còn là Ngoại Trật Tự...\" <br>Diệp Huyên ngẫm nghĩ rồi hỏi: \"Trăn cô nương, ta có thể mở thư viện ở Thái Sơ tộc không?\" <br>Thái Sơ Trăn chớp mắt, không đáp. <br><br>Diệp Huyên cười nói: \"Cùng có lợi!\" <br><br>Thái Sơ Trăn lắc đầu cười: \"Diệp công tử, đây là một hành động chặt đứt đường con cháu nên ta sẽ không làm\". <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11019.jpg\" alt=\"chapter content\"></figure><br><br><br>"}