{"title":"Chương 11013: Phải gọi người thôi!","content":" Ở cửa ra vào, Diệp Huyên đột nhiên dừng bước, quay đầu nhìn cô gái cụt tay. <br>Trong đầu hắn hiện tại chỉ có một câu: Trời má!<br>Diệp Huyên nghe thấy lời này thì thế giới quan vỡ nát <br>Cái quỷ gì thế? <br>Advertisement <br>Cô gái cụt tay nhìn chằm chằm nhà sư, điên cuồng gào thét: “Ta chỉ ngoại tình một lần thôi, vì sao chàng không thể tha thứ cho ta? Vì sao?” <br>Trước cửa Phật môn, nhà sư chắp tay trước ngực: “Ngôn Nhi, ta đã tha thứ cho nàng!” <br>Cô gái cụt tay vẫn tức giận hét: “Đó mà là tha thứ sao, nếu chàng thật sự tha thứ thì hoàn tục, theo ta về đi!” <br> Advertisement<br>Nhà sư lắc đầu: “Tâm ta đã dành cho Phật!” <br>Vẻ mặt cô gái cụt tay dần trở nên dữ tợn: “Cổ Phổ Tự đã bị diệt...” <br>Nàng ta tức giận chỉ vào Diệp Huyên bên kia: “hắn cũng sẽ bị diệt tộc vì chàng!” <br>Diệp Huyên: “...” <br>Nhà sư thấp giọng thở dài: “Ngôn Nhi, vị công tử này không thể so với Cổ Phổ Tự, hắn không phải kẻ tầm thường, nàng đừng trêu vào, nếu không sẽ gây họa!” <br>Sắc mặt cô gái cụt tay lạnh lẽo: “Chàng cảm thấy Thượng Thiên giới sẽ sợ sao?” <br>Nhà sư chắp tay khó xử. <br>Cô gái cụt tay nhìn chằm chằm nhà sự: “Theo ta về, ta tha cho hắn, để hắn mang theo truyền thừa đi, để Cổ Phổ Tự này còn có hương khói, bằng không...” <br>Nàng ta lại chỉ vào Diệp Huyên: “Ta giết hắn, diệt cả nhà hắn!” <br>Nàng ta vừa nói xong thì một tia kiếm quang chém tới. <br>Cô gái cụt tay biến sắc, mạnh mẽ xoay người, tay trái giơ lên đỡ. <br>Vèo! <br>Một tia máu tươi bắn ra, cô gái kia bay ra ngoài, màu đỏ vương vãi mặt đất, vô cùng đẫm máu. <br>Diệp Huyên nhìn cô gái mang sắc mặt tái nhợt: “Chẳng phải ta đã nể nang nhắc nhở cô rồi à?” <br><br>Cô gái nhìn chằm chằm Diệp Huyên, tuy bị đứt một tay nhưng vẫn không sợ hãi: “Ngươi kiêu ngạo lắm đúng không?” <br>Diệp Huyên lắc đầu: “Sao ta bằng ngươi được, hở ra là diệt cả nhà người ta!” <br>Đúng lúc này, nhà sư lên tiếng: “Ngôn Nhi, vị công tử này không phải người thường, nàng đừng đối đầu với người ta, bằng không sẽ làm liên lụy gia tộc!” <br>Diệp Huyên nhìn nhà sư rồi không nói gì. <br>Lúc này, cô gái hung hăng hỏi: “Chỉ dựa vào hắn?” <br><br>Một lá bùa bay ra từ trong thân nàng ta. <br><br>Phải gọi người thôi! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11013.jpg\" alt=\"chapter content\"></figure><br><br><br>"}