{"title":"Chương 11017: Mình thích làm màu lắm hả?","content":"Diệp Huyên nghe thấy câu đó của Tiểu Tháp thì cạn lời! <br>Mình thích làm màu lắm hả? <br>Lúc này, người đàn ông trung niên đằng xa bỗng hỏi: \"Ngươi có biết mình giết người của Thượng tộc ta thì sẽ có hậu quả gì không?\" <br>Advertisement <br>Diệp Huyên hoàn hồn, nhìn về phía ông ta đáp: \"Người chết, tộc diệt!\" <br>Người đàn ông trung niên sửng sốt, sau đó nói: \"Ngươi cũng tự mình hiểu lấy đấy chứ!\" <br>Diệp Huyên cười hỏi: \"Lẽ nào, ông không muốn biết tại sao ta lại dám giết nàng ta ư?\" <br> Advertisement<br>Người đàn ông trung niên khẽ cười hỏi lại: \"Sao, ngươi định nói cho ta biết mình có người chống lưng hả?\" <br>Diệp Huyên gật đầu. <br>Người đàn ông trung niên lắc đầu: \"Chàng trai trẻ, ngươi hoàn toàn không biết gì về thực lực của Thượng tộc chúng ta hết\". <br>Diệp Huyên câm nín. <br>Ngu ngốc? <br>Thực ra, ban đầu hắn cảm thấy ông ta bị ngu, nhưng nghĩ lại cũng không phải thế! <br>Diệp Huyên cảm thấy đối phương ngu là vì hắn nghĩ Thanh Nhi là vô địch. Nhưng mà, đối phương cũng không biết Thanh Nhi. Cái này cũng giống như một thiên tài trong thôn mãi mãi đứng nhất ở đó, song không ra khỏi thôn nên sẽ cho rằng thiên tài bên ngoài cũng chẳng thể so được với mình! <br>Tại sao ư? <br>Bởi vì ở trên địa cao lâu rồi sẽ tự ràng buộc mình, từ tự tin biến thành tự phụ. Hơn nữa, còn không cho phép người khác nghi ngờ. Một khi ngươi nghi ngờ thì hắn sẽ cho rằng ngươi vừa vô tri vừa buồn cười! <br>Người có trình độ thấp thường cho mình rất cao, dùng ánh mắt bề trên rũ mắt nhìn người thành công hơn mình. Người có trình độ cao, lòng dạ lại hẹp hòi! <br>Đã biết vũ trụ rộng lớn mà tầm mắt hãy còn hạn hẹp. <br>Diệp Huyên nghĩ đến đây không khỏi tự giễu cười. <br>Hắn cũng không có chê cười người đàn ông trung niên trước mắt mà là đang cười nhạo chính mình. Vì nếu không phải Thanh Nhi đề cao nhận thức về thực lực và giới hạn cho hắn thì Diệp Huyên cũng chẳng khác những kẻ khác là bao. <br><br>Vả lại, bình thường hắn cũng có tâm lý như người đàn ông trung niên kia. Chẳng hạn như trong thế giới của hắn, cha và Thanh Nhi tuyệt đối là vô địch. Diệp Huyên cho rằng Thanh Nhi và cha đã đứng trên đỉnh. Thực ra, cái suy nghĩ ấy là không đúng. Dù sự chính là như vậy, nhưng hắn cũng không thể nghĩ thế. Nghĩ như vậy thì chẳng khác nào thu hẹp mình lại. <br>Diệp Huyên khẽ lắc đầu, ngó người đàn ông trung niên kia rồi nói: \"Giết Thượng Ngôn là vì nàng ta đe dọa ta hết lần này đến lần khác. Đây là lý do của sự việc. Nếu Thượng tộc ông cảm thấy không nuốt nổi cục tức ấy cứ việc trả thù. Đương nhiên, ta phải nhắc nhở ông một câu, nếu đến trả thù thì ta sẽ diệt Thượng tộc nhà ông\". <br>Hắn nói xong bèn xoay người rời đi! <br>Diệt tộc! <br><br>Người đàn ông trung niên bỗng cất tiếng cười to: \"Ngươi không thấy buồn cười hả? Ngươi có tìm hiểu về Thượng tộc ta không vậy? Ngươi...\" <br><br>Vèo! <br><br>Một thanh kiếm bỗng dưng đâm xuyên qua giữa trán ông ta, người đàn ông trung niên im bặt! <br><br>Đằng xa, Diệp Huyên cũng không thèm quay đầu lại. <br><br>"}