{"title":"Chương 11014: Mở một Phật Viện!","content":" Diệp Huyên nhíu mày: “Không ngờ nhỉ, chẳng lẽ ngươi luôn cho rằng ta không dám giết ngươi?” <br>Cô gái hoảng sợ: “Chẳng lẽ ngươi không biết Thượng Thiên giới sao?” <br>Diệp Huyên lắc đầu: “Ta không biết! Chẳng phải ta đã nói rồi sao?” <br>Cô gái nhìn chằm chằm Diệp Huyên không nói gì, cô ta ngẩn ra. <br>Advertisement <br><br>Tên trước mắt lại không biết Thượng Thiên giới? <br>Đây là con dế nhũi chui ra từ đâu? <br>Diệp Huyên nhìn hai người một cái, lắc đầu rồi rời đi. <br> Advertisement<br>Linh hồn cô gái ngày một mờ dần. <br>Lúc này cô gái quay sang nhìn nhà sư, nhà sư thì chắp tay, im lặng. <br>Nàng ta nhìn nhà sư, cười thảm: “Ban đầu là ta sai, ta không nên ăn chén còn ngó trông nồi, phát sinh quan hệ với người đàn ông khác! Nhưng chẳng lẽ chàng thật sự không sai sao? Nếu không phải chàng bế quan tu luyện lâu như vậy, sao ta có thể đi tìm người đàn ông khác? Nếu không phải chàng chẳng màng tới ta, sao ta lại diệt cả nhà chàng?” <br>Nhà sư vẫn chắp tay im lặng. <br>Phía xa, Diệp Huyên lại không nhịn được mà quay đầu liếc cô gái kia, giờ phút này, hắn cảm thấy nàng ta quá đáng sợ. <br>Diệp Huyên lắc đầu rồi đi mất. <br>Hắn thật sự không muốn quan tâm yêu hận tình thù gì của hai người này. <br>Thấy Diệp Huyên bỏ đi, nhà sư ngẩng đầu nhìn theo hướng đó. <br>Lúc này, cô gái vẫn nói: “Chàng vẫn không thèm nhìn ta lấy một cái sao?” <br>Linh hồn nàng ta đã mờ đi rất nhiều, nếu không có chấp niệm chống đỡ, sợ là đã tan biến mất rồi. <br>Nhà sư nhắm mặt. <br>Không nhìn là không nhìn! <br>Ánh mắt cô gái trở nên đầy oán hận, rất nhanh, nàng ta đã tan biến. <br>Nhà sư chắp tay trước ngực, thấp giọng thở dài, quỳ trước tượng Phật mà lẩm bẩm: “Rốt cuộc ta đã tạo nghiệt gì thế này?” <br>Tượng Phật: “...” <br><br>... <br>Ra khỏi thành, môi Diệp Huyên hơi cong, thu hoạch không nhỏ. <br>Đặc biệt là đống kinh Phật kia, toàn bộ đều có giá trị nghiên cứu cực lớn, ngoài ra còn có các loại tâm pháp tu luyện và thần thông nhà Phật. <br>Mở một Phật Viện! <br>Vậy trước hết tìm một hòa thượng đã. <br><br>Tăng Vô? <br><br>Diệp Huyên nghĩ tới người này, cảm thấy chọn lựa này không tệ. <br><br>Hòa thượng này cũng rất biết điều. <br><br>Đúng lúc này, trên đầu hắn chấn động, một lốc xoáy xuất hiện, bóng người bước ra, mỗi một bước làm cả không trung chấn động như đá rơi vào mặt hồ. <br><br>Địa Tri Cảnh! <br><br>"}