{"title":"Chương 11015: Đây là chuyện tốt.","content":" Không thể không nói, cao thủ Địa Tri Cảnh vẫn khá mạnh mẽ, giơ tay nhấc chân thôi cũng có thể làm rung chuyển đất trời. <br>Bóng người đi ta rồi nhìn xuống Diệp Huyên: “Là ngươi giết người Thượng tộc ta!” <br>Diệp Huyên nhìn thoáng qua: “Không phục à?” <br>Bóng người sửng sốt. <br>Advertisement <br><br>Sao tên này kiêu ngạo như vậy? <br>Chẳng lẽ mình trông không giống cao thủ sao? <br>Bóng người còn muốn nói gì đó, tâm niệm Diệp Huyên vừa động, kiếm ý Nhân Gian phóng lên trời, không trung bị xé rách, tốc độ cực nhanh. Bóng người còn chưa kịp phản ứng là đã bị một kiếm này xuyên thủng ấn đường. <br> Advertisement<br>Bùm! <br>Bóng người tan biến. <br>Diệp Huyên thu mắt: “Yếu nhớt!”<br>Nói xong hắn ngồi xếp bắt, bắt đầu nghiên cứu kinh Phật. <br>Tu Phật, tu tại thân, kinh văn của các cao tăng vẫn rất có tác dụng. <br>Mà hiện tại, điều hắn cần chính là tu tập từ nhiều nguồn, mở ra một con đường mới. <br>Dù sao bây giờ hắn cũng đã là Ngoại Trật Tự, muốn nâng cao thêm thì chỉ có thể dựa vào chính mình, sáng tạo ra cảnh giới mới. <br>Hắn không có con đường bên trong như chủ nhân bút Đại Đạo. <br>Tự dưng sáng tạo ra cảnh giới là chuyện không thể, hiện tại hắn phải học rồi mới sáng tạo. <br>Mà những thần thông của nhà Phật đang được hắn nghiên cứu sẽ là lấy dư bù thiếu, nhưng hắn không luyện, hắn chỉ luyện kiếm đạo mà thôi. <br>Trở về bản chất! <br>Kiếm tu. <br>Cổ Phổ Tự này có phương pháp tu luyện thân thể mạnh mẽ, so với Cổ Thể, chỉ mạnh hơn mà thôi, nhưng hắn vẫn không luyện. <br>Phòng thủ kiên cố nhất là tấn công. <br>Mục tiêu của hắn vẫn là làm một kiếm tu. <br> <br>Tu hành không biết năm tháng, đảo mắt đã nửa tháng, đương nhiên, trong Tiểu Tháp đã qua hơn một trăm năm mươi năm. <br>Một trăm năm mươi năm qua, ngày nào hắn cũng đọc sách và tu luyện. <br>Đọc sách để thấy rõ bản thân. <br>Mà điều khiến hắn bất ngờ là trong lúc hắn đọc sách, ngày nào Tiểu Tháp cũng học cùng hắn. <br>Đây là chuyện tốt. <br><br>Nên để Tiểu Tháp này có văn hóa một chút, bằng không thỉnh thoảng cứ thốt ra vài câu hù chết người cũng không tốt. <br><br>Một ngày này, Diệp Huyên rời khỏi Tiểu Tháp rồi nhìn quanh. Trong tháp hơn trăm năm, ngày nào hắn cũng đọc sách, không tu luyện kiếm kỹ gì cả, hắn đã xem hết trăm vạn quyển kinh Phật. <br><br>Nhà Phật chú ý nhân quả, chú ý luân hồi, chú ý kiếp sau. <br><br>Hắn phát hiện điều này giống chủ nhân bút Đại Đạo, mà hắn cũng phát hiện một vấn đề mới trong thư viện của mình. <br><br>Con đường tương lai của thư viện! <br><br>"}