{"title":"Chương 11016: “Nếu ta không muốn nghe thì sao?”","content":" Hắn có nên giống chủ nhân bút Đại Đạo là xây dựng một Quy Khư Chi Địa để con người luân hồi? <br>Nếu không có tử vong thì sẽ tạo thành lạm phát dân số, còn có thể khiến con người không sợ hãi cái chết. Mà một khi không còn sợ thì nhân tính sẽ không còn bị hạn chế. <br>Dù sao cũng không chết mà. <br>Vì vậy hắn cảm thấy mình cần xây dựng một kiểu giống Quy Khư Chi Địa để luân hồi. <br>Advertisement <br>Vĩnh sinh! <br>Diệp Huyên thở dài. <br>Trước khi tu luyện, mục tiêu của hắn là vô địch, là mục tiêu cả đời của người tu luyện. <br> Advertisement<br>Ai mà không muốn bất tử bất diệt? <br>Nhưng bây giờ hắn lại phát hiện là nếu toàn bộ vũ trụ đều bất tử, vũ trụ sẽ rối loạn. <br>Mà hắn cũng đã hiểu vì sao chủ nhân bút Đại Đại thiết lập đủ thứ kiếp nạn, cảnh giới,... nếu tu hành không có khó khăn, ai cũng sống mãi thì là điều vô cùng đáng sợ. <br>Đương nhiên cũng không thể hoàn toàn chặn đứng hi vọng của mọi người vì như thế chỉ sẽ làm tất cả phản kháng. Cách tốt nhất chính là làm như chủ nhân bút Đại Đạo, thiết lập khó khăn, để họ thấy hi vọng nhưng nó lại khó đạt tới. <br>Diệp Huyên lắc đầu, giờ hắn mới cảm giác được việc thành lập trật tự mới khó cỡ nào. <br>Đương nhiên hắn sẽ không từ bỏ. <br>Đúng lúc này,một người đàn ông trung niên xuất hiện trên đầu hắn. <br>Diệp Huyên thu hồi suy nghĩ, nhìn đối phương: “Thượng Thiên giới?” <br>Người đàn ông trung niên nhìn xuống Diệp Huyên: “Thượng Ngôn là do ngươi giết?” <br>Diệp Huyên gật đầu. <br>Hai mắt người đàn ông trung niên nhắm lại: “Có từng nghe nói về Thượng Thiên giới – Thượng tộc chưa?” <br>Diệp Huyên lắc đầu. <br>Người đàn ông trung niên còn định nói gì đó, Diệp Huyên đột nhiên nói: “Ta không thích ngước nhìn người khác, ngươi xuống đi?” <br>Người đàn ông trung niên cười khẽ: “Không khéo là ta rất thích được kẻ khác ngước nhìn!” <br>Diệp Huyên gật đầu, kiếm quang phóng ra, đồng tử người đàn ông trung niên co lại, ông ta đánh ra một quyền, kim quang tỏa sáng. <br><br>Không trung vỡ ra. <br>Người đàn ông trung niên lùi ra vạn trượng, khi dừng lại thì cơ thể đã vỡ vụn. <br>Người đàn ông trung niên kinh hãi nhìn Diệp Huyên: “Ngươi...” <br>Diệp Huyên mỉm cười: “Thượng Ngôn là do ta giết, nếu ngươi chịu nghe lý do ta giết nàng, ta có thể dành ra chút thời gian tâm sự. Còn nếu không... vậy ta cũng không miễn cưỡng!” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Ngươi có mắt không tròng nhưng lại là một kiếm tu mạnh mẽ, khó trách sao dám giết người Thượng tộc ta!” <br>Diệp Huyên im lặng. <br><br>Người đàn ông trung niên cười lạnh: “Nếu ta không muốn nghe thì sao?” <br><br>Diệp Huyên thầm nhủ: “Tiểu Tháp, nếu là cha ta, ông ấy sẽ làm gì?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11016.jpg\" alt=\"chapter content\"></figure><br><br><br>"}