{"title":"Chương 11028 “Chẳng lẽ không được sao?”","content":"<p> Trực tiếp đã chẳng còn ngầu nổi nữa! </p><p>Mẹ nó! </p><p>Bỉ Yêu bỗng nói: “Đại Tôn!” </p><p>Vừa dứt lời, một ông lão xuất hiện bên cạnh Bỉ Yêu. </p><p>Bỉ Yêu cười nói: “Sắp xếp đi, để vị công tử này…” </p><p>Nói rồi, nàng ấy nhìn Diệp Huyên: “Công tử xưng hô thế nào?” </p><p>Diệp Huyên nói: “Diệp Huyên!” </p><p>Bỉ Yêu khẽ gật đầu: “Sắp xếp chút, để Diệp công tử tu luyện Cổ Thể Thuật nửa bộ còn lại!” </p><p>Đại Tôn liếc nhìn Diệp Huyên, khẽ thi lễ, sau đó lui xuống! </p><p>Diệp Huyên cười nói: “Bỉ Yêu cô nương nhiệt tình quá! Ta… Nói thật, ta không thích nghi lắm!” </p><p>Bỉ Yêu cười nói: “Không thích nghi lắm?” </p><p>Diệp Huyên gật đầu: “Đúng vậy! Nếu là bình thường, ta đến chỗ này, thể nào cũng phải trải qua chút gian khó, xảy ra một vài xung đột, sau đó mới có thể có được Cổ Thể Thuật… Mà hiện tại, ta vừa đến, thì ngươi đã trực tiếp sắp xếp cho ta tu luyện Cổ Thể Thuật… Bỉ Yêu cô nương, ta là một người thành thật, cũng không suy nghĩ gì nhiều, nếu có yêu cầu gì, ngươi cứ nói với ta, nếu ta có thể làm được, ta sẽ làm cho ngươi, nếu không thể làm được, ta cũng không thể cứ hưởng không lợi ích của ngươi như vậy, ngươi nói phải không?” </p><p>Bỉ Yêu nói: “Diệp công tử nghĩ nhiều rồi! Ta không có gì cần Diệp công tử làm cả!” </p><p>Diệp Huyên chớp mắt: “Vậy thức cho ta không thể tu luyện nửa bộ sau Cổ Thể Thuật!” </p><p>Bỉ Yêu cười nói: “Tại sao?” </p><p>Diệp Huyên nghiêm túc nói: “Diệp Huyên ta là người có nguyên tắc!” </p><p>Bỉ Yêu cười nói: “Diệp công tử, thân xác ngươi hiện tại, khó đánh trọng thương được Cổ Đạo Cảnh! Mà nếu ngươi tu luyện nửa bộ sau Cổ Thể Thuật, vậy thì không phải không đánh được Cổ Đạo Cảnh, mà là ngươi có thể dễ dàng dùng một quyền đánh chết rất nhiều Cổ Đạo Cảnh!” </p><p>Diệp Huyên nhíu mày: “Lợi hại như vậy sao?” </p><p>Bỉ Yêu chỉ vào các Thần Cổ Vệ bên cạnh: “Bọn họ đều tu luyện Cổ Thể Thuật, nhưng, không giống với Diệp công tử, bọn họ chỉ tu luyện nửa bộ trên!” </p><p>Diệp Huyên không hiểu: “Nửa bộ sau rất khó tu luyện sao?” </p><p>Bỉ Yêu gật đầu: “Rất rất khó tu luyện! Bởi vì tu luyện nửa bộ sau cần có một chút điều kiện đặc biệt, nhưng, ngươi chắc hẳn không có vấn đề gì!” </p><p>Diệp Huyên nhíu mày: “Tại sao ta tu luyện nửa bộ sau thì không có vấn đề gì?” </p><p>Bỉ Yêu cười nói: “Tu luyện nửa bộ sau, sẽ động đến đạo kiếp! Mà đạo kiếp này, là trật tự của Đạo Môn, tu luyện nửa bộ sau, đồng nghĩa khiêu chiến với trật tự của Đạo Môn, đối đầu với Đạo Môn!” </p>"}