{"title":"Chương 11022: Chạy lẹ!","content":" Trong thời không vô tận, kiếm quang dùng một tốc độ vô cùng khủng bố bay đi, nơi đi qua, không một chút trở ngại! <br>Thái Sơ Trăn quay đầu nhìn kiếm Thanh Huyên trong tay Diệp Huyên với ánh mắt đầy tò mò và kinh ngạc! <br>Ầm! <br>Đúng lúc này, một sức mạnh thần bí bỗng ập đến trước mặt hai người. Cùng lúc đó, một giọng nói khủng bố chợt vang lên trong thời không: \"Làm càn, kẻ nào dám tự ý vượt qua thời không...\" <br>Advertisement <br><br>Diệp Huyên nghe vậy cau mày! <br>Thái Sơ Trăn trầm giọng nói: \"Đây là Thời Không Chi Thần của Đạo Môn, mau dừng lại, không thì chúng ta sẽ gặp rắc rối...\" <br> Advertisement<br>Song đúng lúc này, lại truyền đến giọng nói của Thời Không Chi Thần: \"Á đù... Diệp thiếu... Hóa ra là Diệp thiếu, xin lỗi Diệp thiếu, Diệp thiếu mời cậu...\" <br>Vừa dứt lời, sức mạnh khủng bố kia lập tức như thủy triều rút đi, y như chưa bao giờ xuất hiện! <br>Thái Sơ Trăn ngây người, sau đó nhìn về phía Diệp Huyên. Hắn chỉ cười, không nói gì! <br>Thái Sơ Trăn im lặng một lát rồi khen: \"Lợi hại!\" <br>...<br>Lúc này, ở một nơi nào đó trong hư không, một người đàn ông trung niên đang toát mồ hôi hột đầy mặt! <br>Người này chính là Thời Không Chi Thần! <br>Giờ phút này, ông ta thật sự là nghĩ mà sợ! <br>Trời ơi! <br>Ban nãy thế mà lại gặp phải Kháo Sơn Vương! <br>Ông ta đương nhiên biết Kháo Sơn Vương. Lúc trước, Vũ Trụ Tinh Không Thần đã bị muội muội của tên kia chém chết chỉ với một kiếm! <br>Hơn nữa, một kiếm kia còn trực tiếp hủy diệt hai trăm vạn vũ trụ! <br>Sau trận chiến ấy, Diệp Huyên coi như hoàn toàn nổi tiếng trong Đạo Môn! <br>Không thể chọc vào Kháo Sơn Vương! <br>Đây là luật lệ đứng đầu hiện nay của Đạo Môn! <br><br>Mà ban nãy, ông ta không ngờ mình lại gặp được Diệp Huyên, suýt nữa thì toi rồi! Suýt nữa thì Thời Không Chi Thần ông ta đã biến mất khỏi trên thế giới này rồi! <br>Đáng sợ! <br>Thời Không Chi Thần nhìn ngó xung quanh, sau đó xoay người biến mất! <br>Chạy lẹ! <br>... <br><br>Ở một nơi nào đó trong thời không, hư không bỗng dập dờn như sóng gợn. Thoáng chốc, đã có hai người bước ra! <br><br>Họ chính là Diệp Huyên và Thái Sơ Trăn! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11022.jpg\" alt=\"chapter content\"></figure><br><br><br>"}