{"title":"Chương 11026: Sao nàng ta không hiểu ý của Thái Sơ Trăn chứ?","content":" Bán Tri chớp mắt: “Sao lại nói vậy?” <br>Thái Sơ Trăn nhìn Diệp Huyên, cười nói: “Bản thân ngươi nghĩ thế nào? Nói thật đi!” <br>Advertisement <br>Diệp Huyên im lặng một lúc rồi nói: “Bình thường!” <br>Thái Sơ Trăn cười nói: “Thân là Thiên Tri Cảnh, kiếm kỹ này chắc chắn cao hơn cao thủ bình thường, một kiếm này chém xuống, diệt gọn ba vị Thiên Tri Cảnh bình thường, chắc chắn không phải chuyện khó! Nhưng, đối với Diệp công tử mà nó, kiếm kỹ này, ta thấy có lẽ Diệp công tử cũng không xem trọng, đúng chứ?” <br>Advertisement<br><br>Diệp Huyên lắc đầu khẽ cười: “Trăn cô nương, kiếm kỹ này, vẫn có rất nhiều chỗ để ta học hỏi!” <br>Thái Sơ Trăn nhìn Diệp Huyên: “Biết võ kỹ nào là kinh khủng nhất không?” <br>Không đợi Diệp Huyên lên tiếng, Thái Sơ Trăn lại nói: “Võ Thánh Kỹ!” <br>Diệp Huyên nhíu mày: “Võ Thánh Kỹ?” <br>Thái Sơ Trăn cười nói: “Cũng là mượn thế của tinh không vũ trụ, nhưng khác nhau ở chỗ, Thánh Võ Kỹ mượn thế của tinh không vũ trụ không cần thông qua sự đồng ý của Vũ Trụ Tinh Không Thần! Nếu như bình thường, cao thủ Thiên Tri Cảnh tu luyện võ kỹ thần thông thì cần phải trải qua sự đồng ý của Vũ Trụ Tinh Không Thần của Đạo Môn, nếu Tinh Không Thần không đồng ý thì ngay cả cọng lông, ngươi cũng không mượn được! Vì vậy, dưới tình huống bình thường, phàm là cao thủ đạt đến Thiên Tri Cảnh, thì đều phải đến Đạo Môn báo cáo. Ngươi có thể đánh nhau, có thể mượn thế tinh không vũ trụ, nhưng tiền đề phải được Đạo Môn ta cho phép! Cái này thì có chút giống với báo cáo dưới Nhân Gian!” <br>Nói rồi, nàng ta khẽ cười, rồi nói tiếp: “Đây là cao thủ Thiên Tri Cảnh hợp pháp mà Đạo Môn chấp thuận, nhưng còn có một loại cao thủ Thiên Tri Cảnh khác, bọn họ mượn thế của tinh không vũ trụ, không cần qua sự đồng ý của Đạo Môn, bọn họ được gọi là Thiên Tri Thánh Cảnh, đương nhiên cao thủ như vậy rất ít, trong trăm vạn cao thủ Thiên Tri Cảnh, e là có chưa đến mười người! Mà võ kỹ bọn họ sử dụng, thường được gọi là Thánh Võ Kỹ, một Thánh Võ Kỹ đủ khiến vô số thế lực đỉnh cao điên cuồng! Bởi vì trước kia sở dĩ xuất hiện Thiên Tri Thánh Cảnh, chính là vì Thánh Võ Kỹ. Thánh Võ Kỹ không phải do cao thủ Thiên Tri Thánh Cảnh sáng lập, mà là sau khi Thiên Tri Cảnh sở hữu Thánh Võ kỹ, thì bọn họ mới trở thành Thiên Tri Thánh Cảnh!” <br>Lý Bán Tri ở bên cạnh uống một ngụm trà, không nói gì. <br>Sao nàng ta không hiểu ý của Thái Sơ Trăn chứ? <br>Thái Sơ Trăn đang nhắc nhở nàng ta, muốn dùng một môn kiếm kỹ bình thường lôi kéo Diệp Huyên là không được. <br>Người sau lưng Diệp Huyên có thể chém tinh không vũ trụ, không phải nghi ngờ, cấp bậc này thấp nhất cũng là cao thủ Thiên Tri Thánh Cảnh, cũng có nghĩa là, chắc chắn Diệp Huyên sở hữu Thánh Võ Kỹ. Chỉ là, Diệp Huyên không biết mà thôi. <br>Thái Sơ Trăn đang nhắc nhở nàng ta, cũng đang nhắc nhở Diệp Huyên! <br><br>Diệp Huyên cười nói: “Trăn Tử cô nương, ngươi là Thiên Tri Thánh Cảnh sao?” <br><br>Thái Sơ Trăn lắc đầu: “Không phải!” <br><br>Diệp Huyên chợt ngây người, sau đó nói: “Không phải!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11026.jpg\" alt=\"chapter content\"></figure><br><br><br>"}