{"title":"Chương 11024: Cô gái này đúng là tinh tường!","content":" Nàng ta cười nói: \"Nói gì vậy, nếu Diệp công tử là bạn của Trăn cô nương, vậy cũng là bạn của Lý Bán Tri ta. Đã là bạn thì đừng khách sáo!\" <br>Diệp Huyên cười: \"Được rồi!\" <br>Lý Bán Tri cười bảo: \"Hai vị, mời đi theo ta!\" <br>Advertisement <br>Nàng ta nói xong bèn xoay người đi về phía trước! <br>Diệp Huyên và Thái Sơ Trăn lập tức theo sau! <br>Advertisement<br>Lý Bán Tri bỗng nói: \"Diệp công tử, tổ tiên ta cũng từng là một vị kiếm tu. Ông ấy có để lại một bộ kiếm phổ, tiếc là sau ông ấy, Lý gia ta chưa có ai là kiếm tu cả. Thế nên, bộ kiếm phổ kia vẫn bị đóng bụi...\" <br>Nàng ta nói đến đây bèn dừng một lát rồi nhìn về phía Diệp Huyên, cười bảo: \"Diệp công tử cũng là kiếm tu, không biết ngươi có hứng thú không? Nếu có, ta có thể tặng nó cho ngươi!\" <br>Thái Sơ Trăn bên cạnh cũng cười nói: \"Tổ tiên của Bán Tri chính là cao thủ đỉnh cấp phía trên Thiên Tri Cảnh đó!\" <br>Lý Bán Tri nghe vậy ngó Thái Sơ Trăn, cười. <br>Người thông minh luôn biết nên nói cái gì vào lúc nào. <br>Nếu do nàng ta nói tổ tiên mình là cao thủ phía trên Thiên Tri Cảnh, khó tránh khỏi sẽ có ý khoe khoang. Nếu không nói, lại sợ Diệp Huyên xem nhẹ. Nhưng để Thái Sơ Trăn nói, vậy hoàn toàn có thể giải quyết vấn đề này! <br>Diệp Huyên cười bảo: \"Đương nhiên là có hứng thú... chỉ là... không công cũng không dám nhận!\" <br>Lý Bán Tri lắc đầu cười: \"Chỉ là một bộ kiếm phổ mà thôi! Diệp công tử yên tâm, đây không phải ơn tình gì, chỉ muốn tặng kiếm tốt cho anh tài thôi. Diệp công tử cứ yên tâm!\" <br>Nàng ta nói xong, sải bước biến mất ở đằng xa. <br>Diệp Huyên ngó bóng lưng của Lý Bán Tri cười nói: \"Tiểu Trăn cô nương, người bạn này của cô cũng nhiệt tình quá!\" <br>Thái Sơ Trăn cười bảo: \"Nếu Diệp công tử không có một vị muội muội vô địch thì có lẽ nàng ta sẽ không nhiệt tình như vậy đâu!\" <br>Diệp Huyên câm nín một lúc mới hỏi: \"Cô vẫn luôn nói chuyện như vậy hả?\" <br>...<br>Nghe thấy lời của Diệp Huyên, Thái Sơ Trăn khẽ cười, không nói gì thêm. <br> <br>Diệp Huyên nhìn Thái Sơ Trăn, lắc đầu rồi cũng cười. <br>Cô gái này đúng là tinh tường! <br>Mới đầu, đối phương nhắc nhở bản thân kiếm phổ kia rất quý báu là vì để có được ân tình của Lý Bán Tri này, mà bây giờ, đối phương lại lên tiếng nói thẳng là vì muốn có ân tình của bản thân hắn! <br><br>Mọi việc suôn sẻ! <br><br>Lúc này, hắn bỗng cảm thấy, đây mới là kiểu thông minh mà đại tộc nên có. <br><br>Mấy người trước kia… Đều là kiểu gì vậy chứ? <br><br>Càng sống càng thụt lùi! <br><br>Không lâu sâu, Diệp Huyên và Thái Sơ Trăn cùng với Lý Bán Tri đến một viện nhỏ, viện rất đơn giản, có một bàn gỗ, trên bàn có những cuốn sách cổ cơ bản.<br><br>"}