{"title":"Chương 11025: “Bây giờ nó đã là của Diệp công tử rồi!”","content":" Lý Bán Tri nhìn hai người, cười nói: “Đây là mà bình thường ta rất thích lui tới, mọi người đều là người mình cả, cứ thoải mái ngồi!” <br>Thái Sơ Trăn khẽ cười, sau đó ngồi xuống bên cạnh, cười nói: “Bán Tri, lần phân địa bàn này, mọi người có tham gia không?” <br>Lý Bán Tri lắc đầu: “Không tham gia!” <br>Advertisement <br>Thái Sơ Trăn khẽ gật đầu, không nói gì thêm. <br>Mà lúc này, Lý Bán Tri bỗng cười nói: “Nhưng, nếu Diệp công tử muốn tham gì, thì Lý gia ta có thể giúp Diệp công tử!” <br>Advertisement<br>Thái Sơ Trăn nhìn Lý Bán Tri, chỉ im lặng. <br>Diệp Huyên không nói gì. <br>Lúc này, Lý Bán Tri cười nói: “Diệp công tử, ta muốn xây dựng mối quan hệ với Diệp công tử lộ liễu như vậy, có khiến ngươi phản cảm không?” <br>Diệp Huyên cười nói: “Bán Tri cô nương, phản cảm thì không đâu, chỉ là, ta có tài đức gì có thể khiến Bán Tri cô nương xem trọng vậy chứ?” <br>Lý Bán Tri cười nói: “Diệp công tử, ngươi chớ có coi nhẹ mình như vậy”. <br>Nói rồi, lúc này, một cô gái thanh tú đi đến, trong tay cô gái còn cầm thêm một cuốn sách cổ dày nặng. <br>Lý Bán Tri đưa cuốn sách cổ đến trước mặt Diệp Huyên, cười nói: “Đây là kiếm điển do tổ tiên để lại năm đó, Diệp công tử có thể xem xem!” <br>Diệp Huyên khẽ gật đầu: “Vậy ta không khách sáo nữa!” <br>Nói rồi, hắn mở kiếm điển ra, vừa mở, một vùng kiếm quang lập tức xuyên qua trán hắn, chớp mắt, vô số tin tức xuyên vào đầu hắn. <br>Ngự Kiếm Thần Quyết! <br>Trong bộ kiếm điển này, tổng cộng có một vộ tu luyện tâm pháp, ba bộ phi kiếm thần kỹ. <br>Không thể không nói, Diệp Huyên có chút kinh ngạc. <br>Hai bộ phi kiếm thần kỹ: Bộ thứ nhất là người và kiếm hợp nhất, dùng thân làm phi kiếm, người siêu việt và thân kiếm tới cực hạn, đạt đến mức người kiếm hợp nhất. Bộ này, hắn cũng không cần tu luyện nữa, bởi vì từ trước đó rất lâu hắn đã có thể làm được rồi! <br>Chủ yếu là bộ thứ hai! <br><br>Mượn kiếm! <br>Mượn kiếm từ tinh không vũ trụ, đây là kỹ năng đặc thù chỉ có Thiên Tri Cảnh, Thiên Tri Cảnh có thể mượn thế từ tinh không vũ trụ chư thiên vạn giới, mà tổ tiên Lý gia là mược thế của tinh không vũ trụ dung nhập vào trong kiếm của mình, một kiếm có thế của cả trăm vạn tinh không vũ trụ, trước kia, vị tổ tiên Lý gia này đã dựa vào một kiếm này mà chém chết ba vị Thiên Tri Cảnh! <br>Ngay lúc này, Thái Sở Trăn bỗng nói: “Diệp công tử, ta có thể xem không?” <br><br>Diệp Huyên chợt ngây người, sau đó nhìn Lý Bán Tri, Lý Bán Tri cười nói: “Bây giờ nó đã là của Diệp công tử rồi!” <br><br>Diệp Huyên khẽ cười, sau đó đưa kiếm điển cho Thái Sơ Trăn. <br><br>Thái Sơ Trăn xem một lúc rồi nói: “Bán Tri, ta nói thật, ngươi sẽ không giận chứ?” <br><br>Lý Bán Tri cười nói: “Không đâu!” <br><br>Thái Sơ Trăn lắc đầu: “Bán Tri, ngươi quá coi thường người phía sau Diệp công tử rồi, cũng coi thường cả Diệp công tử rồi!” <br><br>"}