{"title":"Chương 11028: Thư viện thật sự quá thiếu nhân tài!","content":" Thái Sơ Trăn cười nói: “Mỗi năm chia địa bàn, đều không hoàn thuận như vậy, đương nhiên, cũng rất ít người ra tay quá tàn nhẫn! Nhưng nếu đánh mạnh tay thì sao? Ngoài ra, Lý gia còn có người chức vị cao trong Đạo Môn, cũng chỉ bởi vì nguyên do này, mà địa vị Lý gia khá cao, mà bọn họ cũng lợi dụng điểm này mà mưu lợi khắp nơi, ví dụ, Lý gia tính không tranh địa bàn, nhưng sẽ tuyển người và làm ăn với các thế lực vũ trụ, ngươi có thể vẫn chưa biết, chuyện làm ăn của Lý gia, cực kỳ lớn, chư thiên vạn giới trong vũ trụ, đều có sản nghiệp bọn họ! Với tình hình trước mặt mà nói, chuyện làm ăn của bọn họ còn lớn hơn mấy lần Tiên Bảo Các vũ trụ Quan Huyên ngươi, đương nhiên, tương lai chắc chắn bọn họ không so được với Tiên Bảo Các - vũ trụ Quan Huyên ngươi!” <br>Diệp Huyên không hiểu: “Tại sao?” <br>Thái Sơ Trăn cười nói: “Tần Quan cô nương kia của ngươi rất biết cách làm ăn! Kiểu làm ăn của nàng ta quá tiến bộ! Vượt xa Lý gia, chỉ là vấn đề sớm muộn mà thôi! Nhưng, nàng ta trưởng thành theo thư viện Quan Huyên của ngươi! Ngươi làm lớn, nàng ta mới có thể làm lớn! Nếu không, nàng ta rất khó đi ra khỏi vũ trụ Quan Huyên! Bởi vì một khi nàng ta bước ra, rất có khả năng sẽ bị Lý gia chèn ép!” <br>Advertisement<br>Nói rồi, nàng ta khẽ cười nói: “Thật ra, các người và Lý gia là đối thủ tranh chấp! Sớm muộn cũng xảy ra mâu thuẫn!” <br>Advertisement<br>Diệp Huyên cười nói: “Vậy bọn họ còn lôi kéo ta!” <br> <br>Thái Sơ Trăn khẽ cười: “Diệp công tử, nhiều lúc, ngươi rất thông minh, nhưng, có lúc lại giống kẻ ngốc vậy! Ngươi thật sự nghĩ rằng nàng ta đang lôi kéo ngươi sa? Nếu nàng ta thật sự muốn lôi kéo ngươi, thì lúc này đã lấy ra nửa bộ Thánh Võ Kỹ rồi! Chứ không phải loại vớ vẩn như kiếm điển kia! Từ đầu cho tới giờ, nàng ta chỉ là đang thăm dò ngươi thôi, mà kết quả chính là, nàng ta thăm dò ra được thực lực ngươi, không thể nói là toàn bộ, chỉ là nàng ta đã hiểu được đại khái, ví dụ, sau lưng ngươi chắc chắn là cao thủ Thiên Tri Thánh Cảnh có Võ Thánh Kỹ. Hơn nữa, ngươi còn có ý định mở rộng mà!” <br>Nói rồi, nàng ta lại uống ngụm trà, rồi nói; “Ngươi cứ chờ xem, không lâu nữa, rắc rối của ngươi sẽ đến, hơn nữa, vẻ ngoài trông không hề liên quan đến Lý gia, thậm chí có khả năng nàng ta sẽ xuất hiện làm người tốt…” <br>Diệp Huyên nhìn Thái Sơ Trăn: “Tại sao ngươi lại nói với ta?” <br>Thái Sơ Trăn bỏ chén trà xuống rồi cười nói: “Ngốc nghếch, nàng ta và ngươi có tranh chấp quyền lợi, ta thì không!” <br>Diệp Huyên cười nói: “Không! Ngươi và ta có! Hơn nữa còn lớn hơn so với bọn họ!” <br>Thái Sơ Trăn cười nói: “Tỷ tỷ ta?” <br>Diệp Huyên gật đầu. <br>Thái Sơ Trăn lắc đầu cười: “Diệp công tử, ngươi nghĩ ta đơn giản quá rồi!” <br>Diệp Huyên: “…”<br>Nhìn Thái Sơ Trăn trước mặt, Diệp Huyên khẽ cười, không thể không nói, cô gái trước mắt rất thú vị. <br>Nếu mời gọi đối phương đến thư viện, chắc chắn sẽ rất có lợi cho sự phát triển của thư viện! <br>Thư viện thật sự quá thiếu nhân tài! <br><br>Đáng tiếc, trước mắt mà nói, Thái Sơ Trăn này nhất định sẽ không đến thư viện Quan Huyên, bởi vì trong lòng lòng đối phương, Thái Sơ Tộc đứng đầu! <br><br>Lúc này, Thái Sơ Trăn bỗng cười nói: “Diệp công tử, ta hỏi một vấn đề!” <br><br>Diệp Huyên nhìn Thái Sơ Trăn: “Vấn đề gì?” <br><br>Thái Sơ Trăn nhìn Diệp Huyên, cười nói: “Hiện tại rốt cuộc thực lực ngươi là gì!” <br><br>Thực lực! <br><br>Thật ra, đây mới là chuyện nàng ta hiếu kỳ nhất, bởi vì hiện tại Diệp Huyên chính là Trật Tự Cảnh, nhưng Diệp Huyên là Ngoại Trật Tự, thế nhưng nàng ta cũng không biết sức chiến đấu của Diệp Huyên có thể đến trình độ nào! <br><br>"}