{"title":"Chương 11023: \"Làm phiền rồi!\"","content":" Thái Sơ Trăn chớp chớp mắt hỏi: \"Là cô nương váy trắng kia à?\" <br>Diệp Huyên gật đầu. <br>Thái Sơ Trăn khẽ gật đầu: \"Hèn chi...\" <br>Advertisement <br>Diệp Huyên cười hỏi: \"Thái Sơ Trăn cô nương, giờ chúng ta đã đến Trường Sinh giới chưa?\" <br>Thái Sơ Trăn nhìn thoáng qua xung quanh rồi đáp: \"Giờ đang ở Trường Sinh giới rồi!\" <br>Nàng ta nói xong bèn chỉ vào đằng xa bảo: \"Bên kia là Trường Sinh Thành, ta quen với thành chủ nên chúng ta đến đó ở tạm một thời gian đi!\" <br>Advertisement<br><br>Diệp Huyên gật đầu: \"Cô sắp xếp đi!\" <br>Thái Sơ Trăn cười rồi dẫn Diệp Huyên đi về phía xa. Một lát sau, cả hai đã đi vào trong Trường Sinh Thành. Diệp Huyên đánh giá nó một lượt mới nói: \"Thật cổ kính!\" <br>Thái Sơ Trăn cười nói: \"Đương nhiên rồi, phải biết rằng nơi này đã có mấy trăm triệu năm lịch sử rồi đó!\" <br>Mấy trăm triệu? <br>Diệp Huyên có hơi kinh ngạc. <br>Thái Sơ Trăn gật đầu: \"Trường Sinh Thành đúng là có mấy trăm triệu năm lịch sử, mà Lý gia lại là một gia tộc lớn cực kỳ lâu đời ở đây. Bọn họ rất ít người và hầu như không đi ra khỏi Trường Sinh giới. Nhưng, thực lực của họ lại chẳng ai dám xem nhẹ!\" <br>Diệp Huyên khẽ hỏi: \"Trong mảnh vũ trụ này, có rất nhiều thế lực thần bí và xa xưa đúng không?\" <br>Thái Sơ Trăn cười đáp: \"Đúng vậy!\" <br>Khi nói chuyện, cả hai đã tiến vào trong thành. Vừa bước vào, đã có một cô gái bước tới từ đằng xa. Nàng ta mặc một chiếc váy màu tím nhạt, tóc xõa ngang lưng, dáng người cao ráo trông cực kỳ xinh đẹp! <br>Cô gái đi đến trước mặt hai người, cười chào hỏi: \"Tiểu Trăn, không ngờ cô lại đến nhanh như vậy!\" <br>Thái Sơ Trăn cũng cười chào hỏi: \"Bán Tri, lâu rồi không gặp!\" <br>Cô gái cười bảo: \"Đúng thế, cách lần trước đã có mấy trăm năm rồi!\" <br>Nàng ta nói xong, lắc đầu cười: \"May mà, không có cảnh còn người mất!\" <br> Thái Sơ Trăn cười, sau đó nói: \"Giới thiệu với cô, bên cạnh ta là Diệp công tử, Diệp Huyên, viện trưởng của thư viện Quan Huyên!\" <br>Diệp Huyên! <br>Cô gái nghe vậy thì hơi giật mình, nhìn Diệp Huyên cười chào hỏi: \"Hóa ra ngươi chính là Diệp công tử Diệp Huyên!\" <br>Diệp Huyên cười hỏi: \"Cô nương biết ta?\" <br>Cô gái cười đáp: \"Đương nhiên rồi!\" <br><br>Diệp Huyên nhìn về phía Thái Sơ Trăn, nàng ta cười bảo: \"Nói đến chuyện trong vũ trụ, hễ là thế lực nào có chút thực lực đều biết!\" <br><br>Diệp Huyên lắc đầu cười. <br><br>Cô gái đánh giá Diệp Huyên một lượt rồi cười nói: \"Diệp công tử quả nhiên không giống người thường!\" <br><br>Diệp Huyên cười bảo: \"Làm phiền rồi!\" <br><br>"}