{"title":"Chương 11020: \"Ngươi không định dùng vũ lực đó chứ?\"","content":" Nàng ta nói xong híp mắt lại hỏi: \"Diệp công tử định dùng nó để trao đổi với ta à?\" <br>Diệp Huyên gật đầu. <br>Thái Sơ Trăn lắc đầu: \"Có lợi cho một mình ta, song lại có hại với toàn tộc thì ta sẽ không làm!\" <br>Diệp Huyên nói: \"Đại Đạo Thần Kinh có hai bộ, ta có thể cho trăn cô nương cả hai bộ luôn!\" <br>Advertisement <br><br>Thái Sơ Trăn im lặng một lát mới liếc Diệp Huyên nói: \"Diệp công tử không thể nào không giữ lại phòng hờ được nên nếu ta không đoán sai thì Đại Đạo Thần Kinh thực tế có ba bộ, đúng không?\" <br>Diệp Huyên im lặng. <br> Advertisement<br>Mẹ! <br>Sao người phụ nữ này lại thông minh vậy nhỉ? <br>Thái Sơ Trăn cười: \"Diệp công tử, ta sẽ không cho phép ngươi xây dựng thư viện ở Thái Sơ tộc, vì nó rất có thể sẽ gây bất lợi cho tộc ta trong tương lai! Có điều, chúng ta có thể đổi cách khác để hợp tác!\" <br>Diệp Huyên hơi tò mò hỏi: \"Cách gì?\" <br>Thái Sơ Trăn chớp mắt nói: \"Ngươi đừng lừa ta, chúng ta có thể hợp tác đi lừa người khác!\" <br>Diệp Huyên: \"...\" <br>...<br>Diệp Huyên cạn lời! <br>Phải nói là hắn thật sự không bực nổi cái cô nàng Thái Sơ Trăn này! <br>Người phụ nữ này hoàn toàn không dễ lừa chút nào! <br>Thái Sơ Trăn lại hỏi: \"Ngươi có ba bộ Đại Đạo Thần Kinh thật à?\" <br>Diệp Huyên gật đầu: \"Thật!\" <br>Thái Sơ Trăn im lặng một lát rồi hỏi: \"Ngươi biết nó quý giá như thế nào không vậy?\" <br>Diệp Huyên lắc đầu. <br>Thái Sơ Trăn ngán ngẩm lắc đầu: \"Ngươi đúng là kẻ no không biết cái khổ của của kẻ đói! Đại Đạo Thần Kinh kia có thể nói là phương pháp tu luyện cao cấp nhất trong những vũ trụ đã biết. Đặc biệt là nó còn là khắc tinh của vô số cao thủ! Tông chủ Quá Khứ Tông mạnh như vậy, có một nguyên nhân lớn là do nó! Mà nàng ta chỉ có bộ một, còn ngươi lại có ba bộ!\" <br><br>Nàng ta nói xong lại liếc Diệp Huyên: \"Khi ngươi nói muốn trao đổi với ta, nói thật, ta cũng rất muốn!\" <br>Diệp Huyên ngẫm nghĩ rồi nói: \"Trăn cô nương, sao ánh mắt cô không nhìn xa một chút? Rộng lớn một chút!\" <br>Thái Sơ Trăn cười: \"Ngươi đừng có lừa dối ta! Gia nhập thư viện Quan Huyên của ngươi, có lẽ mai sau sẽ có sân chơi lớn hơn. Nhưng, khi đó Thái Sơ Tộc còn là Thái Sơ Tộc sao? Không, lúc ấy, e rằng nó đã chỉ là một chi nhánh của thư viện ngươi? Đánh mất chủ quyền thì Thái Sơ Tộc sẽ không còn là Thái Sơ Tộc nữa!\" <br>Diệp Huyên im lặng. <br><br>Thái Sơ Trăn lại hỏi: \"Ngươi không định dùng vũ lực đó chứ?\" <br><br>Nói thật, nàng ta đúng là có hơi sợ Diệp Huyên sẽ dùng vũ lực bắt ép mình. <br><br>Nếu tên đó mà dùng vũ lực thì Đạo Môn cũng phải quỳ xuống! <br><br>Diệp Huyên lắc đầu: \"Sẽ không!\" <br><br>Thái Sơ Trăn gật đầu: \"Vậy là tốt rồi! Tuy ta sẽ không để ngươi mở thư viện ở Thái Sơ giới, nhưng ta có thể cho người trong tộc đến đó học, ngươi thấy thế nào?\" <br><br>"}