{"title":"Chương 11029: “Tại sao các ngươi không nghĩ cao hơn chút vậy?”","content":" Diệp Huyên ngẫm nghĩ, sau đó nói: “Không biết!” <br>Hắn không nói dối! <br>Hiện tại hắn cũng không biết sức chiến đấu thực sự của hắn, bởi vì sau khi thăng cấp, hắn chưa từng đấu với cao thủ chân chính nào. <br>Advertisement<br>Nhưng, hắn cảm thấy, hiện tại nếu hắn giết một Thiên Tri Cảnh, có lẽ cũng không quá khó khăn! <br>Bây giờ mỗi ngày hắn đều dùng kiếm ý Nhân Gian nuôi dưỡng kiếm Thanh Huyên, khi cầm kiếm ra khỏi chuôi chém Thiên Tri Cảnh, vấn đề cũng không quá lớn! <br>Advertisement<br><br>Nghe thấy lời Diệp Huyên, Thái Sơ Trăn ngẫm nghĩ, sau đó nói: “Thực lực ngươi so với lúc trước, có lẽ tăng lên không ít, thời gian này, chưa từng chiến đấu gì sao?” <br>Diệp Huyên gật đầu. <br>Thái Sơ Trăn chớp mắt: “Có muốn ta tìm một đối thủ cho ngươi không?” <br>Diệp Huyên đang định nói thì Thái Sơ Trăn lắc đầu: “Có lẽ là không cần đâu! Nếu lúc trước ta đoán không nhầm, thì rất có khả năng ngươi sẽ gặp rắc rối!” <br>Diệp Huyên cười nói: “Muội muội ta vẫn chưa đủ để những thế lực đỉnh cao này khiếp sợ sao?” <br>Thái Sơ Trăn cười nói: “Có thể! Nhưng…” <br>Nói rồi, nàng ta đổi chủ đề: “Ngươi nghĩ chúng ta biết muội muội ngươi mạnh đến thế nào sao?” <br>Diệp Huyên nhíu mày. <br>Thái Sơ Trăn cười nói: “Muội muội ngươi bây giờ chỉ một kiếm là đã chém giết được Vũ Trụ Tinh Không Thần, thực lực của Vũ Trụ Tinh Không Thần là bán bộ Thiên Tri Thánh Cảnh, cũng có nghĩa, theo nhận định chúng ta, thực lực muội muội ngươi thấp nhất cũng là Thiên Tri Thánh Cảnh!” <br>Diệp Huyên khẽ nói: “Tại sao các ngươi không nghĩ cao hơn chút vậy?” <br>Thái Sơ Trăn nhìn Diệp Huyên: “Trên Thiên Tri Thánh Cảnh, chính là lĩnh vực chưa biết! Hoặc nói cách khác, tầng cấp đó vượt ngoài những gì chúng ta biết rồi! Ngươi sẽ đi nghĩ đến một chuyện vượt ngoài tầm hiểu biết của ngươi sao?” <br>Diệp Huyên im lặng. <br><br>Thái Sơ Trăn lại nói: “Mà Thiên Tri Thánh Cảnh, vẫn chưa đủ để uy hiếp các thế lực đỉnh cao, bởi vì phàm là thế lực đỉnh cao thì đều sẽ xuất hiện các cao thủ Thiên Tri Thánh Cảnh. Hơn nữa…” <br>Nói rồi, nàng ta khẽ cười rồi lại nói: “Người đời đều biết đao cắt thịt sẽ đau, nhưng chưa ai dám thử bị đao cắt thịt thì hắn không thể tự mình cảm nhận được nỗi đau đó. Nói cách khác, những thế lực chưa từng giao đấu với muội muội ngươi, bọn họ cũng chỉ biết muội muội ngươi rất mạnh, nhưng chắc chắn sẽ không biết muội muội ngươi mạnh đến mức độ nào, hiểu không?” <br>Diệp Huyên cười nói: “Trăn Tử cô nương, ngươi cảm thấy muội muội ta có thực lực gì?” <br><br>Thái Sơ Trăn cười nói: “Chuyện này không liên quan đến ta nhiều, vì vậy, ta sẽ không quan tâm đến chuyện này!” <br><br>Diệp Huyên nhìn Thái Sơ Trăn, không nói gì. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11029.jpg\" alt=\"chapter content\"></figure><br><br><br>"}