{"title":"Chương 11025 Như vậy là phạm pháp!”","content":"<p> Cô gái nhìn Diệp Huyên, không nói lời nào. </p><p>Diệp Huyên trầm giọng nói: “Bút Đại Đạo, huynh nói!” </p><p>Bút Đại Đạo trầm lặng một lát, sau đó nói: “Cậu cảm thấy mặt mũi của ta còn dùng được không?” </p><p>Diệp Huyên: “...”</p><p>Diệp Huyên giơ bút Đại Đạo về phía cô gái áo đạo sĩ! </p><p>Cô gái áo đạo sĩ nhìn Diệp Huyên không nói gì. </p><p>Diệp Huyên không biết phải nói gì. </p><p>Quả nhiên, cây bút này chẳng có chút mặt mũi nào cả! </p><p>Diệp Huyên lại nói trong lòng: “Mục Thiên Đạo?” </p><p>Mục Thiên Đạo im lặng một lúc rồi nói: “Ta cũng không làm gì được”. </p><p>Diệp Huyên không hiểu: “Tại sao?” </p><p>Mục Thiên Đạo nói: “Người đi trà lạnh, ta và bút Đại Đạo hiện giờ đã không còn ở Đạo Môn nữa, mặt mũi chúng ta đáng được bao nhiêu chứ?” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Quả thực!” </p><p>Nói xong, hắn nhìn cô gái áo đạo sĩ trước mặt: “Cô nương, xưng hô thế nào?” </p><p>Vẻ mặt cô gái áo đạo sĩ bình tĩnh: “Có chuyện gì?” </p><p>Diệp Huyên cười nói: “Làm quen chút!” </p><p>Cô gái áo đạo sĩ nhìn Diệp Huyên: “Ngươi thấy cần thiết sao?” </p><p>Diệp Huyên xòe tay, một chiếc nhẫn chứa đồ xuất hiện trong tay hắn, hắn nhẹ nhàng đưa nhẫn đến trước mặt cô gái áo đạo sĩ: “Làm quen chút!” </p><p>Cô gái áo đạo sĩ liếc nhìn nhẫn chứa đồ, trong đó có đủ một trăm triệu đạo tinh! </p><p>Nhìn chiếc nhẫn như vậy, cô gái áo đạo sĩ im lặng một lúc, nàng ta nhận chiếc nhẫn, sau đó lẳng lặng cất lấy: “Pháp Tịnh!” </p><p>Diệp Huyên khẽ cười: “Pháp Tịnh cô nương, ta muốn đi vào vũ trụ Thần Cổ này xem xem, có được không?” </p><p>Nói rồi, hắn lại lấy ra một chiếc nhẫn chứa đồ, đưa đến trước mặt Pháp Tịnh, trong nhẫn, có hai trăm triệu đạo tinh! </p><p>Pháp Tịnh liếc nhìn chiếc nhẫn, nàng ta im lặng một lúc rồi nó: “Ngươi làm vậy khiến ta có hơi khó xử! Như vậy là phạm pháp!” </p><p>Diệp Huyên lại lấy ra một chiếc nhẫn chứa đồ, để trước mặt Pháp Tịnh: “Hiểu rồi! Hiểu rồi! Ta đi vào dạo, không làm chuyện gì trái luật đâu!” </p><p>Trong nhẫn có một trăm triệu đạo tinh! </p><p><br>Diệp Huyên lạnh nhạt nói: “Tiểu Bút, ngươi thở dài cái gì?” </p>"}