{"title":"Chương 11021: \"Trăn cô nương, đắc tội rồi!\"","content":" Diệp Huyên cười đáp: \"Được thôi!\" <br>Thái Sơ Trăn cũng cười: \"Bất cứ thế lực nào cũng có thể tham gia vào thư viện của ngươi hả?\" <br>Diệp Huyên gật đầu: \"Đúng vậy! Dù là người của Quá Khứ Tông, cũng có thể!\" <br>Thái Sơ Trăn nhìn Diệp Huyên nói: \"Ngươi định biến thư viện Quan Huyên trở thành một thế lực siêu nhiên!\" <br>Advertisement <br><br>Diệp Huyên lại cười nói: \"Trăn cô nương, một ngày nào đó trong tương lai, thư viện Quan Huyên chắc chắn sẽ xây dựng thư viện ở Thái Sơ giới. Bởi vì, ta tin rằng, sau này nó sẽ ngày càng phát triển. Chỉ cần thư viện Quan Huyên bỏ xa các cô thì mai sau, chính các cô sẽ chủ động muốn gia nhập, chứ không phải ta đi cầu cạnh các cô gia nhập!\" <br>Thái Sơ Trăn im lặng. <br> Advertisement<br>Diệp Huyên lại nói: \"Chẳng hạn như, nếu ta để Đại Đạo Thần Kinh ở thư viện, hễ là những đệ tử xuất sắc đều có thể học nó. Cô nói xem, Thái Sơ Tộc cô có hứng thú không?\" <br>Thái Sơ Trăn ngó Diệp Huyên hỏi: \"Ngươi định làm thế thật à?\" <br>Diệp Huyên chớp mắt nói: \"Vì sao ta không thể làm thế?\" <br>Thái Sơ Trăn im lặng một lát mới khẽ thở dài nói: \"Ta đã xem nhẹ Diệp công tử rồi!\" <br>Diệp Huyên cười: \"Trăn cô nương, cô là một người vô cùng xuất sắc, ta rất mong đợi có thể có cơ hội hợp tác với cô!\" <br>Thái Sơ Trăn cười nói: \"Chắc chắn rồi!\" <br>Diệp Huyên gật đầu: \"Vậy chúng ta đi Trường Sinh giới thôi!\" <br>Thái Sơ Trăn gật đầu: \"Được!\" <br>Nàng ta nói xong, xoay người vỗ tay một cái. <br>Ầm! <br>Thời không trước mặt bỗng xuất hiện một cái lốc xoáy khổng lồ, thoáng chốc đã có một con tàu chậm rãi bay ra! <br>Thái Sơ Trăn cười nói: \"Nơi này cách Trường Sinh giới quá xa, nên chúng ta sẽ dùng con tàu này!\" <br>Diệp Huyên tò mò hỏi: \"Với thực lực của cô cũng rất xa ư?\" <br>Thái Sơ Trăn gật đầu: \"Nếu vượt thời không thì e rằng dù là ta cũng mất một năm!Vì vậy, chúng ta chỉ có thể dùng tàu để vượt qua thời không!\" <br> Diệp Huyên ngẫm nghĩ rồi nói: \"Trăn cô nương có thể cho ta tọa độ không?\" <br>Thái Sơ Trăn chớp chớp mắt: \"Diệp công tử có biện pháp đặc biệt nào có thể nhanh chóng đi đến Trường Sinh giới hả?\" <br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Thái Sơ Trăn bỗng đi đến trước mặt Diệp Huyên, vươn tay nhấn lên trán hắn. <br>Ầm! <br><br>Thoáng chốc, trong đầu Diệp Huyên đã xuất hiện một thế giới xa lạ! <br><br>Một lát sau, Thái Sơ Trăn mới rút ngón tay như ngọc về. <br><br>Diệp Huyên mở mắt ra nói: \"Trăn cô nương, đắc tội rồi!\" <br><br>Hắn nói xong bèn nắm lấy tay phải của Thái Sơ Trăn, sau đó hai người trực tiếp biến mất tại chỗ! <br><br>Vèo! <br><br>"}