{"title":"Chương 11031: “Viện này có gì không?”","content":" Cổ Trần do dự chốc lát rồi nói: “Vinh hạnh, vinh hạnh!” <br>Diệp Huyên khẽ cười: “Cố huynh, sau này nếu có cơ hội, vẫn mong được Cố huynh chỉ giáo đôi điều, không biết Cố huynh có nguyện ý?” <br>Cố Trần nhìn Diệp Huyên, sau đó nói: “Chỉ giáo đôi điều thì không dám, đến lúc đó chúng ta học hỏi lẫn nhau vậy!” <br>Advertisement<br>Diệp Huyên cười nói: “Được thôi!” <br>Cố Trần khẽ gật đầu, sau đó nhìn Lý Bán Tri, cười nói: “Bán Tri cô nương, người của Cố Thị ta sắp đến rồi! Ta đi trước đây!” <br>Lý Bán Tri cười nói: “Được!” <br>Advertisement<br><br>Cố Trần ôm quyền với mọi người trong sân, sau đó nhìn Diệp Huyên, rồi quay người rời đi. <br>Lúc này, Lý Bán Tri ở bên cạnh bỗng lên tiếng: “Diệp công tử, không nghĩ ngươi lại khiêm tốn như vậy!” <br>Diệp Huyên cười nói: “Bán Tri cô nương, ta chỉ là một kiếm tu nhỏ nhoi, làm người đứng đầu thế hệ trẻ năm nay, quả thực ta làm không nổi!” <br>Lý Bán Tri cười nói: “Diệp công tử, Trăn Tử, năm nay hai người cứ ở chỗ tiểu viện ta đi!” <br>Thái Sơ Trăn chớp mắt: “Bán Tri, ngươi chắc chắn?” <br>Lý Bán Tri trừng mắt nhìn Thái Sơ Trăn: “Chỉ là một sân viện để ở!” <br>Nói xong, nàng ta cười nói: “Ta còn có khách phải tiếp đãi, ba vị, mọi người cứ tự nhiên!” <br>Nói xong, nàng ta quay người rời đi. <br>Tần Khâu ở bên cạnh nhìn Diệp Huyên, sau đó cười nói: “Diệp công tử, lời vữa nãy không có ác ý, nhưng lại khiến công tử gặp phiền phức… Thật xin lỗi!” <br>Diệp Huyên cười nói: “Chuyện nhỏ!” <br>Tần Khâu gật đầu, sau đó nói: “Nhà họ Tần ta đối với Diệp công tử, chỉ có thiện ý, không cá ác ý gì!” <br>Diệp Huyên cười nói: “Ta cũng kết giao bạn bè!” <br>Tần Khâu khẽ cười: “Ta hiểu rồi! Diệp công tử, nói chuyện sau!” <br>Nói xong, hắn ta quay người rời đi. <br><br>Trong viện, chỉ còn lại Diệp Huyên và Thái Sơ Trăn. <br>Diệp Huyên nhìn xung quanh, sau đó nói: “Viện này có gì không?” <br>Thái Sơ Trăn cười nói: “Mỗi lần tụ hội, Lý Bán Tri đều mời một vị khách quý ở lại đây, mà người được mời đến, không phải yêu nghiệt tuyệt thế, thì cũng thân phận cao quý! Dù sao lúc trước nàng ta cũng chưa từng mời ta ở lại đây!” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Được nhờ phúc của ngươi!” <br><br>Diệp Huyên cười nói: “Nàng ta mời chúng ta ở đây, là muốn tâng bốc chúng ta, khiến mọi người đổ dồn vào chúng ta, sau đó bị nhắm vào?” <br><br>Thái Sơ Trăn nhìn Diệp Huyên: “Còn nữa!” <br><br>Diệp Huyên cười nói: “Chúng ta là kẻ thù, nhưng, nàng ta sẽ không tự mình nhắm vào ta, bởi vì nàng ta không nắm chắc hoàn toàn, hay nói cách khác, nàng ta thích ngấm ngầm hành động, muốn dùng mưu tính kế ta! Mà nàng ta mời ngươi và ta ở lại đây, là nàng ta cho rằng, chúng ta đã ngồi cùng thuyền rồi! Đúng không?” <br><br>Thái Sơ Trăn khẽ cười, rồi nói: “Vẫn còn!” <br><br>"}