{"title":"Chương 11037: Tĩnh tâm!","content":" Diệp Huyên không quay về căn nhà nhỏ Lý Bán Tri đã sắp xếp cho hắn mà ra ngoài thành, tìm một nơi yên tĩnh, sau đó ngồi xếp bằng lại. <br>Tu luyện. <br>Sau khi xem sách trong Tiểu Tháp một trăm năm, hắn đã dần thích cảm giác yên tĩnh. <br>Advertisement <br>Tĩnh tâm! <br>Trước đây hắn không được chín chắn cho lắm <br>Thật ra hắn cũng rất bất ngờ với kiếm lúc nãy, vì hắn cũng không ngờ mình lại có thể giết chết đối phương chỉ bằng một kiếm, là Thiên Tri Cảnh đấy. <br>Advertisement<br> <br>Phải nói rằng hắn đã đánh giá thấp thanh Kiếm Vô này của mình. <br>Nếu không có thay đổi bất ngờ gì thì sau này, việc giết chết Thiên Tri Cảnh cũng không phải là chuyện khó khăn gì. <br>Tốc độ! <br>Lần này hắn đã nếm trải được vị ngon ngọt của kiếm nhanh, cũng chứng kiến được sự đáng sợ về cực hạn của tốc độ kiếm. <br>Nhưng thanh kiếm đó vẫn chưa phải là một kiếm nhanh nhất của hắn. <br>Thanh kiếm nhanh nhất là kiếm Thanh Huyên, tốc độ của kiếm Thanh Huyên còn nhanh hơn gấp nhiều lần Kiếm Vô. Có thể nói nếu hắn dùng kiếm Thanh Huyên để giết địch thì vốn dĩ cao thủ Thiên Tri Cảnh không thể nào chống đỡ được, đừng nói đến Thiên Tri Cảnh, dù là Bán bộ Thiên Tri Thánh Cảnh cũng chắc chắn không chịu nỗi. <br>Đương nhiên, Thiên Tri Thánh Cảnh chân chính có thể chống đỡ được không thì hắn chưa biết. Dù gì cao thủ cấp này so với Thiên Tri Cảnh thì đã thay đổi hoàn toàn về chất rồi nên hắn không nắm chắc. Có điều hắn cũng không phải yếu. <br>Hắn bây giờ không còn quá tự đại nữa nhưng cũng sẽ không xem nhẹ bản thân. <br>Dù có thế nào thì hắn cũng có thể xem là thiên hạ đệ nhất. <br>Ít ra thì xét về mặt chỗ dựa, hắn tự xưng là thiên hạ đệ nhất cũng không có gì quá đáng. <br>Chính vào lúc đó, bỗng dưng có tiếng bước chân vang lên bên cạnh. <br>Diệp Huyên ngoảnh đầu nhìn, thì ra là Thái Sơ Trăn. <br>Diệp Huyên nhìn thấy Thái Sơ Trăn thì cười: “Trăn Tử cô nương, có việc gì sao?” <br> <br>Thái Sơ Trăn bước đến trước mặt Diệp Huyên, mỉm cười , nói: “Đã đánh giá thấp ngươi rồi”. <br>Diệp Huyên bỗng thở dài: “Trăn Tử cô nương, nếu là trước đây thì chắc ta sẽ đấu trí đấu sức với cô, thi thố IQ, nhưng bây giờ ta thật sự không có hứng thú, cô có biết vì sao không?” <br>Thái Sơ Trăn nhìn Diệp Huyên: “Tại sao?” <br>Diệp Huyên mỉm cười: “Tha lỗi cho ta nói thẳng, ta cảm thấy ta không cần thiết phải đọ IQ với cô”. <br><br>Thái Sơ Trăn im lặng. <br><br>Diệp Huyên lắc đầu: “Bây giờ ta không có bất cứ hứng thú gì với cô, vì vậy tốt nhất cô nên biến khỏi mắt ta, nếu không thì…” <br><br>Hắn nói xong thì mỉm cười: “Cô thông minh như thế, vậy đoán thử xem ta có dám giết cô không nào?” <br><br>Hắn vừa dứt lời thì không khí liền trở lạnh tanh. <br><br>"}