{"title":"Chương 11030: “Bán Tri cô nương khách sáo rồi!”","content":" Diệp Huyên cười nói: “Được thôi!” <br>Thái Sơ Trăn liếc nhìn Diệp Huyên, sau đó lại nâng chén trà khẽ nhấp ngụm nhỏ. <br>Lúc này, Lý Bán Tri đi vào, bên cạnh nàng ta, còn có một người đàn ông trung niên đi theo. <br>Advertisement<br>Thấy người đi đến, Thái Sơ Trăn khẽ cười: “Thì ra là Tần Khâu huynh, chẳng trách Bán Tri phải đích thân đi đón!” <br>Người đàn ông trung niên tên Tần Khâu cười nói: “Trăn Tử cô nương, từ biệt đã mấy trăm năm, lâu ngày không gặp!” <br>Advertisement<br>Thái Sơ Trăn khẽ cười, sau đó nói: “Tần Khâu huynh, nghe nói các người mới phát hiện ra một vũ trụ hồi phục, chúc mừng!” <br><br>Tần Khây cười ha ha: “May mắn thôi…” <br>Nói rồi, hắn ta chuyển hướng, nhìn Diệp Huyên: “Vị này chính là Diệp công tử sao?” <br>Diệp Huyên cười nói: “Đúng vậy!” <br>Tần Khâu quan sát Diệp Huyên, sau đó cười nói: “Người đứng đầu thế hệ trẻ hiện nay!” <br>Nghe thấy lời Tần Khâu, Thái Sơ Trăn ở bên cạnh nhìn hắn ta, cười không nói gì. <br>Diệp Huyên cười nói: “Không dám, vũ trụ vô biên vô tận, thiên tài yêu nghiệt nhiều đến nhường nào? Ta có tài đức gì mà có thể gọi là người đứng đầu hiện tại chứ?” <br>“Tự mình biết mình!”<br>Lúc này, một âm thanh bỗng truyền đến từ bầu trời! <br>Sau khi âm thanh đó vang lên, một người đàn ông áo trắng từ trên trời đáp xuống! <br>Nhìn thấy người đàn ông áo trắng này, Thái Sơ Trăn nhìn Lý Bán Tri bên cạnh, khẽ cười mà không nói gì. <br>Diệp Huyên nhìn người đàn ông áo trắng, không nói gì. <br>Lúc này, Lý Bán Tri kia bỗng cười nói: “Thì ra là Cố Thị - Cố Trần công tử!” <br>Người đàn ông tên Cố Trần đáp xuống, hắn ta ôm quyền với ba người Lý Bán Tri: “Bán Tri cô nương, Trăn Tử cô nương, Tần Khâu tiền bối!” <br> <br>Lý Bán Tri cười nói: “Không ngờ Cố Trần công tử lại đến sớm như vậy! Không đón được từ xa, thất lễ rồi!” <br>Cố Trần cười nói: “Bán Tri cô nương khách sáo rồi!” <br>Nói rồi, hắn ta quay đầu nhìn Diệp Huyên ở bên cạnh, cười nói: “Vị này chính là Diệp công tử danh chấn thiên hạ sao?” <br><br>Diệp Huyên cười nói: “Các hạ chính là Cố Trần công tử?” <br><br>Cố Trần ngây người, sau đó nói: “Ngươi biết ta?\"” <br><br>Diệp Huyên nghiêm túc nói: “Thiên hạ bây giờ, ai không biết ngươi chứ?” <br><br>Cố Trần nhìn Diệp Huyên: “Sao ngươi biết ta?” <br><br>Diệp Huyên cười nói: “Thế hệ trẻ khắp thiên hạ bây giờ, ai lại không biết Cố huynh? Cố huynh được gọi là thiên tài yêu nghiệt nhất trong lịch sử Cố Thị, thực không dám giấu, ta đã ngưỡng mộ từ lâu, chưa bao giờ nghĩ, hôm nay lại gặp được Cố huynh ở đây, thực sự khiến ta vui mừng không thôi”. <br><br>"}