{"title":"Chương 11032: “Nếu đã không phải là âm mưu thì là mưu kế rồi”.","content":" Diệp Huyên khẽ gật đầu: “Nàng ta và Trăn Tử cô nương là người thông minh, mà nàng ta và Trăn Tử cô nương khác nhau ở chỗ, nàng ta và ta có xung đột lợi ích, mà Trăn Tử cô nương và ta thì không có, lại thêm trước đó Trăn Tử cô nương đã hai lần nhắc nhở ta, vì vậy, nàng ta biết rõ, Trăn Tử cô nương đã lựa chọn đứng cùng bên với ta, vì vậy, hiện tại Trăn Tử cô nương cũng là kẻ thù của nàng ta! Nhưng, bởi vì nàng ta quá thông minh! Vì vậy, nàng ta và Trăn Tử cô nương cũng giống nhau, đều đang e ngại, đang băn khoăn vì có thể nàng ta đang nghĩ rốt cuộc muội muội ta mạnh thế nào, chỉ là Thiên Tri Thánh Cảnh… Hay là trên Thiên Tri Thánh Cảnh? Hiện tại chắc chắn nàng ta đang rất rối rắm, có cần bắt đầu chèn ép ta lúc này không! Bây giờ không chèn ép, tương lai thư viện ta càng lúc càng lớn, Lý gia nàng ta sẽ càng khó mà trấn áp, mà nếu chèn ép, nàng ta lại sợ thực lực muội muội ta không như nàng ta nghĩ, vì vậy…” <br>Nói rồi, hắn nâng chén trà khẽ nhấp, sau đó cười nói: “Vì vậy, Bán Tri cô nương bây giờ đang ở trạng thái khá rối rắm! Nên trấn áp hay là lôi kéo, đều nằm trong suy nghĩ nàng ta!” <br>Thái Sơ Trăn im lặng một lúc rồi nói: “Ngươi cảm thấy là đánh ngươi hay là lôi kéo ngươi?” <br>Advertisement<br>Diệp Huyên cười nói: “Trăn Tử cô nương, ngươi nói xem?” <br>Thái Sơ Trăn cười nói: “Đây là chuyện của Diệp công tử!” <br>Advertisement<br><br>Diệp Huyên bỗng cười nói: “Trăn Tử cô nương, có khi nào sẽ xảy ra khả năng này không, thật ra, hai người mới là một giuộc, hai người một trong tối, một ngoài sáng, hai người ta xướng ngươi hùa muốn gài bẫy ta, có khả năng này không?” <br>Vừa dứt lời, tay đang cầm chén trà của Thái Sơ Trăn bỗng run nhẹ.<br>Diệp Huyên bỗng cười, nói: “Ta đùa đấy”. <br>Đùa ư? <br>Diệp Huyên nói dứt lời thì uống cạn ly trà. <br>Lúc này, Thái Sơ Trăn bỗng cười, nói: “Diệp công tử, ngươi biết đùa thật đấy. Có điều ta vẫn muốn hỏi thử, ngươi nghĩ tại sao ta lại chọn bắt tay với Bán Tri để hãm hại ngươi?” <br>Nàng ta nói xong thì nhìn sang Diệp Huyên, mỉm cười và không nói gì. <br>Diệp Huyên mỉm cười, sau đó nói: “Chỉ có một nguyên nhân thôi”. <br>Thái Sơ Trăn cười nói: “Nói nghe xem thử”. <br>Diệp Huyên nói: “Sau này cô và tỷ tỷ của cô nhất định sẽ đánh nhau một trận nhưng cô lại sợ ta đứng về phía tỷ tỷ của cô, hay nói cách khác, cô đã nhận định rằng ta chắc chắn sẽ đứng về phía tỷ tỷ của mình. Vì vậy, cô mới bắt đầu bố trí những tình huống có khả năng sẽ xảy ra”. <br>Thái Sơ Trăn gật nhẹ đầu: “Ngươi nghĩ như vậy rất hợp tình hợp lý”. <br>Diệp Huyên mỉm cười: “Lẽ nào không phải vì lý do này sao?” <br>Thái Sơ Trăn nói: “Diệp công tử, trước đây, khi Trấn tộc bị diệt, ta cũng có mặt ở đó, cũng tức là ta đã từng nhìn thấy chiêu đó của muội muội ngươi”. <br><br>Diệp Huyên chau mày. <br>Thái Sơ Trăn lại nói: “Ta từng phỏng đoán về chiêu kiếm đó của muội muội ngươi, dù là Thiên Tri Thánh Cảnh cũng không thể nào đỡ nỗi”. <br><br>Diệp Huyên liếc nhìn Thái Sơ Trăn: “Nếu đã không phải là âm mưu thì là mưu kế rồi”. <br><br>Thái Sơ Trăn nghe vậy thì ngây ra, sau đó cười lớn, nói: “Hay cho Diệp công tử, phải công nhận rằng trước đây ta đã luôn đánh giá thấp ngươi”. <br><br>Mưu kế! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11032.jpg\" alt=\"chapter content\"></figure><br><br><br>"}