{"title":"Chương 11036 Tất cả mọi người đều sững sờ!","content":"<p>Diệp Huyên cười nói: “Có sao?” </p><p>Bỉ Yêu nhìn Diệp Huyên một lúc, rồi cười nói: “Diệp công tử cười lên trông thật đẹp!” </p><p>Diệp Huyên cạn lời, cô gái này đang trêu chọc mình sao? </p><p>Bỉ Yêu ngẩng đầu nhìn bầu trời, ngay lúc này, Khương Nghịch lập tức bị thần lôi đánh bay đến mấy vạn trượng! </p><p>Thấy vậy, Bỉ Yêu khẽ cười: “Không hổ là Đạo Thần! Thực lực này, quả là lợi hại!” </p><p>Diệp Huyên khẽ gật đầu, hắn nhìn bầu trời, thực lực Đạo Thần này, chắc chắn là trên Cổ Đạo, cao thủ Cổ Đạo Cảnh không thể mạnh được như nàng ấy được! </p><p>Trên bầu trời, Khương Nghịch nhìn thân thể mình, lúc này, trên người hắn ta có vô số tia chớp nhỏ chớp nháy, còn đang liên tục ăn mòn da thịt! </p><p>Khương Nghịch ngẩng đầu nhìn Đạo Thần phía xa, lúc này, ánh mắt hắn ta có chút nghiêm trọng! </p><p>Đạo Thần bỗng xòe tay, trong lòng bàn tay, đóa hoa sen kia lại xuất hiện. Lần này, giữa đất trời bỗng xuất hiện vô số tia chớp đen giáng xuống, cuối cùng lao vào trong đóa sen kia tự như dòng sông cuồn cuộn. </p><p>Thấy vậy, ánh mắt Khương Nghịch ở phía xa bỗng trở nên hung tàn, hai tay hắn ta siết chặt, đột nhiên, xung quanh xuất hiện từng luồng Quá Khứ chi lực khủng khiếp, Khương Nghịch bỗng vung tay phải: “Ngưng!” </p><p>Ngưng! </p><p>Vừa dứt lời, trong tầm mắt của tất cả mọi người, vô số Quá Khứ chi lực lập tức ngưng tụ thành một thanh kiếm khổng lồ! </p><p>Thấy thanh kiếm khổng lồ được ngưng tụ từ Quá Khứ chi lực, Diệp Huyên ở bên dưới cũng khẽ giật mí mắt, nhịp tim hắn đột nhiên bắt đầu đập mạnh hơn! </p><p>Mà ngay lúc này, Khương Nghịch kia đột nhiên điểm tay giữa trán, tức giận nói: “Mở!” </p><p>Mở! </p><p>Ầm! </p><p>Giữa trán hắn ta bỗng bắn ra một luồng sáng trắng, luồng sáng trắng này lập tức hóa thành một thông đạo kéo qua trời! </p><p>Bỉ Yêu ở bên cạnh Diệp Huyên nhẹ giọng nói: “Thông đạo Quá Khứ! Hắn mở được thông đạo Quá Khứ… Hắn muốn làm gì?” </p><p>Lúc này, trong thông đạo Quá Khứ kia, có vô số Quá Khứ chi lực nhưng thủy triều cuồn cuộn sôi sục, cuối cùng không ngừng tiến vào trong thanh kiếm khổng lồ kia, thanh kiếm rung chuyển, từng tiếng động vang vọng khắp đất trời! </p><p>Thấy vậy, sắc mặt mọi người trong sân đều thay đổi! </p><p>Lúc này, vẻ mặt Đạo Thần kia cũng vô cùng nặng nề! </p><p>Mà tất cả mọi người đều không chú ý đến Diệp Huyên lúc này… </p><p>Ngay lúc ấy, Khương Nghịch kia đột nhiên tức giận chỉ vào Đạo Thần: “Một kiếm chém ngươi!” </p><p><br>Ầm! </p>"}