{"title":"Chương 11039 Đây là trời phạt!","content":"<p> Hắn ta tức đến mức nói năng lộn xộn. </p><p>Đạo Thần trực tiếp mặc kệ hắn ta, quay đầu nhìn Diệp Huyên sắp đột phá đằng xa, im lặng không nói gì! </p><p>Trong lòng nàng ta cũng khổ lắm chứ bộ! </p><p>Đương nhiên là Đạo Thần biết Diệp Huyên đang tạo phản, toàn bộ Đạo Môn cũng biết điều đó. Hơn nữa, hắn còn tạo phản một cách trắng trợn, chẳng thèm giấu giếm chút nào! </p><p>Nhưng mà, bọn họ cũng chẳng thể làm được gì, kể cả chủ nhân của nàng ta! </p><p>Bởi vì, muội muội của hắn thật sự là rất trâu bò! </p><p>Nàng ta đã sớm nghĩ thoáng rồi, tạo phản thì tạo phản vậy! </p><p>Mắt nhắm mắt mở, ngươi tốt, mọi người cùng tốt! </p><p>Bên kia, Khương Nghịch lại gầm lên giận dữ: \"Hắn đang tạo phản đó! Hắn...\" </p><p>Đạo Thần quay phắt đầu lại nhìn về phía Khương Nghịch, cả giận nói: \"Ai quy định không thể tạo phản? Ai? Nếu ngươi cảm thấy khó chịu thì ngươi cũng tạo phản đi!\" </p><p>Khương Nghịch khó có thể tin nhìn Đạo Thần, giờ đây, hắn ta thật sự không hiểu chuyện này rốt cuộc là sao vậy? </p><p>Bỉ Yêu bên cạnh cũng liếc Đạo Thần. </p><p>Từ lúc Đạo Thần ra sân đến giờ, nàng ấy vẫn luôn quan sát Đạo Thần nên đã phát hiện một vấn đề, chính là Đạo Thần có hơi kiêng kị Diệp Huyên!</p><p>Tại sao lại kiêng kị? </p><p>Hiển nhiên là đang kiêng kị người đứng sau lưng Diệp Huyên! </p><p>Bỉ Yêu chậm rãi nhắm mắt lại, là vì nữ kiếm tu thần bí một kiếm hủy Thần Cổ giới lúc trước ư? </p><p>Lúc này, Khương Nghịch cũng tỉnh táo lại! </p><p>Hắn ta phát hiện chuyện này không bình thường chút nào! </p><p>Sao Đạo Thần lại có vẻ kiêng kị Diệp Huyên kia như vậy? </p><p>Hắn ta nghĩ đến đó không khỏi ngó Diệp Huyên, có thể khiến Đạo Thần e dè thì thân phận của kẻ này tuyệt đối không đơn giản! Phải biết rằng, sau lưng Đạo Thần chính là Đạo Môn đấy! </p><p>Khương Nghịch nghĩ thế, vẻ mặt cũng trở nên hơi khó coi. </p><p>Ầm! </p><p>Bấy giờ, Diệp Huyên trên tế đàn đằng xa bỗng mở mắt ra. Thoáng chốc, vô số kiếm ý và khí tức khủng bố chợt quét ngang xung quanh. Cả đất trời như gặp phải động đất chấn động một cách kịch liệt, khiến người ta vô cùng sợ hãi! </p><p>Trật Tự Cảnh! </p><p>Hiện trường, mọi người đều nhìn Diệp Huyên với ánh mắt hết sức phức tạp. </p><p>Còn là trời phạt có cấp bậc cao nhất! </p>"}