{"title":"Chương 11039: “Chắc nó xem sách 18+”.","content":" Tiểu Tháp lạnh lùng đáp: “Chẳng phải đều ở trong lòng người hết sao?” <br>Diệp Huyên suy nghĩ rồi nói: “Vậy sao?” <br>Tiểu Tháp thở dài: “Người đúng là tên đàn ông tồi, không chủ động cũng không từ chối, cũng không chịu trách nhiệm…” <br>Advertisement <br>Diệp Huyên: “…” <br>Tiểu Tháp tiếp tục nói: “Tiểu chủ, hành vi đó của người không tốt đâu, gặp ai yêu nấy chắc chắn không tốt. Nhưng nếu người không thích thì đừng làm phiền đến con gái nhà người ta, người làm phiền đến họ lại không chịu trách nhiệm, vậy thì không đạo đức đâu”. <br>Advertisement<br><br>Diệp Huyên đang định lên tiếng thì Tiểu Tháp lại nói: “Ta cảm thấy, là một người đàn ông thì phải dám yêu dám hận, chỗ này không phải như hệ Ngân Hà, nếu thích ai đó thì cứ đón nhận, dù gì thì người cũng là người tu hành, vốn không cần phải lo lắng gì về chuyện thận yếu, mọi người ngủ cùng nhau, tốt biết mấy, hehe…” <br>Tiểu Bút bỗng lên tiếng: “Tiểu Tháp, ngươi như thế hơi hạ lưu đấy nha”. <br>Tiểu Tháp lạnh lùng nói: “Tiểu Bút, chắc chắn ngươi chưa từng yêu đúng không?” <br>Tiểu Bút: “???” <br>Tiểu Tháp lại nói: “Mặc dù ta không phải con người nhưng ta cảm thấy trách nhiệm hàng đầu của con người là sinh tồn và duy trì nòi giống. Nam nữ yêu nhau cũng chỉ có vậy, đừng xem chuyện đó như điều gì quá ghê gớm, con người nên nhìn thẳng vào nó, thích thì ngủ với nhau, sao có thể gọi là hạ lưu? Tiểu Bút, tư tưởng cổ hủ đó của ngươi không dùng được đâu”. <br>Tiểu Bút hạ giọng nói: “Tình yêu là thần thánh”. <br>Tiểu Tháp nói: “Lẽ nào thần thánh không ngủ sao?” <br>Tiểu Bút: “…” <br>Tiểu Tháp tiếp tục nói: “Thật ra từ xưa đến nay, tình yêu luôn rất thần thánh, nhưng con người lại không trong sáng như vậy. Tiểu Bút, ngươi từng ở trong hệ Ngân Hà, chắc ngươi biết ở đó có rất nhiều nam nữ quen nhau chưa đến một ngày đã có thể ngủ với nhau rồi. Đương nhiên không phải toàn bộ, những hiện tượng này không hiếm, ngươi nói xem đây có phải là tình yêu không?” <br>Tiểu Buốt hạ giọng đáp: “Giống như ngươi nói, chỉ là thiểu số, hơn nữa, ngươi không thể quơ đũa cả nắm, không phải tất cả mọi người đều như vậy”. <br>Tiểu Tháp nói: “Ta không nói chuyện đó không tốt, ta chỉ nói nó rất bình thường. Bây giờ tiểu chủ chỉ tán chứ không ngủ… Vậy thì không tốt. Tiểu chủ, người phải thay đổi suy nghĩ đi, đừng nghĩ rằng ngủ với đối phương thì đối phương sẽ bị thiệt thòi. Thật ra không phải như vậy, sách nói có phụ nữ còn háo sắc hơn cả đàn ông”. <br>Diệp Huyên chau mày: “Ngươi xem sách gì thế?” <br> <br>Tiểu Bút nói: “Chắc nó xem sách 18+”. <br>Diệp Huyên tối sầm mặt, hắn phát hiện Tiểu Tháp có gì đó không ổn. <br><br>Có thể tên nhóc này thật sự đang xem mấy loại sách linh tinh rồi. <br><br>Tiểu Tháp lại nói: “Tiểu chủ, người xem người đi, người trông cũng đẹp còn là kiếm tu, lại là viện trưởng thư viện Quan Huyên, còn có cả chỗ dựa. Nếu ở hệ Ngân Hà thì người chính là cậu ấm đẹp trai con nhà giàu đấy, hơn nữa người còn đứng đắn, lại rộng rãi, muốn văn có văn, muốn võ có võ. Ở hệ Ngân Hà , người như tiểu chủ rất được săn đón. Tin ta đi, nếu người đến hệ Ngân Hà thì nhất định sẽ có rất nhiều em gái theo đuổi người đấy”. <br><br>Diệp Huyên suy nghĩ rồi nói: “Mặc dù ta không tán đồng một số quan điểm của ngươi nhưng ta thừa nhận Tiểu Tháp ngươi rất thành thật, bọn họ đều cho rằng ta là kẻ dựa dẫm, đều không nhận ra ưu điểm thật sự của ta, một đám nông cạn! Vẫn là Tiểu Tháp nhà ngươi có chiều sâu, rất tinh mắt”. <br><br>Tiểu Bút: “???”<br>Tiểu Tháp còn muốn nói gì đó, Diệp Huyên lại cười nói: “Ngừng lại!” <br><br>"}