{"title":"Chương 11033: Lần này nàng ta đã thất sách rồi.","content":" Diệp Huyên cười nói: “Vì chuyện gì mà lại thay đổi? “ <br>Thái Sơ Trăn nhìn Diệp Huyên: “Vì sự thông minh của ngươi”. <br>Diệp Huyên chau mày. <br>Advertisement<br>Thái Sơ Trăn cười: “Nếu ngươi ngốc một chút, ta bán ngươi đi, ngươi còn sẽ giúp ta đếm tiền nữa. Nhưng đáng tiếc là ngươi không ngốc, vì vậy không còn cách nào khác, ta chỉ đành đổi ý thôi”. <br>Diệp Huyên liếc nhìn Thái Sơ Trăn, không nói gì. <br>Advertisement<br>Thái Sơ Trăn chớp mắt: “Giận rồi sao?” <br>Diệp Huyên đứng dậy: “Trăn Tử cô nương, ta có thể nói cho cô biết, nếu sau này có tranh chấp với tỷ tỷ cô thì ta nhất định sẽ đứng về phía tỷ tỷ cô”. <br>Hắn nói xong thì quay đầu bỏ đi. <br>Thái Sơ Trăn bỗng nói: “Tại sao?” <br>Diệp Huyên quay lại nhìn Thái Sơ Trăn: “Ta rất ghét kiểu phụ nữ tự cho mình thông minh, tự cho mình là đúng. Nếu giở âm mưu quỷ kế, ta thích thì ta chơi cùng, ta không thích thì cũng không ai giở trò được, hiểu không?” <br>Hắn nói xong thì quay đầu đi ra khỏi sân, lúc đến cửa thì lại nói: “Trăn Tử cô nương, cô tưởng đâu mình đã nhìn thấu được bản chất con người, có thể chơi đùa người khác trong lòng bàn tay… Nhưng chẳng hay đấy lại là suy nghĩ vô cùng ngu xuẩn. Còn nữa, giống như những gì ta vừa mới nói, ta nói rõ cho cô biết, nếu cô đánh nhau với tỷ tỷ cô thì ta nhất định sẽ đứng về phía của Thiển Thiển. Nếu cô thấy khó chịu thì có thể tiếp tục gài bẫy ta, thậm chí có thể thử giết ta…” <br>Hắn nói đến đây thì ngoảnh đầu nhìn Thái Sơ Trăn: “Có điều, ta có lòng tốt nhắc nhở cô, trước khi cô làm vậy thì nên tìm cho mình và cả tộc Thái Sơ một mảnh đất tốt một chút, to một chút để chôn thân, nếu không ta sợ sẽ không đủ dùng”. <br>Hắn nói xong thì ra khỏi đó. <br>Thái Sơ Trăn đứng lặng im tặng chỗ. <br>Nàng ta biết người đàn ông đó đã nổi giận. <br>Lần này nàng ta đã thất sách rồi. <br>Một lúc lâu sau, Thái Sơ Trăn mới lắc nhẹ đầu rồi đứng dậy, rời khỏi đó. <br>… <br><br>Diệp Huyên rời khỏi căn nhà thì vào thẳng trong thành. Phải nói là Lý gia làm ăn rất tốt, cả thành Trường Sinh đều rất phồn hoa, hơn nữa, còn có rất nhiều khí tức mạnh trong thành. <br>Diệp Huyên dạo một vòng rồi đến thương hội Trường Sinh. <br>Thương hội Trường Sinh là thương hội do Lý gia thành lập, phân bố khắp các vũ trụ hiện đã được biết đến, đương nhiên không bao gồm vũ trụ Quan Huyên. <br><br>Hắn đến trước thương hội thì có một phụ nữ đẫy đà từ từ bước ra, người phụ nữ mặc một chiếc váy ôm sát người, vóc dáng đầy đặn, vòng nào ra vòng đó, đôi mắt long lanh, đánh phấn hồng, rất thu hút. <br><br>Người phụ nữ bước đến trước mặt Diệp Huyên, mỉm cười: “Diệp công tử, chào công tử, ta tên Lý Lan Lan, là quản sự của thương hội khu vực này, gọi ta là Lan Lan được rồi”. <br><br>Diệp Huyên cười nói: “Lan Lan cô nương, ta có thể vào xem thử không?” <br><br>Lý Lan Lan cười rạng rỡ: “Đương nhiên rồi”. <br><br>"}