{"title":"Chương 11035: “Cô nghĩ có khả thi không?”","content":"Lý Lan Lan cười nói: “Thanh kiếm này không bán”. <br>Nàng ấy nói xong thì cất thanh kiếm lại. <br>Diệp Huyên lắc đầu mỉm cười. Đương nhiên hắn cũng không hứng thú với thanh kiếm đó, mặc dù thanh kiếm đó không tồi nhưng so với kiếm Thanh Huyên và Vô Kiếm thì vẫn còn kém rất xa. <br>Lúc này Lý Lan Lan mới hỏi: “Diệp công tử còn muốn xem gì nữa không?” <br>Advertisement<br>Diệp Huyên nhìn quanh bốn phía rồi cười, nói: “Hết rồi, đa tạ Lan Lan cô nương đã tiếp đón”. <br>Lý Lan Lan mỉm cười: “Công tử khách sáo rồi”. <br>Diệp Huyên gật đầu: “Tạm biệt Lan Lan cô nương”. <br>Advertisement<br> <br>Hắn nói xong thì quay đầu và biến mất. <br>Sau khi Lý Lan Lan thấy Diệp Huyên đi khỏi thì nụ cười trên khuôn mặt nàng ấy cũng dần tắt. Lúc này, một cô gái bỗng bước ra từ sau một trong số những cánh cửa. <br>Đấy là Lý Bán Tri. <br>Lý Lan Lan nhìn thấy Lý Bán Tri thì vội cung kính chào: “Chào đại tiểu thư”. <br>Lý Bán Tri cười nói: “Thú vị… Không ngờ hắn ta lại không động lòng với nửa quyển thánh võ kinh đó chút nào”. <br>Lý Lan Lan gật đầu: “Không chỉ có vậy, ta thấy hắn ta cũng không có hứng thú gì với kiếm của tiên tổ”. <br>Lý Bán Tri im lặng một lúc rồi nói: “Điều tra Tiên Bảo Các đó đến đâu rồi?” <br>Lý Lan Lan nói với vẻ mặt khá nặng nề: “Tần Quan cô nương đó rất bất phàm, nếu cho nàng ta thời gian thì sau này Tiên Bảo Các sẽ là kẻ kịch số một của thương hội Trường Sinh chúng ta”. <br>Lý Bán Tri nhìn Lý Lan Lan, nói: “Cô nghĩ vậy sao?” <br>Lý Lan Lan gật đầu. <br>Lý Bán Tri lắc đầu: “Đau đầu”. <br>Lý Lan Lan hạ giọng nói: “Ta đề nghị một là diệt nó, hai là mua lại nó”. <br>Lý Bán Tri lắc đầu: “Không diệt nó được. Người đứng đằng sau tên Diệp công tử đó rất không đơn giản, đối phương không chỉ có thể giết chết một Bán bộ Thiên Tri Thánh Cảnh trong tích tắc mà còn không bị đạo môn truy cứu trách nhiệm… Chuyện này rất đáng sợ. Hơn nữa, Trấn tộc cũng không phải là thế lực tầm thường mà là thế lực thượng đẳng, nhưng lại bị nàng ta giết sạch hết…” <br>Nàng ta nói đến đây thì dừng lại một lát rồi nói tiếp: “Trước khi chưa điều tra rõ lai lịch của cô gái đó thì chúng ta tuyệt đối không thể ra tay với vị Diệp công tử này”. <br>Lý Lan Lan hạ giọng nói: “Vậy thì mua lại nó?” <br> <br>Lý Bán Tri cười nói: “Cô nghĩ có khả thi không?” <br>Lý Lan Lan lắc đầu thở dài: “E là không”. <br>Lý Bán Tri nhìn về phía xa, trầm ngâm suy nghĩ. <br>Lý Lan Lan lại nói: “Đại tiểu thư, nếu như chúng ta đã không thể tùy tiện ra tay, vậy sao không mượn tay người khác?” <br>Lý Bán Tri từ từ nhắm mắt lại, nói: “Có thể làm như thế, nhưng không thể liên lụy đến chúng ta, ta phải từ từ lên kế hoạch”. <br>Một lúc sau, nàng ta bỗng mở mắt ra, ngẩng đầu nhìn lên trời: “Chắc Thượng tộc ở Thượng Thiên giới sắp đến rồi”. <br><br>… <br><br>Sau khi Diệp Huyên rời khỏi thương hội Trường Sinh thì lắc đầu, cười, nói: “Xem ra con đường sau này của Tiểu Quan vẫn còn rất dài”. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11035.jpg\" alt=\"chapter content\"></figure><br><br><br>"}