{"title":"Chương 11038: “Số phụ nữ vướng phải người ít lắm chắc?”","content":" Dám không? <br>Thái Sơ Trăn nhìn Diệp Huyên, lúc này nàng ta cảm thấy lạnh đến tận xương tủy. <br>Nàng ta hối hận vô cùng. <br>Advertisement <br>Mãi đến lúc này, nàng ta mới nhìn rõ được tính cách của Diệp Huyên, bình thường hắn rất hòa nhã, dễ gần, nhưng thực tế bản chất lại là người giết người không do dự. <br>Hắn đối xử với bạn bè và kẻ thù theo hai thái cực hoàn toàn khác nhau. <br>Thái Sơ Trăn nhìn Diệp Huyên chằm chằm sau đó lùi về sau. <br>Advertisement<br><br>Đương nhiên nàng ta không dám cược. <br>Mặc dù nàng ta có lòng tin Diệp Huyên không giết được mình nhưng một khi ra tay thì Diệp Huyên và Thái Sơ tộc sẽ trở thành kẻ thù không đội trời chung, mà một khi đã trở thành kẻ thù thì e rằng Thái Sơ Trăn sẽ rước phải họa diệt tộc.<br>Chưa nói đến người sau lưng Diệp Huyên, chỉ cần Diệp Huyên và tỷ tỷ nàng ta - Thái Sơ Tịnh liên thủ thì Thái Sơ tộc cũng đủ đau đầu rồi. <br>Diệp Huyên thấy Thái Sơ Trăn lùi về sau thì từ từ nhắm mắt lại. <br>Hắn ghét nhất là những người phụ nữ thông minh tự cho mình là đúng. <br>Những người đó luôn cao cao tại thượng, tưởng đâu mình nhìn thấu được tính cách của người khác, có thể chơi đùa người khác trong lòng bàn tay. <br>Theo hắn, người thông minh thật sự phải là người như Vô Biên chủ. <br>Đánh được thì đánh! <br>Không đánh được thì chịu thua! <br>Chứ không phải kiểu biết rõ thực lực kém xa mà vẫn muốn thể hiện mình giỏi. <br>Thể hiện cái quần gì ở đây? <br>Lúc này, Tiểu Tháp bỗng nói: “Tiểu chủ, ta thấy Thái Sơ Trăn cũng rất được”. <br>Diệp Huyên lạnh lùng hỏi: “Sao cơ?” <br>Tiểu Tháp đáp: “Nhận vào hậu cung đi”. <br><br>Diệp Huyên tối sầm mặt: “Ngươi có ý gì đây?” <br>Tiểu Tháp nghiêm túc nói: “Đầu óc của người phụ nữ này cũng rất nhanh nhẹn, nếu người nhận nàng ta vào hậu cung thì nhất định có thể trở thành cánh tay đắc lực của thư viện Quan Huyên”. <br>Diệp Huyên lạnh lùng đáp: “Ngươi xem ta như ngựa giống à? Diệp Huyên ta cũng là một người có nguyên tắc, biết không hả? Ta khinh cái kiểu gặp ai yêu nấy đó, hiểu không?” <br>Tiểu Tháp hạ giọng nói: “Số phụ nữ vướng phải người ít lắm chắc?” <br><br>Diệp Huyên chau mày: “Nhiều lắm sao?” <br><br>Tiểu Tháp nói: “Bản thân người thấy ít sao?” <br><br>Diệp Huyên hạ giọng nói: “Cũng đâu có bao nhiêu đâu?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11038.jpg\" alt=\"chapter content\"></figure><br><br><br>"}