{"title":"Chương 11034: “Đúng là không tồi”.","content":" Nàng ấy nói xong thì dắt Diệp Huyên vào trong thương hội. Vừa vào trong, cảnh vật trước mắt liền trở nên hư ảo, tiếp đó, hai người họ đến một vùng tinh không chưa rõ, xung quanh có đến hàng trăm cánh cửa lớn nhỏ xung quanh. <br>Diệp Huyên ngoảnh đầu nhìn sang Lý Lan Lan, nàng ấy cười: “Thương hội Lý gia ta có đầy đủ các thể loại, có thể nói Diệp công tử cần gì cũng có thể mua được hết. Nếu có thứ gì mà thương hội Lý gia ta không mua được thì chắc Diệp công tử cũng không thể mua được ở bên ngoài”.<br>Diệp Huyên suy nghĩ rồi nói: “Thứ gì đắt nhất?” <br>Lý Lan Lan chớp mắt: “Nửa bộ Thánh Võ Kỹ, Chân Thánh đao”. <br>Advertisement<br>Diệp Huyên chau mày: “Các cô có Thánh Võ Kỹ sao?” <br>Lý Lan Lan nói: “Đương nhiên rồi, có điều chỉ có nửa bộ thôi. Luyện được bộ này sẽ tương đương với bán bộ Thiên Tri Thánh Cảnh”. <br>Advertisement<br><br>Diệp Huyên hơi tò mò: “Làm sao để mua?” <br>Lý Lan Lan nói: “Không nhận tiền, chỉ nhận ân tình”. <br>Diệp Huyên ngây ra, sau đó hỏi: “Ân tình sao?” <br>Lý Lan Lan gật đầu: “Tổ tiên lập ra quy tắc, nửa bộ Thánh Võ Kỹ này không bán vì tiền, chỉ bán vì tình”. <br>Diệp Huyên cười nói: “Ân tình của người như thế nào mới có thể mua được bộ Thánh Võ Kỹ này?” <br>Lý Lan Lan lắc đầu: “Cái này thì ta không biết. Ta chỉ biết nếu như có người bằng lòng mua bộ này bằng ân tình thì gia tộc sẽ mở cuộc họp phân tích và thảo luận, cuối cùng bỏ phiếu. Nếu gia tộc cảm thấy ân tình của đối phương đánh giá thì sẽ bán cho đối phương để đối phương nợ gia tộc một mối ân tình”. <br>Diệp Huyên gật đầu: “Kiểu mua bán này của nhà cô hiếm có thật”. <br>Lý Lan Lan cười: “Ta nghe nói Diệp công tử cũng có một thương hội gọi là Tiên Bảo Các đúng không?” <br>Diệp Huyên gật đầu. <br>Lý Lan Lan tò mò: “Lớn không?” <br>Diệp Huyên nói: “Nếu so với quý thương hội thì đúng là không to, có điều sau này sẽ càng lúc càng phát triển”. <br>Lý Lan Lan nhìn Diệp Huyên, gật đầu và không nói gì thêm. <br>Diệp Huyên nhìn quanh bốn phía rồi nói: “Lan Lan cô nương, có thanh kiếm nào tốt không?” <br><br>Lý Lan Lan suy nghĩ rồi nói: “Có một thanh, đấy là kiếm của tiên tổ ta năm xưa”. <br>Nàng ấy nói xong thì ngoảnh đầu nhìn về phía một trong số những cánh cửa và xòe bàn tay. <br>Vù. <br>Một thanh kiếm bỗng bay ra từ trong cánh cửa đó. <br><br>Diệp Huyên nhìn về thanh kiếm, thanh kiếm dài ba tấc, rộng hơn hai ngón tay một chút, thân kiếm màu xanh trong suốt, lóe lên ánh sáng sắc lạnh. <br><br>Lý Lan Lan cười nói: “Tên của thanh kiếm này là Lam U, là kiếm của tiên tổ Lý gia, từng giết chết mười sáu cao thủ Thiên Tri cảnh, một cao thủ Bán bộ Thiên Tri Thánh Cảnh”. <br><br>Nàng ấy nói với giọng vô cùng tự hào. <br><br>Diệp Huyên quan sát thanh kiếm rồi khẽ gật đầu: “Đúng là không tồi”. <br><br>"}