{"title":"Chương 11047: Cuối cùng cũng cử ra cao thủ thật rồi!","content":" Quả thực là hiếp người quá đáng! <br>Thế nhưng, hắn vẫn không để Thanh Nhi ra tay! <br>Lần này, hắn muốn tự mình đánh, còn Thanh Nhi, hắn chỉ đơn thuần gọi đến để giúp đỡ cổ vũ cho mình mà thôi! <br>Advertisement <br>Diệp Huyên xòe tay, trong lòng bàn tay, vô số kiếm ý nhân gian sôi sục trào ra như sóng biển, mà lần này, hắn trực tiếp dùng Đại Đạo Thần Khí và Huyết Mạch Chi Lực! <br>Nhưng, hắn vẫn không dùng kiếm Thanh Huyên! <br>Vô số kiếm ý Nhân Gian hóa thành một thanh kiếm khổng lồ cả vạn trượng phóng thẳng lên trời, trực tiếp lao vào vô số luồng sáng kia! <br>Advertisement<br><br>Ầm ầm! <br>Kiếm xuyên trời xanh! <br>Bùm! <br>Hai luồng sức mạnh ngưng tụ một chỗ, cả tinh không lập tức sôi sục, cuồn cuộn như núi lửa phun trào, vô cùng đáng sợ! <br>Thế nhưng, kiếm quang của Diệp Huyên càng lúc càng mờ! <br>Lúc này, vẻ mặt Diệp Huyên bỗng hung tợn, hắn đạp mạnh chân phải. <br>Uỳnh! <br>Diệp Huyên lập tức hóa thành một luồng kiếm quang lao thẳng lên trời, sau đó, một luồng kiếm quang trực tiếp chém vào bát quái đồ tinh không. <br>Bùm! <br>Tiếng nổ đinh tai nhức óc vang vọng khắp tinh không, vô vàn sóng xung kích lan rộng, chớp mắt đã lan ra ngoài cả mấy trăm vạn trượng. <br>Trong tinh không, Diệp Huyên cầm kiếm đứng thẳng, kiếm ý Nhân Gian sôi sục không ngừng tuôn ra từ trong thân thể hắn như một làn khí, mà bát quái đồ tinh không trên đầu hắn cũng đã biến mất. <br>Diệp Huyên nhìn Trường Thiên Giới, vẻ mặt vô cảm: “Chỉ vậy?” <br>Chỉ vậy? <br>Âm thanh rất bình tĩnh, nhưng lại đầy sự coi khinh không hề che giấu. <br><br>Lúc này, một âm thanh bỗng vang lên từ Trường Thiên Giới kia: “Đã xem nhẹ ngươi rồi!” <br>Vừa dứt lời, một người đàn ông trung niên chầm chậm bước ra! <br>Sau khi người đàn ông trung niên bước ra, gã vung tay áo, thời không trong vòng mấy trăm vạn dặm đột nhiên trở nên bình thường, vô số sóng khí kia lập tức tan thành mây khói, biến mất sạch sẽ! <br>Bán bộ Thiên Tri Thánh Cảnh! <br><br>Người đến chính là Tộc trưởng Thượng Tộc hiện tại, Trường Thượng Tĩnh! <br><br>Đương nhiên Thượng Tộc không cử Thiên Tri Cảnh đến đối phó với Diệp Huyên, bởi vì Diệp Huyên đã có thực lực giết được Thiên Tri Cảnh, cử Thiên Tri Cảnh đến đối phó cũng chỉ là dâng đầu người lên thôi! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11047.jpg\" alt=\"chapter content\"></figure><br><br><br>"}