{"title":"Chương 11043: Người chủ trì chính là Lý Bán Tri của nhà họ Lý!","content":" Lý Bán Tri nhắm hai mắt: “Lão tổ, chúng ta buộc phải cược! Trong rất nhiều thế lực, chỉ có chúng ta và thư viện Quan Huyên có xung đột lợi ích không thể hòa hoãn, ta đã điều tra, người này dã tâm rất lớn, chắc chắn hắn sẽ tiếp tục mở rộng, mà Tiên Bảo Các kia cũng sẽ tiếp tục khuếch trương, bây giờ nếu chúng ta không bóp chết hắn, tương lai có thể phải trả cái giá còn đắt hơn bây giờ. Vì vậy, chúng ta nhất định phải ra tay!” <br>Nói rồi, nàng ta mở mắt nhìn chằm chằm cô gái váy trắng: “Người này chính là chỗ dựa lớn nhất của hắn, chỉ cần giết chết người này, cho dù hắn có yêu nghiệt, cũng không làm gì được. Ta tin chắc, thế lực khác cũng hiểu đạo lý này, chẳng qua mọi người đều ích kỷ, không muốn xuất đầu lộ diện, mà lần này, Diệp Huyên này tuyên chiến với Thượng Tộc, chính là cơ hội tốt nhất của chúng ta, chỉ cần chúng ta giơ tay hô hào, ắt hẳn sẽ có ngươi nguyện ý cùng chia miếng thịt mỡ thư viện Quan Huyên này!” <br>Ông lão im lặng một lúc rồi nói: “Ngươi muốn làm thật?” <br>Advertisement <br>Lý Bán Tri gật đầu: “Cho dù chúng ta và bọn họ hiện tại hòa bình, nhưng tương lai chắc chắn sẽ đối đầu! Nếu sớm muộn gì cũng đánh, vậy sao không nhân lúc làm sớm?” <br>Ông lão im lặng một lúc, rồi nói: “Được! Ta ủng hộ ngươi!” <br>Advertisement<br> Lý Bán Tri khẽ gật đầu: “Ta sẽ sắp xếp!” <br>Nói xong, nàng ta quay người rời đi. <br>Ông lão quay người nhìn cô gái váy trắng phía xa, khẽ cười: “Cũng đến lúc hoạt động gân cốt rồi!” <br>… <br>Ở phía xa, Diệp Huyên nhìn Thanh Nhi, cười nói: “Sao muội lại đích thân đến rồi?” <br>Thanh Nhi kéo tay Diệp Huyên, khẽ nói: “Huynh gọi, ta nhất định có mặt!” <br>Nghe vậy, trong lòng Diệp Huyên bỗng chốc như có dòng nước ấm chảy qua, hắn cười ha ha! <br>Cảm giác được thiên vị, thật sự rất thích! <br>Ngay lúc này, bóng người trên bầu trời bỗng nói: “Bây giờ mới có chút thú vị!” <br>Diệp Huyên nhìn bầu trời: “Thanh Nhi, lần này, để tự ta ra tay, muội hỗ trợ cho ta, thế nào?” <br>Thanh Nhi kéo tay Diệp Huyên, nói: “Mọi chuyện nghe theo huynh!” <br>Diệp Huyên cười nói: “Được! Đi, huynh muội chúng ta đến Thượng Tộc!” <br>Nói rồi, hắn vung tay áo, thời không phía xa bông nứt ra, một đường hầm thời không xuất hiện. <br><br>Trên bầu trời, bóng người kia từ trên nhìn Diệp Huyên: “Ta ở Thượng Tộc đợi huynh muội các ngươi!” <br>Nói xong, hắn ta lập tức biến mất, cả lốc xoáy cũng biến mất dấu, trong sân khôi phục lại sự yên tĩnh! <br><br>Diệp Huyên khẽ cười, hắn kéo tay Thanh Nhi giơ lên, sau đó cười nói: “Hôm nay, ta nói ta vô địch, không quá mức chứ? Ha ha…” <br><br>Nói rồi, hắn kéo theo Thanh Nhi biến mất. <br><br>Sau khi hai huynh muội biến mất, trong tối mọi người đều lần lượt rút lui! <br><br>Rất nhanh chóng, trong đại sảnh nhà họ Lý, một bữa tiệc đã được sắp xếp, người được mời đến, đều là các thế lực lớn đương thời. <br><br>Người chủ trì chính là Lý Bán Tri của nhà họ Lý!<br><br>"}