{"title":"Chương 11048 “Bất kỳ kẻ nào trong Đạo Môn cũng phải nghe theo!”","content":"<p> Nghe vậy, Tương Liêm lập tức cau mày lại. </p><p>Đạo Thần trực tiếp dẫn Diệp Huyên vào trong phòng trúc, sau khi đi vào phòng trúc, Diệp Huyên phát hiện, trong phòng trúc bày đầy kệ sách, trên kệ sách đặt chi chít những cuốn sách cổ. </p><p>Thư phòng! </p><p>Đạo Thần ngồi xuống trước mặt Tương Liêm: “Cho hắn thử đi!” </p><p>Tương Liêm im lặng. </p><p>Đạo Thần khẽ nói: “Quá Khứ Tông xuất hiện, người của tương lai cũng xuất hiện, chúng ta cần phải liên lạc với chủ nhân, nếu không sẽ xảy ra chuyện lớn!” </p><p>Tương Liêm im lặng một lát rồi nói: “Vậy thì cho hắn thử đi!” </p><p>Nói xong, nàng ta đứng dậy đi đến trước kệ sách bên cạnh, nàng ta lấy ra một chiếc hộp màu đen trên kệ sách, sau đó cầm chiếc hộp đi đến trước mặt Diệp Huyên, đưa nó cho Diệp Huyên. </p><p>Diệp Huyên thoáng nhìn chiếc hộp kia, nhìn từ bên ngoài, chiếc hộp này rất bình thường. </p><p>Diệp Huyên nói: “Đây là thứ chủ nhân các cô để lại?” </p><p>Đạo Thần gật đầu: “Đúng vậy!” </p><p>Diệp Huyên nhìn về phía Đạo Thần: “Các cô cũng không liên lạc được với chủ nhân mình?” </p><p>Đạo Thần khẽ gật đầu: “Rất lâu trước đây, bọn ta đã không cách nào liên lạc với y rồi! Bằng không, sao bọn ta có thể để Quá Khứ Tông và những người của tương lai kia ngông cuồng như vậy?” </p><p>Diệp Huyên nhìn chiếc hộp, tay phải hắn đặt trên chiếc hộp, lúc này, trên đó xuất hiện một phù ấn. </p><p>Phong ấn chủ nhân bút Đại đạo để lại! </p><p>Diệp Huyên suy nghĩ, sau đó lấy kiếm Thanh Huyên ra, nhưng mà, hắn vừa lấy kiếm Thanh Huyên ra, phù ấn kia đã chậm rãi biến mất! </p><p>Nhìn thấy cảnh này, Diệp Huyên không còn gì để nói. </p><p>Thế này cũng nể mặt quá rồi! </p><p>Ánh mắt Đạo Thần mang theo kỳ lạ nhìn về phía Diệp Huyên, nhưng cũng không nói thêm lời nào. </p><p>Tương Liêm cũng thoáng nhìn Diệp Huyên, trong mắt ngoài ngạc nhiên khiếp sợ thì còn mang theo vẻ tò mò! </p><p>Lúc này, chiếc hộp kia từ từ mở ra, trong hộp là một tấm lệnh bài màu xanh to chừng bàn tay, bên trên khắc một chữ ‘Đạo’ nho nhỏ. </p><p><br>Hai cô gái nhìn Diệp Huyên, vẫn không nói lời nào. </p>"}