{"title":"Chương 11049: Hai người đều chiến đấu trực diện!","content":"Phải chậm chút! <br>Thực lực hiện tại của hắn có thể ra vẻ ở nơi này, nếu bây giờ đổi, hắn sợ mình lại biến thành kẻ cùi bắp mất! <br>Không thể để Thanh Nhi kết thúc! <br>Advertisement <br>Diệp Huyên đi về phía Thượng Tĩnh, hắn vẫn không muốn dùng đến kiếm Thanh Huyên, một kiếm này, hắn nuôi dưỡng lâu như vậy, đương nhiên không thể dùng dễ dàng như vậy được! <br>Nhìn thấy Diệp Huyên, Thượng Tĩnh nhíu mày: “Đối thủ của ta không phải ngươi!” <br>Advertisement<br>Nói rồi, gã tức giận chỉ Thanh Nhi: “Đối thủ của ta là nàng ta!” <br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ngươi đừng nghĩ nhiều vậy làm gì! Ta không để nàng ấy ra tay, từ một góc độ khác mà nói, là đang cứu vớt cho mấy tỷ sinh linh vũ trụ, thật đó, lần này ta không lừa người!” <br>Thượng Tĩnh vần còn muốn nói gì đó thì lúc này, Diệp Huyên bỗng biến mất. <br>Thượng Tĩnh nheo mắt, vung tay, chớp mắt, một vùng kiếm quang bỗng nổ tung trước mặt gã. <br>Ầm ầm! <br>Một vùng kiếm quang chấn động cả bầu trời! <br>Lúc này, Thượng Tĩnh bỗng bước lên trước một bước, đánh ra một quyền, một luồng quyền mang màu vàng bỗng tuôn ra. <br>Ầm ầm! <br>Tiếng nổ vang vọng khắp nơi, cả người Diệp Huyên lập tức bay lùi cả mấy vạn dặm! <br>Sau khi Diệp Huyên dừng lại, khóe miệng hắn bỗng chảy máu. <br>Mạnh thật! <br>Ánh mắt Diệp Huyên đầy vẻ phấn khích, thực lực Thượng Tĩnh này thực sự mạnh hơn hắn dự liệu nhiều! <br>Rất thú vị! <br><br>Diệp Huyên nhếch miệng cười, đột nhiên hóa thành một luồng kiếm quang biến mất tại chỗ! <br>Cùng lúc đó, vô số kiếm ý Nhân Gian xung quanh bắn về phía Thượng Tĩnh xối xả như mưa, mà lúc này, Diệp Huyên bỗng điểm tay chém xuống, thoáng chốc, hàng vạn kiếm quang ngưng tụ tại một chỗ, hóa thành một thanh kiếm khổng lồ chém về phía Thượng Tĩnh kia! <br>Thấy vậy, ánh mắt Thượng Tĩnh bỗng trở nên hung tợn, hắn bước lên một bước, lại lập tức đánh ra một quyền, khoảnh khắc đánh quyền, vô số thần quang màu vàng tuôn ra. <br><br>Hai người đều chiến đấu trực diện! <br><br>Rầm rầm! <br><br>Đột nhiên, tiếng nổ nhức tai vang vọng khắp tinh không vũ trụ, sau đó, vô số kiếm quang nổ tung chấn động xung quanh, từng làn sóng khí chấn động kinh người chỉ trong chớp mắt đã mở rộng đến mấy trăm vạn dặm tinh không vũ trụ sâu thẳm xung quanh, vô số tinh không vũ trụ lập tức sôi sục, sau đó bị chôn vùi từng chút một! <br><br>Trong tinh không, Diệp Huyên liên tục lùi xa mấy vạn trượng, sau khi hắn dừng lại, mười mấy thanh kiếm ý chầm chậm bay lượn xung quanh người hắn. <br><br>Ở phía xa, Thượng Tĩnh kia nhìn Diệp Huyên, ánh mắt có chút nặng nề. <br><br>"}