{"title":"Chương 11048: Âm thanh rung chuyển cả thế giới!","content":" Thế nhưng ngay lúc này, Thượng Tĩnh kia lại nhìn cô gái váy trắng bên cạnh, gã quan sát cô gái váy trắng, cười nói: “Cả đời này của ta, bất kỳ cảnh giới này cũng có thể vượt cấp đánh được, hôm nay, tại hạ bất tài, muốn dùng bán bộ Thiên Tri Thánh Cảnh giết cô nương!” <br>Nói rồi, gã vung tay phải, chớp mắt, một luồng khí thế kinh người sôi sục tuôn ra từ trong thân thể gã, lúc này, tinh vực trong vòng mấy nghìn vạn dặm lập tức rung chuyển, vô số cao thủ đều nhìn lên bầu trời, ánh mắt đầy vẻ sợ hãi! <br>Thật đáng sợ! <br>Đây là ai? <br>Advertisement <br>Mà lại mạnh đến vậy! <br>… <br>Ở bên kia, một hòa thượng nhìn Thượng Tĩnh phía xa: “Vô Biên, người này đánh được vị Thiên Mệnh đại lão không?” <br>Advertisement<br><br>Vô Biên Chủ nhìn Tăng Vô, Tăng Vô vội chắp hai tay: “Ta nghĩ, có lẽ là đánh không được!” <br>Vô Biên Chủ nhìn cô gái váy trắng, lạnh nhạt nói: “Khắp thiên hạ này, chỉ có ta có thể đỡ được một kiếm của nàng ta! Không, đừng nói là một kiếm, mười kiếm ta cũng có thể đỡ được!” <br>Nghe vậy, Tăng Vô và Thần Minh đều nhìn Vô Biên, vẻ mặt kinh ngạc. <br>Vô Biên che giấu thực lực sao? <br>Lúc này, Vô Biên nói: “Không phải ta chém gió, kiếm đầu tiên, ngoài việc ta kêu thành tiếng thì chín kiếm còn lại ta sẽ không còn âm thanh gì nữa, các ngươi tin không?” <br>Hai người: “…”<br>Trong tinh không, nhìn thấy Thượng Tĩnh trực tiếp thách đấu với Thanh Nhi, Diệp Huyên cũng nhíu chặt mày! <br>Bản thân mình trông không giống một cao thủ sao? <br>Diệp Huyên rất buồn bực! <br>Hắn đi đến bên cạnh Thanh Nhi, hắn nhìn Thanh Nhi, vẻ mặt Thanh Nhi bình tĩnh, đối với thách đấu của Thượng Tĩnh, nàng chỉ thờ ơ không quan tâm. <br>Còn Thượng Tĩnh lúc này lại cố ý ngẩng đầu, khí thế bừng bừng! <br>Dùng yếu đánh mạnh! <br>Đây là khí phách gì chứ? <br>Thế nhưng, lúc này Thượng Tĩnh lại rất phẫn nộ! <br>Bởi vì gã bị ngó lơ rồi! <br><br>Cô gái trước mặt này, lại không buồn nhìn gã, cảm giác đó giống như gã mới là một tên hề vậy! <br>Cảm giác phẫn nộ và sỉ nhục sôi sục trong lòng gã. <br>Thượng Tĩnh chậm bước về phía Thanh Nhi, một bước giẫm xuống, cả đất trời đều rung chuyển. <br>Đất trời không chịu nổi uy lực của một bước chân! <br>Thượng Tĩnh tức giận nhìn Thanh Nhi: “Chiến đi!” <br>Âm thanh rung chuyển cả thế giới! <br><br>Thanh Nhi nhìn Thượng Tĩnh, lúc này, Diệp Huyên vội nói: “Để ta!” <br><br>Thanh Nhi nhìn Diệp Huyên, Diệp Huyên nghiêm túc nói: “Để ta!” <br><br>Hắn biết, nếu Thanh Nhi ra tay, có nghĩa địa đồ sẽ kết thúc! <br><br>Vậy thì nhanh quá! <br><br>"}