{"title":"Chương 11041: Hôm nay quyết chiến!","content":"Trong sân yên lặng như tờ! <br>Ba kiếm đã giết chết Thiên Tri Cảnh! <br>Trong sân, ông lão áo đen khó tin nhìn Diệp Huyên: “Phi kiếm này của ngươi…” <br>Diệp Huyên điểm tay, khẽ lướt. <br>Advertisement <br>Vù! <br>Tất cả mọi người đều thấy, ông lão áo đen lập tức bị một luồng kiếm quang xóa sạch! <br>Diệp Huyên xòe tay, một chiếc nhẫn chứa đồ chậm rãi bay vào trong tay hắn. <br>Advertisement<br><br>Diệp Huyên đánh giá chiếc nhẫn, sau đó ngẩng đầu nhìn bầu trời: “Thượng Thiên Giới, Thượng Tộc, quá tam ba bận, các ngươi liên tục cho người đến giết ta, nghĩ là Diệp Huyên ta dễ ức hiếp sao?” <br>Ầm! <br>Trên trời, thời không bỗng gấp khúc, một lốc xoáy lớn xuất hiện, sau đó, một bóng người xuất hiện từ chỗ lốc xoáy! <br>Bóng người từ trên nhìn Diệp Huyên bên dưới: “Ngươi muốn tuyên chiến với Thượng Tộc ta sao?” <br>Tuyên chiến! <br>Lời này vừa nói ra, các cao thủ âm thầm ẩn nấp xung quanh lập tức thay đổi! <br>Thật ra, đến mức này, người bình thường sẽ không liều mạng, bởi vì thực lực mọi người đều ngang nhau, liều mạng đến cùng thì chỉ có lợi cho người khác. Vì vậy, các thế lực lớn đỉnh cao hiện nay của vũ trụ đã biết đều sẽ không lựa chọn liều mạng! <br>Mà Thượng Tộc này hỏi như vậy thì đã không còn khoan nhượng, không muốn hòa hảo nữa rồi! <br>Ở bên dưới, Diệp Huyên khẽ cười: “Tuyên chiến? Vậy thì tuyên chiến đi!” <br>Bóng người nói: “Như ý ngươi!” <br>Vừa dứt lời, bóng người dần trở nên hư ảo, đang sắp biến mất. <br>Ngay lúc này, Diệp Huyên bỗng nói: “Đợi đã!” <br>Bóng người quay lại nhìn Diệp Huyên, mọi người trong sân cũng đều nhìn Diệp Huyên, đổi ý rồi sao? <br>Diệp Huyên cười nói: “Con người ta, không thích dài dòng, vì vậy, hôm nay tuyên chiến, hôm nay sẽ quyết chiến!” <br>Hôm nay tuyên chiến! <br>Hôm nay quyết chiến! <br> <br>Trong sân, mọi người kinh ngạc nhìn Diệp Huyên, tên này muốn làm gì vậy? <br>Diệp Huyên nhìn xung quanh, sau đó nói: “Có người nào nguyện ý nói cho ta biết Thượng Thiên Giới này ở đâu không?” <br>Trong tối, mọi người đều im lặng! <br>Ai dám nói ra? <br>Nói ra thì xem như cùng phe rồi! <br>Dưới tình huống này, bọn họ tuyệt đối sẽ không tham gia, mặc dù sau lưng Diệp Huyên không hề đơn giản, nhưng, Thượng Tộc cũng không dễ chọc! <br><br>Thấy mọi người im lặng, Diệp Huyên khẽ nhíu mày, mà lúc này, bóng người Thượng Tộc bỗng lên tiếng: “Ngươi không cần hỏi người khác, ta nói cho ngươi!” <br><br>Nói rồi, hắn ta vung tay áo, một luồng sáng trực tiếp giáng xuống trước mặt Diệp Huyên! <br><br>Trong luồng sáng này chính là vị trí của Thượng Thiên Giới! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11041.jpg\" alt=\"chapter content\"></figure><br><br><br>"}