{"title":"Chương 11044: Nhưng rất nhiều người đã mềm lòng!","content":"Trên bữa tiệc, Khương Thái U của Quá Khứ Tông và Thái Sơ Trăn của Thái Sơ Tộc cũng có mặt! <br>Hai cô gái đều là cao thủ tuyệt thế đương thời, đương nhiên cũng có tư cách được mời đến! <br>Lý Bán Tri nhìn mọi người ở đây, cười nói: “Các vị, ta nói thẳng vào việc chính vậy. Miếng thịt mỡ thư viện Quan Huyên này, chắc hẳn các vị cũng đã ngấp nghé từ lâu rồi, ta đã điều tra, hiện tại sản nghiệp trong thư viện Quan Huyên trải khắp cả vũ trụ Quan Huyên, đạo tinh ít nhất cũng trên nghìn tỷ, ngoài ra, bọn họ còn có một vũ trụ đang khôi phục linh khí, giá trị của vũ trụ nguyên sinh thái hồi phục linh khí cao đến đâu, không cần tôi phải giới thiệu với mọi người nhỉ?” <br>Advertisement <br>Thái Sơ Trăn nhìn Lý Bán Tri, không nói gì. <br>Advertisement<br>Khương Thái U cũng chỉ cười không nói. <br> <br>Lúc này, Lý Bán Tri lại nói: “Mà thư viện Quan Huyên, chỉ có một vị Thiên Tri Thánh Cảnh, chính là cô gái váy trắng mà lúc này mọi người đã nhìn thấy!” <br>Trong điện, mọi người đều im lặng. <br>Lý Bán Tri cười tiếp tục: “Các vị có lẽ điều biết rõ vũ trụ Quan Huyên, cũng hiểu rõ vị Diệp công tử này, mọi người chắc hẳn biết rõ, Diệp công tử này sẽ không dừng bước, hắn sẽ tiếp tục mở rộng, cũng có nghĩa là cuối cùng có một ngày, hắn sẽ xảy ra xung đột với các vị ở đây! Mà tính cách người này, các vị cũng thấy rồi, một lời không hợp, đã tuyên chiến, sau đó không chết không nghỉ…” <br>Nói rồi, nàng ta khẽ lắc đầu cười: “Nếu sau này các vị tiểu bối trong tộc không cẩn thận chọc phải người này… Với tính cách người này, các vị nghĩ có thể hòa giải được không?” <br>Trong điện, mọi người đều im lặng. <br>Nhưng có nhiều người đều trở nên nghiêm trọng. <br>Thái Sơ Trăn lại liếc nhìn Lý Bán Tri, cười không nói gì. <br>Cô gái này đang đánh tráo khái niệm mà, hơn nữa còn tạo ra cả mối đe dọa! <br>Đương nhiên, chuyện này không liên quan đến nàng ta! <br>Lúc này, Lý Bán Tri lại nói: “Đương nhiên, ta thừa nhận, sau này bọn họ cũng sẽ có xung đột với nhà họ Lý ta, dù sao vũ trụ Quan Huyên hắn đã có Tiên Bảo Các! Vì vậy, chúng ta phải cùng chung nhận thức, chính là, lợi ích của mọi người là như nhau! Các vị, nhà họ Lý ta một lòng giữ thế trung lập, nhưng lần này, nhà họ Lý ta nguyện ý dẫn đầu, nhà họ Lý ta nguyện ý đưa ra một vị Thiên Tri Thánh Cảnh, mà nếu các vị cũng nguyện ý đưa ra một vị Thiên Tri Thánh Cảnh, thì có thể dễ dàng tập hợp được mười vị Thiên Tri Thánh Cảnh, mười vị Thiên Tri Thánh Cảnh có thể giết chết một Thiên Tri Thánh Cảnh, cho dù là kiếm tu, thì nàng ta chắc chắn cũng sẽ chết!” <br>Câu nói cuối cùng, vô cùng mạnh mẽ, chấn động lòng người. <br> <br>Chắc chắn sẽ chết! <br>Trong sân, các cao thủ vẫn im lặng. <br><br>Nhưng rất nhiều người đã mềm lòng! <br><br>Lúc này, Thái Sơ Trăn bỗng nó: “Thái Sơ Tộc ta nguyện ý đưa một vị Thiên Tri Thánh Cảnh!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11044.jpg\" alt=\"chapter content\"></figure><br><br><br>"}