{"title":"Chương 11040: “Kiếp sau hẵng nói!”","content":"Ra vẻ, cũng phải có chừng mực, nếu không sẽ gây ra tác dụng ngược! <br>Tiểu Tháp do dự chốc lát, cũng không dám nói tiếp! <br>Diệp Huyên ngẩng đầu nhìn bầu trời, cười nói: “Nếu các hạ đã đến vậy thì xuất hiện đi!” <br>Advertisement <br>Vừa dứt lời, thời không trên bầu trời đột nhiên nứt ra, sau đó, một ông lão áo đen chầm chậm bước ra. <br>Thiên Tri Cảnh! <br>Advertisement<br>Ông lão áo đen này tóc bạc trắng, gương mặt đầy nếp nhăn, nhưng hai mắt lại vô cùng sắc bén. <br><br>Diệp Huyên cười nói: “Từ Thượng Tộc tới sao?” <br>Ông lão áo đen nhìn Diệp Huyên chằm chằm: “Diệp công tử, Thượng Tộc ta và ngươi không thù không oán, ngươi lại liên tiếp giết đến mấy người Thượng Tộc ta, ngươi đây là có ý gì?” <br>Diệp Huyên khẽ cười: “Thế nào, các người muốn nói đạo lý với ta sao?” <br>Ánh mắt ông lão áo đen lạnh lẽo: “Xin Diệp công tử hãy trả lời câu hỏi của ta!” <br>Diệp Huyên cười nói: “Lão già, hình như người của các ngươi đến giết ta trước chứ nhỉ? Thế nào, ông muốn chọn cách mất trí sao?” <br>Ông lão áo đen lạnh nhạt nói: “Diệp công tử, theo ta được biết, là ngươi giết Thượng Ngôn của Thượng Tộc ta trước, đúng chứ?” <br>Diệp Huyên hỏi ngược: “Vậy ngươi có biết, là nàng ta ba lần hai bận uy hiếp ta không?” <br>Ông lão áo đen nhìn Diệp Huyên chằm chằm: “Mặc kệ thế nào thì là Diệp công tử giết người trước!” <br>Diệp Huyên lắc đầu cười: “Lúc ta nói đạo lý với các ngươi thì các ngươi muốn giở thủ đoạn với ta, lúc ta giở trò với các ngươi, các ngươi lại muốn nói đạo lý, mà lúc không còn lý nữa, thì các ngươi lại chọn cách muốn giở trò…” <br>Nói rồi, hắn cười nhạt: “Thượng Tộc các ngươi đúng là chẳng có mặt mũi!” <br>Ông lão áo đen vẫn muốn nói gì đó, Diệp Huyên bỗng lên tiếng: “Kiếp sau hẵng nói!” <br>Nói rồi, hắn khẽ điểm tay: “Kiếm lên!” <br> Vù! <br>Một luồng kiếm quang phá không xuyên qua. <br>Trên bầu trời, ông lão áo đen nheo mắt, ông ta trở tay phải, đè mạnh xuống dưới, vừa đè xuống, tầng mây trên trời lập tức chuyển động cuồn cuộn sau đó giáng xuống, lúc này, cả bầu trời như sụp đổ, vô cùng đáng sợ. <br>Ầm! <br><br>Luồng kiếm quang kia bị buộc phải dừng lại! <br><br>Mà ngay lúc này, ông lão áo đen như cảm nhận được gì đó, ánh mắt thay đổi. Ông ta bỗng nghiêng người, thế nhưng vẫn không kịp, một luồng kiếm quang chém xuống từ tai trái ông ta, chớp mắt, cả người ông ta lập tức bị chém làm đôi, máu tươi bắn khắp không trung, gần như cùng lúc, lại thêm một luồng kiế quang xuyên qua giữa trán ông lão áo đen! <br><br>Ầm! <br><br>Trong tầm mắt của tất cả mọi người, ông lão áo đen lập tức bị đóng chặt tại chỗ! <br><br>"}