{"title":"Chương 11045: Tại Thượng Thiên Giới.","content":" Lý Bán Tri nhìn Khương Thái U và Thái Sơ Trăn, không thể không nói, nàng ta cũng có phần kinh ngạc, bởi vì nàng ta không ngờ hai người này lại ủng hộ như vậy! <br>Có gì đó không đúng! <br>Mà lúc này, Khương Thái U lại nói; “Đương nhiên, ta muốn có lợi ích!” <br>Nghe vậy, vẻ mặt Lý Bán Tri khẽ cười. <br>Advertisement <br>Nếu muốn gì đó thì cũng là chuyện đương nhiên! <br>Không có yêu cầu thì chắc chắn chỉ có yêu đương mà thôi! <br>Advertisement<br>Thái Sơ Trăn liếc nhìn mọi người trong sân, cười nói: “Các vị, tài vật của vũ trụ Quan Huyên không ít, còn có vũ trụ Tiểu Quan nữa, các vị thật sự không muốn sao?” <br>Lúc này, một ông lão bỗng nói: “Tài vật gì đó, đương nhiên là mọi người muốn, nhưng phải chia thế nào đây?” <br>Chia thế nào! <br>Trong điện, mọi người đều nhìn Lý Bán Tri! Rõ ràng, rất nhiều người đã có quyết định rồi. <br>Miếng thịt mỡ này, chắc chắn bọn họ muốn, dù sao, đây cũng là chuyện nắm chắc được chín phần! <br>Lý Bán Tri cười nói: “Tài vật vũ trụ Quan Huyên, nhà họ Lý ta không lấy một xu, vũ trụ Tiểu Quan kia, nhà họ Lý ta cũng không cần, nhà họ Lý ta chỉ cần vật trên người Diệp Huyên kia!” <br>Nghe vậy, Thái Sơ Trăn cười nói: “Bán Tri cô nương, lợi hại!” <br>Trong điện, mọi người đều nhìn Lý Bán Tri đầy thâm ý! <br>Vật trên người Diệp Huyên mà thôi. Không hề đơn giản nha, phải biết rằng, những thứ trên người Diệp Huyên không phải loại tầm thường! <br>Đương nhiên, bọn họ cũng không tức giận, nếu nhà họ Lý không yêu cầu gì, bọn họ cũng sẽ không an tâm! <br>Mà hiện tại, nếu mọi người đều có yêu cầu, vậy thì dễ làm rồi! <br>Một lúc sau, mọi người trong điện đều nhất trí. <br>Lý Bán Tri đứng dậy, nàng ta nâng chén rượu, sau đó nói: “Sau hôm nay, thế gian sẽ không còn vũ trụ Quan Huyên!” <br>Trong điện, mọi người đều nâng rượu, có người hùa theo, cười lớn: “Chưa từng giết chết Thiên Tri Thánh Cảnh, hôm nay, cuối cùng cũng có thể như ý nguyện rồi!” <br>Lời này vừa nói ra, trong điện lập tức cười vang. <br> <br>Thái Sơ Trăn nâng rượu uống cạn, trong lúc đó, nàng ta khẽ nhếch miệng. <br>Khương Thái U ở bên cạnh cũng uống cạn một hơi, cười rất sáng lạn. <br>…<br>Tại Thượng Thiên Giới. <br>Không lâu sau, Diệp Huyên đã đến Thượng Thiên Giới cùng Thanh Nhi! <br><br>Tại cửa ra vào của Thượng Thiên Giới, một ông lão chặn lại hai người. <br><br>Ông lão nhìn Diệp Huyên, đang định nói thì ngay sau đó, ánh mắt ông ta thay đổi, tay phải vung lên, một luồng sáng đen xuất hiện. <br><br>Ầm! <br><br>Đột nhiên, không biết thứ gì chém vào luồng sáng đen kia, thoáng chốc cả luồng sáng đen đột nhiên vỡ vụn. <br><br>Ầm ầm! <br><br>"}