{"title":"Chương 11046: Hắn không hề hoảng sợ!","content":" Ông lão lập tức bay đi, mà trong lúc bay, thân xác ông ta vỡ vụn từng chút một, chớp mắt chỉ còn lại linh hồn! <br>Thế nhưng, ngay khi ông ta dừng lại, một thanh kiếm đã xuyên qua giữa trán ông ta! <br>Ầm! <br>Linh hồn ông lão cứng đờ tại chỗ, ông ta kinh sợ nhìn Diệp Huyên, đang định nói thì Diệp Huyên đã điểm tay khẽ lướt. <br>Advertisement <br>Vù! <br>Ông lão lập tức bị xóa bỏ! <br>Advertisement<br>Diệp Huyên quay đầu nhìn Thanh Nhi: “Mạnh không?” <br>Thanh Nhi ngẫm nghĩ, sau đó quay đầu liếc nhìn: “Tinh không rất đẹp!” <br>Diệp Huyên đen mặt. <br>Ngay lúc này, Thượng Thiên Giới đột nhiên sôi sục, ngay sau đó, từng luồng hơi thở đáng sợ ùa ra từ trong Thượng Thiên Giới. <br>Diệp Huyên nhìn lên Thượng Thiên Giới, vẻ mặt bình tĩnh, trong lòng cũng rất bình tĩnh! <br>Hắn không hề hoảng sợ! <br>Hôm nay, đến bao nhiêu người, hắn giết bấy nhiêu. <br>Hắn sẽ tùy hứng vậy đấy! <br>Lúc này, một luồng sáng trắng bỗng xuất hiện trong Thượng Thiên Giới, Diệp Huyên nheo mắt, lao về phía trước, dùng ý làm kiếm, chém mạnh. <br>Ầm! <br>Luồng sáng trắng kia bị một kiếm chém ngừng lại tại chỗ, nhưng vẫn chưa biến mất, mà ngay lúc này, trong Trường Thiên Giới, lại có thêm một luồng sáng trắng ngưng tụ trong luồng sáng trắng đầu tiên kia! <br>Ầm ầm! <br>Chớp mắt, Diệp Huyên lập tức bị đẩy lùi ra cả vạn trượng, thế nhưng, luồng sáng trắng kia vẫn không hề biến mất, ngay sau đó, đã đến trước mặt hắn! <br>Diệp Huyên nheo mắt, vừa suy nghĩ, vô số kiếm ý đã cuộn trào trong thân thể hắn, sau đó hóa thành một thanh kiếm ý chém mạnh xuống! <br>Vù! <br><br>Luồng sáng trắng kia lập tức bị thanh kiếm ý chém vỡ! <br>Mà ngay lúc này, trên đầu hắn không biết từ lúc nào đã xuất hiện một bát quái đồ tinh không khổng lồ. <br>Diệp Huyên ngẩng đầu nhìn bát quái đồ tinh không kia, khẽ nhíu mày, đây là muốn chơi trận pháp rồi sao? <br>Ầm! <br>Đột nhiên, một luồng tinh quang từ tinh không sâu thẳm kia kéo đến, cuối cùng xuyên vào trong bát quái đồ tinh không kia như sao băng. <br><br>Ầm ầm! <br><br>Thoáng chốc, cả bát quái đồ tinh không như sống dậy bắt đầu chuyển động, sau đó, mấy trăm vạn luồng sáng bỗng tràn xuống bát quái đồ kia! <br><br>Thấy vậy, sắc mặt Diệp Huyên bỗng chùng xuống! <br><br>Bản thân chỉ có hai người, mà đối phương lại trực tiếp dùng đến đại trận như vậy, đúng là không mành võ đức! <br><br>"}