{"title":"Chương 11052 Là hàng tỷ vũ trụ thật đó!","content":"<p> Nàng ta nói xong, khẽ lắc đầu: \"Chủ nhân không có ở đây nên do ngươi ra mặt triệu tập các vị đứng đầu sáu bộ. Sau đó, mọi người cùng nhau bàn bạc xem nên đối phó với Quá Khứ Tông và người đến từ tương lai như thế nào!\" </p><p>Diệp Huyên hỏi: \"Sáu bộ của Đạo Môn?\" </p><p>Tương Liêm gật đầu: \"Lần lượt là Đạo bộ, Pháp bộ, Thần bộ, Tông bộ, Ám bộ và Thiên bộ thần bí nhất\". </p><p>Diệp Huyên hỏi: \"Đạo Thần là người đứng đầu Đạo Môn?\" </p><p>Tương Liêm gật đầu: \"Còn Tương Liêm cô nương?\" </p><p>Tương Liêm cười đáp: \"Ta từng là một vị thư đồng bé nhỏ dưới tay chủ nhân. Còn giờ, ta không có chức vị trong Đạo Môn cả\". </p><p>Diệp Huyên ngẫm nghĩ rồi nói: \"Tương Liêm cô nương, ta muốn nghe thử xem ý kiến của cô đối với việc sau khi ta nhận lấy Đạo Môn!\" </p><p>Tương Liêm ngó Diệp Huyên nói: \"Ta không đề nghị ngươi chỉnh đốn Đạo Môn ngay bây giờ, bởi vì bên trong không có ai là không tham nhũng! Đừng nói người khác, ngay cả Đạo Thần cũng kiếm chác rất nhiều! Nếu giờ ngươi chỉnh đốn lại thì sẽ phát hiện mình không thể dùng được ai hết!\" </p><p>Diệp Huyên khẽ cười hỏi: \"Ý của Tương Liêm cô nương là ta nên giả vờ không biết?\" </p><p>Tương Liêm khẽ thở dài: \"Nói thật, đây cũng là cách tốt nhất.\" </p><p>Diệp Huyên im lặng một lát mới nói: \"Chuyện gấp nhất bây giờ không phải là chỉnh đốn lại Đạo Môn, mà là đám Quá Khứ Tông và người đến từ tương lai!\" </p><p>Trong mắt Tương Liêm lóe lên vẻ khen ngợi: \"Đúng vậy! Dù là Quá Khứ Tông hay người đến từ tương lai thì đều đang phá hư trật tự một cách nghiêm trọng. Chúng ta không thể để cho họ cứ thế làm hỏng trật tự một cách ngông nghênh như vậy!\" </p><p>Diệp Huyên lại bỗng hỏi: \"Vậy Đạo Linh thuộc bộ nào?\" </p><p>Tương Liêm trầm giọng nói: \"Nàng thuộc Hình bộ, hoàn toàn độc lập với sáu bộ. Nói chính xác hơn, chỉ có chủ nhân mới có thể ra lệnh cho nàng... Có điều, giờ ngươi hẳn là có thể ra lệnh cho nàng!\" </p><p>Đạo Thần chớp mắt hỏi: \"Hẳn là?\" </p><p>Tương Liêm gật đầu: \"Đạo Linh rất đặc biệt, Đạo lệnh không có tác dụng với nàng. Có điều, ngươi đã là người do chủ nhân lựa chọn thì ta nghĩ nàng sẽ nghe lời ngươi thôi!\" </p><p>Diệp Huyên gật đầu: \"Vậy triệu tập bảy vị đứng đầu các bộ đi! Bảo họ đến đây gặp ta!\" </p>"}