{"title":"Chương 11058: Sắc mặt Diệp Huyên lập tức thay đổi!","content":" Mà khi ông lão dừng lại, thân thể ông ta dần biến mất từng chút một, cuối cùng chỉ còn linh hồn, mà linh hồn của ông ta cũng nhanh chóng tan biến! <br>Ông lão từ từ ngẩng đầu nhìn về phía Diệp Huyên xa xa, giờ phút này thân thể Diệp Huyên cũng không còn! <br>Một kiếm vừa rồi, lực lượng quá mạnh mẽ, trong khoảnh khắc xuất kiếm kia, thân thể hắn không chịu nổi, trực tiếp vỡ tan! <br>Giờ phút này, Diệp Huyên cũng là vô cùng suy yếu! <br>Advertisement <br>Ông lão nhìn chằm chằm Diệp Huyên: “Lợi hại!” <br>Mà giờ phút này, linh hồn ông ta cũng không còn tiếp tục bị tan biến nữa. <br>Advertisement<br><br>Xa xa, Diệp Huyên nhìn thấy cảnh này, trầm lặng, ngay sau đó, hắn vừa động tâm niệm, kiếm Thanh Huyên đột nhiên lại bay ra! <br>Nhất Kiếm Định Hồn! <br>Một kiếm này chém ra, xa xa, ông lão kia nheo mắt, ông ta phất tay áo lên, một lực lượng khủng bố thổi quét ra từ trong tay áo ông ta. <br>Ầm vang! <br>Kiếm Thanh Huyên của Diệp Huyên bị chặn lại! <br>Diệp Huyên nhíu mày, năng lượng này của đối phương không phải sức mạnh linh hồn! <br>Lúc này, ông lão kia bỗng nhiên nói: “Không thể không nói, ta đã đánh giá thấp ngươi! Ngươi so với ta nghĩ còn...” <br>Diệp Huyên đột nhiên biến mất tại chỗ. <br>Xuy! <br>Một sợi kiếm quang chợt lóe qua, nhanh đến cực hạn! <br>Kiếm Thanh Huyên! <br>Trong mắt ông lão hiện lên một tia dữ tợn, tay trái ông ta vẽ một vòng, tay phải vẽ một hình cầu. <br>Đột nhiên, kiếm Thanh Huyên bị cố định ở trước mặt ông ta. <br>Diệp Huyên nhìn thấy một màn này, sững người. <br><br>Ông lão nhìn Diệp Huyên, gằn giọng nói: “Để ta nói cho ngươi biết thế nào là Thiên Tri Thánh Cảnh!” <br>Thanh âm vừa dứt, ông ta đột nhiên bước lên trước một bước, một bước này bước ra, thời không hắc ám xung quanh giống như bị đóng băng lại! <br>Sắc mặt Diệp Huyên lập tức thay đổi! <br>Giờ phút này, hắn cảm giác như mình bị một lực lượng thần bí khóa chặt, căn bản không thể nhúc nhích. <br>Ông lão nhìn chằm chằm Diệp Huyên: “Biết đây là cái gì không? Đây gọi là “Nhà tù Chư Pháp”, có thể khóa hết thảy vạn vật trong trời đất!” <br><br>Diệp Huyên không quan tâm ông lão lắm lời này, hắn thật ra cũng có chút không hiểu nổi, vì sao mấy cường giả này lại thích nói nhiều lời khi đánh nhau. <br><br>Diệp Huyên vừa động tâm niệm, gọi kiếm Thanh Huyên về, nhưng mà giờ phút này, kiếm Thanh Huyên vẫn bị cố định tại chỗ như trước, hắn có thể cảm nhận được, nhưng, kiếm Thanh Huyên lại không cách nào nhúc nhích! <br><br>Lực lượng kia thật sự quá mạnh mẽ! <br><br>Diệp Huyên nắm chặt tay phải, vô số kiếm ý Nhân Gian trào ra! <br><br>"}