{"title":"Chương 11056: Coi thường!","content":" Thiên Tri Thánh Cảnh! <br>Diệp Huyên nhìn thoáng qua ông lão, Thiên Tri Thánh Cảnh của Thượng tộc rốt cục cũng không nhịn nổi nữa rồi! <br>Dường như nghĩ đến cái gì, Diệp Huyên nhìn về phía Thanh Nhi, vẻ mặt Thanh Nhi bình tĩnh như nước, thấy Diệp Huyên nhìn sang, nàng cười nói: “Làm sao vậy?” <br>Advertisement <br>Diệp Huyên chỉ chỉ ông lão. <br>Thanh Nhi chớp chớp mắt: “Dọn chiến trường?” <br>Diệp Huyên hơi do dự, sau đó nói: “Ta đánh một chút trước đã!” <br>Advertisement<br> <br>Thanh Nhi gật đầu: “Được!” <br>Diệp Huyên cầm tay Thanh Nhi, cười ầm. <br>Giờ phút này, hắn hiểu được như thế nào là sự tự tin! <br>Cái gì là tự tin? <br>Đây chính là tự tin! <br>Giờ phút này, hắn thật sự có một loại tự tin không thể giải thích được, lão tử là vô địch! <br>Xa xa, Thượng Tĩnh đi đến bên cạnh ông lão hơi hành lễ: “Lão tổ!” <br>Ông lão lạnh nhạt nói: “Có cảm nghĩ gì?” <br>Thượng Tĩnh nhất thời có hơi xấu hổ: “Cháu vô năng!” <br>Ông lão lạnh lùng nhìn thoáng qua Thượng Tĩnh: “Ngươi cũng biết, nếu như một bước kia không bước ra, sẽ vĩnh viễn là người phàm, chỉ có thật sự bước một bước kia ra, ngươi mới có thể hiểu được đó là một thế giới như thế nào!” <br>Thượng Tĩnh trầm lặng. <br>Lúc trước, gã cho rằng mình hiện tại không khác biệt là mấy so với Thiên Tri Thánh Cảnh chân chính, nhưng mà, sự thật lại rất tàn khốc! <br>Gã tuyệt đối không có khả năng đỡ được kiếm của Diệp Huyên một cách dễ dàng như vậy, nhưng là, tổ tiên nhà mình lại có thể! <br> Lúc này, ông lão lại nói: “Lần này chịu nhục, cũng không phải chuyện xấu, nếu ngươi có thể cân bằng lại tâm thái, nhìn thẳng vào chính mình một lần nữa, tương lai không lâu sau, hẳn là có cơ hội rất lớn bước ra một bước kia, đạt tới Thánh Cảnh!” <br>Thượng Tĩnh hành lễ thật sâu: “Cháu hiểu rồi!” <br>Ông lão khẽ gật đầu, sau đó ông ta lại nhìn về phía Diệp Huyên ở xa xa, ông ta nhìn đánh giá Diệp Huyên một lượt, sau đó nói: “Không thể không nói, ngươi làm cho lão phu rất bất ngờ! Còn trẻ như vậy, thế nhưng lại có được chiến lực đáng sợ như thế, nếu là cho ngươi phát triển dần, tương lai sợ là Thiên Tri Thánh Cảnh cũng không phải đối thủ của ngươi!” <br>Diệp Huyên cười nói: “Phải không?” <br><br>Ông lão khẽ cười nói: “Đáng tiếc, ngươi vĩnh viễn cũng không có cơ hội này!” <br><br>Nói xong, ông ta nhìn sang cô gái váy trắng bên cạnh: “Thiên Tri Thánh Cảnh trên thế gian này, lão phu cơ bản đều quen biết, nhưng lại chưa từng nghe nói qua về ngươi, ngươi rốt cuộc là ai!” <br><br>Thanh Nhi nhìn thoáng qua ông lão, không nói lời nào. <br><br>Coi thường! <br><br>Ông lão nhìn thấy ánh mắt của Thanh Nhi, sắc mặt lập tức trở nên lạnh lùng: “Thế nào, lão phu còn không có tư cách khiến ngươi ra tay?” <br><br>"}