{"title":"Chương 11050: Bán bộ Thiên Tri Thánh Cảnh!","content":"Giao đấu một trận, gã phát hiện, thiếu niên trước mặt này không hề yếu như gã tưởng! <br>Không thể coi thường! <br>Là một cao thủ bán bộ Thiên Tri Thánh Cảnh, gã biết rõ, rất nhiều cao thủ đều chết do bản thân đã sơ suất và coi nhẹ. <br>Advertisement <br>Nghĩ đến đây, Thượng Tĩnh chầm chậm siết chặt tay phải, một luồng sức mạnh kinh khủng bỗng ngưng tụ trong lòng bàn tay gã! <br>Ở phía xa, Diệp Huyên nhìn Thượng Tĩnh, phấn khích không thôi. <br>Advertisement<br>Chiến! <br><br>Diệp Huyên đột nhiên hóa thành một luồng kiếm quang biến mất tại chỗ! <br>Vù! <br>Một luồng kiếm quang chợt lóe lên trong sân. <br>Ở phía xa, ánh mắt Thượng Tĩnh kia trở nên hung tợn, gã bước một bước lên trước, đánh ra một quyền, trong quyền này bỗng tuôn ra cả vạn luồng sáng vàng, chớp mắt, cả tinh không vũ trụ lập tức nứt ra từng chút một. <br>Mà lúc này, một luồng kiếm quang bõng chém thẳng từ trên đầu gã xuống! <br>Kiếm quang như thác nước, mang theo uy lực hủy thiên diệt địa, vô cùng đáng sợ! <br>Rầm! <br>Một kiếm này của Diệp Huyên chém xuống, một vùng kiếm quang lập tức nổ tung, sau đó, một bóng người liên tục lùi lại! <br>Chính là Diệp Huyên! <br>Sau khi dùng một quyền đánh bay Diệp Huyên, Thượng Tĩnh khẽ nhếch miệng khinh thường, gã bước ra một bước, đang định ra tay thì lúc này, gã như cảm nhận được gì đó, ánh mắt bỗng thay đổi, hai tay đưa lên chặn ngang trước người. <br>Vù! <br>Một luồng kiếm quang bỗng lướt qua vai gã! <br>Thượng Tĩnh liên tục lùi về sau, mà trong lúc lùi lại, từng luồng kiếm quang nhỏ bé không ngừng chém quanh người Thượng Tĩnh. <br><br>“A!” <br>Ngay lúc này, Thượng Tĩnh đột nhiên rống lên, đạp mạnh chân phải, hai tay run rẩy, một luồng sức mạnh đáng sợ từ trong thân thể hắn tuôn ra, thoáng chốc, luồng kiếm quang kia bỗng bị đánh bay! <br>Ở phía xa, Diệp Huyên xòe tay, kiếm Vô rơi vào trong tay hắn. <br><br>Diệp Huyên nhìn Thượng Tĩnh phía xa, vẻ mặt chùng xuống! <br><br>Một kiếm vừa nãy, thực ra đã đán bất ngờ rồi! Hơn nữa, hắn lựa chọn vào lúc đối phương buông lỏng nhất mới sử dụng kiếm Vô, thế nhưng, vẫn không thể giết chết đối phương! <br><br>Bán bộ Thiên Tri Thánh Cảnh!<br>Cảnh giới này mạnh hơn Thiên Tri Cảnh rất rất nhiều! <br><br>Lúc này, Thượng Tĩnh đột nhiên trầm giọng nói: “Một thanh thần kiếm tốt!” <br><br>"}