{"title":"Chương 11057: Kiếm ý Nhân Gian!","content":" Nói xong, ông ta phóng xuất ra một khí thế đáng sợ, khí thế này mới vừa vừa xuất hiện, cả tinh không lập tức biến thành trong suốt, sau đó dần biến mất từng chút một! <br>Chỉ một luồng khí thế đã muốn nghiền nát cả vũ trụ tinh không! <br>Các cường giả Thượng tộc ở đây nhìn thấy cảnh này, nhất thời trở nên hưng phấn! <br>Vô địch! <br>Advertisement <br>Giờ phút này, vô số cường giả Thượng tộc bắt đầu hoan hô! <br>Đây chính là Thiên Tri Thánh Cảnh vô địch! <br>Advertisement<br>Nhưng mà, khí thế khủng bố kia vừa đến trước mặt cô gái váy trắng đã lập tức biến mất không chút tung tích! <br><br>Ông lão sửng sốt. <br>Lúc này, Thanh Nhi đến gần Diệp Huyên: “Huynh, nếu huynh không ra tay, thì ta ra tay đây! Nếu ta ra tay, thì huynh ngay cả một con kiến cũng không giết được!” <br>Diệp Huyên: “...” <br>...<br>Xa xa, lão tổ Thượng tộc kia còn muốn nói cái gì, mà lúc này, Diệp Huyên đột nhiên bước lên phía trước một bước. <br>Ông lão nhìn chằm chằm Diệp Huyên, cười khẽ: “Thế nào, ngươi muốn đánh với ta?” <br>Diệp Huyên cười nói: “Không được sao?” <br>Ông lão cười cười: “Người trẻ tuổi có chút thực lực, liền cho rằng mình vô địch thiên hạ, không biết trời cao đất rộng, loại người giống như ngươi, có thể sống đến bây giờ, cũng coi như là một chuyện lạ nhân gian!” <br>Diệp Huyên cũng không tức giận, hắn lại bước lên trước, ngay sau đó, hắn rút mạnh kiếm Thanh Huyên ra. <br>Ông! <br>Một tiếng kiếm đột nhiên phóng lên cao, vang vọng vũ trụ chư thiên vạn giới! <br>Một nhát kiếm Thanh Huyên! <br>Huyết Mạch Chi Lực! <br>Khí Đại Đạo! <br>Kiếm ý Nhân Gian! <br><br>Quan trọng nhất là, một kiếm này trực tiếp lấy ông lão làm tọa độ, bất chấp tất cả vật cản thời không! <br>Có thể nói, đây là một kiếm mạnh nhất của Diệp Huyên hiện nay! <br>Khi Diệp Huyên xuất một kiếm này, đồng tử mắt ông lão chợt co rụt lại, trên mặt không còn ung dung nhẹ nhàng lúc trước, giờ phút này, trong mắt ông ta chỉ có vẻ chấn động và khó có thể tin! <br>Tại thời khắc mấu chốt này, ông lão đương nhiên không lựa chọn ngồi chờ chết, ông ta nắm chặt hai tay. <br>Ầm! <br><br>Một lực lượng khủng bố thổi quét ra từ trong cơ thể ông ta! <br><br>Kiếm tới! <br><br>Ầm vang! <br><br>Theo một mảnh kiếm quang bùng nổ, ông lão lập tức lùi xa hơn mười vạn trượng, mà Thượng Thiên giới nơi ông lão đứng lúc trước đã ầm ầm vỡ tan dưới một kiếm kia, hóa thành một mảnh hư vô! <br><br>"}