{"title":"Chương 11052: “Lại mượn đúng chứ?”","content":" Thượng Tĩnh bị trấn áp rồi! <br>Hơn nữa, lúc này phi kiếm trong sân cũng càng lúc càng nhiều! <br>Cuối cùng, sau khi lùi đến mười mấy vạn trượng, Thượng Tĩnh bỗng giữ lấy kiếm Vô, sau đó quét ngang về phía trước. <br>Bùm! <br>Advertisement <br>Một vùng kiếm quang nổ tung, vô số phi kiếm lập tức bị đánh bay! <br>Mà lúc này, Thượng Tĩnh thuận theo nắm lấy kiếm Vô, sau đó ném mạnh về phía Diệp Huyên! <br>Advertisement<br>Vù! <br>Kiếm Vô lập tức biến thành một luồng sáng vàng lao về phía Diệp Huyên, những nơi kiếm Vô lướt qua, thời không lập tức bị xóa bỏ, có thể thấy sức mạnh đáng sợ đến nhường nào! <br>Ở phía xa, Diệp Huyên nheo mắt, hắn không né không tránh, mà để mặc kiếm Vô xuyên vào trước ngực hắn! <br>Ầm! <br>Kiếm Vô vừa xuyên vào trước ngực, một luồng sức mạnh kinh người bùng nổ trong thân thể hắn, sau đó nhanh chóng bị hắn hấp thụ! <br>Đương nhiên, hắn không hấp thụ kiếm Vô, mà chỉ là lấy sạch sức mạnh của kiếm Vô! <br>Thấy vậy, vẻ mặt Thượng Tĩnh ở phía xa rất khó tin: “Sao có thể…” <br>Diệp Huyên vung tay, một luồng sức mạnh tuôn ra, sau đó, hắn lấy một viên đan dược nuốt xuống! <br>Đây chính là đan dược mà Tần Quan bảo Đan Thần luyện chế cho hắn! <br>Đan dược vừa vào cơ thể, vết thương trên người hắn lập tức tự chữa lành với tốc độ nhanh chóng. <br>Thấy vậy, sắc mặt Thượng Tĩnh lập tức trở nên khó coi! <br>Lúc này, thân thể chưa hoàn toàn vỡ vụn, bởi vì vừa nãy có vô số kiếm quang bảo vệ cho gã, nhưng, thân xác gã lúc này cũng không khác gì một thân xác vỡ vụn! <br>Cả thân xác, ít nhất cũng có mấy nghìn vết kiếm! <br>Thượng Tĩnh hít sâu một hơi, sau đó nói: “Không thể không nói, ta đã đánh giá thấp ngươi rồi!” <br>Nói rồi, gã tiến lên một bước, xòe tay phải, sau đó nói: “Mượn thế!” <br><br>Mượn thế! <br>Ầm! <br>Vừa dứt lời, tinh không sau lưng hắn chừng vạn trượng đột nhiên rung chuyển, sau đó, một lốc xoáy tinh không màu đen khổng lồ bỗng xuất hiện trong sân! <br>Cao thủ Thiên Tri Thánh Cảnh thật sự, thì không cần mượn thế của tinh không vũ trụ Đạo Môn, nhưng, gã không phải Thiên Tri Thánh Cảnh thực sự, vì vậy, gã chỉ có thể chọn cách mượn thế! <br>Đương nhiên, gã không phải Thiên Tri Cảnh bình thường, lần này mượn thế, hắn trực tiếp mượn ba trăm vạn thế tinh không vũ trụ! <br><br>Trong lốc xoáy tinh không khổng lồ kia, từng khí thế kinh khủng lao về phía Thượng Tĩnh tựa như sao băng, lúc này, một áp lực hủy thiên diệt địa bỗng xuất hiện trong sân, cả vũ trụ bắt đầu trở nên hư ảo! <br><br>Ở bên cạnh, Diệp Huyên nhìn lốc xoáy tinh không, vẻ mặt bình tĩnh: “Lại mượn đúng chứ?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11052.jpg\" alt=\"chapter content\"></figure><br><br><br>"}