{"title":"Chương 11055: Một kiếm này, thật sự là quá nhanh!","content":" Tôn nghiêm đâu! <br>Chính trực đâu! <br>Lúc này, không thể sợ! <br>Advertisement <br>Bằng không, về sau Thượng tộc không thể ngẩng đầu nổi! <br>Nghĩ đến đây, trong mắt Thượng Tĩnh hiện lên một tia giận dữ, gã bước lên trước một bước, vô số kim quang thổi quét ra từ trong cơ thể giống như núi lửa phun trào, sau đó nghiền ép về phía Diệp Huyên tựa như nước lũ cuồn cuộn!<br>Ầm vang! <br>Advertisement<br><br>Giờ phút này, thời không nơi đây bắt đầu bị mai một từng chút một! <br>Xa xa, Diệp Huyên híp mắt lại, hắn bước lên trước một bước, Kiếm Vực Nhân Gian đột nhiên xuất hiện, khi vô số kim quang tràn vào trong Kiếm Vực Nhân Gian, sắc mặt Diệp Huyên trở nên tái nhợt trong nháy mắt, nhưng ngay sau đó, hắn rống giận: “Trảm!” <br>Thanh âm vừa dứt, vô số kiếm quang đột nhiên xuất hiện trong Kiếm Vực Nhân Gian, vô số kiếm quang này xé rách khắp nơi. <br>Sau vài giây, những kim quang trong Kiếm Vực Nhân Gian đều đã bị xoá sổ! <br>Thượng Tĩnh nhìn thấy một màn này, sắc mặt lập tức thay đổi, mà lúc này, một thanh kiếm chém tới trước mặt gã lặng lẽ không một tiếng động! <br>Kiếm Vô! <br>Thượng Tĩnh trong lòng sợ hãi, hai tay chắn ngang! <br>Ầm! <br>Theo một mảnh kiếm quang bùng nổ, Thượng Tĩnh bị lùi xa mấy vạn trượng, mà lần này, khi gã dừng lại, thân thể tan nát, mà lúc này, kiếm quang kia lại xuất hiện lần nữa! <br>Thượng Tĩnh nhìn thấy cảnh này, đồng tử mắt chợt co lại, trong lòng nguội tàn! <br>Gã biết, mình không thể ngăn được một kiếm này! <br>Một kiếm này, thật sự là quá nhanh! <br>Chỉ dựa vào sức mạnh linh hồn thì không thể ngăn nổi, hơn nữa, một kiếm này còn khắc chế linh hồn! <br><br>Thượng Tĩnh cười tự giễu! <br>Gã chưa từng nghĩ, chính mình lại chết trong tay một người có cảnh giới thấp hơn mình nhiều như vậy! <br>Đương nhiên cũng có chút không cam lòng, bởi vì nếu vừa rồi gã có thể mượn thế, thì tuyệt đối có lòng tin có thể chém giết Diệp Huyên, phải biết rằng, sau khi mượn thế, gã mới có thể phát huy ra toàn bộ thực lực! <br>Mượn thế và không mượn thế, có thể nói là khác nhau một trời một vực! <br><br>Đúng lúc này, một lực lượng vô hình đột nhiên chặn kiếm Vô lại! <br><br>Thượng Tĩnh sửng sốt! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11055.jpg\" alt=\"chapter content\"></figure><br><br><br>"}