{"title":"Chương 11051: Thanh kiếm này có sức uy hiếp rất lớn với gã!","content":"Tuy gã đỡ được một kiếm kỳ lạ này của Diệp Huyên, nhưng khắp người gã đều đầy vết kiếm, nếu không phải gã phản ứng đủ nhanh, thì có thể gã đã bị thanh kiếm kia phanh thây thành vụn rồi! <br>Thượng Tĩnh nhìn Diệp Huyên chằm chằm: “Đây chính là thủ đoạn cuối cùng của ngươi sao? Nếu phải, vậy ta có thể tuyên bố, hôm nay chắc chắn ngươi phải chết!” <br>Ở bên cạnh, Thanh Nhi khẽ nhíu mày, nàng liếc nhìn Thượng Thiên Giới bên cạnh, không nói gì. <br>Advertisement <br>Nghe thấy lời của Thượng Tĩnh, Diệp Huyên nhếch miệng cười: “Vậy sao? Đến đi!” <br>Vừa nói xong, hắn bỗng hóa thành một luồng kiếm quang biến mất tại chỗ! <br>Advertisement<br><br>Vù! <br>Một luồng kiếm quang bỗng xé rách không trung xuyên qua! <br>Ở phía xa, Thượng Tĩnh nhếch miệng đầy khinh thường, gã bỗng biến thành một luồng sáng vàng biến mất! <br>Rầm! <br>Một làn sóng khí đáng sợ sôi sục trong sân, lúc này, vô số vũ trụ tinh hà lập tức sôi sục! <br>Nhìn luồng sáng vàng đầy khí thế kia, Diệp Huyên nhếch miệng hung tợn, sau đó, huyết mạch Phong Ma trong thân thể hắn lập tức khởi động, huyết mạch chi lực vô biên vô tận và kiếm ý Nhân Gian ngưng tụ vào kiếm ý trong tay phải hắn, không chỉ vậy, hắn còn trực tiếp sử dụng Đại Đạo Thần Khí! <br>“Chém!” <br>Âm thanh của Diệp Huyên bỗng vang vọng trong sân, sau đó, tiếng nổ đinh tai nhức óc bỗng vang vọng khắp như sấm, tiếp đó, hai bóng người liên tục lùi về sau! <br>Trong lúc lùi lại, ánh mắt Thượng Tĩnh kia bỗng thay đổi, vội vàng đưa tay chắn ngang. <br>Ầm! <br>Một luồng kiếm quang nhỏ bé lập tức chém vào vai trái gã, Thượng Tĩnh lập tức lùi ra xa mấy vạn trượng, mà khi gã vừa dừng lại, kiếm quang kia lại xuất hiện, lần này, kiếm quang trực tiếp chém vào hai mắt gã. <br>Thượng Tĩnh sợ hãi trong lòng, dựa vào ý thức bản năng chiến đấu mạnh mẽ, hai tau hắn chập lại hướng về phía trước! <br><br>Rầm! <br>Vừa chắp tay, kiếm Vô đã bị kẹp lại, thế nhưng sau đó, mười mấy luồng kiếm quang lập tức chém vào khắp nơi trên người gã! <br>Ầm! <br><br>Một vùng kiếm quang nổ tung từ trên người Thượng Tĩnh, Thượng Tĩnh liên tục lùi lại, nhưng gã không dám thả kiếm Vô kia ra! <br><br>Thanh kiếm này có sức uy hiếp rất lớn với gã! <br><br>Trong sân, vô số phi kiếm không ngừng chém về phía Thượng Tĩnh, dưới sự tấn công của phi kiếm, Thượng Tĩnh không ngừng lùi về sau! <br><br>Thấy vậy, vẻ mặt các cao thủ Thượng Tộc đang ẩn nấp bỗng trở nên khó coi! <br><br>"}