{"title":"Chương 11059: “Không thể không nói, ngươi thật sự yêu nghiệt!”","content":"Nhưng mà, kiếm ý vừa xuất hiện, cũng là bị cố định ở quanh người hắn, không thể tiết ra ngoài! <br>Xa xa, ông lão châm chọc nói: “Con kiến giãy chết!” <br>Mà lúc này, Diệp Huyên đột nhiên ngẩng đầu, ngay sau đó, Kiếm Vực xuất hiện. <br>Kiếm Vực Nhân Gian! <br>Advertisement <br>Diệp Huyên đột nhiên gằn giọng nói: “Phá!” <br>Thanh âm vừa dứt, vô số kiếm ý Nhân Gian đột nhiên giăng ra khắp nơi từ trong Kiếm Vực. <br>Advertisement<br>Ầm vang! <br>Khu vực thời không nơi Diệp Huyên đứng đột nhiên phát ra tiếng 'răng rắc', tựa như có gì đó vỡ tan, mà Diệp Huyên khôi phục bình thường! <br>Ông lão nhìn thấy một màn này, nhất thời sửng sốt: “Làm sao có thể!” <br>Diệp Huyên đột nhiên lao đến trước kiếm Thanh Huyên, hắn một tay nắm lấy kiếm Thanh Huyên, Kiếm Vực lần nữa mở rộng ra, trực tiếp bao trùm lấy ông lão, ngay sau đó, vô số kiếm quang lập tức bao phủ ông lão! <br>Xuy... <br>Trong nháy mắt, nơi đây vang lên từng tiếng cắt khủng bố! <br>Ầm vang! <br>Đúng lúc này, trong Kiếm Vực của Diệp Huyên đột nhiên bộc phát ra một lực lượng khủng bố, trong nháy mắt, vô số kiếm quang tán loạn, Diệp Huyên cả người cả kiếm liên tục lùi mạnh về sau! <br>Một lần lui này là mấy vạn trượng! <br>Sau khi Diệp Huyên dừng lại, linh hồn lập tức mờ đi rất nhiều! <br>Diệp Huyên ngẩng đầu nhìn về phía xa xa, ở cách đó không xa, trong tay ông lão có thêm một thanh trường mâu! <br>Ông lão lúc này cũng là linh hồn, nhưng mà, hơi thở trên người đối phương lại vô cùng lớn mạnh. <br>Diệp Huyên trầm mặc. <br>Hắn phát hiện, hắn vẫn là đánh giá thấp Thiên Tri Thánh Cảnh này rồi! <br>Vốn khi một kiếm của hắn phá nát thân thể đối phương, hắn cho rằng thắng bại đã định, nhưng mà, đối phương cho dù là linh hồn, cũng vô cùng khủng bố. <br> <br>Hắn trừ phi lại chém thêm một nhát kiếm Thanh Huyên nữa! <br>Đáng tiếc, kiếm Thanh Huyên phải dưỡng kiếm, mới có thể phát huy ra uy lực lớn nhất! <br>Ông lão nhìn chằm chằm vào Diệp Huyên: “Không thể không nói, ngươi thật sự yêu nghiệt!” <br>Nói xong, ông ta đột nhiên hóa thành một đạo hắc quang biến mất tại chỗ. <br>Xuy!<br>Tốc độ cực nhanh, trong chớp mắt đã lao đến trước mặt Diệp Huyên! <br><br>Ông lão xông tới, Diệp Huyên lập tức cảm nhận thấy một luồng uy áp khủng bố, cái loại cảm giác này giống như là cả vũ trụ tinh không sụp đổ xuống vậy, vô cùng khủng bố! <br><br>Diệp Huyên từ từ nhắm hai mắt lại, Kiếm Vực lại xuất hiện! <br><br>Ầm! <br><br>Vô số kiếm ý Nhân Gian đột nhiên hóa thành vô số đạo kiếm quang nhấn chìm ông lão trong Kiếm Vực! <br><br>"}