{"title":"Chương 11054: “Ngươi đoán xem?”","content":" Nói đến đây, y đột nhiên nhớ tới Diệp Huyên vẫn chưa đạt đến Thiên Tri Cảnh, vì thế, y do dự một lát, sau đó lấy một chiếc lệnh bài ra đưa cho Diệp Huyên, sau đó nói: “Nếu như người cần, thì gọi điện thoại cho ta... À không phải, là phát tin tức cho ta, sau đó ta phối hợp cậu!” <br>Diệp Huyên nhận lấy lệnh bài, sau đó nói: “Ngươi là người của hệ Ngân Hà à?” <br>Người đàn ông khẽ gật đầu: “Từng rèn luyện ở hệ Ngân Hà vài năm!” <br>Diệp Huyên nhíu mày: “Rèn luyện ở hệ Ngân Hà?” <br>Advertisement <br>Người đàn ông gật đầu: “Chủ nhân bảo ta đi rèn luyện, để ta bắt đầu từ một người bình thường, cho nên, ta đã ở rể ở hệ Ngân Hà mấy chục năm...” <br>Diệp Huyên nhíu mày: “Ở rể?” <br>Người đàn ông hơi do dự, sau đó gật đầu: “Đúng vậy!” <br>Advertisement<br><br>Diệp Huyên có chút tò mò: “Làm ở rể có vui không?” <br>Người đàn ông nhìn thoáng qua Diệp Huyên: “Rất ra vẻ! Bố mẹ vợ, em vợ và cả vợ đều khinh thường ta, bọn họ cho rằng ta là tên ăn bám vợ, nhưng, trên thực tế ta là một đại lão tu tiên...” <br>Nói xong, y nhất thời trở nên có hơi hưng phấn: “Ngươi có biết bộ dạng của bọn họ sau khi biết thân phận thật sự của ta không? Ta...” <br><br>Nói đến đây, y dường như nhớ đến điều gì, vội vàng câm mồm. <br>Mẹ nó! <br>Ở hệ Ngân Hà, bản thân ra vẻ lợi hại, nhưng hiện tại, y hình như biến thành bị choáng váng bởi người khác làm màu rồi! <br>Diệp Huyên nghe những gì người đàn ông nói, sắc mặt lập tức tối sầm: “Cả ngày làm ra vẻ là không tốt, ngươi phải đọc sách nhiều hơn, biết không?” <br>Người đàn ông vội vàng gật đầu: “Vâng vâng! Diệp thiếu nói phải! Ta trở về sẽ đọc sách!” <br>Diệp Huyên cười nói: “Xưng hô với ngươi thế nào?” <br>Người đàn ông nói nói: “Lâm Viêm!” <br>Diệp Huyên khẽ gật đầu: “Ngươi đi đi! Khi nào cần, ta sẽ liên hệ với ngươi!” <br>Lâm Viêm vội vàng cung kính hành lễ: “Diệp thiếu bảo trọng!” <br>Nói xong, y lập tức xoay người biến mất ở sâu trong tinh không. <br> Bên kia, Tăng Vô chắp hai tay: “Đạo Môn trở nên thông minh hơn rồi!” <br>Vô Biên lạnh nhạt nói: “Nếu không thông minh, bọn họ sẽ không gọi là Đạo Môn, mà gọi là diệt môn rồi!” <br>Tăng Vô: “...” <br>Xa xa. <br>Lúc này, Diệp Huyên xoay người nhìn về phía Thượng Tĩnh: “Ngươi còn mượn thế nữa không?” <br>Thượng Tĩnh nhìn chằm chằm Diệp Huyên: “Vì sao người của Đạo Môn lại sợ các ngươi như vậy!” <br><br>Diệp Huyên suy nghĩ, sau đó nói: “Ngươi đoán xem?” <br><br>Sắc mặt Thượng Tĩnh trở nên vô cùng khó coi. <br><br>Thực ra giờ phút này, gã đã bắt đầu có chút hối hận rồi! <br><br>Hắn biết, hai người trước mặt không đơn giản như những gì hắn nghĩ, nhưng giờ phút này, gã và Thượng tộc đã ở thế cưỡi trên lưng hổ, lúc này cũng không thể cầu xin tha thứ đi? <br><br>"}