{"title":"Chương 11067: \"Phải đi luôn hả?\"","content":"Lúc này, họ hoàn toàn tuyệt vọng! <br>Người phụ nữ kia thật sự quá khủng bố! <br>Giờ đây, họ đã chẳng còn một chút suy nghĩ chống cự nào! <br>Lúc này, cô gái váy trắng lại chém ra một kiếm. <br>Advertisement <br>Vèo... <br>Thoáng chốc, đầu của đám Thiên Tri Thánh Cảnh còn lại đều bay ra ngoài! <br>Advertisement<br><br>Máu phun như suối, máu tanh đến cùng cực! <br>Bấy giờ, cô gái váy trắng mới chậm rãi đi tới trước mặt Lý Bán Tri, nhìn thẳng vào nàng ta nói: \"Mời ta chịu chết? Ngươi có biết mình là thứ gì không vậy?\" <br>...<br>Lý Bán Tri im lặng nhìn cô gái váy trắng trước mặt. <br>Chuyện đã đến nước này, còn có thể nói gì nữa? <br>Thực lực của người phụ nữ này đã bỏ xa Thiên Tri Thánh Cảnh. Nói cách khác, đối phương đã vượt qua tầm hiểu biết của nàng ta! <br>Đối mặt với cao thủ như vậy, nàng ta chỉ có con đường chết mà thôi! <br>Đến bây giờ, nàng ta mới phát hiện mọi toan tính cũng là mây bay khi đứng trước những cao thủ đỉnh cấp! <br>Lý Bán Tri nhìn Diệp Huyên đằng xa hỏi: \"Diệp công tử, có thể bỏ qua cho tộc ta không?\" <br>Diệp Huyên hỏi ngược lại: \"Nếu ta thua, cô có bỏ qua cho người nhà ta không?\" <br>Lý Bán Tri im lặng. <br>Diệp Huyên cười hỏi: \"Chắc chắn sẽ không, đúng chứ?\" <br>Lý Bán Tri gật đầu: \"Diệp công tử, sản nghiệp của Lý gia là thương hội Trường Sinh, ngươi có thể cử người đến quản lý. Chúng ta đã có hệ thống buôn bán trọn vẹn, nếu kết hợp với cách kinh doanh của Tần Quan cô nương, chắc chắn sẽ càng trở nên lớn mạnh hơn nữa!\" <br>Diệp Huyên gật đầu: \"Ta biết rồi! Bán Tri cô nương cứ yên tâm ra đi!\" <br> Lý Bán Tri mỉm cười, không chờ Thanh Nhi ra tay đã trực tiếp thiêu đốt linh hồn! <br>Cô gái váy trắng xoay người đi đến trước mặt Diệp Huyên, nhìn hắn nói: \"Nơi này quá yếu, có muốn ta đưa huynh đến chỗ khác không?\" <br>Diệp Huyên vội vàng lắc đầu: \"Không không! Ta muốn từ từ rồi đến!\" <br>Hắn không muốn lại đi làm gà con! <br>Thanh Nhi khẽ gật đầu: \"Được rồi!\" <br><br>Diệp Huyên cười hỏi: \"Phải đi luôn hả?\" <br><br>Thanh Nhi gật: \"Ta chờ huynh ở phía trước!\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11067.jpg\" alt=\"chapter content\"></figure><br><br><br>"}