{"title":"Chương 11060: Chiến ý dâng cao!","content":" Mà ông lão vẫn chưa rút lui, trong mắt ông ta hiện lên một tia dữ tợn, tay phải dùng sức! <br>Ông ta lựa chọn cứng rắn đối đầu, cứng rắn phá vỡ! <br>Rất đàn ông, đánh giáp lá cà! <br>Advertisement <br>Ầm vang! <br>Đột nhiên, Kiếm Vực Nhân Gian của Diệp Huyên ầm ầm vỡ tan, hai người đồng thời điên cuồng lùi mạnh về sau! <br>Mà trong quá trình lùi lại này, Diệp Huyên vừa động tâm niệm, kiếm Thanh Huyên lập tức hóa thành một đạo kiếm quang biến mất khỏi đây. <br>Advertisement<br> <br>Xa xa, ông lão cầm thanh trường mâu vung một hồi, từng đạo kiếm quang đều bị ngăn cản, ngay sau đó, tay phải ông ta cầm thanh trường mâu ném mạnh về phía trước. <br>Ầm! <br>Trường mâu hóa thành hắc quang xé rách mà qua! <br>Diệp Huyên nheo mắt lại, tay trái dùng hai ngón tay dẫn ra, kiếm Thanh Huyên lập tức hóa thành khiên kiếm thuẫn chắn trước người. <br>Ầm vang! <br>Khiên kiếm Thanh Huyên cứng rắn chắn trường mâu này, nhưng là, lực lượng lớn mạnh kia vẫn như trước chấn động đến làm hắn lùi xa mấy vạn trượng! <br>Sau khi dừng lại, linh hồn Diệp Huyên lại mờ đi rất nhiều, mà xa xa, ông lão kia cũng như thế! <br>Giờ phút này sắc mặt ông lão vô cùng khó coi! <br>Bởi vì, ông ta thật không ngờ, chính mình thế nhưng không bắt được một người trẻ tuổi Trật Tự Cảnh! <br>Chính mình là Thiên Tri Thánh Cảnh cơ mà! <br>Ông lão rất không thể chấp nhận nổi! <br>Xa xa, Diệp Huyên lại càng đánh càng hưng phấn! <br>Sự thật chứng minh, tuy rằng hắn chỉ là Trật Tự Cảnh, nhưng chiến lực của hắn đã không thua kém Thiên Tri Thánh Cảnh! <br> <br>Bốn phía, những cường giả Thượng tộc giờ phút này đã hoàn toàn ngây người! <br>Bọn họ cũng không thể ngờ, tổ tiên của bọn họ thế nhưng không thể bắt được thiếu niên này, không chỉ không bắt được, ngược lại còn bị đánh mất cả thân thể! <br>Tộc trưởng Thượng tộc Thượng Tĩnh kia, sắc mặt cũng là vô cùng khó coi, đương nhiên phần nhiều hơn chính là nghĩ mà sợ! <br>Nếu lúc trước Diệp Huyên thực tế chiến đấu dùng một kiếm khủng bố kia với hắn ta, hắn ta tuyệt đối là không có đường sống! <br><br>Xa xa, Diệp Huyên hít sâu một hơi, sau đó hắn mở lòng bàn tay ra, kiếm Thanh Huyên bay đến trong tay hắn, hắn nhìn về phía ông lão ở xa xa: “Đến lần nữa!” <br><br>Thanh âm vừa dứt, hắn cầm kiếm chỉ thẳng ông lão, trong cơ thể hắn, vô số kiếm ý Nhân Gian trào ra. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11060.jpg\" alt=\"chapter content\"></figure><br><br><br>"}