{"title":"Chương 11063: Thế nên giờ đây, nàng ta cũng không thể sợ!","content":" Nàng ta cũng từng nhìn đám dân đen như vậy! <br>Bấy giờ, chín vị cao thủ Thiên Tri Thánh Cảnh bỗng xuất hiện ở hiện trường. <br>Chín người! <br>Advertisement <br>Lý Bán Tri cau mày, quay đầu lại hỏi: \"Còn ba người đâu?\" <br>Lão tổ Lý gia trầm giọng đáp: \"Quá Khứ Tông và Thái Sơ Tộc không đến!\" <br>Lý Bán Tri nghe vậy lập tức sa sầm mặt mày. <br>Advertisement<br> <br>Nàng ta không ngờ hai nhà này lại bỏ chạy giữa chừng vào lúc quan trọng như thế này! <br>Trong lòng Lý Bán Tri chợt có chút lo lắng không yên! <br>Hai nhà kia sẽ không vô duyên vô cớ phản bội, chắc chắn là có lý do nào đó! <br>Lý Bán Tri nghĩ vậy bèn nhìn về phía cô gái váy trắng đằng xa, trầm giọng nói: \"Lão tổ, người có thể cảm nhận được khí tức của nàng không?\" <br>Lão tổ Lý gia ngó cô gái váy trắng kia, lắc đầu đáp: \"Không thể!\" <br>Không thể! <br>Lý Bán Tri nghe vậy trong lòng lại nặng trĩu, sau đó nàng ta lại ngó Diệp Huyên. Lúc này, Diệp Huyên cũng chẳng có vẻ gì là lo lắng! <br>Hắn dựa vào cái gì mà không lo lắng? <br>Nơi này có tận chín vị Thiên Tri Thánh Cảnh đó! Cộng thêm Thượng Phong của Thượng Tộc nữa là mười người! <br>Mười vị Thiên Tri Thánh Cảnh! <br>Hắn dựa vào đâu mà bình tĩnh như vậy? <br>Trong lòng Lý Bán Tri càng ngày càng lo lắng hơn! <br>Lão tổ Lý gia bên cạnh như cảm thấy được sự lo lắng của Lý Bán Tri bèn trầm giọng nói: \"Nhóc con, bình tĩnh! Giờ chúng ta đã không còn đường lui nữa rồi!\" <br> Không còn đường lui! <br>Lý Bán Tri khẽ gật đầu, dằn nỗi lo âu trong lòng xuống. Nàng ta biết, giờ mình không thể do dự, không thì sẽ ảnh hưởng đến lòng quân! <br>Phải biết rằng lúc này, những Thiên Tri Thánh Cảnh bên cạnh đều đang nhìn mình! <br>Thế nên giờ đây, nàng ta cũng không thể sợ! <br><br>Lý Bán Tri nghĩ đến đây bèn nhìn về phía cô gái váy trắng, trên mặt khôi phục sự thong dong và tự tin như lúc trước nói: \"Cô nương, mời ngươi chịu chết đi!\" <br><br>Cô gái váy trắng liếc Lý Bán Tri, không nói gì. <br><br>Bấy giờ, một ông lão Thiên Tri Thánh Cảnh đằng sau Lý Bán Tri bỗng bước ra, cười to nói: \"Ai cũng nói kiếm tu nghiền áp cùng cấp, song ta vẫn chưa gặp kiếm tu cấp bậc Thiên Tri Thánh Cảnh bao giờ. Hôm nay, ta muốn nhìn một chút! Các ngươi đừng ra tay, để ta thỉnh giáo kiếm của nàng đã!\" <br><br>Ông ta nói xong lập tức siết chặt tay phải. <br><br>Ầm! <br><br>"}