{"title":"Chương 11066 Cái đậu má nó chứ!","content":"<p> Hai người nhanh chóng biến mất ở cuối đường hầm thời không. </p><p>... </p><p>Không biết qua bao lâu sau, Diệp Huyên xuất hiện tại một vùng tinh vực quạnh quẽ. Cách hắn tầm mấy trăm nghìn trượng về phía trước chính là một tấm bia và một cánh cửa đá khổng lồ. </p><p>Trên tấm bia có khắc bốn chữ \"Quy Khư Chi Địa\" thật lớn. </p><p>Diệp Huyên quan sát khắp nơi, thấy đâu đâu cũng chỉ có tĩnh lặng. </p><p>Một hồi sau, hắn mới nhấc chân đi về phía bia đá. </p><p>Nhưng trước khi hắn tới nơi thì đã có một lão già lặng lẽ xuất hiện phía sau lưng. </p><p>Lão ta mặc trường bào đen với ống tay áo thùng thình che đi hai tay, trong tay trái cầm một thanh trường đao nằm trong vỏ. </p><p>Sự xuất hiện của lão khiến Diệp Huyên cảm thấy như bị châm chích vào lưng, khó chịu cực kỳ. </p><p>Hắn khẽ động tâm niệm, để kiếm ý Nhân Gian lao ra. Cảm giác quái dị kia lập tức biến mất. </p><p>Diệp Huyên quay lại đối mặt lão già, thấy lão ta cũng đang quan sát hắn. </p><p>Không ai nói gì. </p><p>Bỗng nhiên, lão già khẽ khàng dùng ngón cái đẩy chuôi đao lên. </p><p>Xoẹt! </p><p>Trường đao rời vỏ, đao khí kéo dài vạn trượng, tầng tầng lớp lớp tinh không bị nhát chém làm cho nứt vỡ như từng mảng thịt. </p><p>Diệp Huyên nhíu mày, rút kiếm chém ra. </p><p>Hắn không dám giấu nghề trước cường giả Tam Tri Cảnh, vì vậy đã lập tức khởi động Huyết Mạch Chi Lực lẫn kiếm ý Nhân Gian. </p><p>Uỳnh! </p><p>Đao quang và kiếm quang bùng nổ. Diệp Huyên liên tục thối lui, vì tốc độ quá nhanh mà hai chân cọ vào nhau tóe ra tia lửa. </p><p>Lão già kia cất giọng khàn đặc: “Ngươi là kẻ đầu tiên mới đến Trật Tự Cảnh mà dám cản lại một đao của ta”. </p><p>Khi dừng lại được rồi, Diệp Huyên nhìn xuống tay phải. Hắn đã không còn cảm nhận được gì từ nó nữa. </p><p>Lão già này ghê gớm thật! </p><p>Lão ta đang chuẩn bị ra tay lần nữa thì bỗng quay đầu nhìn lại, thấy một cô gái đang đi ra từ trong cánh cửa đá. Nàng ta mặc giáp trắng, mái tóc bồng bệnh được buộc lại sau đầu, tay trái giấu sau eo. </p><p><br>Cái đậu má nó chứ! </p>"}