{"title":"Chương 11061: “Ngươi là đang nói đùa sao?”","content":" Diệp Huyên nhìn thấy cảnh này thì cau mày lại! <br>Người này cũng muốn mượn thế! <br>Lúc này, ông lão đột nhiên nói: “Đến!” <br>Ầm ầm! <br>Advertisement <br>Trong vòng xoáy tinh không, từng đạo thế khủng bố tựa như sao băng hội tụ về phía ông ta. <br>Nhưng không phải mượn thế, mà là cưỡng ép lấy thế! <br>Advertisement<br><br>Là Thiên Tri Thánh Cảnh, khi lấy thế của vũ trụ tinh không, không cần Đạo Môn gật đầu. <br>Diệp Huyên thấy ông lão kia lấy thế, nhăn mày lại, hắn lập tức lấy lệnh bài mà Lâm Viêm cho hắn ra, hắn thúc dục lệnh bài. <br>Yên lặng trong phút chốc. <br>Ầm! <br>Phía sau hắn cũng đột nhiên xuất hiện một vòng xoáy tinh không thật lớn! <br>Cùng với sự xuất hiện của vòng xoáy này, vô số thế cũng giống như thủy triều đổ về phía Diệp Huyên! <br>Ông lão nhìn thấy cảnh này, sửng sốt: “Ngươi... Ngươi không phải Thiên Tri Cảnh, vì sao cũng có thể mượn thế?” <br>Diệp Huyên lạnh nhạt nói: “Liên quan quái gì đến ngươi!” <br>Ông lão: “...” <br>Lúc này, hắn ngẩng đầu nhìn về phía chỗ sâu trong tinh không, sau đó nói: “Ông lão này đang lấy thế, ngươi có thể đóng cửa của ông ta lại không?” <br>Ầm! <br>Đột nhiên, vũ trụ tinh không sau lưng ông lão đột nhiên rung lên kịch liệt, ngay sau đó, thông đạo bắt đầu dần dần khép lại! <br>Ông lão nhìn thấy một màn này, đầu tiên là ngẩn người, sau đó giận tím mặt: “Đạo Môn!” <br>Lúc này, giọng nói của Lâm Viêm chợt vang lên từ trong hư không: “Làm sao?” <br><br>Ông lão ngẩng đầu nhìn chằm chằm vào hư không: “Các ngươi đây là ý gì?” <br>Lâm Viêm nói: “Căn cứ theo điều hai nghìn hai trăm của Đạo Pháp, ngươi tự tiện lấy thế của vũ trụ tinh không, thuộc loại hành vi trái pháp luật, ta có thể đóng thông đạo tinh không, hơn nữa bảo lưu quyền khởi tố đối với ngươi!” <br>Sắc mặt ông lão vô cùng khó coi: “Ngươi là đang nói đùa sao?” <br>Nói xong, ông ta giận chỉ Diệp Huyên ở xa xa: “Hắn không phải là cũng đang lấy thế vũ trụ tinh không?” <br>Lâm Viêm trầm lặng một lát sau nói: “Ta không nhìn thấy!” <br><br>Mọi người: “? ? ?” <br><br>Ông lão giận quá hoá cười: “Ngươi đang nói đùa đấy à?” <br><br>Lâm Viêm nói: “Mẹ kiếp nhà ngươi!” <br><br>Mọi người hoá đá. <br><br>"}