{"title":"Chương 11068: \"Ta thất vọng gì chứ?\"","content":" Ngay cả Thiên Tri Thánh Cảnh cũng có thể trực tiếp giết chết! <br>Cuối cùng cũng đi! <br>Thái Sơ Trăn như nghĩ đến gì đó chợt cong môi! <br>Advertisement <br>Lần này, những thế lực trong vũ trụ hiện hữu đã bị giết mất chín phần... <br>Không có Thiên Tri Thánh Cảnh thì những thế lực kia sẽ trở thành miếng thịt trong miệng của Thái Sơ Tộc và Quá Khứ Tông! <br>Advertisement<br>Đằng xa, Diệp Huyên ngó linh hồn Lý Bán Tri vẫn đang thiêu đốt, búng ngón tay một cái, kiếm Thanh Huyên lập tức đâm vào trong cơ thể nàng ta. <br><br>Ầm! <br>Linh hồn đang thiêu đốt của Lý Bán Tri thoáng chốc bị kiếm Thanh Huyên trấn áp! <br>Thái Sơ Trăn trong tối thấy cảnh đó thì cau mày! <br>Diệp Huyên nhìn Lý Bán Tri đang lộ ra vẻ khó hiểu, cười nói: \"Bán Tri cô nương, ta nghĩ cô vẫn nên sống thì tốt hơn! Cô thông minh như vậy, chắc cũng hiểu được tại sao ta để cô sống đúng không?\" <br>Lý Bán Tri nhìn Diệp Huyên: \"Tiếp nhận Lý tộc, đối phó Quá Khứ Tông và Thái Sơ Tộc!\" <br>Nàng ta biết mình mà chết, Diệp Huyên muốn quản lý Lý tộc thì sẽ rất rắc rối vì sản nghiệp của Lý gia rất lớn. Một khi, nàng ta chết ở đây, những người phụ trách các thương hội bên dưới chắc chắn sẽ bỏ trốn. Lúc ấy, Lý gia cũng xem như giải tán! <br>Song một Lý Bán Tri còn sống có thể tránh cho tình huống ấy xuất hiện! <br>Nguyên nhân thứ hai chính là Lý Bán Tri có thể ghìm chân Thái Sơ Tộc và Quá Khứ Tông. <br>Diệp Huyên nghe thấy câu trả lời của Lý Bán Tri thì gật đầu bảo: \"Bán Tri cô nương, ta sẽ để cô quản lý thương hội Lý gia. Đến lúc đó, mong cô phối hợp, không có vấn đề gì chứ?\" <br>Lý Bán Tri gật đầu: \"Không thành vấn đề!\" <br>Diệp Huyên cười rồi sau đó xoay người rời đi! <br>Lý Bán Tri ngó bóng lưng đi xa của Diệp Huyên, rồi xoay người nhìn Thái Sơ Trăn bên kia: \"Trăn Tử cô nương, hình như làm cô thất vọng rồi!\" <br><br>Thái Sơ Trăn mỉm cười: \"Ta thất vọng gì chứ?\" <br>Lý Bán Tri liếc Thái Sơ Trăn: \"Trong vũ trụ hiện hữu có mười thế lực siêu cấp, mà giờ chỉ Lý gia ta, Thái Sơ Tộc cô và Quá Khứ Tông. Ta biết, Trăn Tử cô nương chắc chắn muốn đi hôi của...\" <br>Nàng ta nói xong bèn cười: \"Ngại quá, những thế lực còn lại đều là của vũ trụ Quan Huyên, Quá Khứ Tông và Thái Sơ Tộc cũng đừng hòng đụng vào!\" <br><br>Lý Bán Tri vừa dứt lời đã xoay người rời đi! <br><br>Thái Sơ Trăn nghe vậy, nụ cười trên mặt cũng chậm rãi biến mất! <br><br>Lý Bán Tri khác với Diệp Huyên, nàng ta biết rõ các thế lực ấy như lòng bàn tay. Nói cách khác, Thái Sơ Trăn muốn đi hôi của là chuyện nằm mơ giữa ban ngày! <br><br>Thái Sơ Trăn nhìn Lý Bán Tri đi xa, cười nói: \"Chúc mừng Bán Tri, sau hôm nay, Lý tộc sẽ trở thành kẻ phụ thuộc vào thư viện Quan Huyên! Một gia tộc mất đi chủ quyền... ha ha...\" <br><br>Lý Bán Tri ngừng lại! <br><br>"}