{"title":"Chương 11069: Lão ta không nhớ được ai hết!","content":" Sao nàng ấy lại không biết Thái Sơ Trăn kia đang cố tình hơn thua nhau trên miệng lưỡi chứ? <br>Lý Bán Tri quay đầu liếc Thái Sơ Trăn nói: \"Đợi sau khi tiếp nhận hết địa bàn của những thế lực kia, ta sẽ đề nghị Diệp công tử đến Thái Sơ Tộc phát triển. Hắn ấy à, chỉ là quá tốt bụng thôi, đây cũng không phải một thói quen tốt!\" <br>Nàng ta nói xong bèn xoay người đi xa! <br>Advertisement <br>Sắc mặt Thái Sơ Trăn lại âm trầm như đêm đen. <br>Nàng ấy không ngờ Diệp Huyên lại giở chiêu ấy, thế mà không giết Lý Bán Tri! <br>Advertisement<br>So với Lý Bán Tri thì Thái Sơ Trăn càng muốn đấu trí đấu dũng với Diệp Huyên, tựa như lời Lý Bán Tri, Diệp Huyên chính là \"Tốt bụng\". Ít nhất, trong quy tắc và đạo lý của mình, hắn sẽ không trực tiếp dùng sức mạnh, càng không làm liều! <br><br>Nhưng Lý Bán Tri lại khác! <br>Nàng ta chính là có ta thì không ngươi! <br>Thực lực của bà đây mạnh hơn ngươi thì cần gì nói lý lẽ với ngươi? <br>Khó chơi! <br>Thái Sơ Trăn quay đầu nhìn về phía Khương Thái U bên cạnh, nàng ta nhún vai nói: \"Ngươi nhìn ta làm gì? Đây là chuyện giữa các ngươi, không liên quan đến ta! Quá Khứ Tông ta vẫn giữ trung lập! Hơn nữa, môn phái ta cũng không có địa bàn nào... Trăn Tử cô nương, giữ sức khỏe nhé!\" <br>Nàng ta nói xong cũng rời đi! <br>Thái Sơ Trăn đứng tại chỗ cười một cái rồi cũng xoay người đi. <br>...<br>Bên kia, Vô Biên Chủ bỗng khẽ thở dài. <br>Tăng Vô ngó Vô Biên Chủ hỏi: \"Vô Biên, sao ông lại thở dài?\" <br>Vô Biên Chủ cười nói: \"Tộc trưởng Thái Sơ tộc quả thật là thông minh!\" <br>Tăng Vô chần chờ một lát mới hỏi: \"Nàng như thế là thông minh hả?\" <br>Vô Biên Chủ liếc Tăng Vô đáp: \"Chắc chắn là thông minh hơn ngươi rồi đó!\" <br> <br>Tăng Vô lập tức đen mặt. <br>Vô Biên tiếp tục nói: \"Ngươi đừng thấy nàng ta đang đắc tội Vua Dựa Dẫm mà lầm, thực tế nàng vô cùng biết đúng mực! Thực ra, Vua Dựa Dẫm cũng không đáng sợ, ở chung với hắn phải phân rõ đúng sai! Ngươi chỉ cần biết làm thế thì hắn sẽ không làm gì ngươi! Mà tộc trưởng Thái Sơ Tộc lại có thể làm được điều ấy!\" <br>Tăng Vô trầm giọng nói: \"Nếu Thái Sơ Tộc đi theo thư viện Quan Huyên thì chưa biết chừng mai sau sẽ phát triển hơn nữa!\" <br><br>Vô Biên nhỏ giọng nói: \"Cái này phải coi ngươi nghĩ thế nào! Nếu trong Thái Sơ Tộc có yêu nghiệt theo kịp được bước chân Vua Dựa Dẫm thì làm thế quá ngon. Vì điều đó chứng tỏ địa vị của Thái Sơ Tộc sẽ không bao giờ ngã xuống! Nhưng, giờ trong tộc đó không có yêu nghiệt cỡ đấy! Thế nên, một khi họ đi theo Vua Dựa Dẫm thì sẽ trở thành bàn đạp cho hắn! Vì chẳng bao lâu sau, Thái Sơ tộc sẽ trở thành một thế lực có cũng được mà không có cũng không sao trong những thế lực của Vua Dựa Dẫm! Ngươi có thể nhìn những thế lực mà hắn thu ở vũ trụ Vô Biên, nay ngươi còn nhớ được ai?\" <br><br>Tăng Vô im lặng. <br><br>Lão ta không nhớ được ai hết! <br><br>Vô Biên Chủ khẽ cười nói: \"Bước chân của Vua Dựa Dẫm quá nhanh, nếu không phải sau lưng hắn có mấy người phụ nữ kia chống thì đi kiểu đó rất dễ đau bi nha! Không đúng, cả bi cũng sớm mất rồi ấy chứ!\" <br><br>Ông ta nói xong bèn lắc đầu: \"Tộc trưởng Thái Sơ Tộc kia đã nhận ra điều đó, nàng ta biết một khi họ trở thành kẻ phụ thuộc vào thư viện Quan Huyên thì mai sau sẽ bị nhấn chìm vào trong dòng chảy thời gian!\" <br><br>"}