{"title":"Chương 11066: Tuyệt vọng!","content":" Lão Tần vội vàng nói: \"Không... được đi theo Diệp thiếu là vinh hạnh của ta! Câu này không phải nịnh mà là lời nói thật lòng của ta!\" <br>Diệp Huyên cạn lời. <br>Mà bên kia, một đám cao thủ lại lộ ra vẻ coi thường! <br>Lúc này, Diệp Huyên lại bảo: \"Tiền bối đứng lên đi!\" <br>Advertisement <br>Lão Tần chần chờ, đứng dậy bước đến bên cạnh Diệp Huyên rồi lén lút ngó cô gái váy trắng, thấy đối phương không định giết mình mới thở phào nhẹ nhõm! <br>Bên kia, ông lão áo đen vừa nổi giận chửi lão Tần đang định nói gì thì bấy giờ cô gái váy trắng chợt vung tay lên. <br>Advertisement<br><br>Ầm! <br>Một thanh kiếm thoáng chốc xuyên thủng trán ông ta, cơ thể ông lão áo đen lập tức cứng đờ! <br>Cô gái váy trắng liếc ông ta: \"Ngươi thích nói nhiều đúng không?\" <br>Ông lão áo đen: \"...\" <br>Sau đó, nàng quay đầu liếc đám cao thủ Thiên Tri Thánh Cảnh còn lại, một người trong số đó chợt trầm giọng nói: \"Các hạ, cô muốn giết hết Thiên Tri Thánh Cảnh thật sao? Cô có biết gần như toàn bộ Thiên Tri Thánh Cảnh của vũ trụ này đều đang ở đây không? Nếu chúng ta chết, vậy nền văn minh võ đạo của nơi này cũng sẽ suy sụp. Đây chính là...\" <br>Ông ta còn chưa nói xong đã có một thanh kiếm đâm xuyên qua cổ họng! <br>Vẻ mặt mọi người lập tức cứng đờ! <br>Cô gái váy trắng lạnh lùng ngó ông ta: \"Không biết ăn nói cũng câm luôn đi!\" <br>Nàng vừa nói xong, ngước ngón tay một cái, thoáng chốc ông ta đã bị xóa sổ! <br>Những Thiên Tri Thánh Cảnh còn lại sắc mặt cũng trắng bệch như tờ giấy! <br>Giết cao thủ Thiên Tri Thánh Cảnh mà y như chặt củ cải! <br>Mẹ nó đúng là thái quá mà! <br>Khi nào thì cao thủ Thiên Tri Thánh Cảnh lại yếu như vậy? <br>Bên kia, lão Tần lại im thin thít! <br><br>Giờ phút này, tâm trạng của ông ta và đám Thiên Tri Thánh Cảnh đối diện hoàn toàn không giống nhau! <br>Sau khi cô gái váy trắng giết chết ông lão áo đen chỉ trong một kiếm bèn nhìn về phía đám Thiên Tri Thánh Cảnh còn lại. Đám người kia thấy vậy thì đều biến sắc, còn hai người lập tức xông thẳng về phía nàng. Theo họ, cùng với ngồi chờ chết, không bằng cố gắng một phen! <br>Liều mạng xông lên, biết đâu sẽ có cơ hội thì sao! <br>Song, hai người vừa lao ra đã bị một luồng kiếm quang chém ngang qua cổ! <br>Vèo, vèo! <br><br>Đầu cả hai thoáng chốc bay ra ngoài! <br><br>Lập tức giết chết! <br><br>Những cao thủ Thiên Tri Thánh Cảnh còn lại thấy vậy, sắc mặt bỗng chốc như tro tàn. <br><br>Tuyệt vọng! <br><br>"}