{"title":"Chương 11062: \"Ta chỉ là không ngờ cô lại sốt ruột như vậy thôi!\"","content":"Ông lão cũng là sững người tại chỗ! <br>Cái quái gì? <br>Hắn ta chửi người? <br>Advertisement <br>Sau khi ông lão phục hồi lại tinh thần, sắc mặt ông ta trở nên vô cùng khó coi: “Ngươi... Ngươi thật là không có tố chất, ngươi...” <br>Lúc này, một tiếng cười nhẹ đột nhiên vang lên từ một bên: “Thượng Phong tiền bối, ngươi còn chưa nhìn ra sao? Vũ Trụ Tinh Không Thần của Đạo Môn đang sợ vị Diệp công tử này!” <br>Nghe vậy, ông lão quay đầu nhìn lại, cách đó không xa, một cô gái chậm rãi bước đến! <br>Advertisement<br> <br>Lý Bán Tri! <br>Lý Bán Tri nhìn thoáng qua Diệp Huyên, cười nói: “Diệp công tử, ngươi yên tâm, mục tiêu của chúng ta không phải ngươi!” <br>Nói xong, nàng ta quay đầu nhìn về phía cô gái váy trắng: “Lần này, mục tiêu của chúng ta là vị cô nương này!” <br>Vừa nói dứt lời, mười hai hơi thở khủng bố đột nhiên xuất hiện tại đây! <br>Mười hai vị cường giả Thiên Tri Thánh Cảnh! <br>Lý Bán Tri nhìn chằm chằm vào cô gái váy trắng: “Mười hai vị cường giả Thiên Tri Thánh Cảnh, mời cô nương chịu chết!” <br>...<br>Mời chịu chết! <br>Nói năng đầy khí phách! <br>Lão tổ Thượng Tộc - Thượng Phong bên cạnh sửng sốt, sau đó vui vẻ. <br>Thực ra, sau khi Đạo Môn thiên vị Diệp Huyên thì ông ta cũng hơi e ngại. Phải biết rằng, Đạo Môn cũng không phải một thế lực bình thường. Nó tương đương với thế lực phía chính phủ! <br>Hơn nữa, ông ta cũng không biết làm sao với Diệp Huyên kia! <br>Mà giờ, đám Lý Bán Tri xuất hiện đã giảm bớt áp lực cho ông ta! <br>Ông ta tin rằng Đạo Môn chắc chắn sẽ không vì Diệp Huyên mà làm nhiều người tức giận! <br><br>Diệp Huyên liếc Lý Bán Tri rồi cười hỏi: \"Lý Bán Tri cô nương, cô làm gì vậy?\" <br>Lý Bán Tri cười nói: \"Diệp công tử, ngươi cần gì phải vờ ngớ ngẩn kia chứ? Hôm nay, chúng ta đến đây với nhiều người như vậy, chắc chắn không phải là để hò hét cổ vụ ngươi rồi, ngươi nói xem đúng không nào?\" <br>Diệp Huyên cười: \"Ta chỉ là không ngờ cô lại sốt ruột như vậy thôi!\" <br><br>Lý Bán Tri chỉ cười, sau đó ngó cô gái váy trắng nói: \"Vị cô nương này bình tĩnh ghê!\" <br><br>Cô gái váy trắng lạnh nhạt liếc Lý Bán Tri. <br><br>Lý Bán Tri bị cô gái váy trắng liếc thì nụ cười trên mặt lại dần lụi tắt! <br><br>Nàng ta vô cùng quen thuộc cái ánh mắt ấy! <br><br>Coi rẻ! <br><br>"}