{"title":"Chương 11060 \"Sẽ có vô số người sống lại.\"","content":"<p>Diệp Huyên nặng nề nói: \"Cô nghĩ lại xem, ta vừa có được Đạo lệnh, chuẩn bị triệu tập toàn bộ bộ chủ của Đạo Môn để đối phó Quá Khứ Tông thì họ đã trực tiếp chạy đến đánh trước, dẫn đầu ra tay. Vả lại, mục tiêu còn là Quy Khư Chi Địa! Trước đây, tại sao Quá Khứ Tông không dám làm vậy? Và giờ tại sao họ dám làm thế? Rất đơn giản, bọn họ nhất định là biết các cô không liên lạc được với chủ nhân của mình...\" </p><p>Hắn nói đến đây bỗng dưng ngừng lại. </p><p>Vấn đề đến! </p><p>Diệp Huyên quay đầu nhìn về phía Tương Liêm, nàng ta chớp mắt nói: \"Ngươi phân tích rất đúng, nói tiếp đi!\" </p><p>Diệp Huyên cười nói: \"Chúng ta...\" </p><p>Hắn vừa nói xong đã bỗng dưng rút kiếm bổ thẳng xuống! </p><p>Không hề báo trước! </p><p>Nhưng mà, hắn vừa rút kiếm đã có một nắm tay đấm thẳng lên bụng mình. </p><p>Ầm! </p><p>Cả người Diệp Huyên trực tiếp bay ngược ra ngoài! </p><p>Ở mấy vạn trượng đằng xa, Diệp Huyên vừa dừng lại thì thời không sau lưng đã lập tức vỡ vụn, một vết máu chậm rãi chảy xuống khỏi khóe miệng hắn. Chẳng những vậy, cơ thể Diệp Huyên còn hoàn toàn nứt toạc, máu bắn tung tóe!</p><p>Tam Tri Cảnh! </p><p>Diệp Huyên lau máu tươi nơi khóe miệng đi, lắc đầu cười. </p><p>Đằng xa, Tương Liêm cười nói: \"Ngươi phân tích rất đúng, nhưng ta bất ngờ là sao ngươi lại biết ta là kẻ phản bội?\" </p><p>Diệp Huyên nhìn Tương Liêm đáp: \"Đầu tiên, biết ta có Đạo lệnh chỉ có ba người. Một người là Mục Sênh, người thứ hai là Đạo Thần và cuối cùng là cô! Thứ hai, ban nãy trên đường đến đây, Quá Khứ Tông ra tay với Mục Sênh và Đạo Thần, nhưng lại không ra tay với cô! Vì vậy, cô là người có khả năng là kẻ phản bội nhất! Có điều, ta vẫn không chắc lắm nên mới muốn thử cô!\" </p><p>Tương Liêm mỉm cười: \"Tuy thực lực của ngươi không được tốt cho lắm, nhưng đầu óc lại khá tốt đấy chứ!\" </p><p>Diệp Huyên nhìn thoáng qua xung quanh, Tương Liêm cười nói: \"Yên tâm đi, không còn ai nữa đâu, chỉ có mình ta thôi!\" </p><p>Diệp Huyên trầm giọng hỏi: \"Cô muốn giết ta?\" </p>"}