{"title":"Chương 11071: “Ý huynh là tự phát triển bản thân sao?”","content":" Hắn khép hờ hai mắt nói: \"Tiểu Tháp, ta cảm thấy mình sắp sáng tạo ra một cảnh giới mới rồi!\" <br>Tiểu Tháp hỏi: \"Cảnh giới gì?\" <br>Diệp Huyên trầm giọng nói: \"Chỉ là cảm thấy thôi, còn cụ thể thì vẫn chưa biết!\" <br>Advertisement <br>Tiểu Tháp câm nín một hồi mới nói: \"Người muốn mở buff thì cứ nói đại đi!\" <br>Diệp Huyên: \"...\" <br>Advertisement<br>...<br><br>Diệp Huyên nghe Tiểu Tháp nói thì lắc đầu cười. <br>Hắn thật sự đã rút ra được rất nhiều điều từ trận đấu trước đây, đặc biệt là với Thiên Tri Thánh Cảnh. <br>Hắn phát hiện điểm khác biệt lớn nhất của Thiên Tri Thánh Cảnh và Thiên Tri cảnh ngoài chỗ mượn thế của vũ trụ tinh không ra còn nằm ở chỗ vận dụng sức mạnh của hai bên. <br>Thiên Tri Thánh Cảnh vận dụng sức mạnh tuyệt diệu hơn, mạnh mẽ hơn. <br>Mượn thế! <br>Diệp Huyên im lặng. <br>Hắn phát hiện, sau khi tu luyện đến một mức độ nhất định thì bắt buộc phải mượn thế từ bên ngoài. <br>Vì so với vũ trụ tinh không rộng lớn thì bản thân vẫn vô cùng nhỏ bé. <br>Lúc này, Tiểu Tháp bỗng nói: “Người thật sự muốn lập ra một cảnh giới mới sao?” <br>Diệp Huyên mỉm cười, nói: “Ngươi tưởng ta đùa sao?” <br>Tiểu Tháp hạ giọng đáp: “Chuyện này không gấp được đâu”. <br>Diệp Huyên gật đầu: “Ta biết, có điều, bây giờ đã có suy nghĩ này rồi thì phải nghĩ cho kỹ, xem có thể có đột phá gì không”. <br>Tiểu Tháp mỉm cười, nói: “Thật ra người hoàn toàn có thể mô phỏng theo cách bố trí của chủ nhân bút Đại Đạo, mượn thế của vũ trụ tinh không. Nhưng người có thể thay đổi một chút, hoặc có thể tạo ra đột phá”. <br> <br>Diệp Huyên vội hỏi: “Chẳng hạn?” <br>Tiểu Tháp nói: “Người hỏi tôi làm gì? Tôi chỉ là một cái tháp thôi”. <br>Diệp Huyên liền tối sầm mặt: “Tiểu Tháp, ngươi bị bệnh à?” <br><br>Tiểu Bút liền nói: “Nó bị bệnh, đánh cho một trận là khỏe thôi”. <br><br>“Đệch”. <br><br>Tiểu Tháp nói: “Tiểu Bút, ít ra thì ta cũng nêu được chút ý kiến, còn ngươi thì sao? Đến chơi hả?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11071.jpg\" alt=\"chapter content\"></figure><br><br><br>"}