{"title":"Chương 11070: \"Nghĩa là sao?\"","content":" Tăng Vô nặng nề nói: \"Nhưng Thái Sơ Tộc cũng có thể vì thư viện Quan Huyên mà đạt tới một tầm cao mới!\" <br>Vô Biên lắc đầu: \"Điều này phải xem cái nhìn của ngươi! Mất đi chủ quyền, đạt tới một độ cao mới thì Thái Sơ Tộc còn là Thái Sơ Tộc ư? Vả lại, quan trọng nhất là nếu tương lai họ không có thiên tài nào xuất hiện, Thái Sơ Tộc sẽ bị thư viện Quan Huyên nuốt chửng không chừa một cục xương nào!\" <br>Ông ta giải thích xong mới liếc Tăng Vô bảo: \"Giống như ngươi, nếu có cái sản nghiệp, ai đó bỏ một số tiền lớn ra mua sản nghiệp đang có tương lai phát triển của ngươi. Nhìn ngắn hạn thì ngươi đã kiếm lời, nhưng về lâu dài thì sao?\" <br>Advertisement <br>Tăng Vô im lặng. <br>Advertisement<br>Thần Minh trầm giọng nói: \"Tương lai, người khác sẽ chỉ nhớ đến thư viện Quan Huyên chứ chẳng ai lại nhớ đến những thế lực khác nữa!\" <br> <br>Vô Biên gật đầu: \"Lý do ta nói nàng ta thông minh là không đầu quân cho Vua Dựa Dẫm, cũng không đi chọc hắn, mà đi theo sau nhặt của hời! Lần này, các thế lực lớn trong mảnh vũ trụ hiện hữu này đã bị xóa sổ, ngoài Vua Dựa Dẫm được lợi lớn nhất ra thì Thái Sơ Tộc và Quá Khứ Tông cũng sẽ có được rất nhiều chỗ tốt!\" <br>Tăng Vô lặng lẽ nói: \"Nếu Vua Dựa Dẫm trực tiếp thu nhận Thái Sơ Tộc...\" <br>Vô Biên lắc đầu: \"Con đường Vua Dựa Dẫm theo đuổi cũng không phải là bá đạo và vương đạo, hắn đi theo lý đạo. Trừ khi ngươi chơi hắn, không thì hắn chắc chắn sẽ không chơi ngươi! Vì vậy, hắn sẽ không dùng sức mạnh. Vả lại...\" <br>Ông ta nói xong, liếc Tăng Vô bảo: \"Có lẽ những điều ta vừa nói cũng không phải suy nghĩ thật sự của tộc trưởng Thái Sơ Tộc!\" <br>Tăng Vô cau mày: \"Nghĩa là sao?\" <br>Vô Biên cười: \"Những điều ta vừa nói, có lẽ chỉ là một suy tính của tộc trưởng Thái Sơ Tộc mà thôi. Còn có một khả năng khác, chính là nàng ta chờ giá. Nàng ta không muốn cứ thế đầu quân cho thư viện Quan Huyên mà đang đợi, đợi Vua Dựa Dẫm ra một cái giá tốt hơn. Từ xưa đến nay, con trẻ biết khóc, biết quậy sẽ có kẹo ăn!\" <br>Tăng Vô chần chờ một lát mới hỏi: \"Vô Biên, hay là ông cũng đang chờ, chờ một cái giá tốt?\" <br>Vô Biên quay đầu nhìn chằm chằm Tăng Vô, không nói gì. <br>Tăng Vô do dự rồi hỏi lại: \"Phải không?' <br>Vô Biên cười: \"Bao giờ ngươi mới có thể nhìn thẳng vào địa vị và thực lực của ta vậy? Ngươi cho rằng ông đây là một diễn viên quần chúng hả? Ông đây chính là...\" <br>Ông ta nói đến đây thì cẩn thận nhìn ngó xung quanh một lượt mới tiếp tục nói: \"Ông đây không muốn nói cho ngươi đấy!\" <br> Vô Biên nói xong bèn xoay người rời đi. <br>Tăng Vô quay đầu nhìn về phía Thần Minh, Thần Minh do dự rồi nói: \"Hòa thượng, sau này nói chuyện, có thể chú ý chút không? Đừng tưởng rằng ông thân với Vô Biên mà có thể nói giỡn lung tung. Vô Biên tốt tính, không có nghĩa là ông có thể mặc kệ tất cả, tôn trọng ông ta chút đi! Ta không muốn đọc chú cầu siêu cho ông đâu!\" <br><br>Ông ta nói xong bèn đi về phía xa. <br><br>Tăng Vô im lặng đứng tại chỗ một lát mới khẽ cười lẩm bẩm: \"Nếu nghe lời Vô Biên quá ông ta mới cảm thấy chán ấy!\" <br><br>Lão ta lẩm bẩm xong cũng đi theo. <br><br>... <br><br>Ở một nơi nào đó trong tinh không, Diệp Huyên đang khoanh chân ngồi. <br><br>"}