{"title":"Chương 11077: Văn võ song toàn.","content":" Phân quyền! <br>Mọi người đều im lặng. <br>Advertisement <br>Phải thừa nhận rằng hiện tại trách nhiệm của tổng viện rất lớn. <br>Lý Bán Tri nhìn mọi người, nói: “Đương nhiên, vẫn phải nắm giữ quyền quyết định vẫn nhưng chúng ta có thể chia quyền bớt, chẳng hạn như xây thư viện, đương nhiên phải được tổng viện chúng ta đồng ý. Chỉ có những thế lực mạnh và có danh tiếng tốt của địa phương mới có quyền xây thư viện. Hơn nữa, nhất định phải do tổng viện chúng ta cho người đến chỉ đạo, không chỉ có vậy còn bắt buộc phải tuân thủ trật tự và luật pháp của tổng viện chúng ta”. <br>Advertisement<br>Đinh Thược Dược đứng bên cạnh mỉm cười, nói: “Nếu vậy thì chúng ta có thể xây dựng được vô số thư viện trong thời gian rất ngắn, hơn nữa, còn tiết kiệm thời gian và công sức, quan trọng nhất là tiết kiệm thời gian, không chỉ có vậy, còn có thể tiết kiệm được chi phí rất lớn”. <br><br>Tần Quan mỉm cười, nói: “Chúng ta có thể quy định số lượng thế lực có thể xây dựng thư viện, cũng tức là mỗi năm quy định có bao nhiêu thế lực được thu nhận, để người của họ có thể gia nhập thư viện Quan Huyên. Hơn nữa, chúng ta sẽ không hạn chế sự tự do của các thế lực này, họ có thể có hai thân phận, vừa là sinh viên của học viện, vừa là người của chính gia tộc mình. Đương nhiên, nếu sau khi học xong muốn rời khỏi thư viện thì chúng ta cũng không ngăn cản mà sẽ cho họ được tự do hoàn toàn. Các thế lực đó thấy có được lợi ích, học viên lại không bị hạn chế tự do, họ nhất định sẽ dốc toàn lực xây dựng thư viện, điên cuồng chiêu mộ học viên. Việc mà chúng ta nên làm là quản lý người chịu trách nhiệm quản lý việc này, vì chỉ cần người này có tư tưởng lệch lạc thì sẽ có vấn đề lớn, vậy thì áp lực của tổng viện chúng ta sẽ nhẹ hơn rất nhiều”. <br>Thanh Khâu gật đầu, nói: “Thật ra nòng cốt của thư viện là trật tự và pháp luật, chỉ cần có lợi ích, cộng thêm thực lực của thư viện, đương nhiên các thế lực lớn nhỏ sẽ tuân thủ, vậy thì chúng ta có thể xây dựng vô số thư viện trong thời gian cực kỳ ngắn, bớt việc lại bớt tiền. Còn về vấn đề phân quyền… Chỉ cần người quản lý của tổng viện không hồ đồ, thực lực không bị các phân viện vượt mặt thì vấn đề sẽ không lớn”. <br>Lý Bán Tri liếc nhìn mấy người họ rồi thầm than thở. <br>Lúc này, cuối cùng nàng ta cũng hiểu tại sao thư viện Quan Huyên có thể phát triển đến mức độ như hiện tại trong thời gian ngắn như thế rồi. <br>Vì có cả nhóm người tài giỏi. <br>Không ai trong điện là người đơn giản cả. <br>Nhưng mấy người này căn bản không hề ra mặt, vì vậy rất ít người biết tình hình thật sự của những người này. <br>Bao gồm cả nàng ta. Trước đây nàng ta chỉ biết thư viện Quan Huyên có một viện thủ võ viện và Tần Quan, còn về thực lực và trí tuệ của họ thì nàng ta không hề biết gì.<br>Còn Đinh cô nương đó thì nàng ta chưa từng nghe nói đến. <br>Sau khi vào thư viện, tiếp xúc với cán bộ quản lý cấp cao của thư viện Quan Huyên nàng ta mới biết không ai trong những người này đơn giản cả. <br>Văn võ song toàn. <br> <br>Lúc này, Thanh Khâu ở bên cạnh bỗng mỉm cười, nói: “Hình thức này được đó, lát nữa Đinh cô nương thiết lập một phương án hoàn chỉnh rồi giao cho bên dưới thực hiện. Đương nhiên, Đinh cô nương phải đích thân giám sát, để người khác làm ta không yên tâm”. <br><br>Đinh Thược Dược mỉm cười, nói: “Ta đã viết xong phương án rồi”. <br><br>Nàng ta nói xong thì xòe bàn tay, trước mặt mỗi người liền xuất hiện một cuộn giấy. <br><br>Đinh Thược Dược nói: “Mọi người có thể xem thử, xem thử có chỗ nào cần bổ sung không”. <br><br>Sau khi mấy cô gái mở ra xem một lúc thì tất cả đều gật đầu, tỏ vẻ tán thành. <br><br>Thanh Khâu gật đầu: “Cứ làm theo phương án của Đinh cô nương”. <br><br>"}