{"title":"Chương 11072: Mặt Diệp Huyên bỗng trắng bệch.","content":"Tiểu Bút nói: “Nói chung là tu luyện”. <br>Diệp Huyên nói: “Cụ thể chút đi”. <br>Tiểu Bút: “Tức là tu luyện đó”. <br>Advertisement <br>Diệp Huyên lại tối sầm mặt, muốn nổi điên. <br>Hình như hắn nghe được gì đó nhưng lại như chẳng nghe được gì. <br>Advertisement<br> Hai tên chỉ giỏi lừa người khác. <br>Diệp Huyên lắc đầu, thở dài, xem ra chuyện lập ra cảnh giới hoàn toàn mới chỉ có thể dựa vào bản thân hắn thôi. <br>Để tiết kiệm thời gian, Diệp Huyên lập tức quay lại trong Tiểu Tháp. <br>Hắn quyết định bắt tay từ mặt kiếm vực. <br>Trước đó, khi đánh nhau với lão tổ Thượng tộc, hắn đã thử dùng kiếm vực Nhân Gian và kết quả có phần vượt ngoài dự liệu của hắn. <br>Cha vẫn tin cậy được. <br>Trên một vùng biển, Diệp Huyên đứng lặng lẽ, kiếm vực Nhân Gian của hắn bao trùm hết cả cả vùng biển trên phạm vi một trăm trượng. <br>Diệp Huyên nhắm hai mắt lại, kiếm ý Nhân Gian tràn ngập trong khu vực đó. <br>Chỉ cần một ý niệm của hắn thôi thì những kiếm ý này sẽ biến thành kiếm quang, giết chết hết mọi thứ. <br>Uy lực của nó đã rất mạnh, nhưng vẫn chưa đủ mạnh. Vì nó vẫn chưa thể đối phó với Thiên Tri Thánh Cảnh, tạo nên sức uy hiếp thật sự. <br>Làm sao để uy lực của kiếm vực này được mạnh hơn? <br>Diệp Huyên im lặng hồi lâu thì quyết định mượn thế, hòa nhập vào trong kiếm vực, hắn rời khỏi Tiểu Tháp, đến một vùng tinh không. Hắn bước về trước một bước thì kiếm vực liền xuất hiện, tiếp đó, hắn xòe tay phải ra: “Nào”. <br>Ầm. <br><br>Một hố sâu tinh vực khổng lồ đột nhiên xuất hiện sau lưng Diệp Huyên. Tiếp ngay đó, vô số sức mạnh vũ trụ tinh không ập về phía hắn như thủy triều. <br>Diệp Huyên từ từ nhắm hai mắt lại, trong kiếm vực, vô số kiếm ý Nhân Gian xuất hiện, dần dần cả tinh không đều bốc hơi. <br><br>Một lúc lâu sau, trong kiếm vực, Diệp Huyên đã tích góp được vô số kiếm ý Nhân Gian cũng như sức mạnh vũ trụ tinh không. Còn tinh không lúc này thì đã bắt đầu trở nên hư ảo. <br><br>Vốn không thể chịu đựng nỗi sức mạnh kiếm vực của hắn. Diệp Huyên bỗng nhìn về kiếm Thanh Huyên trong tay, suy nghĩ vừa thoáng ra thì sức mạnh vô tận và kiếm ý Nhân Gian trong kiếm vực liền lập tức hội tụ vào kiếm Thanh Huyên. <br><br>Ù. <br><br>Tiếng kiếm bỗng vang lên giữa tinh không. <br><br>Mặt Diệp Huyên bỗng trắng bệch. <br><br>"}