{"title":"Chương 11075: Không chỉ hợp lý mà còn là vì đại nghĩa.","content":" Diệp Huyên mỉm cười, nói: “Ta làm vậy có giống như tát cho bạt tai rồi cho một viên kẹo không?” <br>Lý Bán Tri lắc đầu, cười và nói: “Có”. <br>Diệp Huyên nghiêm túc nói: “Bán Tri cô nương, cô là người thông minh, nhưng rất nhiều người thông minh đều dễ phạm phải một sai lầm, đó là tự cho mình thông minh”. <br>Lý Bán Tri gật đầu: “Ta đã nhận được bài học nhớ đời rồi”. <br>Advertisement <br>Diệp Huyên mỉm cười, nói: “Còn chuyện gì nữa không?” <br>Lý Bán Tri gật đầu: “Ta đang thu nhận một số thế lực nhưng lại gặp phải chút rắc rối, đó là có một vài thế lực chống đối…” <br>Diệp Huyên bình thản đáp: “Giết thôi”. <br>Advertisement<br> <br>Lý Bán Tri nhìn Diệp Huyên, gật đầu, đáp: “Được”. <br>Nàng ta nói xong thì thở phào. <br>Nàng ta sợ nhất là Diệp Huyên nhân từ, nhân từ không xấu nhưng nhân từ quá sẽ là chuyện rất xấu, cũng may hắn tùy người mà nhân từ. <br>Diệp Huyên bỗng hỏi: “Thái Sơ tộc có động tĩnh gì không?” <br>Lý Bán Tri lắc đầu: “Không có động tĩnh gì cả”. <br>Diệp Huyên nhìn Lý Bán Tri: “Không có động tĩnh gì sao?” <br>Lý Bán Tri gật đầu: “Ta cũng nghĩ họ sẽ làm gì đó, nhưng lại không có, xem ra Trân Tử cô nương này thông minh hơn ta tưởng”. <br>Nếu Thái Sơ Trăn giở trò thì nàng ta sẽ lập tức đề nghị ra tay với Thái Sơ tộc. <br>Vậy là tự dâng cái cớ cho người ta rồi. <br>Diệp Huyên cũng hơi bất ngờ, vốn dĩ hắn nghĩ Thái Sơ Trăn sẽ giở trò, nhưng hắn đã phải thất vọng. <br>Người phụ nữ này thật sự thông minh. <br>Lý Bán Tri nhìn Diệp Huyên: “Thật ra chúng ta cũng chẳng cần đến cớ”. <br>Diệp Huyên lắc đầu: “Không được”. <br>Lý Bán Tri định nói nhưng rồi lại thôi. <br>Diệp Huyên mỉm cười, nói: “Làm người phải có nguyên tắc”. <br> <br>Lý Bán Tri gật đầu, nàng ta nhìn Diệp Huyên, nói: “Theo ta biết thì tỷ tỷ của nàng ta đang ở thư viện Quan Huyên đúng không?” <br>Diệp Huyên nhìn Lý Bán Tri, mỉm cười, nói : “Bán Tri cô nương à, cái gì cô cũng tốt, chỉ có cái là quá thông minh, thỉnh thoảng nhiều thứ không cần phải nói ra đâu”. <br>Hắn nói xong thì bỏ đi. <br>Lý Bán Tri đứng tại chỗ, nắm chặt hai tay, vẻ mặt vô cùng nặng nề, lòng càng thấy run sợ hơn. <br>Tỷ tỷ của Thái Sơ Trăn. <br>Cớ? <br><br>Cần cớ gì? <br><br>Thái Sơ Tịnh được thư viện Quan Huyên giúp đỡ mà lại yếu hơn Thái Sơ Trăn sao? Hơn nữa Thái Sơ Tịnh còn có thần thể Thái Sơ. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11075.jpg\" alt=\"chapter content\"></figure><br><br><br>"}