{"title":"Chương 11079: Văn minh vũ trụ gián đoạn!","content":"Lý Bán Tri gật đầu: “Viện thủ yên tâm, tôi sẽ kiểm soát tốt chuyện này”. <br>Thanh Khâu gật đầu: “Ừm”. <br>Nàng ấy nói xong thì đứng dậy rồi mỉm cười, nói: “Việc cuối cùng , Tiểu Quan, giao việc thăm dò vũ trụ cho cô đấy nhé”. <br>Tần Quan gật đầu: “Họ đã thăm dò đến vũ trụ rất xa rồi”. <br>Advertisement <br>Thanh Khâu gật đầu: “Vậy ta tuyên bố cuộc họp kết thúc”. <br>Nàng ấy nói xong thì quay đi. <br>Tần Quan mỉm cười rồi cũng đứng dậy rời đi. <br>Advertisement<br> <br>Lý Bán Tri đứng trong điện trầm ngâm một lúc rồi thở dài. <br>Vốn dĩ nàng ta còn chút khúc mắc trong lòng, nhưng giờ thì đều tan biến hết rồi. <br>Nàng ta phát hiện mục tiêu của cô gái này là toàn bộ vũ trụ. <br>Toàn vũ trụ đấy. <br>Chuyện này thật sự sẽ làm đảo lộn hoàn toàn kế sách của Đạo Môn. <br>Bản thân hẹp hòi quá. <br>Lý Bán Tri thở dài, chút tâm tư của mình trước mặt người khác buồn cười biết bao. <br>Một lúc sau, Lý Bán Tri cũng rời đi. <br>Trong thư viện. <br>Trong một góc nhỏ, một cô gái đang nhìn về nơi xa xăm trong tinh không. <br>Người đó là Ứng Thanh, cô gái đến từ tương lai, vì an toàn nên thời gian này luôn ở trong thư viện Thanh Huyên. <br>Lúc này, một ông già đến bên cạnh nàng ta, trầm giọng nói: “Sao thế?” <br>Ứng Thanh im lặng một lúc rồi nói: “Chúng ta đến từ tương lai, nếu bây giờ ta giết chết tiên tổ thì ngươi nói xem ta có còn tồn tại không?” <br>Ông già: “…”<br>Nghe Ứng Thanh nói thế, ông lão sửng sốt. <br>Ứng Thanh lắc đầu khẽ cười. <br><br>Nàng ta đến nơi này đã được một khoảng thời gian rồi. <br>Trong khoảng thời gian này nàng ta ở thư viện Quan Huyên, trong thư viện nàng ta cảm nhận sâu sắc vì thư viện Quan Huyên rất rộng lớn. <br>Nhưng trong tương lai thư viện Quan Huyên lại xảy ra biến cố. <br>Kiếm Chủ Nhân Gian biến mất. <br>Văn minh vũ trụ gián đoạn! <br><br>Quá Khứ Tông? <br><br>Ứng Thanh thấp giọng thở dài <br><br>Ông lão trầm giọng nói: “Gần đây ta thử một chút, vẫn không thể liên hệ với tương lai”. <br><br>Ứng Thanh lắc đầu: “Chuyện này không quan trọng, quan trọng là thời không tương lai và thời không chỗ chúng ta đây có phải là quan hệ nhân quả hay không. Nếu phải thì sau này thư viện Quan Huyên chắc chắn xảy ra biến cố, còn nếu không tương lai đó thuộc về cái gì?” <br><br>Ông lão trầm giọng nói: “Ngươi muốn nói gì?” <br><br>"}