{"title":"Chương 11078: “Chuyện sau này để sau này rồi nói”.","content":" Nàng ấy nói xong thì đặt cuốn giấy xuống, rồi mỉm cười, nói: “Vẫn còn một việc nữa ta cần phải thương lượng với mọi người”. <br>Mấy cô gái nhìn Thanh Khâu, Thanh Khâu suy nghĩ một lúc rồi nói: “Hiện tại thư viện có rất nhiều cao thủ, nhưng chúng ta lại thiếu một lực lượng vũ trang nòng cốt, vì vậy ta muốn thành lập một lực lượng vũ trang độc lập với thư viện”. <br>Tần Quan nhìn Thanh Khâu: “Không chịu sự quản lý của thư viện sao?” <br>Advertisement <br>Thanh Khâu gật đầu: “Vẫn thuộc thư viện quản lý nhưng chỉ có viện trưởng được quản lý”. <br>Tần Quan lập tức lắc đầu: “Ta phản đối, nếu là bây giờ thì phương án này có thể thực hiện, nhưng sau này, nếu Tiểu Huyên Tử không làm viện trưởng nữa, một khi viện trưởng tiếp theo nắm giữ đội quân hùng mạnh như thế thì viện thủ sẽ không thể nào khống chế được viện trưởng nữa. Đến lúc đó, quyền lực tập trung quá nhiều vào tay viện trưởng sẽ vô cùng bất lợi cho thư viện. Vì vậy, ta đề nghị có thể xây dựng một đội quân hùng mạnh nhưng bắt buộc đội quân này phải do viện thủ viện và viện trưởng cùng quản lý, vậy thì viện thủ viện và viện trưởng sẽ có thể giám sát và kiểm soát lẫn nhau”. <br>Advertisement<br><br>Đinh Thược Dược cũng gật đầu: “Đề nghị của Tần Quan cô nương khá hay, nếu là bây giờ, Tiểu Huyên Tử vốn dĩ không cần đến đội quân này, nhưng nếu là viện trưởng tiếp theo thì không thể giao cho hắn quyền lực lớn như thế”. <br>Thanh Khâu mỉm cười, nói: “Được, vậy thì sẽ do viện trưởng và viện thủ viện cùng quản lý. Đội quân này sẽ do ta đích thân huấn luyện, lấy tên là Quan Huyên Vệ. Thế nào hả?” <br>Tần Quan nghe vậy thì giơ tay đầu tiên: “Đồng ý, hoàn toàn đồng ý”. <br>Đinh Thược Dược lắc đầu, cười. <br>Thanh Khâu nhìn Lý Bán Tri, Lý Bán Tri do dự một lúc rồi nói: “Đồng ý”. <br>Phải nói là nàng ta hơi bất ngờ, nàng ta không ngờ Thanh Khâu lại tôn trọng nàng ta đến thế. <br>Thế là Quan Huyên Vệ được thành lập. <br>Mấy người họ đều không tưởng tượng được sau này đội vệ binh thần bí này sẽ đáng sợ đến mức nào. <br>Lúc này, Thanh Khâu nhìn Tần Quan, mỉm cười, nói: “Theo ta được biết, cô có một đội quân đặc biệt đúng không?” <br>Tần Quan mỉm cười, nói: “Đúng vậy, đại quân công nghệ của ta”. <br>Thanh Khâu mỉm cười, nói: “Tiểu Quan, Tiên Bảo Các và thư viện Quan Huyên giờ đã như một, nhưng nếu sau này ca ta không còn là viện trưởng của thư viện Quan Huyên nữa thì liệu Tiên Bảo Các và thư viện Quan Huyên có trở thành kẻ địch không?” <br>Tần Quan suy nghĩ rồi mỉm cười, nói: “Chuyện sau này để sau này rồi nói”. <br> <br>Thanh Khâu gật đầu: “Cũng đúng, nếu không phải ca ta làm viện trưởng thì e rằng mấy người chúng ta cũng không tụ họp ở đây rồi”. <br>Mấy cô gái nghe vậy thì lắc đầu cười. <br><br>Đinh Thược Dược mỉm cười, nói: “Các cô nói chuyện nhé, tôi đi làm việc đây”. <br><br>Nàng ta nói xong thì đứng dậy rời đi. <br><br>Tần Quan nhìn theo bóng Đinh Thược Dược rời đi rồi nói: “Là Dương bá phụ bảo Đinh cô nương đến giúp đỡ đúng không?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11078.jpg\" alt=\"chapter content\"></figure><br><br><br>"}