{"title":"Chương 11074: “Cô hài lòng không?”","content":" Lý Bán Tri nhìn tinh vực bị xóa sổ, cảm thấy vô cùng kinh ngạc, e rằng uy lực của kiếm đó có thể giết chết được cả Thiên Tri Thánh Cảnh. <br>Nàng ta nghĩ đến đó thì bất giác hít một hơi thật sâu, nhìn Diệp Huyên đang nằm giữa tinh không, thật bá đạo. <br>Lúc này, Diệp Huyên mới từ từ mở mắt ra: “Bán Tri cô nương có việc gì không?” <br>Advertisement <br>Lý Bán Tri điều chỉnh lại cảm xúc, sau đó hạ giọng nói: “Ta đã bàn giao xong cho Tần Quan cô nương rồi”. <br>Advertisement<br>Tần Quan! <br> <br>Diệp Huyên ngồi bật dậy: “Nàng ấy đến rồi sao?” <br>Lý Bán Tri nhìn Diệp Huyên rồi nói: “Đúng vậy, có điều nàng ấy đã quay về Tiên Bảo Các rồi. Nàng ấy phải hướng dẫn cho nhóm quản lý của mình cách vận hành thương hội Trường Sinh”. <br>Diệp Huyên gật nhẹ đầu: “Thôi vậy”. <br>Lý Bán Tri do dự một lát rồi nói: “Tần Quan cô nương nói, có thể cho Lý gia ta hai mươi phần trăm cổ phần, mỗi năm Lý gia ta có thể nhận được hai mươi phần trăm lợi nhuận của Tiên Bảo Các. Có điều không có quyền ra quyết định đối với Tiên Bảo Các, chỉ có quyền nhận lợi nhuận thôi”. <br>Diệp Huyên mỉm cười, nói: “Cô hài lòng không?” <br>Lý Bán Tri gật đầu, nói: “Đấy là niềm vui bất ngờ”. <br>Thật ra, dù thư viện Quan Huyên có nuốt chửng Lý gia thì cũng là chuyện bình thường, dù gì thì trước đó Diệp Huyên cũng hoàn toàn có thể giết hết toàn bộ bộ phận đầu não của Lý gia, sau đó tiếp quản cả gia tộc, chỉ là như vậy thì hơi rắc rối chút thôi. <br>Nhưng Diệp Huyên đã không làm thế, Lý gia còn nhận được hai mươi phần trăm cổ phần, đấy đã là kết cục tốt lắm rồi. Mặc dù chỉ có hai mươi phần trăm nhưng nếu sau này Tiên Bảo Các ngày càng lớn mạnh, vậy hai mươi phần trăm cũng là một con số khủng, mà nàng ta cũng tin rằng Tiên Bảo Các sẽ càng lúc càng lớn mạnh. <br>Vì Diệp Huyên. <br>Vì cô gái áo trắng đó. <br>Diệp Huyên bỗng xòe bàn tay ra, một quyển sách cổ từ từ bay đến trước mặt Lý Bán Tri. <br> Lý Bán Tri nhìn Diệp Huyên: “Đây là?” <br>Diệp Huyên đáp: “Đại Đạo Thần Kinh, tổng cộng có ba bộ, đây là bộ thứ nhất”. <br><br>Lý Bán Tri xúc động. <br><br>Đại Đạo Thần Kinh, đây là phép tu luyện đỉnh nhất tính đến hiện tại của vũ trụ. <br><br>Sự quý giá của nó vượt xa thánh võ kỹ, vì nếu luyện thành công thì cũng có thể đạt đến Thiên Tri Thánh Cảnh. <br><br>Diệp Huyên nói: “Bây giờ Lý gia đã thuộc về thư viện Quan Huyên, giờ cô là tộc trưởng của gia tộc, đương nhiên thực lực không thể quá kém cỏi”. <br><br>Lý Bán Tri nhìn Diệp Huyên, nói với vẻ mặt đầy cảm xúc phức tạp: “Đa tạ”. <br><br>"}