{"title":"Chương 11073: Người đến là Lý Bán Tri.","content":"Kiếm Thanh Huyên có thể chống đỡ sức mạnh vô biên đó nhưng hắn thì lại không chịu nổi. <br>Có điều, hắn không vì vậy mà buông tay, hắn không ngừng hấp thụ sức mạnh vũ trụ tinh không và kiếm ý Nhân Gian đang hội tụ vào trong kiếm. <br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, hắn đang tích góp sức mạnh và kiếm ý. <br>Advertisement <br>Việc nuôi kiếm trước đây giúp hắn biết được chuyện này có thể thành công, vì vậy hắn muốn thử tích tụ kiếm ý thêm lần nữa. Nhưng lần này thì khác, hắn còn tích tụ cả sức mạnh của vũ trụ tinh không nữa. <br>Lấy kiếm vực Nhân Gian làm cơ sở, kết hợp thế và ý, sau đó sử dụng kiếm dựa trên tính đặc biệt của kiếm Thanh Huyên. <br>Advertisement<br><br>Đấy là suy nghĩ của hắn. <br>Một kiếm. <br>Mục tiêu của hắn là chỉ một kiếm, chỉ cần uy lực đủ mạnh, cần gì kiếm này đến kiếm khác, chỉ một kiếm là đủ. <br>Chính vào lúc đó, Diệp Huyên bỗng ngẩng đầu, Thanh Huyên kiếm trong tay hắn bỗng biến thành một luồng kiếm quang và biến mất. Cùng lúc đó, có một luồng kiếm quang bỗng xuất hiện giữa tinh không cách đó nghìn dặm. <br>Ầm. <br>Một điểm ánh sáng kiếm đột nhiên phát nổ, tinh vực trong phạm vi mấy nghìn vạn dặm lập tức trở nên hư ảo. <br>Bị xóa sạch. <br>Còn Diệp Huyên thì như một quả bóng xì hơi, cả người mềm nhũn, ngã xuống đất. <br>Kiếm đó đã vắt kiệt sức lực của hắn. <br>Lúc này, hắn chỉ cảm thấy vô cùng mệt mỏi, nhưng hắn lại rất phấn khích. <br>Thật sự có thể thành công. <br>Kiếm đó cộng thêm sức mạnh tinh không nữa thì rõ ràng uy lực đã tăng lên gấp nhiều lần. <br> <br>Hơn nữa, đấy vẫn chưa là giới hạn tối đa, trực giác mách cho hắn biết, hắn còn có thể làm tốt hơn nữa. <br>Diệp Huyên mỉm cười.<br>Lúc này, có tiếng bước chân vang lên bên cạnh hắn. <br><br>Diệp Huyên không quan tâm đến tiếng bước chân đó, hắn từ từ nhắm mắt lại, sau đó tự uống một viên đan dược trị thương, và nhanh chóng hồi phục lại. <br><br>Người đến là Lý Bán Tri. <br><br>Lý Bán Tri nhìn tinh vực trước mắt bị xóa sổ thì lặng thinh. <br><br>Thật ra nàng ta đã đến được một lúc rồi, có điều nhìn thấy Diệp Huyên đang tu luyện nên không xuất hiện làm phiền thôi. <br><br>"}