{"title":"Chương 11087: “Khách sáo gì chứ”.","content":"Nói rồi nàng lắc đầu: “Ta cũng không biết tại sao ta không giết ngươi nhưng ta biết chúng ta đã không còn là tỷ muội nữa, sau này ngươi cũng đừng gọi ta là tỷ nữa”. <br>Nói rồi nàng nhìn Diệp Huyên mỉm cười: “Chúng ta đi thôi”. <br>Advertisement <br>Diệp Huyên gật đầu, sau đó dẫn Thái Sơ Tịnh đi khỏi đó. <br>Advertisement<br>Thái Sơ Tịnh nhìn Diệp Huyên cười nói: “Ta không làm tộc trưởng Thái Sơ tộc có ảnh hưởng gì đến ngươi không?” <br><br>Diệp Huyên nói: “Trong lòng ta, cảm nhận và suy nghĩ của cô mới là quan trọng nhất, còn Thái Sơ tộc… có mười Thái Sơ tộc cũng không quan trọng bằng cô”. <br>Thái Sơ Tịnh mỉm cười: “Cảm ơn”. <br>Diệp Huyên: “Khách sáo gì chứ”. <br>Rất nhanh hai người đã biến mất ở đằng xa. <br>Thái Sơ Trăn lặng người đứng trong hư không, một lúc sau, nàng ta xoay người này đi đến trước đại điện, trong đại điện có dựng linh bài tổ tiên nhiều đời của Thái Sơ tộc. <br>Trong đó cũng có cha mẹ nàng ta. <br>Thái Sơ Trăn nhìn các linh bài trước mặt, một lúc lâu sau mới quỳ xuống, nhếch môi cười nhưng rồi hai hàng nước mắt lăn trên gò má. <br>Một lúc lâu sau, một ông lão đồ đen bỗng xuất hiện bên cạnh Thái Sơ Trăn, khi nhìn thấy Thái Sơ Trăn, ông ta biến sắc nói: “Tộc trưởng…” <br>Lúc này Thái Sơ Trăn đã không còn hơi thở nữa. <br>Trước mặt nàng ta có một bức thư, bên trên chỉ có hai chữ: tỷ tỷ.<br>“Tỷ tỷ, cho phép ta gọi tỷ một tiếng tỷ tỷ cuối cùng! Tỷ biết không? Lúc trước sau khi giết tỷ rồi, ta không phấn khởi, cũng không vui mừng, mà ta chỉ thấy cô đơn, cô đơn từ sâu trong đáy lòng, khoảnh khắc đó ta mới nhận ra rằng, ta đã mất đi người thân nhất của mình. Đố kị sẽ khiến con người ta mất đi lý trí, sẽ khiến con người ta trở nên điên cuồng! Sau khi trở thành tộc trưởng, ta dần dần không còn hâm mộ tỷ nữa! Thật sự thật sự rất mệt mỏi, đều là ngươi lừa ta gạt, tất cả mọi người đều đang tính kế ngươi, ngươi không chỉ phải đối phó với người bên ngoài, mà còn phải đối phó với người trong gia tộc, không phải ta tính toán ngươi thì cũng là ngươi tính toán ta, thật sự rất mệt mỏi! Lúc ấy ta nghĩ, nếu tỷ còn sống thì tốt biết bao… tỷ xem đi, bản tính con người chính là ích kỉ và đê hèn như vậy, khi tỷ còn sống, ta ghen ghét tỷ, hận không thể giết chết tỷ, mà sau khi giết chết tỷ rồi, ta lại bắt đầu nghĩ đến những điểm tốt của tỷ… đến bản thân ta cũng cảm thấy mình không ra gì!” <br><br>Trong thư viện, Thái Sơ Tịnh đọc bức thư trong tay: “Dựa vào cái gì mà khi là Thái Sơ Thần Thể thì sẽ nhận được coi trọng lớn nhất? Dựa vào cái gì mà là Thái Sơ Thần Thể thì sẽ nhất định làm tộc trưởng của Thái Sơ tộc? Dựa vào cái gì? Ta không phục! Qua nhiều năm như vậy, ta điên cuồng cố gắng, chỉ vì muốn chứng minh với tất cả mọi người rằng ta không thua kém tỷ. Nhưng về sau ta lại phát hiện, phụ mẫu không nhìn thấy cố gắng của ta! Tỷ cũng không nhìn thấy! Tỷ có biết sau khi ta nhìn thấy tỷ sống lại, ta vui sướng dường nào không? Ta thật sự rất vui vẻ, rất phấn khởi, đến độ khó mà kiềm chế. Mỗi ngày ta đều tìm kiếm cảm giác tồn tại ở trước mặt tỷ, chính là muốn nói với tỷ rằng, tỷ xem đi, dưới sự quản lý của ta, Thái Sơ tộc trở nên tốt biết bao nhiêu… ta thật sự rất muốn khoe khoang với tỷ!” <br><br>Thái Sơ Tịnh từ từ nhắm hai mắt lại. <br><br>Rất lâu sau, nàng tiếp tục xem thư trong tay: “Nhiều khi con người thật sự rất ích kỷ, bởi vì bọn họ chỉ để ý đến suy nghĩ và cảm nhận của chính mình, ta chính là người như vậy! Nhưng mà, lần này ta muốn vô tư một lần! Tương lai vũ trụ bây giờ sẽ là của vũ trụ Quan Huyên, chỉ khi đi theo vũ trụ Quan Huyên, Thái Sơ tộc mới có thể vươn lên một tầm cao mới, bằng không trong tương lai, không gian sinh tồn của Thái Sơ tộc ở vùng vũ trụ này sẽ càng ngày càng ít! Dù sao, mặc dù Diệp công tử nói lý lẽ, nhưng không có nghĩa người bên cạnh và thuộc hạ của hắn cũng nói lý lẽ! Hết cách rồi, đánh không lại, chỉ có thể lựa chọn gia nhập! Mà bởi vì lúc trước ta đi nhầm một nước cờ, Diệp công tử cảm thấy chán ghét ta, cho nên ta không cách nào mưu cầu thêm nhiều lợi ích cho Thái Sơ tộc, nhưng tỷ có thể, hắn coi tỷ là người của mình, nếu tỷ làm tộc trưởng, Thái Sơ tộc sẽ có địa vị hoàn toàn khác bên trong thư viện Quan Huyên! Cuối cùng, tỷ tỷ, năm đó ta giết tỷ một lần, bây giờ ta cũng chết rồi! Liệu ta có thể hiểu rằng chúng ta đã không còn nợ nần lẫn nhau rồi không? Ha ha… tỷ tỷ, xin lỗi, chúng ta cũng không còn được gặp lại nữa rồi. Chúc bình yên!” <br><br>Trong thư viện, Thái Sơ Tịnh lẳng lặng ngồi đó, lá thư trong tay nhẹ nhàng phấp phới theo chiều gió! <br><br>"}