{"title":"Chương 11083: Quan Huyên Pháp!","content":" Thái Sơ Trăn khẽ cười, sau đó nhìn Diệp Huyên: “Diệp công tử, nếu ngươi muốn nhúng tay vào thì ta chỉ đành nhận thua, dù sao Thái Sơ tộc cũng không dám cứng đối cứng với ngươi”. <br>Thái Sơ Tịnh bỗng nói: “Cô yên tâm, hắn sẽ không nhúng tay vào đâu”. <br>Thái Sơ Trăn chớp mắt: “Vậy sao?” <br>Advertisement <br>Thái Sơ Tịnh nhìn Thái Sơ Trăn: “Nếu ta đánh không lại thì ta bảo hắn giúp, cô có giận không?” <br>Mọi người: “…” <br>Thái Sơ Trăn cười nói: “Tỷ tỷ tốt của ta, đây không giống phong cách của ngươi”. <br>Advertisement<br> <br>Thái Sơ Tịnh lạnh lùng nhìn Thái Sơ Trăn, sau đó nhìn ông lão đồ đen đứng đằng sau Thái Sơ Tịnh nói: “Thái Sơ Lâm, ta đánh với ông trước”. <br>Diệp Huyên nhìn ông lão đó, hắn nhíu mày. <br>Vì ông lão đồ đen thế mà lại là Thiên Tri Thánh Cảnh. <br>Sắc mặt các cường giả Thái Sơ tộc đều trở nên vô cùng khó coi. <br>Khiêu chiến với Thiên Tri Thánh Cảnh của Thái Sơ tộc. <br>Ông lão đồ đen nhìn Thái Sơ Tịnh: “Chuyện này không thể bỏ qua được à?” <br>Thái Sơ Tịnh cười nói: “Ông nghĩ có bỏ qua được không?” <br>Ông lão thở dài. <br>Thái Sơ Tịnh khẽ cười: “Nơi này có mộ của cha mẹ ta, ta không muốn giết người ở đây, đổi nơi khác đi”. <br>Ông lão nhìn Thái Sơ Tịnh: “Ngươi tự tin như thế?” <br>Thái Sơ Tịnh không nhiều lời, bay thẳng lên trời đi vào trong không trung. <br>Ông lão đồ đen im lặng một lúc cũng lao lên trời đuổi theo. <br>Không lâu sau bầu trời vang lên tiếng ầm ầm kinh thiên động địa. <br><br>Thái Sơ Trăn bên dưới nhìn Diệp Huyên nói: “Diệp công tử, ngươi muốn tóm lấy Thái Sơ tộc thông qua tỷ của ta sao?” <br>Nghe thế, Diệp Huyên thu hồi ánh mắt, hắn nhìn Thái Sơ Trăn: “Thái độ của ta với Thái Sơ tộc quyết định ở việc ai là gia chủ, nếu là cô thì xin lỗi, ta không có thiện cảm với Thái Sơ tộc, nhưng nếu là tỷ của cô thì ta vẫn có chút thiện cảm”. <br>Thái Sơ Trăn im lặng rồi nói: “Ngươi đang bắt nạt người khác đấy, không hợp pháp”. <br>Diệp Huyên vừa định nói gì đó, Thái Sơ Trăn bỗng lấy một cuốn sách cổ dày ra rồi nói: “Điều hai nghìn sáu trăm Quan Huyên Pháp của thư viện Quan Huyên, thư viện Quan Huyên không được can thiệp vào việc nội bộ của các gia tộc, là trung lập, chỉ có thể điều hòa, không thể can thiệp vào. Diệp công tử, ta muốn xin ngươi hòa giải mâu thuẫn giữa tỷ muội ta”. <br><br>Diệp Huyên im lặng không nói. <br><br>Ta hòa giải cái con mẹ ngươi ấy!<br>Quan Huyên Pháp! <br><br>Diệp Huyên cạn lời. <br><br>Hắn biết Quan Huyên Pháp nhưng không biết còn có điều khoản này. <br><br>"}