{"title":"Chương 11087 “Nhưng bây giờ ta rất thất vọng!”","content":"<p>Tông Cảnh cau mày, bây giờ ông ta đã hiểu vì sao trật tự của tộc người cây năm đó lại bị chủ nhân bút Đại đạo phá vỡ rồi1 </p><p>Những người này đúng là có khiếm khuyết về mặt trí tuệ! </p><p>Sau khi nói kháy Tông Cảnh xong, người cây kia chợt cảm thấy trong lòng rất thoải mái, cho nên cất tiếng cười to: “Ha ha…” </p><p>Thấy người cây cười to, nét mặt mọi người đều vô cùng kỳ lạ! </p><p>Diệp Huyên nhìn người cây kia, sau đó nói: “Không ngờ tộc người cây từng vô địch một thời lại trở thành tay sai cho Quá Khứ Tông! Hầy, đúng là đáng buồn!” </p><p>Nghe thấy lời của Diệp Huyên, tiếng cười của người cây kia chợt biến mất, nó nhìn về phía Diệp Huyên, nổi giận: “Loài người, tộc người cây ta trở thành tay sai cho Quá Khứ Tông từ bao giờ?” </p><p>Diệp Huyên chỉ Tông Cảnh phía xa: “Nếu không phải tay sai của Quá Khứ Tông, vậy tại sao ông ta bảo ngươi làm gì thì ngươi làm cái đó vậy?” </p><p>“Phi!” </p><p>Người cây tức giận mắng: “Hắn hoàn toàn không có tư cách ra lệnh cho ta, ta…” </p><p>Tông Cảnh ngắt lời nó: “Hắn đang ly gián đấy!” </p><p>Người cây nhìn về phía Tông Cảnh bằng ánh mắt nghi ngờ và khó hiểu: “Ly gián là cái gì?” </p><p>Mọi người: “…” </p><p>Nghe thấy câu hỏi của người cây, mí mắt Tông Cảnh giật giật, lúc này, ông ta vừa thấy cạn lời vừa thấy đau trứng! </p><p>Diệp Huyên chen miệng vào: “Ly gián nghĩa là bạn tốt đấy!”  </p><p>Bạn tốt? </p><p>Mọi người xung quanh ngạc nhiên nhìn về phía Diệp Huyên! </p><p>Người này đổi trắng thay đen một cánh trắng trợn thế à? </p><p>Người cây nhìn về phía Diệp Huyên, Diệp Huyên nghiêm túc giải thích: “Ta muốn làm bạn tốt với ngươi, không giấu giếm gì ngươi, ta đã ngưỡng mộ tộc người cây từ rất lâu rồi!” </p><p>Người cây nhìn về phía Diệp Huyên: “Ngưỡng mộ?” </p><p>Diệp Huyên gật đầu: “Tộc người cây năm đó là vô địch! Vô địch đó! Một câu nói của người cây, có ai trong vũ trụ vô tận này dám không nghe theo chứ? Đúng không?” </p><p><br>Diệp Huyên nổi giận: “Vì để tổ tiên sống lại nên hợp tác với nhân loại ư?” </p>"}