{"title":"Chương 11084: Thiên Tri Thánh Cảnh!","content":" Thái Sơ Trăn đứng đối diện Diệp Huyên cười nói: “Diệp công tử, ngươi là viện trưởng, chắc chắn sẽ tuân thủ Quan Huyên Pháp, đúng chứ?” <br>Diệp Huyên ngẫm nghĩ rồi nói: “Trăn Tử cô nương, cô không cần phải như thế, cô yên tâm, đây là chuyện nội bộ của Thái Sơ tộc, ta sẽ không giúp người khác đối phó với cô, càng không yêu cầu Thái Sơ tộc cô nghe lời”. <br>Thái Sơ Trăn khẽ cười: “Diệp công tử, ngươi đúng là người tốt”. <br>Advertisement <br>Diệp Huyên nhíu mày. <br>Đúng lúc này, mọi người bỗng ngẩng đầu lên nhìn bầu trời, chỉ thấy một bóng người đang rơi xuống. <br>Nhìn thấy bóng người này, sắc mặt các cường giả Thái Sơ tộc đều thay đổi. <br>Advertisement<br><br>Người rơi xuống chính là người Thiên Tri Thánh Cảnh của Thái Sơ tộc. <br>Thua rồi? <br>Mọi người sững sờ. <br>Diệp Huyên cũng sửng sốt, hắn cũng không ngờ Thái Sơ Tịnh lại đánh bại được Thiên Tri Thánh Cảnh. <br>Thái Sơ Tịnh ở giữa không trung chậm rãi bước xuống. <br>Lúc này cả người nàng toát ra uy lực ngút trời, ngay khi nàng bước xuống, cả trời đất đều trở nên mơ hồ. <br>Thái Sơ Thần thể. <br>Đánh thắng Thiên Tri Thánh Cảnh chỉ với Thiên Tri Cảnh. <br>Các cường giả Thái Sơ tộc vừa kinh ngạc vừa hoảng sợ. <br>Thiên Tri Cảnh đánh thắng Thiên Tri Thánh Cảnh, quả thật rất vô lý. <br>Nhưng lúc này tâm trạng của mọi người cũng rất phức tạp, vì Thái Sơ Tịnh từng là người Thái Sơ tộc, nhưng bây giờ… <br>Thái Sơ Trăn bỗng cười nói: “Thú vị đấy! Tỷ tỷ không hổ là yêu nghiệt đứng sau tổ tiên, thế mà có thể đánh thắng Thiên Tri Thánh Cảnh dù chỉ Thiên Tri Cảnh”. <br>Thái Sơ Tịnh nhìn Thái Sơ Trăn: “Ta sẽ không để ngươi chết quá đau đớn, dù sao lúc đầu ngươi cũng khiến ta ra đi rất thoải mái”. <br>Nói rồi nàng vung tay lên, khí thế đáng sợ áp đảo Thái Sơ Trăn. <br><br>Thái Sơ Tịnh có thể đánh bại Thiên Tri Thánh Cảnh chỉ với Thiên Tri Cảnh, mà Thái Sơ Trăn chỉ là Thiên Tri Cảnh, sao có thể là đối thủ của nàng? <br>Thế nhưng khi khí thế của Thái Sơ Trăn đánh đến trước mặt Thái Sơ Tịnh, sức mạnh vô hình lại chặn trước thế này. <br>Mọi người đều sửng sốt. <br>Diệp Huyên nhìn Thái Sơ Trăn, hai mắt híp lại: “Cô là Thiên Tri Thánh Cảnh”. <br><br>Thái Sơ Trăn vung tay lên trước ánh mắt đầy kinh ngạc của mọi người, khí thế mà Thái Sơ Tịnh phóng ra lập tức biến mất không tung tích. <br><br>Thiên Tri Thánh Cảnh! <br><br>Thấy thế người Thái Sơ tộc vui mừng khôn xiết. <br><br>Thái Sơ tộc vẫn còn một Thiên Tri Thánh Cảnh. <br><br>"}