{"title":"Chương 11089: “Có tổng cộng bao nhiêu?”","content":"Thái Sơ Tịnh chợt nói: “Ngươi biết không? Thật ra muội muội thích hợp làm gia chủ hơn ta! Mà bản thân ta lại chỉ hứng thú với việc tu luyện… Nhưng đáng tiếc rằng, ta là Thái Sơ Thần Thể, bởi vậy, ta sinh ra đã được toàn tộc quan tâm chăm sóc chu đáo… Nếu như ta là nàng ấy, chắc hẳn cũng sẽ ghen ghét!” <br>Diệp Huyên cười nói: “Đều đã qua rồi!” <br>Thái Sơ Tịnh gật đầu: “Đều đã qua rồi!” <br>Advertisement <br>Nói xong, nàng nhìn về phía Diệp Huyên: “Vậy ta trở về đây!” <br>Diệp Huyên cười nói: “Ừ!” <br>Thái Sơ Tịnh hơi do dự, sau đó nói: “Ngươi không giữ ta ở lại sao?” <br>Advertisement<br><br>Diệp Huyên cười nói: “Ngốc, cô trở về Thái Sơ tộc cũng không có nghĩa là chúng ta sẽ không còn cùng một phe! Cô có thể để Thái Sơ tộc gia nhập thư viện Quan Huyên, đúng không?” <br>Thái Sơ Tịnh suy nghĩ, sau đó nói: “Đúng vậy!” <br>Diệp Huyên cười nói: “Nếu gặp khó khăn gì trong tu luyện, có thể đi tìm Thanh Khâu, muội ấy rất lợi hại!” <br>Thái Sơ Tịnh gật đầu: “Ta biết! Sở dĩ thực lực của ta tăng lên nhiều như vậy, cũng là nhờ vào Thanh Khâu cô nương, trong khoảng thời gian ngươi không có ở đây, ngày ngày ta đều xin nàng chỉ bảo!” <br>Diệp Huyên cười nói: “Vậy là tốt rồi!” <br>Thái Sơ Tịnh nói: “Vậy ta trở về đây!” <br>Diệp Huyên gật đầu. <br>Thái Sơ Tịnh quay người rời đi cùng ông lão áo đen! <br>Diệp Huyên nhìn hai người rời đi: “Ám Quân!” <br>Vừa dứt lời, Ám Quân lập tức xuất hiện sau lưng Diệp Huyên. <br>Diệp Huyên khẽ nói: “Trăn Tử cô nương kia chết thật rồi sao?” <br>Ám Quân gật đầu: “Đã xác định! Quả thật là chết rồi!” <br>Nghe vậy, trong mắt Diệp Huyên lóe vẻ phức tạp. <br>Tất nhiên hành vi của Thái Sơ Trăn là sai, nhưng hắn cũng không có tư cách gì đi chỉ trích đối phương! <br><br>Muốn trách, cũng chỉ có thể trách gia chủ đời trước của Thái Sơ tộc quá thiên vị! <br>Nhiều khi, thiên vị của phụ mẫu sẽ hủy hoại cả đời con cái! <br>Diệp Huyên ngừng suy nghĩ, sau đó nói: “Bây giờ ngươi có bao nhiêu thuộc hạ?” <br>Ám Quân trầm giọng nói: “Ta chủ yếu quản lý mười hai người! Mà mỗi người bọn họ có một trăm hai mươi thuộc hạ! Mà mỗi một người trong một trăm hai mươi thuộc hạ kia lại có mười hai nghìn thuộc hạ…” <br><br>Diệp Huyên vội hỏi: “Có tổng cộng bao nhiêu?” <br><br>Ám Quân nói: “Hơn mười triệu người! Đây là hệ thống tình báo của bọn ta! Mà bên ngoài còn có rất nhiều người không trong biên chế!” <br><br>Diệp Huyên nhíu mày: “Biên chế?” <br><br>Ám Quân gật đầu: “Trong biên chế có thể nhận lương bổng tương đối cao, hơn nữa còn được hưởng các loại phúc lợi, nhìn tổng thể đãi ngộ cao hơn rất nhiều! Mà không trong biên chế chỉ nhận được chút ít tiền lương, không có bảo đảm gì khác!” <br><br>"}