{"title":"Chương 11081: Ba triệu thế của tinh không vũ trụ.","content":" Nếu là cường giả khác, cũng lắm hủy diệt vũ trụ đã có sẵn, nhưng muội muội của Tiểu Huyên Tử chắc chắn có thể hủy diệt hết mọi thứ. <br>Tần Quan thu hồi suy nghĩ, sau đó nói: “Bây giờ người làm chủ hệ Ngân Hà là Ngân Hà tông đúng không?” <br>Ứng Thanh gật đầu. <br>Advertisement <br>Tần Quan nói: “Đã lâu không về rồi, có thời gian rảnh phải bảo Tiểu Huyên Tử dẫn ta về một chuyến”. <br>Bây giờ nàng ta muốn về hệ Ngân Hà, phải đi xuyên qua thời không, dù đi xuyên qua thời không cũng có thể mất hàng trăm năm, chỉ có kiếm Thanh Huyên của Diệp Huyên mới có thể rút ngắn khoảng cách này. <br>Nghĩ đến đây Tần Quan ngẩng đầu lên nhìn tinh không, nàng ta bất giác nhận ra nàng ta đã ở rất xa hệ Ngân Hà rồi. <br>Advertisement<br> <br>Một lúc sau, Tần Quan xoay người rời đi. <br>Nàng ta đã quyết định phải nghiên cứu ra trận pháp dịch chuyển siêu cấp, rút ngắn khoảng cách của hệ Ngân Hà với vũ trụ. <br>Phải làm cho hệ Ngân Hà đi vào thời đại Kiếm Tiên. <br>Để mang lại lợi ích cho mọi người trên toàn thế giới. <br>…<br>Trong một tinh không nào đó, Diệp Huyên lặng lẽ đứng đó, xung quanh hắn là kiếm vực Nhân Gian. <br>Trong kiếm vực, kiếm ý Nhân Gian vô tận và khí thế tinh không vũ trụ. <br>Một lúc lâu sau, sắc mặt Diệp Huyên dần trở nên trắng bệch. <br>Hơi mất sức. <br>Khoảng mười lăm phút sau, Diệp Huyên bỗng mở mắt ra, kiếm Thanh Huyên trong tay hắn rung lên dữ dội muốn rút ra khỏi vỏ, nhưng lại bị Diệp Huyên đè lại. <br>Diệp Huyên mỉm cười, vung tay áo lên, tất cả khí thế và kiếm ý Nhân Gian đi vào trong kiếm Thanh Huyên, cuối cùng bị áp chế vào trong kiếm Thanh Huyên. <br>Tích trữ thế và ý! <br>Thật ra hắn càng muốn gọi nó là Tàng Kiếm hơn. <br> Trước tiên cất giấu một kiếm, một kiếm đáng sợ. <br>Cũng may là kiếm Thanh Huyên, nếu không mấy thanh kiếm khác không thể nào tàng kiếm, vì thế và ý quá mạnh, những thanh kiếm khác không thể chịu nổi sức mạnh khủng khiếp này. <br>Chuyện này hắn đã giấu gần ba triệu thế của tinh không vũ trụ và vô số kiếm ý Nhân Gian. <br>Ba triệu thế của tinh không vũ trụ. <br><br>Chỉ có Thiên Tri Thánh Cảnh mới có thể tích tụ nhiều thế như vậy. <br><br>Còn cảnh giới mới, hắn vẫn chưa sáng tạo ra nhưng hắn đã thu hoạch được rất nhiều trong lần tu luyện này, dù là kỹ năng kiếm hay kiếm vực đều được thăng cấp rất nhiều. <br><br>Bây giờ hắn hoàn toàn có tự tin giết chết cường giả Thiên Tri Thánh Cảnh. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11081.jpg\" alt=\"chapter content\"></figure><br><br><br>"}