{"title":"Chương 11085: “Tỷ có cảm thấy ta thua kém tỷ không?”","content":" Hai Thiên Tri Thánh Cảnh. <br>Không đúng, nếu cộng thêm Thái Sơ Tịnh nữa thì đã có ba Thiên Tri Thánh Cảnh. <br>Nghĩ thế tâm trạng của rất nhiều cường giả lớn tuổi Thái Sơ tộc bỗng trở nên phức tạp, nếu Thái Sơ tộc không nội loạn thì với tình hình này đúng là bất khả chiến bại. <br>Advertisement <br>Tiếc là bây giờ lại muốn tàn sát lẫn nhau. <br>Thái Sơ Tịnh nhìn Thái Sơ Trăn: “Càng thú vị hơn rồi”. <br>Thái Sơ Trăn cười nói: “Tỷ à, như tỷ nói đấy, hôm nay cũng nên giải quyết ân oán giữa chúng ta rồi”. <br>Advertisement<br><br>Nói rồi cả người nàng ta run lên, đi vào trong hư không. <br>Thái Sơ Tịnh bay lên trời. <br>Diệp Huyên cũng vội đi theo. <br>Trong hư không. <br>Hai người phụ nữ đứng đối diện nhau. <br>Vẻ mặt Thái Sơ Tịnh rất bình tĩnh, mặc dù trước mặt là kẻ giết nàng nhưng nàng lại không hề tức giận. <br>Thái Sơ Trăn vẫn nở nụ cười lạnh nhạt: “Tỷ hãy cho ta thấy Thái Sơ thần thể của tỷ mạnh thế nào”, vừa dứt lời nàng ta xòe bàn tay ra, thời không phía sau nứt ra, một tấm kính cực lớn xuất hiện, luồng sáng trắng vạn trượng lao lên trời chiếu sáng cả hư không. <br>Thái Sơ Tịnh mặt không cảm xúc: “Chiến Thiên Thần Kính”. <br>Thái Sơ Trăn gật đầu: “Đúng rồi”. <br>Vừa dứt lời nàng ta mỉm cười, đồng thời cũng giơ tay chỉ về phía Thái Sơ Tịnh, luồng sáng trắng đó rơi thẳng xuống như một thanh đao cực lớn chém vào Thái Sơ Tịnh. <br>Thái Sơ Tịnh vẫn rất bình tĩnh, tay phải nhẹ nhàng vung lên. <br>Sức mạnh đáng sợ cuồn cuộn bay lên, luồng sáng đó bỗng chốc tan biến, ngay lúc này một tàn ảnh bỗng lao đến trước mặt nàng. <br>Thái Sơ Tịnh híp mắt, tung một quyền ra. <br>Tiếng nổ khủng khiếp vang lên, Thái Sơ Tịnh liên tục lùi về sau ngàn trượng. <br><br>Sau khi dừng lại, Thái Sơ Tịnh nhìn tay của mình, nắm đấm đã bị phá vỡ. <br>Thái Sơ Trăn cười nói: “Tỷ có cảm thấy ta thua kém tỷ không?” <br>Thái Sơ Tịnh nhìn Thái Sơ Trăn, ngay sau đó nàng run lên kịch liệt, rồi bất chợt biến mất. <br>Hư không trở nên mờ ảo. <br><br>Thái Sơ Trăn ở đằng xa nhắm mắt lại, trong cơ thể nàng ta phát ra luồng ánh sáng đáng sợ. <br><br>Tiếng nổ chói tai bỗng vang lên từ trong tinh không, làn sóng xung kích khủng khiếp bùng phát từ xung quanh, sau đó nhanh chóng lan rộng ra vài trăm vạn dặm. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11085.jpg\" alt=\"chapter content\"></figure><br><br><br>"}