{"title":"Chương 11080: “Chắc là cái của ta rồi”.","content":" Ứng Thanh nhìn xung quanh, khẽ nói: “Ta nghĩ mọi thứ đều rất mơ hồ, mọi thứ đều không chân thật, quá khứ, hiện tại, tương lai…” <br>Lúc này một người phụ nữ chậm rãi đi đến. <br>Người đến chính là Tần Quan. <br>Advertisement <br>Nhìn thấy Tần Quan, Ứng Thanh sửng sốt. <br>Tần Quan cười nói: “Nói chuyện không?” <br>Advertisement<br> Ứng Thanh do dự một lúc rồi nói: “Chào Tần các chủ”. <br>Tần Quan ngẩng đầu lên nhìn nơi sâu thẳm trong tinh không cười nói: “Cô đang nghi ngờ sao?” <br>Ứng Thanh gật đầu: “Đúng thế”. <br>Tần Quan nói: “Có khả năng này hay không, đó là các cô không phải ở tương lai”. <br>Ứng Thanh sững sờ: “Không phải ở tương lai?” <br>Tần Quan cười chỉ vào tinh không: “Cô nhìn ánh sao đó đi, cô đến từ hệ Ngân Hà nên chắc biết rõ ánh sao mà chúng ta nhìn thấy bằng mắt thường hiện giờ không phải phát sáng ngay lúc này mà có thể đến từ hàng trăm triệu năm ánh sáng xa xôi, chẳng hạn như một tinh cầu ở hàng trăm triệu năm ánh sáng phát nổ tạo ra vô số ánh sao, có thể mất mấy ngàn năm, thậm chí mấy chục ngàn năm mới có thể đến chỗ chúng ta và chúng ta có thể nhìn thấy”. <br>Nói rồi nàng ta nhìn Ứng Thanh: “Cô xuyên qua thời không bằng cách đặc biệt, đến được vũ trụ cách hệ Ngân Hà rất xa này, từ một góc độ nào đó chúng ta đều ở cùng một thời không, cũng chính là thời không hiện tại, còn tương lai trừ khi chỉ có cường giả đỉnh cấp mới có thể nhìn thấy tương lai, chẳng qua như muội muội của Tiểu Huyên Tử đó, vì tốc độ của cô ta hoàn toàn có thể vượt qua giới hạn của thời gian và không gian”. <br>Ứng Thanh trầm giọng nói: “Nói cách khác bọn ta không phải đến từ tương lai?” <br>Tần Quan cười nói: “Các cô cũng tự cho là mình đến từ tương lai giống cha ta năm đó, thật ra không phải, chỉ là hệ Ngân Hà quá xa nơi này, mà họ lại được chủ nhân bút Đại Đạo ép buộc đưa đến thế giới khác bằng đại thần thông thôi”. <br>Ứng Thanh do dự một hồi rồi nói: “Lúc bọn ta đến thì nhận được tin thư viện Quan Huyên đã xảy ra biến cố…” <br>Tần Quan khẽ nói: “Chắc chắn sẽ xảy ra”. <br>Ứng Thanh im lặng. <br>Tần Quan nhìn Ứng Thanh: “Bây giờ ta đang xây dựng trận pháp dịch chuyển, thu hẹp khoảng cách giữa hệ Ngân Hà và vũ trụ này…” <br><br>Nói đến đây nàng ta nhìn Ứng Thanh: “Nếu ta đoán không lầm thì sở dĩ các cô có thể xuyên qua thời không đến được đây chắc chắn là vì đã dùng vài thứ gì đó đặc biệt, chẳng hạn như trận pháp?” <br>Ứng Thanh trầm giọng nói: “Bọn ta nghiên cứu được một trận pháp cổ, tìm được rất nhiều kỹ thuật từ trong trận pháp đó…” <br><br>Nói đến đây nàng ta nhìn Tần Quan, Tần Quan cười nói: “Chắc là cái của ta rồi”. <br><br>Ứng Thanh cạn lời. <br><br>Tần Quan cười nói: “Không chỉ các cô mà cái tên Quá Khứ tông cũng thuộc về quá khứ, thật ra cũng không phải, nguyên lý là đều sử dụng sai lệch thời gian giống với khi các cô đến đây. Nhưng họ cũng rất giỏi, ép buộc đảo ngược thời gian đến tương lai… Chuyện này không đơn giản, ít nhất hiện giờ những kỹ thuật ta biết vẫn khó có thể làm được. Xem ra có thời gian phải đi tìm muội muội của Tiểu Huyên Tử học hỏi”. <br><br>Ứng Thanh trầm giọng nói: “Kiếm Chủ Nhân Gian sẽ chết thật sao?” <br><br>Tần Quan nhìn Ứng Thanh: “Chỉ cần cô không tận mắt nhìn thấy ông ta chết thì có lẽ là chưa, nếu ông ta chết thật rồi, ta có thể chắc chắn là hoàn toàn không có cái gọi là quá khứ, hiện tại và cả tương lai. Muội muội của Tiểu Huyên Tử chắc chắn có khả năng hủy diệt mọi thứ”. <br><br>"}