{"title":"Chương 11085 Đây chẳng phải là chuyện vớ vẩn à?","content":"<p> Đạo Môn che giấu thực lực! </p><p>Nghĩ đến đây, nét mặt Tông Cảnh lập tức trở nên nặng nề hơn! </p><p>Lúc này, Tương Liêm ở bên cạnh đột nhiên nói: “Nếu còn tiếp tục kéo dài, mấy vị kia của Quá Khư Tông các ông có thể ngăn cản được Bộ chủ của bảy bộ ư? Đặc biệt là Đạo Linh kia, có lẽ Thái trưởng lão của các ông không đánh lại nàng đâu, đúng không?” </p><p>Đạo Linh! </p><p>Người đứng đầu Đạo Môn hiện tại! </p><p>Nghe thấy cái tên này, Tông Cảnh không khỏi cau mày! </p><p>Người phụ nữ này thật sự quá mạnh, mạnh đến mức dù là Thái trưởng lão chỉ đứng sau Tông chủ ở Quá Khứ Tông cũng không thể chống lại, chỉ có thể dùng trận pháp siêu cấp trong Quá Khứ Tông giữ chân nàng ta! </p><p>Một khi cô gái này thoát khỏi vòng vây, thì nơi này không có một ai là đối thủ của nàng ta! </p><p>Nghĩ đến đây, Tông Cảnh chợt xoay người nhìn về phía chỗ sâu trong tinh không: “Thụ tộc trưởng, làm phiền rồi!” </p><p>Thụ tộc trưởng! </p><p>Mọi người nhìn về phía sâu trong tinh không kia, nói đó đột nhiên xuất hiện một Truyền Tống Trận khổng lồ, một khắc sau, một người cây cao đến nghìn trượng chậm rãi bước ra! </p><p>Nhìn thấy người cây này, người đàn ông mặc đạo bào bên cạnh Diệp Huyên lập tức cau mày. </p><p>Diệp Huyên hỏi: Đây là?” </p><p>Người đàn ông mặc đạo bào trầm giọng nói: “Tộc người cây cổ xưa, đến từ Sâm giới, thuộc về thời đại Sâm rất xa xưa, năm đó tổ tiên của bọn họ từng lập ra trật tự rừng cây lớn mạnh!” </p><p>Diệp Huyên cau mày: “Trật tự rừng cây?” </p><p>Người đàn ông gật đầu: “Đúng thế! Trật tự rừng cây này do tộc người cây làm trụ cột! Nhưng sau đó đã bị tiên sinh tiêu diệt!” </p><p>Diệp Huyên nhìn người đàn ông mặc đạo bào: “Tiên sinh là chủ nhân bút Đại đạo đúng không?” </p><p>Người đàn ông gật đầu. </p><p>Diệp Huyên trầm giọng hỏi: “Tại sao lại tiêu diệt?” </p><p>Người đàn ông mặc đạo bào nhìn hắn: “Trật tự rừng cây, bọn họ muốn vũ trụ này chỉ có mỗi cây!” </p><p>Nghe vậy, Diệp Huyên lập tức cạn lời! </p><p>Hành động gì vậy? </p><p><br>Giọng nói như chuông lớn, đinh tai nhức óc! </p>"}