{"title":"Chương 11092: “Ta cũng cảm thấy vậy!”","content":" Mà muốn hoàn toàn phá vỡ quy tắc, nhất định phải đạt tới đỉnh cao trong trật tự và quy tắc hiện có, mà cảnh giới của chủ nhân bút Đại Đạo thật sự quá nhiều, nếu muốn đi đến con đường của chủ nhân bút Đại Đạo, sợ là phát điên! <br>Tên khốn này rất biết cách tạo vòng lặp vô hạn! <br>Bởi vậy, hắn trực tiếp sáng tạo ra một cảnh giới: Vô Quy Cảnh! <br>Advertisement <br>Mà Vô Quy Cảnh này, càng nhiều hơn chính là đại diện cho một loại thăng hoa và đột phá về mặt tư tưởng. <br>Trong Tiểu Tháp, Diệp Huyên đột nhiên nở nụ cười! <br>Advertisement<br>Vô Quy Cảnh! <br>Ở chỗ hắn, Vô Quy Cảnh chính là cảnh giới cao nhất mà chủ nhân bút Đại Đạo đặt ra, mà từ hôm nay trở đi, chính là đại biểu cho hắn chính thức thoát ly khỏi trật tự và quy tắc của chủ nhân bút Đại Đạo! <br>Không quy tắc không khuôn phép! <br>Ầm! <br>Cơ thể Diệp Huyên đột nhiên bộc phát ra một hơi thở khủng bố, mà hơi thở giống như thủy triều chấn động ra bốn phía, trong nháy mắt, toàn bộ thế giới trong Tiểu Tháp lập tức sôi trào lên. <br>Tiểu Tháp vội vàng nói: “Tiểu chủ, đừng làm bậy!” <br>Diệp Huyên phất tay áo, luồng hơi thở khủng bố kia lập tức biến mất không chút tung tích. <br>Thế giới trong Tiểu Tháp khôi phục sự yên tĩnh. <br>Tiểu Tháp trầm giọng nói: “Tiểu chủ, hơi thở của người... Thật mạnh!” <br>Diệp Huyên cười nói: “Phải không?” <br>Tiểu Tháp nói: “Người đã sáng tạo ra một cảnh giới thuộc về chính mình?” <br>Diệp Huyên gật đầu: “Miễn cưỡng tính là vậy đi!” <br>Tiểu Tháp nói: “Tiểu chủ, ta cảm giác lần này người thật sự vực dậy rồi!” <br><br>Diệp Huyên cười ha ha: “Ta cũng cảm thấy vậy!” <br>Nói xong, hắn rời khỏi Tiểu Tháp. <br>Tuy rằng trong Tiểu Tháp đã qua trăm vạn năm, nhưng là, ở bên ngoài chỉ mới qua mười ngày! <br><br>Diệp Huyên nhìn thoáng qua bốn phía, sau đó nói: “Nên đi ra ngoài va chạm rồi!” <br><br>Tiểu Tháp hỏi: “Đi đâu?” <br><br>Diệp Huyên cười nói: “Đạo Đình!” <br><br>Hắn chỉ tu luyện bộ đầu tiên của Đại Đạo Thần Kinh, mà bộ thứ hai nếu như không có linh khí đặc biệt, thì không thể tu luyện, bởi vậy, hắn chỉ có thể đến Đạo Đình, xem có thể mượn chút linh khí đặc biệt hay không! <br><br>"}