{"title":"Chương 11093: Nam Man tộc có thể sẽ bị cô lập!","content":"Đại Đạo Thần Kinh này vẫn là vô cùng mạnh mẽ! <br>Bút Đại Đạo nghe thấy những lời Diệp Huyên nói, đột nhiên lên tiếng: “Đến Đạo Đình!” <br>Diệp Huyên cười nói: “Tiểu Bút, ta nhớ lúc trước từng đánh cược với huynh, huynh nói, nếu huynh thắng, sẽ bắt ta đến Đạo Đình lấy một vật cho huynh, ta có chút tò mò, huynh muốn lấy vật gì?” <br>Advertisement <br>Bút Đại Đạo trầm lặng một lát, sau đó nói: “Một quyển sách!” <br>Diệp Huyên có chút tò mò: “Sách gì?” <br>Advertisement<br><br>Bút Đại Đạo cười nói: “Một quyển kỳ thư, lần này cậu đến Đạo Đình, ta dẫn cậu đi lấy, cậu yên tâm, rất có ích đối với cậu, cho dù hiện tại cậu đã nhảy ra khỏi vòng luẩn quẩn của chủ nhân!” <br>Diệp Huyên cười cười, sau đó nói: “Vậy dẫn đường đi!” <br>Rất nhanh, tin tức đổ vào đầu Diệp Huyên một cách dũng mãnh. <br>Một lát sau, Diệp Huyên đang muốn rời đi, mà lúc này, một cô gái đột nhiên xuất hiện ở cách đó Diệp Huyên không xa, nhìn thấy người tới, Diệp Huyên sửng sốt, người tới chính là Nam Man Nhi của Nam Man tộc gặp ở Hoang Cổ Vực lúc trước! <br>Nam Man Nhi thấy biểu cảm kinh ngạc của Diệp Huyên, cười nói: “Có phải rất bất ngờ không?” <br>Diệp Huyên cười nói: “Man Nhi cô nương, sao cô lại tới đây!” <br>Nam Man Nhi cười nói: “Diệp công tử, lần này đến, là tìm ngươi bàn chút chuyện!”<br>Diệp Huyên gật đầu: “Cô nói đi!” <br>Nam Man Nhi nhìn Diệp Huyên: “Ta nghĩ mang theo Nam Man tộc gia nhập thư viện Quan Huyên, trở thành một thành viên của thư viện Quan Huyên!” <br>Nghe vậy, Diệp Huyên ngây người, sau đó nói: “Mang theo toàn bộ Nam Man tộc gia nhập thư viện Quan Huyên?” <br>Nam Man Nhi gật đầu. <br>Từ sau khi rời khỏi Hoang Cổ Vực, Nam Man Nhi đã luôn suy nghĩ chuyện này, đó là tương lai của Nam Man tộc! <br> Mà giờ phút này nàng ta mới phát hiện, trong vũ trụ đã biết ngoại trừ Đạo Môn và Quá Khứ Tông thần bí kia, cơ bản đều đã thần phục thư viện Quan Huyên, có thể nói, Nam Man tộc muốn sinh tồn tốt hơn, chỉ có một con đường, đó là gia nhập thư viện Quan Huyên! <br>Bằng không, Nam Man tộc có thể sẽ bị cô lập! <br>Diệp Huyên suy nghĩ một lát sau đó nói: “Cũng không phải không được, chính là...” <br><br>Nam Man Nhi liền nói ngay: “Ta biết, thư viện có quy củ và trật tự của thư viện, ngươi yên tâm, Nam Man tộc ta chắc chắn sẽ tuân thủ thật tốt!” <br><br>Diệp Huyên cười cười, sau đó nói: “Cô có điều kiện gì?” <br><br>Nam Man Nhi cười nói: “Vốn là không có điều kiện gì... Nhưng mà, ngươi đã hỏi! Vậy ta có thể đưa ra một yêu cầu nho nhỏ không?” <br><br>Diệp Huyên cười nói: “Cô nói xem!” <br><br>"}