{"title":"Chương 11098: “Cậu có thể thề không?”","content":" Diệp Huyên bước đến trước mặt bút Đại Đạo rồi nói: “Đây là?” <br>Bút Đại Đạo hạ giọng đáp: “Đại Đạo nội kinh”. <br>Diệp Huyên hơi thắc mắc: “Dùng để làm gì?” <br>Advertisement <br>Bút Đại Đạo nói: “Dùng để song tu”. <br>Diệp Huyên nghe vậy thì hai mắt liền sáng lên: “Ta xem thử”. <br>Advertisement<br>Hắn nói xong thì cầm quyển sách cổ đó lên, vừa mới mở ra, một cảnh tượng tuyệt mỹ liền đập vào mắt, hai người quấn lấy nhau, không mặc quần áo, hình ảnh vô cùng sinh động, hệt như người thật, thật sự rất mất thuần phong mỹ tục. <br><br>Diệp Huyên đóng quyển sách cổ lại, sau đó giận dữ nói: “Dung tục, thật sự tục tĩu, mất hết thuần phong mỹ tục, nhất định không được để loại sách này lưu truyền ra ngoài, để ta cất cho”.<br>Bút Đại Đạo hạ giọng nói: “Có phải cậu muốn đem về xem một mình không?” <br>Diệp Huyên nghiêm túc nói: “Huynh đừng bôi xấu thanh danh của ta”. <br>Bút Đại Đạo hạ giọng đáp: “Cậu đừng chỉ xem mấy bức tranh đó, đọc chữ đi, đấy là Đại Đạo nội kinh, là bộ song tu âm dương, chứa âm dương nhân luân đại đạo, vô cùng lợi hại, cậu đừng xem nó như sách khiêu dâm, hiểu không?” <br>Đại Đạo nội kinh. <br>Diệp Huyên chớp mắt rồi nói: “Song tu?” <br>Bút Đại Đạo hạ giọng nói: “Đúng vậy, đây là một bộ bí pháp song tu âm dương vô cùng lợi hại. Đương nhiên quan trọng nhất là đại đạo âm dương trong bộ công pháp này rất hay, cậu có thể từ từ học”. <br>Diệp Huyên nói: “Huynh thì sao? Quyển sách này giúp ích gì cho huynh không?” <br>Bút Đại Đạo nói: “Không”. <br>Lúc này, Tiểu Tháp bỗng nói: “Tiểu chủ, lúc nãy nó nhân lúc người không chú ý đã lén lấy một cái hộp nhỏ màu đen rồi, cây bút này muốn tạo phản mà”. <br>Diệp Huyên ngây ra, sau đó mỉm cười, nói: “Tiểu Bút, cái hộp gì thế? Có thể xem thử không? Huynh yên tâm, ta sẽ không nhòm ngó bảo bối của huynh đâu”. <br>Tiểu Bút hạ giọng đáp: “Cậu có thể thề không?” <br>Diệp Huyên liền tối sầm mặt: “Bên nhau lâu vậy rồi, huynh vẫn không tin tưởng nhân phẩm của ta sao?” <br><br>Tiểu Bút thở dài: “Cái hộp này không giúp ích gì cho cậu nhưng lại giúp ích được cho ta”. <br>Tiểu Tháp liền nói: “Nhìn đi, ta và tiểu chủ đều không phải người tham lam, cho bọn ta xem cũng đâu có mang bầu”. <br>Tiểu Bút im lặng hồi lâu rồi lấy một cái hộp nhỏ màu đen ra. Diệp Huyên mở chiếc hộp ra thì thấy trong hộp có một cái bình nhỏ màu đen. <br>Diệp Huyên quan sát chiếc bình nhỏ màu đen rồi nói: “Đây là?” <br><br>Tiểu Bút nói: “Mực”. <br><br>Diệp Huyên ngây ra, rồi nói: “Huynh từng nói nếu có mực thì huynh sẽ phát huy uy lực rất lớn, đúng không?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11098.jpg\" alt=\"chapter content\"></figure><br><br><br>"}