{"title":"Chương 11094: “Ta tin rồi!”","content":" Nam Man Nhi nhìn chằm chằm Diệp Huyên: “Hình như các thế lực quy phục đều có Đại Đạo Thần Kinh... Ta cũng muốn xem một chút!” <br>Đại Đạo Thần Kinh! <br>Diệp Huyên cười nói: “Được!” <br>Advertisement <br>Nói xong, hắn bấm tay một cái, một luồng ánh sáng trắng biến mất vào giữa hai chân mày Nam Man Nhi. <br>Một lát sau, Nam Man Nhi từ từ mở hai mắt, sau đó nói: “Cám ơn!” <br>Advertisement<br><br>Diệp Huyên cười nói: “Man Nhi cô nương, cô đi bàn chi tiết chuyện gia nhập thư viện Quan Huyên với muội muội Thanh Khâu của ta đi!” <br>Thực ra, so với Nam Man tộc, hắn càng coi trọng hơn chính là Nam Man Nhi, nha đầu kia tâm tư tinh tế, tiền đồ tương lai rộng lớn! <br>Nam Man Nhi cười nói: “Vậy ta khôn quấy rầy ngươi nữa!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên nhìn Nam Man Nhi rời đi ở xa xa, sau đó nói: “Tiểu Bút, vũ trụ dưới sự thống trị của chủ nhân huynh rốt cuộc lớn đến mức nào?” <br>Bút Đại Đạo trầm lặng một lát, sau đó nói: “Không biết!” <br>Nghe vậy, Diệp Huyên nhăn mày lại: “Huynh không biết?” <br>Bút Đại Đạo nói: “Quả thật không biết! Bởi vì những gì ta có thể tiếp xúc đến, cũng chỉ có Đạo Đình, nhưng ta không biết Đạo Đình có phải cấp bậc cao nhất trong Đạo Môn không!” <br>Diệp Huyên trầm lặng. <br>Bút Đại Đạo cười nói: “Đừng nghĩ nhiều như vậy nữa! Chúng ta đến Đạo Đình trước đi! Bây giờ cậu đến Đạo Đình, bọn họ khẳng định không dám làm gì cậu!” <br>Diệp Huyên nghiêm mặt nói: “Chúng ta đến Đạo Đình, là đến nói đạo lý, không phải giở trò lưu manh, biết không?” <br>Bút Đại Đạo im lặng một lúc, sau đó nói: “Ta tin rồi!” <br><br>Diệp Huyên: “...” <br>Một lát sau, Diệp Huyên rời khỏi thư viện Quan Huyên, trực tiếp xuyên qua thời không, đi tới Đạo Đình giới! <br><br>Đạo Đình giới, đó là đại bản doanh Đạo Đình, nơi này có thể nói là một tổng bộ của các Đạo Môn trong vũ trụ đã biết hiện nay! <br><br>Những người có thể đến đây, đều là đại lão đỉnh cấp! <br><br>Đám người Đạo Linh và Đạo Thần lúc trước, đều vẫn là kém một bậc. <br><br>Vừa đến Đạo Đình giới, một hơi thở mạnh mẽ đã lập tức khóa lấy hắn! <br><br>"}