{"title":"Chương 11090 Đều là Tam Tri Cảnh!","content":"<p> Người cây lạnh lùng nhìn Tông Cảnh: “Nếu tiên tổ của ta sống lại, chắc chắn ông ấy sẽ làm Tộc trưởng! Ông ấy làm tộc trưởng thì ta làm gì đây? Có phải ngươi thấy ta bị ngu không?” </p><p>Tông Cảnh nhìn người cây: “Không! Ngươi rất thông minh!” </p><p>Người cây hừ lạnh: “Đồ ngu ngốc!” </p><p>Sau đó, nó xoay người biến mất ở chỗ sâu trong tinh không. </p><p>Người cây đi rồi, ông lão tóc bạc và người đàn ông đạo bào của Đạo Môn lập tức thở phào nhẹ nhõm! </p><p>Thực lực của người cây này đúng là quá đáng sợ, ngoài Bạch Giáp, nơi này thật sự không có ai là đối thủ của nó! </p><p>Cũng may người này đầu óc nhanh nhạy! </p><p>Nghĩ vậy, người đàn ông mặc đạo bào và ông lão tóc bạc nhìn về phía Diệp Huyên, trong mắt hai người tràn đầy vẻ khen ngợi. </p><p>Đây đúng là nhân tài! </p><p>Lúc này, Diệp Huyên đã khôi phục thân thể, tiếc là thân thể này của hắn đã không còn là Cổ Thể nữa, không còn Cổ Thể, chiến lực của hắn chắc chắn sẽ giảm đi nhiều! </p><p>Mà Bạch Y chiến đấu với hắn trước đó dù vẫn chưa hồi phục thân thể, nhưng linh hồn đã được khôi phục, linh hồn đã hồi phục, thì việc khôi phục thân thể chỉ là chuyện nhỏ. </p><p>Ông lão đạo bào nhìn về phía Tông Cảnh, cười hỏi: “Còn ai nữa không?” </p><p>Tông Cảnh cười khẽ: “Mấy năm qua Đạo Môn ông ít kẻ thù lắm à?” </p><p>Nghe vậy, người đàn ông đạo bào cau mày! </p><p>Lúc này, chân trời phía xa đột nhiên xuất hiện một Truyền Tống Trận khổng lồ, một khắc sau, có hơi thở cổ xưa kéo đến! </p><p>Nhìn thấy cảnh này, người đàn ông đạo bào sa sầm mặt! </p><p>Dưới ánh nhìn của tất cả mọi người, một người đàn ông đi ra từ trong Truyền Tống Trận kia, người đàn ông mặc trường bào đắt tiền, trong tay ông ta cầm một cổ ấn màu đỏ đen! </p><p>Người đàn ông vừa xuất hiện, người đàn ông đạo bào bên cạnh Diệp Huyên đã cau mày! </p><p>Thấy nét mặt của người đàn ông, Diệp Huyên khẽ thở dài: “Có phải lại là một gia tộc rất lợi hại không?” </p><p>Người đàn ông đạo bào gật đầu: “Đúng thế!” </p><p>Diệp Huyên im lặng. </p><p>Đều là Tam Tri Cảnh! </p>"}