{"title":"Chương 11090: Độc quyền!","content":"Diệp Huyên hơi tò mò: “Có bao nhiêu người không trong biên chế?” <br>Ám Quân thoáng nhìn Diệp Huyên: “Mấy trăm triệu!” <br>Diệp Huyên không biết nói gì cho phải. <br>Advertisement <br>Hệ thống tình báo này của Tần Quan cũng thực khủng bố! <br>Dường như nghĩ đến điều gì, Diệp Huyên nhìn về phía Ám Quân: “Ám Quân, ngươi có được coi là thủ lĩnh tình báo không?” <br>Advertisement<br><br>Ám Quân vội vàng nói: “Ta một lòng trung thành với các chủ và Diệp thiếu!” <br>Diệp Huyên cười nói: “Ta không nghi ngờ lòng trung thành của ngươi, ý của ta là, có phải ngươi trong Thiên Võng rất oai phong không?” <br>Ám Quân cười ngượng ngập, không nói thêm lời nào. <br>Thật ra, đâu chỉ là oai phong! <br>Quả thật chính là khiến người ta nghe tên đã sợ mất mật! <br>Không chỉ trong Thiên Võng, mà ở trong toàn bộ thư viện Quan Huyên, địa vị của Ám Quân hắn ta vẫn luôn vô cùng khủng bố, ở trước mặt hắn ta, ngoài một số ít viện chủ ra thì đạo sư của thư viện Quan Huyên cũng không là gì! <br>Bởi vì ai cũng biết, Ám Quân là tâm phúc của Tần Quan và Diệp Huyên hắn! <br>Có thể nói, đừng chỉ thấy Ám Quân thấp bé hèn mọn trước mặt Diệp Huyên và Tần Quan, nhưng khi ở bên ngoài, hắn ta chính là ông lớn! <br>Diệp Huyên bỗng nhiên cười nói: “Ám Quân, bổng lộc một năm của ngươi là bao nhiêu?” <br>Ám Quân do dự một lát, sau đó nói: “Nếu là một năm, bổng lộc cơ bản của ta là một triệu Đạo Tinh, nhưng ta được trích hoa hồng, bởi vậy, mỗi năm ta có khoảng hai triệu Đạo Tinh!” <br>Diệp Huyên hơi tò mò: “Trích hoa hồng?” <br>Ám Quân gật đầu: “Trong toàn bộ lợi nhuận thu được từ phát minh của các chủ, người tham gia sáng tạo đều được trích hoa hồng. Nhiệm vụ chủ yếu của hệ thống tình báo bọn ta là phục vụ thư viện Quan Huyên, nhưng nếu thế lực khác muốn có được một số tình báo, vậy cũng có thể mua ở chỗ bọn ta! Về mặt tình báo, dưới sự thống trị của thư viện Quan Huyên, có thể nói Thiên Võng đã hoàn toàn độc quyền!” <br><br>Độc quyền! <br>Diệp Huyên nhíu mày lại. <br>Ám Quân vội vàng nói: “Diệp thiếu yên tâm, mặc dù bọn ta độc quyền, nhưng cũng không dám làm loạn! Bởi vì còn có bộ pháp luật, bọn họ sẽ điều tra, nếu có người phạm pháp, vậy sẽ bị trừng phạt nghiêm khắc!” <br><br>Diệp Huyên gật đầu: “Kiếm thêm ít tiền cũng không có gì là không tốt, nhưng phải có chừng mực!” <br><br>Ám Quân cúi thấp người thi lễ: “Rõ!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11090.jpg\" alt=\"chapter content\"></figure><br><br><br>"}