{"title":"Chương 11091: Tu hành khó không?","content":" Sao Diệp thiếu này lại cho mình một câu hỏi dễ chết người vậy? <br>Ám Quân do dự chốc lát, sau đó nói: “Ta làm một phép so sánh, trong thư viện, Diệp thiếu giống như phu, các chủ giống như thê… nam chủ ngoại, nữ chủ nội, cho nên, việc bên ngoài nghe Diệp thiếu, việc trong nhà nghe các chủ…” <br>Diệp Huyên: “…” <br>Advertisement <br>…<br>Diệp Huyên nghe những lời Ám Quân nói, lắc đầu cười. <br>Người này, thật xảo quyệt! <br>Advertisement<br> <br>Diệp Huyên cười nói: “Ngươi đi xuống đi!” <br>Nghe vậy, Ám Quân giống như rũ bỏ được trọng trách, vội vàng hành lễ thật sâu, sau đó lui xuống. <br>Sau khi Ám Quân lui xuống, Diệp Huyên cười cười rồi trở lại Tiểu Tháp, tiếp tục tu luyện. <br>Mọi chuyện của thư viện Quan Huyên, có Thanh Khâu và Tần Quan ở đó, hắn căn bản không cần bận tâm gì, mục đích hàng đầu bây giờ của hắn là nâng cao thực lực của bản thân. <br>Trật Tự Cảnh! <br>Mặc dù hiện tại hắn không thể sáng tạo ra một cảnh giới hoàn toàn mới, nhưng có thể nâng Trật Tự Cảnh đến cực hạn của mình. <br>Trong Tiểu Tháp, tu hành không năm tháng, đảo mắt đã qua trăm năm. <br>Trong trăm năm này, Diệp Huyên mỗi ngày đều là tu hành và đọc sách, cả người hoàn toàn tách biệt với nhân thế. <br>Mà một trăm năm này, Diệp Huyên cũng thu hoạch được rất lớn, hắn phát hiện, như những gì Thanh Khâu nói, rất nhiều lúc, cảnh giới thật sự là một loại trói buộc, là một loại xiềng xích, trói buộc lòng người, trói buộc tư tưởng con người, khiến ngươi tu luyện theo cách thức mà nó đặt ra cho ngươi. <br>Chỉ có phá vỡ loại trói buộc này và những hạn chế tư tưởng, mới có thể nhìn xa hơn, đi xa hơn. <br>Vì thế, Diệp Huyên đã nghĩ đến một từ: Quy Cảnh! <br>Quy Cảnh, đó là cảnh giới trong quy củ, là quy củ do người khác đặt ra, cũng chính là trật tự của người khác, mà trong loại trật tự này, ngươi phải tuân thủ theo những quy củ và trật tự do người khác đặt ra! <br> Giống như trong thế tục, loài người muốn sinh tồn, thì nhất định phải kiếm tiền, phải làm việc! <br>Thực ra, này cũng là một loại trật tự và quy tắc. <br>Mà muốn phá vỡ loại trật tự và quy tắc này, cũng chỉ có một biện pháp, đó là tiền. Đạt tới đỉnh cao, đối với ngươi mà nói, tiền cũng chỉ là một con số, kể từ đó, ngươi đã phá vỡ sự trói buộc của tiền bạc, khi đó, ngươi có thể hưởng thụ cuộc sống, mà không phải bị cuộc sống tra tấn. <br><br>Rất nhiều người nói, thế giới loài người quá khó khăn, kỳ thực, không phải thế giới loài người quá khó khăn, mà là ngươi quá nghèo! <br><br>Người một khi nghèo, cái gì cũng khó! <br><br>Nếu người giàu, nhân gian thật tốt, mỗi ngày đổi một bạn gái... <br><br>Tu hành khó không? <br><br>Thực ra chỉ cần phá vỡ quy tắc này, không hề khó chút nào. <br><br>"}