{"title":"Chương 11093“Ông không cảm thấy chuyện này rất kỳ lạ sao?”","content":"<p> Nghe vậy, Tông Cảnh ở bên cạnh nở nụ cười: “Các hạ, chúng ta có thể hợp tác!” </p><p>Vô Biên nhìn Tông Cảnh, sau đó nói: “Các ngươi làm việc của các ngươi, ta làm việc của ta!” </p><p>Nói xong, ông ta đi về phía Quy Khư Chi Địa kia! </p><p>Tông Cảnh cau mày nhìn Vô Biên! </p><p>Diệp Huyên cũng im lặng nhìn ông ta đi về phía Quy Khư Chi Địa. </p><p>Hắn biết trừ khi gọi người, nếu không, ở đây không một ai có thể ngăn cản Vô Biên! </p><p>Lúc này, Đạo Linh đột nhiên chặn trước mặt Vô Biên, nàng ta nhìn ông ta: “Không ai được đi vào trong, kể cả ông!” </p><p>Đương nhiên là nàng ta biết Vô Biên! </p><p>Đây chính là người thiên mệnh nhiệm kỳ trước! </p><p>Vô Biên cười nói: “Tránh ra, nếu không ta sẽ đánh chết cô đấy!” </p><p>Đạo Linh híp mắt, trong mắt có ánh sáng lạnh loé lên, lúc này, Diệp Huyên ở bên cạnh cất lời: “Cho ông ta vào đi!” </p><p>Đạo Linh quay đầu nhìn về phía Diệp Huyên, Diệp Huyên lấy Đạo Lệnh ra: “Cho ông ta đi vào!” </p><p>Đạo Linh im lặng. </p><p>Diệp Huyên nhìn Đạo Linh, cười không nói gì! </p><p>Nếu Đạo Linh không nghe lệnh hắn, hắn sẽ rời đi! </p><p>Nếu Đạo Môn cô không nghe lệnh ta, thì lão tử còn quan tâm sống chết của các người làm gì? </p><p>Đạo Linh nhìn Đạo Lệnh kia, sau một hồi im lặng, nàng ta trầm giọng nói: “Nếu phá vỡ quy tắc này, hậu quả sẽ rất nghiêm trọng!” </p><p>Diệp Huyên gật đầu, hắn nhìn về phía Vô Biên: “Ông là muốn phá huỷ toàn bộ Quy Khư Chi Địa, hay là chỉ cứu một người?” </p><p>Vô Biên ngẫm nghĩ một lát, sau đó nói: “Chỉ cứu một người thôi!” </p><p>Diệp Huyên gật đầu: “Được! Ông vào đi!” </p><p>Vô Biên nhìn Diệp Huyên: “Ngươi chắc chứ?” </p><p>Diệp Huyên gật đầu: “Chắc chắn!” </p><p>Vô Biên chần chừ một lát, sau đó nói: “Không gọi người à?” </p><p>Diệp Huyên đáp: “Không gọi!” </p><p>Diệp Huyên nhìn những cường giả Quá Khứ Tông ở phía xa: “Có lẽ các người cũng cần suy nghĩ kỹ vấn đề này! Ông ta là thật sự biến mất, hay là giả vờ biến mất?” </p>"}