{"title":"Chương 11095: Quả nhiên không có chuyện gì tốt!","content":"Diệp Huyên nhìn thoáng qua xa xa dãy núi cao ngất trong mây, mỉm cười: “Tại hạ Diệp Huyên, đến thăm hỏi!” <br>Giọng nói như sấm, nhanh chóng khuếch tán đi. <br>Một lát sau, một ông lão đột nhiên xuất hiện ở trước mặt Diệp Huyên, ông lão nhìn thoáng qua Diệp Huyên, sau đó nói: “Diệp công tử, cậu có việc?” <br>Advertisement <br>Đối với Diệp Huyên, hiện tại cả Đạo Đình có ai không biết? <br>Đây chính là Vua Dựa Dẫm! <br>Bởi vì Diệp Huyên, Đạo Đình đã bị chết vài vị đại lão rồi! <br>Advertisement<br> <br>Diệp Huyên cười nói: “Các hạ là?” <br>Ông lão ôm quyền, sau đó nói: “Tại hạ là Phó đình chủ của Đạo Đình, Mạc Thiên!” <br>Diệp Huyên nhìn thoáng qua xung quanh, sau đó nói: “Đình chủ của các ngươi đâu?” <br>Ông lão cười khổ: “Mong Diệp công tử thứ lỗi, Đình chủ hiện không có trong Đạo Đình, về phần khi nào quay về, ta cũng không biết!” <br>Đình chủ Đạo Đình không có đây! <br>Nghe vậy, Diệp Huyên chớp chớp mắt, có hơi hưng phấn nói: “Thật vậy không?” <br>Mạc Thiên nhìn Diệp Huyên, sắc mặt nhất thời trở nên cổ quái, Diệp công tử này muốn làm cái gì? <br>Không thể không nói, giờ phút này trong lòng ông ta vẫn là có chút bất an, mọi người trong Đạo Đình đều không muốn đón tiếp Diệp Huyên, bởi vì đều biết người này là Vua Dựa Dẫm, thích không nói võ đức! <br>Diệp Huyên cười nói: “Các hạ, hôm nay ta đến là muốn mượn quý Đạo Đình ít đồ!” <br>Nghe vậy, sắc mặt Mạc Thiên lập tức trầm xuống! <br>Quả nhiên không có chuyện gì tốt! <br>Diệp Huyên có chút tò mò: “Các hạ, sắc mặt ngươi sao trông lại khó coi như thế? Thế nào, là không hoan nghênh ta sao?” <br>Mạc Thiên trầm lặng. <br> <br>Nói thật ra, chúng ta quả thật không quá hoan nghênh ngươi! <br>Nhưng ông ta không dám nói! <br>Diệp Huyên cười nói: “Nếu là không chào đón, các ngươi cứ việc nói thẳng, yên tâm, Diệp Huyên ta không phải loại người mặt dày, nếu các ngươi thật sự không chào đón ta, ta sẽ đi, hơn nữa, tuyệt đối không gọi muội muội của ta cùng đến...” <br>Nghe vậy, sắc mặt Mạc Thiên lập tức thay đổi, sau đó vội vàng nói: “Diệp công tử nói cái gì thế? Chúng ta sao lại không chào đón cậu? Chúng ta rất hoan nghênh cậu!” <br><br>Diệp Huyên nói: “Vậy ngươi cũng không mời ta đi vào ngồi?” <br><br>Mạc Thiên do dự một lát, sau đó nói: “Diệp công tử, mời cậu!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11100/11095.jpg\" alt=\"chapter content\"></figure><br><br><br>"}