{"title":"Chương 11097: Đường trơn, cậu cẩn thận, khéo ngã”.","content":" Mạc Thiên gật đầu: “Được”. <br>Ông ta nói xong thì bỏ đi. <br>Ông ta không dám thẳng thừng từ chối, vì nếu từ chối thẳng thì ông ta sợ vua dựa dẫm sẽ cướp, nếu hắn cướp thì ai có thể cản được? <br>Nên nói là ai dám cản? <br>Advertisement <br>Lúc này Tiểu Bút bỗng nói: “Đi về bên phải”. <br>Diệp Huyên nghe vậy thì liền quay người đi về phía bên phải. <br>Advertisement<br>Trên đường đi, Diệp Huyên thấy hơi tò mò: “Tiểu Bút, quyển sách cổ mà ngươi nói rốt cuộc là gì?” <br>Tiểu Bút nói: “Là sách chủ nhân đã để lại năm đó”. <br>Diệp Huyên nói: “Bây giờ vẫn còn sao?” <br>Tiểu Bút mỉm cười, nói: “Nhất định còn, chỗ đó là nơi chủ nhân thường bế quan sống, không có ai dám tùy tiện vào đó”. <br>Diệp Huyên gật đầu: “Ngoài sách cổ ra thì còn có thứ gì hay ho khác không?” <br>Tiểu Bút nói: “Ta không biết, có điều có thể tìm thử”. <br>Diệp Huyên cười ha ha, sau đó tăng tốc, chưa bao lâu thì đã đến trước một rừng trúc. Sau khi đi xuyên qua khu rừng, hắn nhìn thấy một ngôi nhà trúc, lúc này, bỗng có một ông già chặn trước mặt Diệp Huyên. <br>Ông già nhìn Diệp Huyên: “Diệp công tử, chỗ này là cấm địa của Đạo Đình ta, không ai được vào”. <br>Diệp Huyên liếc nhìn ông lão, đang định nói thì bút Đại Đạo bỗng xuất hiện. <br>Ông già nhìn thấy bút Đại Đạo thì ngây ra. <br>Rõ ràng là ông ta quen biết bút Đại Đạo. <br>Bút Đại Đạo lạnh lùng nói: “Lão Hoàng, ta muốn vào, có vấn đề gì sao?” <br>Lão Hoàng hơi do dự. <br>Bút Đại Đạo không để tâm đến lão Hoàng mà nhìn sang Diệp Huyên: “Vào trong đi, nếu ông ta dám cản thì cậu cứ giết hết Đạo Đình, có gì ta chịu”. <br>Lão Hoàng: “…” <br><br>Diệp Huyên cạn lời, lại ra vẻ nữa. <br>Bút Đại Đạo bay thẳng về phía căn nhà trúc, lão Hoàng thấy vậy thì do dự một lát nhưng cuối cùng cũng không ngăn cản. <br>Diệp Huyên cũng đi theo. <br>Lão Hoàng chặn trước mặt Diệp Huyên: “Ngươi…” <br><br>Diệp Huyên lạnh lùng nhìn lão Hoàng, ông ta hoảng sợ, do dự một lúc rồi nói: “Đường trơn, cậu cẩn thận, khéo ngã”. <br><br>Diệp Huyên tiến thẳng vào. <br><br>Sau khi Diệp Huyên cùng bút Đại Đạo vào trong nhà trúc, hắn phát hiện bên trong căn nhà rất bí bách, cũng rất đơn giản, chỉ có một cái bàn và một kệ sách. <br><br>Diệp Huyên tiến về phía kệ sách, còn bút Đại Đạo thì bỗng thốt lên: “Tìm thấy rồi”. <br><br>Diệp Huyên nhìn về bút Đại Đạo, trước mặt bút Đại Đạo là một quyển sách cổ màu đen. <br><br>"}