{"title":"Chương 11100: “Tuyệt Địa!”","content":" Hàn Phi khẽ gật đầu: “Đây là nơi ở của chủ nhân, không được chủ nhân cho phép, không dám bước vào!” <br>Diệp Huyên khẽ cười: “Vậy tại sao bây giờ lại dám vào?” <br>Hàn Phi chớp mắt: “Chẳng phải là Diệp công tử đã cho phép rồi sao?” <br>Advertisement <br>Diệp Huyên cạn lời. <br>Thảo nào tên này lúc nãy lại khách khí đến vậy, ra là như vậy! <br>Hàn Phi ngồi xuống bên cạnh, cười nói: “Diệp công tử, mời ngồi!” <br>Advertisement<br><br>Diệp Huyên gật đầu, ngồi trước mặt Hàn Phi, Hàn Phi cười nói: “Diệp công tử, ngơi muốn mượn linh khí Đại Đạo sao?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Hàn Phi ngẫm nghĩ rồi nói: “Diệp công tử, tuy linh khí Đại Đạo quý giá, nhưng nếu Diệp công tử cần, Đạo Đình ta đương nhiên sẽ nguyện ý giúp đỡ, nhưng, thứ cho ta nhiều lời, Diệp công tử mượn linh khí Đại Đạo, là để tu luyện Đại Đạo Thần Kinh sao?” <br>Diệp Huyên gật đầu. <br>Hàn Phi nhìn Diệp Huyên: “Bộ thứ hai?” <br>Diệp Huyên cười nói: “Đúng vậy!” <br>Hàn Phi im lặng một lúc rồi cười nói: “Chủ nhân đối xử với Diệp công tử thật tốt!” <br>Diệp Huyên lắc đầu khẽ cười: “Chủ nhân nhà ngươi, mưu mô thâm sâu!” <br>Hàn Phi không dám tiếp lời, lập tức chuyển chủ đề: “Diệp công tử, nếu ngươi muốn tu luyện Đại Đạo Thần Kinh, vậy ta có thể nói cho ngươi, cho dù Đạo Đình dốc hết toàn bộ linh khí Đại Đạo, thì cũng không đủ để ngươi tu luyện!” <br>Nghe vậy, Diệp Huyên lập tức nhíu mày. <br>Hàn Phi cười nói: “Diệp công tử, ta không lừa ngươi đâu, nếu không tin, ngươi có thể hỏi bút Đại Đạo thử!” <br>Bút Đại Đạo! <br>Diệp Huyên im lặng. <br>Lúc này, Tiểu Bút bỗng nói: “Đúng là cần có rất nhiều linh khí Đại Đạo, nhưng cụ thể cần bao nhiêu, ta cũng không biết!” <br><br>Hàn Phi nói: “Linh khí Đại Đạo này, có rất ít, dù là trong Đạo Đình thì cũng có rất rất ít, vì vậy, cho dù ta đưa hết toàn bộ linh khí Đại Đạo trong Đạo Đình cho ngươi, thì cũng không giúp được gì nhiều cho ngươi cả!” <br>Nghe vậy, sắc mặt Diệp Huyên chùng xuống! <br>Hắn không ngờ linh khí trong Đạo Đình lại ít đến vậy! <br>Lúc này, Hàn Phi bỗng lên tiếng: “Nếu Diệp công tử thật sự cần linh khí Đại Đạo này, ta lại biết có một nơi có rất nhiều!” <br><br>Diệp Huyên nhìn Hàn Phi, Hàn Phi thấp giọng nói: “Tuyệt Địa!” <br><br>Diệp Huyên nhíu mày: “Tuyệt Địa?” <br><br>Hàn Phi gật đầu: “Là cấm địa Thượng Cổ, tách biệt với thế gian, linh khí Đại Đạo nơi đó có rất nhiều!” <br><br>Diệp Huyên nhìn Hàn Phi: “Nguy hiểm không?” <br><br>"}