{"title":"Chương 2101: “Thứ rác rưởi gì đây không biết!”  ","content":" Diệp Huyên xoay người lại nhìn người đàn ông, ông ta cười nói: “Diệp thành chủ, chúng ta cũng biết một ít về đại thế giới Huyền Hoàng. Nghe nói Bắc Cảnh Vương muốn nhận ngươi làm nghĩa tử, nhưng ngươi lại từ chối, không thể không nói quyết định của ngươi là rất ngu xuẩn!” <br>Diệp Huyên cười hỏi: “Vậy tại sao các hạ không làm nghĩa tử của ông ta đi?” <br>Người đàn ông áo bào trắng nheo mắt lại, Diệp Huyên nói tiếp: “Ta biết rồi! Chắc ngay cả tư cách làm nhi tử của người ta các hạ cũng không có, đúng không?” <br>Advertisement <br>Ánh mắt của ông ta dần lạnh đi: “Diệp thành chủ, ngươi nên hiểu một điều, đây là vũ trụ Hạo Hãn chứ không phải vũ trụ hỗn độn của ngươi”. <br>Dứt lời, vài gã cao thủ áo đen bỗng xuất hiện đằng sau Diệp Huyên và Triệu Mục không xa. <br> <br>Diệp Huyên lắc đầu cười: “Phó tông chủ, ông định ra tay với ta à?” <br>Người đàn ông áo bào trắng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên tiếp tục: “Nào, ta sẽ nhường ông ba chiêu, ông dám ra tay không?” <br>Hắn vừa nói xong, các cao thủ Liêu Nguyên lập tức sầm mặt lại. <br>Ở vũ trụ Hạo Hãn, chưa từng có ai dám kiêu ngạo trước mặt Liêu Nguyên! <br>Tất cả các cao thủ Liêu Nguyên đều nhìn người đàn ông áo bào trắng, nhưng ông ta vẫn không ra tay! <br>Diệp Huyên cười hỏi: “Sao, không dám hả?” <br>Người đàn ông áo bào trắng lạnh lùng nhìn Diệp Huyên: “Diệp Huyên, những kẻ ngựa non háu đá thường không sống được lâu!” <br>Lúc này Diệp Huyên xoè tay ra, một thanh kiếm xuất hiện trong tay hắn! <br>Kiếm Thiên Tru! <br> <br>Diệp Huyên cầm kiếm bước về phía người đàn ông áo bào trắng, một luồng kiếm thế ngút trời trào ra từ trong cơ thể hắn. <br>Khi cảm nhận được luồng kiếm thế này, người đàn ông áo bào trắng lập tức biến sắc, lúc này trong mắt ông ta ngoài vẻ lạnh lẽo còn có kiêng dè! <br>Đương nhiên ông ta đã nghe nói về Diệp Huyên, hơn nữa ông ta còn biết mới đây không lâu, Diệp Huyên vừa đánh lui cuộc tiến công của đại thế giới Huyền Hoàng! <br>Diệp Huyên cách đó không xa bỗng dừng lại, hắn cầm trường kiếm nhìn người đàn ông áo bào trắng: “Đánh chứ?” <br>Ông ta nhìn Diệp Huyên, không dám trả lời. <br>Diệp Huyên lắc đầu cười: “Thứ rác rưởi gì đây không biết!” <br>Nói xong, hắn quay lưng rời đi. <br>Đúng lúc này, một cao thủ Liêu Nguyên cách đó không xa đột nhiên hét lên: “Ai cho ngươi gan chó, dám ở Liêu Nguyên ta...” <br>Bất chợt... <br>Keng! <br>"}