{"title":"Chương 2102: Nhưng Diệp Huyên không cho là vậy!  ","content":" Một tiếng kiếm reo vang vọng từ chung quanh, ngay sau đó đầu của gã cao thủ Liêu Nguyên vừa lên tiếng bị văng ra ngoài! <br>Roẹt! <br>Máu phun như suối! <br>Advertisement <br>Tất cả mọi người sững sờ. <br>Một nhát rơi đầu? <br> Cứ thế đã bị một nhát chém rơi đầu? <br>Diệp Huyên lạnh lùng nhìn lướt qua bốn phía: “Còn nữa không?” <br>Lúc này có một người đàn ông bước ra, gã ta nhìn chằm chằm vào Diệp Huyên, đang định nói thì một thanh phi kiếm chợt loé lên. <br>Roẹt! <br>Gã ta chưa kịp phản ứng, đầu gã đã bay ra ngoài! <br>Xung quanh yên tĩnh như đóng băng! <br>Cách đó không xa, Diệp Huyên lạnh lùng liếc nhìn chung quanh: “Còn ai nữa?”<br>Còn ai nữa! <br>Giọng nói của Diệp Huyên rất bình tĩnh nhưng lại lộ ra sát ý lạnh lẽo, khiến người ta không rét mà run! <br>Người đàn ông áo bào trắng nhìn chằm chằm vào Diệp Huyên, ông ta nhận ra mình đã đánh giá thấp vị Diệp thành chủ trước mắt. <br>Không chỉ đánh giá thấp thực lực của Diệp Huyên, còn đánh giá thấp tính tình của hắn. <br> Ở phía xa, Diệp Huyên nhìn lướt qua nhóm cao thủ Liêu Nguyên, nở nụ cười khinh thường rồi quay lưng rời đi. <br>Lúc này, người đàn ông áo bào trắng bỗng lên tiếng: “Diệp thành chủ, hôm nay ngươi sỉ nhục Liêu Nguyên Tông ta, chuyện này chúng ta sẽ nhớ kĩ”. <br>Diệp Huyên dừng bước nhưng không xoay người lại: “Cười người chớ vội cười lâu, các ông không tôn trọng ta, sao ta phải tôn trọng các ông?” <br>Nói xong, hắn dẫn Triệu Mục biến mất ở phía xa. <br>Hắn luôn cho rằng tôn trọng phải xuất phát từ hai phía! <br>Người ta tôn trọng ngươi, ngươi mới cần tôn trọng người ta. Nếu đối phương không tôn trọng ngươi, tại sao ngươi phải tôn trọng hắn? <br>Tục ngữ có câu, “Nếu một con chó điên sủa ngươi, chẳng lẽ ngươi cũng phải học theo sủa lại nó sao?”. <br>Ý của câu này khuyên người ta không cần so đo với người bình thường! <br>Nhưng Diệp Huyên không cho là vậy! <br>Có một số người còn không bằng chó điên, hắn mắng ngươi, bắt nạt ngươi, nếu ngươi nhẫn nhịn lùi bước, hắn sẽ được nước lấn tới. <br>Hầu hết mọi người trên thế giới này đều như vậy, mềm nắn rắn buông. <br>"}