{"title":"Chương 2104: “Mục tiêu của họ là các cô?”  ","content":" Bốn bức tường của đại điện được treo rất nhiều tranh không phù hợp với trẻ em... <br>Triệu Mục vô cảm, vẻ mặt càng lạnh lẽo hơn. <br>Advertisement <br>Cô gái dừng bước, làm động tác mời rồi giới thiệu: “Diệp thành chủ, ta là Tiết Tịnh Phi, Tông chủ Âm Dương Tông”. <br><br>Diệp Huyên do dự, sau đó hỏi: “Tiết tông chủ, quý tông chủ yếu song tu sao?” <br>Tiết Tịnh Phi lắc đầu: “Không hẳn vậy!” <br>Diệp Huyên gật đầu, không hỏi thêm gì nữa. <br>Tiết Tịnh Phi nhìn Diệp Huyên: “Âm Dương Tông ta từng là đại tông đứng đầu vũ trụ Hạo Hãn, tiếc là sau này bị xuống dốc, cuối cùng Liêu Nguyên quật khởi...” <br>Nói tới đây, vẻ mặt nàng ta trở nên hơi phức tạp: “Sau khi Liêu Nguyên quật khởi, họ tuyên bố ai thuận thì sống, ai nghịch thì chết. Để bảo vệ người của tông môn, sư phụ ta buộc phải dùng đại trận ẩn giấu tất cả mọi người trong tông môn, nhưng người Liêu Nguyên vẫn chưa chịu từ bỏ chúng ta”. <br>Diệp Huyên hỏi: “Sao vậy?” <br>Tiết Tịnh Phi trả lời: “Bởi vì đa số đệ tử của Âm Dương Tông chúng ta đều có mị thể trời sinh hoặc thể chất đặc thù, vả lại thứ chúng ta tu luyện là công pháp song tu. Nếu song tu với đệ tử tông ta, nhà trai sẽ được rất nhiều lợi ích”. <br><br>Diệp Huyên trầm giọng hỏi: “Mục tiêu của họ là các cô?” <br>Tiết Tịnh Phi gật đầu. <br>Diệp Huyên chần chừ một lát rồi nói: “Tiết tông chủ, cô nói các cô tu luyện công pháp song tu, nhưng tại sao ta không thấy trong tông môn các cô có nam nhân vậy?” <br>Tiết Tịnh Phi lạnh nhạt đáp: “Diệp thành chủ, có lẽ ngươi đã hiểu lầm chúng ta! Nữ tử Âm Dương Tông chúng ta cả đời chỉ được có một nam nhân, công pháp họ hiện đang tu luyện chỉ để chuẩn bị cho tương lai thôi! Nếu họ gặp người mình thích, họ có thể truyền khí Âm Dương trong cơ thể cho đối phương, hai bên một âm một dương, hoà làm một thể”. <br>Nói tới đây, nàng ta nhìn Diệp Huyên: “Nữ tử của Âm Dương Tông chúng ta không dâm đãng như người ngoài đồn thổi. Chúng ta chỉ không lẩn tránh phương diện “tình dục” thôi! Việc đó ai cũng đã làm, nếu dám làm thì phải dám nói chứ? Có một số người, ngoài mặt thì đoan chính, sau lưng không biết dơ bẩn hèn hạ cỡ nào. Diệp thành chủ, ngươi nghĩ sao?” <br>Diệp Huyên cười nói: “Tiết tông chủ đừng nghĩ nhiều, ta không có nhận định chủ quan về quý tông, vừa rồi hỏi chỉ vì tò mò thôi”.<br>"}