{"title":"Chương 2105: “Giúp thế nào?”  ","content":" Tiết Tịnh Phi im lặng nhìn Diệp Huyên. <br>Diệp Huyên lại hỏi: “Tiết tông chủ, hôm nay cô dẫn ta đến đây hẳn là có chuyện gì nhỉ?” <br>Advertisement <br>Tiết Tịnh Phi gật đầu: “Ta muốn đưa cả Âm Dương Tông tới vũ trụ hỗn độn!” <br>Tới vũ trụ hỗn độn! <br><br>Diệp Huyên ngẩn ra, sau đó cười bảo: “Đây là chuyện tốt”. <br>Đúng là chuyện tốt! <br>Vì hắn phát hiện thực lực của các nữ tử Âm Dương Tông đều không yếu. Lúc nãy đi vào, hắn còn gặp mười hai cao thủ Đế Cảnh, không chỉ vậy, hắn còn cảm nhận được vài hơi thở mạnh mẽ trong Âm Dương Tông! <br>Âm Dương Tông không đơn giản như vậy! <br>Nếu đối phương tới vũ trụ hỗn độn, đây tất nhiên là một chuyện tốt đối với vũ trụ hỗn độn! <br>Lúc này Diệp Huyên lại nói: “Tới vũ trụ hỗn độn thì được thôi, nhưng có một số điều ta phải nói trước, hiện nay vũ trụ hỗn độn đang gặp nguy cơ xưa nay chưa từng có, cô phải hiểu điều này!” <br>Tiết Tịnh Phi gật đầu: “Ta biết! Âm Dương Tông ta sẵn sằng cùng chết cùng sống với vũ trụ hỗn độn! Có điều...” <br>Nói tới đây, nàng ta nhìn Diệp Huyên: “Chúng ta cần sự trợ giúp của Diệp thành chủ!” <br>Diệp Huyên hỏi: “Giúp thế nào?” <br><br>Tiết Tịnh Phi trả lời: “Nếu chúng ta muốn rời khỏi vũ trụ Hạo Hãn chắc chắn sẽ bị Liêu Nguyên biết được, họ sẽ không để chúng ta đi, nên...” <br>Sau đó nàng ta nhìn Diệp Huyên. <br>Diệp Huyên im lặng. <br>Tiết Tịnh Phi đứng dậy thi lễ: “Diệp thành chủ, không phải ta lợi dụng ngươi mà là đang nhờ ngươi giúp đỡ. Nếu Diệp thành chủ giúp chúng ta vượt qua được cửa ải khó khăn này, chúng ta chắc chắn sẽ báo đáp ngươi!” <br>Diệp Huyên lắc đầu: “Báo đáp thì không cần! Lần này các cô tới vũ trụ hỗn độn cũng có lợi cho vũ trụ hỗn độn chúng ta”. <br>Nói xong, hắn nhìn Tiết Tịnh Phi: “Tiết tông chủ, cô chuẩn bị đi, chúng ta lên đường đi vũ trụ hỗn độn!” <br>Tiết Tịnh Phi muốn nói lại thôi. <br>Diệp Huyên cười hỏi: “Có chuyện gì sao?” <br>Tiết Tịnh Phi nhẹ nhàng đáp: “Ta biết Diệp thành chủ mạnh không ai bằng, nhưng nhân số của Âm Dương Tông ta rất nhiều, người Liêu Nguyên không làm gì được Diệp thành chủ, nhưng nhiều người chúng ta e không thể chống lại họ”. <br>"}