{"title":"Chương 2106: “Xin cô nương bỏ qua cho”.  ","content":" Diệp Huyên im lặng. <br>Như Tiết Tịnh Phi đã nói, người Liêu Nguyên không làm gì được hắn, nhưng là tông môn mạnh nhất vũ trụ Hạo Hãn, Liêu Nguyên chắc chắn không đơn giản. Một khi hắn bị người Liêu Nguyên giữ chân, lúc đó người Âm Dương Tông sẽ gặp nguy hiểm! <br>Đây là điều mà Tiết Tịnh Phi đang lo lắng! <br>Advertisement <br>Sau một lát yên lặng, Diệp Huyên đột nhiên xoè tay ra, một lá bùa truyền âm biến mất khỏi tay hắn. <br>Tiếp đó, một giọng nói vang lên trước mặt Diệp Huyên: “Có gì căn dặn?” <br> <br>Giọng của Thượng Quan Tiên Nhi! <br>Diệp Huyên bảo: “Cho Ám Vệ và Thần Võ quân tới vũ trụ Hạo Hãn bằng tốc độ nhanh nhất!” <br>Giọng Thượng Quan Tiên Nhi nhanh chóng vang lên: “Đã hiểu”. <br>Diệp Huyên nhìn Tiết Tịnh Phi: “Chúng ta cứ đợi đã, khi nào người của ta đến, lúc đó chúng ta hẵng đi!” <br>Tiết Tịnh Phi thi lễ: “Đa tạ!” <br>Sau đó nàng ta nhìn về phía Diệp Huyên và Triệu Mục: “Hai vị đi theo ta!” <br>Nói xong, nàng ta đứng dậy đi trước. <br>Dưới sự dẫn đường của Tiết Tịnh Phi, hai người đến một căn mật thất, bên trong có một chiếc giường, mùi thơm kì lạ thoang thoảng khắp phòng. <br>Diệp Huyên hơi khó hiểu: “Tiết tông chủ, đây là?” <br>Tiết Tịnh Phi trả lời: “Đây là ‘giường Âm Dương’, chí bảo của Âm Dương Tông ta, song tu trên giường sẽ rất có lợi”. <br> <br>Nàng ta nhìn Diệp Huyên và Triệu Mục: “Hai vị có thể...” <br>“Đợi đã!” <br>Diệp Huyên ngắt lời nàng ta: “Tiết cô nương... Có phải cô đã hiểu lầm gì không?” <br>Tiết Tịnh Phi nhìn sang Triệu Mục, mặt nàng ấy không cảm xúc, nhưng hai tay đã siết chặt lại! <br>Thấy vậy, Tiết Tịnh Phi cười áy náy: “Xin lỗi, là do ta nghĩ nhiều!” <br>Triệu Mục quay phắt qua nhìn Diệp Huyên, hắn vội bảo: “Tiết cô nương, sau này cô hãy chú ý hơn!” <br>Hắn biết tính tình của Triệu Mục, nữ nhân này cuồng bạo lực, động một chút là đánh ngay! <br>Nhưng điều làm hắn bất ngờ là Triệu Mục không ra tay. <br>Tiết Tịnh Phi thi lễ với Triệu Mục: “Xin cô nương bỏ qua cho”. <br>Triệu Mục lạnh mặt, không tỏ thái độ. <br>"}