{"title":"Chương 2107: Có ai lại muốn ăn nhờ ở đậu?  ","content":" Diệp Huyên vội vàng nói: “Đi thôi, chúng ta ra ngoài”. <br>Nói xong, hắn cùng Triệu Mục rời khỏi căn phòng nhỏ kia... <br>Bên ngoài phòng. <br>Advertisement <br>Diệp Huyên nhìn Triệu Mục, nàng ấy rất bình tĩnh, không nhìn ra là vui hay giận. <br> Lúc này, Tiết Tịnh Phi ở bên cạnh chợt lên tiếng: “Diệp thành chủ, nếu ngươi cần, chúng ta cũng có thể chuẩn bị cho ngươi một số dịch vụ đặc biệt...” <br>Diệp Huyên quay qua nhìn Tiết Tịnh Phi: “Tiết cô nương, cô có hiểu lầm gì về ta không?” <br>Tiết Tịnh Phi nhìn Diệp Huyên: “Diệp thành chủ nói vậy là có ý gì?” <br>Diệp Huyên nặng nề hỏi: “Nhìn ta háo sắc lắm sao?” <br>Tiết Tịnh Phi: “...” <br>Diệp Huyên đang định nói tiếp, lúc này bỗng có một cô gái đi tới trước mặt Tiết Tịnh Phi, trầm giọng báo: “Người Liêu Nguyên đã tìm được chỗ của chúng ta!” <br>Liêu Nguyên! <br>Nghe vậy, Tiết Tịnh Phi lập tức sầm mặt lại.<br>Diệp Huyên nhìn Tiết Tịnh Phi: “Có vẻ như cô đã biết họ sẽ đến tìm Âm Dương Tông!” <br>Lúc này hắn mới nhận ra chuyện này có gì đó sai sai. <br><br>Âm Dương Tông không thể vô duyên vô cớ đi nương nhờ Thần Quốc. Một khi tới Thần Quốc, họ phải chịu sự quản lý của Thần Quốc. <br>Có ai lại muốn ăn nhờ ở đậu? <br>Giờ hắn mới hiểu, Âm Dương Tông hẳn đã tới thời điểm nguy cấp nhất! <br>Có lẽ đến vũ trụ hỗn độn là lựa chọn duy nhất của họ! <br>Tiết Tịnh Phi im lặng một lúc, sau đó nói: “Diệp công tử, không dám giấu giếm, mới cách đây không lâu, không biết Liêu Nguyên Tông dùng cách nào mà điều tra được vị trí gần với chúng ta...” <br>Nói tới đây, nàng ta nhìn Diệp Huyên: “Chúng ta thật sự đã cùng đường bí lối!” <br>Diệp Huyên cười nói: “Tiết tông chủ có thể nói thẳng làm ta hơi bất ngờ! Vẫn câu nói đó, một khi đến vũ trụ hỗn độn, quý tông sẽ là người của vũ trụ hỗn độn. Chúng ta có thể sẽ chết khi chiến đấu với đại thế giới Huyền Hoàng, nhưng ta có thể đảm bảo quý tông sẽ không chết vì nội chiến”. <br>Không thể không nói những nữ nhân Âm Dương Tông là người mà rất nhiều thế lực muốn có. <br>Họ tu luyện suốt đời, nếu có được họ, tu vi chắc chắn sẽ tăng vọt. <br>"}