{"title":"Chương 2108: Lớp màn ánh sáng bị rách toạc!  ","content":" Tiết Tịnh Phi nhìn Diệp Huyên: “Nếu đến vũ trụ hỗn độn, Âm Dương Tông sẵn sàng cùng sống cùng chết với vũ trụ hỗn độn!” <br>Giữa chết trận và chịu nhục, đương nhiên họ sẽ chọn chết trận! <br>Vì họ biết, một khi rơi vào tay Liêu Nguyên Tông, có thể họ sẽ sống không bằng chết! <br>Advertisement <br>Diệp Huyên gật đầu: “Cô cho người chuẩn bị trước đi, đợi người của ta đến, chúng ta sẽ xuất phát”. <br>Tiết Tịnh Phi lưỡng lự một lúc rồi nói: “E rằng người Liêu Nguyên đã sắp đến rồi...” <br><br>Diệp Huyên nhìn Tiết Tịnh Phi, không trả lời. <br>Tiết Tịnh Phi tạm dừng, sau đó hỏi: “Diệp thành chủ có yêu cầu nào khác không?” <br>Diệp Huyên lắc đầu cười: “Tiết cô nương, khi nào cô hiểu rồi nói sau!” <br>Tiết Tịnh Phi nhìn Diệp Huyên, đang định nói thì một cô gái vội vã đi vào: “Tông chủ... Có người ở bên ngoài phá trận pháp!” <br>Tiết Tịnh Phi đang định nói thì Diệp Huyên lên tiếng: “Để ta đi cho! Cô tập hợp người của Âm Dương Tông, lúc đó người của ta đến, chúng ta sẽ đi ngay!” <br>Nói xong, hắn nhìn cô gái trước mặt: “Dẫn ta đi!” <br>Cô gái nhìn Diệp Huyên rồi lại nhìn Tiết Tịnh Phi, nàng ta khẽ gật đầu. <br>Cô gái nói: “Diệp thành chủ, mời!” <br>Diệp Huyên nhìn sang Triệu Mục: “Cô ở đây đi! <br>Dứt lời, hắn cùng cô gái quay lưng rời đi. <br>Triệu Mục cũng không ở lại mà đi theo... <br> <br>Diệp Huyên không còn cách nào khác, đành để nàng ấy đi theo. <br>Một lát sau, Diệp Huyên đi ra trước sơn môn của Âm Dương Tông, cách đó không xa có một lớp màn ánh sáng rất mỏng, bên ngoài là một vùng thảo nguyên. <br>Lúc này, một người đàn ông áo bào trắng xuất hiện bên ngoài lớp màn. <br>Khi thấy người này, Diệp Huyên lập tức ngẩn người. <br>Người này chính là Phó tông chủ Liêu Nguyên Tông hắn vừa gặp mới đây không lâu! <br>Người đàn ông áo bào trắng bỗng nghiêng người, bên cạnh ông ta xuất hiện một ông lão xuất hiện. Ông lão cầm la bàn màu đen, lẩm nhẩm vài câu, ngay sau đó chiếc la bàn bắt đầu quay cuồng, lớp màn ánh sáng trước mặt Diệp Huyên chợt mờ đi! <br>Thấy thế, khoé miệng người đàn ông áo bào trắng khẽ nhếch lên: “Âm Dương Tông!” <br>Sau vài giây. <br>Ầm! <br>Lớp màn ánh sáng bị rách toạc! <br>"}