{"title":"Chương 2109: Một tia kiếm quang chợt loé.  ","content":" Âm Dương Tông lập tức hiện ra trước mặt người đàn ông áo bào trắng, ông ta cười ha hả, nhưng nụ cười của ông ta rất nhanh đã cứng đờ, bởi vì ông ta nhìn thấy Diệp Huyên! <br>Khi nhìn thấy Diệp Huyên, nụ cười trên mặt ông ta dần lạnh đi: “Diệp Huyên, sao ngươi lại ở đây?” <br>Diệp Huyên cười nói: “Thì ra là Phó tông chủ Liêu Nguyên Tông, thật trùng hợp!” <br>Advertisement <br>Người đàn ông áo bào trắng nhìn chằm chằm Diệp Huyên: “Diệp Huyên, Âm Dương Tông này, Liêu Nguyên Tông ta nhất định phải chiếm được!” <br>Diệp Huyên cười hỏi: “Ông đang khiêu khích ta sao?” <br> <br>Người đàn ông áo bào trắng siết chặt tay, đằng sau ông ta có khoảng hơn trăm người xuất hiện từ lúc nào không biết, tất cả đều là cao thủ Liêu Nguyên Tông! <br>Diệp Huyên nhếch mép cười: “Người nhiều thì lợi hại lắm à?” <br>Người đàn ông áo bào trắng trầm giọng nói: “Diệp thành chủ, chúng ta không hề có ý định làm kẻ thù với ngươi, mục tiêu của chúng ta chỉ là Âm Dương Tông”. <br>Diệp Huyên bật cười: “Vậy thì ngại quá, hiện tại Âm Dương Tông đã sáp nhập vào Thần Quốc, họ đã là người của Thần Quốc”. <br>Người đàn ông áo bào trắng nheo mắt: “Xem ra Diệp thành chủ nhất định phải can thiệp vào chuyện này”. <br>Diệp Huyên đang định đáp lời, lúc này Tiết Tịnh Phi đột nhiên bước ra nhìn người đàn ông áo bào trắng: “Âm Dương Tông đã sáp nhập vào Thần Quốc, bây giờ chúng ta sẽ chuyển đến vũ trụ hỗn độn”. <br>Người đàn ông áo bào trắng cười gằn: “Tiết Tịnh Phi, ngươi cảm thấy có khả năng à?” <br>Nói tới đây, ông ta nổi giận chỉ vào Diệp Huyên: “Ngươi nghĩ hắn có thể bảo vệ được các ngươi sao? Mơ đi, cô...” <br>Keng! <br>Một tiếng kiếm reo bỗng vang vọng. <br><br>Roẹt! <br>Người đàn ông áo bào trắng chưa kịp phản ứng thì cánh tay phải của ông ta đã bay thẳng ra ngoài. <br>Tất cả mọi người kinh hãi! <br>Ông ta nhìn Diệp Huyên, vừa bất ngờ vừa sợ hãi: “Ngươi...” <br>Diệp Huyên nhìn người đàn ông áo bào trắng: “Ông nên tôn trọng ta!” <br>Ông ta gằn giọng: “Diệp Huyên, ngươi...” <br>Một tia kiếm quang chợt loé. <br>Roẹt! <br><br><br>"}