{"title":"Chương 2110: ta phải bảo vệ cho bằng được!”  ","content":" Ở phía xa, Diệp Huyên ngẩng đầu nhìn lên không trung: “Tông chủ vẫn chưa chịu xuất hiện sao?” <br>Sau một lúc yên lặng, một ông lão xuất hiện trước mặt Diệp Huyên. <br>Tiết Tịnh Phi đứng bên cạnh Diệp Huyên trầm giọng lên tiếng: “Mạc Sơn Hành, Tông chủ Liêu Nguyên Tông”. <br>Advertisement <br>Mạc Sơn Hành nhìn Diệp Huyên, mặt không chút cảm xúc: “Diệp thành chủ, tay ngươi duỗi hơi dài rồi đó”. <br>Diệp Huyên cười đáp: “Ta cứ tưởng ông sẽ không xuất hiện!” <br> Mạc Sơn Hành hờ hững tiếp lời: “Diệp thành chủ, Liêu Nguyên Tông không thù không oán và cũng không muốn kết thù với các ngươi!” <br>Diệp Huyên cười nhạt: “Ta cũng không muốn dây dưa với các ông, nhưng Âm Dương Tông phải đi theo ta”. <br>Mạc Sơn Hành nhìn Diệp Huyên: “Âm Dương Tông này, Liêu Nguyên Tông nhất định phải chiếm được! Không ai có thể bảo vệ được chúng! Đây là thái độ của Liêu Nguyên Tông ta!” <br>Diệp Huyên cười hỏi: “Xem ra chúng ta cần phải luận bàn rồi?” <br>Mạc Sơn Hành gật đầu: “Lão phu cũng muốn xem thử Diệp thành chủ yêu nghiệt cỡ nào!” <br>Dứt lời, đằng sau ông ta bỗng xuất hiện hai mươi người! <br>Tổng cộng một trăm hai mươi người! <br>Hơi thở của một trăm hai mươi người này đều rất mạnh, trong đó có mười sáu cao thủ Đế Cảnh, cao thủ Thần Cảnh cũng có sáu người! <br>Còn Mạc Sơn Hành thì sâu không lường được! <br>Mạc Sơn Hành nhìn Diệp Huyên: “Trừ phi Diệp thành chủ có thể giết ta bằng một chiêu, nếu không người của ta sẽ đưa tất cả nữ tử Âm Dương Tông đi”. <br>Diệp Huyên cười hỏi: “Thử xem?” <br> Nói xong, hắn đột nhiên chém nhanh về trước! <br>Mạc Sơn Hành nheo mắt, vung tay áo lên, một lực lượng mạnh mẽ chấn ra như thuỷ triều, trong nháy mắt, không gian xung quanh như sôi trào. <br>Kiếm của Diệp Huyên tới! <br>Ầm! <br>Chỉ trong tích tắc, Mạc Sơn Hành bị chém lùi lại mấy trăm trượng! <br>Thấy vậy, vẻ mặt của các cao thủ Liêu Nguyên Tông lập tức trở nên khó coi. <br>Ở phía xa, sắc mặt Mạc Sơn Hành cũng trở nên tối tăm, thực lực của Diệp Huyên còn mạnh hơn ông ta tưởng! <br>Diệp Huyên nhìn Mạc Sơn Hành: “Âm Dương Tông này, ta phải bảo vệ cho bằng được!” <br>Dứt lời, hắn cầm trường kiếm chỉ lệch xuống đất. <br>Keng! <br>Kiếm Thiên Tru run dữ dội, một tiếng kiếm reo chấn động cả chân trời. <br>"}