{"title":"Chương 2111: Người chấp pháp!  ","content":" <br>Mạc Sơn Hành nhìn Diệp Huyên, mặt mũi dần trở nên dữ tợn: “Diệp Huyên, lão phu nói cho ngươi biết, đây là vũ trụ Hạo Hãn, dù ngươi có là rồng cũng phải ngã xuống cho lão phu!” <br>Nói xong, ông ta vung tay phải lên, hai tàn ảnh lao thẳng về phía Diệp Huyên. <br>Hai cao thủ Thần Cảnh, cộng thêm Mạc Sơn Hành cùng xông lên, tổng cộng là ba cao thủ Thần Cảnh! <br>Advertisement <br>Không đúng, Mạc Sơn Hành là cao thủ Thần Cảnh đỉnh cao! <br>Ngay khi ba người lao ra, các cao thủ Liêu Nguyên Tông còn lại cũng đồng thời ra tay. <br><br>Hiển nhiên mục đích của ba người Mạc Sơn Hành là giữ chân Diệp Huyên. <br>Cách đó xa xa, Diệp Huyên không cảm xúc: “Coi thường chúng ta ít người sao?” <br>Nói xong, hắn vung tay phải lên, sáu Ma Thi xuất hiện trước mặt hắn. <br>Sáu Ma Thi cấp Thần Cảnh! <br>Khi chúng xuất hiện, Mạc Sơn Hành lập tức biến sắc, cùng lúc đó, chín thanh kiếm cũng xuất hiện trên đầu các cao thủ Liêu Nguyên Tông. <br>Kiếm trận! <br>Khi chín thanh kiếm này xuất hiện, một tấm kiếm quang bao phủ lấy các cao thủ Liêu Nguyên Tông. <br>Ngay sau đó, lần lượt từng tiếng hét thảm thiết vang lên. <br>Thấy thế, vẻ mặt Mạc Sơn Hành trở nên rất đáng sợ: “Diệp Huyên!” <br>Dứt lời, ông ta lấy một miếng lệnh tiễn ném ra ngoài. <br> Ầm! <br>Miếng lệnh tiễn phóng lên cao, làm chấn động cả chân trời. <br>Sau vài giây, hơn mười hơi thở mạnh mẽ ập tới từ chân trời! <br>Tiết Tịnh Phi sau lưng Diệp Huyên trầm giọng nói: “Là người chấp pháp của Liêu Nguyên Tông!” <br>Người chấp pháp! <br>Diệp Huyên nhìn về phía mười mấy người kia, không thể không nói hơi thở của họ rất mạnh, hơn nữa tất cả đều là cao thủ Đế Cảnh! <br>Diệp Huyên đang định ra tay thì chân trời bỗng chấn động, ngay sau đó có vài người áo đen xuất hiện xung quanh nhóm cao thủ Liêu Nguyên Tông. Khi họ xuất hiện, đầu của các cao thủ Liêu Nguyên Tông lần lượt bay ra ngoài. <br>Ám Vệ! <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, một nghìn người đang lao xuống từ nơi đó! <br>Khí thế của họ mạnh hơn các cao thủ Liêu Nguyên Tông không chỉ một chút! <br>Thần Võ quân! <br>"}