{"title":"Chương 2112: Kẻ thù!  ","content":" Người dẫn đầu chính là Thượng Quan Tiên Nhi! <br>Diệp Huyên hơi bất ngờ khi thấy Thượng Quan Tiên Nhi, hắn không ngờ nàng ấy lại đích thân dẫn người đến! <br>Sau khi thấy cao thủ Thần Quốc xuất hiện, Mạc Sơn Hành lập tức biến sắc: “Lùi lại!” <br>Advertisement <br>Ngay sau đó, nhóm cao thủ Liêu Nguyên Tông lùi lại mấy trăm trượng! <br>Sau khi tiếp đất, Thần Võ quân lần lượt quỳ một chân xuống trước Diệp Huyên, đồng thanh gọi: “Bái kiến Thần chủ!” <br> <br>Thần chủ! <br>Trong lòng mọi người Thần Quốc, Tiểu Thất là Thần chủ chân chính, nhưng họ cũng không bài xích Diệp Huyên, bởi vì thực lực của hắn đủ mạnh! <br>Hơn nữa Diệp Huyên là người do Tiểu Thất đích thân chọn lựa. <br>Danh chính ngôn thuận! <br>Diệp Huyên nhìn nhóm người trước mặt mình: “Đứng lên đi!” <br>Họ đồng loạt đứng dậy, sau đó xoay người nhìn về phía các cao thủ Liêu Nguyên Tông. <br>Mạc Sơn Hành im lặng một lúc, sau đó nói: “Diệp thành chủ, chuyện này là một hiểu lầm, Liêu Nguyên Tông ta...” <br>Diệp Huyên đang định nói, Thượng Quan Tiên Nhi đã lên tiếng: “Không nên đánh nhau ở đây, kẻ thù chân chính của chúng ta là đại thế giới Huyền Hoàng, nếu liều mạng ở đây sẽ rất bất lợi cho chúng ta”. <br>Sau giây lát im lặng, Diệp Huyên nhìn về phía Mạc Sơn Hành: “Giết!”<br>Giết! <br> <br>Lúc nghe thấy lời Diệp Huyên nói, Thượng Quan Tiên Nhi lập tức sửng sốt. <br>Vẻ mặt Diệp Huyên không chút cảm xúc: “Không giết thì giữ lại làm gì? Giữ lại sau này bọn họ sẽ cho chúng ta giày để mang à?” <br>Kẻ thù! <br>Đối với kẻ thù, cách làm của Diệp Huyên trước giờ đều là không thể nhân từ, chẳng những không thể nhân từ, nếu có thể thì nhất định phải đuổi cùng giết tận! <br>Hôm nay bỏ qua cho Liêu Nguyên Tông, Liêu Nguyên Tông sẽ thấy biết ơn sao? <br>Không! <br>Chỉ sẽ cho Liêu Nguyên Tông có cơ hội thở dốc, sau đó chắc chắn đối phương sẽ trả thù! <br>Diệp Huyên hắn không thích chuyện giết địch không giết hết, nhổ cỏ không tận gốc, sau này sẽ gặp tai ương! <br>Lúc nghe thấy lời của Diệp Huyên, người của Ám Vệ đã ra tay! <br>Tốc độ của bọn họ rất nhanh, chớp mắt một cái đã xuất hiện trước mặt cao thủ Liêu Nguyên Tông. <br>"}