{"title":"Chương 2113: Trên lưng cự long.  ","content":"Chẳng mấy chốc, cao thủ của Liêu Nguyên Tông lần lượt ngã xuống! <br>Mà dưới sự điều động của Ám Vệ, Thần Võ quân cũng theo đó hành động! <br>Áp đảo! <br>Advertisement <br>Liêu Nguyên Tông ở vũ trụ Hạo Hãn rất mạnh, nhưng vẫn không thể sánh bằng cao thủ của Thần Quốc! <br>Thực lực của Thần Quốc không bằng đại thế giới Huyền Hoàng, nhưng chế độ của Thần Quốc chắc chắn không thua kém bất cứ nơi nào! Hơn nữa rất nhiều năm trước Thần Quốc đã giết chết Thiên Đạo, sau đó khống chế bản nguyên Thiên Đạo thế giới của mình trong tay! <br> <br>Vì thế, ở phương diện thực lực cá nhân, Thần Quốc chắc chắn mạnh hơn những vũ trụ binhg thường rất nhiều! <br>Trước mắt, có lẽ Thần Quốc chỉ thua kém đại thế giới Huyền Hoàng mà thôi! <br>Đương nhiên vũ trụ rộng lớn, ai cũng không biết có còn vũ trụ mạnh mẽ, hoặc một vài vũ trụ có nền văn minh đặc biệt khác hay không! <br>Vào khoảnh khắc Thần Võ quân hành động, sắc mặt của Mạc Sơn Hành lập tức trở nên cực kỳ khó coi: “Rút lui, mau rút lui!” <br>Nói xong, ông ta mang theo cao thủ Liêu Nguyên Tông xoay người bỏ chạy. <br>Hoàn toàn không thể chiến đấu! <br>Liêu Nguyên Tông muốn thắng, trừ khi giết chết được Diệp Huyên! <br>Mà Diệp Huyên lại là kẻ mạnh nhất trong đám người này! <br>Hoàn toàn không thể chiến đấu! <br>Lúc này, bọn họ mới phát hiện thì ra Thần Quốc lại mạnh đến thế! <br><br>Không trêu vào được! <br>Trốn! <br>Liêu Nguyên Tông chạy trốn, mà người của Ám Vệ và Thần Võ quân cùng với những Ma Thi kia của Diệp Huyên đều không dừng lại! <br>Diệp Huyên nói muốn đuổi cùng giết tận, chính là muốn đuổi cùng giết tận! <br>Diệp Huyên đột nhiên nhìn về phía Tiết Tịnh Phi của Âm Dương Tông, Tiết Tịnh Phi im lặng một lát thì nói: “Điều động toàn bộ cao thủ Đế Cảnh của Âm Dương Tông!” <br>Những hơi thở mạnh mẽ nhanh chóng bay ra từ trong Âm Dương Tông. <br>Diệp Huyên nhẹ giọng nói: “Đến Liêu Nguyên Tông xem thử!” <br>Nói xong, một con cự long hoàng kim bay xuống, dừng lại trước mặt Diệp Huyên. <br>Diệp Huyên nhảy lên cự long, Tiết Tịnh Phi, Triệu Mục và Thượng Quan Tiên Nhi cũng đi theo sau, chẳng mấy chốc, cự long bay đi. <br>Trên lưng cự long. <br>"}