{"title":"Chương 2114: Kiếm Thiên Tru!  ","content":" Diệp Huyên chợt cất lời: “Tiết Tông chủ, nếu diệt trừ Liêu Nguyên Tông này, vũ trụ Hạo Hãn có thể thống nhất không?” <br>Tiết Tịnh Phi nhìn chằm chằm Diệp Huyên, sau đó nói: “Có thể! Chẳng những thế, người của vũ trụ Hạo Hãn này còn sẽ cảm ơn ngươi nữa”. <br>Diệp Huyên gật đầu, sau đó nói: “Thượng Quan cô nương, bảo người của chúng ta đến tiếp quản vũ trụ Hạo Hãn”. <br>Advertisement <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên một cái, gật đầu: “Được!” <br>Nói xong, nàng ấy bắt đầu liên lạc với vũ trụ hỗn độn. <br><br>Chẳng mấy chốc, mọi người đã đến Liêu Nguyên Tông. <br>Mà lúc này, Liêu Nguyên Tông đã mở trận pháp phòng vệ. <br>Tất cả mọi người của Liêu Nguyên Tông đều nhìn đám người Diệp Huyên trên không trung. <br>Mạc Sơn Hành nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi thật sự muốn cá chết lưới rách với chúng ta à?” <br>Diệp Huyên nhìn Mạc Sơn Hành: “Cá chết lưới rách? Ông có tư cách sao?” <br>Dứt lời, hắn vung tay phải lên, một thanh kiếm phá không mà đi! <br>Kiếm Thiên Tru! <br>Vào khoảnh khắc thanh kiếm này chém xuống, trận pháp phòng vệ của Liêu Nguyên Tông thoáng chốc vỡ nát. <br>Diệp Huyên vung tay phải lên: “Giết!” <br>Thần Võ quân lập tức lao xuống. <br>Con cự long dưới chân Diệp Huyên cũng lao xuống theo, vào khoảnh khắc nó lao xuống, sắc mặt vô số cao thủ Liêu Nguyên Tông bên dưới đều thay đổi! <br> <br>Long uy! <br>Long uy này thật sự quá đáng sợ, đè nặng khiến người ta khó thở! <br>Lúc này, Diệp Huyên cũng đột nhiên lao xuống. <br>Diệp Huyên bây giờ kết hợp với kiếm Thiên Tru, có thể nói là ít nhất cao thủ Chí Cảnh trên Thần Cảnh mới có thể chống lại hắn! <br>Trước mắt, chỉ có đại thế giới Huyền Hoàng mới có cao thủ cảnh giới đó thôi! <br>Thấy Diệp Huyên xông đến, sắc mặt của Mạc Sơn Hành lập tức thay đổi, ông ta từng biết đến sự đáng sợ của Diệp Huyên rồi! <br>Nếu đấu tay đôi, cả Liêu Nguyên Tông không có ai chống lại Diệp Huyên được cả! <br>Sau một thoáng do dự, Mạc Sơn Hành chợt thét lên: “Gọi tổ!” <br><br><br>"}