{"title":"Chương 2115: “Nàng ta mà ông nói là ai?”  ","content":" Người đàn ông nhìn về phía Diệp Huyên, sau đó, ông ta cau mày: “Kiếm Thần…” <br>Nói xong, ông ta lại nhìn về phía kiếm trong tay Diệp Huyên! <br>Khi nhìn thấy thanh kiếm này, sắc mặt người đàn ông trung niên lại thay đổi: “Là kiếm này!” <br>Advertisement <br>Diệp Huyên hơi nhíu mày: “Ông nhận ra nó à?” <br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên: “Sao nó lại ở trong tay ngươi?” <br><br>Diệp Huyên nhìn kiếm Thiên Tru trong tay: “Ngươi biết ông ta không?” <br>Kiếm Thiên Tru rung lên. <br>Diệp Huyên ngẩng đầu nhìn người đàn ông trung niên: “Nó không biết ông!” <br>Người đàn ông trung niên nhìn Diệp Huyên, lại hỏi: “Sao nó lại ở trong tay ngươi?” <br>Diệp Huyên cười: “Chuyện này nói đến thì dài lắm, ta cũng không muốn nhiều lời. Chiến đấu thôi?” <br>Người đàn ông trung niên im lặng một lát, sau đó gật đầu. <br>Diệp Huyên giẫm chân phải một cái.<br>Oanh! <br>Một tia kiếm quang phóng lên cao! <br>Trên không trung, người đàn ông trung niên siết chặt tay phải, đánh một quyền xuống. <br>Ầm! <br><br>Không gian xung quanh lập tức trở nên hư ảo. <br>Chẳng mấy chốc, hai bóng người trong không trung ngươi tới ta đi, vô cùng kịch liệt. <br>Cũng không kéo dài bao lâu, Diệp Huyên quay lại chỗ cũ, còn thân thể của người đàn ông trung niên trên không trung thì hoàn toàn mờ đi. <br>Thấy cảnh này, sắc mặt Mạc Sơn Hành bên dưới lập tức trở nên khó coi. <br>Người đàn ông trung niên trên không trung nhìn Diệp Huyên: “Ngươi là truyền nhân của nàng ta! Nhưng theo ta biết, hình như nàng ta sử dụng nắm đấm”. <br>Diệp Huyên nhíu mày: “Nàng ta mà ông nói là ai?” <br>Người đàn ông trung niên nhíu mày: “Ngươi không biết nàng ta sao?” <br>Diệp Huyên trầm giọng nói: “Ý ông là chủ nhân ban đầu của kiếm Thiên Tru ư?” <br>Người đàn ông trung niên đang muốn nói gì thì thân thể của ông ta đột nhiên hoàn toàn biến mất. <br>Diệp Huyên nhìn kiếm Thiên Tru trong tay: “Chủ nhân trước kia của ngươi là một cô gái sao?” <br>Kiếm Thiên Tru rung lên, trả lời hắn. <br>"}