{"title":"Chương 2116: “Có lẽ sẽ có nhiều bảo vật lắm đây!”  ","content":" Diệp Huyên nhẹ giọng nói: “Lợi hại lắm đúng không?” <br>Kiếm Thiên Tru lập tức rung dữ dội, dường như hơi kích động! <br>Diệp Huyên cười nói: “Rất lợi hại… Vậy ngươi có thể liên hệ với nàng ta không? Bảo nàng ta đến vũ trụ hỗn độn chơi đi!” <br>Advertisement <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên, không nói gì. <br>Kiếm Thiên Tru đột nhiên im lặng, trông có vẻ chán nản. <br><br>Diệp Huyên đang muốn nói chuyện, lúc này, Mạc Sơn Hành bên dưới chợt hét lên: “Tất cả mọi người, rút lui!” <br>Nói xong, ông ta xoay người biến thành một tia sáng đen biến mất ở cuối chân trời, tốc độ rất nhanh. <br>Bỏ chạy? <br>Thấy Mạc Sơn Hành bỏ chạy, mấy người Diệp Huyên lập tức sửng sốt. <br>Không chỉ mỗi mấy người Diệp Huyên, ngay cả các cao thủ của Liêu Nguyên Tông cũng thế. <br>Cứ thế chạy luôn à? <br>Chẳng mấy chốc, các cao thủ của Liêu Nguyên Tông cũng đều chạy trốn! <br>Tông chủ đã chạy rồi, đương nhiên bọn họ sẽ không tiếp tục ở lại đây chịu chết! <br>Có thể nói, việc Mạc Sơn Hành chạy trốn đã khiến tất cả cao thủ của Liêu Nguyên Tông không còn muốn chống lại nữa! <br>Diệp Huyên nhìn Mạc Sơn Hành phía chân trời, hắn không đuổi theo, vì nếu cao thủ thế này muốn chạy trốn, hắn cũng không đuổi kịp! <br>Nhưng hắn cũng không định cứ thế bỏ qua cho đối phương! <br><br>Diệp Huyên cất lời: “Ám Vệ!” <br>Dứt lời, hai mươi mấy người trong bóng tối lặng lẽ biến mất. <br>Diệp Huyên lại nói: “Giải quyết tất cả những người vừa chạy trốn của Liêu Nguyên Tông!” <br>Diệp Huyên vừa nói xong, Thần Võ quân ở sau lưng hắn lập tức xông ra ngoài. <br>Còn Diệp Huyên thì đưa ba cô gái đi tới Liêu Nguyên Tông. <br>Diệp Huyên nhìn một vòng xung quanh, sau đó nói: “Có lẽ sẽ có nhiều bảo vật lắm đây!” <br>Nói xong, hắn biến mất ở cách đó không xa. <br>Ba cô gái: “…” <br>Khoảng nửa tiếng sau, Diệp Huyên trở về trước mặt ba cô gái, nụ cười trên mặt hắn cũng tươi hơn lúc trước. <br>Diệp Huyên cười ha ha, hắn cong ngón tay, một chiếc nhẫn chứa đồ bay đến trước mặt Thượng Quan Tiên Nhi: “Một vài bảo vật, chia cho mọi người đi!” <br>"}