{"title":"Chương 2117: Mà cô gái này chỉ là một phân thân!  ","content":" Thượng Quan Tiên Nhi lại lắc đầu: “Không được!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Thần Quốc có chế độ thưởng phạt của Thần Quốc, không thể lần nào có chiến lợi phẩm cũng cho bọn họ hết được, dần dà, rất nhiều người sẽ cảm thấy đây là lẽ đương nhiên, đến lúc đó lòng người sẽ thay đổi! Đương nhiên chúng ta cũng sẽ luận công ban thưởng, sẽ không bạc đãi bất cứ một ai xả thân vì nước”. <br>Advertisement <br>Diệp Huyên suy nghĩ một lát rồi gật đầu: “Được!” <br>Nói xong, hắn nhìn về phía Tiết Tịnh Phi: “Tiết cô nương, cô còn đến vũ trụ hỗn độn chứ?” <br> <br>Tiết Tịnh Phi gật đầu: “Có!” <br>Diệp Huyên hơi khó hiểu: “Vì sao? Cô phải hiểu bây giờ Liêu Nguyên Tông đã bị tiêu diệt, nơi này…” <br>Nói đến đây, hắn đột nhiên dừng lại, không nói tiếp nữa. <br>Vì hắn phát hiện linh khí của vũ trụ Hạo Hãn này rất mỏng manh, hơn nữa bản nguyên Thiên Đạo còn rất ít. <br>Diệp Huyên gật đầu: “Vậy Tiết cô nương chuẩn bị đi, sau đó chúng ta cùng nhau rời đi!” <br>Tiết Tịnh Phi nhìn Diệp Huyên: “Chúng ta đã chuẩn bị xong, có thể rời đi bất cứ lúc nào!” <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Thượng Quan cô nương, sau khi người của chúng ta đến đây, bảo bọn họ liên hệ với người của nơi này, tìm những người có thiên phú tốt, hỏi bọn họ có muốn đi đến vũ trụ hỗn độn không, đừng ép buộc!” <br>Nói đến đây, hắn im lặng một lát rồi tiếp tục: “Thiên phú không tốt cũng đừng bỏ qua, thành tựu của một người, không chỉ dựa vào mỗi thiên phú”. <br>Thượng Quan Tiên Nhi gật đầu: “Hiểu rồi, ta sẽ sắp xếp những chuyện này!” <br>Diệp Huyên đang muốn nói chuyện thì lúc này, hắn đột nhiên ngẩng đầu, một khắc sau, hắn khẽ nhíu mày, biến thành một tia kiếm quang phóng lên cao. <br> <br>Lúc này, Tiết Tịnh Phi chợt cất lời: “Ta đi xem thử!” <br>Nói xong, nàng ta cũng bay lên. <br>Thấy Tiết Tịnh Phi đuổi theo, Triệu Mục cũng không chút do dự đi cùng. <br>Thượng Quan Tiên Nhi nhìn lên chân trời, hơi nhíu mày. <br>… <br>Diệp Huyên dừng lại trong hư không, một cô gái đứng cách hắn không xa, cô gái mặc áo bào trắng, bên hông đeo một bình rượu hồ lô, trông tư thế rất là hiên ngang. <br>Vẻ mặt Diệp Huyên rất nặng nề. <br>Cô gái trước mắt đem lại cho hắn cảm giác vô cùng nguy hiểm! <br>Mà cô gái này chỉ là một phân thân! <br>Một phân thân đã đem lại cho hắn cảm giác này! <br>"}