{"title":"Chương 2118: Diệp Huyên cũng thầm đề phòng!  ","content":" Lúc này, kiếm Thiên Tru bên hông Diệp Huyên rung lên dữ dội… tựa như đang nói gì đó…<br>Thấy kiếm Thiên Tru rung lên, Diệp Huyên hơi nhíu mày, hắn nhìn nó: “Ngươi biết nàng ta à?” <br>Kiếm Thiên Tru lại rung, sau đó bay tới trước mặt cô gái ở phía xa. <br>Advertisement <br>Cô gái nhìn kiếm Thiên Tru, sau đó lại nhìn Diệp Huyên, cứ nhìn Diệp Huyên như thế. <br>Diệp Huyên hơi do dự rồi hỏi: “Tiền bối biết ta sao?” <br>Cô gái đột nhiên đi tới trước mặt Diệp Huyên, nàng ta không nói gì, vẫn cứ nhìn Diệp Huyên như vậy. <br><br>Diệp Huyên bị nhìn đến mức mất tự nhiên. <br>Lúc này, cô gái đột nhiên quay đầu, một người đàn ông trung niên đứng ở chỗ cách nàng ta không xa, người đàn ông trung niên nhìn cô gái, vẻ mặt vô cùng nặng nề: “Cho hỏi các hạ là tổ sư của Kiếm Võ Môn sao?” <br>Cô gái nhìn người đàn ông trung niên, không nói gì. <br>Thấy nàng ta không đáp, người đàn ông trung niên vội hành lễ: “Tại hạ là khách khanh của Bắc Cảnh Vương đến từ đại thế giới Huyền Hoàng, Lý Tùy Phong”. <br>Bắc Cảnh Vương! <br>Diệp Huyên sa sầm mặt, không ngờ người của đại thế giới Huyền Hoàng đã đến đây rồi! <br>Là đến tìm mình sao? <br>Cô gái không để tâm đến Lý Tùy Phong, mà nhìn về phía Diệp Huyên, nhìn một hồi, ánh mắt nàng ta chợt trở nên hơi phức tạp. <br>Ánh mắt đó, không thể nào miêu tả bằng bất cứ ngôn ngữ nào. <br>Diệp Huyên cũng thầm đề phòng! <br>So với Lý Tùy Phong của đại thế giới Huyền Hoàng kia, hắn kiêng dè người phụ nữ trước mắt hơn! <br><br>Người phụ nữ trước mắt cho hắn cảm giác sâu không lường được! <br>Lúc này, Lý Tùy Phong kia đột nhiên nói: “Tiền bối có hứng thú với Diệp Huyên này ư?” <br>Cô gái nhìn Lý Tùy Phong, Lý Tùy Phong trầm giọng nói: “Tiền bối, Diệp Huyên này giết chết vô số cao thủ của Bắc Cảnh ta, Bắc Cảnh ta và hắn có thể nói là không đội trời chung…” <br>Khi nói đến đây, sắc mặt ông ta thay đổi, vì một hơi thở mạnh mẽ đã bao phủ lấy ông ta. <br>Lý Tùy Phong thầm hoảng hốt: “Tiền bối…” <br>Cô gái nhìn Lý Tùy Phong, ông ta đang muốn lên tiếng thì lúc này, cô gái giơ tay lên đánh tới một quyền. <br>Ầm! <br>Thân thể của Lý Tùy Phong nổ tung mà không hề báo trước! <br>Còn linh hồn của Lý Tùy Phong thì lập tức bay xa nghìn trượng! <br>Diệp Huyên ngây người. <br>Lý Tùy Phong kia cũng ngơ ngác, ông ta nhìn về phía cô gái, cô gái lại nhìn Diệp Huyên, nàng ta cứ nhìn Diệp Huyên như thế, dần dần, thân thể của nàng ta ngày càng mờ đi. <br>"}