{"title":"Chương 2119: Một tiếng kiếm reo vang lên trong sân!  ","content":"Lúc nàng ta sắp biến mất hoàn toàn, nàng ta đột nhiên nói: “Ta sẽ đến tìm ngươi”. <br>Dứt lời, nàng ta cứ thế biến mất. <br>Đến tìm mình? <br>Advertisement <br>Diệp Huyên nhíu mày, đến gây chuyện với mình sao? <br>Lúc này, Lý Tùy Phong ở cách đó không xa đột nhiên nói với giọng điệu nặng nề: “Diệp Huyên, không ngờ ngay cả tổ sư của Kiếm Võ Môn mà ngươi cũng động đến rồi!” <br><br>Diệp Huyên nhìn ông ta: “Kiếm Võ Môn này là thứ gì?” <br>Lý Tùy Phong cười khẩy: “Kiếm Võ Môn nằm ở khu vực trung thổ của đại thế giới Huyền Hoàng, người trong tông môn đều là tồn tại kiếm võ song tu, nằm trong ba vị trí đầu của tất cả tông môn ở trung thổ! Mà Môn chủ của Kiếm Võ Môn này còn ở trong Đăng Phong Các của đại thế giới Huyền Hoàng, biết Đăng Phong Các không? Trong Đăng Phong Các có chín pho tượng, chín người này là yêu nghiệt siêu cấp và cao thủ hàng đầu từ trước đến giờ của đại thế giới Huyền Hoàng ta, Môn chủ của Kiếm Võ Môn là một trong số đó!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta cũng không tệ, ta có tư cách được dựng tượng ở đó không?” <br>Khóe miệng Lý Tùy Phong hơi giật, ông ta lạnh lùng nhìn Diệp Huyên: “Diệp thành chủ, xin ngươi tự mình hiểu mình một chút được không?” <br>Diệp Huyên nhún vai, sau đó nói: “Khi nãy nàng ta nói đến tìm ta, có lẽ là thấy ta kỳ tài ngút trời, muốn nhận ta làm đệ tử quan môn!” <br>Lý Tùy Phong cười khẩy: “Ban ngày ban mặt, ngươi nằm mơ cái gì thế?” <br>Nói xong, ông ta chỉ xuống dưới: “Biết người sáng lập Liêu Nguyên Tông này là ai không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Lý Tùy Phong nói: “Người sáng lập Liêu Nguyên Tông này đến từ Kiếm Võ Môn, ngươi giết cả Liêu Nguyên Tông, thì chẳng khác nào đang tuyên chiến với Kiếm Võ Môn cả!” <br>Vẻ mặt Diệp Huyên chẳng chút cảm xúc: “Nói xong chưa?” <br>Lý Tùy Phong híp mắt: “Ngươi muốn giết ta?” <br> <br>Diệp Huyên nói: “Ông không thấy mình đang hỏi nhảm sao?” <br>Dứt lời, kiếm Trấn Hồn đột nhiên xuất hiện trong tay hắn. <br>Ong! <br>Một tiếng kiếm reo vang lên trong sân! <br>Vào khoảnh khắc nhìn thấy kiếm Trấn Hồn, sắc mặt Lý Tùy Phong lập tức thay đổi, một khắc sau, ông ta xoay người bỏ chạy. <br>Mà lúc này, kiếm Trấn Hồn trong tay Diệp Huyên bay ra. <br>Vụt! <br>Phía xa, Lý Tùy Phong kia bị một tia kiếm quang xuyên thủng! <br><br><br>"}