{"title":"Chương 2120: Về Thần Quốc!  ","content":"Lúc này, trong đầu Diệp Huyên vang lên giọng nói hưng phấn của Tiểu Hồn: “Tiểu chủ, linh hồn này tốt, rất bổ!” <br>Diệp Huyên cười ha ha: “Bổ thì tốt! Sau này đi theo ta ăn ngon uống say!” <br>Tiểu Hồn vội nói: “Được!” <br>Advertisement <br>Diệp Huyên cười một tiếng, sau đó nhìn kiếm Thiên Tru trước mắt, sau khi cô gái đi, nó trở nên khá chán nản. <br>Diệp Huyên vuốt kiếm Thiên Tru một cái, sau đó hỏi: “Nàng ta là một trong những chủ nhân trước đây của ngươi sao?” <br> Kiếm Thiên Tru rung lên, sau đó quay lại trong tháp Giới Ngục. <br>Trong tháp Giới Ngục, Tiểu Linh Nhi đi tới trước kiếm Thiên Tru, cô bé nhìn nó: “Tiểu Tru, ta muốn đi đánh tầng thứ tám, ngươi có hứng thú không!” <br>Kiếm Thiên Tru: “…” <br>Bên ngoài. <br>Diệp Huyên im lặng một lúc rồi xoay người nhìn ba cô gái ở cách đó không xa: “Về Thần Quốc!” <br>Về Thần Quốc! <br>Thượng Quan Tiên Nhi gật đầu, nàng ấy nhìn Tiết Tịnh Phi: “Tiết cô nương, bảo người của cô đến đây đi!” <br>Tiết Tịnh Phi gật đầu, xoay người rời đi.<br>Thượng Quan Tiên Nhi đi tới trước mặt Diệp Huyên, nhẹ giọng nói: “Sau này e rằng không chỉ có người của Bắc Cảnh đến vũ trụ hỗn độn thôi đâu”. <br>Diệp Huyên cười khổ: “Xin lỗi!” <br>Thượng Quan Tiên Nhi lắc đầu: “Không có ngài, bọn họ vẫn sẽ không bỏ qua cho vũ trụ hỗn độn! <br>Diệp Huyên ngẩng đầu nhìn tinh không xa xa, nhẹ giọng nói: “Nữ nhân khi nãy rất mạnh!” <br>Nữ nhân khi nãy cho hắn một cảm giác rất kỳ lạ, phải nói là một cảm giác đặc biệt, nhưng cụ thể là thế nào thì hắn không nói được! <br><br>Lúc này, một người áo đen đột nhiên xuất hiện trước mặt Diệp Huyên, người áo đen hành lễ: “Thần chủ, không thể đuổi kịp Tông chủ của Liêu Nguyên Tông! Có tiếp tục truy kích không?” <br>Diệp Huyên lắc đầu: “Không cần, bảo người của Thiên Cơ Tông điều tra tung tích của người này, biết được hướng đi của ông ta là được!” <br>Người áo đen hành lễ, xoay người rời đi. <br>Diệp Huyên nhìn về phía cuối chân trời, nhẹ giọng nói: “Đại thế giới Huyền Hoàng…” <br>Đến bây giờ, có lẽ cái đại thế giới Huyền Hoàng này thể hiện ra chỉ là một góc của tảng băng chìm thôi! Hơn nữa cái hắn phải đối mặt bây giờ không phải là cả đại giới Huyền Hoàng, mà chỉ là Bắc Cảnh! <br>Hắn biết, cuối cùng cũng có một ngày hắn phải đối mặt với cả đại thế giới Huyền Hoàng! <br>Còn có Tiểu Thất! <br>Không thể không nói, lúc này hắn thật sự hơi nhớ Tiểu Thất rồi! <br>Cô gái vô cùng tự tin kia! <br>Dù là đại thế giới Huyền Hoàng cũng chẳng là gì trong mắt nàng ta! <br>Mà đến bây giờ, nàng ta vẫn không có chút tin tức nào! <br>"}