{"title":"Chương 2121: Kiếm Võ Môn!  ","content":" Lúc này, Tiết Tịnh Phi đi tới trước mặt hắn, sau lưng nàng ta còn có cao thủ của Âm Dương Tông. <br>Diệp Huyên gật đầu: “Đi thôi!” <br>Nói xong, mọi người lên đường trở về vũ trụ hỗn độn. <br>Advertisement <br>Diệp Huyên ngồi xếp bằng trên lưng cự long hoàng kim, cách chỗ hắn không xa là Thượng Quan Tiên Nhi và Triệu Mục, còn Tiết Tịnh Phi thì ở một bên khác. <br>Diệp Huyên khép hờ mắt, hắn lấy một thanh kiếm ra cắm vào người mình, bắt đầu hấp thu kiếm! <br> Tu luyện! <br>Đột phá cảnh giới! <br>Bây giờ hắn chỉ cần có thời gian là sẽ hấp thụ kiếm! <br>Hấp thụ kiếm, có thể nâng cao tu vi của mình. <br>Mà bây giờ hắn muốn nhanh chóng nâng cao tu vi của mình! <br>Thực lực quá yếu! <br>Vì bây giờ hắn phải đối mặt với cả đại thế giới Huyền Hoàng! <br>Thấy Diệp Huyên tu luyện, Thượng Quan Tiên Nhi và Triệu Mục cũng không quấy rầy. Thượng Quan Tiên Nhi ngồi một bên, lấy một cái bàn sách ra, bắt đầu sắp xếp tài liệu! <br>Dù Tiểu Thất hay Diệp Huyên thì đều không quản lý đến việc này, người quản lý thật sự là Thượng Quan Tiên Nhi. <br>Có thể nói rất nhiều chuyện nội vụ của Thần Quốc đều do Thượng Quan Tiên Nhi xử lý. <br>Cũng vì thế, mưu sĩ bên cạnh Thần chủ có địa vị rất cao! <br> Còn Nam Cung Uyển, lúc trước sau khi bị Tiểu Thất đuổi về Đông Hoang Cảnh, địa vị của cả nhà Nam Cung có thể nói là thoáng chốc rơi xuống nghìn trượng… <br>Mà bây giờ, thế gia được tôn sùng nhất trong Thần Quốc chắc chắn chính là nhà Thượng Quan, vì có Thượng Quan Tiên Nhi được cả hai đời Thần chủ trọng dụng! <br>Khoảng một lúc sau, mọi người đi vào trong vũ trụ hỗn độn. <br>Vừa đi vào vũ trụ hỗn độn, một người áo đen đã xuất hiện trước mặt Diệp Huyên, người áo đen trầm giọng nói: “Thần chủ, Mạc Sơn Hành kia đã đến đại thế giới Huyền Hoàng, có lẽ đối phương muốn đi tới Kiếm Võ Môn!” <br>Kiếm Võ Môn! <br>Diệp Huyên nhíu mày, có lẽ mục đích của đối phương là đầu quân vào Kiếm Võ Môn, sau đó chờ cơ hội trả thù! <br>Người áo đen đột nhiên nói: “Thần chủ, có cần đuổi theo không?” <br>Kiếm Võ Môn! <br>Diệp Huyên im lặng một lát rồi lắc đầu: “Không cần!” <br>Người áo đen thi lễ, lặng lẽ lui xuống! <br>Lúc này, Tiết Tịnh Phi đi tới trước mặt Diệp Huyên, Diệp Huyên nhìn Thượng Quan Tiên Nhi: “Thượng Quan cô nương, cô sắp xếp cho bọn họ đi! Nhớ, cô nương của Âm Dương Tông tu luyện khá đặc biệt, đừng để người khác đi gây chuyện với bọn họ, cứ nói là lệnh của ta!” <br>"}