{"title":"Chương 2122: Kiếm cấp bậc Đạo Cảnh cũng không ít!  ","content":" Thượng Quan Tiên Nhi gật đầu: “Đã hiểu!” <br>Nói xong, nàng ấy dẫn Tiết Tịnh Phi rời đi. <br>Sau khi hai cô gái rời đi, Diệp Huyên nhìn Triệu Mục: “Triệu cô nương, cô ở Trật Tự Thành được chứ?” <br>Advertisement <br>Triệu Mục nhìn Diệp Huyên một cái rồi xoay người đi. <br>Diệp Huyên cười lắc đầu, sau đó gọi Diệp Liên ra ngoài, khoảng thời gian này, Diệp Liên vẫn luôn tu luyện với A Việt và Viêm Già, không thể không nói, dưới sự chỉ điểm của hai người, tu vi của Diệp Liên thật sự đột nhiên tăng mạnh! <br><br>Bây giờ đã là Đế Cảnh đỉnh cao rồi! <br>Diệp Huyên nói: “Còn nhớ chuyện mình từng đồng ý với người khác không?” <br>Diệp Liên gật đầu: “Ca ca, bây giờ muội sẽ thành lập một Tiên Đạo Tông ở Trật Tự Thành, được chứ?” <br>Diệp Huyên cười: “Đương nhiên, nếu cần gì thì tìm Thượng Quan tỷ tỷ, biết chưa?” <br>Diệp Liên cười ngọt ngào: “Vâng!” <br>Nói xong, cô bé nhảy xuống khỏi cự long, đi tới Trật Tự Thành. <br>Nhìn Diệp Liên bên dưới, nét mặt tươi cười của Diệp Huyên dần trở nên nghiêm túc! <br>Diệp Liên! <br>Muội muội! <br>Đây là người quan trọng nhất của hắn trên đời này, hắn không cho phép bất cứ một ai làm hại đến cô bé! <br>Tuyệt đối không cho phép! <br><br>Diệp Huyên xoay người nhìn về phía chỗ sâu trong tinh không, từ từ siết chặt tay phải, nhẹ giọng nói: “Đại thế giới Huyền Hoàng… Ông đây liều đến cùng với các ngươi!” <br>Nói xong, hắn xoay người rời đi, nhưng còn chưa đi được mấy bước, hắn đột nhiên dừng lại, sau đó nói: “Không được, ông đây phải gọi người giúp đỡ!”<br>Trật Tự Thành, Thần Quốc. <br>Diệp Huyên ngồi yên trong Thần điện. <br>Hấp thụ! <br>Sau khi quay lại Trật Tự Thành, Diệp Huyên bắt đầu tiếp tục hấp thụ kiếm! <br>Bây giờ hắn hoàn toàn không thiếu kiếm! <br>Kiếm cấp bậc Đạo Cảnh cũng không ít! <br>Bây giờ của cải của hắn có thể để hắn sử dụng rất lâu. <br>Càng không nói tới bây giờ hắn còn là Quốc chủ của Thần Quốc, có thể điều động vô số tài nguyên! <br>Số của cải Tiểu Thất để lại trong kho cũng rất kinh người, nhưng hắn không động vào! <br>"}