{"title":"Chương 2123: Tiểu Thất!  ","content":" Đó là của Tiểu Thất! <br>Hắn phải đợi Tiểu Thất trở về! <br>Trong điện, Diệp Huyên điên cuồng hấp thụ kiếm. <br>Advertisement <br>Mà hơi thở của hắn cũng đang không ngừng tăng lên! <br>Khoảng ba ngày sau. <br><br>Diệp Huyên ở trong điện đột nhiên đứng lên. <br>Ầm! <br>Một hơi thở mạnh mẽ thoáng chốc cuộn trào trong người hắn, cả đại điện lập tức rung lên. <br>Diệp Huyên hít sâu một hơi, một làn khí đục bay ra từ trong miệng hắn! <br>Cảnh giới Vô Thượng! <br>Bây giờ hắn đã đến cảnh giới Vô Thượng rồi, ở trên đó chính là Thánh Cảnh! <br>Nói cách khác là cách Đế Cảnh không xa lắm! <br>Mà bây giờ hắn còn đang nghịch cảnh tu luyện một lần nữa, nếu đạt tới Đế Cảnh, chắc chắn không giống với Đế Cảnh bình thường! <br>Đương nhiên bây giờ hắn đã có thể thoải mái giết chết cao thủ Đế Cảnh rồi! <br>Bây giờ thực lực của hắn đã không thể đánh giá theo cảnh giới bình thường nữa rồi! <br>Một lát sau, Diệp Huyên ra khỏi đại điện, bên ngoài đại điện, Thượng Quan Tiên Nhi đã đợi rất lâu. <br><br>Diệp Huyên nhìn về phía Thượng Quan Tiên Nhi: “Sao thế?” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Có tin tức của bệ hạ!” <br>Tiểu Thất! <br>Diệp Huyên trầm giọng nói: “Nói đi!” <br>Lúc này, Tông chủ của Thiên Cơ Tông xuất hiện trước mặt Diệp Huyên, ông ta trầm giọng nói: “Chúng ta thông qua Thiên Môn tra ra được, người đưa bệ hạ đi có lẽ là một thế lực thần bí của đại thế giới Huyền Hoàng, tên là Đạo Môn!” <br>“Đạo Môn?” <br>Diệp Huyên nhíu mày: “Có thông tin chi tiết của thế lực này không?” <br>Tông chủ Thiên Cơ Tông lắc đầu: “Không có! Thế lực này là một thế lực vô cùng thần bí ở đại thế giới Huyền Hoàng, chỉ biết là người của bọn họ rất thần bí, gần như không tham dự vào tranh đấu thế tục ở đại thế giới Huyền Hoàng. Nhưng không có một ai dám nghi ngờ thực lực của bọn họ, ở đại thế giới Huyền Hoàng có một bảng Thần Võ Huyền Hoàng, người đứng thứ nhất và thứ hai trên bảng đều là người của Đạo Môn”. <br>Nói đến đây, ông ta im lặng một lát rồi tiếp tục: “Tuy Đạo Môn không phải thế lực mạnh nhất của đại thế giới Huyền Hoàng, nhưng ở bên kia lại có một câu nói, tuy không phải thứ nhất, nhưng thế lực thứ nhất cũng không dám trêu vào bọn họ”. <br>Đạo Môn! <br>"}