{"title":"Chương 2124: “Đánh không lại thì ta sẽ chạy!”  ","content":" Diệp Huyên trầm giọng nói: “Có tin tức và thông tin cụ thể của bọn họ không?” <br>Tông chủ Thiên Cơ Tông hơi do dự, sau đó mới nói: “Có, nhưng phải đến một chỗ, mà sau khi người của chúng ta đi thì không quay về nữa…” <br>Diệp Huyên hỏi: “Nơi nào?” <br>Advertisement <br>Tông chủ đáp: “Thiên Cơ Thành, thành này cách chỗ chúng ta không xa lắm, người của Đạo Môn từng xuất hiện ở nơi đó, Thiên Cơ Thành chính là địa bàn của bọn họ, vì người của chúng ta đừng nói là đi vào, chỉ cần đến gần chỗ này thôi là sẽ biến mất!” <br>Thiên Cơ Thành! <br><br>Diệp Huyên im lặng một lát rồi nói: “Ta sẽ đến đó một chuyến!” <br>Tông chủ Thiên Cơ Tông nhìn Diệp Huyên, ông ta hơi do dự, sau đó nói: “Lão phu không ủng hộ Thần chủ đi mạo hiểm, nếu cậu cũng xảy ra chuyện, Thần Quốc chúng ta sẽ sụp đổ”. <br>Bây giờ Thần Quốc đã không còn Tiểu Thất, nếu cả Diệp Huyên cũng xảy ra chuyện, thì thật sự là tai họa ngập đầu với Thần Quốc! <br>Bây giờ cái Thần Quốc cần nhất chính là người có thể áp đảo như Diệp Huyên! <br>Đừng thấy nội bộ của Thần Quốc nhìn hòa thuận, nếu không có người áp đảo, Thần Quốc sẽ lập tức nội loạn! <br>Lòng người luôn là thứ phức tạp nhất! <br>Diệp Huyên cười khẽ: “Không sao, nếu ta muốn đi, có lẽ bọn họ sẽ không giữ ta lại được!” <br>Cũng không phải hắn đang khoe khoang, có Nhất Kiếm Vô Lượng, hắn tin chỉ cần mình muốn chạy, chắc chắn người bình thường sẽ không thể đuổi kịp hắn. <br>Mà người không bình thường, trừ khi là cao thủ ngang bằng với Ma chủ! <br> Tông chủ Thiên Cơ Tông còn muốn nói thêm, Diệp Huyên đột nhiên nói: “Không sao, ta sẽ tự đi một chuyến!” <br>Nói xong, hắn nhìn Thượng Quan Tiên Nhi: “Chuyện ở Thần Quốc tạm thời giao cho cô!” <br>Thượng Quan Tiên Nhi nói với giọng điệu nặng nề: “Tốt nhất đừng nên mạo hiểm!” <br>Diệp Huyên cười: “Đánh không lại thì ta sẽ chạy!” <br>Thượng Quan Tiên Nhi: “…” <br>Diệp Huyên nhìn về phía Tông chủ Thiên Cơ Tông: “Thiên Cơ Thành ở đâu?” <br>Tông chủ không đáp. <br>Diệp Huyên cười: “Mọi người vẫn không hiểu năng lực của ta à? Nếu ta muốn chạy, người bình thường hoàn toàn không thể làm gì được. Mà bây giờ chúng ta vẫn chưa biết tình hình cụ thể của Tiểu Thất là thế nào, cho nên ta phải đi một chuyến!” <br>Tông chủ Thiên Cơ Tông im lặng một lát rồi cong ngón tay, một cuốn quyển trục xuất hiện trước mặt Diệp Huyên: “Đây là đường đi!” <br>Diệp Huyên gật đầu: “Chuyện của Thần Quốc giao cho hai người! Đợi tin của ta! Còn nữa, nếu người của đại thế giới Huyền Hoàng đến thì nhất định phải thông báo với ta, biết chưa?” <br>"}