{"title":"Chương 2125: Không phải Nhân tộc?  ","content":" Thượng Quan Tiên Nhi gật đầu: “Biết rồi!” <br>Diệp Huyên gật đầu, sau đó biến thành một tia kiếm quang biến mất ở cuối chân trời! <br>Thượng Quan Tiên Nhi nhìn về cuối chân trời, nhẹ giọng nói: “Hắn và bệ hạ thật sự là bạn!” <br>Advertisement <br>Tông chủ Thiên Cơ Tông gật đầu: “Hai người họ đều là kiếm tu, luôn thẳng thắn, vì thế hai người đều sẽ không chơi trò giả tạo. Hơn nữa cô không nhìn ra à? Diệp thành chủ này rõ ràng không yêu thích vị trí Thần chủ của chúng ta lắm, nếu không phải vì bệ hạ, hắn sẽ không làm Thần chủ”. <br>Thượng Quan Tiên Nhi gật đầu, khoảng thời gian ở cùng với Diệp Huyên, nàng ấy phát hiện Diệp Huyên chỉ tham tiền thôi chứ không có ham muốn quá lớn với quyền lợi. <br><br>Nhưng dù hắn có tham tiền cũng không sử dụng quốc khố của Thần Quốc và của cải của Tiểu Thất! <br>Chưa từng sử dụng! <br>Đây là điều khiến nàng ấy bất ngờ! <br>Một lát sau, Thượng Quan Tiên Nhi ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Hy vọng mọi người đều bình an!” <br>Cuối chân trời.<br>Diệp Huyên ngự kiếm di chuyển, lần này, hắn không mang theo cự long hoàng kim! <br>Vì quá rêu rao! <br>Lần này, mục đích của hắn là dò la tin tức của Tiểu Thất. <br>Diệp Huyên ngự kiếm di chuyển trong tinh không, chẳng mấy chốc đã biến mất ở sâu trong tinh không mờ mịt. <br> Khoảng hai giờ sau, cuối cùng Diệp Huyên cũng đã tới Thiên Cơ Thành. <br>Thiên Cơ Thành cũng không nằm trong tinh không mà là ở một đại lục, đại lục này không có tên, mà không biết vì sao, nơi này cũng chỉ có một tòa thành! <br>Chính là Thiên Cơ Thành! <br>Thiên Cơ Tông có rất ít thông tin về Thiên Cơ Thành này, vì mỗi lần bọn họ đến gần Thiên Cơ Thành này một chút thì sẽ vô duyên vô cớ biến mất! <br>Rõ ràng nơi này không đơn giản chút nào! <br>Diệp Huyên sử dụng khí hỗn độn che giấu bản thân, sau đó lặng lẽ đi tới trước cổng Thiên Cơ Thành, trong thành có người đang đi, nhưng rất ít người, chỉ lác đác một vài người mà thôi. <br>Trang phục của những người này rất khác với người bình thường, bọn họ mặc da thú, trên người còn đeo rất nhiều đồ trang sức như làm từ xương thú. <br>Không phải Nhân tộc? <br>Diệp Huyên nhíu mày, hắn lặng lẽ đi vào, kiến trúc trong thành cũng không giống những thành khác, đa số đều là lều vải đơn sơ. <br>Người nguyên thủy! <br>"}