{"title":"Chương 2126: “Vũ trụ hỗn độn?”  ","content":" Diệp Huyên nghĩ tới ba chữ này, rất lâu trước đây, khi loài người mới xuất hiện, bọn họ sống trong hang động, sau đó dần biến thành lều thô sơ… <br>Diệp Huyên nhìn một vòng xung quanh, không thể không này, càng nhìn những người trước mắt càng thấy giống người nguyên thủy. <br>Diệp Huyên tiếp tục tiến về phía trước, chẳng mấy chốc, hắn đi tới trong thành, người ở trung tâm thành đông hơn một chút, hơn nữa, Diệp Huyên phát hiện hơi thở của bọn họ đều khá mạnh mẽ! <br>Advertisement <br>Thân thể! <br>Chỉ là thân thể mạnh mẽ! <br><br>Có mấy người còn có thân thể cấp bậc Đế Cảnh! <br>Rất không bình thường! <br>Diệp Huyên tiếp tục tiến về phía trước, chẳng mấy chốc, hắn đi tới trước một cung điện, cũng là cung điện duy nhất trong tòa thành này, mà cung điện trông cũng khá đơn sơ. <br>Diệp Huyên đang muốn đi vào, mà lúc này, một người đàn ông trung niên đột nhiên xuất hiện trước mặt hắn. <br>Lúc này, Diệp Huyên dừng lại. <br>Người đàn ông trung niên cứ nhìn về phía trước, Diệp Huyên sa sầm mặt, dù đang ẩn thân, nhưng hắn biết đối phương đang nhìn mình! <br>Bị phát hiện rồi! <br>Ngay cả khí hỗn độn cũng có thể bị phát hiện? <br>Diệp Huyên không che giấu nữa, lập tức hiện thân. <br>Sau khi Diệp Huyên xuất hiện, người đàn ông trung niên lạnh lùng hỏi: “Ngươi từ đâu đến!” <br>Diệp Huyên đáp: “Thần Quốc, vũ trụ hỗn độn!” <br><br>“Vũ trụ hỗn độn?” <br>Người đàn ông trung niên nhíu mày: “Ngươi đến chỗ chúng ta làm gì?” <br>Diệp Huyên nhìn ông ta, hắn vung tay phải lên, bức họa của Tiểu Thất xuất hiện: “Tìm nàng!” <br>Khi thấy bức họa của Tiểu Thất, người đàn ông trung niên lập tức nheo mắt lại, một khắc sau, ông ta đột nhiên đánh một quyền về phía Diệp Huyên! <br>Diệp Huyên đã sớm đề phòng, chém xuống một kiếm. <br>Oanh! <br>Sau khi chém xuống một kiếm, hắn lập tức lùi xa mấy trượng! <br>Hắn vừa chạm đất, mặt đất dưới chân lập tức sụp xuống! <br>Vẻ mặt Diệp Huyên vô cùng nặng nề, thân thể của đối phương thật sự rất mạnh, mạnh hơn thân thể của hắn rất nhiều, nói cách khác, cảnh giới cơ thể của đối phương rất có thể là trên Đế Cảnh! <br>Diệp Huyên nhìn người đàn ông trung nên: “Ông biết tung tích của nàng!” <br>Vẻ mặt người đàn ông không chút cảm xúc, ông ta đột nhiên biến mất, một khắc sau, một hơi thở mạnh mẽ cuốn về phía hắn như gió lốc. <br>"}