{"title":"Chương 2127: Không sử dụng ngoại vật!  ","content":" Diệp Huyên híp mắt lại, hắn lao nhanh về phía trước, chém xuống một kiếm! <br>Vụt! <br>Một tiếng kiếm reo vang lên, một khắc sau, người đàn ông trung niên bị một kiếm của Diệp Huyên chém lui! <br>Advertisement <br>Người đàn ông trung niên nhìn tay phải của mình, trên cánh tay ông ta có một vết cắt rất sâu! <br>Đó là vết thương do kiếm Thiên Tru tạo ra! <br> <br>Người đàn ông trung niên nhìn về phía kiếm Thiên Tru trong tay Diệp Huyên: “Kiếm tốt!” <br>Diệp Huyên nhìn ông ta, sắc mặt càng nặng nề hơn. <br>Thật khó tin, không ngờ người trước mắt lại có thể dùng thân thể đỡ kiếm Thiên Tru của hắn! <br>Đây là thân thể gì vậy? <br>Diệp Huyên nói với giọng điệu nặng nề: “Các người đưa Tiểu Thất đi đâu rồi?” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Ngươi không nhúng tay vào chuyện này được đâu!” <br>Diệp Huyên híp mắt lại: “Nàng là bạn của ta, ta nhất định phải nhúng tay vào!” <br>Nói xong, hắn đột nhiên xông về phía trước, quát lên một tiếng, một khắc sau, một tia kiếm quang trắng như tuyết tàn nhẫn chém xuống từ trên đầu người đàn ông trung niên. <br>Người đàn ông trung niên cũng không lui lại mà lao về phía trước, tông thẳng về phía kiếm của Diệp Huyên! <br>Ầm! <br><br>Theo một tiếng nổ vang, Diệp Huyên và người đàn ông trung niên liên tục lùi lại, nhưng sau khi lùi được trăm trượng người đàn ông đã dừng lại, còn Diệp Huyên thì lùi tận hai trăm trượng! <br>Sau khi dừng lại, Diệp Huyên lau máu tươi trên khóe miệng, sau đó nhìn về phía người đàn ông trung niên ở phía xa: “Để ta xem, có phải linh hồn của ông cũng mạnh như thế không!” <br>Dứt lời, kiếm Thiên Tru trong tay hắn biến thành kiếm Trấn Hồn! <br>Thấy thanh kiếm Trấn Hồn này, người đàn ông trung niên sa sầm mặt: “Sao ngươi lại có kiếm tốt như thế! Còn nhằm vào linh hồn…” <br>Nói đến đây, ông ta nhìn Diệp Huyên: “Chúng ta đấu tay đôi không sử dụng ngoại vật!” <br>Diệp Huyên: “…”<br>Không sử dụng ngoại vật! <br>Mặt Diệp Huyên đen lại: “Lời vô sỉ thế này ông cũng nói ra được hả? Ta là kiếm tu, ta không sử dụng kiếm? Đi so nắm đấm với ông? Ông có còn là người không?” <br><br><br>"}