{"title":"Chương 2128: Táng Quyền!  ","content":" Người đàn ông trung niên im lặng một lát, sau đó nói: “Ngươi không sử dụng hai thanh kiếm kia, ta đánh một tay với ngươi!” <br>Diệp Huyên cười: “Không cần một tay đâu, chúng ta đánh cược đi, ta không sử dụng hai thanh kiếm này đấu tay đôi với ông, nếu ta thắng, ông nói ta biết tung tích của nàng, được chứ?” <br>Người đàn ông trung niên nhìn Diệp Huyên, một lát sau, ông ta gật đầu: “Được!” <br>Advertisement <br>Diệp Huyên bèn cất kiếm Thiên Tru và kiếm Trấn Hồn đi! <br>Người đàn ông trung niên nói: “Đổi nơi khác!” <br><br>Nói xong, ông ta xoay người đi. <br>Diệp Huyên cũng không nghĩ nhiều mà đi theo. <br>Một lát sau, người đàn ông trung niên dẫn Diệp Huyên tới một sân luyện võ, sân luyện võ rất lớn, xung quanh còn có một màn sáng mỏng. <br>Người đàn ông trung niên đứng giữa sân luyện võ, nhìn Diệp Huyên: “Ra tay đi!” <br>Diệp Huyên giẫm chân phải một cái. <br>Oanh! <br>Mặt đất rung lên dữ dội, vô số Địa Mạch Chi Lực xung quanh tập trung về phía hắn, cùng lúc đó, Địa Linh Chi Lực tích lũy trong đạo tắc Đại Địa cũng nhanh chóng tản về phía Diệp Huyên. <br>Diệp Huyên chậm rãi siết chặt tay phải. <br>Ầm! <br>Một khí thế mạnh mẽ đột nhiên cuộn trào từ trong người hắn. <br>Thấy cảnh này, ánh mắt của người đàn ông trung niên ở cách đó không xa trở nên hơi nặng nề. <br><br>Lúc này, Diệp Huyên đột nhiên nhảy lên, một khắc sau, hắn đánh một quyền về phía người đàn ông trung niên! <br>Táng Quyền! <br>Sau khi không sử dụng kiếm, hắn bèn sử dụng đạo tắc Đại Địa và Táng Quyền, hai thứ này là một trong những lá bài tẩy của hắn! <br>Đối mặt với một quyền này của Diệp Huyên, ánh mắt người đàn ông trung niên lộ vẻ nặng nề, nhưng lại không có vẻ sợ hãi, cũng không có tránh né, ông ta bước tới trước một bước, sau đó đánh ra một quyền: “Hám Thiên Nhất Quyền!” <br>Sau tiếng nói của ông ta, hai lực lượng mạnh mẽ va chạm với nhau một cách trực tiếp và mạnh mẽ nhất! <br>Ầm! <br>Trong nháy mắt, đất đai trong phạm vi nghìn trượng lấy hai người làm trung tâm bị nứt ra, màn sáng mỏng manh xung quanh cũng vỡ nát! <br>Lực lượng mạnh mẽ điên cuồng tàn phá khắp xung quanh, ngay cả không gian cũng vặn vẹo, vô cùng đáng sợ! <br>Một lát sau, xung quanh yên tĩnh trở lại. <br>Diệp Huyên và người đàn ông trung niên đứng đối diện từ xa, khóe miệng hai người đều có máu tươi chảy xuống. <br>"}