{"title":"Chương 2130: Là ma quỷ thì có!  ","content":"Thấy cảnh này, Diệp Huyên sa sầm mặt, chắc chắn thân thể của người đàn ông này lại mạnh hơn rồi! <br>Sau một thoáng yên tĩnh, Diệp Huyên đột nhiên lao về phía trước, đánh một quyền vào mặt người đàn ông. <br>Mà lần này, người đàn ông trung niên lại không né tránh cũng không phản kháng, mặc cho Diệp Huyên đánh một quyền kia lên mặt mình. <br>Bịch! <br>Advertisement <br>Ông ta lùi lại mấy trượng, nhưng Diệp Huyên lại lùi tận mấy trăm trượng! <br>Sau khi dừng lại, Diệp Huyên nhìn tay phải của mình, lúc này tay phải của hắn đã tê dại, sức mạnh trong nắm đấm khi nãy phản phệ lại hắn ít nhất tám phần mười! <br> <br>Diệp Huyên nhìn người đàn ông trung niên, người này không chỉ thân thể mạnh hơn mấy lần, mà còn biết phản phệ nữa! <br>Đây là người sao? <br>Là ma quỷ thì có! <br>Người đàn ông trung niên chậm rãi đi về phía Diệp Huyên, mỗi một bước của ông ta đều khiến mặt đất rung lên, lực lượng mạnh mẽ và phòng ngự thân thể đủ khiến người ta thấy tuyệt vọng! <br>Diệp Huyên trầm giọng nói: “Ông đang sử dụng thuật thần thông đúng không?” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Tuyệt kỹ của ta, không phải ngoại vật”.<br>Tuyệt kỹ! <br>Diệp Huyên gật đầu: “Được, vậy ta cũng sử dụng tuyệt kỹ đây!” <br>Dứt lời, hắn mở tay phải ra, một thanh kiếm bay vào trong tay hắn, một khắc sau, kiếm thế ngất trời cuộn trào từ trong người hắn. <br>Diệp Huyên nhìn người đàn ông trung niên, nhếch miệng cười: “Nhất…” <br>Khi đọc lên chữ “Nhất” này, không gian xung quanh lập tức nứt ra. <br>Diệp Huyên lại nói: “Kiếm…” <br>Chữ “Kiếm” vừa vang lên. <br><br>Ong! <br>Một tiếng kiếm reo vang lên tận trời, trong nháy mắt, cả Thiên Cơ Thành cũng bắt đầu nứt ra. <br>Lúc này, nụ cười trên khóe miệng Diệp Huyên trở nên hơi dữ tợn: “Vô…” <br>Vào khoảng khắc chữ này vang lên, một luồng kiếm thế đã quét sách cả Thiên Cơ Thanh, không gian trong phạm vi trăm nghìn trượng xung quanh bắt đầu sụp xuống. <br>Thấy cảnh này, người đàn ông trung niên lộ vẻ hoảng sợ! <br>Lần này, trong mắt ông ta không còn sự kiêng dè nữa, mà là hoảng sợ! <br>Lúc Diệp Huyên muốn đọc lên chữ cuối, người đàn ông trung niên đột nhiên nói: “Ta chịu thua!” <br>Chịu thua? <br>Diệp Huyên ngẩn người, người này chịu thua? <br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên, lại nói: “Ta chịu thua!” <br>Trong khoảnh khắc khi nãy, ông ta thật sự cảm nhận được cái chết! <br>Nếu không chịu thua, ông ta biết, thân thể của mình chắc chắn không đỡ được một kiếm Diệp Huyên sắp chém ra! <br>"}