{"title":"Chương 2131: “Bảo vệ nàng?”  ","content":" Chắc chắn không đỡ được! <br>Diệp Huyên cất kiếm, kiếm thế tràn ngập xung quanh lập tức biến mất. <br>Hắn không muốn thi triển Nhất Kiếm Vô Lượng này, Nhất Kiếm Vô Lượng này không có phản phệ quá mạnh, không đúng, nên nói là không có tác dụng phụ luôn, nhưng lại rất mất sức! <br>Advertisement <br>Bây giờ người đàn ông đã chịu thua, đương nhiên hắn cũng sẽ dừng tay. <br>Phải biết rằng mục đích lần này đến đây là để tìm Tiểu Thất, chứ không phải giết người. <br> <br>Thấy Diệp Huyên dừng tay, người đàn ông trung niên lập tức thở phào nhẹ nhõm, ông ta nhìn Diệp Huyên một cái: “Kiếm kỹ khi nãy của ngươi là kiếm kỹ gì?” <br>Diệp Huyên nói: “Nhất Kiếm Vô Lượng, ta tự nghĩ ra!” <br>Người đàn ông trung niên trợn mắt há mồm: “Tự… Tự nghĩ ra? Ngươi… chắc chứ?” <br>Diệp Huyên nghiêm túc đáp: “Đương nhiên! Kiếm kỹ này là do ta tự nghĩ ra lúc mười tám tuổi! Ta là kiếm tu, sẽ không nói dối!” <br>Người đàn ông nhìn Diệp Huyên: “Ngươi chắc là mình tự nghĩ ra à?” <br>Diệp Huyên lạnh lùng đáp: “Không nói đến vấn đề này nữa, ông thua rồi, bây giờ, ông nên thực hiện lời của mình rồi”. <br>Thua rồi! <br>Người đàn ông lập tức sa sầm mặt, một lát sau, ông ta trầm giọng nói: “Ngươi không nên tìm nàng ta!” <br>Diệp Huyên nhìn ông ta: “Thế nào? Muốn đổi ý à?” <br>Người đàn ông trung niên im lặng. <br><br>Vẻ mặt Diệp Huyên dần trở nên lạnh lẽo: “Không chịu thua à?” <br>Người đàn ông trung niên lắc đầu: “Thiếu niên, ngươi nói ta nghe trước, nàng ta là gì của ngươi!” <br>Diệp Huyên đáp: “Bạn!” <br>Bạn! <br>Nghe vậy, người đàn ông trung niên nhìn Diệp Huyên, sau một hồi yên lặng, ông ta nói: “Nếu ngươi là bạn của nàng ta, vậy ta nói với ngươi cũng không sao. Chúng ta đưa nàng ta đi sẽ không làm hại đến nàng ta”. <br>Diệp Huyên hỏi với giọng điệu nặng nề: “Các ông đưa nàng ta đi làm gì?” <br>Người đàn ông trung niên lắc đầu: “Không thể nói với ngươi được!” <br>Diệp Huyên nhíu mày, người đàn ông trung niên lại nói: “Ngươi yên tâm, chúng ta sẽ không làm hại đến nàng ta, ngược lại là đang bảo vệ nàng ta!” <br>“Bảo vệ nàng?” <br>Diệp Huyên trầm giọng hỏi: “Ông có ý gì?” <br>"}