{"title":"Chương 2132: “Ngươi đừng ép chúng ta!”  ","content":" Người đàn ông trung niên lắc đầu: “Không liên quan đến ngươi, ngươi chỉ cần biết chúng ta sẽ không làm hại đến nàng ta là được”. <br>Nói xong, ông ta nhìn Diệp Huyên một cái: “Thân phận nàng ta đặc biệt, nếu ở lại chỗ các ngươi sẽ gặp nguy hiểm… Ngươi cũng thế”. <br>Diệp Huyên hơi khó hiểu: “Ta cũng gặp nguy hiểm? Có ý gì?” <br>Advertisement <br>Vẻ mặt người đàn ông trung niên không chút cảm xúc: “Ngươi là Diệp Huyên của vũ trụ hỗn độn đúng không?” <br>Diệp Huyên gật đầu. <br><br>Người đàn ông trung niên nói: “Theo tin tức của chúng ta, một vài thế lực thần bí cũng đang bắt đầu chú ý đến ngươi, có lẽ bọn họ sẽ ra tay với ngươi”. <br>Diệp Huyên vội hỏi: “Là thế lực thần bí nào vậy?” <br>Người đàn ông không trả lời câu hỏi của Diệp Huyên: “Đi về đi! Chúng ta không muốn xảy ra bất hòa với ngươi”. <br>Diệp Huyên im lặng một lát rồi hỏi: “Ta có thể gặp nàng một lát không?” <br>Người đàn ông trung niên lắc đầu: “Bây giờ nàng ta đã ở đại thế giới Huyền Hoàng rồi, ngươi yên tâm, chúng ta sẽ không làm hại đến nàng ta, ngươi cứ lo cho mình đi”. <br>Nói xong, ông ta xoay người rời đi. <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt người đàn ông trung niên, hắn nhìn ông ta: “Ta muốn biết nàng không sao, nếu không, ta sẽ không đi!” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Ngươi có biết mình đang làm gì không?” <br>Diệp Huyên cười gằn: “Ta làm gì? Mẹ kiếp, bây giờ ta là kẻ thù của cả vũ trụ, ông cho rằng ta sẽ sợ các ông sao? Nhiều thêm các ông ta cũng không ngại!” <br>Đối phương quá qua loa! <br><br>Chỉ nói một câu sẽ không làm hại đến Tiểu Thất đã muốn đuổi hắn đi, sao mà được chứ? <br>Trước khi gặp được Tiểu Thất, hắn sẽ không tin ai cả! <br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên: “Ngươi đừng ép chúng ta!” <br>Diệp Huyên giận dữ nói: “Hoặc là cho ta gặp nàng, hoặc là các ông giết chết ta!” <br>Dứt lời, một cái tháp hư ảo đột nhiên xuất hiện ở giữa chân mày của hắn. <br>Tháp Giới Ngục! <br>Vào khoảnh khắc tháp Giới Ngục xuất hiện, một áp lực vô hình đột nhiên bao phủ cả Thiên Cơ Thành. <br>Người đàn ông trung niên nhìn Diệp Huyên: “Ngươi nổi điên cái gì vậy?”<br>Sắc mặt người đàn ông trung niên cực kỳ khó coi, sau khi Diệp Huyên sử dụng tháp Giới Ngục, ông ta lại cảm nhận được hơi thở tử vong! <br>"}