{"title":"Chương 2133: “Ta cho ngươi gặp nàng ta”.  ","content":" Tháp Giới Ngục! <br>Nếu hắn sử dụng bảo vật Ngũ Duy này, uy lực chắc chắn sẽ không yếu hơn Nhất Kiếm Vô Lượng! <br>Diệp Huyên nhìn chằm chằm người đàn ông trung niên, sắc mặt hắn vô cùng dữ tợn: “Ông đây muốn gặp nàng, hiểu không?” <br>Advertisement <br>Người đàn ông trung niên nhìn Diệp Huyên: “Tốt nhất ngươi đừng có làm loạn!” <br>Diệp Huyên cười dữ tợn: “Xem ra, không giết vài người, các ông sẽ không coi ta ra gì!” <br> <br>Dứt lời, hắn sử dụng tháp Giới Ngục, một khắc sau, một tia sáng đỏ đột nhiên bao phủ lấy người đàn ông trung niên, cùng lúc đó, trên đầu người đàn ông trung niên xuất hiện một chữ to đỏ như máu: Tù! <br>Khi chữ này xuất hiện, sắc mặt người đàn ông trung niên lập tức thay đổi, đây là lần đầu tiên ông ta cách cái chết gần như vậy! <br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Ông lão ăn mặc rất giản dị, áo màu trắng, chân mang giày vải, đầu tóc bạc phơ, trông rất tiên phong đạo cốt. <br>Ông lão nhìn chữ “Tù” màu đỏ trên đầu người đàn ông trung niên, sau đó nhẹ giọng lẩm bẩm: “Ngũ Duy…” <br>Nói xong, ông ta nhìn về phía Diệp Huyên: “Ta cho ngươi gặp nàng ta”. <br>Nghe vậy, Diệp Huyên nhìn về phía ông lão: “Thật không?” <br>Ông lão gật đầu: “Đương nhiên!” <br>Diệp Huyên vung tay phải lên, tháp Giới Ngục biến mất, chữ “Tù” màu đỏ trên đầu gã cũng biến mất. Người đàn ông trung niên lập tức thở phào nhẹ nhõm, trong khoảnh khắc khi nãy, ông ta biết nếu Diệp Huyên không dừng tay, ông ta sẽ chết chắc! <br>Người đàn ông trung niên nhìn Diệp Huyên, trong mắt tràn đầy kiêng dè. <br> <br>Thực lực của Diệp Huyên này cũng không phải quá yêu nghiệt, nhưng hắn lại có rất nhiều bảo vật! <br>Hơn nữa, cái này còn đáng sợ hơn cả cái kia! <br>Diệp Huyên nhìn ông lão, ông lão nhẹ giọng nói: “Bảo vật Ngũ Duy kia đúng là không tầm thường!” <br>Diệp Huyên lạnh lùng hỏi: “Nàng đâu?” <br>Ông lão gật đầu: “Đi theo ta!” <br>Nói xong, lão ta xoay người rời đi. <br>Diệp Huyên đi theo. <br>Chẳng mấy chốc, ông lão đã dẫn Diệp Huyên tới một mật thất. <br>Lão ta đi đến trước một cái hộp trong mật thất, mở hộp ra, một tia sáng trắng bay ra từ trong hộp, chẳng mấy chốc, một người xuất hiện trong tia sáng trắng đó. <br>Tiểu Thất! <br>"}