{"title":"Chương 2134: “Ta với nàng là bạn!”  ","content":" Tiểu Thất ở trong một hang động, nàng ta ngồi xếp bằng dưới đất, có vẻ là đang tu luyện! <br>Diệp Huyên nhíu mày: “Đó là đâu?” <br>Ông lão đáp: “Đại thế giới Huyền Hoàng”. <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Nàng không thể nào vô duyên vô cớ rời khỏi Thần Quốc …” <br> Hắn hiểu tính Tiểu Thất, Tiểu Thất rất có trách nhiệm, nàng ta không thể rời khỏi Thần Quốc vào lúc này được. <br>Ông lão cười: “Lúc đầu nàng ta thật sự không đi, nhưng cuối cùng nàng ta cũng không thể không đi với chúng ta!” <br>Diệp Huyên thắc mắc: “Vì sao?” <br>Ông lão nhẹ giọng nói: “Vì có một vài người đã phát hiện ra nàng ta, nếu không phải nàng ta đi với chúng ta, Thần Quốc các ngươi sẽ không chỉ đối mặt với Bắc Cảnh, mà là cả đại thế giới Huyền Hoàng!” <br>Nói đến đây, lão ta nhìn Diệp Huyên: “Đặc biệt là dưới tình huống hai ngươi đều ở vũ trụ hỗn độn! Hai người các ngươi người này đặc biệt hơn người kia, cả hai đều ở vũ trụ hỗn độn… Sao vũ trụ hỗn độn có thể chịu được?” <br>Diệp Huyên đen mặt, câu nói này thật giống như mình và Tiểu Thất gây họa vậy. <br>Ông lão lại nói: “Ngươi là bạn của nàng ta… Mà ngươi cũng có tư cách làm bạn với nàng ta, vì vậy ta mới để ngươi đến nơi này. Nhưng ngươi phải hiểu thân phận của nàng ta và ngươi rất đặc biệt, chúng ta đưa nàng ta đi là vì bảo vệ nàng ta! Còn về vũ trụ hỗn độn của các ngươi, tạm thời nàng ta không thể trở về”. <br>Diệp Huyên trầm giọng nói: “Nàng sẽ không về luôn sao?” <br>Ông lão cười nói: “Cái này phải xem ý của nàng rồi!” <br> Diệp Huyên im lặng một lát, sau đó lại hỏi: “Các ông là Đạo Môn?” <br>Ông lão nhìn Diệp Huyên: “Tiểu tử, chúng ta không muốn xảy ra bất hòa với ngươi, mà chuyện của chúng ta, tốt nhất ngươi cũng đừng nhúng tay vào, đây cũng là vì tốt cho ngươi”. <br>Diệp Huyên nói: “Ta với nàng là bạn!” <br>Ông lão im lặng. <br>Diệp Huyên không nói gì nữa mà xoay người rời đi. <br>Nếu đã biết Tiểu Thất không sao, hắn cũng yên tâm rồi. <br>Thật ra hắn cũng rất có niềm tin vào Tiểu Thất, nếu không phải Tiểu Thất chủ động đi cùng những người này, chắc chắn những người này không thể đưa nàng ta đi dễ dàng như vậy được! <br><br><br>"}