{"title":"Chương 2135: “Ta có hứng thú!”  ","content":" Diệp Huyên dừng bước, xoay người nhìn ông lão: “Sao vậy?” <br>Lão ta im lặng một lát mới nói: “Ngươi cũng tu luyện thân thể à?” <br>Diệp Huyên gật đầu. <br>Advertisement <br>Ông lão cười khẽ: “Chúng ta rất tinh thông việc tu luyện thân thể, hơn nữa còn có một vài thuật thần thông về thân thể, ngươi có hứng thú không?” <br>Diệp Huyên thoáng sửng sốt, sau đó nói: “Tại sao?” <br> Ông lão lắc đầu: “Không có tại sao, nếu ngươi có hứng thú, có thể ở lại đây học tập một khoảng thời gian, chắc chắn thân thể của ngươi sẽ có sự thay đổi bất ngờ!” <br>Diệp Huyên nói: “Ta có hứng thú!” <br>Hắn đã nhìn thấy thân thể của người đàn ông trung niên khi nãy, nếu hắn cũng có cơ thể mạnh như vậy… Chỉ nghĩ thôi thấy kích thích rồi! <br>Ông lão gật đầu: “Đi theo ta!” <br>Nói xong, lão ta dẫn Diệp Huyên ra khỏi mật thất. <br>Chẳng mấy chốc, ông lão dẫn Diệp Huyên đi tới trên một ngọn núi lớn cách ngoại thành mấy vạn dặm. <br>Không đúng, nên nói là núi lửa! <br>Vừa đến gần ngọn núi lửa này, Diệp Huyên đã cảm nhận được một cảm giác vô cùng nóng! <br>Ông lão dẫn Diệp Huyên đi tới lối vào trên đỉnh núi lửa, nhìn xuống từ góc độ này, bên dưới dung nham cuồn cuộn, sóng nhiệt ngút trời, vô cùng đáng sợ.<br>Ông lão cong ngón tay, một viên đan dược màu xanh lá bay tới trước mặt Diệp Huyên: “Uống nó đi!” <br>Diệp Huyên nhìn viên đan dược, cũng không nghĩ nhiều mà nuốt xuống. <br>Cao thủ đến cấp bậc như hắn, đối phương muốn độc chết hắn là chuyện không thể nào. <br> <br>Sau khi ăn đan dược, Diệp Huyên lập tức cảm thấy trong người có thêm một cỗ lực lượng, lực lượng này bao phủ cả người hắn. <br>Lúc này, ông lão nhìn xuống núi lửa bên dưới: “Nhảy xuống!” <br>Nhảy xuống? <br>Diệp Huyên nhìn ông lão: “Nhảy xuống dưới?” <br>Ông lão lạnh nhạt nói: “Dù gì thân thể của ngươi cũng là Đế Cảnh, sao lại sợ chút dung nham này chứ?” <br>Diệp Huyên im lặng một lát rồi tung người, nhảy thẳng vào trong dung nham đang sôi trào. <br>Vừa nhảy vào trong, quần áo trên người hắn lập tức hóa thành tro bụi, cùng lúc đó, hắn cảm thấy thân thể mình như đang bốc cháy! <br>Cảm giác đó không được tốt lắm, nhưng vẫn ổn, thân thể của hắn đủ mạnh mẽ, vì thế, hắn chỉ hơi khó chịu thôi, chứ không thể chết được! <br>Lúc này, ông lão bên trên đột nhiên lấy một bình bạch ngọc ra đổ nhẹ xuống, một hạt châu màu đỏ như máu rơi xuống, vào khoảnh khắc hạt châu kia rơi vào trong dung nham, dung nham lập tức sôi trào, cùng lúc đó, một ngọn lửa đỏ thẫm bao phủ lấy Diệp Huyên. <br>“A!” <br>Một tiếng kêu thảm thiết đứt gan đứt ruột vang lên từ trong dung nham! <br>"}