{"title":"Chương 2136: Người này đúng là không đơn giản","content":" Đó là giọng của Diệp Huyên! <br>Đau! <br>Đây là cảm giác của Diệp Huyên lúc này! <br>Advertisement <br>Vào khoảnh khắc bị ngọn lửa đỏ bao phủ, hắn chợt cảm thấy người như bị xé rách. <br>Lúc này, ông lão lấy một bình ngọc màu đen ra rồi đổ xuống, một giọt chất lỏng màu đen rơi vào trong dung nham, dung nham lập tức bắn tung tóe, sau đó, một làn khí màu đen lại bao phủ lấy Diệp Huyên. <br> <br>“A a a a…” <br>Tiếng kêu thảm thiết không ngừng vang lên trong dung nham. <br>Đau đến mức không muốn sống! <br>Đây là cảm giác của Diệp Huyên lúc này! <br>Bây giờ hắn mới phát hiện thân thể của mình yếu ớt đến mức nào… <br>Lúc này, hắn cảm thấy thần kinh đau đớn trên cả người như bị kim châm, cảm giác này thật sự quá kinh khủng! <br>Nhiều lần hắn muốn nhảy khỏi đây! <br>Nhưng hắn vẫn cố chịu đựng! <br>Hắn biết đây có thể là một cơ hội tốt để mình cường hóa thân thể, nếu từ bỏ, sau này sẽ rất ít có cơ hội như thế! <br>Hắn không biết tại sao ông lão muốn giúp mình, nhưng hắn cũng không muốn quan tâm nhiều như vậy, lợi ích lấy trước nói sau! <br> <br>Lúc này, bên cạnh ông lão ở trên đột nhiên xuất hiện một người đàn ông trung niên, chính là người đánh nhau với Diệp Huyên lúc trước. <br>Người đàn ông trung niên nhìn Diệp Huyên bên dưới, trầm giọng hỏi: “Trưởng lão, vì sao phải giúp hắn?” <br>Vẻ mặt ông lão không chút cảm xúc: “Người này rất đặc biệt, còn là bạn tốt với bệ hạ, sau này có thể giúp đỡ cho chúng ta!” <br>Người đàn ông trung niên do dự một lát rồi nói: “Vậy cũng không nên sử dụng Nhân vương huyết và thú huyết tôn quý như thế chứ…” <br>Ông lão nhẹ giọng nói: “Thân thể của hắn đã đạt tới Đế Cảnh, dùng thứ bình thường sẽ không có hiệu quả! Nếu muốn hắn mang ơn chúng ta, đương nhiên phải ra chút vốn liếng rồi”. <br>Người đàn ông trung niên gật đầu, không nói gì nữa. <br>Ông lão nhìn Diệp Huyên bên dưới, nhẹ giọng nói: “Thiên phú của người này có thể kém hơn bệ hạ một chút, nhưng số mệnh của hắn lại rất phức tạp, còn phức tạp hơn cả bệ hạ… Cho dù thế nào cũng nên để hắn mang ơn mình trước, còn tương lai như thế nào thì tính sau đi”. <br>Người đàn ông trung niên gật đầu: “Người này đúng là không đơn giản, đặc biệt là kiếm kỹ hắn sáng tạo ra…” <br>Nghĩ đến kiếm kỹ Diệp Huyên thi triển trước đó, ông lão cười lắc đầu: “Hắn nói hắn tự nghĩ ra mà cậu cũng tin à?” <br>Người đàn ông trung niên nhìn Diệp Huyên: “Đương nhiên là không tin lắm, người này miệng lưỡi trơn tru, không giống là một người tốt!” <br>"}