{"title":"Chương 2137: Một huyết mạch cũng thành tinh rồi!  ","content":" Ông lão nhẹ giọng nói: “Đúng là không giống những kiếm tu khác lắm!” <br>Lúc này, dung nham bên dưới chợt sôi trào, quầng sáng đỏ và khí đen trên người Diệp Huyên đột nhiên xâm nhập vào trong người hắn. <br>Ầm! <br>Advertisement <br>Chớp mắt một cái, dung nham xung quanh Diệp Huyên đã biến mất, thân thể Diệp Huyên bắt đầu động đậy. <br>Bên trên, ông lão nhẹ giọng nói: “Chỉ cần có thể chịu được, thân thể của hắn sẽ xảy ra thay đổi long trời lở đất!” <br> <br>Người đàn ông trung niên nhìn Diệp Huyên, trong mắt lộ vẻ hâm mộ: “Được Nhân vương huyết thay đổi huyết mạch… Người này đúng là may mắn!” <br>Ông lão nhẹ giọng nói: “Có thể hấp thu bao nhiêu phải xem tạo hóa của hắn rồi”. <br>Mà lúc này, bên dưới xảy ra hiện tượng lạ, huyết dịch trong người Diệp Huyên chợt cuộn trào. <br>Oanh! <br>Một tia sáng đỏ đột nhiên phóng lên cao từ trong người Diệp Huyên, tia sáng đỏ kia lập tức bay lên chân trời, cả chân trời thoáng chốc đỏ như máu! <br>Ông lão bên trên tỏ vẻ khó tin: “Đây… hấp thụ Nhân vương huyết… Sao có thể… Xong rồi, sắp xảy ra chuyện rồi…”<br>Diệp Huyên bên dưới bắt đầu run rẩy, chẳng khác nào bị động kinh, vô cùng đáng sợ! <br>Huyết dịch trong người hắn như bị thứ gì kích thích không ngừng di chuyển trong người hắn, cùng lúc đó, Huyết Mạch Chi Lực mạnh mẽ không ngừng kích thích thân thể hắn. <br>Sắc mặt ông lão bên trên vô cùng nặng nề: “Huyết mạch của hắn… có vấn đề!” <br>Huyết mạch! <br> <br>Bên dưới, ngũ quan của Diệp Huyên bắt đầu vặn vẹo. <br>Lúc này, hắn vẫn còn chút thần trí, cảm thấy vô cùng đau đớn. <br>Hắn cũng không dám tùy tiện kích hoạt Huyết Mạch Chi Lực này, vì hắn hoàn toàn không khống chế được nó, mà bây giờ thì hay rồi! <br>Lực lượng huyết mạch hắn vừa hấp thu khi nãy muốn chống lại huyết mạch của hắn, đây thật sự là chạm vào vảy ngược của huyết mạch trong người hắn, vậy nên nó lập tức bộc phát! <br>Hắn có thể cảm nhận được huyết mạch của mình đang tức giận! <br>Diệp Huyên cũng rất cạn lời! <br>Một huyết mạch cũng thành tinh rồi! <br>Có còn cho người ta sống không vậy? <br>Cảm nhận được Huyết Mạch Chi Lực ngày càng điên cuồng, Diệp Huyên vội vàng nhìn về phía ông lão: “Trấn áp huyết mạch giúp ta!” <br>Ông lão lập tức nhảy xuống, lão ta đè một tay lên bả vai của Diệp Huyên, một lực lượng mạnh mẽ lập tức được truyền vào trong người Diệp Huyên. <br>"}