{"title":"Chương 2138: Lão ta cũng rất kiêng kỵ!  ","content":" Diệp Huyên vội phối hợp, bắt đầu sử dụng huyền khí trong người trấn áp huyết dịch của mình! <br>Cứ thế kéo dài một lúc lâu, huyết dịch trong người Diệp Huyên dần yên tĩnh lại, thấy cảnh này, ông lão cũng thở phào nhẹ nhõm! <br>Không phải lão ta sợ Huyết Mạch Chi Lực của Diệp Huyên làm Diệp Huyên bị thương, mà là sợ nó ảnh hưởng đến Diệp Huyên, vì lão ta đã cảm nhận được thần trí của Diệp Huyên không bình thường, hơn nữa, trên người Diệp Huyên còn phát ra sát khí nồng đậm! <br>Advertisement <br>Lão ta biết nếu không trấn áp huyết mạch của Diệp Huyên, Diệp Huyên có thể sẽ nổi điên! <br>Mà một khi Diệp Huyên nổi điên… Lão ta không dám chắc mình có thể ngăn cản được! <br> <br>Dù sao trên người Diệp Huyên có tận mấy bảo vật siêu cấp! <br>Đặc biệt là tháp Giới Ngục kia… <br>Lão ta cũng rất kiêng kỵ! <br>Nhưng cũng may là Diệp Huyên đã ổn định lại! <br>Lúc này, Diệp Huyên mở mắt ra, hai mắt hắn đỏ như máu, thấy cảnh này, sắc mặt ông lão thay đổi, âm thầm đề phòng! <br>Nhưng đôi mắt của Diệp Huyên cũng nhanh chóng bình thường lại. <br>Diệp Huyên đứng lên, hắn vừa đứng lên, một hơi thở mạnh mẽ đột nhiên xuất hiện từ trong người hắn, không gian xung quang chấn động kịch liệt. <br>Diệp Huyên ngây người, sau đó nhìn xuống người mình, một lát sau, hắn hơi hưng phấn nói: “Thần Cảnh!” <br>Thần Cảnh! <br>Bây giờ thân thể của hắn đã từ Đế Cảnh đạt đến Thần Cảnh! <br> <br>Diệp Huyên siết chặt tay phải, một lực lượng mạnh mẽ lập tức hội tụ trên cánh tay phải của hắn! <br>Diệp Huyên từ từ nhắm mặt lại, bây giờ phòng ngự và sức mạnh thân thể của hắn mạnh hơn trước đây rất nhiều! <br>Bây giờ hắn hoàn toàn chắc chắn có thể đánh chết cao thủ Thần Cảnh bằng một quyền! <br>Lực lượng! <br>Diệp Huyên nhìn người đàn ông trung niên ở cách đó không xa, người đàn ông trung niên hỏi: “Sao, muốn đánh với ta à?” <br>Diệp Huyên cười hì hì: “So tài chút không?” <br>Bây giờ hắn muốn thử rốt cuộc thân thể của mình đã mạnh đến mức nào! <br>Người đàn ông trung niên nhìn Diệp Huyên: “Được thôi, nhưng ngươi không được sử dụng kiếm!” <br>Lúc trước ông ta đối chiến với Diệp Huyên, Diệp Huyên là vừa dùng nắm đấm vừa dùng kiếm, quá rắc rối. Mà nếu Diệp Huyên sử dụng kiếm Thiên Tru thì càng không thể đánh! <br>Diệp Huyên cười ha ha: “Được, chúng ta so nắm đấm!” <br>"}