{"title":"Chương 2139: Bắc Cảnh Vương!  ","content":" Người đàn ông trung niên gật đầu, sau đó đi cùng Diệp Huyên tới một sân luyện võ, nơi này vô cùng hỗn loạn… <br>Người đàn ông trung niên nhìn Diệp Huyên: “Dùng tạm đi!” <br>Diệp Huyên gật đầu: “Ta ra tay đây!” <br>Advertisement <br>Dứt lời, hắn đột nhiên xông lên. <br>Ầm! <br><br>Không gian trong sân rung lên dữ dội! <br>Mà phía xa, người đàn ông trung niên cũng biến mất, đánh một quyền về phía Diệp Huyên. <br>Cứng đối cứng! <br>Một lát sau, trong sân vang lên tiếng nổ vang. <br>Lần này Diệp Huyên cũng không sử dụng kiếm, hắn và người đàn ông trung niên có thể nói là không phân cao thấp, đương nhiên khi sử dụng Táng Quyền, Diệp Huyên sẽ mạnh hơn một bậc! <br>Sau khi cảnh giới thân thể của hắn đạt tới Thần Cảnh, uy lực Táng Quyền của hắn cũng mạnh hơn không chỉ gấp mấy lần! <br>Nếu không phải sử dụng Táng Quyền, hắn và người đàn ông trung niên sẽ bất phân thắng bại! <br>Hai người cứ thế chiến đấu khoảng nửa canh giờ, cuối cùng hòa nhau. <br>Sau khi dừng lại, Diệp Huyên đi tới trước mặt ông lão ở bên cạnh, chắp tay: “Cảm ơn!” <br>Ông lão nhìn Diệp Huyên, sau đó nói: “Gần đây Bắc Cảnh có thể có động tĩnh lớn”. <br>Diệp Huyên trầm giọng nói: “Động tĩnh lớn?” <br> <br>Ông lão gật đầu: “Bọn họ thất bại rất nhiều lần rồi, lần này, bọn họ sẽ không cho phép mình thất bại nữa! Vì đây là một cơ hội cuối cùng của bọn họ! Nếu bọn họ không bắt được các ngươi, thế lực khác sẽ đến vũ trụ hỗn độn của các ngươi!” <br>Nói đến đây, lão ta nhìn về phía Diệp Huyên: “Đừng xem thường Bắc Cảnh, đặc biệt là Bắc Cảnh Vương này, năm đó người này là người yêu nghiệt nhất của Bắc Cảnh trước giờ, rốt cuộc thực lực bây giờ mạnh đến mức nào thì không ai biết cả”. <br>Bắc Cảnh Vương! <br>Diệp Huyên gật đầu: “Cảm ơn tiền bối đã nhắc nhở”. <br>Ông lão cũng gật đầu đáp lại: “Đi đi!” <br>Diệp Huyên lại chắp tay một lần nữa: “Tiền bối, sau này gặp lại”. <br>Nói xong, hắn xoay người ngự kiếm, chớp mắt một cái đã biến mất nơi cuối chân trời. <br>Người đàn ông trung niên ở bên cạnh ông lão đột nhiên nhẹ giọng nói: “Hắn có thể chống lại Bắc Cảnh Vương sao?” <br><br><br>"}