{"title":"Chương 2140: Phải mau chóng chạy về vũ trụ hỗn độn!  ","content":" Trên tường thành phía xa có một người đàn ông trung niên mặc áo bào trắng đứng đó.<br>Người đàn ông trung niên nhìn ông lão, cười khẽ: “Chắc các hạ là người của Đạo Môn, đúng không?” <br>Ông lão nhìn người đàn ông rồi đáp: “Cút!” <br>Advertisement <br>Dứt lời, lão ta vung tay phải lên. <br>Ầm! <br> Người đàn ông áo bào trắng bị đẩy lùi đến nghìn trượng. <br>Lúc này, một người áo đen đột nhiên xuất hiện sau lưng ông ta, người áo đen kia muốn ra tay, nhưng lại bị người đàn ông ngăn cản. <br>Giọng nói của ông lão vang lên từ phía xa: “Trong ba giây, nếu còn ở trong thành, các ngươi chết chắc!” <br>Người đàn ông áo bào trắng không chút do dự: “Đi!” <br>Nói xong, ông ta xoay người biến mất ở cuối chân trời. <br>Ông lão ở phía xa nhẹ giọng nói: “Tiểu tử kia gặp nguy hiểm rồi! Mà cũng không đúng…” <br>… <br>Người đàn ông áo bào trắng dừng lại ở cuối chân trời, ông ta nhìn Thiên Cơ Thành phía xa, ánh mắt vô cùng nặng nề! <br>Người áo đen bên cạnh ông ta đột nhiên nói: “Người của Đạo Môn thật là phách lối!” <br>Người đàn ông áo bào trắng lạnh lùng nói: “Bọn họ có thực lực này… Nhưng điều khiến bản tôn tò mò là vì sao bọn họ lại để Diệp Huyên kia bình an ra khỏi thành…” <br>Nói đến đi, ông ta quay đầu: “Sắp xếp xong chưa?” <br>Người áo đen gật đầu: “Đã sắp xếp xong rồi!” <br><br>Người đàn ông áo bào trắng cũng gật đầu: “Đi thôi!” <br>Nói xong, ông ta xoay người rời đi. <br>… <br>Sau khi rời khỏi Thiên Cơ Thành, Diệp Huyên chạy thẳng tới vũ trụ hỗn độn. <br>Lời nói của ông lão khiến hắn có dự cảm chẳng lành! <br>Chắc chắn Bắc Cảnh của đại thế giới Huyền Hoàng sẽ hành động! <br>Phải mau chóng chạy về vũ trụ hỗn độn! <br>Mà chưa bao lâu, Diệp Huyên đột nhiên dừng lại, hắn khẽ nhíu mày, xung quanh yên tĩnh không một tiếng động. <br>Sau một thoáng yên tĩnh, Diệp Huyên đột nhiên rút kiếm chém một cái về bên cạnh. <br>Vụt! <br>Kiếm quang chém xuống, không gian lập tức nứt ra, mà lúc này, cảnh tượng xung quanh chợt trở nên vặn vẹo! <br>"}