{"title":"Chương 2141: “Ngươi là Diệp Huyên?”  ","content":" Vẻ mặt Diệp Huyên không chút cảm xúc, đạo tắc Không Gian đột nhiên xuất hiện ở giữa chân mày của hắn, một khắc sau, không gian vặn vẹo xung quanh dần bình thường trở lại, mà lúc này có bốn người áo đen đứng xung quanh hắn, bốn người đứng lơ lửng chẳng khác nào bóng ma! <br>Diệp Huyên lạnh nhạt hỏi: “Bắc Cảnh à?” <br>Bốn người không nói gì, ngay sau đó, bọn họ chợt biến mất, không gian xung quanh Diệp Huyên cũng đột nhiên nứt ra! <br>Advertisement <br>Diệp Huyên không phí lời câu nào, đánh xuống một quyền! <br>Táng Quyền! <br><br>Một quyền đánh xuống, không gian xung quanh lập tức sụp đổ! Mà bốn người vừa đến gần Diệp Huyên lập tức bị đánh bay! Vào khoảnh khắc bị đánh bay, bốn thanh phi kiếm đột nhiên bay ra, chém thẳng về phía bốn người áo đen kia, lúc này, bốn người áo đen bất chợt biến mất. <br>Diệp Huyên khẽ nhíu mày, hắn nhìn một vòng xung quanh, sau đó sử dụng đạo tắc Không Gian, không gian xung quanh lập tức chấn động kịch liệt, bốn bóng người xuất hiện xung quanh hắn. <br>Diệp Huyên xoay người chém ra một kiếm. <br>Vụt! <br>Đầu một người áo đen bay ra ngoài! <br>Diệp Huyên lại xoay người nhìn ba tên khác, lúc này ba người áo đen đều lùi lại! <br>Vẻ mặt Diệp Huyên không chút cảm xúc: “Người yếu thế này đến đây là xem thường ai vậy?” <br>Dứt lời, hắn đột nhiên xông lên. <br>Ong! <br>Một tiếng kiếm reo xé rách chân trời. <br>Vụt! <br><br>Không gian phía xa bị một kiếm này của Diệp Huyên chém rách, cùng lúc đó, đầu của một người áo đen bay ra ngoài, máu tươi bắn khắp nơi! <br>Bây giờ chỉ còn lại hai người áo đen! <br>Hai người kia đang muốn ra tay thì lúc này, một giọng nói vang lên từ chỗ cách họ không xa: “Không cần! Các ngươi không phải đối thủ của hắn!” <br>Diệp Huyên nhìn tới nơi giọng nói vang lên, một người đàn ông áo bào trắng đi tới từ cách đó không xa. <br>Diệp Huyên nhìn ông ta, ông ta cười khẽ: “Ngươi là Diệp Huyên?” <br>Diệp Huyên đột nhiên biến mất, sau đó có một kiếm chém xuống. <br>Người đàn ông áo bào trắng híp mắt lại, vun tay áo một cái. <br>Ầm! <br>Người đàn ông áo bào trắng lập tức lùi lại mấy trượng, Diệp Huyên cũng quay lại chỗ cũ! <br>Lúc này, trên tay phải của người đàn ông áo bào trắng xuất hiện một vết thương rất sâu! <br>"}