{"title":"Chương 2142: Có thể thấy cả xương!  ","content":" Người đàn ông áo bào trắng lập tức sa sầm mặt, ông ta nhìn về phía Diệp Huyên, đang muốn nói chuyện thì Diệp Huyên lại biến mất. <br>Ong! <br>Tiếng kiếm reo chấn động chân trời. <br>Advertisement <br>Người đàn ông áo bàto trắng phía xa híp mắt lại, ông ta đột nhiên tiến lên một bước, sau đó đấm ra một phát! <br>Cú đấm này đánh thẳng lên kiếm quang của Diệp Huyên. <br><br>Ầm! <br>Kiếm quang vỡ nát, Diệp Huyên lập tức lui mấy chục trượng, trên tay phải của người đàn ông áo bào trắng lại có thêm một vết cắt sâu, có thể thấy cả xương! <br>Sắc mặt người đàn ông cực kỳ nặng nề, ông ta nhìn về phía kiếm trong tay Diệp Huyên, trong mắt có thêm chút đề phòng: “Kiếm này của ngươi…” <br>Ông ta vừa nói đến đây, Diệp Huyên ở cách đó không xa lại biến mất, một tia kiếm quang xuất hiện. <br>Người đàn ông chợt đan chéo hai tay, dùng hai cánh tay đỡ kiếm của Diệp Huyên. <br>Ầm! <br>Diệp Huyên chém xuống một kiếm, người đàn ông lập tức lùi lại mấy chục trượng, sau khi ông ta dừng lại, đầu của hai người áo đen cách ông ta không xa đã bị chém đứt! <br>Người đàn ông áo bào trắng nhìn Diệp Huyên: “Diệp…” <br>Ông ta vừa nói ra một chữ, Diệp Huyên đã biến mất. <br>Thấy cảnh này, sắc mặt ông ta vặn vẹo: “Có thể cho bản tôn nói hết câu không…” <br>Kiếm đến! <br><br>Oanh! <br>Người đàn ông lại bị chém bay một lần nữa…<br>Lần này Diệp Huyên không hề nương tay, vung một đường kiếm ác liệt về phía người đàn ông áo trắng. <br>Ông ta không dám cứng đối cứng với kiếm Thiên Tru trong tay hắn, vì vậy cứ liên tục lùi lại hơn mấy vạn trượng. <br>Những thanh phi kiếm không ngừng vút qua quanh hai người. <br>Bỗng nhiên, người đàn ông bỗng nhiên cúi thấp người xuống, nắm hai tay vào nhau rồi đẩy mạnh về phía trước. <br>Uỳnh! <br>Không gian bốn phía chấn động mãnh liệt, đẩy văng Diệp Huyên ra hơn trăm trượng. <br>Ánh mắt người đàn ông theo dõi hắt đến sít sao, dữ tợn gằn ra: “Quả thật ta đã đánh giá ngươi quá thấp! Không ngờ thân thể ngươi lại...” <br>Diệp Huyên bỗng biến mất giữa không trung, một đường kiếm lia tới cùng tiếng rít. <br>"}