{"title":"Chương 2143: Trấn Hồn đã đổi thành Thiên Tru. ","content":" Ầm! <br>Người đàn ông bị chém bay đi với một vết cắt sâu hoắm đang không ngừng đổ máu trên người. <br>Ông ta vừa ngẩng đầu lên thì Diệp Huyên thoắt cái đã xuất hiện trước mặt mình, kiếm lại vung lên. <br>Advertisement <br>Lần này là Trấn Hồn! <br>Người đàn ông không thể né khỏi đường kiếm này, chỉ còn cách đưa tay lên đỡ lại. <br><br>Chỉ nghe một âm thanh đinh tai, ông ta thối lui mấy chục trượng, vừa đứng lại được thì mặt đã tái mét, bởi vì linh hồn của ông ta đang chậm rãi bị xé rách. <br>Ông giương đôi mắt khiếp đảm nhìn Diệp Huyên: “Ngươi đã làm gì...” <br>Câu nói này bị bỏ dở giữa chừng, bởi vì Diệp Huyên đã lại vung kiếm lên trước mặt ông ta. <br>Trấn Hồn đã đổi thành Thiên Tru. <br>Người đàn ông biến sắc kịch liệt, muốn ra tay nhưng linh hồn lại đang bị xé nhỏ, không thể đạt tới cảnh thần hồn hợp nhất. Mà trong nháy mắt đó, kiếm của Diệp Huyên đã bổ xuống. <br>Xoẹt! <br>Thân thể ông ta bị xẻ làm hai nửa, linh hồn toan tháo chạy nhưng lại bị một luồng sức mạnh bí ẩn đè lại. <br>Người đàn ông trừng trừng nhìn Diệp Huyên: “Nhà ngươi...” <br>Diệp Huyên vung kiếm ấn lên người đối phương khiến ông ta hốt hoảng nhận ra linh hồn của mình lại bắt đầu tan biến. <br> Hắn lên tiếng: “Trên đời này có rất nhiều người chết bởi nói nhiều”. <br>người đàn ông lom lom nhìn hắn. <br>\"Ta hỏi, ngươi đáp. Trả lời tốt thì ta có thể cho ngươi con đường sống”. <br>Đối phương nhếch mép đầy khinh miệt: “Ngươi xem thường bản tôn quá rồi đấy. Bản tôn...” <br>Diệp Huyên ngắt lời gã: “Được, vậy ta tôn trọng ngươi, không hỏi nữa”. <br>Vừa nói xong, hắn khoát tay vung kiếm lên, linh hồn người đàn ông lập tức bị Tiểu Hồn hấp thu. <br>Sau khi thu lấy nhẫn chứa đồ của đối phương, hắn xoay người rời đi, nào ngờ chưa được mấy bước đã cảm nhận được một quầng sáng lạnh lẽo táp vào gáy. <br>Sự xuất hiện quá bất ngờ này khiến hắn không kịp phản ứng, chỉ khi quầng sáng đã ăn vào da nửa tấc mới thoắt cái biến mất. <br>Hắn xuất hiện lại cách đó trăm trượng với cái gáy máu tuôn như suối, khi nhìn lại chỗ cũ thì không thấy bóng người nào. <br>Nhưng hắn biết còn có thể là ai ngoài nữ sát thủ Thiên Môn từng muốn ám sát hắn kia? <br>"}