{"title":"Chương 2145: “Ngài lại mạnh hơn rồi sao?\"  ","content":" \"Không biết”. <br>Thấy Diệp Huyên cau mày, nữ sát thủ lặp lại: “Không biết”. <br>Thế là hắn hạ giọng hỏi: “Thiên Môn cũng muốn báu vật đó ư?\" <br>Đối phương gật đầu. <br>\"Ngoài Thiên Môn ra thì ngươi còn biết gì liên quan đến ta nữa?\" <br>Advertisement <br>Sau một thoáng lặng im, nữ sát thủ đáp: “Kiếm Võ Môn đang điều tra ngươi”. <br>Kiếm Võ Môn? <br><br>Diệp Huyên không khỏi nghĩ đến cô gái áo trắng ban đầu kia. <br>Nàng ta chính là tổ sư của Kiếm Võ Môn, chẳng lẽ cũng đang dòm ngó báu vật này? <br>Trầm ngâm một hồi, hắn nói: “Đi theo ta, đừng hiện thân”. <br>Nói xong, hắn biến mất tại chỗ, nữ sát thủ sau một hồi im lặng thì cũng biến theo. <br>Nửa giờ sau, Diệp Huyên trở lại vũ trụ Hỗn Độn. <br>Đối mặt với Thượng Quan Tiên Nhi trong Thần Điện, hắn hỏi: “Chuyện vũ trụ Hạo Hãn xử lý thế nào rồi?\" <br>Nàng ấy đáp: “Đã xử lý ổn thỏa, chúng ta mời chào được rất nhiều tông môn và cường giả bên ấy”. <br>Diệp Huyên gật đầu: “Nếu họ không muốn thì cũng đừng ép buộc”. <br>\"Ta hiểu rồi”. <br>Nói xong, nàng ấy nhìn lên hắn: “Ngài lại mạnh hơn rồi sao?\" <br>Hắn gật đầu: “Thân xác vừa đột phá”. <br>Một nụ cười hiện lên trên môi đối phương: “Chúc mừng”.<br>Diệp Huyên khẽ hạ giọng: “Bảo người của chúng ta cũng chuẩn bị đi, bọn chúng hẳn lại sắp làm ra chuyện lớn gì rồi”. <br>Thượng Quan Tiên Nhi do dự trong một chốc rồi gật đầu rời đi. <br>Diệp Huyên bỗng lên tiếng: “Mang ta đi gặp người của Tru Đạo quân nữa”. <br> Nàng ấy ngoái lại: “Ngài muốn phái bọn họ ra ư?\" <br>Thấy hắn gật đầu, nàng ấy đáp: “Được”. <br>Hai người rời khỏi Thần Điện rồi tiến vào vũ trụ mênh mông dưới sự dẫn đường của Thượng Quan Tiên Nhi. <br>Diệp Huyên nhẹ giọng hỏi: “Bọn họ không ở tại vũ trụ hỗn độn ư?\" <br>\"Không”, nàng ấy lắc đầu. <br>Diệp Huyên ngẩng lên nhìn vào sâu trong vũ trụ, trong lòng không khỏi dâng lên dự cảm xấu. <br>Bắc Cảnh của đại thế giới Huyền Hoàng đã thất bại nhiều lần như vậy, lần này bọn chúng tuyệt đối sẽ không nương tay. <br>Hắn không tin Bắc Cảnh Vương lại là một tên ngu xuẩn đến mức sẽ lại khinh địch lần nữa. <br>Không lâu sau, Diệp Huyên và Thượng Quan Tiên Nhi đáp xuống một vùng đất hoang vu với dân cư thưa thớt và linh khí mỏng manh. <br>Nàng ấy đưa hắn đi đến một quán rượu trong một tòa thành cổ. Đang nằm sõng soài bên ngoài cửa quán là một người đàn ông áo quần rách rưới, cả người nồng nặc mùi rượu. <br>Thượng Quan Tiên Nhi đón lấy ánh mắt của Diệp Huyên, đi đến trước mặt người kia, khẽ khàng cất giọng: “Ngôn?\" <br>Người đàn ông vẫn ngáy ro ro. <br>Thượng Quan Tiên Nhi vừa ngoái lại nhìn Diệp Huyên thì hắn đã rút kiếm, một tia kiếm quang bay thẳng về phía người đàn ông. <br>Cặp mắt vẫn đang nhắm lại kia bất giác bừng mở, nắm đấm vung lên, gắng gượng chặn kiếm quang lại với một tiếng ầm vang dội. <br>Người đàn ông hất mắt lên: “Ngươi chính là tên Diệp Huyên gì đó à?\" <br>"}