{"title":"Chương 2146: Dám đụng đến ta?","content":" Thượng Quan Tiên Nhi trầm giọng nhắc nhở: “Ngôn, hắn hiện đã là Quốc chủ Thần Quốc ta”. <br>Người kia cười nhạt: “Quốc chủ Thần Quốc? Hắn cũng xứng ư?\" <br>Đôi mày Thượng Quan Tiên Nhi nhăn lại: “Sao ngươi có thể vô lễ với Thần chủ như vậy?\" <br>Advertisement <br>Ngôn chẳng đổi sắc mảy may: “Thần chủ cái gì chứ? Ta chỉ công nhận Võ thần chủ và Tiểu Thất thần chủ thôi”. <br>Thượng Quan Tiên Nhi vừa hé miệng thì Diệp Huyên đã lên tiếng: “Không cần”. <br> Thấy nàng ấy nhìn sang, hắn tiếp lời: “Thần quốc ta có ghi lại danh sách thành viên Tru Đạo quân đúng không?\" <br>\"Đúng vậy”. <br>Hắn vươn tay chỉ vào Ngôn: “Lập tức gạch bỏ tên hắn”. <br>Thượng Quan Tiên Nhi sửng sốt. <br>Đôi mắt Ngôn híp lại nhìn Diệp Huyên. <br>Thượng Quan Tiên Nhi không khỏi lên tiếng: “Thần chủ, làm vậy có chút không ổn lắm, chúng ta...” <br>\"Ta là Thần chủ hay cô là Thần chủ?\" <br>Cô gái thoắt cái biến sắc khi nhận ra người này đang thật sự nổi giận. <br>Nhớ đến kết cục của Nam Cung Uyển trước kia, nàng ấy vội thi lễ đầy cung kính: “Thuộc hạ biết sai”. <br>Diệp Huyên lạnh nhạt lặp lại: “Lập tức xóa ghi chép của hắn”. <br>Hắn vừa xoay người thì Ngôn đã xuất hiện trước mặt, nhìn hắn chằm chằm. <br>Thấy Diệp Huyên không nói gì, hắn ta cười gằn: “Đuổi ta khỏi Tru Đạo quân? Ngươi đang làm trò hề đấy à? Năm ấy khi ta theo Võ Thần chủ tàn sát Thiên Đạo, cha mẹ ngươi còn chưa có mặt trên đời, ngươi...” <br><br>Diệp Huyên bất thình lình biến mất. <br>Ngôn biến sắc, tung nắm đấm ra. <br>Kiếm cũng đã tới. <br>Xoẹt! <br>Cánh tay người đàn ông bay ra ngoài, máu phun như suối. <br>Ngôn sững sờ như một pho tượng, hiển nhiên không ngờ rằng Diệp Huyên lại mạnh đến thế. <br>Tru Đạo quân quả thật rất mạnh, nhưng cũng không thể vượt qua được hai người như Diệp Huyên và Tiểu Thất. <br>Hắn ta trừng trộ: “Dám đụng đến ta? Ngươi...” <br>Diệp Huyên lại biến mất. <br>Lần này, mũi kiếm đã đâm thủng trán Ngôn, để lại vòi máu văng tung tóe. <br>Đôi mắt người đàn ông như sắp lồi ra với vẻ khó tin. <br>"}