{"title":"Chương 2147: Bọn họ sẽ báo thù cho ta!","content":" Thấy Thượng Quan Tiên Nhi khẽ gật đầu với bàn tay run rẩy, Diệp Huyên mới vừa lòng, thu kiếm rời đi. <br>Ngôn bỗng gầm lên: “Bọn họ sẽ báo thù cho ta! Ngươi...” <br>Một tia kiếm quang lóe lên, cái đầu hắn ta bay ra ngoài <br>Advertisement <br>Giọng của Diệp Huyên vọng lại từ phía xa: “Thông báo cho toàn bộ Tru Đạo quân. Ai không nghe lệnh ta, đuổi; tất cả không nghe lệnh, lập tức xóa sổ Tru Đạo quân. Ai không phục có thể đến tìm ta nói chuyện, đến bao nhiêu ông đây giết bấy nhiêu”.<br>Kiếm Thần Nhất Kiếm Độc Tôn đã nổi cơn thịnh nộ rồi. <br> <br>Thượng Quan Tiên Nhi nhìn thủ cấp lăn lóc của Ngôn, không khỏi im lặng. <br>Nàng ấy rất ít khi thấy Diệp Huyên nổi giận, có thể nói đây là lần đầu tiên. <br>Nó cũng giúp nàng ấy một lần nữa xác nhận địa vị và thân phận của mình. <br>Thượng Quan Tiên Nhi nàng là mưu sĩ của Diệp Huyên. <br>Nếu nàng ấy công khai nghi ngờ hoặc làm trái lời sẽ gây ra ảnh hưởng không nhỏ đến uy danh của Diệp Huyên, nhưng càng nhiều hơn là ảnh hưởng đến bản thân mình. <br>Nàng ấy chưa từng quên kết cục của Nam Cung Uyển. <br>Một chốc sau, Thượng Quan Tiên Nhi xoay người rời đi. <br>Sau khi trở lại Thần Quốc, nàng ấy lấy ra một quyển sách cũ kỹ màu đen, mặt trên có viết hai chữ \"Tru Đạo\", bên trong là danh sách những thành viên Tru Đạo quân của Thần Quốc. <br>Thượng Quan Tiên Nhi mở quyển sách ra, nhìn một lượt những cái tên trong đó, thấp giọng thở dài. <br>Nàng ấy biết bọn họ chắc chắn sẽ không ngoan ngoãn nghe lời Diệp Huyên khi ngôi vị Thần chủ rơi vào tay hắn một cách bất thường như vậy. <br> <br>Bởi vì thứ nhất, Tiểu Thất chưa từng cử hành lễ truyền ngôi; thứ hai, việc nàng ta mất tích đến giờ vẫn chưa có lời giải đáp. <br>Rất rất nhiều người trong nội bộ Thần Quốc đều nghi ngờ ngôi vị Thần chủ của Diệp Huyên. <br>Nhưng Thượng Quan Tiên Nhi biết, nếu không nhờ hắn ra mặt trấn áp khi Tiểu Thất vắng mặt, vũ trụ hỗn độn sẽ hoàn toàn bại trận trươc đại thế giới Huyền Hoàng. <br>Tuy vậy, người Thần Quốc có thể không dám chống đối hắn, nhưng Tru Đạo quân... tuyệt đối sẽ không ngoan ngoãn phục vụ hắn. <br>Mà một khi bọn họ không phục, Diệp Huyên sẽ dùng thủ đoạn cứng rắn để trấn áp. <br>Một hồi sau, nàng ấy quay đi với một tiếng thở dài lặng lẽ. <br>Trong Thần Điện, Diệp Huyên ngồi xếp bằng dưới đất với kiếm Thiên Tru lơ lửng bên người. <br>Sau đó, hắn bỗng rút một thanh kiếm cấp Đạo ra rồi bắt đầu hấp thu. <br>Đây chính là việc hắn thường xuyên làm một khi rảnh rỗi hiện nay. <br>Hắn cần gấp rút đề cao cảnh giới của mình, ít nhất phải nhanh chóng lên đến Đế Cảnh, khi ấy mới có thể chân chính lột xác. <br>"}