{"title":"Chương 2148: Đúng là vô cùng vô tận.  ","content":" Bỗng nhiên Diệp Liên vọt vào. Cô bé là một trong hai người duy nhất - người còn lại là An Lan Tú - có thể ra vào Thần Điện mà không cần thông báo. <br>Đến trước mặt ca ca, cô bé phấn khởi nói: “Đại ca, hôm nay muội thu nhận thêm vài đệ tử có tư chất rất tốt!\" <br>Diệp Huyên mỉm cười: “Tư chất tốt thì dạy dỗ cũng phải cho kỹ càng”. <br>Diệp Liên gật đầu: “Dạ, muội sẽ gầy dựng Tiên Đạo Tông thật tốt, biến nó thành tông môn lớn nhất vũ trụ hỗn độn này!\" <br>Advertisement <br>Diệp Huyên cười: “Đại ca ủng hộ muội vô điều kiện! Cần tiền, cần người cứ đến tìm đại ca, tóm lại thiếu gì cứ tìm ta là được, hiểu chưa nào?\" <br>\"Biết ạ”. <br> <br>Cô bé đáp lại với nụ cười cười ngọt ngào, sau đó xòe tay ra: “Đại ca... Muội... muội đang thiếu tiền, cần một ít Thần Tinh”. <br>Diệp Huyên cười ha hả, lấy một chiếc nhẫn chứa đồ ra đưa cho cô bé. <br>Diệp Liên nhìn vào, nhìn thấy tầm hai tỉ Thần Tinh bên trong thì vội thốt lên: “Đại ca, số này nhiều quá!\" <br>Nhưng Diệp Huyên chỉ lắc đầu: “Cứ cầm đi mà dùng, thiếu thì lại đến tìm ta”. <br>Do dự một hồi, hắn lại đưa một chiếc nhẫn khác sang: “Trong này có vài bảo vật Đạo Cảnh, muội mang về để trong Tiên Đạo Tông đi. Tông môn lớn không thể thiếu bảo vật được”. <br>Diệp Liên suy tư một hồi rồi nhận lấy, nói: “Đại ca...” <br>\"Sao nào?\" <br>Cô bé ngập ngừng một phen: “Muội có nghe nói... về đại thế giới Huyền Hoàng...” <br>Diệp Huyên đứng dậy xoa đầu cô bé: “Đừng nghĩ đến những thứ này. Có đại ca ở đây, sẽ xử lý tất cả, hiểu chưa?\" <br>\"Muội cũng có thể tham gia!\" <br>Diệp Liên siết tay hô lớn khiến ca ca cô bé không khỏi bật cười: “Được, khi nào đánh nhau ta nhất định sẽ đưa muội theo cùng!\" <br>Diệp Liên nhìn hắn: “Huynh hứa nhé?\" <br><br>\"Ta hứa”, Diệp Huyên nghiêm túc đáp. <br>Hắn nhận được gương mặt cười tươi tắn rạng rỡ của muôi muội trước khi cô bé xoay người rời đi. <br>Nhìn theo bóng lưng xa dần của Diệp Liên, chân mày Diệp Huyên chậm rãi cau lại. <br>Đại thế giới Huyền Hoàng! <br>Sau một hồi trầm tư, hắn đang định rời đi thì lại thấy một cô gái đi vào. Đó chính là Khương Cửu. <br>Bản thân nàng ấy trước đây là Cung chủ kiêm Nguyên soái, rất thành thạo việc quản lý, vì vậy trước giờ đều luôn phụ trách trông nom Kiếm Tông và Võ Viện. <br>Đến trước mắt hắn rồi, nàng ấy quan sát một phen: “Thực lực đã đến đâu rồi?\" <br>\"Đã rất mạnh rồi”, hắn nhe răng cười. <br>Khương Cửu lắc đầu: “Ta không theo kịp ngươi nữa”. <br>Diệp Huyên lặng lẽ nói: “Đều là bị ép thôi”. <br><br><br>"}