{"title":"Chương 2149: \"Thật sự phải làm vậy sao?\"","content":" Khương Cửu hỏi: “Ngươi tìm ta đến đây làm gì?\" <br>Hắn cắt ngang dòng suy nghĩ, nghiêm túc nói: “Cô hẳn cũng biết ta đã là Thần chủ Thần Quốc rồi, nhưng lại không có lấy một thân tín bên người, vì vậy mới tìm cô đến giúp”. <br>Chân mày đối phương khẽ cau lại: “Không phải ngươi đã có Thượng Quan Tiên Nhi gì đó sao?\" <br>Advertisement <br>Diệp Huyên lắc đầu: “Nàng ấy tốt thật, nhưng lòng trung chưa hoàn toàn đứng về phía ta”. <br>\"Ta biết rồi”, Khương Cửu gật đầu rồi nói: “Ngươi định cho ta chức vụ gì?\" <br><br>Diệp Huyên cười: “Cô muốn chức gì?\" <br>Nàng ấy chỉ lắc đầu: “Ngươi cho đi”. <br>Diệp Huyên gật gù: “Từ giờ trở đi, cô có thể hoàn toàn thay mặt ta”. <br>Hắn đưa một lệnh bài sang: “Đây là Thần Chủ Lệnh, thấy lệnh như thấy người”. <br>Khương Cửu hạ giọng: “Nếu có người không phục thì sao?\" <br>Diệp Huyên lên tiếng: “Ra đây”. <br>Hắn vừa dứt lời, một cô gái áo đen xuất hiện sau lưng Khương Cửu. <br>\"Cô ta do cô toàn quyền điều khiển, ngoài ra cô cũng có thể điều động Ám vệ”. <br>Khương Cửu nhìn hắn rồi gật đầu: “Ta hiểu rồi”. <br> Khi nàng ấy xoay người đi đến cửa thì gặp phải Thượng Quan Tiên Nhi. <br>Nàng ấy khẽ ngẩn ra: “Các hạ là?\" <br>Khương Cửu mỉm cười: “Ta là Khương Cửu. Từ giờ phút này trở đi, ta sẽ ở bên hắn, phụ trách một số công việc, về sau xin được chỉ giáo nhiều hơn”. <br>Sắc mặt Thượng Quan Tiên Nhi có một thoáng cứng đờ nhưng nhanh chóng trở lại bình thường, gật đầu nói: “Hoan nghênh Khương cô nương”. <br>Khương Cửu gật đầu: “Ta còn có việc, sau này lại trò chuyện”. <br>Nàng ấy đi rồi, để lại Thượng Quan Tiên Nhi đứng đó trong im lặng trước khi tiến vào đại điện thi lễ với Diệp Huyên: “Ta đã thông báo cho tất cả thành viên Tru Đạo quân nhưng không nhận được hồi âm nào, có lẽ bọn họ...” <br>Diệp Huyên chỉ lạnh nhạt nói: “Bảo Diêm Đao, Trấn Quan Đao và hai vị tiền bối Hướng Hữu chuẩn bị nghe ta sai khiến”. <br>\"Thật sự phải làm vậy sao?\", Thượng Quan Tiên Nhi cười khổ, khẽ rũ đầu: “Ta không có ý gì khác, cũng không đứng về bọn họ, chỉ là... Đội quân này được Võ Thần chủ sáng lập, có công vĩ đại với Thần Quốc”. <br>Diệp Huyên nhìn sang nàng: “Nhưng bọn họ đã không chịu nghe lệnh chúng ta nữa. Ta không quan tâm họ thần phục ai, nhưng ta mới là Thần chủ hiện nay, nếu họ không dốc lòng ra sức, ta tất nhiên có quyền đuổi khỏi Thần Quốc”. <br>Hắn đi đến trước Thượng Quan Tiên Nhi: “Những người này tự nhận là chiến sĩ tinh nhuệ nhất Thần Quốc, tâm cao khí ngạo không để ta vào mắt, ta cần gì phải tôn trọng họ nữa?\" <br>"}