{"title":"Chương 2150: Kẻ địch tấn công ư?  ","content":" Hắn vừa rảo bước đến cửa điện, vừa nói: “Ta không muốn làm Quốc chủ Thần Quốc, nhưng nếu Tiểu Thất đã muốn thì ta sẽ làm, đồng thời sẽ dẫn dắt toàn bộ vũ trụ Hỗn Độn chống lại đại thế giới Huyền Hoàng. Một khi đã vậy, ta tuyệt đối không cho phép bất kỳ ai ở đây dám khiêu chiến uy danh của ta. Ai dám khiêu chiến, kẻ đó chết”. <br>Diệp Huyên không muốn làm độc cô cầu bại, nhưng hắn biết đứng trước đại địch lúc này, nội loạn tuyệt đối không thể xảy ra. <br>Một khi có mầm mống phải lập tức bị diệt trừ. <br>Advertisement <br>Hơn nữa, nếu hắn cho phép có người khiêu chiến uy danh của hắn thì làm sao có thể khiến người trong thiên hạ tin phục cho được? <br>Thượng Quan Tiên Nhi là một người thông minh, biết rõ ý tưởng của hắn, vì vậy không lên tiếng nữa. <br><br>Một hồi sau, nàng ấy mới nhẹ giọng: “Ban nãy ta vừa gặp được Cửu cô nương”. <br>Diệp Huyên gật đầu: “Ta mời nàng ấy đến giúp”. <br>Đối phương hơi cúi đầu: “Ta có cần rời đi không?\" <br>\"Không, cô cứ tiếp tục làm việc của mình, nhưng về sau ý nàng ấy chính là ý của ta, mọi việc đều nghe theo nàng”. <br>Thượng Quan Tiên Nhi gật đầu: “Ta hiểu rồi”. <br>Địa vị của nàng ấy đã rơi từ thứ nhất xuống thứ hai, nhưng nàng ấy biết đây đã là kết quả tốt nhất. <br>Chỉ cần nàng ấy không đánh mất địa vị này, vẫn ở bên Diệp Huyên, vẫn ở trong vòng quyền lực thì gia tộc Thượng Quan sẽ không gặp phải ngày sa sút. <br>Chỉ là quyền lực có thể sẽ càng lúc càng ít đi mà thôi. <br>Diệp Huyên bỗng lên tiếng: “Thượng Quan cô nương, trong thời gian vừa qua cô đã giúp ta rất nhiều. Nhưng có lẽ cô còn chưa nhận rõ vị trí của mình, vì vậy ta cần một người của ta đến giúp. Yên tâm, trước kia cô như thế nào thì bây giờ vẫn như thế ấy, chẳng qua ta hy vọng cô hiểu rõ hơn. Đây là lần cuối cùng ta nói với cô, sau này cô không được làm trái lệnh ta, đặc biệt là ở trước mặt người khác, cô có rõ không?\" <br> Thượng Quan Tiên Nhi khẽ cúi đầu: “Ta đã rõ”. <br>Diệp Huyên gật đầu: “Vậy đi xuống đi”. <br>Đợi Thượng Quan Tiên Nhi thi lễ rời đi rồi, Diệp Huyên lại ngồi xếp bằng, đang định hấp thu một thanh kiếm Đạo Cảnh nữa thì một luồng khí tức hùng hậu bỗng ập đến từ chân trời bên ngoài. <br>Kẻ địch tấn công ư? <br>Diệp Huyên nhíu mày, một khắc sau đã xuất hiện ở ngoài điện. <br>Một người đàn ông tỏa ra sức mạnh cuồn cuộn đang lao vun vút từ trên trời xuống. Bỗng nhiên Diêm Đao xuất hiện, rút đao ra. <br>Choang! <br>Gã kia bị buộc phải dừng lại. <br>Đồng thời, mười hai người khác xuất hiện sau lưng gã, tất cả đều đạt đến Thần Cảnh đỉnh cao, khí tức mạnh mẽ vô cùng. <br>Diêm Đao nhíu mày lướt qua một lượt: “Các ngươi là...” <br>"}