{"title":"Chương 2151: \"Đúng là rất lớn”","content":" Gã đi đầu cười khẩy: “Sao hả? Tru Đạo quân bọn ta mà cũng không nhận ra à?\" <br>Tru Đạo quân? <br>Sắc mặt Diêm Đao không khỏi sạm đi. <br>Advertisement <br>Gã đàn ông nhìn sang Diệp Huyên đứng cách đó không xa, phẫn nộ chỉ tay vào hắn: “Kẻ này giết người của chúng ta, sao có thể xứng làm Thần chủ? Hắn đáng tội chết!\"<br>Những lời này của gã đàn ông khiến sắc mặt Diêm Đao sạm đi, bởi ông ta không ngờ những người này sẽ đến gây phiền toái cho Diệp Huyên. <br><br>Sắc mặt Diêm Đao càng trở nên khó xem. Ông ta biết tính tình Diệp Huyên còn nóng hơn Tiểu Thất, một khi sinh lòng ác độc thì cái gì cũng dám làm. <br>Diệp Huyên đứng ở xa xa chỉ lắc đầu cười. Nhóm người này đến tìm tận mặt đã khiến hắn ngạc nhiên, nào ngờ còn muốn giết hắn. <br>Trong lúc đó, vô số cường giả Thần Quốc, Ám vệ lẫn Thần Võ quân đều đã xuất hiện khắp bốn phía. <br>Gã đàn ông vứt ánh mắt lạnh lùng nhìn Diêm Đao và Thần Võ quân một phen: “Các ngươi dám lỗ mãng trước mặt Tru Đạo quân do Võ thần chủ đích thân phong tước ư?!\" <br>Tru Đạo quân? <br>Ba chữ này khiến những người có mặt biến sắc. <br>Đây là đội quân có thể nói là bí ẩn nhất, hùng mạnh nhất Thần Quốc. <br>Quan trọng nhất là nó được chính tay người sáng lập Thần Quốc, Võ An Ninh tự mình thành lập. <br>Thượng Quan Tiên Nhi lả lướt bước đến bên Diệp Huyên, khẽ nói: “Tru Đạo quân có ba đặc quyền. Thứ nhất, không cần quỳ trước Thần chủ đời sau. Thứ hai, không chịu sự sai khiến của bất kỳ ai ngoài Thần chủ. Thứ ba, nếu Thần chủ đời sau bất nhân, Tru Đạo quân có thể xuất hiện tru sát”. <br><br>Diệp Huyên cũng đáp lại: “Xem ra đặc quyền mà Võ thần chủ cho họ cũng không chỉ lớn bình thường nhỉ”. <br>\"Đúng là rất lớn”, nàng ấy gật đầu. <br>Hắn cười: “Nhưng bọn chúng phản lại ta rồi, cô nói ta nên làm gì bây giờ?\" <br>Thượng Quan Tiên Nhi giật mình khi nhận ra vị Diệp thần chủ này đã động sát ý, hơi cúi đầu: “Ngài phải có lý do chính đáng... Ta biết ngài không quan tâm những thứ này, nhưng Thần Quốc thì có. Ngài muốn giết bọn họ thì cũng phải đưa ra được một lý do khiến thiên hạ tin tưởng. Bởi vì thân phận của những người này vô cùng đặc biệt, tuyệt đối không thể tàn sát họ, bằng không người Thần Quốc sẽ cảm thấy nguy ngập, thậm chí có thể gây khủng hoảng trên toàn đất nước”. <br>Nàng ấy ngẩng đầu lên: “Bạo lực không thể giải quyết tất cả vấn đề, còn có thể khiến càng nhiều vấn đề xảy ra!\" <br>Diệp Huyên chỉ cười: “Được thôi. Ta đây thích lý lẽ nên sẽ nói chuyện phải trái với bọn họ trước. Truyền lệnh gọi bá quan đến đây”. <br>Thượng Quan Tiên Nhi nhìn hắn một cái rồi lặng lẽ thối lui. <br><br><br>"}