{"title":"Chương 2152: \"Chúng thần cũng phản đối!\"  ","content":" Chẳng lẽ Thần Quốc sắp sửa nội loạn? <br>Vô số đại thần lo ngay ngáy trong lòng. <br>Thấy bá quan đã tề tựu, Diệp Huyên cười với gã đàn ông dẫn đầu Tru Đạo quân: “Hôm nay các ngươi đến để giết ta?\" <br>Advertisement <br>Đối phương nhìn thẳng vào hắn: “Ngươi giết người của Tru Đạo quân ta, có tư cách gì làm Thần chủ?\" <br>Diệp Huyên bật ra một tiếng cười, quay sang vị Thần tướng có danh vọng rất cao trong Thần Quốc, hỏi: “Nhờ Văn lão nói một câu xem ngôi vị Thần chủ của ta có chính đáng hay không?\" <br><br>Mọi tầm mắt đổ dồn về phía Văn lão. <br>Tuy thực lực ông không cao nhưng danh tiếng lại cực cao, môn sinh trải rộng khắp thiên hạ, có thể nói là người đại diện cho tất cả các văn nhân tử sĩ Thần Quốc. <br>Sau một phen trầm mặc, ông lão cất tiếng: “Bệ hạ được Tiểu Thất bệ hạ đích thân truyền ngôi, tất nhiên chính đáng”. <br>Ông ta biết nếu công khai nghi ngờ Diệp Huyên ngay lúc này chẳng khác gì khiến Thần Quốc sụp đổ trong nháy mắt. <br>Hiện giờ Diệp Huyên hắn không cần Thần Quốc, nhưng Thần Quốc lại cần một cường giả siêu cấp. <br>Nếu không có Diệp Huyên, Thần Quốc sẽ tan rã; mà nếu không có Thần Quốc, Diệp Huyên lại chẳng hề hấn gì, có khi còn ung dung tự tại hơn nhiều. <br>Thần Quốc không thể thiếu Diệp Huyên! <br>Nhưng quan trọng nhất là ngôi vị Thần chủ của hắn do chính Tiểu Thất truyền lại một cách danh chính ngôn thuận. <br>Diệp Huyên cười cười: “Vậy theo Văn lão, ta có thể điều động Tru Đạo quân hay không?\" <br><br>Đối phương hơi thi lễ: “Tất nhiên là có thể! Bệ hạ là Thần chủ, có quyền điều động bất kỳ đội quân nào. Tru Đạo quân tuy có phần đặc biệt nhưng vị trí cũng chỉ nằm dưới Thần chủ, không thể vượt qua, càng không thể nghi ngờ ngài. Nếu Thần chủ bất nhân, Tru Đạo quân tất nhiên có quyền phối hợp cùng Quốc hội để bãi nhiệm, nhưng...” <br>Ông ta liếc mắt nhìn Diệp Huyên: “Từ khi lên ngôi đến giờ, bệ hạ chưa từng có hành động bất nhân nào, ngược lại còn thu phục được vũ trụ Hạo Hãn, mở mang bờ cõi Thần Quốc ta. Ai dám nghi ngờ địa vị của ngài, ta là người đầu tiên phản đối”. <br>\"Chúng thần cũng phản đối!\" <br>Bá quan sau lưng Văn lão đồng thanh. <br>Trong số họ có rất nhiều người đến từ các thế gia và thế lực khác nhau, đó là những phe phái được lợi lớn nhất kể từ khi Diệp Huyên thu phục vũ trụ Hạo Hãn, không những thu hút được vô số thiên tài mà còn thêm linh khí - cho dù đã rất mỏng manh - giúp họ phát triển thêm một thời gian dài. <br>Điều quan trọng nhất là thực lực. Tru Đạo quân có thể không rõ lắm về sức mạnh của Diệp Huyên, nhưng bọn họ thì rõ. <br>Hiện nay, hắn chính là người mạnh nhất vũ trụ hỗn độn này! <br>Nếu không có hắn, vũ trụ hỗn độn lấy gì để đối kháng với đại thế giới Huyền Hoàng? Lấy đầu ra để đổi à?<br>Có thể nói, trong lúc vô tình, lợi ích của tất cả mọi người và Diệp Huyên đã bị buộc chung vào nhau. <br>"}