{"title":"Chương 2153: Kiếm quang đã đến.  ","content":" Chỉ cần không có hắn, tất cả sẽ nghênh đón kết thúc của mình khi đại thế giới Huyền Hoàng đánh tới. <br>Thấy tất cả mọi người đều ủng hộ Diệp Huyên, sắc mặt gã đàn ông cầm đầu Tru Đạo quân trở nên khó xem. <br>Diệp Huyên chỉ cười cười nhìn gã: “Còn về việc giết tên Ngôn kia...” <br>Advertisement <br>Nói đến đây, hắn quay sang Thượng Quan Tiên Nhi: “Thượng Quan cô nương thử nói xem vì sao ta lại giết hắn?\" <br>Người được gọi tên lên tiếng: “Ngôn sử dụng ngôn từ bất kính xúc phạm Bệ hạ, hơn nữa còn chủ động ra tay”. <br> <br>Diệp Huyên mỉm cười, tiếp tục chuyển hướng sang Văn lão: “Văn lão, Tru Đạo quân tuy đặc biệt nhưng có thể bất kính với Thần chủ sao?\" <br>Sắc mặt ông lão sạm đi: “Có đặc biệt đến mấy cũng là con dân Thần Quốc, có tư cách gì để bất kính với Thần chủ?\" <br>Đôi mắt lão xoáy thẳng vào nhóm Tru Đạo quân: “Các ngươi đã quên mất mục đích ban đầu của mình rồi sao? Đó chính là bảo vệ Thần Quốc ta, không phải thao túng nó!\" <br>Sắc mặt gã đàn ông thoắt cái nom dữ tợn vô cùng: “Bảo vệ Thần Quốc? Cái đất nước có hạng người thế này làm Thần chủ thì bảo vệ làm gì!\" <br>Văn lão trừng mắt phẫn nộ: “Làm càn! Cận vệ đâu!\" <br>Ông ta vừa dứt lời, các cận vệ có mặt lập tức vây mười mấy người kia lại. <br>Thần Võ quân cũng gia nhập vào vòng vây. <br>Gã đàn ông nhìn bốn phía, cười gằn: “Chỉ bằng các ngươi mà cũng dám chống lại chúng ta?\" <br>Đúng lúc ấy, Diệp Huyên bỗng thoắt cái biến mất. Gã đàn ông biến sắc, vung hai nắm đấm về phía trước. <br>Kiếm quang đã đến. <br> <br>Xoẹt! <br>Đôi tay gã bị một kiếm này của hắn chém rơi, mũi kiếm đã vững vàng đặt trước trán gã. <br>Bốn bề lặng phắc. <br>Diệp Huyên nhìn gã: “Dám phách lối láo xược như vậy trước mặt ta, nếu ông đây không phải Thần chủ, không niệm công lao các ngươi năm đó thì đã sớm tiễn các ngươi lên đường rồi!\" <br>Hắn quắc mắt nhìn đám người sau lưng gã cầm đầu: “Trách nhiệm của các ngươi là gì? Là bảo vệ Thần Quốc! Nhưng bây giờ các ngươi có đang làm đúng như vậy không?\" <br>Gã đàn ông đang toan mở miệng thì thanh kiếm trong tay Diệp Huyên đã đâm vào nửa tấc. <br>Phụt! <br>Một vòi máu phun ra. <br>Hắn lạnh nhạt nhìn gã: “Ta cho phép ngươi nói chuyện à?\" <br>Gã nhăn răng: “Sĩ khả sát, bất khả nhục. Ngươi có bản lĩnh...” <br>"}