{"title":"Chương 2154: Không gian bị một kiếm này xẻ đôi.  ","content":" Kiếm trong tay Diệp Huyên vung lên. <br>Thủ cấp gã bay ra ngoài. <br>Sự im lặng lần thứ hai bao trùm. <br>Advertisement <br>Các thành viên còn lại nhìn Diệp Huyên với vẻ kiêng kị tràn ngập trong mắt. <br>Đến bây giờ họ mới nhận ra thực lực của vị Thần chủ mới nhậm chức này lại kinh khủng đến vậy. <br><br>Diệp Huyên liếc mắt nhìn họ: “Các ngươi có hai lựa chọn. Thứ nhất, ở lại Thần Quốc; thứ hai, rời đi. Nếu rời đi, tên họ các ngươi sẽ bị khai trừ khỏi Thần Quốc, không còn là người của chúng ta, cũng không được hưởng bất kỳ đãi ngộ đặc thù nào nữa”. <br>Sắc mặt những người đó trở nên xấu xí vô cùng. <br>Đãi ngộ đặc thù ư? <br>Mỗi năm bọn họ đều nhận được không ít bổng lộc. <br>Có thể nói sức mạnh của họ đều do Thần Quốc bỏ tài nguyên ra đào tạo, bằng không cũng chỉ có thể đi làm thuê cho người khác. Tất nhiên là với năng lực của họ thì đi đâu cũng được chào đón, chỉ là đãi ngộ sẽ không bằng ở Thần Quốc mà thôi. <br>Hơn nữa, ở lại Thần Quốc còn có địa vị được người khác tôn sùng, một khi rời đi thì chỉ còn hai bàn tay trắng. <br>Mà Diệp Huyên bắt bọn họ phải lựa chọn. <br>Đúng lúc ấy, một giọng nói vang lên: “Đuổi chúng ta đi sao?\" <br>Diệp Huyên quay lại, thấy một người đàn ông trung niên chậm rãi chậm rãi đi đến. <br>Thượng Quan Tiên Nhi bên người hắn thấp giọng nói: “Thống lĩnh Tru Đạo quân, Hàn Kỳ”. <br>Thủ lĩnh đến rồi! <br><br>Diệp Huyên cười với đối phương: “Không phải ta đã cho các người hai lựa chọn đó ư?\" <br>Hàn Kỳ dừng lại trước Diệp Huyên không xa: “Tiểu Thất bệ hạ biến mất không rõ ràng, ngôi vị Thần chủ rơi vào tay ngươi cũng không minh bạch, chúng ta nghi ngờ ngươi thì thế nào? Có vấn đề gì sao?\" <br>Hắn chỉ cười: “Ta làm Thần chủ còn cần các ngươi cho phép sao?\" <br>Nụ cười của hắn nhiễm ý lạnh lẽo, lặp lại: “Cần sao?\" <br>Vừa dứt lời, hắn đã vung kiếm chém một đường nhanh như chớp về phía trước. <br>Ầm! <br>Không gian bị một kiếm này xẻ đôi. <br>Đôi mắt Hàn Kỳ khẽ nheo lại đầy nghiêm túc. Ông ta mở tay ra, nắm lấy một thanh giản vàng bỗng nhiên xuất hiện rồi bổ nó về trước. <br>Uỳnh! <br>Một luồng sức mạnh khổng lồ nổ tung trước mặt hai người. Hàn Kỳ lui lại gần trăm trượng, mà Diệp Huyên lại chẳng mảy may nhúc nhích. <br>"}