{"title":"Chương 2155: “Sao lại giết Tru Đạo quân?”  ","content":" Khi Hàn Kỳ vừa dừng lại, thanh giản vàng đã rạn vỡ khiến sắc mặt ông ta trầm xuống. Món vũ khí do Võ An Ninh ban cho vậy mà lại bị một kiếm của Diệp Huyên chém nát. <br>Diệp Huyên đang định ra tay lần hai thì chợt thấy Hàn Kỳ biến sắc, dùng hai tay nâng thanh giản lên: “Thỉnh Võ thần chủ”. <br>Chíu! <br>Advertisement <br>Một quầng sáng vàng bỗng lóe lên từ bên trong thanh giản. Một khắc sau đó, hình ảnh một người con gái hiện ra...<br>Võ An Ninh? <br> <br>Tất cả mọi người có mặt đều đồng loạt nhìn về phía cô gái kia, chỉ một thoáng, vóc dáng của cô gái cũng hiện ngày càng rõ. <br>Cuối cùng, tất cả cường giả của Thần Quốc đều quỳ một gối, đồng thanh hô: “Tham kiến Võ thần chủ!” <br>Võ An Ninh! <br>Thần chủ đời thứ nhất của Thần Quốc, cũng chính là người sáng lập Thần Quốc. <br>Là người nắm giữ quyền lực tối cao không gì sánh bằng tại Thần Quốc! <br>Nhìn thấy Võ An Ninh, những thành viên thuộc Tru Đạo quân cũng đồng loạt quỳ xuống: “Tham kiến Thần chủ!” <br>Ngay cả Hàn Kỳ cũng quỳ xuống theo: “Tham kiến Thần chủ!” <br>Người duy nhất không quỳ chính là Diệp Huyên. <br>Võ An Ninh mặc một bộ trường bào màu trắng, chắp tay sau lưng, giữa trán điểm một chấm chu sa, cả người phát ra khó thế bá đạo ngạo nghễ. <br>Sau khi Võ An Ninh xuất hiện, ánh mắt nàng liền chuyển đến trên người Diệp Huyên: “Ngươi là Thần chủ hiện tại?” <br> <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Mặt Võ An Ninh vẫn không cảm xúc: “Vì sao nhìn thấy ta mà không quỳ?” <br>Diệp Huyên cười bảo: “Sao lại phải quỳ?” <br>“Láo xược!” <br>Hàn Kỳ ở cách đó không xa đột nhiên quát to: “Diệp Huyên, ngươi dám vô lễ với Võ thần chủ?” <br>Diệp Huyên nhìn về phía Hàn Kỳ: “Ta khuyên ngươi tốt hơn hết hãy im miệng đi!” <br>Hàn Kỳ còn muốn nói gì đó thì Võ An Ninh lại nhìn về phía ông ta: “Ngươi dám tỏ thái độ với Thần chủ của Thần Quốc chúng ta như thế?” <br>Hàn Kỳ nghe vậy liền biến sắc, lập tức cúi đầu: “Thuộc hạ không dám, thuộc hạ cũng chưa từng bất kính với Thần chủ nào khác! Nhưng Diệp Huyên này, hắn giết Tru Đạo quân của chúng ta, đồng thời còn muốn đuổi chúng thuộc hạ đi, bởi vậy thuộc hạ mới buộc phải mời Thần chủ ra đây”. <br>Võ An Ninh nhìn về phía Diệp Huyên: “Sao lại giết Tru Đạo quân?” <br>Diệp Huyên cười nói: “Bởi vì bọn họ không nghe theo lệnh chỉ huy, còn miệt thị ta”. <br>"}