{"title":"Chương 2156: “Ngươi cũng rất đặc biệt”.  ","content":" Võ An Ninh nghe vậy liền nhíu mày, nàng nhìn về phía Hàn Kỳ, ông ta vội nói: “Là do tên Diệp Huyên này có ý đồ bất chính với vị trí Thần chủ. Thần chủ Tiểu Thất đời trước tự dưng mất tích, sau đó hắn ta cũng đăng vị, việc này quả thật quá kì quặc”. <br>Lúc này, Văn lão cách đó không xa đột nhiên bước ra, hơi hành lễ với Võ An Ninh: “Bệ hạ, lời Hàn Kỳ quả thực quá hoang đường. Diệp Thần chủ đạt được vị trí Thần chủ là chuyện danh chính ngôn thuận, cũng nhờ có ngài ấy nên Thần Quốc mới có thể đối kháng với đại thế giới Huyền Hoàng”. <br>Sau đó, ông lại nhìn về phía Hàn Kỳ: “Lần này Hàn thống lĩnh mời bệ hạ tới, thực ra chỉ vì lợi ích của mỗi mình ông ta, mong bệ hạ minh giám”. <br>Hàn Kỳ biến sắc, đang muốn lên tiếng thì Võ An Ninh đột nhiên quát: “Im miệng!” <br>Advertisement <br>Nghe vậy, sắc mặt Hàn Kỳ lập tức biến đổi, ông ta vội vàng quỳ xuống, nhưng không còn là quỳ một chân mà thành quỳ hai chân, không chỉ có vậy, cả người cũng đang run rẩy. <br>Võ An Ninh nhìn về phía Diệp Huyên: “Chuyển sang nơi khác”. <br><br>Lời vừa dứt, tay phải của nàng liền vung lên, Diệp Huyên và Võ An Ninh đồng thời biến mất khỏi vị trí. <br>Giữa sân, đám người Văn lão cũng đứng dậy, nhưng nhóm Hàn Kỳ lại không dám đứng lên. <br>Trên tầng mây, Võ An Ninh nhìn Diệp Huyên: “Ngươi là kiếm tu à?” <br>Diệp Huyên gật đầu. <br>Võ An Ninh đánh giá Diệp Huyên: “Ngươi có vẻ đặc biệt”. <br>Diệp Huyên không trả lời. <br>Võ An Ninh nói khẽ: “Đại thế giới Huyền Hoàng đã phát hiện ra nơi này rồi sao?” <br>Diệp Huyên gật đầu: “Tiền bối cũng biết đại thế giới Huyền Hoàng ư?” <br>Võ An Ninh gật đầu: “Biết chứ”. <br>Dứt lời, nàng liền nhìn lướt qua bên dưới, lắc đầu: “Vũ trụ hỗn độn, không thể nào đối kháng nổi đâu!” <br>Diệp Huyên nói: “Ta biết”. <br>Võ An Ninh nhìn về phía Diệp Huyên: “Ngươi định thế nào?” <br>Diệp Huyên cười nói: “Còn thế nào được? Tất nhiên là đánh với bọn chúng một trận rồi! Dù sao cho dù chúng ta đầu hàng cũng sẽ chẳng có kết quả tốt gì…” <br> <br>Nói tới đây, hắn đột nhiên nhìn về phía Võ An Ninh: “Tiền bối, hay là người quay về làm Thần chủ đi, được chứ?” <br>Võ An Ninh lắc đầu: “Ta không về được!” <br>Diệp Huyên hỏi: “Tại sao?” <br>Võ An Ninh nói: “Kể ra dài lắm”. <br>Dứt lời, nàng liền nhìn Diệp Huyên: “Cô bé Tiểu Thất kia gặp nguy hiểm?” <br>Diệp Huyên lắc đầu: “Ta và nàng ấy đã tiếp xúc với những người kia, bọn họ cũng không hề tổn thương Tiểu thất, thế nhưng, thân phận của Tiểu Thất có hơi đặc biệt một chút…” <br>Võ An Ninh nói khẽ: “Quả thật thân thế của cô bé đó rất đặc thù”. <br>Dứt lời, nàng lại nhìn Diệp Huyên: “Ngươi cũng rất đặc biệt”. <br>Diệp Huyên nói: “Tiền bối, một mình ta có vẻ không gánh nổi, người quyết định không trở về ư?” <br>Võ An Ninh lắc đầu: “Không phải ta không muốn, mà là không thể”. <br><br><br>"}