{"title":"Chương 2157: “Thuộc hạ hiểu rồi ạ”.  ","content":" Dứt lời, nàng liền chỉ tay, một tia sáng trắng liền chui vào giữa trán Diệp Huyên: “Thứ này dùng vào thời khắc mấu chốt”. <br>Diệp Huyên ngây người, sau đó gật đầu. <br>Advertisement <br>Võ An Ninh nhìn về phía Hàn Kỳ: “Ngươi cảm thấy mình rất đặc biệt?” <br>Hàn Kỳ lập tức tái mét mặt, vội vàng nói: “Bệ hạ, thuộc hạ biết sai rồi”. <br><br>Võ An Ninh im lặng một thoáng, sau đó nói: “Niệm tình ngươi từng có công nên ta không lấy mạng ngươi, nhưng tâm cảnh của ngươi đã không còn như cũ, ta cũng không thể giữ ngươi ở lại đây nữa. Bắt đầu từ bây giờ ngươi lập tức rời khỏi Thần Quốc, vĩnh viễn không được quay lại, nếu như sau khi rời khỏi đây ngươi có hai lòng, chắc chắn sẽ có ngày ta tiêu diệt ngươi”. <br>Nghe thấy vậy, Hàn Kỳ lập tức co quắp, ông ta vội vàng nói: “Bệ hạ, thuộc hạ biết sai rồi, thuộc hạ nguyện lòng trung thành với Diệp thần chủ, tuyệt đối không dám có suy nghĩ hai lòng”. <br>Nhìn thấy vậy, trong lòng Diệp Huyên khẽ cảm khái. <br>Thực lực của Hàn Kỳ này ít nhất cũng là bán bộ Chí Cảnh, vậy mà người này lại tôn kính Võ An Ninh tới vậy! <br>Hơn nữa, sự tôn kính ấy không phải giả vờ! <br>Từ đó c thể tưởng tượng ra năm xưa Võ An Ninh đã trở thành hình tượng thần thánh cỡ nào trong lòng người dân Thần Quốc. <br>Võ An Ninh nhìn thoáng qua mấy người Hàn Kỳ, ánh mắt có phần phức tạp, những người này đều từng vào sinh ra tử với nàng cả. <br>Im lặng một thoáng, Võ An Ninh liền nhìn sang Diệp Huyên. Diệp Huyên nói: “Muốn giữ lại cũng được, nhưng nhất định phải nghe theo mệnh lệnh của ta”. <br>Hàn Kỳ vội vàng cung kính hành lễ với Diệp Huyên: “Không dám hai lòng”. <br><br>Diệp Huyên nhìn Võ An Ninh: “Ông ta đáng tin chứ?” <br>Võ An Ninh gật đầu: “Đều là những người từng theo ta vào sinh ra tử. Hơn nữa, với thực lực của ngươi thì trong Thần Quốc này, ngoài cô nhóc trước kia, không một ai đủ khả năng tổn thương ngươi được!” <br>Dứt lời, nàng liền nhìn Hàn Kỳ: “Với thực lực của hắn, dù có mười người như ngươi hợp sức lại cũng không phải đối thủ. Đừng làm chuyện ngốc nghếch, nếu không ngươi sẽ chẳng còn cơ hội thứ hai đâu, ngươi hiểu chứ?” <br>Hàn Kỳ cung kính hành lễ: “Thuộc hạ hiểu rồi ạ”. <br>Võ An Ninh gật đầu, nàng nhìn lướt bốn phía, ánh mắt có phần phức tạp, cuối cùng lại nhìn Diệp Huyên: “Bảo vệ tốt vũ trụ này”. <br>Dứt lời, thân thể nàng cũng mờ dần. <br>Lúc này, tất cả mọi người đều đồng loạt quỳ một gối: “Cung tiễn Võ thần chủ!” <br>Võ An Ninh hoàn toàn biến mất. <br>Giữa sân, Hàn Kỳ đi tới trước mặt Diệp Huyên, quỳ một chân xuống: “Tham kiến Thần chủ”. <br>"}