{"title":"Chương 2158: “Lòng dân sao rồi?”  ","content":" Những binh lính Tru Đạo quân phía sau hắn cũng vội vàng quỳ xuống theo. <br>Trung thành! <br>Advertisement <br>Hiện giờ bọn họ không dám có hai lòng. <br>Thứ nhất, thực lực của Diệp Huyên còn nguyên đó; thứ hai là Diệp Huyên đã được chính Võ An Ninh thừa nhận, có thể nói rằng hiện giờ không có bất kỳ người nào dám nghi ngờ quyền lực của Diệp Huyên nữa. <br><br>Diệp Huyên nhìn Hàn Kỳ: “Tru Đạo quân có tổng cộng bao nhiêu người”. <br>Hàn Kỳ trầm giọng nói: “Hai mươi sáu người. Đa số đều là Thần Cảnh, chiến lực siêu nhiên”. <br>Diệp Huyên gật đầu: “Để tất cả bọn họ vào Thần Quốc”. <br>Hàn Kỳ gật đầu. Đỉnh cao! <br>Cách Thánh Cảnh chỉ thiếu đúng nửa bước. <br>Đế Cảnh không còn xa nữa! <br>Diệp Huyên thu hồi suy nghĩ, sau đó nhìn về phía Thượng Quan Tiên Nhi. Thượng Quan Tiên Nhi nói khẽ: “Chúng thần đã hợp nhất thế lực của vũ trụ Hạo Hãn kia, chỉ tính riêng vũ trụ Hạo Hãn, chúng thần đã tập trung được ba mươi chín cường giả Đế Cảnh, lại thêm số lượng cường giả Đế Cảnh của Thần Quốc chúng ta cũng không ít, nhưng mà cường giả Thần Cảnh lại vô cùng ít ỏi, chúng ta chỉ có tổng cộng chưa tới 20 người, về phần cường giả Chí Cảnh… không có một ai hết!” <br>Cường giả Chí Cảnh ư? <br>Diệp Huyên trầm mặc. <br><br>Bất kể là vũ trụ Hạo Hãn hay vũ trụ hỗn độn, không nơi nào có cường giả Chí Cảnh! <br>Có thể nói rằng khi đối đầu với đại thế giới Huyền Hoàng, phía vũ trụ hỗn độn chắc chắn sẽ chịu thiệt. <br>Diệp Huyên gật đầu: “Ta biết rồi”. <br>Thượng Quan Tiên Nhi hơi hành lễ, sau đó nói: “Thần Quốc ta có một vài trận pháp siêu cấp, chúng thần đã chuẩn bị kỹ càng, bất cứ lúc nào cũng đều có thể khởi động”. <br>Diệp Huyên gật đầu: “Lòng dân sao rồi?” <br>Thượng Quan Tiên Nhi đáo: “Đoàn kết! Từ trước tới nay Thần Quốc vẫn luôn đoàn kết, không có người nào đào tẩu hoặc gây náo loạn!” <br>Diệp Huyên khẽ gật đầu: “Cũng không cần sử dụng âm mưu mà hãy nói với bọn họ tất cả mọi chuyện, bởi vì trước mặt chúng ta hiện giờ chỉ có đúng một con đường, không còn bất cứ con đường nào khác để đi. Chúng ta chỉ có thể tử chiến”. <br>Thượng Quan Tiên Nhi gật đầu: “Đã rõ. Những chuyện này thần và Khương cô nương sẽ giải quyết thật tốt!” <br>Diệp Huyên nói: “Còn nữa, để người của Thần Võ Thành cũng tới đây”. <br>"}