{"title":"Chương 2159: Yên tâm, trong lòng ta nắm chắc”.  ","content":" Thượng Quan Tiên Nhi nói: “Hôm qua An cô nương đã dẫn theo đệ tử Võ Viện và Kiếm Tông vào Trật Tự Thành rồi, hiện giờ bọn họ đang ở trong thành, chờ lệnh của bệ hạ bất cứ lúc nào”. <br>Diệp Huyên đang muốn nói gì nữa thì Tông chủ của Thiên Cơ Tông bỗng nhiên xuất hiện trước mặt hắn. Ông ta nhìn Diệp Huyên: “Bọn chúng tới rồi”. <br>Bọn chúng tới rồi! <br>Advertisement <br>… <br><br><br>Bọn chúng tới rồi! <br>Tất nhiên Diệp Huyên biết rõ “bọn chúng” là ai! <br>Người của đại thế giới Huyền Hoàng đã tới rồi! <br>Diệp Huyên khẽ gật đầu: “Ta qua đó một chuyến, các ngươi nhớ dặn người của chúng ta chuẩn bị kỹ càng”. <br>Thượng Quan Tiên Nhi vội nói: “Không thể”. <br>Dứt lời, nàng đứng chắn ngay trước Diệp Huyên: “Người không thể xảy ra bất cứ chuyện gì được”. <br>Diệp Huyên cười nói: “Yên tâm, trong lòng ta nắm chắc”. <br>Thượng Quan Tiên Nhi còn muốn nói gì đó thì một giọng nói khác đã truyền từ ngoài vào: “Để hắn đi đi!” <br>Thượng Quan Tiên Nhi quay người nhìn lại, người đang nói chính là Khương Cửu. <br>Khương Cửu nhìn Thượng Quan Tiên Nhi, cười nói: “Hắn mà đánh không lại, chắc chắn sẽ chạy”. <br>Sẽ chạy? <br><br>Diệp Huyên cười ha ha, hắn đang muốn rời đi thì Khương Cửu bỗng nhiên cất tiếng: “Chúng ta chờ ngươi”. <br>Diệp Huyên gật đầu: “Ừ, chờ ta!” <br>Dứt lời, hắn đột nhiên hóa thành một luồng sáng trắng lao thẳng lên trời, trong chớp mắt đã biến mất ở tít phía xa. <br>Thượng Quan Tiên Nhi vẫn còn cảm thấy lo lắng. <br>Nhưng Khương Cửu lại đột nhiên cười bảo: “Đừng lo, hắn nhất định sẽ bảo vệ tốt chính mình! Bởi vì muội muội hắn vẫn đang ở đây!” <br>Thượng Quan Tiên Nhi nhìn Khương Cửu: “Muội muội?” <br>Khương Cửu khẽ gật đầu, nói khẽ: “Tên cuồng em gái…” <br>Muội muội? <br>Cả Khương Quốc, gần như không ai không biết Diệp Huyên bảo vệ muội muội của mình đến mức độ nào. <br>Động tới hắn thì chưa chắc đã sao, còn nếu dám động tới Diệp Liên, chắc chắn phải chết! <br>Mà Diệp Liên lại đang ở đây, điều này liền chứng minh rằng chắc chắn hắn sẽ quay lại. <br>"}