{"title":"Chương 2160: Sư đoàn thiện chiến thực thụ.  ","content":" Thượng Quan Tiên Nhi ngẩng đầu nhìn chân trời, nói khẽ: “Lần này liệu chúng ta có thể vượt qua được không?” <br>Khương Cửu thoáng im lặng. <br>Đại thế giới Huyền Hoàng… <br>Advertisement <br>Đại thế giới siêu mạnh ở vũ trụ Tứ Duy này, bất kể là cường giả hay văn minh võ đạo, cũng đều vượt xa vũ trụ hỗn độn. <br>Liệu vũ trụ hỗn độn có thể qua ải được không? <br><br>Không ai nói trước được! <br>… <br>Diệp Huyên tiến vào trong tinh không mịt mờ, hắn ngự kiếm bay đi với tốc độ cực hạn. <br>Bắc Cảnh đã tới! <br>Mà hắn thì đang muốn nhìn xem Bắc Cảnh có bao nhiêu kẻ tới đây, và bọn chúng mạnh đến mức nào. <br>Trước kia bên cạnh hắn chỉ có mỗi muội muội! <br>Nhưng bây giờ hắn lại gánh nhiều trách nhiệm hơn thế! <br>Thần Võ Thành, Kiếm Tông, Thần Quốc… <br>Kiếm của kiếm tu một khi có điều trói buộc thì sẽ giảm tốc độ. <br>Nhưng trong suy nghĩ của hắn, trách nhiệm không phải điều trói buộc. <br>Nếu một người còn chẳng gánh nổi trách nhiệm của mình thì còn được coi là đàn ông ư? <br><br>Diệp Huyên lắc đầu cười, sau đó lại càng tăng tốc. <br>Ước chừng hai canh giờ sau, Diệp Huyên đột nhiên ngừng lại, ở trước mặt hắn không xa chính là cứ điểm không gian đầu tiên của đại thế giới Huyền Hoàng mà hắn và Tiểu Thất từng đến. <br>Ở đó đang có một chiếc chiến hạm khổng lồ lơ lửng, chiếc chiến hạm kia còn lớn hơn chiến hạm Đế Tinh của hắn mấy lần lận. <br>Cả chiếc chiến hạm chiếm đến hơn nửa tinh không. <br>Mà bên trên chiếc chiến hạm kia đang có một hàng binh sĩ mặc áo giáp màu bạc, trong tay cầm trường thương, số lượng lên mấy vạn. <br>Đám binh lính kia xếp thành hàng dãy chỉnh tề, mang đến cho người khác cảm giác không thể chống chọi nổi. <br>Sư đoàn thiện chiến thực thụ. <br>Thấy cảnh này, Diệp Huyên liền biết, Bắc Cảnh lần này đã quyết tâm chơi lớn. <br>Yên lặng trong thoáng chốc, Diệp Huyên đột nhiên biến mất, lúc xuất hiện lần nữa, hắn đã đứng trước chiếc chiến hạm, mà ở nơi hắn vừa xuất hiện, gần trăm luồng khí tức đột nhiên khóa chặt lấy hắn. <br>Diệp Huyên cười ha hả: “Tại hạ là Thần chủ Thần Quốc – Diệp Huyên, nghe đồn Bắc Cảnh có rất nhiều người tài đến mức yêu nghiệt, hôm nay đặc biệt tới để khiêu chiến, không biết có ai ra đây đánh một trận không?” <br>"}