{"title":"Chương 2162: Táng Quyền!  ","content":" Thấy Diệp Huyên ra tay, sắc mặt cô gái kia đột nhiên biến đổi, nàng ta phất tay áo lên, một dải lụa cứ thế được nàng ta quất ra, gần như muốn trói chặt Diệp Huyên chỉ trong chớp mắt. <br>Diệp Huyên nhất thời sửng sốt, món đồ chơi gì vậy? <br>Advertisement <br>Nhưng hắn không hề nghĩ nhiều mà lập tức giơ ngang thân kiếm lên chặn lại, dải lụa kia lập tức nát vụn thành nhiều mảnh nhỏ, bắn tung tóe khắp xung quanh, mà cô gái áo trắng vốn muốn thừa thắng xông lên liền bị nhát chém của Diệp Huyên ép phải lùi lại. Nàng ta vừa dừng bước, Diệp Huyên liền bất thình lình xuất hiện trên đỉnh đầu nàng ta, ngay sau đó, một luồng ánh kiếm cũng được chém mạnh xuống. <br>Xoẹt! <br><br>Những không gian mà lưỡi kiếm xoẹt qua đều bị xé nứt, chẳng khác nào miếng bánh giòn. <br>Đôi mắt cô gái áo trắng khẽ nheo lại, nhưng nàng ta bỗng đột nhiên dang hai tay, vô số dải dây giống vừa nãy liền bay vọt lên trời. Chúng muốn nhanh chóng trói chặt lấy Diệp Huyên, nhưng lại nhanh chóng bị kiếm Thiên Tru của Diệp Huyên chém đứt, còn cô gái áo trắng thì đã lùi về trên chiếc chiến hạm kia. <br>Trốn thôi! <br>Cô gái áo trắng nhìn Diệp Huyên, trong mắt tràn ngập vẻ kiêng kỵ, lúc này trên người nàng ta đã có hơn mười vết rạch rướm máu. Nàng ta nhìn thoáng qua thanh kiếm trong tay Diệp Huyên: “Ngươi có dám ném thanh kiếm kia xuống rồi đánh một trận công bằng với ta không?” <br>Diệp Huyên nhìn thoáng qua cô gái áo trắng: “Cũng được thôi. Nhưng mà ngươi phải tự hạ cảnh giới xuống, chỉ có cảnh giới Vô Thượng bình thường giống ta, thấy sao?” <br>Nghe thấy vậy, sắc mặt của cô gái áo trắng lập tức trở nên khó coi. <br>Khóe miệng Diệp Huyên nở nụ cười châm chọc, hắn không rảnh để ý tới cô gái kia nữa, chỉ thu kiếm rồi nhìn về phía chiếc chiến hạm: “Có thể cử kẻ nào thông minh chút được không?” <br>Một giọng nói đột nhiên vang lên từ chiếc chiến hạm: “Đúng là thằng nhãi lớn lối”. <br>Giọng nói kia vừa dứt, một người đàn ông trung niên cũng liền bay ra, cùng lúc đó, một thanh trường thương ở phía chân trời đâm về phía Diệp Huyên nhanh như chớp, không gian của những nơi mũi thương kia lướt qua đều lập tức bốc cháy, trông vô cùng đáng sợ. <br><br>Diệp Huyên đứng bên dưới chỉ khẽ mở lòng bàn tay, kiếm Thiên Tru trong tay hắn liền bay thẳng ra, một luồng ánh kiếm chợt lóe sáng. <br>Xoẹt! <br>Ở không trung, thanh trường thương kia đã bị kiếm Thiên Tru chém thành hai nửa. <br>Còn Diệp Huyên thì đột nhiên biến mất, ngay sau đó hắn lại xuất hiện ở trước mặt người đàn ông trung niên, giây tiếp theo liền nện thẳng một quyền xuống. <br>Táng Quyền! <br>Nắm đấm vừa được đánh ra, không gian mấy vạn trượng xung quanh lập tức rạn nứt. <br>Ầm ầm! <br>Người đàn ông trung niên kia thì trực tiếp bị nắm đấm của Diệp Huyên “tiễn” thẳng về chỗ chiếc chiến hạm. Lão ta vừa dừng bước, máu tươi trên khóe miệng liền phụt ra như suối, trông vô cùng dọa người. <br>"}