{"title":"Chương 2163: “Không phải bản thể của ngươi!”  ","content":"Tất cả mọi người đang nhìn Diệp Huyên trên đỉnh đầu mình, thực lực của kẻ này quả thật nằm ngoài dự liệu của bọn chúng. <br>Diệp Huyên nhìn xuống dưới, vẻ mặt vẫn không chút cảm xúc: “Quá yếu. Bảo ai biết đánh tới đi”. <br>Advertisement <br>Người đàn ông trung niên nhìn Diệp Huyên, trong mắt lộ rõ vẻ e dè, lúc này ông ta mới phát hiện thực lực của vị Thần chủ Thần Quốc này không phải dạng vừa. <br>Lão ta không tiếp tục ra tay nữa, bởi vì dù có đánh tiếp thì cũng chỉ tự rước lấy nhục mà thôi. Nhất là trong tay Diệp Huyên còn có thanh kiếm kia, gần như trở thành vô địch rồi. <br><br>Bởi vì lão ta tạm thời không có bảo vật gì có thể chế trụ được kiếm Thiên Tru của Diệp Huyên. <br>Diệp Huyên lạnh lùng nhìn phía dưới: “Sao? Không có ai à?” <br>Đúng lúc này, một ảo ảnh đàn ông mặc áo bào hoa lệ đột nhiên xuất hiện trước mặt Diệp Huyên. Người này để tóc dài xõa vai, trên người phát ra khí chất nho nhã. <br>Nhìn thấy ảo ảnh này, tất cả mọi người trên chiến hạm đều đồng loạt quỳ gối: “Tham kiến Vương!” <br>Vương? <br>Diệp Huyên khẽ nhắm mắt, chắc chắn người đàn ông mặc áo bào hoa lệ này chính là Bắc Cảnh Vương của đại thế giới Huyền Hoàng. <br>Chính chủ cuối cùng cũng lộ diện rồi ư? <br>Diệp Huyên nhìn về phía người đàn ông mặc bào phục kia, lúc này ông ta cũng đang nhìn hắn. <br>Tay phải của Diệp Huyên nắm chặt lấy kiếm Thiên Tru, im lặng không nói gì. <br><br>Người đàn ông mặc bào phục kia đánh kia Diệp Huyên một lát, sau đó khẽ gật đầu: “Đúng là không tệ, khó trách lại khiến thuộc hạ của bổn vương hao tổn nhiều lần tới vậy”. <br>Dứt lời, ông ta liền nhìn thoáng qua sau lưng Diệp Huyên, khẽ nói: “Vũ trụ hỗn độn quả thật linh khí dồi dào…” <br>Diệp Huyên nhìn người đàn ông mặc bào phục: “Không phải bản thể của ngươi!” <br>Bắc Cảnh Vương nhìn Diệp Huyên, cười nói: “Ngươi muốn giết ta?” <br>Tay phải của Diệp Huyên nắm chặt lấy kiếm Thiên Tru, không nói gì. <br>Bắc Cảnh Vương đột nhiên lắc đầu cười: “Đúng là ngây thơ!” <br>Dứt lời, ông ta lại nhìn Diệp Huyên: “Ta biết ngươi có át chủ bài, nhưng có lẽ ngươi không biết sự chênh lệch giữ ngươi và ta. Có thể thành tựu trong tương lai của ngươi không hề thua kém bổn vương, nhưng bây giờ thì hoàn toàn không phải đối thủ, ngươi có tin không?” <br>Diệp Huyên cười nói: “Ta chỉ biết mọi chuyện đều phải liều mạng, đến vua cũng phải thua thằng liều mà!” <br>“Ha ha…” <br>"}