{"title":"Chương 2164: Đây là chỗ mà hắn không hiểu được.  ","content":" Bắc Cảnh Vương đột nhiên cười nói: “Vua thua thằng liều? Ngươi đúng là quá ngây thơ. Diệp Huyên, bổn vương hỏi ngươi, dù liều mạng, sao vũ trụ hỗn độn của ngươi có thể địch lại Bắc Cảnh chúng ta chứ?” <br>Diệp Huyên cười: “Liều cũng chết, mà không liều cũng chết, vậy vì sao lại không liều. Ngươi thử nói xem?” <br>Bắc Cảnh Vương nhìn Diệp Huyên: “Bổn vương đã từng cho ngươi cơ hội chọn sống, nhưng đáng tiếc ngươi lại từ bỏ”. <br>Advertisement <br>Diệp Huyên phủi bụi trước ngực mình: “Ta thà chết đứng chứng không sống quỳ!” <br>Bắc Cảnh Vương khẽ gật đầu: “Có ngạo cốt của kiếm tu đấy! Không tồi!” <br><br>Dứt lời, ông ta lại nhìn Diệp Huyên: “Ngươi yên tâm, chờ chúng ta giải quyết xong người phía sau ngươi, thì ngươi sẽ được chết đứng đúng như ý nguyện”. <br>Diệp Huyên nhắm hai mắt: “Người phía sau ta?” <br>Bắc Cảnh Vương cười nói: “Không phải là cô gái váy trắng kia sao?” <br>Diệp Huyên sầm mặt: “Các ngươi muốn nhằm vào nàng ấy?” <br>Bắc Cảnh Vương khẽ nói: “Nàng ta không chết, lòng ta khó yên!” <br>Diệp Huyên đột nhiên gằn giọng: “Ai làm người nấy chịu, ngươi có bản lĩnh thì tới tìm ta đây này, tìm nàng ấy làm gì? Việc này không hề liên quan gì tới nàng ấy, các ngươi đừng hòng nhằm vào nàng. Muốn thì cứ nhằm vào ta đây!” <br>… <br><br>Bắc Cảnh Vương nhìn Diệp Huyên: “Diệp Huyên, thực ra, ngươi rất hy vọng chúng ta đi tìm nàng ấy, có đúng không?” <br> Vẻ mặt Diệp Huyên khôi phục lại vẻ bình tĩnh: “Ngươi đoán thử!” <br>Bắc Cảnh Vương cười nói: “Xem ra, ngươi rất tin tưởng thực lực đối phương, đáng tiếc, ngươi lại xem nhẹ bản vương và Bắc Cảnh”. <br>Diệp Huyên lắc đầu: “Ta không hề xem nhẹ các ngươi, thật. Ta cũng biết, các ngươi so với ta tưởng tượng thì còn mạnh hơn rất rất nhiều. Chẳng qua…” <br>Nói đến đây, hắn nhìn Bắc Cảnh Vương: “Chuyện ta không hiểu là tại sao các ngươi phải nhằm vào nàng ta? Mục tiêu của các ngươi không phải chí bảo Ngũ Duy kia và vũ trụ hỗn độn sao?” <br>Đây là chỗ mà hắn không hiểu được. <br>Tại sao phải nhắm vào cô gái váy trắng? <br>Bắc Cảnh Vương nhìn Diệp Huyên: “Ngươi còn không hiểu sao? Bản thân ngươi vốn không hề mang lại sự uy hiếp nào cho chúng ta cả, người sau lưng ngươi mới nguy hiểm, có hiểu chưa?” <br>Diệp Huyên trầm giọng: “Ta không có sức uy hiếp? Khinh thường người ta vậy sao?” <br>Bắc Cảnh Vương nhìn Diệp Huyên: “Sức uy hiếp của ngươi là tương lai, còn sức uy hiếp của cô gái sau lưng ngươi kia chính là hiện tại”. <br>Diệp Huyên nhìn Bắc Cảnh Vương: “Các ngươi biết thực lực của nàng ấy sao?” <br>"}