{"title":"Chương 2165: “Bọn họ muốn đi tìm nàng ta?”  ","content":" Bắc Cảnh Vương nói: “Ngươi biết thực lực của chúng ta không?” <br>Diệp Huyền im lặng một lúc, sau lại nói: “Chúc các ngươi may mắn!” <br>Nói rồi hắn quay người rời đi. <br>Advertisement <br>Đột nhiên Bắc Cảnh Vương lên tiếng: “Diệp Huyên, ngươi hoàn toàn không biết gì về thực lực của đại thế giới Huyền Hoàng, không bao lâu nữa, ngươi sẽ phát hiện sự chống đối bây giờ của ngươi lại ngây thơ và nực cười đến thế nào!” <br>Diệp Huyên dừng bước, nhẹ giọng nói: “Các ngươi cố lên!” <br> Nói xong, hắn biến mất nơi xa chân trời. <br>Sau lưng Diệp Huyên, Bắc Cảnh Vương khẽ nói: “Truyền lệnh xuống, toàn bộ mọi người đến tinh không vũ trụ hỗn độn tập hợp”. <br>Nói xong, ông ta quay người rời đi. <br>Rất nhanh chóng, chiếc tàu lớn bắt đầu tiến về phía trước, mục tiên là vũ trụ hỗn độn. <br>Ở cuối tinh không xa xôi, Diệp Huyên dừng lại, hắn chậm rãi nhắm hai mắt: “A Việt cô nương, thực lực người vừa nãy thế nào?” <br>Một lúc sau, A Việt nói: “Ngươi không thể chống lại!” <br>Diệp Huyên khẽ gật đầu: “So với cô gái váy trắng kia thì sao?” <br>A Việt trầm mặc. <br>Diệp Huyên khẽ nhíu mày: “Thế nào, so với cô gái váy trắng còn mạnh hơn sao?” <br>Đột nhiên A Việt nói: “Tại sao ngươi phải so sánh ông ta với cô gái áo trắng? Bọn họ có thể so sánh sao? Cô gái váy trắng kia đã là vô địch rồi có biết không?” <br>Vô địch… <br> Vẻ mặt Diệp Huyên cứng đờ: “Cái này… Vô địch?” <br>A Việt lạnh giọng nói: “Có lẽ nàng ta không phải người đứng đầu, nhưng ít nhất trong Tứ Duy thì chắc chắn không ai có thể đánh bại nàng ta”. <br>Diệp Huyên trầm giọng nói: “Mạnh như vậy sao?” <br>A Việt lạnh giọng: “Nàng ta không phải mạnh, nàng ta là vô địch, mạnh đến khó tin!” <br>Diệp Huyên: “…” <br>A Việt lại nói: “Bọn họ muốn đi tìm nàng ta?” <br>Diệp Huyên gật đầu: “Ý của Bắc Cảnh Vương này là sự uy hiếp của nàng ta rất lớn, vì vậy muốn giải quyết nàng ta trước, sau đó lại giải quyết ta”. <br>A Việt im lặng một lúc, sau đó nói: “Người của vũ trụ Tứ Duy đều ngu xuẩn như vậy sao?” <br>Diệp Huyên: “…” <br><br><br>"}