{"title":"Chương 2166: Đi vào trong mơ!  ","content":" A Việt lạnh giọng đáp: “Ngươi đánh được người vừa nãy không?” <br>Diệp Huyên trầm mặc. <br>Công bằng mà nói thì hắn đúng là đánh không lại! <br>Advertisement <br>Đột nhiên A Việt nói: “Nâng cao thực lực đi! Ngươi bây giờ so với cao thủ đỉnh cao nhất của vũ trụ Tứ Duy này vẫn còn khoảng cách không hề nhỏ. Đúng lúc, bọn họ muốn đi tìm cô gái váy trắng kia, đây chính là cơ hội của ngươi”. <br>Diệp Huyên thấp giọng nói: “A Việt cô nương, bây giờ ta nên nâng cao một chút, thế nào?” <br><br>A Việt im lặng một lúc, sau đó nói: “Đạo tắc Mộng!” <br>Đạo tắc Mộng? <br>Diệp Huyên vui mừng trong lòng: “A Việt cô nương, rốt cuộc đạo tắc Mộng này phải vận dụng thế nào thì mới có thể phát huy toàn bộ uy lực của nó?” <br>Đạo tắc Mộng có thể nói là đạo tắc kỳ lạ nhất trong số những đạo tắc mà hắn đang sở hữu hiện tại, đáng tiếc là hắn vẫn không thể phát huy được toàn bộ uy lực! <br>A Việt nói: “Nếu như ngươi muốn dùng nó tốt thì bắt buộc phải đi vào trong mơ!” <br>Đi vào trong mơ! <br>Diệp Huyên thấp giọng: “Là đi vào trong giấc mơ của ta hay là vào trong giấc mơ của người khác?” <br>A Việt nói: “Trong giấc mơ của ngươi!” <br>Diệp Huyên khẽ nhíu mày: “A Việt cô nương, ta đi vào trong mộng của ta… Có tác dụng gì sao?” <br>A Việt nói: “Tìm một chỗ nào đó, nghe theo chỉ thị ta!” <br>Diệp Huyên gật đầu, sau đó biến mất khỏi chỗ đó. <br><br>Ước chừng một canh giờ sau, Diệp Huyên quay lại tinh không vũ trụ hỗn độn, hắn tìm đến một nơi yên tĩnh, sau đó ngồi xếp bằng xuống: “A Việt cô nương, cô nói đi!” <br>A Việt nói: “Kích hoạt nó!” <br>Nghe vậy, Diệp Huyên liền kích hoạt đạo tắc Mộng, rất nhanh sau đó, đạo tắc Mộng đã xuất hiện giữa lông mày hắn. <br>A Việt nói: “Tiểu Mộng, đưa hắn đi vào cảnh trong mơ!” <br>Vừa dứt lời, đột nhiên đạo tắc Mộng rung lên, ngay sau đó một luồng sáng trắng lập tức bao trùm lấy Diệp Huyên. <br>Cả cơ thể Diệp Huyên cứng ngắc, ngay sau đó hắn chậm rãi nhắm mắt lại. <br>Đây là một vùng thế giới trắng xoá, Diệp Huyên đứng ở một nơi trên mặt sông, hắn ngơ ngác nhìn khắp xung quanh: “A Việt cô nương, đây là cảnh mộng sao?” <br>A Việt lạnh giọng đáp: “Lúc ngươi ở trong mộng thì biết được bản thân mình đang nằm mơ sao?” <br>Diệp Huyên trầm mặc. <br>A Việt lại nói: “Đây là thế giới trong mộng của nó, mà nó có thể dễ dàng đi vào thế giới trong mộng của người khác, cũng có nghĩa là ngươi có thể đi vào trong mộng của người khác”. <br>"}