{"title":"Chương 2167: Nhất Kiếm Vô Lượng!  ","content":" Diệp Huyên thấp giọng nói: “Ta đi vào trong mộng của người khác…Sau đó thì sao?” <br>A Việt nói: “Sau đó thì giết người!” <br>Advertisement <br>Diệp Huyên hỏi: “Giết người ở trong mộng… Có tác dụng sao?” <br>A Việt nói: “Nếu không có tác dụng thì nó cũng không được chủ nhân giữ lại trong tháp này rồi. Chỗ đáng sợ nhất của nó chính là có thể khiến ngươi âm thầm lặng lẽ đi vào trong mộng của người khác, một khi đã đi vào thì ngươi có thể giết chết đối phương ở ngay trong giấc mơ của đối phương!” <br><br>Diệp Huyên trầm giọng nói: “Giết chết đối phương ở trong giấc mơ của đối phương với giết chết đối phương trong hiện thực thì có gì khác nhau sao?” <br>A Việt nói: “Khác biệt rất lớn, bởi vì kẻ đó đang nằm mơ mà ngươi thì lại tỉnh, đây chính là khác biệt. Hơn nữa, khi ở trong mộng, thực lực của đối phương rất lộn xộn, có thể sẽ mang thân phận khác, thậm chí là một đứa trẻ… Thực lực của đối phương là căn cứ để xác định thân phận của đối phương ở trong mộng, mà thực lực của ngươi lại là thực lực thật sự ngoài thực tế của ngươi. Vì vậy, ở trong mộng của đối phương ngươi sẽ có lợi thế rất lớn”. <br>Diệp Huyền thấp giọng nói: “Có khuyết điểm gì hay không?” <br>A Việt nói: “Có, muốn cưỡng ép đi vào trong mộng của người khác thì cần phải tiêu hao rất nhiều tinh thần lực, với thần hồn của ngươi hiện tại thì một ngày, ngươi chỉ có thể vào trong mộng nhiều nhất là một lần. Hơn nữa cho dù là đi vào một lần thì cũng khiến ngươi phải tiêu hao khá nhiều, vì vậy đối với một cao thủ bình thường thì đừng dùng đến đạo tắc Mộng”. <br>Diệp Huyên nói: “A Việt cô nương, với kiểu có thần hồn vô cùng mạnh có phải là có thể chống lại được đạo tắc Mộng không?” <br>A Việt nói: “Đúng vậy! Kiểu vô cùng mạnh đó, giống như Bắc Cảnh Vương gì đó ngươi vừa mới gặp lúc nãy, với thần hồn hiện tại của người thì không cách nào đi vào được cảnh trong mơ của đối phương, mà cho dù có vào được, ngươi cũng chưa chắc có thể giết được đối phương, bởi vì thực lực của ngươi và đối phương cách biệt rất lớn!” <br>Diệp Huyên trầm giọng: “A Việt cô nương, ta với đối phương rốt cuộc là chênh lệch đến mức nào?” <br>A Việt nói: “Nếu như không có Nhất Kiếm Vô Lượng và tháp này, thì ngay cả phân thân của đối phương ngươi cũng đánh không được! Đương nhiên, nếu là có Nhất Kiếm Vô Lượng, ngươi vẫn có thể đánh một trận với đối phương, dù sao thì kiếm kỹ này của ngươi là cảnh giới Vô Thị”. <br>Nhất Kiếm Vô Lượng! <br><br>Diệp Huyên khẽ nói: “A Việt cô nương, cô biết tầng thứ tám giam giữ cái gì không?” <br>A Việt trầm mặc. <br>Diệp Huyên hỏi: “Không thể nói sao?” <br>A Việt lên tiếng: “Ta không biết nơi đó giam giữ cái gì, nhưng cái tháp nát này có lẽ là biết!” <br>Lúc này, tháp Giới Ngục lại rung lên. <br>Diệp Huyên vội hỏi: “Tiểu Linh Nhi, nó nói gì?” <br>Tiểu Linh Nhi nói: “Nó nói, đưa chúng ta đi Ngũ Duy trồng linh quả!” <br>Tháp Giới Ngục: “…” <br>Vẻ mặt Diệp Huyên u ám: “Tiểu nha đầu, ngươi đủ rồi đấy!” <br>"}