{"title":"Chương 2168: Ngươi này chính là Bắc Cảnh Vương!  ","content":" Bên trong tháp Giới Ngũ, Tiểu Linh Nhi khẽ chớp mắt, sau đó nói: “Nó nói, tầng thứ tám không hề lợi hại chút nào, thật đó”. <br>Tháp Giới Ngục: “…” <br>Diệp Huyên: “…” <br>Advertisement <br>Tiểu Linh Nhi lại nói: “Chúng ta đi đánh tầng thứ tám đi, ta có hai thanh kiếm, ta có thể!” <br>Diệp Huyên trầm giọng: “Tiểu nha đầu, ngươi đừng có làm loạn!” <br><br>Hắn biết, Tiểu Linh Nhi cầm kiếm đỉnh tháp thì có chút kinh khủng, kiếm đó chém xuống thì rất có khả năng sẽ phá vỡ phong ấn tầng thứ tám, mà một khi phá vỡ phong ấn tầng thứ tám… Chắc chắn sẽ không có chuyện tốt! <br>Hắn không hề cảm thấy các tầng khác nói chuyện thân thiện như Ma chủ tầng thứ sáu đâu. <br>Bên trong tháp, Tiểu Linh Nhi chớp mắt, sau đó không nói gì. <br>Diệp Huyên đang định nói thì đột nhiên A Việt dùng huyền khí truyền âm cho hắn: “Suy nghĩ của nha đầu này có phần nguy hiểm, gần đây nhóc con này thường đi dạo trước cửa tầng thứ tám… Ta cảm thấy, có khả năng là nhóc con này đang suy tính chuyện lớn gì đó, tốt nhất ngươi nên chú ý, nếu không ngày nào đó có khả năng ngươi lại phải nếm mùi đau khổ thôi!” <br>Diệp Huyên cười khổ: “Nhóc con này này…” <br>A Việt lại nói: “Hơn nữa, nhóc con này bây giờ rất nguy hiểm, chỉ số nguy hiểm của không hề thấp hơn tầng thứ tám”. <br>Diệp Huyên không hiểu: “Tại sao?” <br>A Việt lại nói: “Bởi vì có hai cái hộp, hai hộp đó… Không hề đơn giản, nếu có ngày nào đó, ngươi bị ép đến đường cùng thì bảo nhóc này ôm hộp ra, có thể sẽ trợ giúp cho ngươi rất nhiều!” <br>Diệp Huyên gật đầu: “Đúng là vậy!” <br>Hắn không hề quên, lúc ban đầu Tiểu Linh Nhi thả cái tên màu trắng kia ra… Lúc đó Thiên Đạo bị đe doạ thì cứ bảo không muốn không muốn… <br><br>Một lúc sau, Diệp Huyên bắt đầu tu luyện đạo tắc Mộng. <br>… <br>Mà ở chân trời tinh không nơi xa, một người đàn ông mặc áo choàng hoa lặng lẽ đứng đó. <br>Ngươi này chính là Bắc Cảnh Vương! <br>Bắc Cảnh Vương nhìn phía trước mặt không xa, nơi đó có một toà cổ thành lơ lửng. <br>Bắc Cảnh Vương đứng một lúc, sau đó khẽ nói: “Để Thần Sách Tông điều tra tung tích cô gái váy trắng kia”. <br>Nói xong, ông ta đi về phía cổ thành. <br><br>Thần Sách Tông! <br>Thần Sách Tông là một tông môn nhỏ khá thần bí của Bắc Cảnh, tông môn này chỉ do một mình Bắc Cảnh Vương quản lý, có thể nói đây là cơ quan tình báo của Bắc Cảnh. <br>"}