{"title":"Chương 2169: Dạ Vương, không hoan nghênh bạn cũ sao?”  ","content":" Mà tông môn này lại vô cùng có tiếng ở cả đại thế giới Huyền Hoàng này. <br>Ở Bắc Cảnh có lưu truyền một câu nói: Không có chuyện mà Bắc Cảnh Vương không biết! <br>Ngay sau khi Bắc Cảnh Vương truyền xuống mệnh lệnh thì cả Thần Sách Tông lập tức bề bộn công việc. <br>Advertisement <br>Ở núi sau Thần Sách Tông có một tế đàn rất lớn, tế đàn dài rộng gần trăm trượng, thật ra được vẽ đủ các loại phù chú màu đen, cùng lúc đó ở chính giữa tế đàn đó có một bức tranh lơ lửng. <br>Bức tranh cô gái váy trắng! <br><br>Mà lúc này, xung quanh tế đàn này có bốn người áo choàng đen cùng với một ông lão đứng vây quanh. <br>Ông lão này chính là tông chủ Thương Cổ của Thần Sách Tông. <br>Thương Cổ khép hờ hai mắt như thể đang chờ đợi gì đó. <br>Cứ như vậy, khoảng một canh giờ sau, mặt trời đã treo cao ở chính giữa bầu trời, Thương Cổ bỗng mở bừng mắt: “Tế máu!” <br>Vừa dứt lời, phía trên tế đàn rộng lớn đó chợt xuất hiện rất nhiều máu tươi. <br>Mà ở xung quanh, những ký hiệu phù chú trên tế đàn kia đột nhiên chuyển động. <br>Thương Cổ bắt đầu lẩm nhẩm gì đó trong miệng, toàn bộ tế đàn đều rung chuyển… <br>Qua một lúc lâu, đột nhiên Thương Cổ ngẩng đầu nhìn bầu trời, khẽ nói: “Đuổi theo…” <br>Ông ta vừa nói xong thì tế đàn rung động kịch liệt, một nhóm hồng mang đột nhiên bao phủ lấy bức tranh cô gái váy trắng, không gian xung quanh bắt đầu xiêu vẹo từng hồi… <br> Lúc này, Bắc Cảnh Vương đã đi vào trong toà thành cổ. <br>Bên trong trống rỗng, vô cùng hoang vu! <br>Bắc Cảnh Vương đi đến trung tâm toà thành. Ở trước phủ thành chủ đó có một người đàn ông đang nằm, người đàn ông bẩn thỉu nhơ nhuốc, trang phục trên người tối đen đến mức không còn nhìn ra được dáng vẻ ban đầu, hơn nữa trên người còn tản ra một mùi tanh hôi. <br>Trước khi Bắc Cảnh Vương đến, người này chính là người duy nhất còn sống trong toà thành này. <br>Bắc Cảnh Vương đi đến trước mặt người đàn ông, khẽ nói: “Dạ Vương, không hoan nghênh bạn cũ sao?” <br>Người đàn ông không trả lời. <br>Bắc Cảnh Vương mở lòng bàn tay, một viên trân châu màu đỏ đột nhiên xuất hiện trong lòng bàn tay ông ta, bên trong viên trân châu đỏ đó có một cô gái đang nằm. <br>Đúng lúc này, người đàn ông đang nằm dưới đất xa xa đột nhiên bật dậy, ông ta nhìn chằm chằm viên trân châu trong tay Bắc Cảnh Vương. <br>Bắc Cảnh Vương nói: “Linh hồn của nàng ta đã được ta lệnh người khác thu vào Linh Hồn Châu, bây giờ vẫn còn đang dưỡng hồn, nếu có thêm một bảo vật thần hồn đến trấn hồn, muốn sống lại không phải là chuyện khó khăn gì”. <br>Người đàn ông nhìn Bắc Cảnh Vương, ánh mắt người này đầy sát ý. <br>"}