{"title":"Chương 2170: “Một người đã từng nổi danh như ta!”  ","content":"Bắc Cảnh Vương cười nói: “Ngươi có thể giết bản vương sao?” <br>Người đàn ông khẽ nhắm hai mắt lại: “Muốn ta làm gì?” <br>Bắc Cảnh Vương nói: “Giết một người!” <br>Advertisement <br>Người đàn ông nhìn Bắc Cảnh Vương: “Người ngươi không giết được, ta cũng giết không được!” <br>Bắc Cảnh Vương lắc đầu: “Ngươi chỉ là một trong số đó”. <br><br>Dạ Vương khẽ nhíu mày: “Ngươi muốn giết người nào?” <br>Bắc Cảnh Vương nhẹ giọng nói: “Một kiếm tu!” <br>Kiếm tu! <br>Dạ Vương vươn tay ra, Bắc Cảng Vương lại lắc đầu: “Sau khi giết xong thì linh hồn nàng ta sẽ quay về với ngươi!” <br>Dạ Vương nhìn Bắc Cảnh Vương, vẻ mặt có phần hung tợn: “Đưa cho ta, ta thay ngươi giết người! Dạ Vương ta có bao giờ nuốt lời chưa?” <br>Bắc Vương ngẫm nghĩ sau đó ngón tay khẽ điểm, viên trân châu đỏ đó bay đến trước mặt Dạ Vương. Dạ Vương cầm viên trân châu đỏ trong tay, cả người đều run rẩy. <br>Bắc Cảnh Vương nói: “Ở vũ trụ hỗn độn, có một người tên Diệp Huyên, trên người hắn có một bảo vật có thể trấn hồn, thế nhưng ngươi bây giờ không thể động vào hắn, ta cần dẫn dụ kiếm tu kia ra”. <br>Dạ Vương không trả lời Bắc Cảnh Đạo, cứ ngây ngốc như vậy nhìn cô gái trong viên trân châu. <br>Bắc Cảnh Vương cũng không nói gì thêm, quay người rời đi. <br>Sai khi Bắc Cảnh Vương rời đi, Dạ Vương co ro ngồi dưới đất, trong miệng không ngừng lẩm bẩm: “A Ngọc… Xin lỗi… Xin lỗi…” <br><br>Ở ngoài thành, Bắc Cảnh Vương khẽ lắc đầu: “Người giàu tình cảm là đáng thương nhất!” <br>Lúc này, một thiếu nữ xuất hiện ở bên cạnh Bắc Cảnh Vương, thiếu nữ ước chừng mười một mười hai tuổi, vẻ ngoài giống ông ta đến bảy tám phần. <br>Cô gái nhỏ đưa mắt nhìn bên trong thành: “Phụ thân, Dạ Vương này là người nào?” <br>Bắc Cảnh Vương cười nói: “Một người đã từng nổi danh như ta!” <br>Thiếu nữ khẽ nhíu mày: “Ông ta có tư cách gì mà có thể nổi danh như phụ thân?” <br>Bắc Cảnh Vương lắc đầu: “A Chân, chớ có xem thường người trong thiên hạ”. <br>Nói rồi ông ta ngẩng đầu nhìn bầu trời tinh không: “Vũ trụ rộng lớn, có đến bao nhiêu kỳ tài dị sĩ? Cho dù là ta thì ở vũ trụ Tứ Duy này, cũng không được xem là đỉnh cao nhất, con có hiểu không?” <br><br><br>"}