{"title":"Chương 2171: “Không hiểu lắm!”  ","content":"“Diệp Huyên!” <br>A Chân nhíu mày: “Chính là Diệp Huyên kia của vũ trụ hỗn độn?” <br>Bắc Cảnh Vương gật đầu: “Một kẻ có thiên phú không hề tệ, không đúng, thiên phú của hắn chỉ là thứ yếu! Tâm tính của hắn mới là thứ mà phụ thân coi trọng nhất. Người này từ thế giới nhỏ đi một đường cho đến bây giờ, không hề đơn giản”. <br>A Chân trầm giọng: “Nhưng hắn lại không biết điều! Phụ thân muốn nhận hắn làm nghĩa tử mà hắn lại dám từ chối!” <br>Bắc Cảnh Vương cười nói: “Cũng chính vì như vậy, vi phụ mới càng thêm tán thưởng hắn!” <br>Advertisement <br>A Chân nhìn Bắc Cảnh Vương, không hiểu: “Tại sao?” <br>Bắc Cảnh Vương nhẹ giọng nói: “Cứng cỏi! Thứ này… bây giờ càng lúc càng nhiều người không coi trọng nữa rồi!” <br>A Chân do dự chốc lát, sau lại nói: “Mặc dù phụ thân tán thưởng hắn nhưng vẫn sẽ giết hắn, có đúng không?” <br><br>Bắc Cảnh Vương gật đầu: “Đúng vậy!” <br>A Chân lại hỏi: “Tại sao?” <br>Bắc Cảnh Vương cười nói: “Chúng ta là kẻ thù bởi vì có lập trường không giống nhau, hắn muốn bảo vệ vũ trụ hỗn độn, mà ta muốn Bắc Cảnh càng ngày càng tốt… Ta không sai, hắn cũng không sai, con hiểu không?” <br>A Chân lắc đầu: “Không hiểu lắm!” <br>Bắc Cảnh Vương cười nói: “Vậy con cứ nhớ một điều, hắn là kẻ thù của chúng ta là được”. <br>Nói xong, ông ta kéo tay A Chân: “Đi, đi gặp một lão già đã rất lâu rồi không xuất thế, ông ấy cũng là một kiếm tu…” <br>Rất nhanh sau đó, hai người đã biến mất nơi chân trời tinh không xa xôi. <br>Một canh giờ sau, Bắc Cảnh Vương dẫn theo A Chân đến trước một khi rừng rậm, vừa đến trước khu rừng thì một thanh kiếm hư ảo chợt xuất hiện trước mặt Bắc Cảnh Vương và A Chân. <br>Bắc Cảnh Vương cười nói: “Lão già, chào đón ta bằng phương thức như thế sao?” <br>Lúc này, một ông lão xuất hiện ở trước mặt Bắc Cảnh Vương. <br>Ông lão mặc áo choàng trắng, cả đầu đã bạc trắng, trong tay cầm một thanh kiếm. <br>Bắc Cảnh Vương khẽ nói: “Đã lâu không gặp”. <br>Ông lão nhìn A Chân bên cạnh Bắc Cảnh Vương: “Con gái ngươi?” <br>Bắc Cảnh Vương gật đầu sau đó nhìn A Chân: “Gọi là Lâm gia gia!” <br>A Chân vội kính cẩn hành lễ: “Lâm gia gia!” <br>Ông lão khẽ điểm ngón tay, một thanh kiếm xuất hiện trước mặt A Chân, kiếm rất nhỏ nhưng cả thân kiếm có màu xanh lam trong suốt, rất đẹp mắt! <br>Vẻ mặt A Chân không hề che giấu vẻ vui thích. <br> Bắc Cảnh Vương cười lớn: “Còn không mau cám ơn Lâm gia gia?” <br>A Chân vội nói: “Cám ơn Lâm gia gia”. <br>Bắc Cảnh Vương khẽ xoa đầu A Chân: “Mau đi chơi đi!” <br>A Chân rất hiểu chuyện, lập tức lui xuống. <br>Bắc Cảnh Vương và ông lão đi vào sâu bên trong rừng trúc, trên đường đi ông lão nói: “Nghe nói chuyện bên vũ trụ hỗn độn không dễ giải quyết?” <br>Bắc Cảnh Vương gật đầu: “Có một kiếm tu, thực lực… Sâu không lường được”. <br>Ông lão khẽ nhíu mày: “Sâu không lường được?” <br>Bắc Cảnh Vương cười nó: “Tạm thời là sâu không lường được”. <br>Ông lão hỏi: “Mạnh đến mức nào?” <br>Bắc Cảnh Vương nhẹ giọng nói: “Nàng ta ở khoảng cách xa cả vô số tinh vực mà có thể điều khiển một thanh kiếm giết chết đại nguyên soái của ta, ông nói xem?” <br>Nghe vậy, ông lão cau mày: “Bản thể của nàng ta không xuất hiện?” <br>Bắc Cảnh Vương lắc đầu: “Chưa từng xuất hiện!” <br>Ông lão trầm mặc. <br>Bắc Cảnh Vương cười nói: “Muốn mời ông giúp ta một tay”. <br>Ông lão khẽ nói: “E là đối phương không dễ chọc vào!” <br>Bắc Cảnh Vương gật đầu: “Không phải nhân vật đơn giản, nhưng bản vương nhất định phải đoạt lấy vũ trụ hỗn độn này, mà vật trên người Diệp Huyên kia, ta cũng phải lấy được”. <br>Ông lão trầm giọng nói: “Tại sao không trực tiếp nhằm vào Diệp Huyên?” <br>"}