{"title":"Chương 2172: Thần Quốc có thể ngăn chặn không?  ","content":" Bắc Cảnh Vương lắc đầu: “Sự trả thù trong thầm lặng của một kiếm tu siêu cấp… Bắc Cảnh ta không chịu nổi đâu! Vì vậy nhất định phải giải quyết nàng ta trước, còn về Diệp Huyên kia, bây giờ hắn chưa đáng để ta lo lắng”. <br>Ông lão gật đầu. <br>Nếu kiếm tu siêu cấp kia không tiếc trả giá mọi để trả thú Bắc Cảnh thì Bắc Cảnh chắc chắn sẽ rất khốn đốn. <br>Advertisement <br>Mà nếu đối phương không chết trận, đánh rồi lại chạy, chạy rồi lại đến đánh thì thậm chí có khả năng sẽ kéo Bắc Cảnh sụp đổ! <br>Đây cũng là nguyên nhân tại sao Bắc Cảnh Vương tạm thời không nhằm vào Diệp Huyên, bởi vì một khi Diệp Huyên chết thì đối phương sẽ không còn gì cần kiêng dè! <br> <br>Mà bây giờ, Diệp Huyên còn sống, Bắc Cảnh có thể lợi dụng hắn để kiềm chế kiếm tu váy trắng kia, khiến đối phương phải e ngại ném chuột sợ vỡ bình! <br>Ông lão nhìn Bắc Cảnh Vương: “Đi thôi!” <br>Bắc Cảnh Vương cười nói: “Như vậy đã đồng ý rồi?” <br>Ông lão khẽ nói: “Kiếm đạo ta đã đến giai đoạn đình trệ, nếu không có cơ duyên thì không cách nào tiến thêm một bước. Đối với ta mà nói, học hỏi từ kiếm tu mạnh mẽ khác có thể sẽ là một cơ hội!” <br>Bắc Cảnh Vương gật đầu: “Vậy đi thôi! Có lẽ cũng đủ rồi!” <br>Nói xong, hai người quay người biến mất. <br>… <br>Trong tinh không vũ trụ hỗn độn. <br>Tinh không vũ trụ hỗn độn lúc này đột nhiên xuất hiện ba con tàu khổng lồ, con tàu kéo dài qua cả tinh không. <br>Trên mỗi một con tàu đều có đến hàng vạn binh lính Bắc Cảnh hùng mạnh. <br> <br>Những binh lính này có thể nói là những kẻ tinh nhuệ nhất của Bắc Cảnh. <br>Mà lần này, không chỉ số lượng mà về chất lượng, Thần Quốc cũng không chiếm được bất kỳ ưu thế nào. <br>Trong tinh không, Thượng Quan Tiên Nhi nhìn ba con tàu khổng lồ phía xa, nàng ấy nhíu chặt mày, ánh mắt vô cùng lo lắng! <br>Có thể nói, từ trước đến nay, đây là cuộc chiến Thần Quốc gặp phải nguy cơ lớn nhất! <br>Trong trận chiến này, nếu như thua, đừng nói là Thần Quốc, mà cả vũ trụ hỗn độn đều sẽ biến mất không còn gì nữa. <br>Thần Quốc có thể ngăn chặn không? <br>Ánh mắt Thượng Quan Tiên Nhi càng thêm lo lắng. <br>Ngay lúc này, một người đàn ông đột nhiên xuất hiện trước mặt Thượng Quan Tiên Nhi. <br>Người đến chính là Diệp Huyên. <br>Diệp Huyên nhìn ba con tàu khổng lồ ở phía xa, nhẹ giọng nói: “Đừng hoảng”. <br>"}