{"title":"Chương 2173: “Nó thuộc về Kiếm Võ Môn ta!”  ","content":" Thượng Quan Tiên Nhi nhìn Diệp Huyên, Diệp Huyên cười nói: “Ngài xem, ta không hề hoảng chút nào, thậm chí còn muốn cười, ha ha…” <br>Thượng Quan Tiên Nhi đang định nói thì ở bên phải hai người, một con tàu Đế Tinh đột nhiên bay đến gần. Rất nhanh, con tàu Đế Tinh đó dừng lại ở trước mặt Diệp Huyên, trên tàu, một cô gái váy trắng đi ra, nàng ta quan sát Diệp Huyên, cười hỏi: “Các hạ là Diệp Huyên?” <br>Diệp Huyên gật đầu: “Đúng!” <br>Advertisement <br>Cô gái váy trắng khẽ cười: “Là ngươi đã diệt Liêu Nguyên Tông?” <br>Diệp Huyên khẽ nheo mắt: “Ngươi là người của Kiếm Võ Tông!” <br><br>Cô gái váy trắng gật đầu: “Nghe nói kiếm của tổ sư chúng ta đang nằm trong tay ngươi?” <br>Diệp Huyên nhìn kiếm Thiên Tru trong tay: “Thế nào?” <br>Cô gái váy trắng nhìn Diệp Huyên, vẫn giữ nét mặt tươi cười: “Xin ngươi hãy trả lại nó!” <br>Lúc này, kiếm Thiên Tru đột ngột chấn động dữ dội. <br><br>Trả lại kiếm Thiên Tru? <br>Diệp Huyên ngẩn người. <br>Hắn thật không ngờ, Kiếm Võ Môn này vậy mà đến tìm hắn đòi trả kiếm! <br>Diệp Huyên nhìn kiếm Thiên Tru đang rung trong tay: “Ý của ngươi thế nào?” <br>Hắn dĩ nhiên là tôn trọng ý kiến của kiếm Thiên Tru! <br>Bởi vì dưa hái xanh không ngọt, hắn cũng không muốn ép buộc kiếm Thiên Tru! <br><br>Lúc này, Tiểu Linh Nhi đột nhiên nói: “Nó nói chém nàng ta!” <br>Diệp Huyên: “...” <br>Kiếm Thiên Tru rung lên, một luồng kiếm ý chém thẳng về phía cô gái váy trắng. <br>Cô gái váy trắng cau mày, phất tay áo lên, luồng kiếm ý lập tức bị buộc dừng lại. <br>Mà Diệp Huyên đã hiểu ý của kiếm Thiên Tru. <br>Diệp Huyên nhìn cô gái váy trắng: “Kiếm này hình như không bằng lòng đi theo ngươi!” <br>Cô gái váy trắng nhìn Diệp Huyên: “Nó thuộc về Kiếm Võ Môn ta!” <br>Diệp Huyên giương kiếm Thiên Tru trong tay lên: “Hình như trên đây không viết ba chữ Kiếm Võ Môn”. <br>Cô gái váy trắng cười nói: “Xem ra ngươi không muốn chủ động trả lại!” <br>Diệp Huyên nhìn cô gái váy trắng: “Ta nghĩ, thứ ngươi muốn không đơn giản chỉ là kiếm thôi, đúng không?” <br>"}