{"title":"Chương 2175: “Chúng ta đã đánh giá thấp ngươi rồi!”  ","content":" Keng! <br>Một tiếng đứt gãy vang lên, mà cô gái váy trắng kia xuất hiện ở cách xa mấy trăm trượng, nhưng mà lúc này, toàn bộ cánh tay phải của nàng ta đã biến mất! <br>Cô gái váy trắng nhìn chằm chằm Diệp Huyên: “Ngươi song tu Kiếm Võ đã đạt tới trình độ này rồi sao, ngươi…” <br>Advertisement <br>Diệp Huyên chợt nói: “Nói nhảm cái gì? Ông đây đang đánh nhau với ngươi, không phải là nói chuyện tình cảm với ngươi!” <br>Nói dứt lời, hắn đã ở trước mặt cô gái váy trắng, mắt nàng ta co rụt lại nhỏ như cây kim. <br><br>Kiếm chém xuống! <br>Xuy! <br>Cô gái váy trắng bị Diệp Huyên chém thành hai, máu tươi bắn tung toé, vô cùng máu me! <br>Diệp Huyên quay đầu nhìn về phía con tàu cô gái váy trắng ngồi: “Đừng đem đến người yếu như vậy, cám ơn!” <br>Lúc này, một âm thanh vang lên từ con tàu kia: “Chúng ta đã đánh giá thấp ngươi rồi!” <br>Diệp Huyên đột nhiên rống giận: “Đánh giá thấp? Ông đây đã giết nhiều người của Bắc Cảnh như vậy, các ngươi còn đánh giá thấp ta, trí thông minh của các ngươi bị chó ăn rồi sao?” <br>Vừa dứt lời, hắn chém mạnh một kiếm xuống. <br>Xuy! <br>Một tia kiếm quang chém bay ra. <br>Lúc này, từ trong con tàu kia, một bóng người đột nhiên bay ra. <br>Ầm! <br><br>Kiếm quang kia của Diệp Huyên lập tức bị chấn động vỡ, mà Diệp Huyên đột nhiên biến mất. Cùng lúc đó, một tiếng hét phẫn nộ tựa như sấm sét vang vọng: “Chém!” <br>Vừa dứt lời, tiếng kiếm vang chấn động phía chân trời. <br>Ầm! <br>Bóng người kia trực tiếp bị Diệp Huyên chém lui, mà hắn còn chưa dừng lại, Diệp Huyên đột nhiên vọt tới trước mặt hắn ta, sau đó lại là một kiếm chém mạnh về phía hắn ta. <br>Chém! <br>Kiếm Thiên Tru chém xuống, không gian kia tựa như tờ giấy, trực tiếp bị xé rách. <br>Nhận thấy lực lượng ẩn chứa trong kiếm của Diệp Huyên, người đàn ông trước mặt biến sắc, hắn ta lật tay phải, một cái khiên dài màu vàng đột nhiên xuất hiện, ngay sau đó, tay phải hắn ta cầm khiên chắn về phía trước, trong nháy mắt, một luồng ánh sáng màu vàng phát ra từ cái khiên kia. <br>Diệp Huyên chém kiếm xuống. <br>Ầm! <br>Ánh sáng vàng kia ngay lập tức nổ tung, cùng với đó còn có cái khiên vàng trong tay người đàn ông kia cũng nổ tung toé. <br>"}