{"title":"Chương 2176: Những người này mãi không dứt!  ","content":" Ầm! <br>Người đàn ông cũng bị đánh bay ra xa mấy trăm trượng! <br>Mà hắn ta còn chưa dừng lại, Diệp Huyên đột nhiên biến mất, thấy vậy, người đàn ông thay đổi sắc mặt, vội vàng lui về phía sau nghìn trượng, kéo dài khoảng cách với Diệp Huyên. <br>Advertisement <br>Diệp Huyên thấy đối phương không chiến đấu, lập tức ngừng lại, hắn nhìn thoáng qua người đàn ông: “Cút!” <br>Người đàn ông nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi cũng biết Kiếm Võ Môn ta...” <br><br><br>Diệp Huyên đột nhiên tức giận chỉ vào người đàn ông: “Ông đây không biết Kiếm Võ Môn, ngươi cũng đừng nói mấy lời vô dụng với ta, hoặc là đến giết ta, hoặc là nhanh chóng cút đi cho ta, bớt nói nhảm, ta không có hứng thú đánh võ mồm với ngươi!” <br>Sắc mặt người đàn ông cực kỳ khó coi: “Ngươi dám coi thường Kiếm Võ Môn ta như vậy, ngươi...” <br>Diệp Huyên đột nhiên tức giận nói: “Còn nói nhảm nữa, ta chém chết ngươi!” <br>Vừa dứt lời, người hắn đã biến mất. <br>Xuy! <br>Một đường kiếm quang chợt lóe lên. <br>Sắc mặt người đàn ông thay đổi rõ rệt, hắn ta không chút do dự, xoay người bỏ chạy! <br>Tốc độ rất nhanh, trong chớp mắt đã biến mất ở phía cuối chân trời. <br>Diệp Huyên nhìn về phía cuối chân trời, nơi đó, một âm thanh chậm rãi truyền đến: “Diệp Huyên, Kiếm Võ Môn ta nhất định sẽ giết ngươi!” <br>Sắc mặt Diệp Huyên lạnh như băng: “Cái thứ rác rưởi gì!” <br><br>Lúc này, Thượng Quan Tiên Nhi đến bên cạnh Diệp Huyên, nhẹ giọng nói: “Vì sao lại tức giận như vậy?” <br>Tức giận? <br>Diệp Huyên chậm rãi nhắm mắt lại, hắn dĩ nhiên là tức giận! <br>Những người này mãi không dứt! <br>Nhưng hắn biết rõ, Bắc Cảnh và Kiếm Võ Môn tuyệt đối không phải người cuối cùng, sau này khẳng định còn có nhiều người khác, nhiều thế lực khác tìm đến hắn! <br>Diệp Huyên dường như nghĩ tới cái gì, nhe răng cười: “Nếu như ta bất tử, thì ngày nào đó nhất định sẽ đến đại thế giới Huyền Hoàng quậy long trời lở đất!” <br>Nói xong, hắn xoay người rời đi. <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên, nàng ấy biết, Diệp Huyên đã không thể chịu đựng được việc người của đại thế giới Huyền Hoàng quấy rối hết lần này đến lần khác. <br>Thần Điện. <br>Diệp Huyên ngồi trên vị trí Thần chủ, ở dưới hắn là các vị cao thủ Thần Quốc. <br>"}