{"title":"Chương 2177: “Bây giờ bọn họ đi không phải càng tốt sao?”  ","content":" Tất cả các cao thủ đứng đầu Thần Quốc đều ở đây! <br>Diệp Huyên nhìn liếc qua mọi người, sau đó nói: “Chư vị hẳn đều biết bây giờ chúng ta phải đối mặt với cái gì, ta cũng không giấu chư vị, đối mặt Bắc Cảnh, thực lực của chúng ta không bằng bọn họ, thậm chí có thể nói có sự chênh lệch lớn! Mà ta từng gặp qua Bắc Cảnh Vương kia một lần, rất mạnh. Về phần Bắc Cảnh còn bao nhiêu cao thủ khác nữa, ta vẫn chưa biết. Có thể nói, cơ hội chiến thắng của chúng ta rất nhỏ”. <br>Mọi người trầm lặng. <br>Advertisement <br>Diệp Huyên đứng lên: “Nhưng chúng ta không có lựa chọn, đương nhiên, thực lực của các vị ở đây đều không kém, nếu lựa chọn đầu hàng, Bắc Cảnh khẳng định cũng sẽ không từ chối. Bây giờ, nếu ai muốn đi, thì có thể rời đi, ta tuyệt đối không ngăn cản”. <br>Nghe vậy, mọi người ngơ ngác nhìn nhau. <br><br>Đầu hàng? <br>Thật ra, rất nhiều người có ý nghĩ này trong lòng, bởi vì sau khi nhìn thấy thực lực thật sự của Bắc Cảnh, không ai cho rằng vũ trụ hỗn độn có thể đối đầu với Bắc Cảnh! <br>Căn bản không thể chống lại, thực lực chênh lệch quá lớn! <br>Diệp Huyên thấy mọi người không có động tĩnh gì, lại nói: “Bây giờ người rời đi, ta không ngăn cản, nhưng nếu đến lúc hai quân giao chiến, ai dám đầu hàng, ta sẽ giết người đó”. <br>Lúc này, một ông lão bước ra, ông ta hơi hành lễ với Diệp Huyên: “Thần chủ... Thương Sơn Tông ta muốn rời đi, nhưng chúng ta sẽ không đầu hàng Bắc Cảnh, chỉ là muốn rời khỏi nơi đây!” <br>Diệp Huyên mặt không chút thay đổi: “Chuẩn!” <br>Nghe vậy, ông lão vui vẻ trong lòng, vội vàng nói: “Đa tạ Thần chủ!” <br>Nói xong, ông ta xoay người bước đi. <br>Lúc này, một gã Ám Vệ xuất hiện trước mặt ông lão, Diệp Huyên lại vẫy tay phải, gã Ám Vệ kia lập tức biến mất. <br><br>Tông chủ Thương Sơn Tông thấy vậy, thở phào nhẹ nhõm trong lòng, sau đó bước nhanh biến mất khỏi đại điện. <br>Nhìn thấy Tông chủ Thương Sơn Tông bình yên rời đi, trong đại điện sau khi yên tĩnh một lát, lại một người đàn ông trung niên bước ra, hành lễ với Diệp Huyên, đang định nói thì Diệp Huyên đột nhiên nói: “Không phải nói gì cả, đi đi!” <br>Người đàn ông trung niên nhìn thoáng qua Diệp Huyên, sau đó rời đi. <br>Cứ như vậy, chỉ một lúc, trong đại điện đã có hơn hai mươi người rời đi, mà những người này đều là đại diện của hơn hai mươi thế lực đứng đầu! <br>Tuy rằng một vài người đi, nhưng số người ở lại cũng không ít! <br>Lúc này, lão Văn đột nhiên đến trước mặt Diệp Huyên, ông ta ôm quyền hành lễ: “Thần chủ, để bọn họ đi như vậy, sợ là sẽ ảnh hưởng tinh thần binh sĩ... Hơn nữa, bọn họ nhận ân huệ của Thần Quốc, bây giờ Thần Quốc gặp nạn, bọn họ có trách nhiệm chống lại đại thế giới Huyền Hoàng cùng chúng ta”. <br>Diệp Huyên cười nói: “Bây giờ bọn họ đi không phải càng tốt sao?” <br><br><br>"}