{"title":"Chương 2178: Không gian nơi đây trong nháy mắt trở nên hư ảo!  ","content":" Thượng Quan Tiên Nhi gật gật đầu: “Đã ở trong đầu ta rồi!” <br>Diệp Huyên gật đầu, hắn đi đến cửa đại điện, ngẩng đầu nhìn về phía cuối chân trời, ở đó, cũng chính là trong bầu trời sao, một người đàn ông trung niên đang nhìn xuống hắn. <br>Bắc Cảnh Vương! <br>Advertisement <br>Mà lúc này đây, đối phương đã không phải là phân thân, mà là người thật! <br>Người thật giá lâm! <br><br>Tất cả mọi người đều đang nhìn Bắc Cảnh Vương, Bắc Cảnh Vương nhìn Diệp Huyên, cười nói: “Ngươi nói ngươi thà chết đứng còn hơn là sống quỳ gối, ngươi yên tâm, ngươi sẽ được thoả lòng mong muốn”. <br>Vừa dứt lời, ông ta nhẹ nhàng nhấn tay phải xuống, trong nháy mắt, vô số luồng khí màu đen từ trên bầu trời vũ trụ hỗn độn bay xuống, cùng với sự xuất hiện của luồng khí đen, linh khí của vũ trụ hỗn độn cũng liền tiêu tán với tốc độ mắt thường cũng có thể thấy... <br>Mọi người cảm nhận được một màn này, sắc mặt đều thay đổi rõ rệt! <br>Lúc này, một cô gái đột nhiên xuất hiện trên không trung. <br>... <br><br>Người đến chính là Thiên Đạo! <br>Đại thế giới Huyền Hoàng cướp đoạt linh khí của vũ trụ hỗn độn, người bị tổn hại nhiều nhất không thể nghi ngờ là Thiên Đạo, bởi vì nàng ta là linh thể, hơn nữa là linh thể của vũ trụ hỗn độn, linh khí của vũ trụ hỗn độn chính là gốc rễ của nàng ta! <br>Thiên Đạo nhìn Bắc Cảnh Vương, sắc mặt nàng ta dần dần trở nên dữ tợn, rất nhanh, vô số linh khí xung quanh hội tụ lại chỗ nàng ta. <br>Bắc Cảnh Vương nhìn Thiên Đạo, cười khẽ: “Thiên Đạo nhỏ bé, không có tư cách ra tay trước mặt bổn vương!” <br>Vừa dứt lời, ông ta vung tay phải lên. <br><br>Ầm! <br>Một luồng áp lực hùng mạnh thổi quét về phía Thiên Đạo. <br>Thiên Đạo gầm lên một tiếng, hai tay chắp lại, dồn về phía trước. <br>Ầm vang! <br>Một luồng áp lực linh khí chấn động về phía luồng áp lực của Bắc Cảnh Vương kia, nhưng mà, hai luồng vừa mới chạm vào nhau, áp lực linh khí của Thiên Đạo đã lập tức vỡ tan, cùng lúc đó, Thiên Đạo bị đánh lùi xa gần nghìn trượng, <br>Bắc Cảnh Vương nhìn thoáng qua Thiên Đạo, ông ta phất tay áo lên. <br>Ầm! <br>Không gian nơi đây trong nháy mắt trở nên hư ảo! <br>Xa xa, đồng tử Thiên Đạo đột nhiên co rụt lại, nàng ta căn bản không thể chống lại lực lượng mạnh như này, mà lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt nàng ta, rút kiếm chém xuống. <br>Xuy! <br>"}