{"title":"Chương 2179: “Không đánh lại được.”  ","content":" Một tia kiếm quang chợt loé lên. <br>Xa xa, luồng áp lực mà Bắc Cảnh Vương phóng xuất ra kia bị một kiếm của Diệp Huyên chém thành hai, nhưng Diệp Huyên và Thiên Đạo cũng liên tục lùi mạnh về sau cả nghìn trượng! <br>Các cao thủ Thần Quốc tại đây nhìn thấy một màn này, sắc mặt liền trở nên rất khó coi. <br>Advertisement <br>Không trung, Bắc Cảnh Vương liếc nhìn Diệp Huyên, cười nói: “Người trẻ tuổi có thể đỡ được một chưởng của ta, cho dù là ở đại thế giới Huyền Hoàng, cũng không vượt qua mười người!” <br>Diệp Huyên cười nói: “Xem ra lần này ngươi bắt buộc phải thắng!” <br><br>Bắc Cảnh Vương gật đầu: “Bắt buộc phải thắng! Đây cũng là cơ hội cuối cùng của ta, nếu ta thất bại, Bắc Cảnh ta sẽ hoàn toàn mất đi vũ trụ hỗn độn”. <br>Diệp Huyên nhẹ giọng nói: “Nói như vậy, một vài thế lực khác cũng đang ngấp nghé vũ trụ hỗn độn của bọn ta?” <br>Bắc Cảnh Vương cười nói: “Đúng vậy, bởi vì nơi này có quá nhiều thứ thu hút người khác! Nhưng mà, khu vực này là Bắc Cảnh ta phát hiện ra, cho nên, Bắc Cảnh có quyền ưu tiên lựa chọn”. <br>Diệp Huyên nhìn qua bốn phía, luồng khí đen ở bốn phía đang điên cuồng nuốt chửng linh khí của vũ trụ hỗn độn. <br>Diệp Huyên nhìn sang Thiên Đạo: “Có cách nào ngăn cản không?” <br>Thiên Đạo lắc đầu: “Không có cách nào!” <br>Diệp Huyên im lặng, lúc này, giọng nói của A Việt đột nhiên vang lên trong đầu Diệp Huyên: “Ngươi có thể ngăn cản!” <br>Diệp Huyên hơi giật mình: “Ta có thể? Làm thế nào để ngăn cản?” <br>A Việt nói: “Thúc giục đạo tắc Không Gian, làm cho đạo tắc Không Gian hấp thu những thứ này”. <br>Diệp Huyên hỏi: “Có thể sao?” <br>A Việt nói: “Ngươi thử xem chẳng phải là sẽ biết sao?” <br><br>Nghe vậy, Diệp Huyên vội vàng thúc giục đạo tắc Không Gian, rất nhanh, không gian bốn phía quanh chân trời đột nhiên xuất hiện vô số vết nứt, mà những luồng khí đen tràn ngập xung quanh kia lập tức bị hút vào trong những vết nứt không gian này. <br>Ở đối diện Diệp Huyên, Bắc Cảnh Vương nhíu mày: “Đây là... đạo tắc Không Gian...” <br>Diệp Huyên nhìn về phía Bắc Cảnh Vương: “Ngươi biết đạo tắc Không Gian!” <br>Bắc Cảnh Vương nhìn Diệp Huyên, ánh mắt ông ta dần dần trở nên nghiêm nghị: “Ngươi đây không phải là đạo tắc Không Gian của Tứ Duy, mà là đạo tắc không gian Ngũ Duy!” <br>Nói đến đây, sắc mặt ông ta càng nghiêm trọng hơn: “Xem ra, bổn vương vẫn là đánh giá thấp ngươi rồi!” <br>Diệp Huyên nhìn Bắc Cảnh Vương, tự hỏi trong lòng: “A Việt cô nương, cô đánh lại được gã này không?” <br>A Việt nói: “Không đánh lại được.” <br>Diệp Huyên sửng sốt, sau đó nói: “A Việt cô nương, cô đến từ Ngũ Duy cơ mà!” <br>A Việt lạnh nhạt nói: “Ngũ Duy thì có nghĩa là vô địch sao?” <br>Diệp Huyên: “...” <br>"}