{"title":"Chương 2180: Đánh một trận với Diệp Huyên!  ","content":" A Việt lại nói: “Người trước mặt ngươi còn mạnh hơn so với tưởng tượng của ngươi, người ở tầng sáu có lẽ có thể giải quyết người này, nhưng mà, tầng sáu kia có vẻ vẫn đang ngủ say”. <br>“Ngủ say?” <br>Diệp Huyên trầm giọng: “Y ngủ say để làm gì?” <br>A Việt nói: “Ai biết?” <br>Diệp Huyên: “...” <br>Đúng lúc này, xa xa phía chân trời đột nhiên xuất hiện một ánh sáng trắng, ánh sáng trắng tựa như một ngôi sao băng bay nhanh về phía này. <br>Advertisement <br>Bắc Cảnh Vương nhìn ánh sáng trắng kia, không nói gì. <br>Ánh sáng trắng rất nhanh dừng trước mặt Diệp Huyên, ánh sáng trắng tan đi, là một thanh niên trẻ tuổi, ước chừng khoảng hơn hai mươi tuổi, thân hình thẳng tắp, trong tay cầm một thanh trường thương. <br>Bắc Cảnh Vương nhìn thấy thanh niên này, liền nhíu mày, ông ta không hề biết người thanh niên này. <br><br>Ánh mắt người thanh niên dừng lại trên người Diệp Huyên: “Ngươi chính là Diệp Huyên?” <br>Diệp Huyên cười nói: “Ngươi là ai?” <br>Người thanh niên không trả lời Diệp Huyên, hắn ta nhìn về phía Bắc Cảnh Vương, hơi hành lễ: “Tại hạ là Vương Phong của Kiếm Võ Môn bái kiến tiền bối!” <br>Kiếm Võ Môn! <br>Bắc Cảnh Vương nhìn Vương Phong đánh giá một lượt: “Kiếm Võ Môn ngươi hình như đã vi phạm quy tắc rồi!” <br>Vương Phong lại hành lễ: “Lần này hậu bối đến chỉ là muốn đấu một trận với Diệp Huyên này, không có ý khác”. <br>Đánh một trận với Diệp Huyên! <br>Bắc Cảnh Vương cười nói: “Ngươi chắc chắn?” <br>Vương Phong gật đầu: “Chắc chắn!” <br>Bắc Cảnh Vương khẽ gật đầu: “Vậy ngươi cứ đánh với hắn đi!” <br>Vương Phong cung kính hành lễ, sau đó xoay người nhìn về phía Diệp Huyên: “Xin chỉ giáo!” <br>Vừa dứt lời, hắn ta đột nhiên lao nhanh về phía trước, đâm mũi thương ra. <br>Cây thương như sấm sét, đâm xuyên trời đất! <br>Diệp Huyên cũng không lơ là chủ quan, chân phải nhẹ nhàng đạp xuống, vô số lực từ mặt đất lập tức tập trung vào người hắn, ngay sau đó, hắn cầm kiếm chém mạnh một nhát. <br>Không có kỹ xảo gì, chỉ là một kiếm đơn thuần! <br>Kiếm này chém xuống. <br>Ầm! <br>Cây thương của Vương Phong nổ tung trong nháy mắt, mà bản thân Vương Phong cũng lùi xa mấy trăm trượng, chỉ có điều, Diệp Huyên cũng bị lùi lại mấy trăm trượng. <br><br>Vương Phong nhìn lòng bàn tay mình, lòng bàn tay hắn đã bị đánh rách, trầm lặng một lúc, hắn ta ngẩng đầu nhìn kiếm Thiên Tru trong tay Diệp Huyên ở cách đó không xa: “Kiếm này của ngươi rất lợi hại!” <br>Diệp Huyên lạnh nhạt nói: “Là muốn nói trường kiếm của ta bắt nạt người sao?” <br>Vương Phong nhìn Diệp Huyên: “Kiếm này của ngươi vốn là bội kiếm của tổ sư Kiếm Võ Môn ta”. <br>Diệp Huyên cười nói: “Ngươi đang nói đùa với ta?” <br>Vương Phong nhìn Diệp Huyên: “Diệp Huyên, ở đại thế giới Huyền Hoàng, ta nghe nói ngươi là kiếm tu đứng đầu vũ trụ hỗn độn, chẳng lẽ kiếm tu đứng đầu chỗ ngươi chính là nhờ vào thanh kiếm này mà ra sao?” <br>Diệp Huyên cười nói: “Ngươi bây giờ là cảnh giới gì?” <br>Vương Phong nói: “Thần Cảnh đỉnh cao!” <br>Diệp Huyên gật gật đầu: “Ta bây giờ chẳng qua chỉ là cảnh giới Vô Thượng, cách cảnh giới của ngươi một khoảng xa... Thế này thì sao, ta không dùng kiếm này, ngươi áp chế cảnh giới bản thân xuống cảnh giới Vô Thượng, ngươi và ta đánh một trận công bằng, ngươi thấy thế nào?” <br>Nghe vậy, sắc mặt Vương Phong lập tức trở nên khó coi: “Ngươi sao có thể mới là cảnh giới Vô Thượng!” <br>Diệp Huyên cười nói: “Không tin, ngươi có thể hỏi vị Bắc Cảnh Vương bên cạnh ngươi!” <br>Vương Phong nhìn sang Bắc Cảnh Vương, người sau lạnh nhạt nói: “Hắn quả thật là cảnh giới Vô Thượng, kém đến mấy cảnh giới so với ngươi!” <br>Nghe vậy, sắc mặt Vương Phong càng khó coi hơn. <br>Diệp Huyên cười nói: “Thế nào? Ta không dùng thần khí này, ngươi tự áp chế cảnh giới, chúng ta chính thức đánh một trận công bằng, không ai bắt nạt ai!” <br>Vương Phong nhìn chằm chằm Diệp Huyên, không nói lời nào. <br>Diệp Huyên đột nhiên cười khẩy: “Như thế nào, không đòi đánh trận công bằng nữa à?” <br>Vừa dứt lời, hắn liền xông ra. <br>Xuy! <br>"}