{"title":"Chương 2181: Táng Quyền!  ","content":" Một đường kiếm quang xé rách không gian nơi đây. <br>Vương Phong thấy vậy, sắc mặt lập tức thay đổi, hắn ta đột nhiên dùng ngón tay thay thương, chỉ về phía trước. <br>Ầm! <br>Advertisement <br>Một thế thương hùng mạnh bạo phát ra từ đầu ngón tay hắn ta! <br>Nhưng mà, cùng với một kiếm Diệp Huyên chém tới, thế thương này của hắn ta lập tức biến mất không chút dấu vết, cùng lúc đó, toàn bộ bàn tay bị kiếm của Diệp Huyên chém đứt. <br><br>Vương Phong hoảng hốt, liên tục lùi xa gần nghìn trượng. <br>Diệp Huyên không truy đuổi, hắn nhìn thoáng qua Vương Phong: “Nếu ta đoán không sai, ngươi là tự mình tới!” <br>Vương Phong nhìn Diệp Huyên, sắc mặt cực kỳ u ám. <br>Diệp Huyên lạnh nhạt nói: “Cút đi!” <br>Vương Phong nhìn Diệp Huyên: “Diệp Huyên, ngươi có dám buông bỏ thanh kiếm trong tay, đánh với ta một trận?” <br>Diệp Huyên cười nói: “Vậy ngươi có dám tự áp chế cảnh giới không?” <br>Vương Phong nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên lắc đầu cười: “Cái quái gì! Hoá ra công bằng mà ngươi nói là ta hy sinh ưu thế của mình để đối đầu với điểm mạnh của ngươi? Sao ngươi có thể không biết xấu hổ như vậy?” <br>Vương Phong đang muốn nói, Bắc Cảnh Vương ở bên cạnh đột nhiên nói: “Chớ có làm mất mặt Kiếm Võ Môn của ngươi!” <br> Vương Phong nhìn về phía Bắc Cảnh Vương: “Tiền bối...” <br>Bắc Cảnh Vương lắc đầu: “Bảo thiên tài đứng đầu Kiếm Võ Môn ngươi đến đây, có lẽ còn có thể đọ sức một trận với hắn”. <br>Vương Phong im lặng một lát, sau đó hắn nhìn về phía Diệp Huyên: “Thua ngươi, ta không phục, ta...” <br>Diệp Huyên đột nhiên biến mất, lúc này đây, hắn không dùng kiếm, mà đấm một quyền về phía Vương Phong. <br>Táng Quyền! <br>Quyền này đánh ra, không gian trong phạm vi mấy chục nghìn trượng nơi đây lập tức nổ tung. <br>Vương Phong nhận thấy lực lượng hùng mạnh trong quyền này của Diệp Huyên, sắc mặt hắn ta ngay lập tức thay đổi, hắn ta đạp mạnh chân phải, một thanh trường thương hư ảo đột nhiên bắn ra từ giữa hai chân mày. <br>Ầm vang! <br>Trong bầu trời sao, một tiếng nổ vang vọng, cùng với tiếng nổ này, cả người Vương Phong bay thẳng về sau, mà trong lúc hắn ta bay đi, từng tấc cơ thể nổ tung toé! <br>Vương Phong kia đã chỉ còn lại linh hồn! <br>"}