{"title":"Chương 2182: “Cô cũng không biết sao?”  ","content":" Vương Phong nhìn Diệp Huyên với ánh mắt khó có thể tin được: “Ngươi... ngươi đây là quyền kỹ gì...” <br>Diệp Huyên lạnh nhạt nói: “Ta tự nghĩ ra đó, Táng Quyền!” <br>Sắc mặt Vương Phong đột nhiên trở nên dữ tợn: “Tự nghĩ ra? Làm sao có thể! Ngươi làm sao có thể tự tạo ra quyền kỹ mạnh như vậy?” <br>Advertisement <br>Diệp Huyên mặt không chút biểu tình: “Ta đây người đầy tài năng, không được à!” <br>Vương Phong nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi đừng kiêu ngạo, Kiếm Võ Môn ta...” <br> <br>Lúc này, Diệp Huyên đột nhiên nâng tay chém một kiếm. <br>Kiếm Trấn Hồn! <br>Trong phút chốc, kiếm Trấn Hồn biến mất vào trong giữa hai chân mày Vương Phong. <br>Hai mắt Vương Phong trợn tròn, linh hồn càng lúc càng hư ảo, rất nhanh, hắn hoàn toàn biến mất. <br>Diệp Huyên nhìn về phía Bắc Cảnh Vương, Bắc Cảnh Vương nhẹ giọng nói: “Hắn ta chết có chút không cam lòng!” <br>Diệp Huyên cười nói: “Người trẻ tuổi ở đại thế giới Huyền Hoàng đều ngốc nghếch như vậy sao?” <br>Bắc Cảnh Vương lắc đầu, đang định nói, đúng lúc này, ông ta đột nhiên quay đầu lại nhìn, lúc này, một âm thanh vang lên từ trước mặt ông ta: “Tìm được vị trí của nàng ta rồi.” <br>Bắc Cảnh Vương nghe vậy, hai mắt híp lại, sau khi im lặng một lúc, ông ta nói: “Bảo nàng ta tới đây, nói với nàng ta, nếu nàng ta không đến, hôm nay Diệp Huyên này nhất định phải chết!” <br>Diệp Huyên: “...” <br>... <br> <br><br>Vào lúc này, Diệp Huyên xem như đã hiểu rồi! <br>Sở dĩ Bắc Cảnh Vương không động thủ với hắn là muốn lợi dụng hắn để dụ cô gái váy trắng đó ra. <br>Nghĩ đến đây, Diệp Huyên không khỏi gượng cười, có vẻ bản thân mình hay gây phiền phức cho cô gái này nhỉ. <br>Dường như nghĩ đến điều gì đó, Diệp Huyên chợt khẽ hỏi: “A Việt cô nương, vì sao nàng ấy cứ giúp ta mãi thế?” <br>A Việt trầm ngâm. <br>Diệp Huyên gượng cười: “Cô cũng không biết sao?” <br>A Việt đáp: “Quan hệ giữa ngươi và nàng ấy có lẽ không đơn giản!” <br>“Quan hệ?” <br>Diệp Huyên hơi cau mày lại: “Nhưng trước đây ta chưa từng gặp nàng ấy!” <br>"}