{"title":"Chương 2183: Dung nhan tuyệt thế! ","content":" A Việt nói: “Ta đang nói kiếp trước”. <br>Kiếp trước! <br>Diệp Huyên ngây cả người. <br>Advertisement <br>Một lát sau Diệp Huyên lại nở nụ cười gượng gạo, hắn cũng cảm thấy như vậy. Bởi vì ngoại trừ cái này, hắn không nghĩ tới nguyên nhân nào khác. <br>Kiếp trước? <br> <br>Diệp Huyên càng nhíu mày chặt hơn. <br>Kiếp trước rốt cuộc mình là ai? <br>A Việt lại nói: “Đợi lát nữa gặp được nàng ấy, ngươi có thể hỏi nàng ấy xem.” <br>Rõ ràng A Việt cũng tò mò về kiếp trước của Diệp Huyên. <br>Với cường giả như cô gái váy trắng thì căn bản không thể vô duyên vô cớ đến giúp Diệp Huyên được. Mà đối phương để tâm đến Diệp Huyên như vậy, chỉ có một lời giải thích duy nhất, đó chính là chắc chắn có mối quan hệ gì đó với kiếp trước của Diệp Huyên. <br>Diệp Huyên gật gật đầu: “Nếu như lát nữa gặp nàng ấy, ta phải hỏi nàng ấy xem sao!” <br>Nói xong, hắn ngẩng đầu nhìn về phía chân trời, lúc này ở trước mặt Bắc Cảnh Vương đã xuất hiện một màn sáng cực lớn, mà trong màn sáng đó là một khoảng tinh không vô tận! <br>Cảnh tượng trong màn sáng vẫn đang biến đổi từng đợt, dường như đang truy tìm cô gái váy trắng đó. <br>Diệp Huyên nhìn màn sáng đó, có chút chờ mong. <br>Hắn không ngờ rằng mình lại có thể gặp người con gái váy trắng nhanh như vậy! <br><br>Bắc Cảnh Vương cũng đang nhìn màn sáng đó, sắc mặt ông ta rất bình tĩnh. <br>Đúng lúc này, trong cảnh tượng kia xuất hiện một cô gái váy trắng. <br>Nhìn thấy cô gái váy trắng này, sắc mặt mọi người ở đây đều trở nên nghiêm trọng. <br>Cường giả của Thần Quốc tất nhiên không xa lạ gì với cô gái váy trắng. Ngày đó cô gái váy trắng này còn chẳng xuất hiện ở vũ trụ hỗn độn, ấy vậy chỉ cần cách vô số tinh vực đã giết chết hai cường giả siêu cấp của Bắc Cảnh trong tích tắc! <br>Cô gái váy trắng này rốt cuộc mạnh cỡ nào? <br>Đây là điều mà tất cả mọi người nghĩ tới lúc này. <br>Cô gái váy trắng lúc này cũng không cất bước mà ngồi trong tinh không kia, còn trước mặt đang đặt một bàn cờ. <br>Cô gái váy trắng cầm cờ trắng. <br><br><br>"}