{"title":"Chương 2184: Ý ta là ai đang đánh cờ với nàng ấy?”  ","content":"Cho tới bây giờ, ánh mắt của mọi người đều nhắm đến thực lực của nàng ấy mà bỏ quên nhan sắc. Thật ra nàng ấy rất xinh đẹp, có thể nói là hiếm thấy trên thế gian này. <br>Đương nhiên thứ quan trọng nhất là khí chất, nàng ấy ngồi ở đó, không nói một lời, trên người lại toát ra một loại khí chất đặc biệt không thể nói nên lời. <br>Lúc này cô gái váy trắng đột nhiên cầm lấy một quân cờ rồi hạ xuống bàn cờ. Mà quân cờ của nàng ấy vừa hạ xuống, một quân cờ đen chợt xuất hiện trên bàn cờ. <br>Đánh cờ! <br>Bắc Cảnh Vương nhìn cô gái váy trắng, không nói gì cả. <br>Ở bên cạnh ông ta là một người đàn ông trung niên và một ông lão kiếm tu. <br>Hai người này chính là Dạ Vương và lão Lâm. <br>Advertisement <br>Hai người đều chăm chú nhìn cô gái váy trắng, trong ánh mắt mang theo vẻ nghiêm nghị. <br>Trong tháp Giới Ngục. <br>A Việt và Viêm Già cũng đang nhìn cô gái váy trắng. <br> <br>A Việt trầm giọng nói: “Nàng ấy đang làm gì vậy?” <br>Viêm Già nói: “Đánh cờ!” <br>A Việt hỏi: “Ý ta là ai đang đánh cờ với nàng ấy?” <br>Viêm Già lắc đầu. <br>A Việt nhìn cô gái váy trắng đó, trầm giọng nói: “Tứ Duy này có nhân vật như thế này tồn tại... Ngũ Duy...” <br>Viêm Giả trầm ngâm. <br>A Việt lại nói: “Ta thấy tất cả mấu chốt có lẽ đều ở chỗ Diệp Huyên, cái tên này không bình thường chút nào”. <br>Viêm Già nhìn về phía A Việt, A Việt trầm giọng nói: “Ta luôn cảm thấy có cái gì đó đang nhắm vào tên này, mà cô gái váy trắng đang ngăn họa giúp hắn, hơn nữa còn là đại họa!” <br>Viêm Già gật đầu: “Chắc chắn hắn ta không đơn giản”.<br>A Việt nhìn ra bên ngoài, khẽ nói: “Mặc kệ hắn ta đi! Dù sao hắn càng đặc biệt thì càng có lợi đối với chúng ta. Nếu như không có điểm đặc biệt thì sau này không thể áp chế được cái tòa tháp rách này mất!” <br>Viêm Già cười nói: “Ta thấy bây giờ cái tháp rách này vẫn ổn mà”. <br>A Việt nhẹ giọng nói: “Ngươi đã quên dáng vẻ trước đây của nó rồi sao?” <br>Nghe thấy vậy, Viêm Già trầm ngâm một lát. <br>Tháp Giới Ngục năm ấy không phải điên cuồng bình thường! <br>Nghĩ tới đây, Viêm Già khẽ nói: “Hy vọng tòa tháp nhỏ này đừng khôi phục linh trí thật sự...” <br>Bên ngoài tháp Giới Ngục. <br>Trong màn sáng đó, cô gái váy trắng vẫn đang đánh cờ. <br>Bắc Cảnh Vương nhìn cô gái váy trắng: “Các hạ coi thường bọn ta như thế sao?” <br>Cô gái váy trắng không đáp lại. <br>Bắc Cảnh Vương cười nói: “Xem ra các hạ không hề để tâm đến tính mạng của Diệp Huyên rồi!” <br>Diệp Huyên! <br> <br>Bàn tay đang chuẩn bị hạ cờ hơi khựng lại một chút, nàng ấy quay đầu nhìn về phía đám người Bắc Cảnh Vương. <br>Cô gái váy trắng nhìn Bắc Cảnh Vương, ánh mắt mang theo vẻ hờ hững: “Uy hiếp ta sao?” <br>Bắc Cảnh Vương cười nói: “Đúng vậy!” <br>Cô gái váy trắng đứng dậy, nàng ấy cứ nhìn Bắc Cảnh Vương như thế, hai người đối mặt với nhau: “Vẫn mong các hạ ra đây đánh một trận!” <br>Đánh một trận! <br>Cô gái váy trắng đột nhiên nhìn về phía Diệp Huyên, Diệp Huyên hơi cúi đầu: “Xin lỗi, lại gây phiền phức cho cô rồi”. <br>Cô gái váy trắng nhìn Diệp Huyên: “Đây không phải phiền toái gì cả, những người như thế này yếu đến mức còn không bằng giun dế, bọn họ không có tư cách trở thành phiền toái của ta.” <br>Nghe thấy vậy, Bắc Cảnh Vương lập tức nheo mắt lại: “Yếu đến mức còn không bằng giun dế? Phải nói đây chính là chuyện buồn cười nhất trong cuộc đời này mà bản vương từng nghe”. <br>Cô gái váy trắng không để ý tới Bắc Cảnh Vương, nàng ấy nhìn Diệp Huyên, nhẹ nhàng nói: “Ta rất hy vọng ngươi có thể tự đối mặt với tất cả, nhưng ta biết rằng người có tòa tháp ấy như ngươi, chắc chắn phải đối mặt với rất nhiều chuyện không nên đối mặt ở độ tuổi này”. <br>Diệp Huyên gượng cười: “Kẻ địch hơi nhiều, với lại càng ngày càng mạnh!” <br>Cô gái váy trắng khẽ nở nụ cười, thấy nàng ấy cười, Diệp Huyên lập tức ngây cả người ra. <br>Đây là lần đầu tiên hắn nhìn thấy cô gái váy trắng cười! <br>Trong ấn tượng của hắn, nàng ấy chưa bao giờ cười! <br>Cô gái váy trắng nhẹ giọng nói: “Đời người chính là phải trải qua những khó khăn trắc trở như thế này, giống như một thanh kiếm, nếu như không trải qua nhiều lần gọt giũa thì không thể trở thành một thanh kiếm sắc được. Những khó khăn mà bây giờ ngươi trải qua, tương lai có một ngày ngươi sẽ cảm ơn những điều đó.” <br>Diệp Huyên gượng cười: “Khó khăn trắc trở gì đó ta không sợ, cái ta sợ là không cẩn thận đã bị người ta giết chết rồi!” <br>Cô gái váy trắng cười nói: “Vậy thì cố gắng trở nên mạnh hơn, mạnh hơn nữa, nắm giữ thực lực mạnh mẽ thì mới có thể thật sự ung dung ngạo nghễ giữa thế gian.” <br>Diệp Huyên nhìn cô gái váy trắng: “Vì sao cô lại giúp ta? Kiếp trước ta với cô quen biết nhau sao?” <br>Tại sao cô gái váy trắng lại giúp đỡ mình như vậy, đây chính là điểm mà hắn vẫn luôn tò mò nhất! <br>Từ khi biết cô gái váy trắng đến nay, hắn có thể cảm nhận được nàng ấy có chút gì đó không bình thường với hắn. Mà hắn biết rõ, đối phương sẽ không vô duyên vô cớ như vậy. Vậy thì chỉ có một lời giải thích duy nhất, đó là cô gái váy trắng này chắc chắn có quan hệ gì đó với hắn kiếp trước. <br>Mà rốt cuộc có quan hệ gì chứ? <br>"}