{"title":"Chương 2185: Hay diệt thế giới?  ","content":" Chuyện này khiến hắn vẫn luôn tò mò! <br>Cô gái váy trắng nhìn Diệp Huyên, không nói gì cả, dường như đang rơi vào suy nghĩ miên man. <br>Diệp Huyên nói: “Không thể nói sao?” <br>Cô gái váy trắng lắc đầu: “Cũng không phải là không thể nói, chỉ là bây giờ nói với ngươi thì cũng không có ý nghĩa gì. Sau này khi ngươi và ta gặp nhau, ngươi sẽ biết rất nhiều chuyện thôi!” <br>Advertisement <br>Diệp Huyên trầm ngâm một lát rồi lại hỏi: “Bây giờ cô ở đâu?” <br>Cô gái váy trắng nhẹ giọng nói: “Một nơi rất xa.” <br><br>Diệp Huyên đang định nói gì đó thì lúc này Bắc Cảnh Vương cách đó không xa đột nhiên cười nói: “Các hạ thật sự là đánh không cần hiện thân sao?” <br>Cô gái váy trắng quay đầu nhìn về phía Bắc Cảnh Vương: “Ngươi muốn đánh với ta một trận?” <br>Bắc Cảnh Vương cười nói: “Chẳng lẽ ta không có tư cách?” <br>Cô gái váy trắng quay đầu nhìn Diệp Huyên: “Giết người hay diệt thế giới?” <br>Diệp Huyên ngây cả người. <br>Giết người? <br>Hay diệt thế giới? <br>Đầu óc Diệp Huyên hơi chập mạch. <br><br>Giết người? <br>Diệt thế giới? <br> Diệp Huyên vẫn có chút không hiểu ý của cô gái váy trắng, nhưng không lâu sau hắn đã hiểu được ý của nàng ấy rồi! <br>Diệp Huyên do dự một lúc sau đó nói: “Tất cả cường giả từ Đế Cảnh trở lên của Bắc Cảnh... hãy làm cho bọn họ biến mất đi! Chuyện này... có được không?” <br>Cô gái váy trắng gật đầu: “Được!” <br>Nói xong, nàng ấy đột nhiên nhìn về phía Bắc Cảnh Vương: “Ngươi vẫn không có tư cách khiêu chiến với ta”. <br>Bắc Cảnh Vương cười nói: “Thật sao?” <br>Cô gái váy trắng đột nhiên duỗi tay phải ra: “Kiếm đến!” <br>Dứt lời. <br>Vù! <br>Trên tinh không của vũ trụ hỗn độn, một tiếng kiếm reo đột nhiên vang lên, ngay sau đó thanh kiếm từ phía chân trời chém tới! <br>Thanh kiếm này chém thẳng vào Bắc Cảnh Vương đó! <br>Nhìn thấy cảnh tượng này, sắc mặt đám người Diệp Huyên lập tức trở nên nghiêm trọng, thực lực của Bắc Cảnh Vương đúng là không phải mạnh bình thường mà! <br>Còn lúc này, thanh kiếm của cô gái váy trắng đã tới đỉnh đầu của Bắc Cảnh Vương. <br>"}