{"title":"Chương 2187: “Bắc Cảnh ở đâu!”  ","content":"Nơi đây bỗng vang lên âm thanh xé rách. <br>Mà lúc này, ông lão kia đột nhiên hóa thành một đường ánh kiếm biến mất tại chỗ. <br>Vù! <br>Advertisement <br>Tiếng kiếm reo rung chuyển đất trời! <br>Nhưng không lâu sau, nơi đây lại trở nên yên tĩnh, trong không trung, một cái đầu chầm chậm rơi xuống! <br><br>Chính là đầu của ông lão kia! <br>Trực tiếp bị giết chết trong tích tắc! <br>Khuôn mặt cô gái váy trắng không chút cảm xúc, nàng ấy liếc nhìn ba chiếc tàu khổng lồ. Ngay sau đó, nàng ấy bấm tay một phát, thanh kiếm đó đột nhiên bay ra ngoài. Trên ba chiếc tàu khổng lồ đó, từng tiếng kêu thảm thiết không ngừng vang lên. <br>Thoắt cái, cường giả Đế Cảnh và Đế Cảnh trở lên đều rơi đầu xuống đất. <br>Nhìn thấy cảnh tượng này, những cường giả Thần Quốc cách đó không xa đều sởn cả da gà... <br>Giết cường giả Đế Cảnh với Thần Cảnh giống hệt như giết gà vậy! <br>Diệp Huyên nhìn mà thấy hãi hùng khiếp vía, cô gái váy trắng này... không phải mạnh bình thường! <br>Lúc này, ánh mắt của cô gái váy trắng dừng lại ở chỗ Dạ Vương, Dạ Vương im lặng không nói gì cả. <br>Ông ta cũng không ra tay, bởi vì ra tay cũng không có ý nghĩa gì! <br>Mà Bắc Cảnh Vương ở bên cạnh cũng đã trở nên hư ảo hoàn toàn, ông ta sắp biến mất khỏi thế giới này thật sự rồi. <br>Cô gái váy trắng nhìn Dạ Vương: “Bắc Cảnh ở đâu!” <br><br>Dạ Vương do dự một lát, sau đó chỉ về phía bên phải. <br>Cô gái váy trắng nhìn Bắc Cảnh Vương vẫn chưa biến mất hoàn toàn: “Nhìn cho kỹ!” <br>Dứt lời, nàng ấy bấm tay một phát: “Kiếm đi!” <br>Tại nơi đây, thanh kiếm của cô gái váy trắng đột nhiên hóa thành một đường ánh kiếm biến mất ở nơi tận cùng của tinh không xa xôi. <br>Tất cả mọi người nhìn về phía thanh kiếm đó. <br>Bắc Cảnh Vương vẫn chưa biến mất hoàn toàn chợt nhìn cô gái váy trắng: “Cô muốn làm gì...” <br>Mặt cô gái váy trắng không chút cảm xúc, không nói gì cả. <br>Không lâu sau, thanh kiếm đó đã đến Bắc Cảnh của đại thế giới Huyền Hoàng. <br>Khi thanh kiếm này xuất hiện trong khu vực Bắc Cảnh, sắc mặt của tất cả cường giả Bắc Cảnh lập tức thay đổi, vô số người ngẩng đầu nhìn lên bầu trời của vương thành Bắc Cảnh. <br>Trên vùng trời của thành Bắc Cảnh, thanh kiếm đó dần dần hạ xuống phía dưới, mà phát kiếm này vừa hạ xuống, vương thành Bắc Cảnh bắt đầu nổ tung từng tấc một. <br>"}