{"title":"Chương 2188: “Rốt cuộc cô là ai!”  ","content":" Nhìn thấy cảnh tượng này, sắc mặt Bắc Cảnh Vương ở giữa tinh không của vũ trụ hỗn độn hoàn toàn thay đổi: “Cô... cô muốn làm gì?” <br>Cô gái váy trắng liếc nhìn Bắc Cảnh Vương, nàng ấy quay đầu nhìn về phía Diệp Huyên: “Biểu diễn cho ngươi một chiêu kiếm pháp từ trên trời giáng xuống!” <br>Dứt lời, nàng ấy giơ tay rồi nhẹ nhàng ép xuống dưới. <br>Advertisement <br>Trên vùng trời của vương thành Bắc Cảnh, thanh kiếm đó đột nhiên hạ xuống. <br>Ầm! <br><br>Đúng lúc này, cả vương thành Bắc Cảnh lập tức hóa thành tro bụi. Cùng lúc đó, vô số tiếng kêu thảm thiết không ngừng vang lên. Trong thành, vô số kiếm khí đang điên cuồng tàn sát cường giả Đế Cảnh và từ Đế Cảnh trở lên. <br>Bọn họ không có bất kỳ sức kháng cự nào với những kiếm khí này. <br>Tàn sát! <br>Không bao lâu sau, cả tòa vương thành Bắc Cảnh đã hoàn toàn hóa thành tro bụi. Mà trong thành, rất nhiều người sớm đã bỏ chạy nhưng cường giả Đế Cảnh và Đế Cảnh trở lên thì chẳng ai có thể chạy thoát! <br><br>Mà vẫn chưa kết thúc! <br>Thanh kiếm của cô gái váy trắng đột nhiên rung lên kịch liệt, ngay sau đó, vô số kiếm khí bay vút về phía chân trời. <br>Nơi mà những kiếm khí này đi qua, cường giả Đế Cảnh và Đế Cảnh trở lên đều bị chém chết... <br>Tàn sát! <br>Hoàn toàn chính là tàn sát! <br><br>Trong tinh không của vũ trụ hỗn độn, Bắc Cảnh Vương nhìn về phía hoàng hôn, trong đầu trống rỗng. Lúc này đây, Bắc Cảnh đã hoàn toàn biến mất khỏi đại thế giới Huyền Hoàng rồi. <br>Bởi vì toàn bộ cường giả Đế Cảnh và Đế Cảnh trở lên của Bắc Cảnh đều bị cô gái váy trắng giết chết rồi! <br>Mặc dù vẫn chưa xóa sổ hết tất cả những người trong Bắc Cảnh, nhưng Bắc Cảnh hiện giờ đã trở thành thế lực tầm thường. <br>Bắc Cảnh Vương nhìn cô gái váy trắng: “Rốt cuộc cô là ai!” <br>Bây giờ ông ta chỉ muốn biết cô gái váy trắng này là ai. <br>Ông ta biết bản thân đã động vào người không nên động, mà rốt cuộc người này là ai? <br>Theo lý mà nói, nhân vật cấp bậc này ông ta đều biết, nhưng trong những cường giả đứng đầu của đại thế giới Huyền Hoàng không hề có người nào như cô gái váy trắng! <br><br><br>"}