{"title":"Chương 2189: “Ta còn một số chuyện phải làm!”  ","content":"Ông ta cũng từng là một trong những người yêu nghiệt nhất Bắc Cảnh, cả đời chưa từng chịu thua ai nhưng lúc này đây ông ta đã quả quyết nhận thua rồi. <br>Nếu như nói thế gian có thần, vậy thì cô gái váy trắng trước mắt này chính là thần! <br>Khuôn mặt cô gái váy trắng không cảm xúc: “Muốn sống sao?” <br>Advertisement <br>Dạ Vương gật đầu: “Muốn!” <br>Cô gái váy trắng đột nhiên duỗi hai ngón tay ra, một đường ánh kiếm trực tiếp xuyên giữa hai hàng lông mày của Dạ Vương, nhưng ngay sau đó, đường ánh kiếm đó lại bay ra, cuối cùng dừng trước mặt Diệp Huyên. <br> <br>Trên kiếm quang vẫn còn một luồng khí màu đen quẩn quanh. <br>Cô gái váy trắng quay người nhìn Diệp Huyên, ánh mắt nàng ấy không còn hờ hững như trước: “Đây là linh hồn của ông ta, không chế linh hồn này thì có thể nắm giữ sinh tử của ông ta”. <br>Diệp Huyên biết là cô gái váy trắng làm như này là tìm một thủ hạ cho hắn. <br>Diệp Huyên không từ chối, lập tức cất luồng kiếm quang đó đi, đồng thời hắn còn thu hồi một chiếc nhẫn chứa đồ của Bắc Cảnh Vương. Sau khi nhìn lướt qua mấy món đồ ở trong, Diệp Huyên nhất thời không nhịn được mà bật cười! <br>Phát tài rồi! <br>Dường như nghĩ đến điều gì đó, hắn vội vàng nhìn cô gái váy trắng, cô gái váy trắng hất tay phải một cái, thanh kiếm của nàng ấy rơi xuống trước mặt Diệp Huyên. <br>Diệp Huyên hỏi: “Đây là?” <br>Cô gái váy trắng nói: “Thanh kiếm này để ở bên cạnh ngươi, nhưng mà bây giờ ngươi vẫn chưa thể khống chế được nó. Ở bên trong nó, ta đã cất chứa ba luồng kiếm khí, ngươi có thể dùng ba lần, vào lúc nguy cấp, ngươi có thể dùng đến thanh kiếm này”. <br>Nghe thấy vậy, trong lòng Diệp Huyên cảm thấy rất vui, hắn vội vàng nhận lấy thanh kiếm của cô gái váy trắng, sau đó nhìn cô gái váy trắng: “Cô phải đi rồi sao?” <br>Cô gái váy trắng gật đầu: “Ta còn một số chuyện phải làm!” <br> <br>Nói xong, nàng ấy liếc nhìn Diệp Huyên, vẻ mặt rất phức tạp: “Thực lực bây giờ của ngươi vẫn chưa đủ để tự vệ hoàn toàn, mà ta lại không thể ở bên cạnh ngươi từng giây từng phút. Vậy nên con đường tương lai, lúc nào ngươi cũng phải cẩn thận!” <br>Diệp Huyên gật đầu: “Ta sẽ cẩn thận”. <br>Cô gái váy trắng khẽ gật đầu: “Chăm sóc tốt cho bản thân!” <br>Nói xong, màn sáng trước mặt Diệp Huyên dần dần trở nên hư ảo. <br>Diệp Huyên biết đối phương sắp rời đi rồi. <br>Diệp Huyên vội vàng nói: “Sau này ta phải đi đâu để tìm cô?” <br>Cô gái váy trắng nhìn Diệp Huyên: “Đến khi ngươi đủ mạnh!” <br>Dứt lời, nàng ấy hoàn toàn biến mất. <br>Đi rồi! <br>Diệp Huyên trầm ngâm một lát, lần này cô gái váy trắng rời đi, không biết bao giờ mới gặp lại. <br>"}