{"title":"Chương 2190: Vũ trụ hỗn độn.  ","content":" Một lát sau, Diệp Huyên lắc lắc đầu, hắn không suy nghĩ thêm về vấn đề này nữa. Hắn nhìn đám binh lính Bắc Cảnh phía xa xa, vừa nãy cô gái váy trắng chỉ ra tay với cường giả Đế Cảnh và Đế Cảnh trở lên, bởi vậy mà những binh sĩ này vẫn còn sống. <br>Thấy Diệp Huyên nhìn lại đây, đám binh sĩ đó lập tức biến sắc, cực kỳ đề phòng. <br>Diệp Huyên đi đến trước mặt đám binh sĩ đó: “Các ngươi có hai con đường, một là đầu hàng, hai là chết!” <br>Advertisement <br>“Đầu hàng?” <br>Lúc này, một tên tướng lĩnh đi ra, hắn ta nhìn chằm chằm vào Diệp Huyên: “Bọn ta là người của Bắc Cảnh...” <br> Diệp Huyên đột nhiên vung tay lên chém một phát kiếm. <br>Xoẹt! <br>Đầu của tên tướng lĩnh đó trực tiếp bay ngoài! <br>Diệp Huyên nhìn những người ở đó: “Còn tên nào ‘xương cứng’ nữa không? Ra đây, ta lóc xương cho tên đó!” (*) <br>(*) Câu này chơi chữ, ý là còn tên nào ngoan cố cứng đầu nữa không? Ra đây, ta chém chết luôn! <br>Đám binh sĩ này nhìn chằm chằm vào Diệp Huyên, không nói gì cả. <br>Diệp Huyên lại nói: “Hãy nghĩ đến người nhà của các ngươi, nếu như các ngươi chết ở đây, người nhà các ngươi sẽ phải làm sao?” <br>Tất cả mọi người đều im lặng. <br>Diệp Huyên nói tiếp: “Nếu như đầu hàng, ta có thể đảm bảo với các ngươi, sẽ không động đến người nhà của các ngươi, cũng sẽ không tàn sát Bắc Cảnh”. <br>Đám binh sĩ vẫn im lặng. <br>Diệp Huyên đột nhiên gào lên: “Ông đây cũng hết kiên nhẫn rồi!” <br> Dứt lời, một tiếng kiếm reo vang lên ngút trời. <br>Lúc này, một binh sĩ Bắc Cảnh đi ra, hắn ta nhìn Diệp Huyên: “Ngươi sẽ không tàn sát Bắc Cảnh?” <br>Khuôn mặt Diệp Huyên không chút cảm xúc: “Nói thì sẽ giữ lời!” <br>Binh sĩ đó lập tức quỳ một chân xuống: “Ta đồng ý đi theo ngươi!” <br>Không lâu sau càng ngày càng có nhiều binh sĩ quỳ xuống... <br>... <br>Trong tinh không xa xôi, cô gái váy trắng ngồi trước bàn cờ. <br>Không biết sau bao lâu, cô gái váy trắng đột nhiên đứng dậy, nàng ấy nhìn về phía tinh không xa xôi: “Hắn sống thì các ngươi sống, nếu như hắn chết thì chắc chắn Ngũ Duy các ngươi chết hết!” <br><br>Vũ trụ hỗn độn. <br>Tại Trật Tự Thành, bên trong Thần Điện, Diệp Huyên đang ngồi trên ghế Thần chủ. <br>Ở trước mặt hắn là toàn bộ cường giả của Thần Quốc. <br>"}