{"title":"Chương 2191: Địa bàn Bắc Cảnh! ","content":" Lúc này, biểu cảm của mọi người trong điện đều tràn ngập sự vui vẻ. <br>Thắng rồi! <br>Thần Quốc thắng rồi! <br>Advertisement <br>Không những giành thắng lợi, mà còn thu nạp được mấy nhánh đội quân ở Bắc Cảnh! <br>Có thể nói rằng, chưa bao giờ Thần Quốc hùng mạnh như hiện tại. <br><br>Đúng lúc này, Diệp Huyên đột nhiên lên tiếng nói: “Chư vị hãy chuẩn bị một chút, chúng ta cần tiến quân vào Bắc Cảnh!” <br>Tiến quân Bắc Cảnh! <br>Nghe thấy vậy, tất cả mọi người trong điện đều sững sờ! <br>Thượng Quan Tiên Nhi cũng hơi ngẩn người, nàng ấy không nghĩ rằng Diệp Huyên sẽ có loại ý nghĩ này. <br>Diệp Huyên nhẹ giọng và nói: “Chư vị, đại thế giới Huyền Hoàng sẽ không bỏ qua đâu!” <br>Lúc này, Thượng Quan Tiên Nhi thấp giọng nói: “Có vị tiền bối kia ở đây, người của đại thế giới Huyền Hoàng còn dám ra tay với chúng ta hay sao?” <br>Cô gái váy trắng! <br>Trước mắt mà nói, sức mạnh của cô gái váy trắng bày ra quả thực vô cùng kinh khủng! <br>Diệp Huyên lắc đầu: “Chúng ta không để gửi gắm hết hy vọng lên người nàng ấy được!” <br> Cô gái váy trắng cũng đã đủ mạnh, lần ra tay này đã khiến đại thế giới Huyền Hoàng hoàn toàn khiếp sợ. <br>Thế nhưng hắn không cho rằng làm vậy là đã đủ để hù dọa thế lực bên đại thế giới Huyền Hoàng, dù sao đó cũng là nơi lớn mạnh nhất trong toàn bộ Vũ trụ Tứ Duy. Cùng lắm đối phương chỉ là kiêng kỵ cô gái váy trắng mà thôi! <br>Chỉ có người đã từng đối mặt với cô gái váy trắng rồi mới có thể biết được nàng ấy đáng sợ nhường nào. <br>Mà trực giác mách bảo hắn, chắc chắn người của đại thế giới Huyền Hoàng sẽ không bỏ qua như vậy đâu! <br>Còn hắn cũng không muốn gửi gắm hết hy vọng lên người cô gái váy trắng. <br>Diệp Huyên lại nói: “Chư vị, chúng ta nhất định phải tiến quân Bắc Cảnh! Hiện giờ bộ phận có chiến lực cao của Bắc Cảnh đều đã bị tiêu diệt hết, đây chính là cơ hội của chúng ta! Cũng chỉ có như vậy chúng ta mới có thể đổi chiến trường thành đại thế giới Huyền Hoàng chứ không phải là vũ trụ hỗn độn”. <br>Lúc này, lão Văn thấp giọng nói: “Bên kia là đại thế giới Huyền Hoàng… Chúng ta cứ như vậy mà đi tới… e rằng sẽ tạo ra nhiều phiền toái”. <br>Diệp Huyên cười nói: “Chúng ta còn sợ phiền toái gì nữa sao? So với ngồi đây chờ chết, ta thà chủ động xuất kích. Hơn nữa, chư vị à, địa bàn Bắc Cảnh rộng lớn như vậy, chẳng lẽ chư vị không động lòng chút nào sao?” <br>Nghe vậy, một vài người trong điện cũng hơi dao động. <br>Địa bàn Bắc Cảnh! <br>"}