{"title":"Chương 2192: Bảo vật của cấp Chí Cảnh!  ","content":" Kia chính là đại thế giới Huyền Hoàng, nếu như có thể dừng chân ở đó, điều này vô cùng có lợi đối với bọn họ. <br>Lúc này, một lão già đi ra và nói: “Nhà họ Lâm ta nguyện đi theo Thần chủ tiến đến đại thế giới Huyền Hoàng!” <br>Rất nhanh, càng ngày càng có nhiều người bước ra. Cuối cùng, gần như tất cả mọi người đều nguyện ý đi theo Diệp Huyên tiến tới đại thế giới Huyền Hoàng. <br>Advertisement <br>Lợi ích là thứ có thể kích động lòng người nhất! <br>Diệp Huyên gật gật đầu, sau đó nói tiếp: “Chư vị chuẩn bị chút đi, hai ngày sau chúng ta sẽ thẳng tiến đến Bắc Cảnh của đại thế giới Huyền Hoàng!” <br><br>Nói xong hắn bèn đứng dậy rời đi. <br>Còn mọi người vẫn còn ở lại trong điện tiếp tục thảo luận. <br>Diệp Huyên quay về phòng của mình, hắn ngồi xếp bằng, sau đó lấy ra nhẫn chứa đồ của Bắc Cảnh Vương. <br>Đồ vật trong nhẫn chứa đồ cũng không nhiều, thế nhưng đều là cấp bậc cực phẩm. <br>Trong đó, bảo vật cấp bậc Thần Cảnh có khoảng sáu món, mà hai món chính là kiếm. <br>Mặc dù hai thanh kiếm này không tốt bằng kiếm Thiên Tru và kiếm Trấn Hồn của hắn, nhưng chúng đều là những thanh kiếm đứng đầu. <br>Có thể giữ lại để cắn nuốt! <br>Bởi vì, nói đến kiếm thì hắn đã có kiếm Thiên Tru và kiếm Trấn Hồn rồi. <br>Hơn nữa hiện tại còn có thêm một thanh kiếm của cô gái váy trắng nữa. <br>Hắn không thiếu kiếm để dùng, nhưng thiếu kiếm để hấp thu. <br>Ngoài sáu bảo vật cấp Thần Cảnh ra thì còn có một bảo vật khác của cấp Chí Cảnh. <br> <br>Bảo vật của cấp Chí Cảnh! <br>Phải biết rằng kiếm Trấn Hồn chẳng qua cũng là Chí Cảnh. <br>Là một chiếc giáp, một chiếc giáp tỏa ra kim quang. <br>Diệp Huyên cầm giáp lên, chiếc giáp khẽ run giống như đang đáp lại điều gì đó. <br>Diệp Huyên nhẹ nhàng bấm đầu ngón tay, một giọt máu rơi trên chiếc giáp, vậy mà cũng chẳng có tác dụng gì cả. <br>Diệp Huyên nhíu mày, hắn cầm theo chiếc giáp kia đi lên lầu sáu tìm A Việt và Viêm Già. <br>Diệp Huyên nói: “A Việt cô nương, chiếc giáp này dùng thế nào?” <br>A Việt đưa mắt thoáng nhìn qua chiếc giáp trong tay Diệp Huyên, sâu trong đôi mắt nàng ta ánh lên một nét kinh ngạc: “Thứ này cũng không có tệ đâu”. <br><br><br>"}