{"title":"Chương 2193: “Không tồi là như nào?”  ","content":" <br>Diệp Huyên vội vàng hỏi: “Không tồi là như nào?” <br>A Việt nói: “Bên trong chiếc giáp này có linh, hẳn là Kim Linh, mà nhìn chiếc giáp này thì chắc hẳn trước đây từng là một chiếc giáp ngũ hành. Nhưng không biết tại sao hiện giờ chỉ còn lại Kim Linh, nếu như có đủ cả năm linh thì e là thanh kiếm Thiên Tru trong tay ngươi cũng khó có thể làm hư nó”. <br>Diệp Huyên đang muốn lên tiếng thì lúc này, kiếm Thiên Tru đột nhiên xuất hiện trước mặt hắn, kiếm Thiên Tru run rẩy giống như đang kháng nghị vậy. <br>A Việt liếc nhìn kiếm Thiên Tru, sau đó nàng ta cười nói: “Là ta sai rồi! Cho dù nó có tập hợp đủ năm linh cũng không có cách nào đấu lại được ngươi!” <br>Kiếm Thiên Tru run rẩy, sau đó quay về trong tay Diệp Huyên. <br>Advertisement <br>Diệp Huyên cười, sau đó hắn nhìn về phía A Việt: “A Việt cô nương, phải làm sao để thu phục được chiếc giáp này?” <br>A Việt nói: “Chiếc giáp này có linh, nếu muốn nó chịu nghe lệnh ngươi thì có hai cách: Cách thứ nhất là phải tiếp xúc mềm mỏng với nó, dùng nhân cách để chinh phục nó; Cách thứ hai là dùng biện pháp cứng, thuận ta thì sống nghịch ta thì chết, nếu không để cho ngươi dùng, ngươi lập tức hủy nó!” <br>Diệp Huyên: “…” <br> <br>A Việt trả giáp lại cho Diệp Huyên: “Ngươi tự xem mà làm đi”. <br>Diệp Huyên nhìn chiếc kim giáp trong tay: “Chống đối ta sao?” <br>Kim giáp không có phản ứng! <br>Diệp Huyên lắc đầu, sau đó hắn lấy ra thanh kiếm Thiên Tru, lúc này chiếc kim giáp kia vội vàng trốn sau lưng A Việt. <br>Diệp Huyên nhìn chiếc kim giáp: “Ta cho người cơ hội lựa chọn một lần nữa!” <br>Kim giáp run rẩy tựa như là đang nói cái gì đó. <br>Diệp Huyên nhìn về phía A Việt, A Việt xòe hai tay: “Ta có phải Tiểu Linh Nhi kia đâu”. <br>Diệp Huyên nhếch miệng cười, sau đó nói: “Tiểu Linh Nhi!” <br>Bên ngoài lối vào lầu thứ tám, không biết Tiểu Linh Nhi đang làm cái gì đột nhiên cúi đầu nhìn xuống. Cô bé cất thứ gì đó đi rất nhanh, sau đó xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên nhìn thấy Tiểu Linh Nhi bèn nói: “Ngươi đang làm gì vậy?” <br>Tiểu Linh Nhi lắc đầu: “Không… Ta, ta rất ngoan…” <br>Diệp Huyên xoa đầu Tiểu Linh Nhi: “Đừng có làm chuyện xấu, biết không?” <br>Tiểu Linh Nhi chớp mắt nhìn lại: “Cái gì mới xem là chuyện xấu?” <br>Diệp Huyên: “…” <br>A Việt đứng một bên lắc đầu: “Tốt nhất ngươi nên quản tiểu nha đầu này đi”. <br>Diệp Huyên lắc đầu thở dài, quản tiểu nha đầu này ư? Quản thế nào? Cái chính là hắn cũng không nhẫn tâm được! <br>Tuy nha đầu này có hơi nghịch ngợm nhưng cũng không có phạm phải sai lầm gì quá lớn. <br>Lúc này, Tiểu Linh Nhi đi đến trước mặt chiếc kim giáp, cô bé đánh giá chiếc kim giáp này một chút, sau đó nói: “Cái này được đấy!” <br><br>Diệp Huyên cười nói: “Ngươi nói với nó, bảo nó đi theo ta”. <br>Tiểu Linh Nhi sờ sờ kim giáp, chiếc kim giáp này cũng không phản kháng, một lát sau Tiểu Linh Nhi nhìn về phía Diệp Huyên và nói: “Nó đồng ý!” <br>Đồng ý rồi? <br>Diệp Huyên sửng sốt: “Đây… Nó đồng ý rồi hả?” <br>Tiểu Linh Nhi gật đầu: “Có điều nó nói phải để nó ở lại chỗ này”. <br>Diệp Huyên nhìn về phía A Việt, nàng ta trầm mặc trong chốc lát rồi nói: “Đều là linh thể, dễ nói chuyện”. <br>Diệp Huyên: “…” <br>Cứ thế, Diệp Huyên có được sự đồng ý của chiếc kim giáp nhưng không hề nhận chủ. Diệp Huyên có thể dùng chiếc kim giáp này nhưng hắn vẫn chưa thể coi là chủ nhân của nó được. <br>Loại bảo vật này có linh, Diệp Huyên cũng không tiện dùng sức mạnh cưỡng chế, có thể sử dụng là được rồi. <br>Hơn nữa, sau khi dùng chiếc kim giáp này, lại thêm thân thể Thần Cảnh vốn có, có thể nói hiện tại hắn là kẻ đánh không chết. <br>Trừ phi gặp phải loại cường giả có cấp bậc như Bắc Cảnh Vương, nếu không, dù hắn có đứng đó mặc cho người ta chém, đối phương cũng không giết chết nổi hắn. <br>Ngoài những bảo vật này ra, trong nhẫn chứa đồ của Bắc Cảnh Vương còn có rất nhiều thiên thảo địa bảo và đan dược, đặc biệt là những đan dược kia, Diệp Huyên vừa nhìn thấy hai mắt đã lập tức lóe lên kim quang. <br>Bởi vì trong số những đan dược đó có rất nhiều loại có tác dụng giúp củng cố và nâng cao cảnh giới. <br>Cường giả của Thần Quốc không hề yếu, thiên phú lại càng chẳng phải kém, nhưng thứ bọn họ thiếu chính là tài nguyên tốt. Hiện giờ có những đan dược này, chắc chắn rất nhiều cường giả Đế Cảnh sẽ có thể đột phá lên đến Thần Cảnh. <br>Thăng lên Chí Cảnh cũng không phải là không thể! <br>Ngoài những thứ này ra, trong nhẫn chứa đồ của Bắc Cảnh Vương còn có rất nhiều tinh thạch. Những tinh thạch này cũng không có quá nhiều, ước chừng trăm vạn khối, nhưng không phải Thần Tinh, mà là một loại tinh thạch có năng lượng cao hơn Thần Tinh rất nhiều. Trong loại tinh thạch này chứa đựng năng lượng cực kỳ khủng khiếp, có thể nói còn cao gấp mười mấy lần Thần Tinh nữa. <br>Đúng là đồ tốt! <br>"}