{"title":"Chương 2194: Cô gái váy trắng!  ","content":" <br>Diệp Huyên vội vàng cất những tinh thạch này đi. Chỉ cần một khối loại tinh thạch này cũng đã đủ để hắn có thể hoàn toàn khôi phục linh khí trong thời gian cực ngắn. <br>Quả là đồ tốt! <br>Advertisement <br>Diệp Huyên cười ha hả, có thể nói lần thu hoạch này khá vừa ý. <br>Quan trọng là hắn còn hợp nhất được toàn bộ đội quân tinh nhuệ của Bắc Cảnh. <br><br>Sau khi nói chuyện cùng hai người A Việt bọn họ một lát, Diệp Huyên bèn rời khỏi và đi tới tháp Giới Ngục, hiện tại chuyện hắn cần làm không phải là những thứ tầm thường nữa. <br>Bên trong Thần Điện, Thượng Quan Tiên Nhi và Khương Cửu đang xử lý các loại chính vụ. <br>Diệp Huyên chính là hoàn toàn mặc kệ việc quản lý, hắn gần như không hề quan tâm tới công việc nội bộ của Thần Quốc. Có thể nói nội vụ của Thần Quốc chủ yếu đều do Khương Cửu và Thượng Quan Tiên Nhi lo lắng bận tâm. <br>Thấy Diệp Huyên đi tới, hai cô gái đều dừng lại. <br>Diệp Huyên đi tới trước mặt hai cô gái rồi cười nói: “Sắp xếp thế nào rồi?” <br>Thượng Quan Tiên Nhi nói: “Về cơ bản thì người của chúng ta đã chuẩn bị ổn thỏa hết rồi, ngày mai mọi người có thể thẳng tiến đại thế giới Huyền Hoàng!” <br>Nói đến đây, nàng ấy do dự một chút sau đó mới nói tiếp: “Nếu chúng ta rời đi thì người của vũ trụ hỗn độn này phải làm thế nào?” <br>Diệp Huyên cười nói: “Cũng đâu phải là vứt bỏ bọn họ, đợi sau khi chúng ta ổn định ở đại thế giới Huyền Hoàng xong, lúc đó người ở đây muốn qua có thể qua bất cứ lúc nào”. <br>Thượng Quan Tiên Nhi suy nghĩ một chút sau đó gật đầu: “Như này ngược lại cũng được”. <br>Nói đến đây, nàng ấy nhìn về phía Diệp Huyên: “Lần này đi tới đại thế giới Huyền Hoàng cái gì cũng chưa biết, vậy ngài có chuẩn bị gì không?” <br><br>Diệp Huyên cười nói: “Cần chuẩn bị gì chứ? Ngược lại, chúng ta không bắt nạt người khác, nhưng nếu ai đó ăn hiếp chúng ta, chúng ta lập tức đánh người đó”. <br>Thượng Quan Tiên Nhi khẽ mỉm cười: “Được”. <br>Khương Cửu nhìn về phía Diệp Huyên: “Vị tiền bối váy trắng kia có xuất hiện nữa không?” <br>Cô gái váy trắng! <br>Diệp Huyên trầm mặc. <br>Nàng ấy không biết cô gái váy trắng đang làm gì, nhưng trước mắt, xem ra đối phương sẽ không dễ dàng xuất hiện đâu. <br>Trừ phi người của đại thế giới Huyền Hoàng tiếp tục đi tìm nàng ấy… <br>Ngược lại hắn cũng hy vọng người của đại thế giới Huyền Hoàng đi tìm nàng ấy. <br>Đúng lúc này, Thượng Quan Tiên Nhi đang đứng một bên bỗng lên tiếng: “Những tông môn và thế gia rời đi trước đây cũng quay về rồi”. <br>"}