{"title":"Chương 2195: “Nơi này chính là nhà của chúng ta”.  ","content":" Diệp Huyên hơi giật mình, hắn lập tức hiểu ra Thượng Quan Tiên Nhi đang nói đến cái gì. <br>Chính là những thế gia và tông môn đã lựa chọn rời đi khi Bắc Cảnh còn chưa đến trước đây. <br>Diệp Huyên cười nói: “Bọn họ trở về làm gì?” <br>Advertisement <br>Thượng Quan Tiên Nhi thấp giọng nói: “Bọn họ nói đây là nhà của bọn họ…” <br>Diệp Huyên cười nói: “Dẫn ta đi gặp bọn họ”. <br> <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên, nụ cười của của hắn khiến người khác cảm thấy không rét mà run! <br>… <br><br>Thượng Quan Tiên Nhi dẫn Diệp Huyên đi tới Thần Điện. Trong điện, Diệp Huyên nhìn thấy những tông môn và thế gia của Thần Quốc đã rời đi trước đây. <br>Khi đó những người này đều là tự chủ động lựa chọn rời đi. <br>Nhìn thấy Diệp Huyên, sắc mặt của bọn họ có chút mất tự nhiên. <br>Diệp Huyên nhìn mọi người và cười nói: “Sao chư vị lại quay về rồi?” <br>Lúc này, một ông lão dẫn đầu bèn đứng dậy. Người này chính là tông chủ Lâm Thương Hành của Thương Sơn Tông, người mà trước đây đã đưa ra đề nghị rời đi đầu tiên. <br>Diệp Huyên có ấn tượng sâu đậm với ông ta bởi vì đối phương là người đầu tiên đưa ra kiến nghị về việc rời khỏi đây. <br>Lâm Thương Hành khẽ hành lễ với Diệp Huyên: “Thần chủ… Ta vẫn luôn suy nghĩ mãi, cuối cùng quyết định trở về”. <br> <br>Diệp Huyên cười nói: “Vì sao?” <br>Lâm Thương Hành thấp giọng nói: “Nơi này chính là nhà của chúng ta”. <br>Nói đến đây, ông ta nhìn về phía Diệp Huyên: “Hơn nữa, vũ trụ hỗn độn đang ở trong tình thế cùng đường bí lối. Ta đã suy xét rất nhiều, vẫn cảm thấy mình không nên rời đi vào thời điểm này, cho nên chúng ta đã quyết định quay trở về, cùng vũ trụ hỗn độn đối mặt với mọi chuyện”. <br>“Ha ha!” <br>Đột nhiên Diệp Huyên cười ha hả, hắn nhìn về phía Thượng Quan Tiên Nhi: “Người đời đều nói da mặt của Diệp Huyên ta dày, nhưng giờ đứng trước mặt Lâm tông chủ đây, ta cảm thấy da mặt ta thật sự quá mỏng”. <br>Lâm Thương Hành giọng nói đè nén: “Thần chủ, ta thật sự là thật lòng mà…” <br>Bỗng nhiên Diệp Huyên khoát tay áo cắt ngang lời nói của Lâm Thương Hành: “Lâm tông chủ, tại sao các ông không trở về khi đại quân của Bắc Cảnh đang dồn ép hử?” <br>Nghe vậy, sắc mặt của Lâm Thương Hành trở nên có phần khó coi. <br>Diệp Huyên nhìn đám người Lâm Thương Hành: “Lâm tông chủ, Diệp Huyên ta và các hạ đây không thù không oán, tại sao các hạ phải chà đạp trí thông minh của ta trên mặt đất thế?” <br>Nói đến đây, sắc mặt của hắn đột nhiên trở nên lạnh lẽo: “Hay là trông ta giống kẻ ngu?” <br>"}