{"title":"Chương 2196: Thấp nhất cũng là bảo vật cấp Thần Cảnh.  ","content":" Nghe vậy, đám người Lâm Thương Hành biến sắc. Lâm Thương Hành dẫn đầu vội vàng cung kính hành lễ: “Thần chủ! Ta tuyệt đối không có ý này!” <br>Nói xong, ông ta do dự một lát rồi tiếp tục lên tiếng: “Ta… Ta biết sai rồi. Đúng là chúng ta không nên rời đi lúc Thần Quốc đang gặp nguy nan. Cầu xin Thần chủ cho ta một cơ hội để hối cải và sửa sai”. <br>Diệp Huyên nhìn Lâm Thương Hành: “Không thể ở bên nhau lúc hoạn nạn, sao có thể cùng nhau hưởng phú quý?” <br>Advertisement <br>Nghe vậy, trong nháy mắt sắc mặt của Lâm Thương Hành tái nhợt cả đi. <br>Mà lúc này, Diệp Huyên đang định đi ra ngoài, khi vừa mới bước tới cửa đại điện, đột nhiên hắn dừng lại và nói: “Tiên Nhi, kêu bọn họ lập tức rời khỏi vũ trụ hỗn độn, nếu không cứ xử lý với họ giống như kẻ địch”. <br> <br>Sau khi nói xong hắn biến mất cách đó không xa. <br>Vẻ mặt Thượng Quan Tiên Nhi có chút kỳ quái, bởi vì vừa rồi Diệp Huyên xưng hô với nàng ấy không giống với trước đây. <br>Tiên Nhi? <br>Một lát sau, Thượng Quan Tiên Nhi nhìn về phía đám người Lâm Thương Hành và nói: “Ám Vệ, tiễn bọn họ đi”. <br>Lời nói vừa rơi xuống, hơn hai mươi Ám Vệ đứng phía sau đám người Lâm Thương Hành bèn tuân lệnh. <br>Chứng kiến cảnh này, vẻ mặt của đám người Lâm Thương Hành trở nên cực kỳ khó coi. <br>Thượng Quan Tiên Nhi không thèm để ý tới bọn họ, nàng ấy nhanh chóng rời khỏi đại điện. <br>Giống như lời Diệp Huyên nói, không ở bên nhau lúc hoạn nạn, sao có thể cùng nhau hưởng phú quý? <br>… <br>Diệp Huyên trở về Thần Võ Thành. <br> <br>Trong một căn phòng. <br>Bên trong có Bạch Trạch, Mặc Vân Khởi còn có cả Kỷ An Chi. <br>Ba người đều đang nhìn về phía Diệp Huyên, Diệp Huyên vung tay phải lên, một đống bảo vật bày ra trước mặt ba người. <br>Thấp nhất cũng là bảo vật cấp Thần Cảnh. <br>Mặc Vân Khởi nhìn Diệp Huyên: “Diệp thổ phỉ, ngươi đây là?” <br>Diệp Huyên cười nói: “Đều chọn lấy một cái đi”. <br>Mặc Vân Khởi lắc đầu từ chối: “Ta không cần!” <br>Diệp Huyên nhìn về phía Mặc Vân Khởi: “Tại sao?” <br>Mặc Vân Khởi trầm giọng nói: “Chúng ta muốn dựa vào chính mình”. <br>Diệp Huyên cười nói: “Ta biết các ngươi muốn dựa vào chính mình, có điều đây là một phần tâm ý của ta. Các ngươi cũng biết ta, ta không có ác ý gì, chỉ là hy vọng các ngươi có thể càng ngày càng trở nên mạnh hơn”. <br>"}