{"title":"Chương 2197: Học viện Thương Lan!  ","content":" Mặc Vân Khởi cười nói: “Ta biết ngươi không có ác ý, ta…” <br>Lúc này, cách đó không xa, Bạch Trạch cầm một chiếc bảo vật cấp Thần Cảnh lên, y đánh giá bảo vật trong tay một lượt, hai mắt lóe lên tia sáng: “Đồ tốt!” <br>Kỷ An Chi cũng cầm lấy một món bảo vật, thứ nàng ta chọn chính là một sợi tơ tằm. Từ đầu tới cuối sợi tơ tằm này được phủ một màu xanh lam vô cùng đẹp, là một loại bảo vật dùng để phòng ngự. <br>Advertisement <br>Nhìn thấy hai người kia đều chọn lấy một chiếc, khóe miệng Mặc Vân Khởi giật giật, hắn ta lưỡng lự một lát sau đó nói: “Ngươi đã kiên trì như vậy, ta mà từ chối thì là bất kính rồi”. <br>Nói xong hắn ta cũng vội vàng chọn lấy cho mình một chiếc bảo vật. <br><br>Diệp Huyên cười, sau đó lấy ra ba chiếc bình bằng bạch ngọc ra: “Đây là đan dược ta lấy được từ đại thế giới Huyền Hoàng, có tác dụng cải thiện thể chất và tư chất, còn có thể giúp các ngươi thăng cấp cảnh giới”. <br>Nói xong hắn bèn liếc mắt nhìn ba người: “Còn nữa, chuẩn bị chút đi, chúng ta sẽ đi đến đại thế giới Huyền Hoàng!” <br>Mặc Vân Khởi hơi ngẩn người, sau đó mới nói tiếp: “Đi đến đại thế giới Huyền Hoàng?” <br>Diệp Huyên gật đầu. <br>Mặc Vân Khởi phân vân một chút rồi mới lên tiếng: “Thực lực của ba người chúng ta có hơi yếu…” <br>Diệp Huyên nói: “Vũ đài bên kia càng rộng lớn hơn!” <br>Mặc Vân Khởi trầm mặc một lát, sau đó cũng gật đầu: “Được”. <br>Diệp Huyên cười nói: “Cố lên, ta tin rằng sẽ có một ngày chúng ta cùng nhau kề vai chiến đấu, nhất định sẽ có!” <br>Mặc Vân Khởi cười khổ: “Ngươi đi nhanh quá đấy”. <br>Lúc trước khi còn ở Khương Quốc, bọn họ không khác Diệp Huyên là mấy. Mà hiện tại Diệp Huyên càng ngày càng đi xa hơn, khoảng cách chênh lệch giữa bọn họ và Diệp Huyên cũng ngày càng lớn hơn. <br><br>Diệp Huyên nhìn ba người và nhẹ nhàng nói: “Không phải ta muốn đi nhanh, mà thế giới này bức ta không thể không đi nhanh! Thế giới này vô cùng tàn khốc, các ngươi phải cố gắng lên, chỉ có như vậy mới có đủ khả năng tự mình nắm giữ vận mệnh bản thân!” <br><br>Mặc Vân Khởi gật đầu: “Cái này ta biết, chúng ta vẫn luôn cố gắng”. <br>Lúc này, đột nhiên Kỷ An Chi nói: “Ta đã kêu học viện Thương Lan đi tới đây”. <br>Học viện Thương Lan! <br>Diệp Huyên nhìn về phía Kỷ An Chi cười nói: “Là chuyện tốt, sau khi bọn họ đến đây nếu như cần gì thì cứ việc nói”. <br>Kỷ An Chi nhìn Diệp Huyên: “Ngươi vẫn là viện trưởng à?” <br><br><br>"}