{"title":"Chương 2198: Sư tổ Kiếm Tông!  ","content":" Diệp Huyên nhìn về phía Kỷ An Chi: “Đi dạo cùng nhau một lát đi!” <br>Kỷ An Chi gật đầu. <br>Diệp Huyên và Kỷ An Chi cùng chậm rãi bước đi trên con đường nhỏ của kiếm tông. Thỉnh thoảng có một vài kiếm tu đi ngang qua, còn những kiếm tu này nhìn thấy Diệp Huyên đều dừng lại hành lễ. <br>Advertisement <br>Kiếm Tông! <br>Hiện tại Kiếm Tông ở vũ trụ hỗn độn đã được khôi phục lại địa vị cao quý như ban đầu trong quá khứ. <br> Bởi vì ai cũng biết hiện giờ tông chủ của Kiếm Tông – Diệp Huyên cũng chính là Thần chủ của Thần Quốc. <br>Trên đường đi, Diệp Huyên nhẹ nhàng nói: “Dạo này thế nào?” <br>Kỷ An Chi gật đầu: “Rất tốt!” <br>Nói xong nàng ta nhìn Diệp Huyên: “Có từng nghĩ sẽ trở về không?” <br>“Trở về sao?” <br>Diệp Huyên hơi ngẩn người, lắc đầu cười khổ. <br>Trở về! <br>Đương nhiên hắn biết Kỷ An Chi nói trở về là ám chỉ nơi nào. <br>Thanh Thương giới! <br>Bọn họ đều đến từ Thanh Thương giới. <br>Còn hắn chưa bao giờ nghĩ sẽ quay về Thanh Thương giới, không phải hắn không muốn về, mà là hắn quá bận rộn, càng ngày càng có nhiều việc cần làm. <br>Lúc này, bỗng Kỷ An Chi lên tiếng: “Có thời gian thì cùng nhau về một chuyến đi”. <br><br>Diệp Huyên nhẹ nhàng gật đầu: “Được”. <br>Với thực lực hiện giờ của hắn, nếu muốn quay về Thanh Thương giới thì hiển nhiên tốc độ sẽ nhanh hơn rất nhiều. <br>Nửa canh giờ sau, Diệp Huyên và Kỷ An Chi tách nhau ra, hắn đi tới trước đại điện của Kiếm Tông. Ngay trước đại điện có một pho tượng đang đứng sừng sững. <br>Là pho tượng người đàn ông mặc thanh sam! <br>Trên vai người đàn ông mặc thanh sam còn có một tên nhóc con màu trắng đang ngồi, đương nhiên, kia cũng là một pho tượng. <br>Nhìn thấy pho tượng tôn quý này, Diệp Huyên trầm mặc. <br>Sư tổ Kiếm Tông! <br>Trước mặt pho tượng, Diệp Huyên trầm ngâm hồi lâu. Cuối cùng hắn xoay người rời đi. <br>Ngày thứ hai, vô số cường giả của vũ trụ hỗn độn ngồi tàu Đế Tinh bắt đầu tiến thẳng đến đại thế giới Huyền Hoàng. <br>Diệp Huyên đứng trên đỉnh đầu rồng vàng khổng lồ bay giữa tinh không, bên cạnh hắn còn có Thượng Quan Tiên Nhi và Khương Cửu. <br>Họ thẳng tiến đại thế giới Huyền Hoàng! <br>"}