{"title":"Chương 2199: Tuyên chiến!  ","content":" Quyết định này cũng không phải suy nghĩ nông nổi nhất thời của hắn. <br>Tiếp tục ở lại vũ trụ hỗn độn chắc chắn là đang ngồi chờ chết. <br>Bởi vì hắn biết người của đại thế giới Huyền Hoàng tuyệt đối sẽ không từ bỏ ý đồ của mình. Bởi vậy hắn lựa chọn chủ động tiến công vào đại thế giới Huyền Hoàng. <br>Advertisement <br>Mạo hiểm… <br>Cũng là một cơ hội! <br><br>Bởi vì Bắc Cảnh vừa mới bị diệt, người của đại thế giới Huyền Hoàng chắc chắn sẽ có phần kiêng kị, mà chỉ cần đối phương kiêng kị, đó chính là cơ hội của hắn! <br>Diệp Huyên nhìn Thượng Quan Tiên Nhi đứng bên cạnh và hỏi: “Sớm nhất là khi nào đến nơi?” <br>Thượng Quan Tiên Nhi thấp giọng nói: “Có Truyền Tống Trận của Bắc Cảnh để lại trong vô số tinh không, nhiều nhất mười ngày là chúng ta có thể đến Bắc Cảnh!” <br>Mười ngày! <br>Diệp Huyên khẽ gật đầu: “Truyền lệnh xuống, sau khi tiến vào Bắc Cảnh, không được lạm sát người vô tội, không được gian dâm bắt cóc cướp của, nếu ai dám làm trái, giết không tha!” <br>Thượng Quan Tiên Nhi gật đầu: “Ta đã phân phó ổn thỏa rồi”. <br>Diệp Huyên nhìn về phía Thượng Quan Tiên Nhi, nàng ấy có chút căng thẳng: “Ta…” <br>Diệp Huyên cười nói: “Không cần căng thẳng, ta không có ý xấu, ta chỉ tò mò cô đoán được suy nghĩ của ta hay là gì khác?” <br>Thượng Quan Tiên Nhi khẽ đáp: “Cũng không phải, chỉ là từ trước tới nay Thần Quốc chúng ta chưa bao giờ tàn sát người yếu thế. Trước đây khi chúng ta ra khỏi Đông Hoang giới thì cũng chưa từng giết người yếu thế”. <br> Nói xong nàng ấy bèn nhìn Diệp Huyên: “Hơn nữa, thuộc hạ cảm nhận được mục đích của Thần chủ là muốn mở rộng phát triển Bắc Cảnh chứ không phải là hủy diệt nó”. <br>Diệp Huyên cười nói: “Đoán đúng rồi”. <br>Phát triển! <br>Việc hắn cần làm hiện giờ chính là phát triển, dẫn theo những người bên mình cùng nhau trở nên hùng mạnh hơn! <br>Thượng Quan Tiên Nhi nói tiếp: “Lần này đi Bắc Cảnh ta khá lo lắng, sợ rằng Bắc Cảnh bị người khác chiếm lĩnh, nếu như thật sự bị người khác chiếm lĩnh, vậy chúng ta nên làm gì?” <br>Diệp Huyên cười lạnh: “Nếu như bị người khác chiếm lĩnh, vậy thì tuyên chiến thôi!” <br>Tuyên chiến! <br>Thượng Quan Tiên Nhi nhìn về phía Diệp Huyên: “Bất kể là ai, chúng ta đều tuyên chiến sao?” <br>Diệp Huyên gật đầu: “Bất kể đối phương là ai, chúng ta đều phải tuyên chiến”. <br>Thượng Quan Tiên Nhi thấy hơi khó hiểu: “Tại sao?” <br>"}