{"title":"Chương 2200: Ba thanh kiếm đỉnh tháp!  ","content":" Diệp Huyên đang định lên tiếng thì lúc này, Khương Cửu ở bên cạnh đột nhiên nói: “Bởi vì hiện tại, chúng ta không thể sợ hãi! Lúc này tất cả mọi người đều đang cảm thấy phía sau chúng ta có một vị cường giả cực mạnh, nếu như chúng ta tỏ ra sợ hãi, bọn họ sẽ giảm bớt sự kiêng kị đối với chúng ta, còn nếu chúng ta càng kiêu ngạo bọn họ sẽ càng sợ ném chuột vỡ bình. Vì thế bây giờ chúng ta không có đường lui nữa rồi, bất kể phía trước là ai, chúng ta đều phải kiên cường, chúng ta càng cứng rắn bọn họ càng kiêng dè!” <br>Thượng Quan Tiên Nhi liếc nhìn Khương Cửu nhưng không nói gì. <br>Diệp Huyên gật đầu: “Kiêu ngạo!” <br>Advertisement <br>Nói xong hắn nhìn về phía xa ngoài tinh không và nhẹ giọng nói: “Lúc này chúng ta không thể đứng ở dưới thấp, ta phải đứng trên cao, ta phải kiêu ngạo, ta muốn nói cho người của đại thế giới Huyền Hoàng rằng phía sau lão tử ta đây còn có cao nhân!” <br>Hai cô gái: “…” <br><br>… <br><br>Năm ngày sau. <br>Trong tinh không mênh mông, Diệp Huyên đứng ở phía trên đỉnh đầu rồng vàng khổng lồ, sau lưng là những cao thủ vũ trụ hỗn độn. <br>Diệp Huyên nhìn chân trời tinh không phía xa, vẻ mặt bình tĩnh. <br>Lần này, hắn đã đưa những người sau lưng đến một thế giới hoàn toàn mới. <br>Đại thế giới Huyền Hoàng! <br>Thế giới mà hiện tại vũ trụ Tứ Duy được biết là thế giới phồn hoa nhất! <br>Như nghĩ đến gì đó, Diệp Huyên đột nhiên hỏi: “A Việt cô nương, các người đã từng tiếp xúc với đại thế giới Huyền Hoàng này chưa?” <br>A Việt nói: “Chưa từng!” <br><br>Diệp Huyên đang định nói thì A Việt đã lên tiếng: “Nhưng khi ta ở Ngũ Duy thì đã từng nghe nói đến bọn họ. Đại thế giới Huyền Hoàng này đã cho ra rất nhiều người tài kiệt xuất, những người này đã từng xông vào Ngũ Duy, tuy chưa thành công nhưng tất cả đều rất kinh khủng rồi”. <br>Diệp Huyên thấp giọng nói: “Ta đã từng nghe cô nói, nếu muốn đến Ngũ Duy thì bắt buộc phải qua ba cửa ải, có đúng không?” <br>A Việt nói: “Đúng vậy. Vũ trụ Tứ Duy và vũ trụ Ngũ Duy không hề nối liền, giữa hai Duy Độ ngăn cách bởi rất nhiều thứ”. <br>Diệp Huyên hỏi: “Thứ gì?\" <br>A việt trầm mặc một lúc sau đó nói: “Duy Độ của vũ trụ Ngũ Duy và của vũ trụ Tứ Duy hoàn toàn khác nhau, cho dù là về phương diện không gian hay thời gian, chúng đều không phải những thứ người vũ trụ Tứ Duy có thể lý giải. Mà muốn đi vào Ngũ Duy, thật ra thì có ba cách…” <br>Diệp Huyên vội hỏi: “Ba cách nào?” <br>A Việt nói: “Cách thứ nhất, phá lực, cưỡng chế phá vỡ bức tường Duy Độ giữa Tứ Duy và Ngũ Duy nhưng đây không phải chuyện mà người bình thường có thể làm được, cho đến bây giờ, ta chỉ biết vài người làm được, là cao thủ của vũ trụ Tứ Duy – chủ nhân ba thanh kiếm đỉnh tháp”. <br>Ba thanh kiếm đỉnh tháp! <br>Diệp Huyên im lặng. <br>"}