{"title":"Chương 1802: Nhưng đối phương không tin!","content":"Nghe vậy, Sở chân nhân lập tức sa sầm mặt. <br>Lúc này, Tinh chủ ở cạnh chen miệng vào: “Diệp thành chủ, chuyện này liên quan đến mạng sống của rất nhiều người, nếu cậu không giải thích thì đừng trách chúng ta không khách sáo?” <br>“Còn giải thích cái gì?” <br>Lý Thiên vẫn còn quỳ ở cách đó không xa chợt nổi giận: “Chắc chắn tên này đã cấu kết với Thần Quốc, nếu để hắn sống, sau này chúng ta giao chiến với Thần Quốc, chắc chắn hắn sẽ ở sau lưng đâm chúng ta một đao, người này phải…” <br>Lúc này, Diệp Huyên đột nhiên vung kiếm ra. <br><br>Xoẹt! <br>Đầu Lý Thiên lập tức bay ra ngoài. <br>Vì Lý Thiên cách Diệp Huyên quá gần, hơn nữa mọi người đều không nghĩ đến việc Diệp Huyên đột nhiên ra tay giết người, vì thế, đám người Tinh chủ cũng không kịp ngăn cản. <br>Diệp Huyên cất kiếm đi, nhìn cái đầu lăn dưới đất của Lý Thiên: “Kiếp sau nhất định phải nhớ nguyên nhân kiếp này mình chết đấy: Lắm lời!” <br>Lý Thiên: “…”<br>Nếu có người nói xấu ngươi, ngươi có hai sự lựa chọn. <br>Một là tìm ra chứng cứ tranh luận với người đó, chứng minh sự trong sạch của mình. <br>Nếu người đó còn chưa tin, còn muốn nói xấu ngươi! <br>Lựa chọn thứ hai, khiến người đó mãi mãi im miệng, như vậy, người đó sẽ không thể nói xấu ngươi nữa. <br>Diệp Huyên lựa chọn cách thứ nhất. <br><br>Nhưng đối phương không tin! <br>Vì thế, hắn lựa chọn cách thứ hai. <br>Bây giờ, đối phương có tin hay không đã không còn quan trọng nữa. <br>Tất cả mọi người xung quanh đều đang nhìn Diệp Huyên. <br>Không ai ngờ rằng Diệp Huyên sẽ đột nhiên giết người, còn giết chết phó Thống lĩnh của Thần Đạo binh! Chẳng những thế, Diệp Huyên còn sử dụng Nhất Kiếm Định Hồn, vì thế linh hồn của Lý Thiên cũng đã bị hắn giết chết! <br>Có thể nói, Lý Thiên đã hoàn toàn biến mất khỏi thế gian này rồi. <br>Cách đó không xa, Tinh chủ nhìn chằm chằm Diệp Huyên: “Ngươi thật sự cho rằng trên đời này không có ai trị được mình à?” <br>Diệp Huyên không quan tâm đến Tinh chủ mà nhìn về phía Sở chân nhân: “Sở chân nhân, chúng ta nói chuyện phải trái đi!” <br>Nghe vậy, vẻ mặt mọi người lập tức trở nên kỳ lạ! <br>Sau khi giết người mới muốn nói chuyện phải trái?"}