{"title":"Chương 1803: “Sao bọn họ lại cho ngươi biết nhiều bí mật thế?”","content":"Sao không lên trời luôn đi! <br>Tinh chủ giận quá hóa cười: “Diệp Huyên à Diệp Huyên! Ngươi tưởng người trong thiên hạ đều bị ngu à?” <br>Nói xong, ông ta lập tức muốn ra tay. <br>Mà lúc này, Sở chân nhân ở bên cạnh chợt nói: “Để hắn giải thích đi!” <br>Tinh chủ nhìn Sở chân nhân, Sở chân nhân hờ hững nói: “Hắn chỉ là Ngự Pháp Cảnh, còn Tinh chủ ông thì sao? Thắng vinh quang không?” <br>Thân phận! <br>Tinh chủ im lặng. <br>Thân phận của ông ta bây giờ là Tinh chủ, nếu đấu tay đôi với Diệp Huyên, tin tức truyền ra ngoài sẽ vô cùng bất lợi với ông ta! <br>Nhưng việc này lại có lợi với Diệp Huyên, phải nói là rất có lợi!  <br>Nghĩ đến đây, Tinh chủ lạnh lùng nhìn Diệp Huyên, không nói thêm gì nữa. <br>Sở chân nhân nhìn về phía Diệp Huyên: “Không phải cậu muốn nói chuyện phải trái sao? Nói đi!” <br>Diệp Huyên nói: “Sở chân nhân, lúc ta trở về có từng nói đến thực lực của Thần Quốc đúng không?” <br>Sở chân nhân gật đầu. <br><br>Diệp Huyên nói: “Nhưng phó Thống lĩnh Lý Thiên và Sở Cuồng, còn có Tinh chủ đều không tin ta, ba người bọn họ nói đây là Thần tộc đang cáo mượn oai hùm, có phải câu này là ba người bọn họ nói không?” <br>Sở chân nhân im lặng. <br>Diệp Huyên lại nói: “Ta liều mạng đến Thần Quốc dò la tin tức, cuối cùng đổi lại được gì? Là sự nghi ngờ của bọn họ, còn nói ta cấu kết với Thần Quốc! Nếu ta thật sự cấu kết với Thần Quốc, vậy ta còn trở về làm gì?” <br>Nói đến đây, hắn nhìn về phía Tinh chủ: “Tinh chủ, ta nói với các người sự mạnh mẽ của Thần Quốc, các người nói ta làm ảnh hưởng lòng quân, nếu ta nói Thần Quốc rất yếu, có phải ông lại muốn nói ta khiến các người lơ là, khiến các người khinh thường Thần Quốc không?” <br>Tinh chủ nhìn chằm chằm Diệp Huyên: “Bây giờ chúng ta đang thảo luận về vấn đề tại sao Thần Quốc lại để ngươi đi”. <br>Diệp Huyên cười một tiếng, lấy viên đá Không Gian kia ra: “Ta dùng cái này để chạy trốn, có vấn đề gì à?” <br>Tinh chủ lại hỏi: “Sao bọn họ lại cho ngươi biết nhiều bí mật thế?” <br>Diệp Huyên nói: “Người cho ta biết là một nữ nhân tên Nam Cung Uyển, hình như là một Quốc sĩ của Thần Quốc. Tinh chủ ông lợi hại như vậy, ông đi hỏi nàng ta đi! Hỏi nàng ta tại sao lại cho ta biết nhiều bí mật thế!” <br>Vẻ mặt Tinh chủ không chút cảm xúc: “Không muốn nói đúng không?”"}