{"title":"Chương 1804: “Tinh chủ, ông có bị ngáo không vậy?”","content":"Diệp Huyên cười: “Tinh chủ, ông xem ông kìa, bảo ông và người của Liên Minh Trật Tự đến Thần Quốc thì các người không dám đi, cho nên ta mới đi, sau khi trở về các người lại không tin ta! Ông như thế có phải hèn hạ quá không?” <br>Tinh chủ đột nhiên biến mất. <br>Cách đó không xa, võ sư Nam Phái đột nhiên muốn ra tay, nhưng giọng nói của Sở chân nhân lại vang lên trong đầu ông ta: “Người này tính tình quá kiêu ngạo, cứ để Tinh chủ làm hắn bớt kiêu căng hơn, nếu không thì rất khó lợi dụng!” <br>Võ sư Nam Phái hơi do dự, mà lúc này, Diệp Huyên đột nhiên bị đánh bay, bay xa khoảng mấy trăm trượng! <br>Diệp Huyên vừa dừng lại, Tinh chủ đột nhiên đánh tới một quyền. <br>Ầm! <br>Không gian trước mặt Diệp Huyên lập tức nổ tung, một lực lượng mạnh mẽ đánh về phía Diệp Huyên. <br><br>Vẻ mặt Diệp Huyên trở nên dữ tợn, hắn rút kiếm ra chém một cái. <br>Vụt! <br>Một kiếm lập tức bị chém nát lực lượng kia! <br>Nhưng Diệp Huyên vẫn bị đánh bay một lần nữa! <br>Vì lực lượng kia thật sự quá mạnh mẽ! <br>Các đó mấy trăm trượng, Diệp Huyên vừa rơi xuống đất, mặt đất dưới người hắn đã nứt ra. <br>Lúc này, một uy thế ngút trời tựa như một ngọn núi lớn đè lên người Diệp Huyên. <br>Ầm! <br>Đất đai xung quanh Diệp Huyên thoáng chốc nứt ra! <br>Cùng lúc đó, hai chân Diệp Huyên cong xuống, suýt chút quỳ xuống đất. <br>Cách đó không xa, Tinh chủ đang muốn tiếp tục ra tay thì một bóng người đột nhiên xông về phía ông ta. <br>Người ra tay chính là Mạc Tà! <br>Tinh chủ lạnh lùng nhìn Mạc Tà một cái, vung tay áo lên. <br><br>Ầm! <br>Mạc Tà lập tức bay xa mấy trăm trượng, trong miệng hắn ta có máu tươi phun ra, vô cùng đáng sợ. <br>Tinh chủ không quan tâm đến Mạc Tà, ông ta lại nhìn về phía Diệp Huyên, uy thế kia vẫn còn đang bao phủ lấy Diệp Huyên. <br>Diệp Huyên giẫm chân phải một cái, mặt đất rung lên, kiếm thế mạnh mẽ xông tới, nhưng Tinh phủ chỉ nhẹ nhàng đè tay phải xuống một cái, kiếm thế kia đã lập tức biến mất. <br>Tinh chủ chậm rãi đi về phía Diệp Huyên, mỗi khi ông ta bước một bước, áp lực trên đầu Diệp Huyên cũng sẽ mạnh hơn một phần. <br>Tinh chủ nhìn Diệp Huyên: “Diệp Huyên, ngươi có khí phách, cũng rất can đảm, nhưng như thế thì có tác dụng gì? Không có thực lực, khí phách và lòng can đảm cũng chỉ là trò cười. Bây giờ, nếu ngươi chịu quỳ xuống, ta có thể tha cho ngươi một mạng!” <br>Quỳ xuống! <br>Câu nói như đâm vào tim! <br>Nếu kiếm tu quỳ xuống, thì còn là kiếm tu sao? <br>Tinh chủ này là muốn phá đi tâm cảnh của Diệp Huyên. <br>Diệp Huyên cười gằn: “Tinh chủ, ông có bị ngáo không vậy?” <br>Dứt lời, hắn cầm kiếm bằng hai tay chém nhanh về phía trước. <br>Xoẹt! "}