{"title":"Chương 1805","content":"Rắc!  <br>Trong nháy mắt, xương cốt trên người Diệp Huyên kêu lên rắc rắc!  <br>Cùng lúc đó, hai chân Diệp Huyên ngày càng khuỵu xuống!  <br>Tinh chủ cũng không ra tay giết người, vì cứ thế giết chết Diệp Huyên, ông ta cảm thấy quá có lợi cho hắn.  <br>Nếu để Diệp Huyên quỳ xuống trước ánh nhìn của mọi người, chắc chắn một người kiêu ngạo như Diệp Huyên sẽ vô cùng đau khổ!  <br><br>Nghĩ vậy, trên mặt Tinh chủ xuất hiện một nụ cười khó hiểu.  <br>Lúc này, một bóng người lao nhanh về phía Tinh chủ.  <br>Người ra tay vẫn là Mạc Tà!  <br>Lúc này quanh người Mạc Tà phát ra Huyết Mạch Chi Lực mạnh mẽ!  <br>Rõ ràng hắn ta đã sử dụng lá bài tẩy cuối cùng!  <br>Tinh chủ dừng bước, ông ta nhìn về phía Mạc Tà, một khắc sau, ông ta giơ tay phải về phía trước rồi đè xuống.  <br>Ầm!  <br>Một lực lượng mạnh mẽ khiến Mạc Tà dừng lại, một khắc sau, Tinh chủ đánh ra một quyền bằng tay trái!  <br>Ầm!  <br>Không gian xung quanh Mạc Tà không ngừng rung động, sau đó, Mạc Tà phun ra một ngụm máu tươi, bay ra ngoài!  <br><br>Hắn ta ngã mạnh xuống đất, người như vỡ vụn ra!  <br>Mạc Tà nhìn lên trời, trong miệng có máu tươi liên tục chảy ra.  <br>Tinh chủ nhìn về phía Diệp Huyên, ngay sau đó, ông ta giơ tay phải lên trời rồi đè xuống.  <br>Ầm!  <br>Chỗ Diệp Huyên đứng lập tức sụp xuống, nhưng Diệp Huyên vẫn đứng đó, dù lúc này máu tươi chảy ra như suối từ khóe miệng của hắn, nhưng hắn vẫn không quỳ xuống!  <br>Võ sư Nam Phái ở cách đó không xa nhìn về phía Sở chân nhân: “Đủ rồi chứ?”  <br>Vẻ mặt Sở chân nhân không chút cảm xúc: “Nếu người này không chịu bớt kiêu ngạo, thì làm sao trở thành kiếm trong tay chúng ta đây?”  <br>Võ sư Nam Phái đang muốn nói chuyện, thì Sở chân nhân lại nói tiếp: “Võ huynh xem mà làm, đừng vì một người ngoài ảnh hưởng đến tình cảm hữu nghị giữa chúng ta”.  <br>Nói xong, ông nhìn về chỗ cách đó không xa, lúc này, Tinh chủ đã đứng ở chỗ cách Diệp Huyên hai mươi trượng, uy thế mạnh mẽ không ngừng muốn áp đảo Diệp Huyên.  <br>Giữa chân mày của Diệp Huyên đột nhiên xuất hiện đạo tắc Không Gian, một khắc sau, không gian trước mặt hắn bắt đầu co lại, sau đó tạo thành một thành lũy không gian rất dày! "}