{"title":"Chương 1806: Diệp Huyên muốn tự bạo! ","content":"Tinh chủ hờ hững giơ tay lên đánh tới một chưởng.  <br>Ầm!  <br>Không gian xung quanh Diệp Huyên lập tức sụp đổ, Diệp Huyên lập tức rơi vào trong hố đen không gian, mà uy thế kia vẫn còn đè trên người Diệp Huyên, hơn nữa còn mạnh hơn lúc trước!  <br>Diệp Huyên cắn chặt răng, máu tươi không ngừng chảy ra từ khóe miệng của hắn.  <br>Tinh chủ lạnh lùng nhìn Diệp Huyên, ông ta đang muốn tiếp tục ra tay thì Mạc Tà ở một bên đột nhiên đứng lên, một khắc sau, hắn ta chắp hai tay, sau đó giơ về phía Tinh chủ: “Phá không!”  <br><br>Hắn ta vừa nói xong, không gian trước mặt Tinh chủ nổ tung như núi lửa phun trào, một lực lượng mạnh mẽ lập tức bao phủ lấy Tinh chủ, mà lúc này, phía xa chợt vang lên tiếng kiếm reo, chẳng mấy chốc, mấy thanh phi kiếm đã chém về phía Tinh chủ.  <br>Lúc này, một lực lượng mạnh mẽ dâng lên ở chỗ Tinh chủ, trong nháy mắt, không gian mấy vạn trượng xung quanh không ngừng chấn động.  <br>Ầm!  <br>Phi kiếm của Diệp Huyên lập tức biến mất, mà lúc này, một lực lượng mạnh mẽ lại xuất hiện.  <br>Mạc Tà híp mắt lại, giơ hai tay chặn trước mặt.  <br>Oanh!  <br>Lực lượng mạnh mẽ xông tới, Mạc Tà lập tức bị đánh bay, vừa rơi xuống đất, hai cánh tay của hắn ta lập tức nát tan! Cùng lúc đó, hắn ta lại phun ra một ngụm máu tươi.  <br>Mạc Tà nhìn lên trời, máu tươi trong miệng tuôn ra như suối, lần này, hắn ta thật sự không đứng lên nổi nữa.  <br>Tinh chủ lạnh lùng nhìn Mạc Tà, sau đó nhìn Diệp Huyên: “Diệp Huyên, rốt cuộc ngươi có quỳ hay không?”  <br>Quỳ?  <br><br>Diệp Huyên cười gằn, một khắc sau, huyết dịch trên người hắn bắt đầu sôi trào, cùng lúc đó, kiếm Thiên Tru trong tay hắn cũng rung lên.  <br>Thấy cảnh này, Tinh chủ lập tức nheo mắt lại.  <br>Lúc này, Diệp Huyên chợt ngẩng đầu nhìn ông ta, đôi mắt của hắn trở nên đỏ tươi, vẻ mặt vô cùng dữ tợn: “Diệp Huyên ta từ Thanh Thành đi đến bây giờ, từng vô sỉ, từng mặt dày, cũng từng khóc vì muội muội, nhưng ông đây chưa từng biết sợ. Rơi đầu, cũng chỉ có thêm một vết sẹo lớn thôi, ông giết chết ta đi! Tới đi!”  <br>Nói xong…  <br>Oanh!  <br>Một hơi thở mạnh mẽ lập tức dâng lên từ trong người Diệp Huyên!  <br>Mọi người nhìn thấy người Diệp Huyên bắt đầu run rẩy.  <br>Thấy cảnh này, sắc mặt bọn họ lập tức thay đổi.  <br>Tự bạo!  <br>Diệp Huyên muốn tự bạo! "}