{"title":"Chương 1807: Người ra tay chính là võ sư Nam Phái.  ","content":"<br>Mà vào khoảnh khắc Diệp Huyên chọn tự bạo, kiếm ý của hắn lập tức dâng cao, kiếm ý này trực tiếp phá vỡ khí thế của Tinh chủ.  <br>Kiếm Thánh Siêu Phàm.  <br>Nhưng đã muộn rồi.  <br>Người của Diệp Huyên bắt đầu bốc chạy.  <br>Lúc này, trong tinh không không biết tên, một cô gái mặc váy trắng đột nhiên dừng lại, một khắc sau, vẻ mặt bình tĩnh của nàng bất chợt thay đổi, trong dữ tợn mang theo chút hoang mang: “Không!”  <br><br>Dứt lời, vô số kiếm khí xuất hiện trong mảnh tinh không này, cả tinh không lập tức vỡ nát. <br>Sống chết?  <br>Đương nhiên là Diệp Huyên muốn sống.  <br>Nhưng hắn sẽ không chọn sống trong nhục nhã.  <br>Người sống thì phải sống cho giống người, nếu có người muốn hắn làm chó, hắn có chết cũng sẽ không phục tùng.  <br>Tự bạo!  <br>Nếu không thể sống tốt, thì hắn lựa chọn chết trong oanh liệt!  <br>Diệp Huyên lựa chọn tự bạo khiến tất cả mọi người đều sợ hãi.  <br>Kể cả Tinh chủ.  <br>Ông ta cũng không ngờ Diệp Huyên sẽ chọn tự bạo!  <br>Thật sự không sợ chết sao?  <br>Tinh chủ nhìn chằm chằm Diệp Huyên đang không ngừng bành trướng khí thế ở cách đó không xa, lúc này, trong mắt ông ta hiện lên sát khí!  <br>Người như Diệp Huyên quá đáng sợ.  <br>Nhất định phải chết!  <br>Đây là suy nghĩ của ông ta lúc này.  <br>May là Diệp Huyên sắp chết rồi!  <br>Vào lúc lực lượng mạnh mẽ trong người Diệp Huyên sắp hoàn toàn bùng nổ, một cánh tay đột nhiên đè lên bả vai hắn, một khắc sau, hơi thở mạnh mẽ và nóng nảy trong người Diệp Huyên lập tức bị trấn áp.  <br>Người ra tay chính là võ sư Nam Phái.  <br>Cuối cùng, ông ta vẫn chọn ra tay.  <br>Sở chân nhân, Tinh chủ và Yêu Vương đều nhìn về phía võ sư Nam Phái, ông ta nhẹ giọng nói: “Làm quá rồi”.  <br>Dứt lời, ông ta lại giơ tay phải đè vào giữa chân mày Diệp Huyên, một lát sau, huyết dịch trong người Diệp Huyên dần ổn định lại.  <br>Thấy cảnh này, sắc mặt Sở chân nhân và Tinh chủ đều hơi thay đổi!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1900/1807.jpg\" alt=\"chapter content\"></figure>"}