{"title":"Chương 1808: Kiếm Thánh Siêu Phàm!  ","content":"Thực lực này…  <br>Sở chân nhân nhìn chằm chằm võ sư Nam Phái, sâu trong mắt xuất hiện vẻ đề phòng.  <br>Võ sư Nam Phái không thèm quan tâm đến mọi người xung quanh, chỉ nói: “Giao hai tiểu tử này cho ta!”  <br>Nói xong, ông ta dẫn Diệp Huyên và Mạc Tà đi.  <br>Cách đó không xa, Tinh chủ trầm giọng nói: “Diệp Huyên này không thể giữ lại!”  <br>Đường Diêm chen miệng vào: “Bây giờ chúng ta tốt nhất đừng nên xảy ra nội loạn!”  <br><br>Nói xong, ông ta nhìn Tinh chủ và Sở chân nhân: “Hai vị đừng quên, chúng ta vẫn còn một kẻ thù mạnh hơn”.  <br>Nói xong, ông ta xoay người rời đi.  <br>Yêu Vương ở bên cạnh cũng gật đầu: “Sắp phải đấu với Thần Quốc rồi, Thần Quốc này mạnh hơn trong tưởng tượng của chúng ta nhiều, cho nên ta đề nghị truyền lệnh cho nhiều cao thủ đến đây hơn, để bọn họ cùng chúng ta đấu với Thần Quốc!”  <br>Sở chân nhân gật đầu: “Được! Đương nhiên cũng mong Yêu Vương huynh có thể gọi thêm cao thủ của Yêu tộc đến đây”.  <br>Yêu Vương gật đầu: “Được!”  <br>Sở chân nhân cũng gật đầu, không nói thêm gì mà xoay người bỏ đi.  <br>Tinh chủ đứng ở chỗ cũ, mặt không cảm xúc.  <br>Kiếm Thánh Siêu Phàm!  <br>Trong khoảnh khắc khi nãy, Diệp Huyên lại đột phá, trở thành Kiếm Thánh Siêu Phàm!  <br>Nếu cảnh giới của Diệp Huyên lại cao thêm một bậc, cộng thêm việc là Kiếm Thánh Siêu Phàm, đến lúc đó e rằng mình cũng không làm gì được hắn!  <br>Tinh chủ đứng im một lúc lâu mới rời đi.  <br>…  <br><br>Trên một ngọn núi lớn nào đó, Diệp Huyên và Mạc Tà nằm yên dưới đất, trước mặt hai người là võ sư Nam Phái và Triệu Mục!  <br>Triệu Mục nhìn chằm chằm Diệp Huyên, vẻ mặt khó coi!  <br>Lúc này, võ sư Nam Phái cất lời: “Nha đầu, đến Đạp Thiên Phong lấy ít linh đan tới cho bọn họ, cứ nói là ta bảo con đi”.  <br>Bây giờ ông ta không thể rời khỏi Diệp Huyên và Mạc Tà, vì chỉ cần ông ta đi, hai tiểu tử này có thể lập tức mất mạng.  <br>Triệu Mục nhìn Diệp Huyên một cái rồi mới đi.  <br>Sau khi Triệu Mục đi, Đường Diêm đột nhiên xuất hiện, ông ta nhìn võ sư Nam Phái, cười nói: “Võ huynh, ông làm thế là đắc tội với Tinh chủ và Sở chân nhân rồi!”  <br>Võ sư Nam Phái nhẹ giọng nói: “Bọn họ thật sự làm quá rồi”.  <br>Nói xong, ông ta nhìn Đường Diêm: “Chắc ông cũng biết trước đó tiểu tử này cũng không nói dối. Thần tộc mạnh hơn tưởng tượng của chúng ta nhiều”.  <br>Đường Diêm đáp: “Tinh chủ sợ rồi”.  <br>Nói xong, Đường Diêm nhìn Diệp Huyên: “Hắn còn trẻ mà đã có thực lực mạnh mẽ như thế, Tinh chủ sợ hắn tiếp tục trưởng thành, nếu hắn tiếp tục trưởng thành, nhiều nhất mấy năm thôi, dù là mấy lão già chúng ta cũng không làm gì được hắn. Khi đó, với tính tình của tiểu tử này, chắc chắn hắn sẽ không bỏ qua cho Liên Minh Trật Tự”.  <br>Thật ra thì nếu là ông ta, ông ta cũng sợ!  <br>Diệp Huyên trưởng thành quá nhanh! "}