{"title":"Chương 1810","content":"Võ sư Nam Phái ở bên cạnh khẽ thở dài, cuối cùng cũng không nói gì.  <br>Lúc này, Đường Diêm lại nói: “Võ huynh, Diệp Huyên này là một nhân tố bất định… Nếu ông không thể cho bọn họ một lời giải thích, e là không được đâu!”  <br>Võ sư Nam Phái nhẹ giọng nói: “Chuyện của hắn cứ để ta xử lý”.  <br>Đường Diêm gật đầu, sau đó không nói gì nữa mà xoay người rời đi.  <br>Tháp Giới Ngục.  <br>Diệp Huyên nằm dưới đất, Tiểu Linh Nhi đang cho hắn ăn linh quả.  <br>Sau khi ăn mười mấy linh quả, khuôn mặt tái nhợt của Diệp Huyên dần hồng hào hơn nhiều, thấy cảnh này, vẻ mặt Tiểu Linh Nhi rất vui mừng, cô bé lại cho Diệp Huyên ăn thêm linh quả.  <br>Khoảng nửa canh giờ sau, Diệp Huyên mới lấy lại được chút ý thức, từ từ mở mắt ra.  <br>Tiểu Linh Nhi vội ngồi xuống bên cạnh Diệp Huyên, cô bé mở to mắt: “Tỉnh rồi à?”  <br>Diệp Huyên cười khẽ: “Tỉnh rồi! Đúng rồi, huynh đệ của ta đâu?”  <br>Tiểu Linh Nhi đáp: “Hắn ta ở bên ngoài! Nhưng ta đã cho hắn rất nhiều linh quả rồi”.  <br>Diệp Huyên từ từ ngồi dậy, hắn dịu dàng xoa đầu Tiểu Linh Nhi: “Cảm ơn!”  <br>Nói xong, hắn bèn muốn rời khỏi tháp Giới Ngục, nhưng Tiểu Linh Nhi đột nhiên kéo tay áo hắn lại.  <br>Diệp Huyên xoay người nhìn Tiểu Linh Nhi, Tiểu Linh Nhi nhìn hắn, nhỏ giọng nói: “Ngươi… Ngươi đừng xảy ra chuyện gì có được không? Ta… Ta sợ…”  <br>Sợ!  <br>Từ Thanh Châu đến bây giờ, cô bé đã vô thức xem Diệp Huyên như người thân nhất của mình rồi.  <br>Nghe thấy lời của Tiểu Linh Nhi, trái tim của Diệp Huyên như bị chạm đến, hắn nhẹ nhàng xoa đầu Tiểu Linh Nhi, cười nói: “Yên tâm, sau này chắc chắn ca ca sẽ bảo vệ mình thật tốt”.  <br>Tiểu Linh Nhi gật đầu: “Được!”  <br>Diệp Huyên cười một tiếng, sau đó rời khỏi tháp Giới Ngục.  <br>Bên ngoài, Diệp Huyên gặp võ sư Nam Phái, còn có Mạc Tà và Triệu Mục.  <br>Mạc Tà ngồi tựa lên một tảng đá, trông rất yếu ớt.  <br>Diệp Huyên đi tới trước mặt hắn ta: “Không sao chứ?”  <br>Mạc Tà lắc đầu: “Chưa chết được!”  <br>Diệp Huyên gật đầu, sau đó hắn xoay người cung kính thi lễ với võ sư Nam Phái: “Chuyện lúc trước xin đa tạ tiền bối”.  <br>Võ sư Nam Phái nhìn Diệp Huyên: “Tiểu tử, đồng ý với ta một chuyện”.  <br>Diệp Huyên đáp: “Mời tiền bối nói”. "}