{"title":"Chương 1811","content":"Võ sư Nam Phái nói: “Tạm thời đừng trả thù!”  <br>Diệp Huyên im lặng.  <br>Võ sư Nam Phái tiếp tục: “Bây giờ, kẻ thù mạnh ngay trước mắt, bên phía chúng ta thật sự không chịu nổi nội chiến, hơn nữa nếu bây giờ cậu đi tìm Tinh chủ trả thù thì chẳng những không thắng mà còn sẽ mất mạng nữa”.  <br>Nói đến đây, ông ta đi tới bên cạnh Diệp Huyên, vỗ nhẹ lên vai hắn: “Tuổi trẻ ngông cuồng một chút cũng được, hiếu chiến một chút cũng không phải chuyện gì xấu. Nhưng con người phải biết tự lượng sức mình, chuyện không làm được vẫn cố làm thì sẽ hại người hại mình. Lão phu không bảo cậu đừng trả thù, chỉ mong cậu đừng ra tay trong khoảng thời gian này, đợi sau khi mọi chuyện kết thúc, nếu chúng ta vẫn còn sống, cậu muốn làm gì, lão phu đều không ngăn cản cậu, được chứ?”  <br>Diệp Huyên im lặng một lát rồi gật đầu: “Được!”  <br><br>Võ sư Nam Phái cười khẽ, như nghĩ đến điều gì, ông ta lại hỏi: “Lúc cậu ở Thần Quốc, rốt cuộc bên kia là một đất nước thế nào?”  <br>Diệp Huyên suy nghĩ một hồi rồi đáp: “Tốt hơn chỗ chúng ta rất nhiều”.  <br>Võ sư Nam Phái nhẹ giọng nói: “Tốt hơn nhiều lắm à?”  <br>Diệp Huyên gật đầu: “Chủ yếu là bọn họ đoàn kết, trong Thần quốc, Thần chủ là người lớn nhất, Thần chủ kia chỉ cần đưa xuống một thần chỉ thì không ai dám cãi lại. Hơn nữa, chỗ bọn họ có rất nhiều thế lực, nhưng rốt cuộc thực lực thế nào thì ta không biết, có điều chắc là cũng không yếu!”  <br>Võ sư Nam Phái im lặng.  <br>Diệp Huyên lại nói: “Tiền bối nhất định phải cẩn thận đấy”.  <br>Võ sư Nam Phái gật đầu: “Đương nhiên, đối mặt với bọn họ, chúng ta sẽ không lơ là”.  <br>Diệp Huyên muốn nói lại thôi.  <br>Võ sư Nam Phái cười: “Cậu muốn nói chúng ta không hề có cơ hội thắng, đúng không?”  <br><br>Diệp Huyên gật đầu.  <br>Võ sư Nam Phái cười khẽ: “Yên tâm đi, bên phía chúng ta cũng có lá bài tẩy không ai biết”.  <br>Diệp Huyên gật đầu, không nói gì.  <br>Không phải hắn sợ bên này thua, bây giờ bên này thua hay không cũng không còn liên quan gì đến hắn nữa rồi.  . truyện ngôn tình<br>Võ sư Nam Phái đột nhiên nói: “Khoảng thời gian này các cậu tạm thời ở lại đây đi! Nhớ là đừng có đi ra ngoài! Bây giờ bên ngoài có một vài lời bàn tán không tốt với các cậu”.  <br>Diệp Huyên cười: “Là Liên Minh Trật Tự nói Diệp Huyên ta phản bội, gia nhập vào Thần Quốc à?”  <br>Võ sư Nam Phái gật đầu.  <br>Diệp Huyên cười một tiếng, không nói gì.  <br>Võ sư Nam Phái đang muốn nói chuyện thì lúc này, ông ta đột nhiên quay đầu nhìn về phía xa, nơi đó có một ông lão đang đi tới từ trong không trung. "}