{"title":"Chương 1813: Cự long hoàng kim!  ","content":"<br>Trên một ngọn núi phía xa, Diệp Huyên và Mạc Tà nhìn đám người ầm ĩ bên dưới.  <br>Diệp Huyên nhẹ giọng nói: “Những người này đúng là vua mạnh miệng!”  <br>Mạc Tà gật đầu: “Luôn có một vài người cảm thấy mình rất lợi hại, nhưng lúc thật sự gặp chuyện lại vô cùng sợ hãi”.  <br>Diệp Huyên cười: “Cũng phải hiểu cho họ, dù sao ngoài việc mạnh miệng, bọn họ cũng không thể làm gì cả”.  <br>Mạc Tà nhìn Diệp Huyên: “Diệp huynh, tiếp theo huynh định làm gì?”  <br>Diệp Huyên nhẹ giọng nói: “Khiêm tốn, im lặng theo dõi tình huống”.  <br>Mạc Tà gật đầu: “Đã hiểu, chắc chắn huynh lại có ý đồ xấu gì rồi!”  <br>Diệp Huyên: “…”  <br>Mạc Tà ngẩng đầu nhìn lên chân trời xa xa: “Rốt cuộc Thần Quốc mạnh đến mức nào?”  <br>Diệp Huyên nhìn về hướng Thần Quốc, nhẹ giọng nói: “Không biết… Nhưng việc này đã không còn liên quan đến chúng ta. Đi thôi, đi tu luyện”.  <br>Hai người nhanh chóng rời đi.  <br>…  <br>Thần Quốc, Thổ Mộc Bảo.  <br>Lúc này, toàn bộ ba nghìn binh sĩ trong Thổ Mộc Bảo đang tập trung phía sau cổng thành, người dẫn đầu chính là Việt thống lĩnh kia.  <br>Hai bên Việt thống lĩnh còn có ba mươi người áo đen tay cầm lưỡi hái.  <br>Tất cả mọi người đều nhìn về phía xa.  <br>Một con cự long màu vàng đột nhiên xuất hiện bên ngoài cổng thành, cự long dài đến nghìn trượng, che khuất bầu trời, vào khoảnh khắc nó xuất hiện, long uy cường đại cũng xuất hiện trong thiên địa!  <br>Cự long hoàng kim!  <br>Con cự long hoàng kim cuối cùng trong vũ trụ hỗn độn!  <br>Mà trên đầu con cự long hoàng kim này có một cô bé!  <br>Cô bé mặc áo choàng trắng bó sát, bên hông đeo một thanh kiếm có vỏ, cô bé đứng trên đầu cự long hoàng kim, ánh mắt hờ hững.  <br>Sau lưng cô bé có hai ông lão tóc bạc, mỗi người ôm một thanh kiếm.  <br>Nam Cung Uyển cũng đứng bên cạnh cô bé, nhưng cách xa hơn một chút.  <br>Đáng nói là chỗ cách bên phải cô bé mấy trượng có một chàng trai và một cô gái.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1900/1813.jpg\" alt=\"chapter content\"></figure>"}