{"title":"Chương 1814: Cuối cùng mới là Nam Cung Uyển.  ","content":"Cô gái cầm một cây sáo dài cũng màu xanh lá đậm.  <br>Mặt đất bên dưới cự long có một đám kỵ sĩ chậm rãi tiến đến Thổ Mộc Bảo, đám kỵ binh này có khoảng nghìn người, đều mặc áo giáp màu vàng, tay cầm trường thương màu vàng, đều là cao thủ Chứng Đạo Cảnh.  <br>Bên dưới bọn họ là ngựa Truy Phong đạt tới cấp bậc Tạo Hóa Cảnh.  <br>Cận Vệ quân!  <br>Đây là đội cận vệ của Thần chủ Thần Quốc, được gọi là cận vệ của Thần!  <br><br>Mỗi người đều được chọn lọc tỉ mỉ, chỉ chịu trách nhiệm với Thần chủ của Thần Quốc.  <br>Cả nghìn kỵ binh có khí thế giống nhau, tựa như một thể, dù chỉ có nghìn người, nhưng lại có khí thế như thiên quân vạn mã.  <br>Mà cách sau lưng nghìn kỵ binh này trăm trượng còn có ba đoàn quân.  <br>Đoàn Thánh kỵ sĩ!  <br>Đoàn Thánh kỵ sĩ này có tổng cộng ba nghìn người, được ba đoàn trưởng của đoàn Thánh kỵ sĩ quản lý, ba vị đoàn trưởng này chỉ nghe lệnh của Thần chủ Thần Quốc.  <br>Cách ba nghìn người này khoảng trăm trượng lại là một đội quân nữa!  <br>Chín quân đoàn, mỗi quân đoàn mười nghìn người, đều là tinh nhuệ trong tinh nhuệ, thực lực cá nhân của bọn họ có lẽ không mạnh bằng đoàn Thánh kỵ sĩ và Cận Vệ quân, nhưng cái bọn họ tu luyện là quân trận.  <br>Mười nghìn người hợp nhất, có thể dễ dàng giết chết cao thủ Chưởng Đạo Cảnh.  <br>Chín mươi nghìn người hợp nhất, có thể thoải mái giết chết cao thủ Thiên Đạo Cảnh!  <br><br>Mà những đội quân này cũng đều chỉ nghe lệnh Thần chủ.  <br>Chẳng mấy chốc, cự long bay tới trên không của Thổ Mộc Bảo, mấy người Việt thống lĩnh ở bên trong Thổ Mộc Bảo đều quỳ một chân xuống.  <br>Cô bé ở trên cự long nhìn xuống dưới, nhẹ nhàng di chuyển ngón tay lên trên.  <br>Mấy người Việt thống lĩnh đứng dậy, nhưng vẫn còn khom lưng.  <br>Cô bé chậm rãi bước xuống từ trên cự long, hai ông lão ôm kiếm theo sát phía sau, sau đó là một nam một nữ kia, cuối cùng mới là Nam Cung Uyển.  <br>Cô bé đi vào Thổ Mộc Bảo, lúc này, Việt thống lĩnh kia vội vàng đi tới bên cạnh cô bé: “Bệ hạ, thuộc hạ đã di chuyển tất cả mọi người trong thành đến Nam Sơn Thành, cũng đã thu xếp ổn thỏa”.  <br>Cô bé gật đầu: “Nam Cung”.  <br>Nam Cung Uyển đi tới bên cạnh cô bé, hơi cúi người: “Bệ hạ!”  <br>Cô bé nhìn về hướng Vạn Sơn Trường Thành: “Bên phía bình nguyên kia, người mạnh nhất là ai?” "}