{"title":"Chương 1815","content":"Nam Cung Uyển im lặng suy nghĩ, sau đó nói: “Những người đã biết là Tinh chủ, Tộc trưởng Đường Diêm của Đường tộc, Yêu Vương của Yêu tộc, võ sư Nam Phải, Sở chân nhân, thống lĩnh Diệp Chiến Thiên của Thần Đạo quân”.  <br>Cô bé nhẹ giọng nói: “Những người không rõ thì sao?”  <br>Nam Cung Uyển đáp: “Không rõ có Chu Á Phu đột nhiên biến mất của Võ Viện năm đó, Tộc trưởng Mục Nam Tri xinh đẹp tài giỏi của Đường tộc, Tông chủ Kiếm Nam Sơn của Kiếm Tông hai nghìn năm trăm năm trước, cùng với Nam Minh Yêu Vương có nửa thân yêu của Yêu tộc kia và Chiến Vô Song đao kiếm song tuyệt”.  <br>Cô bé gật đầu, tiếp tục tiến về phía trước: “Thế hệ trẻ bây giờ thì sao?”  <br><br>Nam Cung Uyển nói: “Thế hệ trẻ có Tiểu Phu Tử đứng đầu bảng Đạo, người này lai lịch không tầm thường, thân phận cũng chưa biệt, cùng với Đường Thất công tử đứng thứ hai bảng Đạo, người này không thích tranh đấu, năm xưa rời khỏi Đường tộc du ngoạn, hiện tại không rõ sâu cạn. Ngoài hai người này chính là đệ tử Triệu Mục của võ sư Nam Phái cùng với đệ tử Thiết Ngưu của Sở chân nhân”. <br>Nói đến đây, nàng ta hơi dừng lại, sau đó nói tiếp: “Ngoài mấy người này còn có ba người, chính là An Lan Tú có thể chất Võ Thần của Võ Viện, Liên Vạn Lý, và Mạc Tà của Ma Kha tộc nữa”.  <br>Cô bé đột nhiên nói: “Diệp Huyên đó thì sao?”  <br>Nam Cung Uyển im lặng.  <br>Cô bé hỏi: “Sao thế?”  <br>Nam Cung Uyển trầm giọng nói: “Thực lực của người này, không biết nên nói thế nào”.  <br>Cô bé nói: “Thì cứ nói thử xem!”  <br>Nam Cung Uyển gật đầu: “Người này hơi lạ, thực lực và cảnh giới của hắn không liên quan đến nhau lắm, không thể dùng cảnh giới để đánh giá thực lực của hắn. Mà chiến lực của hắn cũng có lúc mạnh lúc yếu”.  <br><br>“Ồ?”  <br>Trong mắt cô bé lộ chút hứng thú: “Nói nghe thử”.  <br>Nam Cung Uyển nói: “Bình thường, tuy chiến lực của hắn cũng mạnh, nhưng còn chưa tới mức nghịch thiên. Nhưng khi hắn tức giận, chiến lực sẽ tăng lên một cách khó hiểu. Hơn nữa trên người hắn có rất nhiều bảo vật, không chỉ có một thanh kiếm hơn cả Đạo Cảnh, còn có một thanh kiếm Trấn Hồn của Minh tộc năm đó. Chẳng những thế, Thần Vương Tọa và kiếm Thần Vương của Thần tộc cũng ở trong tay hắn. Ngoài ra, hắn còn có một bảo vật đến từ Ngũ Duy nữa”.  <br>Cô bé nhẹ giọng nói: “Chính là cái tháp màu đen từng xuất hiện ở Thần Quốc ta năm đó sao?”  <br>Nam Cung Uyển gật đầu: “Chính là nó”.  <br>Cô bé nói: “Có nghĩa là lai lịch của hắn cũng không đơn giản?”  <br>Nam Cung Uyển trầm giọng đáp: “Đúng thật là không đơn giản. Nhưng người này tính tình kiêu ngạo, không chịu được uất ức, vì thế quan hệ với mấy thế lực phía Tây cũng không tốt lắm. Đặc biệt là Liên Minh Trật Tự, thế lực này rất muốn hắn chết”.  <br>Cô bé gật đầu, dừng bước. Lúc này, bọn họ đã đi đến Táng Thần Nguyên, cách bọn họ trăm trượng chính là Vạn Sơn Trường Thành. "}