{"title":"Chương 1816: Chưởng Đạo Cảnh! ","content":"Lúc này, trên Vạn Sơn Trường Thành đứng đầy người, đều là cao thủ đến từ các Hoang giới.  <br>Khi thấy mấy đội quân của Thần Quốc, tất cả mọi người đều im lặng.  <br>Đây chính là đội quân của Thần Quốc!  <br>Đặc biệt là nghìn cận vệ của Thần kia, bọn họ đứng ở đó tựa như thiên quân vạn mã vậy, khiến người ta có một cảm giác vô cùng áp lực.  <br>Nặng nề!  <br>Lúc này, vẻ mặt của tất cả cao thủ trên Vạn Sơn Trường Thành đều trở nên nặng nề.  <br>Thần Quốc mạnh hơn trong tưởng tượng của bọn họ rất nhiều!  <br>Lúc này vẻ mặt của năm người Tinh chủ cũng rất nặng nề.  <br>Bây giờ bọn họ mới hiểu Diệp Huyên không lừa mình.  <br>Nhưng cũng may nếu Thần Quốc chỉ có chút thực lực như vậy, bọn họ vẫn có khả năng thắng rất cao.  <br>Dù sao đều là thế lực lớn tồn tại mấy nghìn năm, sao có thể không có lá bài tẩy nào được?  . ngôn tình hài<br>Lúc này, Tinh chủ xuất hiện đối diện cô bé, Tinh chủ nhìn cô bé một cái, cuối cùng, ông ta nhìn hai ông lão sau lưng cô bé.  <br>Khi nhìn thấy hai người này, vẻ mặt Tinh chủ không hề thay đổi, nhưng trong lòng lại vô cùng nặng nề.  <br>Sâu không lường được!  <br>Đây là cảm giác hai ông lão kia mang lại cho bọn họ!  <br>Tinh chủ dời mắt đi, sau đó nhìn về phía cô bé: “Thần Quốc phát động trận chiến lần này chỉ sẽ khiến hai bên cũng có hại, ngươi…”  <br>Lúc này, cô bé chợt ngắt lời ông ta: “Các ngươi không có tư cách khiến chúng ta chịu thiệt!”  <br>Nghe vậy, vẻ mặt Tinh chủ lập tức trở nên khó coi, ông ta đang muốn đáp lời thì cô bé lại nói: “Để thế hệ trẻ chơi trước đi”.  <br>Dứt lời, một thiếu niên áo trắng xuất hiện trước mặt cô bé, thiếu niên hơi thi lễ với cô bé, sau đó đi tới dưới cổng Vạn Sơn Trường Thành, hắn ta nhìn lên các cao thủ bên trên: “Thiếu tông chủ Vô Lượng Tông của Thần Quốc, Lâm Thiếu Bạch, xin được chỉ giáo”.  <br>Chỉ giáo!  <br>Một người đàn ông nhảy xuống từ trên tường thành: “Để ông đây chơi với ngươi, ta…”  <br>Lúc này, Lâm Thiếu Bạch đột nhiên biến mất.  <br>Ầm!  <br>Mọi người còn chưa kịp phản ứng, người đàn ông kia đã trở thành một đống thịt nát!  <br>Thấy cảnh này, sắc mặt mọi người lập tức trở nên nặng nề!  <br>Chưởng Đạo Cảnh! "}