{"title":"Chương 1818: Sức mạnh kinh khủng quá!","content":"Dưới tường thành, Lâm Thiếu Bạch thấy không ai bước ra thì cao giọng hỏi người ở trên: “Hết rồi à?\"<br>Đúng lúc ấy, một thiếu niên khôi ngô tuấn tú bước đến, đó chính là đồ đệ của Sở chân nhân - Thiết Ngưu, hiện đứng thứ tư trên bảng Đạo.<br>Y hỏi: “Ngươi là người mạnh nhất Thần Quốc ư?\"<br>Lâm Thiếu Bạch lắc đầu cười: “Vị huynh đài này chớ nói như vậy, ta sẽ bị chê cười mất”.<br>Thiết Ngưu cau mày: “Ngươi không phải người mạnh nhất?\"<br>\"Đúng thế”.<br>VietWriter.vn<br>\"Vậy đó là ai?\"<br>Lâm Thiếu Bạch xoay người nhìn về cặp nam nữ đứng sau Thần chủ Thần Quốc với vẻ tôn kính và một chút bất đắc dĩ trong mắt.<br>Trừ Thần chủ ra, hai người kia chính là thiên tài siêu việt nhất Thần Quốc.<br>Thiết Ngưu cũng giương mắt nhìn theo, thấy hai người đó toát ra khí tức phẳng lặng an tĩnh giống như người thường, không có vẻ gì là cường giả.<br>Y lại nói với Lâm Thiếu Bạch: “Bắt đầu đi”.<br>Sau một cái gật đầu, Lâm Thiếu Bạch thoắt cái biến mất, Thiết Ngưu cũng tung ra một đấm về phía trước.<br>Ầm!<br>Không gian bốn phía run lên bần bật, Lâm Thiếu Bạch cũng xuất hiện tại vị trí cũ, mặt đất dưới chân nổ tung khi hắn ta đáp xuống.<br><br>Sức mạnh kinh khủng quá!<br>Diệp Huyên đứng trên núi không khỏi líu lưỡi trước màn phô diễn này của Thiết Ngưu.<br>Lâm Thiếu Bạch cũng mỉm cười với đối thủ: “Thế này mới đúng chứ”.<br>Vừa dứt lời, hắn ta lại biến mất, Thiết Ngưu cũng tiếp tục vung quyền ra, vừa đơn giản lại trực tiếp.<br>Ruỳnh!<br>Không gian lại rung động, một bóng người bắn ngược về sau, chính là Thiết Ngưu.<br>Chỉ chớp mắt sau, hàng loạt tàn ảnh xuất hiện bốn phía, tung ra những luồng sức mạnh như giông bão vần vũ về phía y.<br>Thiết Ngưu tiếp tục lùi lại khiến những người trên tường thành không khỏi sầm mặt.<br>Trong không gian, Sở chân nhân vẫn giữ vẻ măt vô cảm, không nhìn ra vui buồn mừng giận.<br>Trên núi, Diệp Huyên quan sát trận đánh giữa hai người, nhẹ giọng nói: “Triệu cô nương cho rằng phần thắng của ai lớn hơn?\"<br>Triệu Mục không ừ hử gì, hắn lại tiếp tục: “Ta cảm thấy cô nương lợi hại hơn tên Lâm Thiếu Bạch kia nhiều!\""}