{"title":"Chương 1820: Không phải Triệu Mục thì là ai?","content":"Khoảng một khắc đồng hồ sau, không gian khôi phục trạng thái bình thường, bóng người bay ra lần này chính là Thiết Ngưu.<br>Những người trên tường thành thấy vậy thì sầm mặt.<br>Dưới ánh mắt chăm chú của họ, thân hình Thiết Ngưu va thẳng vào tường thành khiến nó run lên bần bật, đồng thời một tàn ảnh lại lóe lên.<br>Thiết Ngưu bật dậy, gầm lên một tiếng phẫn nộ, vươn tay ra đỡ.<br>Cú đá của Lâm Hoan nện trúng hai tay y dẫn đến không gian chấn động. Thiết Ngưu lại đập vào tường thành khiến nó rạn vỡ, máu tươi trào ra.<br>Một chưởng của Lâm Hoan lại đến, đồng tử Thiết Ngưu co rụt lại, y biết y không thể đỡ chiêu này nữa.<br>VietWriter.vn<br>Nào ngờ tay Lâm Hoan dừng lại khi còn cách đầu y vài tấc.<br>Hắn ta lùi lại một khoảng xa, nhìn đối thủ cả người nát tươm của mình rồi nói: “Ngươi thua rồi”.<br>Thiết Ngưu lau vết máu bên khóe miệng đi: “Ta, ta thua rồi, vì sao ngươi không giết ta?\"<br>Lâm Hoan lạnh nhạt đáp: “Vì ban nãy ngươi cũng không xuống tay đến cùng với Lâm Thiếu Bạch huynh”.<br>Nếu Thiết Ngưu thật sự muốn giết thì Lâm Thiếu Bạch giờ này đã không còn hơi thở.<br>Y lặng đi một hồi rồi lui sang một bên, nhìn lên Sở chân nhân trong hư không: “Sư phụ, con...”<br>\"Con đã làm đủ rồi, đi chữa thương đi”.<br>Nghe ông nói vậy, y gật đầu rồi cất bước rời đi.<br>Lâm Hoan đứng giữa sân đấu, nói với người trên tường thành: “Gọi ai lợi hại hơn nữa xuống đi!\"<br>Những lời này khiến sắc mặt ai cũng xấu xí vô cùng.<br>Bỗng, một cô gái xuất hiện trước mặt hắn ta.<br>Không phải Triệu Mục thì là ai?<br>Lâm Hoan khẽ gật đầu: “Ra tay đi”.<br>Thấy Triệu Mục chậm rãi đóng mắt lại, hắn ta cũng nheo mắt, nắm chặt hai tay. Đúng lúc ấy, đôi mắt cô gái bừng mở, thân thể nàng ấy trở nên mờ ảo, có thể thấy được linh hồn bên trong.<br>Thoắt cái, Triệu Mục đã lao về trước với một cú đấm trong tay mà không gây ra bất kỳ động tĩnh gì.<br>Những người khác biến sắc.<br>Cô gái sau lưng Thần chủ bỗng thốt lên: “Phản Phác Quy Chân... Đỉnh cao Võ Thánh Siêu Phàm... Thú vị!\"<br>Chàng trai chỉ cười."}