{"title":"Chương 1822: Đỡ một chiêu!","content":"Nghe thấy lời của cô gái ống sáo, sắc mặt Diệp Huyên lập tức u ám hẳn.<br>Tiện tu?<br>Là ai bôi xấu danh tiếng của mình?<br>Lúc này, cô gái sáo trúc nói: “Ngươi xuất kiếm đi!”<br>Diệp Huyên suy nghĩ, sau lại mới đề nghị “Ta có một cách!”<br>Cô gái sáo trúc liếc nhìn Diệp Huyên: “Cách gì?”<br><br>VietWriter.vn<br>Diệp Huyên nói: “Các hạ là kỳ tài trên trời, ta cũng là long phượng trong biển người, cứ đánh như vậy không quá ba ngày ba đêm thì chắc không phân được thắng bại. Vì vậy ta đề nghị, mỗi người chúng ta ra một chiêu, không được phép né tránh, nếu ai lùi xa hơn thì người đó thua, thế nào?”<br>Cô gái sáo trúc nhìn Diệp Huyên, đang định nói thì lúc này đột nhiên vang lên âm thanh tức giận cách đó không xa: “Đừng tin hắn!”<br>Âm thanh quen thuộc!<br>Diệp Huyên và cô gái sáo trúc quay người nhìn sang, một cô gái khác đang tức giận nhìn Diệp Huyên.<br>Người này chính là Tả Tịnh của Đao Tông!<br>Tả Tịnh tức giận nhìn Diệp Huyên: “Ngươi chính là một tên lừa đảo!”<br>Diệp Huyên nghiêm túc nói: “Đừng nói bậy, ta là người thành thật!”<br>“Xì!”<br>Tả Tịnh hung hăng nhổ nước bọt xuống đất: “Ngươi đừng có làm nhục người thành thật!”<br><br>Diệp Huyên: “…”<br>Tả Tịnh nhìn cô gái sáo trúc: “Nam Âm tỷ, tỷ tuyệt đối đừng tin tên đàn ông này, tên đàn ông này vô cùng xấu xa”.<br>Cô gái tên Nam Âm khẽ cười: “Rất xấu sao?”<br>Tả Tịnh gật đầu: “Vô cùng vô cùng xấu xa! Hắn biết một bí thuật thần thông không gian, căn bản không cần ra tay là có thể trực tiếp di dời tỷ!”<br>Nam Âm quay đầu nhìn Diệp Huyên: “Thật sao?”<br>Diệp Huyên đang định nói thì Nam Âm lại đột ngột nói tiếp: “Đỡ một chiêu, nếu có thể đỡ được thì ngươi sẽ không phải chết!”<br>Đỡ một chiêu!<br>Diệp Huyên nhìn Nam Âm: “Xem thường ta đến vậy sao?”<br>Nam Âm cười nói: “Đỡ được rồi thì ta sẽ xem trọng ngươi, không tiếp được, vậy là coi thường thôi!”<br>Diệp Huyên đang định mở lời, bỗng Tả Tịnh ở gần đó lại chen vào: “Nam Âm tỷ, hắn có một thanh kiếm lợi hại, là cấp độ Siêu Việt Đạo Cảnh, nếu hắn dùng thanh kiếm đó thì có khả năng đỡ được một chiêu của tỷ! Thế nhưng…”<br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Thế nhưng… người cùng thế hệ so đấu, có lẽ ngươi sẽ không dùng thanh kiếm đó, đúng chứ?”"}