{"title":"Chương 1825: Hao tổn quá lớn!","content":"Diệp Huyên nhếch miệng cười: “Không nói cho cô biết”.<br>Nói xong, hắn quay người rời đi.<br>Ngay khoảnh khắc hắn quay người lại, vẻ mặt hắn vô cùng nghiêm trọng.<br>Thời khắc vừa rồi, cô gái kia suýt lấy mạng hắn rồi!<br>Bởi vì sức mạnh thần bí mà đối phương thiêu đốt không gian cũng đã đốt cháy cả Đại Địa Chi Lực và Địa Mạch Chi Lực của hắn!<br>Nếu hắn bị luồng sức mạnh đó đánh trúng thì chắc chắn sẽ chết.<br>VietWriter.vn<br>Cũng may, hắn lúc nào cũng trong tư thế chuẩn bị vận dụng đạo tắc Không Gian, nếu không có đạo tắc Không Gian này phục hồi lại không gian, làm sức mạnh của đối phương biến mất thì chỉ trong tích tắc vừa rồi, hắn đi đời nhà ma chắc rồi.<br>Cũng may hắn không hề khinh địch!<br>Cách đó không xa, Nam Âm khẽ nhíu mày, định mở lời nhưng bỗng nhiên, một âm thanh vang lên trong đầu nàng ta: “Đó là đạo tắc, đạo tắc Đại Địa và đạo tắc Không Gian. Hắn sử dụng đạo tắc Không Gian khôi phục lại không gian, nếu ngươi sử dụng sức mạnh khác thì đã thắng rồi”.<br>Nam Âm im lặng.<br>Người nói chuyện là sư tôn của nàng ta, một vị cao thủ Thiên Đạo Cảnh!<br>Lúc này, âm thanh đó lại vang lên: “Chớ cảm thấy không cam tâm! Là người, thắng được thì cũng phải chịu thua được. Thắng chính là thắng, mà thua thì là thua”.<br>Nam Âm hướng về không trung khẽ thi lễ: “Đệ tử đã hiểu!”<br>Vừa dứt lời, nàng ta nhìn Diệp Huyên ở phía xa: “Ta thua rồi!”<br><br>Nói xong nàng ta quay người rời đi.<br>Diệp Huyên gần đó chợt dừng bước, hắn thầm thở dài trong lòng, có những người quả thực xuất sắc đến mức khiến người ta không thể không phục!<br>Lúc này, Triệu Mục đi đến trước mặt Diệp Huyên. Khoé miệng Diệp Huyên chậm rãi tràn ra máu tươi, hắn nắm chặt lấy cánh tay Triệu Mục: “Ta… Ta bị thương rồi! Đau quá… Mau đỡ ta!”<br>Nói xong hắn thuận thế dựa vào người Triệu Mục.<br>Triệu Mục nhíu mày, đang muốn hành động thì máu lại tuôn ra từ khóe môi Diệp Huyên, không những vậy sắc mặt hắn lại càng trở nên trắng nhợt lạ thường!<br>Hao tổn quá lớn!<br>Trước đó sử dụng hai đạo tắc cùng lúc và cả kiếm Thiên Tru, thêm việc phải chống đỡ sức mạnh của Nam Âm, vì vậy đã ảnh hưởng rất lớn với hắn!<br>Triệu Mục do dự một lúc, cuối cùng cũng không hề ra tay, rốt cuộc nàng ta cứ vậy đưa hắn rời đi.<br>Mà tay của Diệp Huyên không biết từ khi nào đã đặt trên eo của Triệu Mục.<br>Ôn hương nhuyễn ngọc trong lòng, thế gian mấy người có được!<br>Trong hư không, Tinh chủ nhìn Diệp Huyên bên dưới, vẻ mặt ông ta bình tĩnh nhưng sâu trong đáy mắt lại ngập tràn sát ý!"}