{"title":"Chương 1826: Đường Thất công tử!","content":"Diệp Huyên so với trước đã mạnh hơn không ít!<br>Lúc này, võ sư Nam Phái đột nhiên nói: “Tinh chủ, ngươi phải rõ ràng kẻ địch lớn nhất lúc này của chúng ta là ai!”<br>Tinh chủ nhìn võ sư Nam Phái, võ sư nhìn ông ta: “Nếu vẫn còn không biết nặng nhẹ vậy thì lão phu cũng không quan tâm chuyện gì nữa đâu”.<br>Đây là đang thiên vị Diệp Huyên!<br>Lần này, võ sư Nam Phái rõ ràng đã nghiêng về phía Diệp Huyên.<br>Với Tinh chủ, võ sơn Nam Phái, họ đều rất tán thưởng Diệp Huyên, đặc biệt là vừa nãy, nếu để Triệu Mục bị tổn thương nguyên khí nặng giao đấu với Nam Âm, vậy Triệu Mục rất có thể sẽ chết!<br>VietWriter.vn<br>Mà Diệp Huyên lại đột nhiên xuất hiện để giao đấu “thay”, rõ ràng là hắn muốn bảo vệ Triệu Mục!<br>Nghĩ đến đấy, võ sư Nam Phái lại nhìn sang Tinh chủ: “Tinh chủ, ân oán giữa ngươi và hắn, lão phu không xen vào. Nhưng việc cấp bách bây giờ chính là chống lại Thần tộc, nếu ngươi dám làm bậy, lão phu nhất định sẽ không khách khí!”<br>Tinh chủ khẽ nheo mắt, vẻ mặt không tốt chút nào.<br>Mà lúc này, Sở chân nhân cũng mở lời: “Hai vị chớ có làm loạn để bất hoà vào lúc này!”<br>Nói xong, ông ta nhìn đại quân Thần tộc ở bên dưới: “Đại quân Thần tộc vẫn còn đây! Bây giờ mà nội chiến thì chẳng khác nào đang tự mình tìm đường chết? Còn về Diệp Huyên kia, tạm thời không để ý đến hắn! Sau khi mọi chuyện kết thúc thì lại xử lý hắn”.<br>Nghe vậy, Tinh chủ nhìn sang chỗ khác, hai mắt từ từ nhắm lại.<br>Võ sư Nam Phái cũng không nhìn nữa.<br>Bên dưới, sau khi Diệp Huyên đánh thắng Nam Âm kia, hai bên lại trở nên yên tĩnh một cách kỳ lạ.<br>Mọi người đều đang nhìn vị Thần chủ của Thần tộc cách đó không xa.<br>Mà bên phía Thần tộc cũng đang đợi Thần chủ phân phó.<br>Là đấu đơn, hay trực tiếp khai chiến, tất cả đều nằm trong suy nghĩ của vị Thần chủ này!<br>“Cứ vậy kết thúc rồi sao?”<br>Vào lúc này, một âm thanh đột nhiên vang lên ở nơi xa, ngay sao đó một người đàn ông từ phía xa chầm chầm thong thả bước đến, người đàn ông ngậm cọng cỏ dại trong miệng, trong có vẻ ngông nghênh.<br>Đường Thất công tử!<br>Trên hư không, Đường Diêm nhìn Đường Thất công tử bên dưới, gương mặt chợt có ý cười: “Tên này…”<br>“Đường Thất công tử!”<br>Trong sân, có người kinh ngạc hô lên.<br>Rõ ràng có người đã nhận ra hắn ta."}