{"title":"Chương 1830: Thiết kỵ Đường tộc!  ","content":" Cô gái trẻ gật đầu: “Như ý nguyện của ngươi!” <br>Nàng vừa dứt lời, đoàn quân ba nghìn thánh kỵ sĩ sau lưng đột nhiên xông lên. <br>Ba nghìn thánh kỵ sĩ đồng loạt tấn công, mặt đất bắt đầu rung chuyển dữ dội. <br>Advertisement <br>Mà ngay lúc này, bên trong sơn mạch của Vạn Sơn Tường Thành, núi non bỗng chốc rung chuyển, ngay sau đó một đoàn người ước chừng hai nghìn thiết kỵ đột nhiên lao ra. <br>Thiết kỵ Đường tộc! <br><br>Hai nghìn thiết kỵ Đường tộc đồng loạt lao ra, núi non chấn động, khí thế đó không hề thua kém ba nghìn thánh kỵ sĩ của Thần Quốc kia. <br>Trên đất trống, hai bên kỵ binh lớn mạnh nhanh chóng xông vào chiến đấu dữ dội. <br>Khốc liệt! <br>Không thể không nói, hai bên kỵ binh đều thật sự rất, rất mạnh. <br>Vừa mới giao chiến mà như đã muốn long trời lở đất! <br>Mà ngay lúc ấy, mười mấy người áo đen đột ngột lao ra từ trong thành, tiếp đó, bọn họ như ma quỷ, xuất hiện bên cạnh hai bên nhóm kỵ binh. Ngay khi bọn họ muốn ra tay với kỵ binh Thần Quốc thì chín người áo choàng đen bỗng chốc hiện ra trước mặt họ. <br>Ngay sau đó, đầu của mười mấy người áo đen đó lần lượt bay ra khỏi cổ, từng người, từng người một. <br>Kỵ binh giao chiến, nếu có sát thủ đánh lén thì đối với họ, đó chắc chắn là đòn trí mạng! <br>Mấy người Tinh chủ đã nghĩ đến chuyện này, mà hiển nhiên Thần Quốc cũng đã đoán được như vậy! <br>Nhìn thấy sát thủ của mình bị giết hại, Tinh chủ trong hư không vội nói: “Người chấp pháp!” <br>Vừa dứt lời, trong ngọn núi lớn bên phải đột nhiên lao ra những tàn ảnh. Thế nhưng bọn họ còn chưa ra khỏi núi thì đã bị đám người áo choàng đen ngăn cản, những người áo choàng đen đều cầm sát đao trong tay, thân hình như ma quỷ, lơ lửng bất định. <br> Không hề nói lời thừa thãi nào, hai bên lập tức giao đấu. <br>Trong hư không, sắc mặt nhóm người Tinh chủ vô cùng khó coi, rõ ràng Thần Quốc đã chuẩn bị trước. <br>Nhóm người Tinh chủ nhìn sang Yêu Vương, Yêu Vương khẽ gật đầu. Ngay sau đó, từ sâu trong núi, mặt đất và núi lớn bắt đầu rung chuyển dữ dội, lập tức, từng tiếng gầm gừ đột nhiên vang lên. <br>Đại quân Yêu Tộc! <br>Mà lúc này, một con rồng khổng lồ màu vàng chợt bay xuống từ trong hư không, nó lập tức tới trước mặt đại quân Yêu tộc, uy lực mạnh mẽ của rồng buộc tất cả các cao thủ Yêu tộc phải dừng lại. <br>Thấy vậy, sắc mặt Yêu Vương lập tức u ám, gã tức khắc xông về con rồng khổng lồ. <br>Bắt buộc phải giải quyết rồng vàng khổng lồ, nếu không toàn bộ cao thủ Yêu tộc sẽ bị tiêu diệt! <br>Thế nhưng gã còn chưa kịp đến phía trước rồng vàng khổng lồ thì một người đàn ông trung niên đã nhảy ra chặn trước mặt, người đàn ông trung niên rút ra một thanh trường đao từ bên hông. <br>Yêu Vương lạnh lùng nhìn người đàn ông trung niên, người đàn ông trung niên khẽ cười: “Đao Tông, Tiêu Trường Hà”. <br>Yêu Vương không hề dông dài, lập tức xông về phía Tiêu Trường Hà. <br>Ở phía xa, Tiêu Trường Hà đã rút đao. <br>"}