{"title":"Chương 1831: Người chấp pháp!  ","content":" Vù! <br>Một loạt đao quang xuất hiện trên bầu trời. <br>Trong hư không, Tinh chủ đột nhiên quát lớn: “Thần Đạo quân!” <br>Advertisement <br>Vừa dứt lời, từ trong núi đột nhiên xuất hiện một nhóm binh lính cưỡi rồng lớn. <br>Ba nghìn Thiên Đạo quân, cùng ba nghìn con rồng! <br> <br>Có thể nói, đây là toàn bộ rồng khổng lồ của cả vũ trụ hỗn độn này. <br>Mà để đề phòng rồng vàng khổng lồ kia trấn áp những rồng khổng lồ này, Tinh chủ trực tiếp cho người sử dụng cả một loạt đại trận chống lại rồng vàng khổng lồ đó!. <br>Hoặc nên nói là, chỉ có thể ngăn chặn rồng vàng khổng lồ kia! <br>Thực lực rồng vàng khổng lồ đó ít nhất cũng là Thiên Đạo Cảnh! Một cao thủ bình thường căn bản không thể ngăn chặn được! <br>Sau khi từng đại trận xuất hiện, rồng vàng khổng lồ bị ngăn chặn thì cùng lúc đó, ba nghìn Thần Đạo quân kia trực tiếp xông về phía đám người cô gái trẻ ở phía xa kia. <br>Ba nghìn Thần Đạo quân, lại thêm ba nghìn rồng khổng lồ, khí thế đó trực tiếp nhấn chìm thiết kỵ Đường tộc và kỵ binh Thần Quốc bên dưới. <br>Mà mục tiêu của ba nghìn người này chính là cô gái trẻ! <br>Lúc này, hàng nghìn cận vệ Thần Quốc sau lưng cô gái trẻ đột nhiên chuyển động. <br>Bất động thì như núi, nhưng một khi chuyển động thì lại như hổ dữ xổng chuồng. <br>Một nghìn cận vệ Thần Quốc lập tức xông về phía Thần Đạo quân. <br><br>Cả nghìn cao thủ Chứng Đạo Cảnh đồng loạt xông trận thì phải kinh khủng đến thế nào? <br>Mà sau khi cận vệ Thần Quốc xông lên, cô gái trẻ khẽ đè tay phải về phía trước, sau lưng nàng ta, chín đội quân bỗng chốc xông về phía Vạn Sơn Trường Thành! <br>Chín vạn binh lính cùng nhau trấn áp, chỉ riêng uy lực đó đã trấn áp không biết bao nhiêu cao thủ trên Trường Thành đến mức thở không ra hơi! <br>Trên tường thành, sắc mặt hàng loạt cao thủ vô cùng khó coi, thậm chí có người đã bắt đầu rút lui. <br>Chẳng ai muốn bỏ mạng tại nơi này! <br>Thế nhưng, khi những cao thủ đó vừa muốn bỏ chạy thì đã bị những người áo đen giết chết. <br>Người chấp pháp! <br>Lúc này, âm thanh của Tinh chủ từ trong hư không vang lên: “Bất kỳ người nào cả gan rút lui, giết không tha!” <br>Nhóm người chấp pháp đứng ngay sau lưng mọi người! <br>Không ai dám rút! <br>"}