{"title":"Chương 1832: Mục Nam Tri!  ","content":" Lúc này, Tinh chủ chợt nói: “Nếu như thắng, sau khi các vị tiến vào Thần Quốc thì có thể tự do cướp phá ba ngày, của cải của Thần Quốc đều là của các vị! <br>Của cải! <br>Nghe thấy lời của Tinh chủ, ánh mắt của nhiều cao thủ trong sân lập tức sáng rực! <br>Advertisement <br>Bỗng nhiên, không biết là ai chợt hô lớn: “Lên!” <br>Ngay sau đó, hàng loạt cao thủ xông về phía đội quân Thần Quốc. <br><br>Các đó không xa, cô gái trẻ quay đầu nhìn Nam Cung Uyển, người sau khẽ thi lễ, nàng ta vung tay phải, một cây cờ dài đột nhiên phóng lên trời. <br>Yên lặng trong phút chốc, vô số cao thủ xuất hiện từ nơi chân trời xa xôi. <br>Những cao thủ này, toàn bộ đều đến từ các thế gia và tông môn. <br>Số lượng rất nhiều mà thực lực cũng rất mạnh. <br>Ngay khi nhìn thấy những cao thủ này, sắc mặt nhóm người Tinh chủ trong hư không lập tức trở nên khó coi. <br>Nếu như nói lúc nãy xem như còn có chút cơ hội thắng, thì bây giờ thực lực của Thần Quốc hoàn toàn nghiền nát bọn họ! <br>Hoàn toàn là nghiền nát! <br>Mấy người Tinh chủ đưa mắt nhìn nhau, cuối cùng, Tinh chủ thấp giọng nói: “Nếu không dùng đến át chủ bài thì lúc này chỉ có thế chờ chết thôi! Bắt giặc phải bắt vua trước, giết cô gái trẻ kia trước!” <br>Nói xong, ông ta nhìn mọi người xung quanh: “Ai lên trước?” <br>Đột nhiên Đường Diêm lên tiếng: “Để Đường tộc ta lên trước!” <br><br>Vừa nói xong, ông ta đã mở lòng bàn tay, một đoá hoa sen chợt xuất hiện, nó bay vào trong không trung. Trong quá trình đón gió bay lên, dưới tầm mắt của mọi người, đột nhiên đoá hoa sen đó lóe lên hào quang màu trắng, bên trong luồng sáng trắng là một người phụ nữ áo trắng đang đứng. <br>Mục Nam Tri! <br>Tộc trưởng xuất sắc nhất trong lịch sử Đường tộc! <br>Bên dưới, cô gái trẻ ngẩng đầu nhìn người phụ nữ kia, vẻ mặt vô cảm. <br>Mà sau lưng nàng, hai ông lão cầm kiếm lại mang nét mặt căng thẳng hiếm có, không chỉ vậy, hai người lại từ vị trí đứng sau lưng chuyển đến đứng trước mặt cô gái trẻ. <br>Cô gái trẻ khẽ vung tay phải, hai ông lão hơi do dự sau đó lại lùi ra sau. <br>Trên đoá hoa sen, ánh mắt Mục Nam Tri dần dần sáng tỏ, bà đưa mắt nhìn xung quanh, cuối cùng ánh mắt bà nhìn xuống cô gái trẻ đó. <br><br><br>"}