{"title":"Chương 1833: Diệp Huyên đang trị thương.  ","content":" Vừa dứt lời, bà khẽ bấm tay, rất nhanh sau đó, không gian trên đỉnh đầu cô gái đột nhiên trở nên hư ảo. Chốc lát sau, một hình ảnh xuất hiện ngay trên đỉnh đầu cô gái. <br>Đó là một thế giới khói bụi mịt mù, một cô gái áo trắng đang đứng trong đám mây nhìn xuống bên dưới, vẻ mặt thản nhiên. Ở bên dưới, hàng loạt người đều nhìn cô gái váy trắng trong đám mây đó, trong ánh mắt những người này đều ngập tràn tuyệt vọng. <br>Mà đối diện với cô gái váy trắng còn có một vị kiếm tu áo xanh và một vị kiếm tu mặc trường bào trắng. <br>Advertisement <br>Ngay lúc này, hình ảnh đột nhiên lại chấn động, hơn nữa càng lúc lại càng mờ ảo. <br> Bỗng… <br>Cô gái váy trắng trong đám mây chợt xuất kiếm, ngay sau đó, một cô gái khác lập tức bị kiếm đâm xuyên ấn đường, rồi ngã từ trong không trung xuống. <br>Hình ảnh chợt dừng lại! <br>Mục Nam Tri nhìn cô gái trẻ: “Đó là kiếp trước của ngươi!” <br><br>Kiếp trước ư? <br>Cô gái trẻ nhìn Mục Nam Tri đứng giữa không trung: “Kiếp trước thì liên quan gì tới ta?” <br>Mục Nam Tri cười nói: “Tuy nói là vậy, thế nhưng kiếp trước của ngươi thật sự không hề đơn giản!” <br>Cô gái trẻ nhìn chằm chằm Mục Nam Tri: “Ta là chính ta, chẳng có nhân quả nào mà người khác mang đến ảnh hưởng tới ta được cả!” <br>Mục Nam Tri nhìn cô gái trẻ: “Có vài loại nhân quả vốn dĩ là của ngươi, chứ chẳng ai ép buộc gì ngươi hết!” <br><br>Gương mặt cô gái trẻ không lộ chút cảm xúc nào: “Việc gì phải nhiều lời? Cứ đánh luôn đi!” <br>Đối mặt với khí thế bức người của cô gái trẻ kia, Mục Nam Tri cũng không tức giận, bà chỉ cười bảo: “Ngươi muốn thống nhất vũ trụ hỗn độn sao?” <br>Cô gái trẻ kia nhìn thẳng vào Mục Nam Tri: “Vũ trụ hỗn độn xảy ra chiến loạn đã lâu, nếu như ta thống nhất nó thì thiên hạ sẽ thái bình!” <br>Mục Nam Tri cười nói: “Vậy ngươi có biết, thế cục thiên hạ này phân tách lâu rồi thì sẽ có xu thế hợp lại, còn hợp đã lâu ắt sẽ phân tách, bây giờ cô muốn thống nhất vũ trụ hỗn độn, về sau vũ trụ này cũng sẽ trở lại tình cảnh chiến loại mà thôi”. <br>Cô gái trẻ vẫn vô cảm: “Chuyện tương lai để sau nói, còn chuyện bây giờ thì cần phải làm ngay”. <br>Mục Nam Tri đang muốn nói gì đó thì bỗng nhiên lại xoay người nhìn về Diệp Huyên đang ở trên tường thành đổ nát cách đó không xa. <br>Lúc này Diệp Huyên đang trị thương. <br>Như thể cảm nhận được ánh mắt của Mục Nam Tri, hắn liền ngẩng đầu nhìn về phía bà. <br>Sau khi đánh giá Diệp Huyên một hồi, trong mắt Mục Nam Tri lóe lên tia kinh ngạc, giây tiếp theo bà bấm ngón tay tính toán, chỉ một thoáng, khoảng không phía trên Diệp Huyên đã đột nhiên rung lên. <br>"}