{"title":"Chương 1834: “Còn tính toán gì nữa?” ","content":" Diệp Huyên đột nhiên hỏi: “Bà muốn tính mệnh số giúp ta à?” <br>Mục Nam Tri dừng tay, nhìn về phía Diệp Huyên: “Như thế được không?” <br>Diệp Huyên ngẫm nghĩ một lát rồi gật đầu: “Quên đi! Ta cũng muốn xem thử kiếp trước của mình thế nào”. <br>Advertisement <br>Mục Nam Tri mỉm cười, tay nhanh chóng nhẩm tính, chỉ một lát xung quanh đã xuất hiện từng luồng sức mạnh thần bí, Diệp Huyên chưa bao giờ nhìn thấy sức mạnh nào đến mức này. <br>Một màn ảnh đột nhiên xuất hiện phía trên đỉnh đầu Diệp Huyên. <br><br>Diệp Huyên tò mò ngước lên nhìn, nhưng đúng lúc này, mây đen từ cuối chân trời đột nhiên kéo đến, một luồng uy áp vô cùng khủng bố từ không trung hướng thẳng xuống. <br>Nhìn thấy cảnh tượng này, Mục Nam Tri bỗng cau mày, ngẩng đầu nhìn về phía không trung: “Chuyện của ta mà ngươi cũng dám quản. Ngươi…” <br>Nói tới đây, sắc mặt bà đột nhiên biến đổi: “Không phải Thiên Đạo!” <br>Dường như nghĩ tới điều gì đó, bà đột nhiên ngừng lại, sau đó nhìn về phía Diệp Huyên: “Có gì đó không cho ta coi bói giúp ngươi!” <br>Diệp Huyên trầm giọng nói: “Ai vậy? Bá đạo thế sao?” <br>Mục Nam Tri lắc đầu: “Không biết nữa, nhưng hẳn là rất mạnh”. <br>Diệp Huyên nói: “Bà lợi hại như vậy, có thể cưỡng ép tính toán được không?” <br>Mục Nam Tri ngẫm nghĩ sau đó mới gật đầu: “Thử xem sao!” <br>Dứt lời, bà liền vung tay phải lên, một luồng sức mạnh phóng thẳng lên trời, ngay sau đó luồng uy áp ở chân trời nhanh chóng bị xóa mất. <br>Mục Nam Tri tiếp tục tính toán, chỉ một thoáng sau, trên đỉnh đầu Diệp Huyên lại xuất hiện một màn ảnh giống hồi nãy, lần này hình ảnh khá là rõ ràng. <br>Trong khung cảnh kia có một dãy núi, trên đó có vô số yêu thú tàn phá bừa bãi… <br><br>Nhưng đúng lúc này, Mục Nam Tri đột nhiên ngẩng đầu, tiếp theo đó, một luồng sức mạnh thần bí đột nhiên xuất hiện trên đầu Diệp Huyên. <br>Uỳnh! <br>Cảnh tượng trên đầu Diệp Huyên nhanh chóng biến mất tăm. <br>Diệp Huyên: “…” <br>Sắc mặt Mục Nam Tri hơi trầm xuống. <br>Diệp Huyên nhìn về phía Mục Nam Tri: “Còn tính toán gì nữa?” <br>Mục Nam Tri lắc đầu: “Nếu bản thể của ta đang ở đây thì còn có thể thử xem sao, đáng tiếc đây chỉ là một phân thân rất nhỏ”. <br>Nói tới đây, bà lại nhìn về Diệp Huyên: “Số mệnh của ngươi bị người nào đó che đậy rồi, người đó rất mạnh”. <br>Diệp Huyên trầm giọng hỏi: “Là ai đang giấu đi số mệnh của ta?” <br>Mục Nam Tri cười nói: “Ta cũng không biết!” <br>"}