{"title":"Chương 1835: Chỉ là một chưởng vô cùng đơn giản.  ","content":" Dứt lời, bà quay người nhìn về phía đám Đường Diêm, Đường Diêm liền vội vàng cung kính hành lễ: “Tham kiến tổ tông!” <br>Mục Nam Tri cười bảo: “Ta lưu lại mảnh phân thân này ở đây là hi vọng mình còn có thể giúp đỡ được gì đó vào những lúc Đường tộc gặp nguy nan. Ngươi bây giờ bảo ta rời khỏi, vậy thì sau này Đường tộc sẽ không còn quân át chủ bài nào nữa đâu”. <br>Đường Diêm trầm giọng nói: “Thần Quốc đột kích đã là thời khắc nguy nan nhất đối với Đường tộc!” <br>Advertisement <br>Mục Nam Tri khẽ gật đầu, sau đó nhìn về cô gái trẻ người của Thần Quốc kia. Nhưng đúng lúc này, một lão già tóc trắng lại đột nhiên xuất hiện trước mặt Mục Nam Tri. <br>Lão già tóc trắng nhìn Mục Nam Tri: “Xin chỉ giáo!” <br><br>Nhìn lão già trước mặt, trong mắt Mục Nam Tri lóe lên một tia kinh ngạc: “Đế Cảnh!” <br>Đế Cảnh ư? <br>Nghe được lời Mục Nam Tri thốt lên, tất cả những người có mặt đều tỏ ra kinh hãi, đặc biệt là đám người Tinh chủ, bọn họ không ngờ Thần Quốc lại có cường giả cấp bậc Đế Cảnh. <br>Mục Nam Tri cười nói: “Đế Cảnh ư, thú vị đấy!” <br>Dứt lời, bà liền đánh ra một chiêu. <br>Lão già tóc trắng ở cách bà không xa đột nhiên biến mất. <br>Uỳnh! <br>Dưới sự chú ý của rất nhiều người, lão già tóc trắng nhanh chóng lùi lại tròn một nghìn trượng, mà đúng lúc ông ta vừa dừng lại thì một luồng lực cường đại đột nhiên cuốn tới. <br>Đồng tử của ông lão tóc trắng bỗng co rụt lại, hai tay ông ta chắp trước ngực, không gian xung quanh lập tức khuếch đại, tất cả là do luồng lực mạnh mẽ của ông ta chống đỡ. Giây tiếp theo, ông ta đột nhiên đánh ra một chưởng về phía trước! <br>Không hề sử dụng bất kỳ vũ khí nào, chỉ là một chưởng vô cùng đơn giản. <br><br>Chưởng kia vừa được tung ra, không gian trước mặt lão già tóc trắng lập tức xuất hiện một vòng xoáy kỳ quái. <br>Lúc này, Mục Nam Tri đi tới. <br>Uỳnh! <br>Trong ánh nhìn của mọi người, không gian trước mặt lão già tóc trắng đột nhiên vỡ toang, luồng sức mạnh cường đại lan rộng khắp xung quanh, trong chớp mắt, dư chấn của nó đã trực tiếp khiến cho mấy vạn dặm bên trong không gian chấn động. <br>Mà lão già tóc trắng đã lùi lại đến hơn nghìn trượng, không chỉ vậy, thân thể ông ta còn vỡ tan tành. <br>Lão già tóc trắng – hiện đã trở thành thể linh hồn nhìn phía xa, ở nơi đó, Mục Nam Tri đang chậm rãi bước về phía ông ta. <br>Nhìn thấy cảnh tượng này, đám người Đường Diêm đang thấp thỏm liền thở phào nhẹ nhõm. <br><br><br>"}