{"title":"Chương 1836: Ánh kiếm phóng thẳng lên trời!  ","content":" Tiếng kiếm rung động đột nhiên vang khắp bầu trời, ngay sau đó, hai luồng ánh kiếm chợt lóe lên giữa không trung, chém thẳng về phía Mục Nam Tri. <br>Hai cường giả cấp bậc Đế Cảnh! <br>Nhìn thấy hai lão già kia ra tay, sắc mặt đám người Tinh chủ đột nhiên trở nên vô cùng khó coi. <br>Advertisement <br>Hai lão già kia không chỉ là cường giả Đế Cảnh, mà còn là Kiếm Thành Siêu Phàm đỉnh cao. <br>Có thể nói rằng, thực lực của hai người kia mạnh hơn lão già tóc trắng lúc trước rất rất nhiều. <br><br>Trong không trung, Mục Nam Tri vẫn giữ nguyên vẻ mặt không chút cảm xúc, bà chỉ nhẹ nhàng điểm một cái: “Phân tách!” <br>Giọng nói vừa dứt, không ngờ hai luồng ánh kiếm vừa nãy trực tiếp bị phân tách, cuối cùng hóa thành hư vô. <br>Chứng kiến cảnh tượng này, vẻ mặt hai lão già kia lập tức trầm xuống. <br>Mục Nam Tri đang muốn xuất chiêu lần nữa thì bỗng nhiên lại nhíu mày, bởi vì bà nhận ra thân thể mình ngày càng trở nên mờ ảo. <br>Giờ phút này đây, bà mới nhớ ra rằng mình chẳng qua chỉ là một sợi phân thân, không thể tiêu hao quá nhiều sức lực. <br>Đám người Đường Diêm cũng phát hiện ra điểm này, sắc mặt mỗi người nhanh chóng trở nên vô cùng khó coi. <br>Nếu Mục Nam Tri biến mất, bậy thì ai có thể chống cự lại những cường giả Thần Quốc đây? <br>Đúng lúc này, Mục Nam Tri bỗng cúi đầu nhìn xuống cô gái trẻ bên dưới. Mặt cô gái trẻ kia vẫn không lộ rõ cảm xúc: “Muốn giết ta sao?” <br>Mục Nam Tri cười nói: “Không muốn”. <br> Cô gái trẻ nhìn thoáng qua Mục Nam Tri: “Tại sao?” <br>Mục Nam Tri cười ha hả: “Bởi vì không giết được! Thế nhưng ta muốn thử xem thực lực chân chính của cô!” <br>Dứt lời, dưới ánh nhìn của rất nhiều người, bà đột nhiên lao thẳng về phía cô gái trẻ ở bên dưới. <br>Cách đó không xa, hai lão già ôm kiếm liền biến sắc, bọn họ muốn ra tay nhưng lại bị cô gái trẻ kia ngăn cản. <br>Cô gái trẻ ngẩng đầu nhìn về phía Mục Nam Tri đang lao xuống, ngay sau đó đột nhiên rút kiếm ra. <br>Oong… <br>Ánh kiếm phóng thẳng lên trời! <br>Uỳnh! <br>Trên bầu trời, ánh kiếm kia nhanh chóng vỡ nát, còn Mục Nam Tri thì đã dừng lại ngay trước mặt cô gái trẻ kia. <br>Giờ phút này, tất cả cường giả Thần Quốc đều biến sắc. <br>"}