{"title":"Chương 1837: Không một ai có sức chống cự!  ","content":" Thế nhưng lại không một ai dám động. <br>Bởi vì bây giờ Mục Nam Tri đang ở cách cô gái trẻ kia quá gần. <br>Mục Nam Tri nhìn cô gái trẻ gần mình trong gang tấc, bà không tiếp tục ra tay mà chỉ mỉm cười: “Tài năng trời phú”. <br>Advertisement <br>Dứt lời, thân thể bà càng lúc càng trở nên mờ ảo, sau đó nhanh chóng biến mất hoàn toàn trong ánh mắt của mọi người. <br>Chứng kiến cảnh tượng này, sắc mặt của đám người Tinh chủ trong không trung đột nhiên trở nên vô cùng khó coi. <br><br>Ngay cả Mục Nam Tri cũng không thể giết được vị Quốc chủ Thần Quốc kia. <br>Mà đại quân ở bên dưới của bọn họ lúc này đã bị binh lính Thần Quốc nghiền ép. <br>Bất kể là thiết kỵ của Đường tộc hay Thần Đạo quân, hoặc là người chấp pháp của Liên Minh Trật Tự, tất cả đều bị áp chế gắt gao, hơn nữa còn tử thương vô số! <br>Đúng lúc này, cô gái trẻ phía dưới đột nhiên khẽ vung tay phải lên: “Giết hết!” <br>Giọng nói vừa dứt, mấy chục đạo tàn ảnh bỗng nhiên nhảy ra từ bốn phía, ngay sau đó, từng tiếng kêu thảm thiết không ngừng vang vọng khắp nơi. <br>Giết người trong chớp mắt! <br>Những nơi mà đám tàn ảnh kia đi qua đều tràn ngập máu tươi! <br>Nhìn thấy cảnh tượng này, đám Tinh chủ lộ rõ vẻ mặt sợ hãi, bởi vì ngay cả thiết kỵ của Đường tộc và Thần Đạo quân cũng bị những tàn ảnh kia giết chết trong giây lát! <br>Tất thảy đều bị giết trong chớp mắt. <br> Không một ai có sức chống cự! <br>Không chỉ vậy, ở bốn phía chân trời còn có vô số cường giả đột nhiên xuất hiện, tất cả đều là cường giả của các thế gia và tông môn! <br>Nghiền ép! <br>Giờ phút này, bất kể xét về số lượng hay thực lực thì Thần Quốc đã áp đảo cả ba Hoang giới kia. <br>Cô gái trẻ nọ chậm rãi đi về phía Vạn Sơn Trường Thành, khắp bốn phía không ngừng vang lên những tiếng kêu thảm thiết. <br>Ở trên ngọn núi phía xa, Diệp Huyên nhìn xuống dưới, im lặng không nói gì. <br>Lúc này, Triệu Mục liền muốn ra tay, Diệp Huyên đột nhiên ngăn lại: “Giờ cô ra tay cũng đâu có ý nghĩa gì nữa?” <br>Triệu Mục nhìn Diệp Huyên, Diệp Huyên nói khẽ: “Không ngăn được”. <br>Thần Quốc đã ở vào thế áp đảo rồi. <br>Không ai có thể cản lại bước chân của cô gái trẻ kia được nữa! <br>"}