{"title":"Chương 1839: Tất nhiên là không rồi!  ","content":" Giọng nói vừa dứt, một luồng khí thế mạnh mẽ đột nhiên bao phủ Diệp Huyên. <br>Thấy vậy, Diệp Huyên nhanh chóng biến sắc, ơ đệch, đây là muốn “thịt” mình chắc! <br>… <br>Advertisement <br><br>Giờ phút này, tất cả mọi người có mặt đều đổ dồn ánh mắt lên người Diệp Huyên. <br><br>Chí bảo ấy hả? <br>Việc Diệp Huyên sở hữu chí bảo Ngũ Duy kia cũng chẳng phải bí mật gì, chẳng qua bọn họ không ngờ Nam Minh Yêu Vương lại coi trọng món bảo vật đó của Diệp Huyên tới vậy. <br>Lần này thì Diệp Huyên xui xẻo rồi! <br>Một số cường giả ở đây lộ ra vẻ mặt cười trên nỗi đau của người khác. <br>Đặc biệt là Tinh chủ. <br>Tuy rằng tình hình hiện giờ vô cùng nghiêm trọng, thế nhưng ông ta vẫn rất vui lòng khi nhìn thấy Diệp Huyên bị kẻ khác giết chết. <br>Liệu Diệp Huyên có phản kháng nổi Nam Minh Yêu Vương không? <br>Tất nhiên là không rồi! <br>Phải biết rằng Nam Minh Yêu Vương chính là cường giả có cùng cấp bậc với Mục Nam Tri. Mặc dù chỉ là phân thân, thế nhưng chắc chắn cũng không phải người mà Diệp Huyên có thể chống lại. <br><br>Nam Minh Yêu Vương nhìn Diệp Huyên bằng ánh mắt rực lửa, vào đúng ông ta muốn nói gì đó thì trong lòng bàn tay Diệp Huyên đột nhiên xuất hiện một tòa tháp nhỏ mờ ảo, ngay sau đó, Diệp Huyên ném thẳng nó sang một phía, tháp Giới Ngục vững vàng rơi xuống trước mặt của cô gái trẻ Thần Quốc. <br>Mọi người: “…” <br>Cô gái trẻ nhìn thoáng qua tòa tháp Giới ngục trước mặt, không hề lộ rõ cảm xúc. <br>Mà lúc này, ánh mắt Nam Minh Yêu Vương đã chuyển đến trên người cô gái trẻ. <br>Trong không trung, sắc mặt Tinh chủ lập tức trở nên âm trầm cùng cực. Ông ta không ngờ Diệp Huyên kia lại có thể quả quyết đến mức nộp luôn món bảo vật kia ra. <br>Hành động này của hắn không chỉ hóa giải nguy cơ hiện tại của bản thân, mà còn thành công trong việc dời ánh mắt của Nam Minh Yêu Vương chuyển đến chỗ Thần Quốc. <br>Tìm người gánh tội! Hừ! <br>Vẻ mặt Diệp Huyên vô cùng bình tĩnh, không nhìn ra được nét tức giận nào. <br>Cách đó không xa, cô gái trẻ Thần Giới liếc mắt đánh giá tháp Giới Ngục, cuối cùng, cô gái trẻ mở mắt ra, tòa tháp Giới Ngục kia lập tức rơi vào trong lòng bàn tay cô gái trẻ: “Chí bảo Ngũ Duy?” <br>"}