{"title":"Chương 1840: Có mà chặn bằng mắt! ","content":" Nam Cung Uyển bên cạnh cô gái trẻ kia gật đầu: “Chắc hẳn đây là món chí bảo đến từ Ngũ Duy!” <br>Ngón tay của cô gái trẻ kia khẽ chạm nhẹ lên tòa tháp Giới Ngục: “Thú vị đấy!” <br>Đúng lúc này, một luồng uy áp đột nhiên bao phủ trên đỉnh đầu cô gái trẻ, ngay sau đó, một tia kiếm lập tức nghiền nát luồng uy áp kia! <br>Advertisement <br>Chứng kiến cảnh này, Nam Minh Yêu Vương khẽ nhắm hai mắt: “Kiếm Thần!” <br>Cô gái trẻ không nhìn Nam Minh Yêu Vương, tiếp tục đánh giá tòa tháp Giới Ngục trong tay, trong mắt ngập tràn vẻ tò mò. <br> <br>Nam Minh Yêu Vương bỗng bước lên trước một bước, nhìn xuống cô gái trẻ kia: “Ngươi muốn tự giao ra, hay là để ta giết ngươi rồi tự lấy đây?” <br>Nghe vậy, cô gái trẻ ngẩng đầu nhìn về phía Nam Minh Yêu Vương: “Ngươi là cái thá gì?” <br>Lời vừa dứt, cô gái trẻ liền phóng thẳng lên trời. <br>Oong! <br>Âm thanh kiếm rung chấn động cả vùng chân trời. <br>Tất cả mọi người đều đồng loạt ngẩng đầu. <br>Giữa không trung, Nam Minh Yêu Vương khẽ híp mắt, ông ta không ngờ cô gái trẻ kia lại chủ động ra tay, ánh mắt ông ta bắt đầu trở nên sắc lạnh, cuối cùng, một luồng uy áp ngập trời cứ thế nghiền ép xuống dưới. <br>Xoẹt! <br>Một âm thanh lao vụt đi vang vọng khắp chân trời, ngay sau đó, không gian gần mấy vạn dặm xung quanh đột nhiên chấn động mạnh. <br>Mà lúc này, cô gái trẻ kia đã quay về vị trí cũ. <br> <br>Bầu trời cũng yên ắng lại như cũ! <br>Nam Minh Yên Vương vẫn đứng nguyên vị trí cũ, nhưng giờ phút này, thân thể của ông ta đã mờ hoàn toàn, gần như trong suốt. <br>Nhìn thấy cảnh tượng này, gương mặt Yêu Vương của Yêu tộc nhanh chóng trở nên vô cùng khó coi. <br>Trong không trung, Nam Minh Yêu Vương gắt gao nhìn chằm chằm cô gái trẻ Thần Quốc: “Tài năng trời phú!” <br>Lời vừa dứt, ông ta đã hoàn toàn biến mất. <br>Sua khi Nam Minh Yêu Vương biến mất, cô gái trẻ ở phía dưới bỗng ngẩng lên nhìn về phía năm kẻ Tinh chủ trên không trung: “Giết!” <br>Ngay tức thì, mấy luồng khí tức cường đại nhanh chóng lao về phía đám người Tinh chủ. <br>Thấy vậy, năm kẻ thuộc phe Tinh chủ lập tức tái mét mặt mày, bọn họ chỉ mới ở Thiên Đạo Cảnh, mà mấy người đang lao về phía họ đều là Đế Cảnh cả đấy! <br>Chặn kiểu gì đây? <br>Có mà chặn bằng mắt! <br>"}