{"title":"Chương 1842: Giết sạch sành sanh!  ","content":" Trong không trung, sau khi Tinh chủ trốn thoát, Yêu Vương cũng lập tức quay người rời đi. Cùng lúc đó, đại quân Yêu tộc cũng nhanh chóng rút lui, chẳng khác nào thủy triều. <br>Một giọng nói bỗng vang lên trong không trung: “Rút!” <br>Thống lĩnh của Thần Đạo quân – Diệp Chiến Thiên! <br>Advertisement <br>Sau khi Diệp Chiến Thiên lên tiếng, tất cả Thần Đạo quân đồng loạt rút lui. <br>Cô gái trẻ nhìn về phía thống lĩnh cận vệ quân cách mình không xa: “Đuổi theo, giết, không để lại kẻ nào!” <br><br>Thống lĩnh kia cung kính hành lễ, sau đó dẫn quân cận vệ đuổi theo đám Thần Đạo quân kia. <br>Những cường giả còn lại của Thần Quốc cũng đồng loạt đuổi theo đám người đang chạy trốn. <br>Giết sạch sành sanh! <br>Trong không trung, Đường Diêm cũng dẫn theo người của tộc mình rời khỏi. <br>Ngay cả Sở chân nhân và võ sư Nam Phái cũng khẽ liếc nhau, rồi đồng loạt quay người. <br>Sau khi lôi hết chiêu át chủ bài ra rồi, bọn họ chẳng còn thấy tí xíu hi vọng nào nữa cả. <br>Không thể ngăn chặn Thần Quốc nữa rồi! <br>Nếu giờ cứ cố xông lên thì chẳng khác nào tự nộp mạng cả. <br>Triệu Mục bên cạnh Diệp Huyên cũng nhìn thoáng qua hắn rồi quay người rời đi. <br>Võ sư Nam Phái gọi nàng ta đi rồi. <br>Diệp Huyên vội vàng nói: “Triệu cô nương, cô đi luôn à?” <br><br>Triệu Mục không trả lời. <br>Diệp Huyên lại nói: “ <br>Triệu Mục quay lại, lạnh lùng nhìn thoáng qua Diệp Huyên, sau đó làm động tác cắt cổ. <br>Diệp Huyên: “…” <br>Sau đó Triệu Mục cũng rời khỏi, nhưng lúc đi, nàng ta còn để lại một bình thuốc trị thương. <br>Diệp Huyên nhìn lọ thuốc trong tay, mỉm cười, sau đó sắc mặt hắn đột nhiên biến đổi. Quay người lại nhìn, trước mặt hắn lúc này là một cô gái trẻ. <br>Chính là vị Thần chủ của Thần Quốc. <br>Cô gái trẻ nhìn Diệp Huyên, không nói gì hết. <br>Diệp Huyên do dự một thoáng, sau đó mới hỏi: “Cô có thể trả lại tòa tháp cho ta được không?” <br>Cô gái trẻ nhìn thoáng qua tòa tháp Giới Ngục trong tay, sau đó lại nhìn Diệp Huyên: “Ngươi đưa ta mà!” <br>"}