{"title":"Chương 1843: Nó không muốn nhớ về chuyện cũ nữa!”  ","content":" Diệp Huyên trầm giọng: “Ta hối hận rồi!” <br>Cô gái trẻ nhìn Diệp Huyên hồi lâu, cuối cùng khẽ chỉ tay, tòa tháp Giới Ngục lại quay về trước mặt Diệp Huyên. <br>Diệp Huyên sửng sốt. <br>Advertisement <br>Trả thật á? <br>Gương mặt cô bé không chút cảm xúc: “Nó đã nhận ngươi làm chủ nhân, ta không lấy đồ kẻ khác dùng rồi!” <br><br>Diệp Huyên: “…” <br>Tháp Giới Ngục đột nhiên rung động mạnh mẽ, nó cảm thấy mình đã bị kẻ khác sỉ nhục. <br>Diệp Huyên vội vàng giữ lấy tòa tháp Giới Ngục: “Ngươi bình tĩnh đi đã, nếu không sẽ bị đánh đấy!” <br>Tháp Giới Ngục nghe vậy vẫn không cam lòng, muốn tiếp tục lao về phía cô gái trẻ kia, nhưng lại bị Diệp Huyên ôm chặt lấy. <br>Cô gái trẻ đột nhiên hỏi: “Nó muốn đánh ta à?” <br>Diệp Huyên nhìn về phía cô gái trẻ. Cô gái trẻ lại nói: “Cứ để nó tới đây!” <br>Diệp Huyên buông tay ra, nhưng tháp Giới Ngục lại không lao đi nữa. <br>Nó bay tới trước mặt Diệp Huyên, rung động mạnh một lúc, giọng nói của Tiểu Linh Nhi đột nhiên vang lên trong đầu Diệp Huyên: “Nó bảo ngươi giữ chặt nó vào!” <br>Diệp Huyên: “…” <br>Chỉ chốc lát, tháp Giới Ngục đã bị Diệp Huyên thu về trong cơ thể, nhóc con này, mất mặt chết đi được! <br>Lúc này, cô gái trẻ đột nhiên lên tiếng: “Kiếm của ngươi!” <br><br>Diệp Huyên nhìn về phía cô gái trẻ: “Kiếm của ta làm sao?” <br>Cô gái trẻ gật đầu: “Nhìn đi!” <br>Diệp Huyên mở lòng bàn tay ra, kiếm Thiên Tru liền xuất hiện trong tay hắn, hắn khẽ thả tay, thanh kiếm liền bay đến trước mặt cô gái trẻ. Nàng đánh giá thanh kiếm, sau đó nói: “Sắc bén!” <br>Kiếm Thiên Tru khẽ rung lên, dường như đang đáp lại. <br>Cô gái trẻ tháo thanh bội kiếm bên hông xuống, lúc này kiếm Thiên Tru đã quay về trước mặt Diệp Huyên. <br>Cô gái trẻ bỗng chau mày, dường như thanh kiếm Thiên Tru kia không thích mình thì phải! <br>Cô gái trẻ lại nhìn Diệp Huyên, Diệp Huyên thì nhìn thanh kiếm trong tay, kiếm Thiên Tru khẽ rung lên, sau đó quay về bên trong cơ thể hắn. <br>Diệp Huyên nhìn về phía cô gái trẻ: “Ý của nó là mọi thứ đều qua cả rồi. Nó không muốn nhớ về chuyện cũ nữa!” <br>Nói tới đây, hắn lại nhìn thanh kiếm Thiên Tru trong tay, đây là một thanh kiếm có trải nghiệm cả đấy! <br>Cô gái trẻ khẽ gật đầu, không nói thêm gì nữa. <br>"}