{"title":"Chương 1845: Tất cả đều bỏ chạy rồi sao?  ","content":" Diệp Huyên không để ý đến người con gái đó, thật sự quá phiền rồi! <br>Nhưng Tả Tịnh lại cứ một mực đuổi theo hắn: “Kiếm tu, ngươi đền cho ta một thanh đao đi! Ta hết đao dùng rồi”. <br>Diệp Huyên dừng bước: “Cô muốn giết ta!” <br>Tả Tịnh nghiêm túc nói: “Bây giờ ta không muốn giết ngươi nữa!” <br>Advertisement <br>Diệp Huyên hỏi: “Tại sao?” <br>Tả Tịnh nghĩ một lúc rồi nói: “Ta không giết nổi ngươi!” <br> Diệp Huyên nhếch khóe miệng: “Nói như vậy, nếu như có thể giết ta thì cô vẫn sẽ giết ta đúng không?” <br>Tả Tịnh nhìn Diệp Huyên: “Ngươi không cảm thấy bản thân ngươi rất thiếu đòn sao?” <br>Diệp Huyên lắc đầu, hắn không để tâm đến người con gái này nữa mà quay lưng rời đi. <br>Người con gái này quá mạnh mẽ! <br>Tốc độ của Diệp Huyên rất nhanh, chớp mắt một cái đã biến mất ở cuối chân trời. <br>Lúc này, phía sau truyền đến giọng nói của người con gái đó: “Ngươi không chạy thoát được đâu! Ta sẽ đến Thần Võ Thành tìm ngươi!” <br>Diệp Huyên: “...” <br>... <br>Cùng với sự đào tẩu của Liên Minh Trật Tự, Yêu tộc và Đường tộc khỏi Vạn Sơn Trường Thành, đại quân Thần Quốc tiến quân thần tốc. <br>Chuyện đáng nói chính là trên đường đi đại quân Thần Quốc không hề tàn sát, thậm chí không thề cướp bóc. Nhưng mỗi một thành trì và mỗi một thế lực tông môn đều bị thay lại chủ nhân. <br>Mà lần này, Thần Quốc cũng không chém tận giết tuyệt! <br>Chỉ cần đầu hàng thì sẽ không bị giết, còn nếu phản kháng... căn bản không có ai phản kháng, bởi vì Thần Quốc quá mạnh! <br>Mạnh đến mức khiến người ta tuyệt vọng! <br> Sau khi Thần Quốc tiếp nhận nhiều nơi, những nơi này đã lập tức bắt đầu cải cách. Cùng lúc đó, từng thế lực cực mạnh đến từ Thần Quốc xuất hiện ở ba hoang giới. <br>Ở Thần Quốc có ba mươi sáu tông môn, mười đại thế gia, mà đứng đầu là Nho Viện, Binh gia, Tung Hoành gia. <br>Nho Viện và Binh gia cùng với Tung Hoành gia đều có đạo chính thống của chính mình, trong thế lực Thần Quốc của chúng vô cùng mạnh. Nhưng cho dù mạnh như ba thế lực này cũng phải phục tùng Thần Chủ Thần Quốc. <br>Mà ba thế lực này có rất nhiều đệ tử, bọn họ đều tận lực vì đất nước, Thần Quốc hiện giờ có đấu tranh, nhưng cũng rất đoàn kết, đặc biệt là lần xuất binh này, dường như đã nhận được sự nhất trí đồng ý của tất cả thế lực trong Thần Quốc. <br>Nhưng rất nhiều lão quái vật đến từ Thần Quốc vẫn chưa xuất hiện... <br>Mặc dù Thần Quốc đã bước vào ba hoang giới, nhưng Liên Minh Trật Tự, Đường tộc và Yêu tộc vẫn chưa bị tiêu diệt hoàn toàn. Có điều đại quân này đã tiến về phía trước xuất chinh đánh dẹp. <br>Tất cả mọi người đều biết, vũ trụ Hỗn Độn cần phải thống nhất theo đúng nghĩa rồi! <br>... <br>Sau khi Diệp Huyên rời khỏi Vạn Sơn Trường Thành, hắn bèn ngự kiếm đến Đăng Thiên Thành. <br>Có vài món nợ, cần phải tính sổ rồi! <br>Nhưng lúc hắn tới Đăng Thiên Thành, cả Đăng Thiên Thành đã không còn một bóng người! <br>Tất cả đều bỏ chạy rồi sao? <br>Diệp Huyên hơi nhíu mày lại, hắn bước vào trong thành, trong thành trống không chẳng có gì cả! <br>"}