{"title":"Chương 1852: Chính là Tả Tịnh!  ","content":" Nhìn thấy Diệp Huyên lao tới, gương mặt ông lão ôm kiếm không chút cảm xúc. <br>Không thể không nói, Diệp Huyên thật sự rất mạnh, hắn có thể chém chết Tinh chủ. <br>Nhưng ông ta cũng không phải là người mà Tinh chủ có thể so sánh được. <br>Advertisement <br>Ông ta không chỉ là cường giả Đế Cảnh chân chính mà còn là một vị Kiếm Thánh siêu phàm! <br>Bất kể là ở phương diện cảnh giới hay kiếm đạo, ông ta đều có thể nghiền ép Diệp Huyên! <br><br>Mà giờ khắc này, Diệp Huyên cũng muốn dừng lại, hắn thật sự muốn dừng lại nhưng cơ thể đã không còn chịu sự khống chế của não bộ. Có thể nói, ý niệm giết người trong đầu hắn bây giờ đã áp chế đi lý trí! Huyết mạch này của hắn sẽ ảnh hưởng đến thần trí của hắn, hơn nữa còn ảnh hưởng rất lớn! <br>Hắn căn bản không thể khống chế được chính mình! <br>Không lâu sau, Diệp Huyên đã đến trước mặt ông lão, ông lão ôm kiếm chợt rút kiếm ra. <br>Vù! <br>Một tiếng kiếm reo xé toạc không gian, tiếp theo đó một đường ánh kiếm chợt lóe lên ở đây, một chiêu kiếm nhanh đến cực hạn! <br>Cách đó không xa... <br>Ầm! <br>Diệp Huyên cũng rút kiếm chém một phát, nhưng ngay sau đó cả người lẫn kiếm trực tiếp bay thẳng ra ngoài, bay ra xa đến mấy trăm trượng! <br>Trên mặt đất, cơ thể Diệp Huyên co rúm lại, nhưng hắn lại từ từ đứng dậy, sau đó bước chậm về phía ông lão ôm kiếm. Hắn bước rất chậm, nhưng luồng sát ý trên người hắn không chỉ không yếu đi, ngược lại càng ngày càng mạnh! <br> Ông lão ôm kiếm híp hai mắt lại, trong mắt đã có thêm sát ý, thanh kiếm trong tay ông ta bắt đầu rung lên, phát ra tiếng kiếm reo nho nhỏ! <br>Mà đúng lúc này, một người con gái đột nhiên xuất hiện trước mặt ông ta. <br>Chính là Tả Tịnh! <br>Tả Tịnh khẽ hành lễ với ông lão ôm kiếm: \"Chào Hướng Kình gia gia!\" <br>Ông lão tên Hướng Kình liếc nhìn Tả Tịnh, sắc mặt dần trở nên dịu dàng: \"Là nha đầu nhà ngươi hả\". <br>Tả Tịnh nhếch miệng nở nụ cười: \"Hướng gia gia, ông giao hắn cho ta được không?\" <br>Hướng Kình nhìn về phía Diệp Huyên: \"Hắn?\" <br>Tả Tịnh gật đầu: \"Đúng vậy!\" <br>Hướng Kình lắc đầu: \"Người này nguy hiểm lắm!\" <br>Tả Tịnh nghiêm giọng nói: \"Bây giờ hắn đã bị thương, căn bản không phải là đối thủ của ta\". <br>"}