{"title":"Chương 1853: Người này chính là Quốc chủ Thần Quốc!  ","content":" Nói đến đây, nàng ta do dự một lúc sau đó nói: \"Trước đây hắn từng trộm đao của ta, ta muốn báo thù hắn!\" <br>Hướng Kình nhìn Tả Tịnh: \"Nha đầu nhà ngươi nếu như bớt bớt mấy cái tâm tư đen tối đó thì sớm đã lên Thần Bảng rồi!\" <br>Tả Tịnh trừng mắt nhìn: \"Ta vẫn chưa lên sao?\" <br>Advertisement <br>Hướng Kình không còn gì để nói: \"Bản thân ngươi đã lên hay chưa ngươi cũng không biết sao?\" <br> Tả Tịnh trầm giọng nói: \"Ta cứ nghĩ mình đã lên rồi chứ!\" <br>Hướng Kình: \"...\" <br>Lúc này, Tả Tịnh lại nói: \"Lên hay không lên cũng không có vấn đề gì cả! Thần Quốc này ai mà không biết đến Tả đại nữ hiệp chứ?\" <br>Hướng Kình khẽ nở nụ cười: \"Ta còn có việc, không nói chuyện linh tinh với ngươi nữa! Nhớ lấy, người này rất nguy hiểm, cẩn thận một chút, tốt nhất cứ đánh hắn chết đi sống lại rồi tính\". <br>Nói xong, ông ấy quay người biến mất ở phía chân trời. <br>... <br>Tả Tịnh vội vàng nói: \"Hướng gia gia, ông không cần tòa tháp nhỏ đen sì ấy của hắn sao?\" <br>Xa xa phía chân trời, một giọng nói truyền đến: \"Kiếm tu bọn ta có kiếm là đủ rồi, không cần những cái khác!\" <br>Tả Tịnh phía dưới nhìn về nơi chân trời, nàng ta nhẹ giọng nói: \"Cũng may ta không phải là kiếm tu!\" <br>Nói xong nàng ta quay người nhìn Diệp Huyên gần đó, lúc này Diệp Huyên chỉ cách nàng ta mấy trượng. <br><br>Nhìn Diệp Huyên, Tả Tịnh nhoẻn miệng cười, ngay sau đó nàng ta bước lên phía trước rồi đánh ra một quyền, quyền này đánh thẳng lên mặt Diệp Huyên. <br>Ầm! <br>Diệp Huyên lập tức ngã xuống đất, cùng lúc này, cả gương mặt hắn ta sưng phù lên... <br>Tả Tịnh xách một chân của Diệp Huyên lên rồi đi về phía xa xa, không lâu sau nàng ta đã kéo theo Diệp Huyên biến mất ở tận cùng nơi xa xa đó. Ở đó thỉnh thoảng sẽ truyền đến tiếng cười quái dị của Tả Tịnh... <br>Ở cổng của Trật Tự Thành, một cô bé đang đứng lặng yên ở đó. <br>Người này chính là Quốc chủ Thần Quốc! <br>Phía sau cô bé có rất nhiều cường giả Thần Quốc. <br>Nhìn Trật Tự Thành, cô bé nhẹ giọng nói: \"Tạm thời định cư ở đây!\" <br>Lúc này, Nam Cung Uyển bên cạnh cô bé đột nhiên nói: \"Bệ hạ, người của Liên Minh Trật Tự và đám người Đường tộc đã chạy đến hải vực Di Thiên, Yêu tộc không có động tĩnh gì, Thần Võ Thành cũng không có động tĩnh gì!\" <br>"}