{"title":"Chương 1854: Đây là sự kính trọng! ","content":" Cô bé nói khẽ: \"Phái người truy sát, phải chém tận giết tuyệt!\" <br>Nam Cung Uyển muốn nói gì đó lại thôi. <br>Cô bé nói: \"Cứ nói đi, đừng ngại!\" <br>Advertisement <br>Nam Cung Uyển khẽ hành lễ: \"Bệ hạ, chúng ta đã chiếm giữ được ba hoang giới, mà bây giờ cũng không thích hợp để giết bọn chúng!\" <br><br><br>Cô bé nói: \"Nói tiếp đi!\" <br>Nam Cung Uyển nói: \"Bây giờ chúng ta cần mua chuộc lòng người, nếu như tiếp tục kiên quyết trấn áp sẽ khiến rất nhiều người ở phía dưới bất an, đặc biệt là một số thế lực của tiểu thế giới, đây không phải là dự tính ban đầu của chúng ta. Đương nhiên các thế lực ngoan cố như Liên Minh Trật Tự cũng không thể buông lỏng, nhưng chúng ta có thể chiêu hàng. Nếu như chấp nhận đầu hàng quy thuận, chúng ta có thể bỏ qua chuyện cũ! Chỉ có như vậy, rất nhiều người sẽ không ngoan cố chống lại\". <br>Cô bé trầm ngâm một lúc. <br>Nam Cung Uyển lại nói: \"Bệ hạ, đoạt thiên hạ thì dễ, trị thiên hạ thì khó, đặc biệt là vũ trụ Hỗn Độn rộng lớn như vậy. Cho nên chúng ta nhất định phải vừa đấm vừa xoa, vừa kiên quyết nhưng cũng phải có lòng nhân từ\". <br>Cô bé gật đầu. \"Được!\" <br>Vẻ mặt Nam Cung Uyển thả lỏng: \"Vậy để thuộc hạ đi làm!\" <br>Nói đến đây nàng ta dường như nghĩ đến cái gì đó, lại nói tiếp: \"Về Thần Võ Thành, chúng ta trực tiếp phái binh trấn áp sao?\" <br>Cô bé lắc đầu: \"Ta sẽ đích thân đến đó!\" <br>Nói xong, cô bé quay đầu nhìn về phía chân trời: \"Ta đã từng nghe sư phụ nói, tổ sư của Kiếm Tông là một nhân vật cực kỳ ghê gớm, ta muốn mở mang tầm hiểu biết một chút\". <br><br>Nam Cung Uyển khẽ gật đầu. \"Thần hiểu\". <br>Nói xong, nàng ta lặng lẽ lui xuống. <br>Cô bé đột nhiên nói: \"Gọi lão Lỗ của Nho Viện, lão Hàn của Binh gia với lại lão Vương của Tung Hoành gia tới gặp ta\". <br>Người con trai ở phía sau lặng lẽ lui xuống. <br>Cô bé bước vào trong thành, đường phố rất vắng vẻ, mặc dù xung quanh có người nhưng bọn họ đều lẩn trốn. <br>Cô bé đi đến phủ thành chủ của Trật Tự Thành. Lúc này cả phủ thành chủ rất hiu quạnh, không có một ai. <br>Cô bé đi đến một cái bàn đá rồi ngồi xuống. Bấy giờ có ba ông lão xuất hiện trước mặt cô bé. <br><br><br>"}