{"title":"Chương 1855: \"Bảo vật ở đâu?\"  ","content":" Cô bé ngồi xuống, sau đó dùng tay ra hiệu mời ba người kia. <br>Ba ông lão ngồi xuống. <br>Cô bé nhẹ giọng nói: \"Nói đi!\" <br>Advertisement <br>Lỗ Phu Tử của Võ Viện nhẹ nhàng nói: \"Bọn ta muốn thành lập đạo chính thống của mình ở mỗi một nơi\". <br>Cô bé nói: \"Thế giới càng lớn thì càng dễ loạn, ba vị hiểu ý ta chứ?\" <br><br>Lỗ Phu Tử cười nói: \"Đương nhiên ta hiểu, yên tâm đi, bọn ta ở Thần Quốc như thế nào thì sang bên này cũng sẽ như vậy, sẽ không để thế giới này rơi vào loạn lạc lần nữa đâu\". <br>Cô bé nhìn Lỗ Phu Tử: \"Có nước mới có nhà, bất luận các ngươi truyền đạo như thế nào cũng phải ghi nhớ điều này trước\". <br>Nói xong, cô bé đứng dậy rời đi. <br>Ba ông lão nhìn nhau nở nụ cười. <br>Lỗ Phu Tử đột nhiên nhẹ giọng nói: \"Thần chủ của chúng ta tuy còn nhỏ nhưng lòng dạ không nhỏ đâu!\" <br>Hàn U Tử cười nói: \"Mấy vị Thần chủ của Thần Quốc chúng ta có vị nào là nhân vật đơn giản chứ?\" <br>Vương Cảnh Chi khẽ mỉm cười: \"Thật ra cũng không phải chuyện xấu!\" <br>Lỗ Phu Tử gật đầu: \"Nếu như Thần chủ không đủ mạnh thì e là vũ trụ Hỗn Độn sẽ hỗn loạn trong nháy mắt!\" <br>Vương Cảnh Chi và Hàn U Tử gật đầu. <br>Nếu như Thần chủ này không đủ yêu nghiệt, có thể nói là Thần Quốc sẽ chia năm xẻ bảy trong tích tắc. Mà một khi chia năm xẻ bảy, vậy thì toàn bộ vũ trụ Hỗn Độn này sẽ rơi vào chiến tranh loạn lạc vĩnh viễn. <br>Đúng lúc này, một tên thị vệ đột nhiên đến trước mặt ba ông lão, thị vệ khẽ hành lễ: \"Bệ hạ nói, chúng ta còn một kẻ địch vẫn chưa giải quyết!\" <br><br>Nghe thấy vậy, sắc mặt ba người đều trở nên nghiêm trọng. <br>Vẫn còn một kẻ địch cực kỳ mạnh vẫn chưa giải quyết ư! <br>... <br>Trong một rừng rậm nào đó, Tả Tịnh kéo theo Diệp Huyên rồi đi chầm chậm trong rừng. <br>Hôm nay Tả Tịnh vô cùng vui vẻ, nụ cười trên gương mặt giống như đóa hoa nở rộ! <br>Rốt cụộc cũng tóm được một tên kiếm tu vô liêm sỉ rồi! <br>Tả Tịnh kéo theo Diệp Huyên đi rất lâu rất lâu, cuối cùng nàng ta đến một hồ nước, nàng ta đặt Diệp Huyên trên đất, sau đó bắt đầu cởi quần áo của Diệp Huyên... <br><br>\"Bảo vật ở đâu?\" <br>Tả Tịnh lột sạch Diệp Huyên, nhưng nàng ta vẫn không phát hiện ra bảo vật của hắn! <br>"}