{"title":"Chương 1856: \"Một kiếm tu vô liêm sỉ!\"  ","content":"Nhìn Diệp Huyên trần truồng trước mặt, Tả Tịnh nhíu chặt mày lại, có chút không vui, nàng ta cúi đầu nhìn xuống, mà Diệp Huyên lúc này như thể đã lâm vào trạng thái hôn mê. <br>Tả Tịnh khẽ đá đá vào mông Diệp Huyên: \"Kiếm tu vô liêm sỉ, bảo vật của ngươi đâu rồi?\" <br>Diệp Huyên: \"...\" <br>Advertisement <br>Thấy Diệp Huyên không phản ứng, Tả Tịnh lại đá đá, nhưng hắn vẫn chẳng có động tĩnh gì. <br> Tả Tịnh khẽ nhíu mày, nàng ta ngồi xổm xuống, sau đó nhẹ nhàng vỗ vỗ lên mặt Diệp Huyên: \"Kiếm tu vô liêm sỉ, tỉnh lại đi!\" <br>Nhưng Diệp Huyên vẫn lặng thinh! <br>Tả Tịnh nói thầm: \"Hắn bị thương rồi!\" <br>Nói xong, nàng ta suy nghĩ một chốc, sau đó lại nói: \"Xem ra trước tiên phải chữa thương cho hắn!\" <br>Chữa thương! <br>Tả Tịnh mang Diệp Huyên rời đi. <br>Khoảng nửa canh giờ sau, Tả Tịnh mang Diệp Huyên đi đến một dãy núi, trên núi này có một tông môn đến từ Thần Quốc. <br>Dược Vương Tông! <br>Dược Vương Tông không tính là thế lực đứng hàng đầu ở Thần Quốc, nhưng tông môn này lại có hơi đặc biệt! <br>Vì tông môn này chuyên luyện chế đan dược! <br><br>Đan dược lại là một thứ rất tốt, có thể chữa thương, có thể nuôi hồn, có thể dưỡng sinh, đan dược tốt hơn nữa thì thậm chí còn có thể giúp người ta đột phá thăng cấp, mà một ít đan dược đặc biệt còn có thể thay đổi thể chất của con người, đạt được hiệu quả tẩy tinh hoán tủy. <br>Cũng vì thế nên Dược Vương Tông có địa vị khá đặc biệt ở Thần Quốc, bởi vì có quá nhiều quá nhiều thế lực mạnh mẽ cần tìm đến họ để mua đan dược! <br>Thêm vào Tông chủ Dược Vương Tông này lại đang nhậm chức ở trong Hoàng cung Thần Quốc, vì thế tuy sức chiến đấu của Dược Vương Tông không mạnh, nhưng sức ảnh hưởng lại rất lớn, người bình thường căn bản không dám chọc vao. <br>Tả Tịnh mang Diệp Huyên đi lên một đỉnh núi, dọc đường đi có vài cô gái lướt ngang qua, lúc nhìn đến Diệp Huyên thì bọn họ đều đỏ mặt, sau đó vội vàng rời đi. <br>Chẳng mấy chốc Dược Vương Tông đã náo động. <br>Đệ tử của Dược Vương Tông gần như đều là phái nữ, cũng bởi vì thế nên khi Tả Tịnh mang Diệp Huyên thân không tấc vải đi nghênh ngang giữa đường đã tạo thành náo động không hề nhỏ. <br>Lúc này, một cô gái đột nhiên đi đến trước mặt Tả Tịnh, nàng ấy nhìn Tả Tịnh với vẻ hơi không vui: \"Tả nữ hiệp, người cô mang theo này là ai vậy!\" <br>Tả Tịnh nói: \"Một kiếm tu vô liêm sỉ!\" <br>Cô gái liếc nhìn Diệp Huyên, sắc mặt hơi ửng hồng: \"Còn là một kiếm tu nữa! Vậy sao cô không cho hắn mặc quần áo vào?\" <br>"}