{"title":"Chương 1857: \"Ta cứu người, lấy tiền!\"  ","content":" Tả Tịnh lắc đầu: \"Phiền lắm!\" <br>Nói xong, nàng ta tiếp tục kéo Diệp Huyên đi lên trên núi, nhưng như nghĩ đến điều gì, nàng ta xoay người nhìn về phía cô gái nọ: \"Thái điên có ở đây không?\" <br>Cô gái nói: \"Thái sư tỷ đang trồng linh thảo ở trên đỉnh núi!\" <br>Advertisement <br>Tả Tịnh gật đầu, sau đó kéo Diệp Huyên lên núi. <br>Lúc này, cô gái đi theo sau Tả Tịnh: \"Cô không cho hắn mặc quần áo, sau khi hắn tỉnh lại sẽ xấu hổ lắm!\" <br><br>Tả Tịnh nghiêm mặt nói: \"Da mặt hắn dày vô cùng, không để ý đâu\". <br>Cô gái nọ: \"...\" <br>Lúc này, Tả Tịnh lại nói: \"Ta chỉ biết cởi thôi!\" <br>Cô gái: \"...\" <br>Chỉ chốc lát sau, Tả Tịnh đã mang Diệp Huyên lên đến đỉnh núi, trên đỉnh núi có rất nhiều người đang xây dựng cung điện, mà một bên khác lại có một cô gái đang trồng linh thảo ở trong sân! <br>Cô gái khoảng chừng hai mươi tuổi, mặc một chiếc váy vải bố đơn giản, bên hông dắt theo một cái lưỡi liềm cắt cỏ nho nhỏ, lúc này nàng ấy đang cầm một cái cuốc nhỏ để đào đất. <br>Tả Tịnh mang Diệp Huyên đến sau cô gái kia rồi nói: \"Thái điên, giúp ta cứu người này đi!\" <br>Cô gái không quay đầu lại: \"Không cứu!\" <br>Tả Tịnh không tỏ vẻ gì: \"Trên người tên này có rất nhiều bảo vật\". <br>Cô gái kia xoay người lại, khi thấy Diệp Huyên thì hơi ngẩn người: \"Đây chính là Thành chủ Thần Võ Thành Diệp Huyên?\" <br><br>Tả Tịnh nhìn Thái điên ở trước mặt, hơi kinh ngạc: \"Ngươi biết hắn?\" <br>Thái điên đến trước mặt Diệp Huyên, nàng ấy quan sát hắn một lượt rồi nói: \"Nghe nói trên người hắn có bảo vật Ngũ Duy!\" <br>Tả Tịnh vội vàng gật đầu: \"Đúng vậy đó, trên người hắn có rất nhiều bảo vật, nhưng lại không biết tên này giấu ở đâu! Ta lục cả nửa ngày rồi mà chẳng có gì cả!\" <br>Thái điên ngồi xổm xuống trước mặt Diệp Huyên, nàng ấy đặt tay phải lên bụng Diệp Huyên rồi khẽ ấn xuống một cái, lát sau nàng ấy mới bảo: \"Ngũ tạng của hắn bị hao tổn, mạch máu trong người còn đang sôi trào... Chôn là vừa!\" <br>Tả Tịnh do dự một lát rồi nói: \"Ta thấy nên cấp cứu thử một lần xem sao?\" <br>Thái điên nhìn Tả Tịnh: \"Ta cứu người, lấy tiền!\" <br>Tả Tịnh vội vã chỉ vào Diệp Huyên: \"Hắn chẳng có gì, nhưng lại có tiền! Sau khi cứu hắn thì chúng ta lại xâu xé hắn!\" <br><br><br>"}