{"title":"Chương 1858: Đáng sợ quá!  ","content":" Thái điên đút đan dược cho Diệp Huyên ăn, chẳng mấy chốc, một luồng năng lượng màu xanh nhạt đột nhiên lan ra trong cơ thể Diệp Huyên. <br>Chỉ chốc lát, thân thể Diệp Huyên đã bắt đầu rung lên! <br>Tả Tịnh vội vàng hỏi: \"Sao thế?\" <br>Advertisement <br>Thái điên sờ khắp người Diệp Huyên rồi đáp: \"Huyết mạch của hắn đang cắn nuốt đan dược của ta!\" <br>Tả Tịnh \"ồ\" một tiếng rồi nói: \"Tiếp tục đi!\" <br> <br>Thái điên nhìn Tả Tịnh: \"Đắt lắm đó!\" <br>Tả Tịnh nghiêm mặt nói: \"Hắn là Thành chủ Thần Võ Thành đấy, hắn mà thiếu tiền sao? Hơn nữa, trên người hắn có nhiều bảo vật lắm!\" <br>Thái điên ngẫm nghĩ một chốc rồi cũng đút cho Diệp Huyên thêm đan dược, cứ thế, khoảng chừng nửa canh giờ sau, vết thương trên người Diệp Huyên bắt đầu chầm chậm khôi phục lại. Lúc này, Diệp Huyên đột nhiên mở hai mắt ra, tròng mắt hắn chỉ toàn màu đỏ tươi! <br>Thấy cảnh này, mí mắt Tả Tịnh giật lên, đáng sợ quá! <br>Lúc này, Thái điên đột nhiên đâm một cây châm đâm vào giữa lông mày Diệp Huyên. <br>Tả Tịnh nhìn Thái điên: \"Làm gì thế?\" <br>Thái điên trầm giọng nói: \"Sát niệm của hắn quá nặng, là do huyết thống của hắn. Kim châm này của ta tạm thời trấn áp lại huyết mạch của hắn\".<br>Tả Tịnh nói: \"Có thể tỉnh lại không?\" <br>Thái điên nhẹ giọng bảo: \"Phải xem bản thân hắn rồi\". <br>Đúng lúc này, Tiểu Linh Nhi đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Thấy Tiểu Linh Nhi, hai cô gái kia đồng thời sửng sốt. <br><br>Tiểu Linh Nhi nhìn hai người một chốc, sau đó lại quay sang Diệp Huyên, sau khi Diệp Huyên bị thương, tháp Giới Ngục cũng bị ảnh hưởng nên đã lập tức tự giam mình lại, bởi thế, cô bé không thể đi ra ngoài được! <br>Mà bây giờ, sau khi Thái điên cho Diệp Huyên ăn đan dược, thân thể Diệp Huyên khôi phục lại được đôi chút, lúc này tháp Giới Ngục mới lần nữa mở ra. <br>Bấy giờ, Thái điên đột nhiên nói: \"Con bé là bản nguyên chi linh!\" <br>Bản nguyên chi linh! <br>Nghe vậy, ánh mắt Tả Tịnh sáng lên, nàng ta nhìn Tiểu Linh Nhi rồi cả kinh nói: \"Đúng là bản nguyên chi linh thật!\" <br>Tiểu Linh Nhi nhìn hai cô gái, mặt không có cảm xúc gì: \"Các ngươi là nhân loại đấy à, hiếm lạ ghê!\" <br>Hai cô gái: \"...\" <br>Tiểu Linh Nhi nhìn về phía Diệp Huyên, sau đó cô bé lấy ra rất nhiều linh quả cho hắn ăn. Khi thấy những linh quả kia, mắt Thái điên sáng lên: \"Thánh Linh Quả, Kỳ Linh Thảo, Hồng Lông Quả...\" <br>Tiểu Linh Nhi không để ý đến hai người mà tiếp tục đút linh quả cho Diệp Huyên. <br>Lúc này, tháp Giới Ngục đột nhiên xuất hiện trước mặt Diệp Huyên, nó rung lên bần bật, như thể đang rất tức giận. <br>"}