{"title":"Chương 1860: \"Hắn nói không sai\".  ","content":" Diệp Huyên nhìn về phía Tả Tịnh: \"Quần áo của ta đâu?\" <br>Tả Tịnh vội vã lắc đầu: \"Ta không biết!\" <br>Diệp Huyên: \"...\" <br>Advertisement <br>Lúc này, Tả Tịnh đột nhiên nói: \"Kiếm tu, ta cứu ngươi, ngươi báo đáp ta như thế nào đây?\" <br>Diệp Huyên lấy một bộ quần áo ra mặc lên, sau đó nhìn sang Tả Tịnh: \"Hay là ta lấy thân báo đáp nhé!\" <br><br>Tả Tịnh trừng mắt với Diệp Huyên: \"Kiếm tu vô liêm sỉ, ngươi làm người đi! Sao có thể vô liêm sỉ đến thế? Ta là ân nhân cứu mạng của ngươi đấy! Nếu không có ta, ngươi đã chầu trời từ lâu rồi!\" <br>Diệp Huyên nghiêm túc nói: \"Đa tạ!\" <br>Câu nói này quả thật là lời thật lòng. <br>Hắn biết, nếu không có cô gái trước mắt này, hắn thật sự có lẽ đã chết. <br>Nói xong, Diệp Huyên xòe lòng bàn tay ra, một chiếc nhẫn chứa đồ xuất hiện trong lòng bàn tay hắn, hắn đưa nhẫn cho Tả Tịnh: \"Bên trong có năm triệu Thần Tinh, đủ không?\" <br>Tả Tịnh liếc nhìn nhẫn chứa đồ, sau đó nàng ta lại nhìn tháp Giới Ngục cách đó không xa, Diệp Huyên cười khổ: \"Cái này không cho cô được đâu, thật đó, nó về tay cô thì còn hại cô nữa đấy!\" <br>Thái điên cũng nói: \"Hắn nói không sai\". <br>Tả Tịnh suy nghĩ một chút rồi bảo: \"Vậy ngươi đền đao cho ta đi! Ta không còn đao để dùng nữa rồi!\" <br>Diệp Huyên nói: \"Năm triệu Thần Tinh có mua được đao cấp bậc Đạo Cảnh không?\" <br> Tả Tịnh gật đầu: \"Được! Nhưng chỉ mua được hạng thường thôi, ta muốn loại tốt chất lượng cao cơ, được không?\" <br>Diệp Huyên hỏi: \"Chỗ nào có?\" <br>Tả Tịnh vội vàng nói: \"Ta biết một chỗ, có một thanh đao được xếp trên bảng Thần khí, ta thích lắm! Đi, ta dẫn ngươi đi trộm!\" <br>Nói xong, nàng ta lập tức kéo Diệp Huyên chạy đi. <br>Thái điên: \"...\"<br>Đi trộm! <br>Diệp Huyên có chút cạn lời. <br>Lúc này, Tả Tịnh đột nhiên dừng lại, nàng ta xoay người nhìn Thái điên cách đó không xa: \"Đi chung không?\" <br>Thái điên lắc đầu, sau đó nhìn về phía Diệp Huyên: \"Vừa nãy ta cho ngươi mười sáu viên đan dược, vừa đủ năm triệu Thần Tinh!\" <br>Diệp Huyên lập tức giật mình: \"Năm triệu Thần Tinh? Cô chắc chứ?\" <br>"}