{"title":"Chương 1861: \"Ta không hề tức giận mà!\"  ","content":" Thái điên lạnh nhạt nói: \"Đan dược này đều là đan dược Tiên phẩm, biết Tiên phẩm là gì không?\" <br>Diệp Huyên trầm giọng nói: \"Nhưng cũng không đắt đến vậy đâu chứ?\" <br>Advertisement <br>Thái điên cười khẩy: \"Không đắt đến vậy? Ta cho ngươi biết, nếu không phải nể mặt nàng ta, ngươi có ra giá ngàn vạn ta cũng không bán!\" <br>Diệp Huyên nhìn sang Tả Tịnh ở cạnh, Tả Tịnh gật đầu: \"Đan dược kia đắt lắm\". <br><br>Diệp Huyên khẽ gật đầu, búng tay một cái, chiếc nhẫn chứa năm triệu Thần Tinh bay đến tay Thái điên. <br>Thái điên nhìn Diệp Huyên: \"Đừng thấy khó chịu, ngươi tự đi hỏi xem giá của 'đan Thánh Linh' đi!\" <br>Nói xong, nàng ấy xoay người rời đi. <br>Mà lúc này, Tiểu Linh Nhi cách đó không xa đột nhiên cả giận nói: \"Đan rách gì thế! Đắt lắm à?\" <br>Nói xong, cô bé vung tay nhỏ lên, một đống linh quả xuất hiện trước mặt Thái điên! <br>Nhìn đống linh quả kia, mí mắt Thái điên giật lên, những linh quả này đều là hàng cực phẩm! Nếu dùng để chế đan dược, chúng có thể giúp nâng phẩm chất của đan dược lên rất nhiều lần! <br>Lúc này, Diệp Huyên đi tới trước mặt Tiểu Linh Nhi, hắn xoa nhẹ đầu nhỏ của cô bé rồi bảo: \"Không được nói vậy!\" <br>Tiểu Linh Nhi nhìn về phía Diệp Huyên, Diệp Huyên cười nói: \"Cho dù là đan gì đi nữa thì cũng đã cứu mạng của ta. Chúng ta phải khắc ghi và cảm ơn ngươi đã giúp đỡ chúng ta, chứ không được lấy oán trả ơn, hiểu chưa?\" <br>Tiểu Linh Nhi trừng mắt nhìn một lát, sau đó gật đầu: \"Không hiểu!\" <br><br>Diệp Huyên cạn lời, không hiểu thì gật đầu làm gì! <br>Hắn xoa nhẹ cái đầu nhỏ của cô bé rồi nhìn sang Thái điên: \"Cô nương, ơn cứu mạng này, ta sẽ luôn ghi nhớ\". <br>Nói xong, hắn chỉ chỉ đống linh quả ở trên mặt đất: \"Chút lòng thành nho nhỏ, mong cô vui lòng nhận lấy!\" <br>Thái điên liếc nhìn Diệp Huyên, sau đó nhận lấy đống linh quả kia: \"Ngươi và ta coi như xong nợ!\" <br>Diệp Huyên gật đầu, sau đó rời đi cùng Tả Tịnh. <br>Trên đường, Tả Tịnh đột nhiên nói: \"Kiếm tu, con người Thái điên được lắm đấy\". <br>Diệp Huyên gật đầu: \"Ta không hề tức giận mà!\" <br>Tả Tịnh nhìn về phía Diệp Huyên, Diệp Huyên cười khổ: \"Nàng ấy và cô cứu mạng ta, đừng nói là năm triệu Thần Tinh, cho dù là năm mươi triệu cũng không hề quá đáng. Ơn cứu mạng lớn hơn trời mà!\" <br>"}