{"title":"Chương 1863: \"Đao này có phải là của Đao Tông cô không?\"  ","content":" Thanh đao phía dưới kia quả thật rất mạnh, nhưng nếu để kiếm của hắn chém vào thanh đao nọ, hắn có lòng tin rằng chỉ cần một chiêu kiếm là đao sẽ gãy đoạn ngay! <br>Cho tới bây giờ, ngoại trừ tháp Giới Ngục, hắn chưa thấy thứ gì có thể cứng đối cứng lại với kiếm Thiên Tru này của hắn! <br>Lúc này, Tả Tịnh nói: \"Kiếm tu, ngươi giúp ta chém đứt xích sắt đang khóa nó lại kia đi!\" <br>Diệp Huyên nhìn về phía bốn sợi xích sắt kia, hắn do dự một lát rồi nói: \"Đao này có phải là của Đao Tông cô không?\" <br>Advertisement <br>Tả Tịnh gật đầu: \"Đúng, là của Đao Tông ta\". <br>Diệp Huyên hỏi: \"Vậy tại sao lại khóa nó ở đây?\" <br> <br>Tả Tịnh tức giận nói: \"Ai biết đâu? Dù sao ta cũng muốn thả nó ra!\" <br>Diệp Huyên hơi do dự: \"Tả cô nương, ta cảm thấy cô cần phải hỏi thử tiền bối của Đao Tông lại đã, bởi vì bọn họ khóa nó ở đây thì chắc chắn phải có nguyên nhân!\" <br>Tả Tịnh trừng mắt, sau đó bảo: \"Bọn họ ăn không rững mỡ thì có! Kiếm tu, ngươi giúp ta chặt đứt đám xích kia đi, còn lại mọi chuyện sẽ do nữ hiệp đây gánh chịu!\" <br>Diệp Huyên: \"...\" <br>Tả Tịnh lại nói: \"Nếu ngươi không muốn thì đưa kiếm kia cho ta mượn dùng một lát đi, bởi vì xích sắt dưới kia có thêm trận pháp nữa nên vũ khí bình thường không thể gây tổn thương cho nó được!\" <br>Diệp Huyên suy nghĩ một chút, sau đó lại nhìn xuống dưới giếng, một khắc sau, một tia kiếm quang lao xuống giếng, chẳng mấy chốc, xích sắt khóa đao Nghiệp Hỏa kia đã bị biến thành vô số mảnh vụn.<br>Ầm! <br>Đao Nghiệp Hỏa lập tức mang theo một luồng sóng lửa lao ra khỏi miệng giếng, nó vẫn chưa dừng lại mà tiếp tục phóng lên. <br>Thấy cảnh này, Tả Tịnh vội vàng nói: \"Ngăn nó lại!\" <br>Diệp Huyên xòe lòng bàn tay ra, kiếm Thiên Tru đột nhiên hóa thành một luồng kiếm quang lao theo, chẳng mấy chốc kiếm Thiên Tru đã chặn lại trước đao Nghiệp Hỏa kia, đao Nghiệp Hỏa vẫn chưa dừng lại mà cố chấp lao vào kiếm Thiên Tru! <br>Diệp Huyên lắc đầu. <br>Đao Nghiệp Hỏa này không phải là đang tự đâm đầu vào chỗ chết à? <br>Đúng như dự đoán, đao Nghiệp Hỏa vừa chém về phía kiếm Thiên Tru đã bị một luồng kiếm quang chấn bay, mà lúc này đây, trên thân đao Nghiệp Hỏa đã có vết nứt! <br><br>Thấy thế, Tả Tịnh biến sắc, vội nói: \"Đừng làm hại nó chứ!\" <br>Nói xong, nàng ta tung người nhảy lên đến trước mặt đao Nghiệp Hỏa, đao Nghiệp Hỏa còn đang chấn động, rõ là sợ hãi! <br>Kiếm Thiên Tru bay ở bên cạnh Tả Tịnh, Tả Tịnh vội nắm lấy nó: \"Đừng giận, ta thương lượng với nó cho\". <br>Nói xong, nàng ta lại bay đến trước mặt đao Nghiệp Hỏa, sau đó vương tay nắm chặt lấy nó, nhưng một khắc sau đã vội buông ra, còn bàn tay của nàng ta đã máu thịt be bét! <br>Thấy thế, Tả Tịnh lập tức sửng sốt. <br>Đao Nghiệp Hỏa kia lại muốn chạy, nhưng chẳng mấy chốc đã bị kiếm Thiên Tru chặn lại trước mặt. <br>Đao Nghiệp Hỏa: \"...\" <br>Diệp Huyên đi tới trước mặt Tả Tịnh, trầm giọng nói: \"Nó phải thần phục cô trước đã mới không làm cô bị thương!\" <br>Tả Tịnh nhìn về phía đao Nghiệp Hỏa: \"Ngươi thần phục ta không?\" <br>Đao Nghiệp Hỏa rung lên kịch liệt, như đang rất tức giận! <br>Rõ ràng là nó không muốn thần phục! <br>Tả Tịnh lạnh lùng nói: \"Chém chết nó!\" <br>"}