{"title":"Chương 1864: Địa Linh Chi Lực?  ","content":" Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên: \"...\" <br>Mà kiếm Thiên Tru lại thật sự chém về phía đao Nghiệp Hỏa kia. <br>Advertisement <br>Thấy cảnh này, đao Nghiệp Hỏa lập tức sợ run lên, một khắc sau nó đã vội bay đến trước mặt Tả Tịnh, đồng thời phát ra vài tiếng đao ngân khe khẽ. <br>Tả Tịnh vẫn lạnh lùng: \"Ngươi không muốn theo ta mà? Ngươi đấu một mình với nó đi!\" <br> <br>Đao Nghiệp Hỏa bắt đầu rung lên kịch liệt. <br>Một lát sau, Tả Tịnh nắm lấy đao Nghiệp Hỏa, mà lúc này, đao Nghiệp Hỏa không còn gây tổn thương cho nàng ta nữa. <br>Diệp Huyên: \"...\" <br>Tả Tịnh nhìn thanh đao trong tay, trong mắt không giấu được vẻ yêu thích. <br>Mà đúng lúc này, phía dưới miệng giếng đột nhiên chấn động. <br>Diệp Huyên biến sắc, hắn cúi người nhìn xuống, trong giếng lửa đang sôi sục dung nham, cùng lúc đó, từng luồng sóng nước nóng khủng bố đang không ngừng phun lên trên nền đất! <br>Diệp Huyên sầm mặt lại, khỏi phải nói, vậy là chắc chắn đã xảy ra chuyện rồi! <br>Diệp Huyên không hề do dự mà lập tức xách Tả Tịnh biến mất ngay tại chỗ, mà trên mặt đất nơi hai người vừa đứng đang không ngừng rung lên, vô số dung nham phun ra! <br>Diệp Huyên nhìn về phía Tả Tịnh, vẻ mặt Tả Tịnh rất là vô tội: \"Không liên quan gì đến ta chứ?\" <br>Diệp Huyên lạnh giọng nói: \"Cô nói thử xem?\" <br> <br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt Diệp Huyên và Tả Tịnh, thấy ông lão này, Tả Tịnh lập tức biến sắc, vội vàng lủi ra sau lưng Diệp Huyên. <br>Ông lão lạnh lùng nhìn Tả Tịnh: \"Sao ngươi lại lấy đao ra ngoài được!\" <br>Tả Tịnh hơi cúi đầu, không nói lời nào! <br>Ông lão có chút nổi nóng: \"Ngươi có biết tác dụng của đao này là gì không?\" <br>Tả Tịnh liếc nhìn ông lão rồi khẽ nói: \"Không biết!\" <br>Ông lão cả giận quát: \"Hồ đồ! Đao này dùng để trấn áp Địa Linh Chi Lực nơi đây, bây giờ ngươi lấy nó đi, Địa Linh Chi Linh lập tức bùng phát, trong mấy trăm nghìn dặm xung quanh nơi đây đều sẽ hóa thành tro bụi!\" <br>Địa Linh Chi Lực? <br>Diệp Huyên sửng sốt. <br>Hắn nhớ đến lời A Việt nói, Đại Địa Chi Lực có thể hấp thu Địa Linh Chi Lực, hơn nữa, Địa Linh Chi Lực này còn mạnh mẽ hơn Đại Mạch Chi Lực rất nhiều lần! <br>Mà lúc trước hắn sở dĩ không hấp thu Địa Linh Chi Lực là vì không phải chỗ nào cũng có Địa Linh Chi Lực! <br>"}