{"title":"Chương 1865: Lão có chút mờ mịt!  ","content":" Diệp Huyên không ngờ vậy mà lại gặp ở đây! <br>Tả Tịnh đứng sau Diệp Huyên nghe ông lão kia nói thế thì phút chốc sững người ra. <br>Nàng ta không ngờ sự việc lại nghiêm trọng đến mức ấy! <br>Advertisement <br>Mấy trăm nghìn dặm xung quanh đều hóa thành tro bụi, vậy chẳng phải có nghĩa là Đao Tông này bị nó hủy diệt? <br>Nghĩ tới đây, Tả Tịnh bỗng chốc khóc nấc lên. <br> <br>Ông lão còn định nói tiếp thì Diệp Huyên bỗng xen ngang: \"Tiền bối, việc này để ta giải quyết cho!\" <br>Ông lão nhìn về phía Diệp Huyên: \"Diệp thành chủ, nơi này không hoan nghênh ngươi!\" <br>Tất nhiên lão biết Diệp Huyên. <br>Bây giờ Diệp Huyên ở Thần Quốc cũng có độ nổi tiếng nhất định! <br>Diệp Huyên trầm giọng nói: \"Tiền bối, chuyện lần này ta cũng có một phần trách nhiệm, Diệp Huyên ta không phải người dám làm không dám chịu, nếu chuyện đã liên quan đến ta, ta sẽ phụ trách tới cùng!\" <br>Ông lão lạnh lùng nhìn Diệp Huyên: \"Ngươi định phụ trách như thế nào!\" <br>Diệp Huyên trầm giọng nói: \"Ta có một thứ có thể hấp thu Địa Linh Chi Lực, nhưng lại vô cùng nguy hiểm...\" <br>Nói đến đây, hắn thấp giọng thở dài: \"Cho dù nguy hiểm, ta cũng chỉ có thể thử một lần xem sao!\" <br>Nói xong, đạo tắc Đại Địa xuất hiện giữa lông mày hắn, chẳng mấy chốc sau, những Địa Linh Chi Lực ở dưới kia bắt đầu hội tụ về phía hắn, trong khoảnh khắc, Diệp Huyên như bị dung nham bọc lại! <br>Diệp Huyên ngây người, một khắc sau, sắc mặt hắn đột nhiên vặn vẹo: \"Đau thật đó!\" <br><br>Nhưng nội tâm hắn lại cười như nở hoa: \"Mẹ nó thoải mái ghê!\" <br>Nhìn thấy vẻ mặt đau đớn của Diệp Huyên, Tả Tịnh ngẩn ra, chẳng mấy chốc sau, nước mắt lại lã chã rơi xuống, trong lòng không ngừng nói thầm: \"Xin lỗi...\"<br>Ông lão Đao Tông kia lúc này đây đã ngớ người ra! <br>Diệp Huyên này lại hi sinh bản thân vì Đao Tông ư? <br>Lão có chút mờ mịt! <br>Diệp Huyên cách đó không xa đang điên cuồng hấp thụ những Địa Linh Chi Lực kia, đám Địa Linh Chi Lực này sau khi bị hắn hấp thu lại bị đạo tắc Đại Địa khống chế, cuối cùng chúng đổ cuồn cuộn vào trong đạo tắc Đại Địa. <br>Mà những Địa Linh Chi Lực này khi chảy ngang qua dọc các cơ quan trong người, cơ thể hắn đã thu được rất nhiều lợi ích! <br>Bởi vì có đạo tắc Đại Địa nên những Địa Linh Chi Lực này không hề gây tổn hại gì đến cơ thể của hắn! <br><br><br>"}