{"title":"Chương 1866: \"Người ta đang đau lòng đây này!\"  ","content":" Tả Tịnh ở bên vội vàng đỡ lấy hắn: \"Ngươi, ngươi không sao đấy chứ?\" <br>Giọng nói hơi run rẩy. <br>Thân thể Diệp Huyên vẫn co giật từng cơn, như bị động kinh vậy! <br>Advertisement <br>Tả Tịnh vội vàng nhìn sang ông lão, vẻ mặt rất lo lắng: \"Đại gia gia, mau cứu hắn đi!\" <br>Ông lão liếc nhìn Diệp Huyên rồi nói: \"Tiểu tử này có chút kì lạ!\" <br> Tả Tịnh cả giận nói: \"Có gì mà lạ chứ! Hắn đã cứu Đao Tông chúng ta đó! Đại gia gia, sao người lại máu lạnh như vậy chứ, sau này con sẽ không gọi người là gia gia nữa! Lão già, con gọi người là lão già!\" <br>Ông lão có hơi cạn lời, lão nhìn Diệp Huyên đang nằm trên đất, sau đó búng tay một cái, một bình ngọc trắng đáp xuống trước mặt Diệp Huyên. <br>Tả Tịnh vội vàng mở bình ngọc trắng ra, sau đó đổ tất cả đan dược ở bên trong ra đút cho Diệp Huyên... <br>Cứ thế, khoảng chừng nửa canh giờ sau, Diệp Huyên chậm rãi mở mắt ra, hắn có hơi mơ màng: \"Ta còn sống sao?\" <br>Tả Tịnh vội vàng đáp: \"Sống, còn sống!\" <br>Diệp Huyên thở dài ra một hơi: \"Còn sống à...\" <br>Tả Tịnh hơi: \"Kiếm tu vô liêm sỉ.... Xin lỗi\". <br>Diệp Huyên nhìn Tả Tịnh rồi thấp giọng thở dài: \"Sao lại khách khí như vậy? Bạn bè giúp đỡ lẫn nhau chẳng phải chuyện rất bình thường à?\" <br>Tả Tịnh nhìn về phía Diệp Huyên: \"Ngươi xem ta là bạn bè sao?\" <br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Tả Tịnh đột nhiên bật khóc: \"Ta, ta trước đó còn muốn cướp đồ của ngươi, ta, ta thật sự rất xấu xa!\" <br>Diệp Huyên: \"...\" <br><br>Lúc này, ông lão cách đó không xa bỗng nói: \"Nha đầu, qua đây!\" <br>Tả Tịnh không trả lời mà vẫn đứng khóc. <br>Ông lão trầm giọng nói: \"Qua đây!\" <br>Tả Tịnh có chút bất mãn: \"Người ta đang đau lòng đây này!\" <br>Ông lão lắc đầu thở dài, sau đó nhìn sang Diệp Huyên: \"Diệp thành chủ, theo ta được biết, bệ hạ đang định đích thân đến Thần Võ Thành của ngươi, nếu ngươi không mau trở về, e là Thần Võ Thành sẽ bị san bằng\". <br>Nghe vậy, Diệp Huyên biến sắc, hắn suýt nữa quên vụ này! <br>Cô bé Thần Quốc kia bảo rằng muốn Thần Võ Thành đầu hàng! <br>Diệp Huyên lập tức đứng dậy, sau đó nhìn về phía Tả Tịnh: \"Tả Tịnh cô nương, ta phải đi trước một chuyến rồi, sau này còn gặp lại!\" <br>Nói xong, hắn vội ngự kiếm rời khỏi, biến mất ở nơi chân trời xa xôi. <br>Tả Tịnh ngây cả người: \"Vậy là đi rồi?\" <br>Cách đó không xa, ông lão trầm giọng nói: \"Nha đầu, sau này tránh xa tiểu tử đó ra một chút, tiểu tử này thoạt nhìn không phải người đứng đắn gì!\" <br>"}