{"title":"Chương 1867: Đó chính là Thần Võ Thành!  ","content":" Tả Tịnh bất mãn nhìn ông lão: \"Đại gia gia, sao người lại nói người ta như thế? Người đúng là xấu xa!\" <br>Nói xong, nàng ta cầm đao Nghiệp Hỏa kia xoay người rời đi. <br>Ông lão: \"...\" <br>Advertisement <br>... <br>Trên tầng mây, Diệp Huyên ngự kiếm lướt nhanh. <br><br>Lúc này đây tâm trạng hắn rất nặng nề. <br>Cô bé Thần Quốc kia muốn Thần Võ Thành thần phục, mà một khi thần phục, toàn bộ Thần Võ Thành phải cúi mình nghe mệnh lệnh của đối phương! <br>Hắn không thích như vậy! <br>Thế nhưng hắn lại hiểu rất rõ rằng Thần Võ Thành bây giờ căn bản không chống đỡ lại được cô bé kia! <br>Làm sao bây giờ? <br>Phiền muộn! <br>Diệp Huyên suy tư hồi lâu, cuối cùng hắn quyết định đến nói chuyện đàng hoàng! <br>Nhất định phải nói chuyện đàng hoàng với đối phương! <br>Nghĩ tới đây, Diệp Huyên tăng nhanh tốc độ.<br>Càng ngày càng nhiều thế lực của Thần Quốc tràn vào ba Hoang giới, mà dù những thế lực này trực tiếp xâu xé ba Hoang giới, nhưng lại không hề tàn sát. Điều này tất nhiên đã tạo thành ảnh hưởng rất xấu đến các thế lực ở bản địa! <br>Mà Thần Quốc bây giờ lại có thực lực quá mạnh mẽ, thế nên chẳng có ai dám phản kháng lại họ! <br><br>Cho dù là Liên Minh Trật Tự và Thần Đạo quân, còn có Đường tộc và Yêu tộc, toàn bộ đều trốn sang hải vực Di Thiên! <br>Hải vực Di Thiên vô cùng rộng lớn, lại nhiều đảo lớn nhỏ, dễ thủ khó công, thêm vào đại bộ phận quân đội của Thần Quốc đều trấn thủ ở từng địa phương riêng lẻ, thế nên nhóm thế lực Liên Minh Trật Tự đến giờ vãn chưa bị diệt trừ tận gốc! <br>Ngoài ra còn có một loại nữa! <br>Đó chính là Thần Võ Thành! <br>Hiện tại Thần Võ Thành vẫn chưa thần phục Thần Quốc, mà Thần Quốc cũng không hề phái cường giả đến tấn công Thần Võ Thành! <br>Nhưng tất cả mọi người đều biết. <br>Thần Võ Thành còn có thể tiếp tục duy trì lối sống ẩn dật như khi xưa nữa được ư? <br>... <br>Thần Võ Thành. <br>Sau khi Diệp Huyên trở lại Thần Võ Thành, hắn lập tức triệu tập đám người An Lan Tú. <br>Trong đại điện, cường giả Võ Viện và Kiếm Tông đều có mặt. <br>"}