{"title":"Chương 1868: \"Huynh tự quyết định đi!\"  ","content":" Sắc mặt mọi người đều nghiêm nghị. <br>Sự mạnh mẽ của Thần Quốc đã nằm ngoài dự đoán của bọn họ quá nhiều! <br>Trong tình huống này, Thần Võ Thành muốn đối kháng với Thần Quốc là điều bất khả thi! <br>Advertisement <br>Diệp Huyên cười nói: \"Mọi người có thể phát biểu ý kiến của mình!\" <br>Phía dưới, một cường giả Võ Viện bỗng lên tiếng: \"Chúng ta đánh không lại!\" <br><br>Diệp Huyên mỉm cười: \"Đúng là đánh không lại\". <br>Mọi người đều nhìn sang Diệp Huyên, Diệp Huyên đứng dậy, nhẹ giọng nói: \"Nếu mọi người tin tưởng ta, vậy thì để ta giải quyết chuyện này đi!\" <br>Mọi người gật đầu. <br>Bọn họ không hề nghi ngờ Diệp Huyên. <br>Mà bây giờ cũng chỉ có thể chọn cách tin Diệp Huyên thôi. <br>Chẳng mấy chốc, mọi người rời đi, trong điện chỉ còn lại Diệp Huyên và An Lan Tú. <br>An Lan Tú đi tới bên cạnh Diệp Huyên, nhẹ giọng nói: \"Huynh định làm gì?\" <br>Diệp Huyên nhìn ra ngoài điện, cười bảo: \"Còn làm gì được nữa?\" <br>An Lan Tú trầm giọng nói: \"Thực lực của chúng ta cách biệt quá lớn với bọn họ\". <br>Diệp Huyên gật đầu: \"Ta biết chứ!\" <br>An Lan Tú lại nhìn hắn: \"Huynh tự quyết định đi!\" <br><br>Nói xong, nàng xoay người rời đi. <br>Trong điện chỉ còn lại một mình Diệp Huyên. <br>Diệp Huyên đứng ở trong điện tròn một canh giờ, mà trong một canh giờ này, chẳng ai biết Diệp Huyên đã làm gì. <br>Bên ngoài đại điện, Diệp Huyên vẫn đang lẳng lặng đứng. <br>Mà lúc này, một cô bé đi đến trước cổng thành Thần Võ Thành. <br>Người này chính là Thần chủ Thần Quốc! <br>Hôm nay cô bé mặc một chiếc váy đen nhỏ nhắn, bên hông đeo một thanh trường kiếm, tóc đen được một dải lụa tím buộc cao lên, trông rất ngầu. <br>Phía sau cách cô bé chừng trăm trượng có mười tên áo đen đang đứng. <br>Mười tên áo đen này đều mang mặt nạ đen nốt, eo giắt trường đao, không nhìn ra được sâu cạn. <br>Mà ở trước mặt mười người này còn có một người đàn ông bịt mắt. <br>Người đàn ông nọ khoảng ba mươi tuổi, thân mang đồ đen, trong tay còn cầm một thanh trường đao bóng loáng! <br>"}