{"title":"Chương 1869: \"Hoan nghênh đến Kiếm Tông\".  ","content":" Cô bé đứng phía xa xa kia bước vào trong thành. <br>Người đàn ông bịt mắt và mười người kia định theo sau thì cô bé lại giơ tay phải lên, mười một người lập tức lui lại. <br>Chẳng mấy chốc cô bé đã vào trong thành. <br>Advertisement <br>Hai bên đường phố trong thành vẫn rất náo nhiệt, bởi vì rất ít người biết mặt cô bé này. <br> Cô bé bước chậm về phía trước, dọc đường đi, hai bên đường phố thỉnh thoảng sẽ có người đưa mắt về phía bé. <br>Cô bé không nhìn một ai cả, chỉ tiếp tục bước về trước, đúng lúc này, một người đàn ông bỗng đến trước mặt cô bé, gã nhìn cô bé rồi cười hì hì: \"Tiểu muội muội, trông muội có vẻ như vừa đến Thần Võ Thành đúng không?\" <br>Cô bé gật đầu. <br>Thấy thế, người đàn ông sáng mắt lên, gã vội nói: \"Trong Thần Võ Thành này nhiều người xấu lắm, muội phải cẩn thận đấy!\" <br>Cô bé gật đầu: \"Được!\" <br>Người đàn ông còn muốn nói tiếp, nhưng cô bé đã cắt ngang: \"Sống sót không dễ, đi đi!\" <br>Nghe thế, người đàn ông run lên, một lát sau, gã nhìn cô bé chằm chằm, sau đó xoay người rời đi. <br>Cô bé nhẹ giọng nói: \"Tra thử xem, nếu làm nhiều chuyện ác thì đừng để gã sống nữa\". <br>Trong bóng tối, có một người yên lặng thối lui. <br>Cô bé tiếp tục tiến lên, chỉ chốc lát sau, cô bé đã đến dưới chân núi Kiếm Tông, mà ở nơi đó có một thanh niên đang đứng. <br><br>Người đó chính là Diệp Huyên! <br>Cô bé nhìn Diệp Huyên, hắn cười xòa: \"Hoan nghênh đến Kiếm Tông\". <br>Cô bé nhìn hắn: \"Sống chết của vô số người trong Thần Võ Thành, đều tùy thuộc vào một suy nghĩ của ngươi!\" <br>Diệp Huyên ngẫm một lát, sau đó đi đến trước mặt cô bé, hắn cười nói: \"Trước tiên chúng ta đừng nói mấy chuyện không vui này nữa, nào, ta làm một vài món ăn, chúng ta vừa ăn vừa nói chuyện nhé\". <br>Nói xong, hắn vung tay phải lên, một chiếc bàn ngọc xuất hiện trước mặt hai người. <br>Trên bàn có hơn mười món ăn!<br>Cô bé không từ chối mà ngồi xuống trước mặt Diệp Huyên, nàng ta nhìn những món ăn ở trên bàn: \"Ngươi làm à?\" <br>Diệp Huyên gật đầu: \"Ta làm đó!\" <br>Cô bé khẽ gật đầu, định nhấc đũa thì lúc này, Tiểu Linh Nhi đột nhiên xuất hiện bên cạnh Diệp Huyên. <br>"}