{"title":"Chương 1870: Diệp Huyên nấu ăn luôn rất ngon.  ","content":" Tiểu Linh Nhi nhìn cô bé kia, sau đó lại quay sang Diệp Huyên: \"Ta cũng muốn ăn!\" <br>Diệp Huyên cười ha ha: \"Được thôi, ăn chung đi!\" <br>Tiểu Linh Nhi mỉm cười, sau đó cầm đũa chuẩn bị gắp thì Diệp Huyên lại nói: \"Để khách ăn trước\". <br>Advertisement <br>Tiểu Linh Nhi \"ồ\" một tiếng, sau đó nhìn về phía cô bé, ý là ngươi mau ăn đi! <br>Cô bé nhìn Tiểu Linh Nhi: \"Bản nguyên chi linh đặc thù, tương lai sẽ có vô hạn khả năng!\" <br> <br>Tiểu Linh Nhi hỏi: \"Nghĩa là rất lợi hại à?\" <br>Cô bé gật đầu. <br>Tiểu Linh Nhi lại vội hỏi: \"Sẽ lợi hại thật sao?\" <br>Cô bé nhìn Tiểu Linh Nhi: \"Theo ta thì sẽ rất lợi hại, còn theo hắn thì thành tựu có hạn!\" <br>Diệp Huyên khẽ mỉm cười, không nói gì. <br>Trong lòng hắn đúng là hơi ngạc nhiên, bởi vì hắn không ngờ cô bé lại coi trọng Tiểu Linh Nhi như thế. <br>Tiểu Linh Nhi lại lắc đầu ngay: \"Không theo ngươi đâu!\" <br>Cô bé gật đầu, cũng không hỏi tại sao. <br>Từ trước đến giờ nàng ta chưa từng cưỡng cầu bất cứ điều gì! <br>Giống như bảo vật của Diệp Huyên, bảo vật này không chọn đi theo nàng ta, thì nàng ta cũng không ép buộc. <br> <br>Nếu là của ta, thì nhất định là của ta. Còn nếu đã không phải, có cho ta cũng không cần! <br>Cô bé cầm lấy đũa gắp một miếng nấm cho vào trong miệng, một lát sau, nàng ta khẽ gật đầu: \"Rất ngon\". <br>Thấy cô bé đã động đũa, Tiểu Linh Nhi cũng vội vàng gắp đồ ăn. <br>Diệp Huyên nấu ăn luôn rất ngon. <br>Một lát sau, cô bé nói: \"Vũ trụ hỗn độn này, ngoại trừ Thần Quốc ta, không còn bất kì thế lực siêu nhiên nào nữa, Nho gia không được, Binh gia không được, Tung Hoành gia cũng không được, Thần Võ Thành ngươi, càng là không được!\" <br>Nói đến đây, nàng ta nhìn Diệp Huyên: \"Vũ trụ hỗn độn này phải thống nhất, là thống nhất chân chính về mặt ý nghĩa\". <br>Diệp Huyên trầm giọng nói: \"Ngươi là kiếm tu, hơn nữa ta cảm thấy ngươi hẳn là không có chấp niệm quá lớn với quyền lực, vì sao ngươi lại muốn thống nhất vũ trụ hỗn độn?\" <br>Cô bé hỏi ngược lại: \"Thống nhất vũ trụ hỗn độn không tốt à?\" <br>Diệp Huyên cười nói: \"Ta chỉ tò mò thôi\". <br>Cô bé đặt đũa xuống: \"Trách nhiệm, trách nhiệm các đời Thần Quốc chính là thống nhất vũ trụ hỗn độn! Ta là Thần chủ, vậy có nghĩa đây là trách nhiệm của ta\". <br>"}