{"title":"Chương 1871: \"Ta vẫn muốn tranh đấu một chút!\"  ","content":" Nói đến đây, nàng ta nhìn sang Diệp Huyên: \"Ngươi có biết tại sao ba Hoang giới của các ngươi dù hợp lực lại vẫn thua chúng ta không?\" <br>Diệp Huyên trầm giọng nói: \"Thực lực không bằng các ngươi!\" <br>Advertisement <br>Cô bé lắc đầu: \"Không hẳn là vậy. Nguyên nhân chính là các ngươi không có lòng trung thành, ba Hoang giới đều tự làm theo ý mình, từng người đều có tính toán riêng của bản thân. Bên phía các ngươi, lợi ích là trên hết, căn bản không có khái niệm về quốc gia! Trong lòng tất cả mọi người chỉ có lợi ích, và vì lợi ích, họ có thể bán đứng tất cả mọi người. Các ngươi chỉ chiến đấu vì bản thân, mà một khi bất lợi về phía mình, các ngươi sẽ lập tức thay đổi suy nghĩ, sẽ trở nên hỗn loạn không đoàn kết, thậm chí còn trở mặt thành thù\". <br>Nói đến đây, nàng ta lại nhìn Diệp Huyên: \"Chúng ta vì lợi ích, nhưng cũng vì niềm tin! Mà các ngươi, lại không có niềm tin!\" <br><br>Diệp Huyên trầm mặc. <br>Như cô bé nói, bên phía bọn họ chỉ làm theo ý của mình, căn bản không có khái niệm về quốc gia. <br>Thậm chí rất nhiều người cũng không biết mình tại sao lại phải chiến đấu, tất nhiên, nhiều hơn hết là những kẻ chỉ chiến đấu vì mình, người đến chiến đều chỉ muốn đạt được lợi ích! <br>Dưới tình huống này, làm sao đối mặt được với Thần Quốc? <br>Tuy Thần Võ Thành đoàn kết, nhưng thực lực lại kém quá xa. <br>Cô bé đứng dậy, nàng ta nhìn Diệp Huyên: \"Ngươi là kiếm tu, ngươi có một thân ngông cuồng, ngươi không sợ Thần Quốc ta. Nhưng ngươi có từng nghĩ rằng, ngươi là Thành chủ Thần Võ Thành, chỉ cần một quyết định của ngươi, là sẽ ảnh hưởng đến vô số sự sống cái chết của người Thần Võ Thành chưa\". <br>Nói xong, nàng ta đến trước mặt Diệp Huyên, ngón tay nhẹ nhàng chỉ vào lồng ngực hắn: \"Kiếm của kiếm tu, thà gãy chứ không cong, thế nhưng nó không có nghĩa là kiếm tu có thể ích kỉ cho mỗi bản thân! Nếu ngươi là cá thể độc lập, ngươi có thể làm vậy, nhưng ngươi không phải chỉ có một mình, ngươi hiểu chưa?\" <br><br>Diệp Huyên cười nói: \"Thật ra ngươi hoàn toàn có thể nghiền nát Thần Võ Thành này, sao lại còn kiên nhẫn đến gặp ta nói những lời này?\" <br>Cô bé không trả lời, nàng ta ngồi xuống, sau đó nói: \"Bây giờ ngươi thể nói cho ta biết đáp án của mình rồi\". <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Ta vẫn muốn tranh đấu một chút!\" <br>Cô bé nhìn Diệp Huyên, mà lúc này, sau lưng nàng ta xuất hiện mười một người! <br>Với mười một người này, Thần Võ Thành không có bất kì ai có thể chống đỡ được! <br>Lúc này Diệp Huyên lại nói: \"Như vậy có được không, bản thân ta liều với các ngươi trước một phen, nếu ta đấu không lại, khi đó Thần Võ Thành sẽ nghe theo lời của các ngươi. Còn nếu ta chống đỡ được, Thần Võ Thành vẫn sẽ như trước đây, không bị bất kì một ai khống chế. Tất nhiên, chúng ta sẽ chỉ ở trong Thần Võ Thành, không ra ngoài phát triển thế lực. Được không?\" <br><br>"}