{"title":"Chương 1872: \"Vậy thì đáng tiếc quá\".","content":" Diệp Huyên gật đầu. <br>Cô bé nói: \"Yêu cầu này có lợi với ngươi, nhưng không quá có ích với chúng ta. Vì thế ta cũng muốn nêu một yêu cầu\". <br>Diệp Huyên nói: \"Ngươi nói đi!\" <br>Cô bé đáp: \"Cho dù kết quả cuối cùng như thế nào đi nữa, ngươi phải giúp ta làm một chuyện\". <br>Advertisement <br>Diệp Huyên im lặng một lát rồi gật đầu: \"Được thôi!\" <br>Cô bé gật đầu: \"Trước tiên dẫn ta đến Kiếm Tông nhìn đã!\" <br><br>Diệp Huyên đứng dậy, hắn thu bàn lại, sau đó nói: \"Mời!\" <br>Cứ thế, cô bé được Diệp Huyên dẫn đến trước đại điện Kiếm Tông, nơi đây có một bức tượng! <br>Chính là tượng của người đàn ông áo xanh! <br>Cô bé đi tới trước bức tượng người đàn ông áo xanh kia, im lặng nhìn một hồi lâu. <br>Diệp Huyên ở bên cạnh cũng không quấy rầy. <br>Cô bé nhìn bức tượng người đàn ông áo xanh đó rất lâu, cuối cùng chỉ nhẹ giọng nói: \"Vì sao lần đại chiến Vạn Sơn Trường Thành đó, linh hồn hoặc phân thân của y chưa từng xuất hiện?\" <br>Diệp Huyên cười khổ: \"Đã bị dùng hết rồi!\" <br>Cô bé khẽ gật đầu: \"Vậy thì đáng tiếc quá\".<br>Nói xong, nàng ta xoay người lại nhìn Diệp Huyên: \"Ngươi muốn đấu một mình hay là gọi thêm người?\" <br>Diệp Huyên cười nói: \"Trước tiên đấu một mình đã!\" <br>Cô bé gật đầu: \"Ta bảo người đến\". <br>Diệp Huyên nhìn thẳng vào cô bé: \"Ta đấu với ngươi!\" <br><br>Cô bé nhìn Diệp Huyên, không nói gì. <br>Đấu một mình! <br>Diệp Huyên biết cô bé rất mạnh, vô cùng vô cùng mạnh, ngay cả phân thân của Mục Nam Tri cũng không làm gì được cô bé này, vậy là đã có thể tưởng tượng được cô bé này mạnh đến mức độ nào! <br>Hơn nữa, cô bé trước mắt này còn là một vị Kiếm Thần! <br>Có thể nói, đối với cô bé này, hắn có sự kiêng dè nhất định, hoặc phải nói là có chút sợ hãi! <br>Sợ hãi! <br>Diệp Huyên hắn là con người, không phải thần tiên, tất nhiên cũng sẽ biết sợ! <br>Nhưng hắn chưa bao giờ né tránh nỗi sợ của bản thân! <br>Càng sợ, hắn càng muốn khiêu chiến! <br>Có thể thua, nhưng không thể sợ! <br>Cô bé nhẹ giọng nói: \"Ngươi khiến ta có chút bất ngờ\". <br>Diệp Huyên cười nói: \"Bất ngờ cái gì?\"<br>"}