{"title":"Chương 1873: Toàn bộ đều là vị trí chí mạng!  ","content":" Cô bé nhìn Diệp Huyên: \"Ở Thần Quốc, từ năm mười tuổi, đã không một ai dám khiêu chiến với ta\". <br>Diệp Huyên cười nói: \"Ta cũng rất ít khi khiêu chiến người khác, nhưng ta thật sự muốn đấu với ngươi một trận, một trận đấu chân chính, không có bất kì ngoại vật nào\". <br>Cô bé gật đầu: \"Được thôi\". <br>Advertisement <br>Diệp Huyên nói: \"Ta có thể để đệ tử Kiếm Tông đến quan sát không?\" <br>Cô bé nhìn Diệp Huyên: \"Có thể!\" <br> <br>Chẳng mấy chốc, các đệ tử Kiếm Tông đã đến sân. <br>Cô bé khẽ nhấc tay phải lên, bên ngoài mười trượng, có một cành gỗ đột nhiên bay đến trong tay nàng ta. <br>Diệp Huyên bỗng thấy có chút khó nhằn, hắn vốn định dùng một thanh kiếm bình thường, vậy mà người ta lại dùng một cành gỗ. <br>Da mặt hắn có dày hơn nữa cũng không tiện cầm kiếm đâu! <br>Vậy là hắn cũng nhấc tay lên, một cành gỗ rơi vào lòng bàn tay hắn. <br>Cô bé nhìn Diệp Huyên: \"Ở bên ta, kiếm đạo chia làm ba loại cảnh giới. Loại thứ nhất là Mộc Kiếm Cảnh, loại thứ hai là Thần Kiếm Cảnh, loại thứ ba là Mộc Kiếm Cảnh. Mỗi thanh kiếm đều đại diện cho một cảnh giới. Mà ngươi bây giờ hẳn đã là Thần Kiếm Cảnh, vì thế ngươi có thể dùng kiếm Thiên Tru của mình!\" <br>Diệp Huyên lắc đầu: \"Ta muốn thử Mộc Kiếm!\" <br>Cô bé gật đầu: \"Ra tay đi!\" <br>Diệp Huyên nói: \"Xin chỉ giáo!\" <br>Vừa dứt lời, hắn đột nhiên biến mất. <br><br>Một tia sáng sắc lạnh lóe lên, chớp mắt đã phóng đến trước mặt cô bé. <br>Cô bé đâm một kiếm ra, là một chiêu kiếm rất bình tĩnh, chiêu kiếm này lập tức đâm xuống tia sáng sắc lạnh rồi làm nó vỡ vụn tan biến! <br>Diệp Huyên đang định tung chiêu lần nữa thì đúng lúc này, bên cạnh hắn đột nhiên xuất hiện ba ảo ảnh của cô bé, một khắc sau, ba thanh kiếm riêng biệt đâm về giữa lông mày, sau gáy và bụng hắn! <br>Toàn bộ đều là vị trí chí mạng! <br>Sắc mặt Diệp Huyên khẽ biến, hắn cầm kiếm quét ngang một đường. <br>Nhưng chiêu kiếm này lại chỉ quét vào hư không, một chốc sau, một thanh kiếm khác đã đâm vào ngực hắn. <br>Kiếm đâm vào nửa tấc! <br>Máu tươi bắn tung tóe! <br>Mà gần như cùng lúc đó, Diệp Huyên lại tung một kiếm về phía cô bé. <br>Hắn theo bản năng chọn cách lấy mạng đổi mạng! <br>"}