{"title":"Chương 1874: Nỗ lực rất quan trọng.  ","content":" Nhưng trong tích tắc hắn xuất kiếm đó, cô bé đã chẳng biết tự khi nào lui về chỗ cũ. <br>Diệp Huyên nhìn cô bé, cô bé nhẹ giọng nói: \"Tốc độ của ngươi quá chậm\". <br>Vừa dứt lời, cô bé đột nhiên trở nên mờ ảo! <br>Advertisement <br>Diệp Huyên cách đó không xa lập tức biến sắc, hắn vừa muốn xuất kiếm thì cô bé đã trở về chỗ cũ, lúc này đây, trên người hắn đã có hơn mười vết kiếm chém! <br>Cô bé nhìn Diệp Huyên: \"Mắt thường vĩnh viễn không sánh bằng tâm nhãn. Tốc độ xuất kiếm bằng tay vĩnh viễn không sánh bằng xuất kiếm bằng tâm. Lấy tâm làm kiếm, lấy kiếm làm tâm, mới đạt đến mức nhanh nhất\". <br><br>Diệp Huyên nhẹ giọng nói: \"Tâm kiếm à?\" <br>Cô bé gật đầu: \"Thử xem?\" <br>Diệp Huyên chậm rãi nhắm hai mắt lại, một lát sau, hắn đột nhiên biến mất, lần này, tốc độ của Diệp Huyên đã nhanh hơn trước một chút, nhưng vẫn không quá nổi bật. <br>Cô bé ở phía xa đột nhiên giơ tay tung ra một chiêu kiếm. <br>Ầm! <br>Diệp Huyên trở lại chỗ cũ! <br>Cô bé nhìn Diệp Huyên: \"Tâm vô tạp niệm, một kiếm tru tiên!\" <br>Diệp Huyên ở phía xa trầm mặc. <br>Chênh lệch! <br>Hắn chân chính cảm nhận được sự chênh lệch. <br>Thực lực của cô bé này, cho dù là một vị cường giả Đế Cảnh cũng không sánh bằng! <br><br>Nghĩ tới đây, Diệp Huyên cười khổ. <br>Trên thế giới luôn có một số người ưu tú đến mức nghịch lí, khiến người ta phải cảm thán, giữa người và người sao lại có chênh lệch lớn đến vậy? <br>Nỗ lực rất quan trọng. <br>Thế nhưng, rất nhiều lúc thiên phú còn quan trọng hơn! <br>Mà ngoại trừ thiên phú, hoàn cảnh cũng quan trọng ngang ngửa vậy! <br>Đáng sợ nhất là, có người hoàn cảnh đã tốt, thiên phú hơn người, lại còn nỗ lực vươn lên... <br>Diệp Huyên nhìn cô bé: \"Ta không đánh lại ngươi!\" <br>Chịu thua! <br>Làm người, sợ nhất không phải là thua trận, mà là không dám chịu thua. <br>Lúc này đây, hắn có hơi hối hận, hối hận vì lúc trước khi cô gái váy trắng còn ở đây, hắn đã không nghiêm túc học tập kiếm đạo với nàng ấy! <br>"}