{"title":"Chương 1875: Mười năm! ","content":" Mà bây giờ, cho dù muốn học, cũng không tìm được người để học! <br>Chỉ có thể dựa vào bản thân chậm rãi tìm hiểu! <br>Mà lúc Diệp Huyên nói ra câu \"ta không đánh lại ngươi\" kia, hắn bỗng cảm thấy toàn thân thả lỏng, có sự ung dung trước nay chưa từng có. <br>Advertisement <br>Diệp Huyên hắn không muốn bại trận dưới tay bất kì một thế hệ trẻ nào, mà đối với cô bé này, hắn thật sự từ tận đáy lòng hi vọng mình không bị đánh bại, bởi vì từ Thanh Thành đến hiện tại, hắn căn bản chưa từng thua một người trẻ tuổi nào cả! <br>Nhưng mà không ngờ rằng, điều này đã trở thành chấp niệm! <br> <br>Rất nhiều thứ, càng cưỡng cầu, càng không có được, càng chấp niệm, càng để mất đi! <br>Chịu thua. <br>Chính là bỏ xuống chấp niệm! <br>Vừa buông bỏ chấp niệm, lòng người tự nhiên nhẹ hẫng, lòng nhẹ, kiếm nhanh! <br>Diệp Huyên bỗng ngẩng đầu nhìn cô bé: \"Đánh lại một trận nhé?\"<br>Đánh lại một trận! <br>Xung quanh, mọi người đều nhìn về phía Diệp Huyên. <br>Giọng nói của Diệp Huyên rất bình tĩnh, hắn cứ thế nhìn cô bé. <br>Nhưng cô bé lại lắc đầu: \"Ngươi đã ngộ ra, sẽ có sự lột xác, nhưng đáng tiếc ngươi bây giờ vẫn không phải là đối thủ của ta\". <br>Nói xong, nàng ta xòe lòng bàn tay ra, cành gỗ chậm rãi bay đến một bên rồi hạ xuống. <br><br>Mà lúc này, cành gỗ đột nhiên bay đến trước mặt cô bé, nó hơi rung lên. <br>Cành gỗ vỗn không có linh, thế nhưng vừa nãy cô bé đã cho nó một tia linh. <br>Kiếm vì người mà sống! <br>Cô bé nhẹ nhàng vuốt ve cành cây, rồi khẽ nói: \"Ngươi không hợp để theo ta, cứ ở lại đây, để kiếm ý nơi đây chậm rãi tẩm bổ cho người, ngày khác nếu có cơ duyên, tự sẽ có tạo hóa!\" <br>Nói xong, nàng ta xoay người rời đi. <br>Như nghĩ đến điều gì, nàng ta đột nhiên dừng lại, nhẹ giọng nói: \"Ngươi thua rồi! Người của ta sẽ tiếp quản Thần Võ Thành\". <br>Nói xong, nàng ta đi về phía xa xa. <br>Thế nhưng chẳng mấy chốc sau, nàng ta lại dừng lại, sau đó quay người nhìn về phía Diệp Huyên: \"Ngươi hi vọng Thần Võ Thành sẽ tự do?\" <br><br><br>"}