{"title":"Chương 1876: Hắn càng thấy không cam lòng!  ","content":" Diệp Huyên hỏi: \"Chuyện gì?\" <br>Nếu cô bé đã đồng ý cho thời hạn mười năm, vậy đây chắc chắn là một chuyện tốt đối với hắn. <br>Thời gian mười năm, hắn có thể làm được rất nhiều rất nhiều chuyện rồi! <br>Advertisement <br>Nhưng vào lúc này, cô bé lại nó: \"Lát nữa ngươi sẽ biết, theo ta!\" <br>Diệp Huyên: \"...\" <br> Cứ như vậy. Diệp Huyên theo cô bé rời khỏi Thần Võ Thành. <br>Trên lưng một con cự long màu vàng, cô bé đứng ở trên đầu rồng, chắp hai tay ra sau lưng, khép hờ hai mắt. <br>Ở bên cạnh cô bé là Diệp Huyên, mà phía sau hai người là mười một cường giả áo đen. <br>Diệp Huyên không nhịn được hỏi: \"Ngươi cần ta làm gì?\" <br>Trực giác nói cho hắn biết, có lẽ không phải là chuyện gì tốt đẹp! <br>Bởi vì Thần Quốc nhiều cường giả như vậy, mà đối phương cứ nhất thiết chỉ đích danh hắn, đây chắc chắn là chuyện không hề bình thường. <br>Cô bé mở hai mắt ra, nhẹ giọng nói: \"Ngươi sẽ biết ngay thôi\". <br>Diệp Huyên trầm giọng nói: \"Người của ngươi sẽ không nhúng tay vào Thần Võ Thành đúng không?\" <br>Cô bé gật đầu: \"Sẽ không! Nhưng Võ Viện và Kiếm Tông của Thần Võ Thành ngươi không được ra ngoài mở rộng\". <br>Diệp Huyên cười nói: \"Yên tâm, bây giờ chúng ta chỉ muốn phát triển tại chỗ\". <br>Cô bé khẽ gật đầu, nàng ta lại chậm rãi nhắm mắt lại. <br> Diệp Huyên thì ngồi xếp bằng xuống đất. <br>Lúc này đây, hắn nhớ lại những điều cô bé từng nói với hắn. <br>Lấy tâm làm kiếm, lấy kiếm làm tâm. <br>Trước đây không lâu, lúc hắn bị A Việt nhốt lại, khi đó hắn đã ngộ đạo thành Thánh. <br>Vào lúc ấy, hắn đã hiểu rõ được lòng mình! <br>Mà lúc giao thủ với cô bé, hắn có chấp niệm trong lòng, hắn không muốn thua, nhất là không muốn bại bởi một kiếm tu cùng thế hệ! <br>Càng không muốn thua, hắn càng thấy không cam lòng! <br>Mà ngay khoảnh khắc hắn chịu thua đó, hắn phát hiện toàn thân được thả lỏng, cảm giác này vô cùng thoải mái, giống như trút được gánh nặng. <br>Hắn biết bởi vì tâm tình của mình đã thay đổi, khiến cho kiếm đạo của hắn cũng có sự thay đổi! <br>Còn thay đổi gì, hắn cũng chưa rõ. <br>Một đường tu kiếm đạo, mỗi một sự kiện đều cho hắn những cảm ngộ khác nhau! <br>"}