{"title":"Chương 1877: \"Đã biết vị trí đại khái\".  ","content":" Có lẽ, đây chính là cuộc đời! <br>Mà giờ khắc này, hắn thật sự thấy nhớ cô gái váy trắng. <br>Nếu nàng ấy vẫn còn ở đây, chắc chắn rất nhiều nghi hoặc trên phương diện kiếm đạo của bản thân sẽ được giải quyết dễ dàng. Mà bây giờ, hắn làm gì cũng chỉ có thể dựa vào bản thân tự giác ngộ ra. Nếu ngộ không hết hay ngộ sai... <br>Advertisement <br>Đúng lúc này, cô bé đột nhiên lên tiếng: \"Đến rồi!\" <br>Diệp Huyên thôi không nghĩ nữa, cúi đầu nhìn xuống. <br> Trật Tự Thành! <br>Cự long màu vàng đáp xuống, Diệp Huyên cùng cô bé nhảy xuống đất. <br>Cô bé dẫn Diệp Huyên đi đến phủ Thành chủ. <br>Trên đường, Diệp Huyên đột nhiên hỏi: \"Vẫn chưa biết nên xưng hô với ngươi như thế nào!\" <br>Cô bé nói: \"Tiểu Thất\". <br>Diệp Huyên sửng sốt: \"Tiểu Thất?\" <br>Tiểu Thất gật đầu: \"Có vấn đề gì à?\" <br>Diệp Huyên cười mỉm: \"Tên này đơn giản thật đấy! Chắc là có hàm nghĩa gì nhỉ?\" <br>Tiểu Thất lạnh nhạt nói: \"Cứ là Tiểu Thất thôi\". <br>Diệp Huyên: \"...\" <br>Chỉ chốc lát, Tiểu Thất đã dẫn Diệp Huyên đến phủ Thành chủ, ở đây có bảy người. <br>Trong đó hắn biết hai người, chính là hai ông lão ôm kiếm đứng sau Tiểu Thất ngày trước. <br><br>Hai người này là Hướng Kình và Hướng Hữu. <br>Trong đó Hướng Kình đã từng gặp mặt hắn ở Đăng Thiên Thành! <br>Mà ngoài hai người này còn có ba ông lão khác, ba người này lần lượt là Lỗ Phu Tử của Nho gia, Hàn U Tử của Binh gia, cùng với Vương Cảnh Chi của Tung Hoành gia! <br>Còn có một người đàn ông trung niên ôm đao, người đàn ông trung niên này mặc một trường bào màu trắng, hai mắt khép hờ, như đang trầm tư điều gì. <br>Thấy Diệp Huyên, mọi người đều có chút kinh ngạc. <br>Cô bé chọn một chỗ ngồi xuống, lúc này mọi người còn lại mới thay nhau ngồi xuống theo. <br>Cô bé nói: \"Đã điều tra ra vị trí của nó chưa?\" <br>Hướng Kình gật đầu: \"Đã biết vị trí đại khái\". <br>Tiểu Thất hỏi: \"Thực lực như thế nào?\" <br>Hướng Kình trầm giọng nói: \"Không biết\". <br>Tiểu Thất gật đầu: \"Để Thiên Cơ tông tiếp tục điều tra\". <br>"}