{"title":"Chương 1878: \"Sau này ngươi sẽ biết! Đi theo ta!\"  ","content":" Hướng Kình nói: \"Bọn họ đã dốc toàn lực điều tra, nhưng đối phương ẩn nấp cực sâu, e là cần một chút thời gian mới có thể xác thực được vị trí\". <br>Tiểu Thất trầm mặc một chốc, sau đó nói: \"Liên Minh Trật Tự, Đường tộc và Yêu tộc bây giờ như thế nào rồi?\" <br>Hướng Kình nói: \"Bọn họ đã chạy trốn tới hải vực Di Thiên, khu vực này quá lớn, rắc rối phức tạp, thêm vào họ lại chia thành tốp nhỏ để ẩn nấp, vì thế trong khoảng thời gian ngắn không thể tiêu diệt được doàn bộ. Nhưng chờ chúng ta ở đây ổn định lại xong xuôi, khi ấy có thể phái người cùng vây quét một lượt\". <br>Advertisement <br>Tiểu Thất nhẹ giọng nói: \"Có người đồng ý quy thuận không?\" <br>Hướng Kình trầm giọng nói: \"Có, nhưng rất ít\".<br><br>Tiểu Thất gật đầu: \"Chuyện này để Nam Cung đi xử lý, nếu Liên Minh Trật Tự, Yêu tộc và Đường tộc đồng ý quy thuận, ta có thể bỏ qua chuyện cũ, nếu bọn họ mãi chấp mê không tỉnh, phái Cận Vệ quân đến hải vực Di Thiên. Không lưu lại một ai\". <br>Hướng Kình gật đầu: \"Đã rõ\". <br>Lúc này, Tiểu Thất nhìn về phía Diệp Huyên: \"Các ngươi hẳn là đang tò mò tại sao ta lại mời hắn đến đây\". <br>Hướng Kình gật đầu. <br>Tiểu Thất nói: \"Ta quyết định cho hắn tham gia vào lần hành động này của chúng ta!\" <br>Nghe vậy, mọi người đều sửng sốt. <br>Người đàn ông trung niên ôm đao bỗng mở mắt ra nhìn Diệp Huyên, sau đó lại nhắm hai mắt lại. <br>Hướng Kình do dự một chốc rồi sau đó nói: \"Bệ hạ, hắn, hắn thật sự... Quá yếu!\" <br>Diệp Huyên: \"...\" <br>Tiểu Thất nói: \"Hắn sẽ hữu dụng\". <br>Hướng Kình gật đầu: \"Vậy nghe theo sắp xếp của bệ hạ\". <br><br>Tiểu Thất nói: \"Các ngươi lui xuống trước đi!\" <br>Đám người Hướng Kình xoay người rời đi. <br>Lúc này, Diệp Huyên hỏi: \"Các ngươi định làm gì?\" <br>Tiểu Thất nói: \"Sau này ngươi sẽ biết! Đi theo ta!\" <br>Nói xong, nàng ta đi về phía xa xa. <br>Diệp Huyên thấp giọng thở dài, đã biết cái gì gọi là lên thuyền giặc rồi! <br>Chỉ chốc lát, Tiểu Thất dẫn Diệp Huyên đến một sân tập võ. <br>Diệp Huyên vui vẻ trong lòng: \"Ngươi muốn luận bàn với ta sao?\" <br>Luận bàn với Tiểu Thất này, hắn sẽ thu hoạch được rất nhiều thứ! <br>Nhưng Tiểu Thất lại lắc đầu, nàng ta xòe lòng bàn tay ra, ba người máy cầm trường kiếm trong tay xuất hiện trước mặt Diệp Huyên. <br>"}