{"title":"Chương 1879: Nhanh! Chuẩn! Ác!  ","content":" Diệp Huyên kinh ngạc nói: \"Ngươi muốn ta đối luyện với chúng nó à?\" <br>Tiểu Thất gật đầu: \"Đây là thứ ta từng dùng khi tu luyện lúc trước, ngươi có thể thử xem!\" <br>Diệp Huyên nhìn ba người máy nọ, một khắc sau, hắn đột nhiên biến mất, mà gần như cùng lúc đó, ba người máy đứng cách đó không xa đột nhiên xuất kiếm. <br>Advertisement <br>Xoẹt xoẹt xoẹt! <br>Theo tiếng xé rách không trung vang lên, Diệp Huyên trong nháy mắt đã lui về chỗ cũ. <br> <br>Mà vừa dừng lại, ba thanh kiếm đã đột nhiên đâm về phía hắn từ ba góc độ khác nhau... <br>Nhanh! Chuẩn! Ác! <br>Đây là cảm giác đầu tiên của Diệp Huyên! <br>Diệp Huyên đang định cầm kiếm thì cô bé đang đứng cách đó không xa đột nhiên nói: \"Không cho ngươi dùng kiếm Thiên Tru!\" <br>Diệp Huyên: \"...\" <br>Cứ như thế, Diệp Huyên bắt đầu màn bị ngược bi thảm... <br>... <br>Ở trong tinh không mịt mù, một người khổng lồ vác một chiếc bia dài ngàn trượng đang chậm rãi tiến bước. <br>Mỗi bước đi của người khổng lồ đều khiến toàn bộ tinh không rung lên kịch liệt. <br>Người khổng lồ đi thẳng về phía trước, cũng không biết đã đi được bao lâu. <br> <br>Một ngày nọ, người khổng lồ bỗng dừng lại, gã nhìn về phía xa xa, ánh mắt sâu thẳm, mà chiếc bia mộ trên vai gã kia bỗng rung lên, hai chữ màu đỏ như máu trên bia mộ ngày càng sẫm màu. <br>Hai chữ lớn màu đỏ máu kia chính là: Diệp Huyên! <br>Một lát sau, người khổng lồ bước tiếp. <br>... <br>Ở một nơi không biết tên, nơi này có một vài hòn đảo, hòn đảo trôi nổi trong tinh không, mà trên đào có một tòa cung điện, cả hòn đảo nhỏ có tiên khí lượn lờ phủ quanh, tựa như tiên cảnh. <br>Ở bên trong cung điện, một cô gái mặc váy trắng đang ngồi lặng yên. <br>Trong tay cô gái cầm một cuốn sách, mà bên tay trái nàng lại đặt hai cái mai rùa. <br>Người này từng là Tộc trưởng của Đường tộc - Mục Nam Tri! <br>Đột nhiên, Mục Nam Tri cau mày lại, bà ngẩng đầu nhìn về phía cuối chân trời, bấm tay tính toán, một lát sau, sắc mặt bà thay đổi: \"Nàng điên rồi sao?\" <br>Vừa dứt lời, bà đột nhiên đứng dậy rời đi. <br>"}