{"title":"Chương 1880: \"Can đảm đấy!\"  ","content":"<br>Lúc này, một giọng nói vang lên từ trong cung điện: \"Chủ nhân định đi đâu?\" <br>\"Về vũ trụ hỗn độn!\" <br>... <br>Advertisement <br>Ở một nơi nào đó trong tòa thành nọ, trước một tiệm rèn, một người đàn ông râu mép lún phún đang ngồi trên ghế, mà bên hông gã có một thanh kiếm nát. <br>Người đàn ông say khướt dựa vào ghế. <br><br>Đúng lúc này, không gian trước mặt gã đột nhiên chấn động, một giọng nói vang ra từ trong đấy... <br>Một lát sau, người đàn ông bỗng mở choàng hai mắt, trong mắt lấp lóe kiếm quang: \"Can đảm đấy!\" <br>Vừa dứt lời, gã đột nhiên đứng dậy ngự kiếm phóng lên trời. <br>Lúc này, một cô gái trong tiệm rèn đuổi theo: \"Ngươi muốn đi đâu?\" <br>Phía chân trời vang lên một giọng nói: \"Trở về!\" <br>Cô gái cả giận bảo: \"Kiếm Nam Sơn, không phải ngươi đã nói là không quản việc của Kiếm Tông nữa sao?\" <br>Phía chân trời lại có giọng nói truyền đến: \"Không liên quan đến Kiếm Tông... Chờ ông đây trở về...\" <br>... <br>Một chỗ trước vách núi nọ, có một người đàn ông trung niên đang ngồi xếp bằng, quanh thân người đàn ông trung niên đã có cỏ dại mọc lác đác. <br>Ai cũng không biết người đàn ông trung niên này đã ngồi ở đây bao lâu! <br>Bỗng, không gian trước mặt người đàn ông trung niên khẽ rung lên... <br>Một lát sau, người đàn ông trung niên đột nhiên mở hai mắt ra, trong mắt ông ta lỏe lên một tia hàn quang: \"Có người còn ngông nghênh hơn cả Chu Á Phu ta?\" <br> Vừa dứt lời, ông ta đứng dậy rời đi. <br>... <br>Tại một nơi nào đó trong tinh hà, một người đàn ông đạp không mà đi, người đàn ông tóc dài xõa vai, bên hông giắt một thanh đao không bọc và một thanh kiếm có vỏ! <br>Lúc này, không gian trước mặt người đàn ông đột nhiên rung lên. <br>Người đàn ông dừng lại. <br>Sau một chốc, người đàn ông nhẹ giọng nói: \"Diệt Thiên Đạo, thú vị đấy...\" <br>Vừa dứt lời, người đó xoay lưng rời đi. <br>... <br>Trật Tự Thành, trong phòng, Tiểu Thất ngồi yên lặng. <br>Ở trước mặt nàng ta có một thanh kiếm. <br><br><br>"}