{"title":"Chương 1882: \"Vui cái gì?\"  ","content":"Đường Thanh lắc đầu. <br>Diệp Huyên nói: \"Ban đầu ta cùng các cô đối kháng với Thần Quốc, đáng tiếc bên phía chúng ta lại chưa từng đoàn kết bao giờ. Nhất là Tinh chủ kia cứ nhiều lần muốn giết chết ta, mà ngoại trừ võ sư Nam Phái ra, không một ai đứng về phía ta cả! Ta nghĩ, Yêu Vương kia cũng muốn ta chết, Sở chân nhân cũng muốn ta chết, bao gồm cả Tộc trưởng Đường tộc Đường Diêm các cô có lẽ cũng muốn như vậy. Đúng không?\" <br>Đường Thanh trầm mặc. <br>Advertisement <br>Diệp Huyên lại nói: \"Đối đầu với Thần tộc? Thật ra đám thế lực các người chưa từng nghĩ đến chúng sinh thay cho thiên hạ này, các người chỉ nghĩ cho lợi ích của bản thân mà thôi\". <br> Nói xong, Diệp Huyên ngẩng đầu nhìn về phía xa xôi, rồi nhẹ giọng nói: \"Năng lực ta có hạn, không làm được đấng cứu thế, chỉ cần ta, bạn bè, và cả Thần Võ Thành bình an vô sự, thế là được rồi\". <br>Đường Thanh nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: \"Sau khi Thần Quốc tiếp quản địa bàn của các thế lực các người, vẫn chưa hề ra tay tàn sát. Nhưng ta dám đảm bảo rằng, nếu các cô lại tiến vào Thần Quốc, Thần Quốc chắc chắn sẽ đồ sát sinh linh trăm họ, cô có tin không?\" <br>Nghe vậy, Đường Thanh khẽ thở dài. <br>Bởi vì ả ta biết Diệp Huyên đang nói sự thật! <br>Nếu như bọn họ lại tiến vào Thần Quốc, Thần Quốc chắc chắn sẽ đồ sát muôn dân! <br>Mà sau khi Thần Quốc tiến vào ba Hoang giới lại chưa từng cướp bóc, đây là chuyện ả ta không ngờ được. <br>Không chỉ thế, Thần Quốc còn thực hành chính sách vô cùng tốt cho một vài địa phương, hiện tại có Thần Quốc trấn áp, rất nhiều nơi đã giảm bớt chiến tranh. <br>Tất nhiên, Liên Minh Trật Tự, Đường tộc và cả Yêu tộc chắc chắn đã tổn thất nặng nề. <br>Tất cả đã mất hết! <br><br>Diệp Huyên đột nhiên nói: \"Đường cô nương, cô đến tìm ta làm gì?\" <br>Đường Thanh liếc mắt nhìn Diệp Huyên: \"Không có chuyện gì thì không được tìm ngươi sao?\" <br>Diệp Huyên cười nói: \"Tất nhiên là không phải rồi, nhìn thấy Đường Thanh cô nương, ta cũng vô cùng vui vẻ!\" <br>Đường Thanh nhìn Diệp Huyên: \"Vui cái gì?\" <br>Diệp Huyên nhếch miệng cười: \"Gặp gỡ mỹ nữ, đương nhiên là vui rồi!\" <br>Đường Thanh lắc đầu: \"Diệp Huyên, nếu ngươi không có ý gì với phái nữ thì đừng tùy tiện đi quyến rũ người ta\". <br>Diệp Huyên: \"...\" <br>Lúc này, Đường Thanh đột nhiên nghiêm túc lại: \"Ta đã nhận được tin ngươi và cô bé kia đang ở cùng nhau nên mới đến tìm xem, ngươi nói ta biết, ngươi theo nàng ta làm gì?\" <br>Diệp Huyên trầm giọng nói: \"Ta đã đồng ý giúp nàng ta làm một chuyện\". <br>"}