{"title":"Chương 1883: \"Ta sẽ không làm tổn thương nàng ta\".  ","content":" Đường Thanh hỏi: \"Đây là lí do tại sao nàng ta vẫn chưa quấy rầy đến Thần Võ Thành à?\" <br>Diệp Huyên gật đầu. <br>Đường Thanh trầm mặc. <br>Advertisement <br>Diệp Huyên nhìn về phía Đường Thanh: \"Sao thế?\" <br>Đường Thanh lắc đầu: \"Ngươi phải tránh khỏi nàng ta!\" <br><br>Diệp Huyên có chút khó hiểu: \"Tại sao?\" <br>Đường Thanh trầm giọng nói: \"Sắp đến có lẽ Thần Quốc sẽ xảy ra chuyện lớn\".<br>Diệp Huyên hỏi: \"Chuyện lớn gì?\" <br>Đường Thanh trầm mặc. <br>Diệp Huyên cười nói: \"Nếu Đường Thanh cô nương không muốn nói, ta cũng không cưỡng ép\". <br>Đường Thanh liếc mắt nhìn Diệp Huyên: \"Cụ thể thì ta cũng không biết, chỉ là Liên Minh Trật Tự, Yêu tộc cùng Đường tộc chúng ta đang chuẩn bị tùy thời phát động phản công!\" <br>Diệp Huyên khẽ nhíu mày: \"Phản công?\" <br>Đường Thanh gật đầu. <br>Diệp Huyên hỏi: \"Lấy gì để phản công?\" <br>Đường Thanh nhẹ giọng nói: \"Ta cũng không biết, nhưng bọn họ nếu đã dám chọn cách phản công, vậy thì chắc chắn đã có lòng tin. Vì thế sắp đến Thần Quốc có lẽ sẽ xảy ra biến cố, tốt nhất là ngươi nên rời khỏi nàng ta đi\". <br>Nói xong, ả ta xoay người rời đi. <br><br>Diệp Huyên vội vã gọi lại: \"Đường Thanh cô nương\". <br>Đường Thanh xoay người nhìn về phía Diệp Huyên, Diệp Huyên suy nghĩ một chút rồi lại nói: \"Nếu cô có cần gì, nhớ nói cho ta biết, bất cứ lúc nào cũng được!\" <br>Đường Thanh nhìn hắn: \"Tự thân ngươi bảo trọng đi!\" <br>Nói xong, ả ta xoay người rời đi. <br>Diệp Huyên đứng tại chỗ im lặng thật lâu, cuối cùng mới xoay người trở về. <br>Sau khi trở lại Trật Tự Thành, hắn phát hiện Tiểu Thất đang ở trong sân tập võ. <br>Tiểu Thất nói: \"Nàng ta chính là Đường đại tiểu thư của Đường tộc?\" <br>Sắc mặt Diệp Huyên trầm xuống, bị phát hiện rồi. <br>Tiểu Thất nói: \"Ta sẽ không làm tổn thương nàng ta\". <br>Diệp Huyên lại nhìn Tiểu Thất: \"Tiểu Thất cô nương, rốt cuộc cô muốn ta giúp cái gì?\" <br>Tiểu Thất nói: \"Ngươi sẽ biết ngay thôi\". <br>"}