{"title":"Chương 1884: \"Thiên Đạo không phải người\".  ","content":" Diệp Huyên do dự một lát rồi nói: \"Tiểu Thất cô nương, cô cũng biết con người ta nhát gan, ta không chịu nổi kích thích quá lớn đâu\". <br>Tiểu Thất nhìn Diệp Huyên: \"Ngươi có thể đổi ý!\" <br>Đổi ý? <br>Diệp Huyên lắc đầu nở nụ cười, hắn đúng là muốn đổi ý, nhưng hắn vẫn có nguyên tắc, nếu đã đồng ý với người khác thì phải làm cho bằng được! <br>Tất nhiên nếu là vài chuyện đặc biệt phạm vào nguyên tắc của hắn, hắn sẽ không làm. <br>Advertisement <br>Như biết suy nghĩ của Diệp Huyên, Tiểu Thất nói: \"Yên tâm, không bảo ngươi giết người hay gì đâu\". <br>Nghe vậy, Diệp Huyên thả lỏng trong lòng, chỉ cần không phải giết người, vậy hẳn không phải chuyện gì lớn! <br><br>Tiểu Thất nói: \"Đi theo ta!\" <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên theo sau, dọc đường, Tiểu Thất đột nhiên nói: \"Tu luyện thế nào rồi?\" <br>Diệp Huyên đáp: \"Tiến bộ như gió!\" <br>Không thể không nói, có ba người máy đối luyện với hắn, tu vi lẫn kiếm kỹ của hắn đã tiến bộ vượt bậc! Bao gồm cả phi kiếm! <br>Mà hiện tại chuyện hắn muốn làm nhất chính là đấu lại với Tiểu Thất một trận nữa. <br>Nghe Diệp Huyên nói thế, Tiểu Thất khẽ gật đầu: \"Vậy cũng tốt!\" <br>Nói xong, nàng ta dẫn Diệp Huyên đến một chỗ trong sân, ở đây, hắn lại gặp được đám người Hướng Kình. <br>Lần này lại có thêm bốn người mặc đồ đen đội nón rộng vành thần bí khác! <br>Nhìn thấy bốn người thần bí này, vẻ mặt Diệp Huyên lập tức nghiêm lại. <br>Nguy hiểm! <br>Đây là cảm giác đầu tiên bốn người này mang lại cho hắn! <br>Thần Quốc này rốt cuộc có bao nhiêu cường giả vậy? <br>Tiểu Thất nhìn đám người này một chút rồi nói: \"Trấn Quan Đao đâu?\" <br>Hướng Kình hơi thi lễ: \"Sắp đến rồi\". <br> <br>Tiểu Thất gật đầu: \"Đã chuẩn bị xong hết chưa?\" <br>Hướng Kình nói: \"Vạn sự đã ổn, còn thiếu hai người\". <br>Lúc này, một cô gái đi vào, người này chính là Nam Cung Uyển. <br>Nam Cung Uyển liếc nhìn Diệp Huyên, sau đó đến trước mặt Tiểu Thất hành lễ một cái: \"Bệ hạ, đã chuẩn bị ổn thỏa cả!\" <br>Tiểu Thất khẽ gật đầu, sau đó lại nhìn sang Diệp Huyên: \"Lần này hắn cũng tham gia vào hành động của chúng ta\". <br>Đám người Hướng Kình liếc nhìn Diệp Huyên một cái rồi cũng không nói gì. <br>Tiểu Thất nhìn Diệp Huyên, Diệp Huyên trầm giọng nói: \"Tiểu Thất cô nương, rốt cuộc là muốn làm gì? Dù sao cô cũng phải cho ta chuẩn bị tâm lý chứ!\" <br>Bây giờ hắn đã thấy hoảng rồi! <br>Tiểu Thất nhìn Diệp Huyên: \"Cũng không có gì, chỉ là diệt Thiên Đạo mà thôi!\" <br>Diệt Thiên Đạo! <br>Diệp Huyên sửng sốt: \"Diệt... Diệt Thiên Đạo?\" <br>Tiểu Thất gật đầu. <br><br><br>"}