{"title":"Chương 1885: \"Chẳng lẽ không phải?\"  ","content":"Diệt Thiên Đạo! <br>Không thể không nói, lúc này Diệp Huyên có hơi mờ mịt. <br>Hắn biết Thiên Đạo, lúc trước thứ kia còn suýt giết chết hắn nữa đấy! <br>Advertisement <br>Nhưng hắn chưa bao giờ nghĩ đến chuyện nghịch thiên! <br>Diệt Thiên Đạo, không thể nghi ngờ rằng hành động này chính là muốn nghịch thiên! <br><br>Diệp Huyên trầm giọng nói: \"Tiểu Thất cô nương, ta có thể hỏi cô nguyên nhân tại sao phải diệt Thiên Đạo không?\" <br>Tiểu Thất nhìn Diệp Huyên: \"Nó không nên tồn tại\". <br>Diệp Huyên hơi khó hiểu: \"Tại sao?\" <br>Tiểu Thất cười nói: \"Ngươi có biết tại sao phía bên các ngươi quanh năm đều có chiến loạn không?\" <br>Diệp Huyên lắc đầu. <br>Tiểu Thất nói: \"Bởi vì Thiên Đạo, nó không muốn sinh linh trong vùng vũ trụ này đoàn kết\". <br>Diệp Huyên vẫn chưa rõ: \"Vì sao?\" <br>Nam Cung Uyển ở bên cạnh nói: \"Bởi vì khi mọi người đoàn kết sẽ gây bất lợi cho quyền thống trị của nó. Ngươi có thể thấy đấy, quy tắc ở vùng thế giới này đều do nó định đoạt cả? Hơn nữa còn có một điều, nó đã khống chế tất cả bản nguyên Thiên Địa rồi!\" <br>Tất cả bản nguyên Thiên Địa! <br> Diệp Huyên trầm mặc. <br>Hắn vẫn chưa quên, lúc trước vì muốn cứu Tiểu Linh Nhi, hắn đã cưỡng chế hấp thụ bản nguyên Thiên Đạo, suýt chút nữa đã bị nó đánh chết! <br>Nhưng hắn không hề hận Thiên Đạo. <br>Bởi vì bản nguyên kia vốn dĩ là đồ của nó! <br>Đúng lúc này, Nam Cung Uyển đột nhiên nói: \"Chắc là ngươi cho rằng bản nguyên Thiên Đạo là đồ của nó đúng không?\" <br>Diệp Huyên hỏi ngược lại: \"Chẳng lẽ không phải?\" <br>Nam Cung Uyển cười nói: \"Tất nhiên là không rồi! Bản nguyên Thiên Đạo chính là vật sở hữu của vũ trụ hỗn độn này, lúc vũ trụ hỗn độn sinh ra đã có bản nguyên. Mà những bản nguyên này đều bị Thiên Đạo khống chế, không cho người khác hấp thụ, hoặc nói rằng, nó chỉ cho phép người nó ưng ý hấp thụ thôi\". <br>Diệp Huyên trầm mặc. <br>Nam Cung Uyển nhìn Diệp Huyên: \"Ngươi có biết tại sao Thần Quốc ta cường đại như thế không? Bởi vì năm đó Võ thần chủ đã diệt Thiên Đạo, nắm giữ bản nguyên Thiên Đạo trong tay, cũng bởi thế, vô số người Thần Quốc ta đều có thể hưởng thụ bản nguyên Thiên Đạo, vậy nên chúng ta mới mạnh hơn các ngươi nhiều đến thế. Mà các ngươi bên này vẫn đang bị Thiên Đạo khống chế, vì vậy rất nhiều người trong các ngươi không thể phong Đế được. Tại sao? Bởi vì nó đã hạn chế thực lực của các ngươi, như vậy mới có thể nô dịch các ngươi mãi mãi!\" <br>Diệp Huyên suy nghĩ một chút, sau đó trầm giọng nói: \"Nếu Nam Cung cô nương đã nói như vậy, ta cũng nhận ra Thiên Đạo này quả thật quá xấu xa, nếu không phải bị nó hạn chế, Diệp Huyên ta có lẽ đã sớm phong Đế rồi!\" <br>"}