{"title":"Chương 1886: \"Ta đi luyện kiếm với ngươi!\"  ","content":" Thiên Đạo: \"...?\" <br>Nam Cung Uyển cứng đờ mặt, nàng ta lắc đầu: \"Đừng có đội cái nồi này cho Thiên Đạo! Đây là vấn đề của bản thân ngươi\". <br>Diệp Huyên: \"...\" <br>Advertisement <br>Tiểu Thất ở bên đột nhiên nói: \"Bây giờ ngươi đã hiểu chưa?\" <br>Diệp Huyên trầm giọng nói: \"Tiểu Thất cô nương, ta chưa hiểu rõ về Thiên Đạo lắm, nó tốt hay xấu ta cũng không thể định đoạt được. Ta muốn nói là ta không đánh lại nó! Cô để ta giúp các cô diệt Thiên Đạo cơ à, không phải các người định cho ta làm con tốt thí đó chứ!\" <br> <br>Mọi người: \"...\" <br>Tiểu Thất hơi ngẩn ra, sau đó nàng ta lắc đầu: \"Không để ngươi làm tốt thí đâu, cũng không để ngươi ra tay, đến lúc đó rồi biết\". <br>Diệp Huyên ngẫm một lát rồi gật đầu: \"Được!\" <br>Nói đến đây, hắn như nghĩ đến điều gì, sau đó vội vàng nói: \"Tiểu Thất cô nương, ta muốn khiếu nại Nam Cung Uyển!\" <br>Nam Cung Uyển liếc nhìn Diệp Huyên, không nói gì. <br>Tiểu Thất nhìn hắn: \"Ngươi muốn khiếu nại gì?\" <br>Diệp Huyên trầm giọng nói: \"Ngày đó ta đến Thần Quốc của các cô, nàng ta dẫn ta đi tham quan, bảo rằng sẽ không ra tay với khách quý, thế mà nàng ta lại cho mấy vạn binh lính đuổi đánh ta, hơn nữa còn muốn chém tận giết tuyệt. Nàng ta nói lời mà không giữ lời, đúng là làm xấu mặt Thần Quốc, ta kiến nghị nên tước danh hiệu Quốc sĩ của nàng ta đi\". <br>Nam Cung Uyển mặt không đổi sắc. <br>Tiểu Thất nhìn Diệp Huyên: \"Ngươi...\" <br>Diệp Huyên: \"...\" <br> <br>Một lát sau, Tiểu Thất nhẹ giọng nói: \"Diệp thành chủ, ngươi là một người thú vị, dù da mặt hơi dày một chút\". <br>Nam Cung Uyển liếc nhìn Diệp Huyên: \"Đâu chỉ dày, hắn đã đạt đến cảnh giới không còn biết xấu hổ nữa\". <br>Diệp Huyên còn định nói gì đó, Tiểu Thất đã cắt ngang: \"Ta đi luyện kiếm với ngươi!\" <br>Diệp Huyên vui vẻ trong lòng: \"Được được, đi thôi!\" <br>Nói xong, hắn xoay người rời đi. <br>Tiểu Thất cũng đi ra ngoài. <br>Trong sân, Hướng Kình thấp giọng thở dài: \"Không biết bệ hạ để tên này đến đây làm gì!\" <br>Nam Cung Uyển nhẹ giọng nói: \"Bệ hạ tất có ý nghĩ sâu xa! Hơn nữa, Diệp Huyên này cũng không phải hoàn toàn vô dụng\". <br>Hướng Kình gật đầu: \"Nói vậy cũng đúng, để hắn đến trước mặt Thiên Đạo khua môi múa mép, e là Thiên Đạo cũng phải vỡ nát!\" <br>Nghe vậy, mọi người ở đây đều nở nụ cười. <br>"}