{"title":"Chương 1887: \"Cô cũng không làm được à?\"  ","content":" ...<br>Sân tập võ. <br>Diệp Huyên và Tiểu Thất đứng lặng yên, Tiểu Thất nhìn Diệp Huyên: \"Xuất kiếm đi!\" <br>Advertisement <br>Diệp Huyên gật đầu, một khắc sau, hắn điểm nhẹ chân trái, cả người lập tức bay về phía trước. <br> Tiểu Thất khép hờ hai mắt, đâm một kiếm ra. <br>Ầm! <br>Theo tiếng nổ vang lên, Diệp Huyên lập tức lui về chỗ cũ, mà lúc này, một thanh phi kiếm đột nhiên chém đến trước mặt Tiểu Thất, Tiểu Thất không hề biến sắc, nàng ta nhẹ vung tay phải cầm kiếm lên. <br>Xoẹt! <br>Thanh phi kiếm kia lập tức đổi vị trí, bay lệch sang bên phải, thế nhưng một khắc sau, lại có một thanh phi kiếm lặng yên không tiến động xuất hiện trước mặt nàng ta. <br>Tiểu Thất hơi nghiêng người, hoàn mỹ tránh khỏi phi kiếm này, nhưng đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt nàng ta, chém xuống một kiếm. <br>Kiếm nhanh như điện! <br>Tốc độ kiếm của hắn bây giờ đã nhanh hơn rất rất nhiều so với quá khứ rồi! <br>Mà Diệp Huyên vừa chém chiêu kiếm này xuống, một thanh kiếm khác đột nhiên chém lên mũi kiếm của hắn, trong nháy mắt, Diệp Huyên lập tức biến sắc, bởi vì hắn phát hiện sức mạnh trong kiếm của mình đã bị hóa giải toàn bộ. <br>Diệp Huyên ngừng lại, hắn nhìn Tiểu Thất, nàng ta nhẹ giọng nói: \"Mỗi lần xuất kiếm đều sẽ có kẽ hở, nếu có thể nhằm vào kẽ hở đó, sẽ đạt được hiệu quả dễ dàng\". <br><br>Diệp Huyên trầm giọng nói: \"Một kiếm phá vạn pháp sao?\" <br>Tiểu Thất gật đầu: \"Nhưng muốn đạt đến một kiếm phá vạn pháp chân chính như vậy lại rất khó\". <br>Diệp Huyên hỏi: \"Cô cũng không làm được à?\" <br>Tiểu Thất nhìn Diệp Huyên: \"Ta nói là đối với ngươi rất khó. Còn với ta thì... không khó\". <br>Diệp Huyên đen mặt lại, mẹ nó chứ... <br>Tiểu Thất đến trước mặt Diệp Huyên: \"Căn cơ của ngươi không tệ, phi kiếm cũng miễn cưỡng tạm được, đặc biệt là kiếm ý cùng niềm tin kiếm đạo của ngươi, ta chưa từng thấy qua bao giờ. Đáng tiếc ngươi học tập có chút hỗn tạp, thậm chí có chút lệch hướng, việc này khiến thực lực của ngươi suy giảm phần lớn. Kiếm đạo của ngươi có thể đơn giản hóa một chút\". <br>Diệp Huyên vội hỏi: \"Làm sao để đơn giản hóa?\" <br>Tiểu Thất xòe lòng bàn tay ra, một thanh xuất hiện trong tay nàng ta: \"Đây là cái gì?\" <br>Diệp Huyên trầm giọng nói: \"Kiếm!\" <br>"}