{"title":"Chương 1888: Kiếm ngưng tụ từ Địa Linh Chi Lực!  ","content":" Tiểu Thất gật đầu: \"Nó chính là kiếm! Đây chính là đơn giản!\" <br>Diệp Huyên im lặng một lát, sau đó nói: \"Ý cô là, khi ta dùng kiếm đã xen lẫn vào quá nhiều ngoại vật?\" <br>Trong mắt Tiểu Thất lóe lên một tia kinh ngạc: \"Ồ... Ngươi cũng không ngốc lắm\". <br>Advertisement <br>Diệp Huyên: \"...\" <br>Tiểu Thất lại nói: \"Ngoại vật của ngươi quá nhiều, tuy những ngoại vật kia đều rất mạnh, nhưng điều này khiến kiếm của ngươi không còn thuần túy. Kiếm càng thuần túy, càng sắc bén! Vì thế, ngươi nên tách ngoại vật ra khỏi kiếm của mình!\" <br><br>Diệp Huyên hỏi: \"Có thể dung hợp không?\" <br>Tiểu Thất suy nghĩ một chút, sau đó nói: \"Ngươi muốn dung hợp như thế nào?\" <br>Diệp Huyên xòe tay ra, đạo tắc Đại Địa xuất hiện trong lòng bàn tay hắn: \"Đây là đạo tắc Đại Địa, có thể dung hợp với kiếm đạo của ta không?\" <br>Tiểu Thất nhìn đạo tắc Đại Địa, sau đó gật đầu: \"Có thể!\" <br>Diệp Huyên vui vẻ trong lòng, vội hỏi: \"Dung hợp làm sao?\" <br>Tiểu Thất nói: \"Có thể cho ta mượn dùng một chút không?\" <br>Diệp Huyên gật đầu, đưa đạo tắc Đại Địa cho Tiểu Thất, Tiểu Thất quan sát đạo tắc Đại Địa một chút rồi nhẹ giọng nói: \"Trong đây hội tụ Địa Linh Chi Lực...\" <br>Nói đến đây, nàng ta nhìn Diệp Huyên: \"Muốn dung hợp thì đầu tiên ngươi phải hoàn toàn khống chế được nó. Ngươi biết dùng Địa Linh Chi Lực này như thế nào không?\" <br>Diệp Huyên lắc đầu. <br>Nhưng đúng lúc này, đạo tắc Đại Địa trong tay Tiểu Thất khẽ run lên, một khắc sau, một thanh kiếm màu vàng óng xuất hiện trước mặt nàng ta. <br><br>Kiếm ngưng tụ từ Địa Linh Chi Lực! <br>Mà đất đai bốn phía đang bắt đầu rung lên, vô số Đại Địa Chi Lực cuồn cuộn hội tụ về phía thanh kiếm này. <br>Gần như trong tích tắc, toàn bộ Đại Địa Chi Lực trong Trật Tự Thành đều hội tụ về kiếm này. <br>Tiểu Thất đưa kiếm cho Diệp Huyên, Diệp Huyên nhận kiếm, khó hiểu nhìn Tiểu Thất. <br>Tiểu Thất nói: \"Ngươi vung kiếm này ra, lực lượng sẽ là của đạo tắc Đại Địa, hơn nữa chỉ được một lần\". <br>Diệp Huyên trầm mặc. <br>Tiểu Thất lại nói: \"Ngươi phải hiểu được thứ gì là của ngươi, kiếm là của ngươi, mà ngươi muốn dung hợp kiếm thì phải đạt được đến một loại cảnh giới, đó là có thể dùng vạn vật làm kiếm. Kiếm của ngươi là hạt nhân, cho dù là đạo tắc Đại Địa hay là thứ gì khác, đều chỉ có thể là ngoại vật phụ trợ\". <br><br><br>"}