{"title":"Chương 1889: Hải vực Di Thiên.  ","content":" Tiểu Thất nói: \"Điều ngươi cần làm bây giờ là đơn giản hóa, để kiếm của mình trở nên đơn giản. Nếu như bản thân ngươi đủ mạnh, những ngoại vật này sẽ phụ trợ giúp ngươi càng thêm mạnh hơn, mà nếu ngươi hoàn toàn ỷ lại sức mạnh của những ngoại vật này, thì bản thân ngươi sẽ ngày càng yếu đi\". <br>Diệp Huyên hỏi: \"Phải làm sao mới đơn giản hóa được?\" <br>Tiểu Thất nói: \"Không ỷ lại những thứ này nữa, làm một kiếm tu thuần túy\". <br>Advertisement <br>Diệp Huyên trầm mặc. <br>Tiểu Thất nói: \"Không nỡ từ bỏ?\" <br><br>Diệp Huyên im lặng. <br>Tiểu Thất lại nói: \"Khi ngươi do dự, thì có nghĩa là sâu trong lòng ngươi đã mê luyến những ngoại vật này rồi. Tuy những ngoại vật đó đủ mạnh, nhưng chúng nó chỉ là tạm bợ. Kiếm tu là kiếm tu, có kiếm là đủ\". <br>Có kiếm là đủ! <br>Diệp Huyên nhẹ giọng nói: \"Ta hiểu rồi\". <br>Nói xong, hắm cất đạo tắc Đại Địa đi. <br>Chỉ mỗi kiếm! <br>Tiểu Thất khẽ gật đầu, nàng ta đang định nói chuyện thì đúng lúc này Nam Cung Uyển đã đi đến, nàng ta nhẹ giọng nói: \"Bệ hạ, bọn họ đến rồi\". <br>Tiểu Thất nói: \"Còn thiếu gì không?\" <br>Nam Cung Uyển im lặng trong chốc lát, sau đó lắc đầu: \"Không có, tất cả đã chuẩn bị thỏa đáng!\" <br>Tiểu Thất gật đầu, sau đó nàng ta nhìn về phía Diệp Huyên: \"Đi thôi!\" <br>Diệp Huyên trầm giọng nói: \"Diệt Thiên Đạo sao?\" <br><br>Tiểu Thất gật đầu. <br>Diệp Huyên cũng khẽ đáp lời: \"Đi thôi!\" <br>Diệt Thiên Đạo! <br>Hắn không biết Tiểu Thất này sẽ bảo mình làm gì, nhưng hắn biết, chắc chắn sẽ không gọi hắn đến đánh nhau giúp. <br>Sự tồn tại ở đẳng cấp Thiên Đạo, chắc chắn không phải là thứ hắn bây giờ có thể đương đầu được. <br>Khoảng chừng nửa canh giờ sau, một con cự long màu vàng chậm rãi bay lên từ trong Trật Tự Thành, sau đó nhằm về phía tinh không xa xôi mà lao đi.<br>Hải vực Di Thiên. <br>Trên một hòn đảo nhỏ, Đường Diêm đang đứng lặng yên, ông ta ngẩng đầu về phía cuối chân trời, vẻ mặt rất nghiêm túc. <br>Lúc này, Yêu Vương cùng Sở chân nhân xuất hiện. <br>Sở chân nhân trầm giọng nói: \"Cô gái nhỏ kia đã dẫn người đến\". <br>Đường Diêm nói: \"Phần thắng của bọn họ có bao nhiêu?\" <br>"}