{"title":"Chương 1891: Tiểu Thất trở thành Thần chủ Thần Quốc!  ","content":" Trấn Quan Đao! <br>Nhân vật đứng đầu bảng Thần hai mươi năm trước! <br>Mà ngoài mấy người này ra, còn có một người đàn ông áo đen bịt mắt, trong tay phải người này đang cầm một thanh trường đao. <br>Advertisement <br>Diêm Đao! <br>Nổi danh cùng thời với Trấn Quan Đao, hơn nữa còn xuất thân cùng một nơi. <br><br>Ngoài ra còn có một người đàn ông cầm một thanh trường thương, người này chừng ba mươi tuổi, thân mang một bộ đồ màu trắng, trên mặt đang đeo mặt nạ. <br>Dư Thương Hành! <br>Người này hai mươi mốt tuổi đã đạt đến Thương Thần Chi Cảnh! <br>Tất nhiên thiên tài yêu nghiệt như nào đi nữa, đối diện với Tiểu Thất cũng ảm đạm hào quang đi ít nhiều. <br>Ở vị trí đuôi rồng có một cô gái đang ngồi xếp bằng, cô gái khoảng chừng hai mươi tuổi, vóc người gầy gò, trong tay cầm một trường trượng màu đen. <br>Đứng đầu bảng Thần! <br>Nguyên Nhất! <br>Hiện tại đang đứng vị trí đầu tiên trên bảng Thần! <br>Chuyện đáng nói là khi Thần chủ đời trước lựa chọn người kế vị, lúc ấy có ba người, mà Nguyên Nhất chính là một trong số đó! <br>Còn kết quả cuối cùng thì mọi người đều biết rồi. <br>Tiểu Thất trở thành Thần chủ Thần Quốc! <br><br>Đứng giữa một đám người như thế này, Diệp Huyên bỗng phát hiện mình đúng là kém cỏi... <br>Chẳng mấy chốc, cự long đã tiến vào tinh không. <br>Diệp Huyên có chút buồn chán, hắn đi đến bên cạnh quan sát Nguyên Nhất một chốc rồi sau đó vẫy vẫy tay: \"Này!\" <br>Nguyên Nhất mở mắt ra nhìn Diệp Huyên, Diệp Huyên cười nói: \"Làm quen chút nhé, ta tên Diệp Huyên\". <br>Nguyên Nhất nhìn Diệp Huyên: \"Có việc?\" <br>Diệp Huyên gật đầu, hắn ngồi xuống cạnh Nguyên Nhất rồi hỏi: \"Nguyên Nhất cô nương, nghe nói cô là người đứng đầu bảng Thần, ta có một câu hỏi, ở Thần Quốc các cô, ta xếp thứ mấy vậy?\" <br>Nguyên Nhất liếc nhìn Diệp Huyên, không trả lời. <br>Diệp Huyên lại nói: \"Ta cảm thấy, nếu ta liều mạng thì cũng có thể đứng trong ba vị trí đầu chứ nhỉ?\" <br>Nguyên Nhất vẫn không nói chuyện. <br>Diệp Huyên nhìn về phía Nguyên Nhất: \"Nguyên Nhất cô nương, ta thấy cô giống một Thần Pháp Sư ghê, cô có biết các loại bí thuật thượng cổ không?\" <br>"}