{"title":"Chương 1892: \"Xem ra ta phải cảm tạ Diệp thành chủ rồi!\"  ","content":" Nói đến đây, hắn có chút hưng phấn: \"Ta đã từng giao thủ với một vài Thần Pháp Sư rồi, đống bí thuật thượng cổ của họ cũng hay ho phết, cô có biết không?\" <br>Nguyên Nhất im lặng. <br>Diệp Huyên lại hỏi: \"Ta cũng muốn học một ít bí thuật thượng cổ, phất tay một cái là mây gió lôi điện đều kéo tới, trông rất ngầu! Cô...\" <br>Advertisement <br>Nguyên Nhất đột nhiên nói: \"Câm miệng!\" <br>Diệp Huyên sượng mặt lại. <br> <br>Nguyên Nhất nhìn Diệp Huyên: \"Chúng ta thân quen lắm à?\" <br>Diệp Huyên cười mỉm: \"Một lần lạ, hai lần quen mà!\" <br>Nguyên Nhất trầm mặc một chốc rồi nói: \"Diệp thành chủ, ngươi muốn làm gì?\" <br>Diệp Huyên nói: \"Thì nói chuyện phiếm thôi, không có ý gì cả!\" <br>Nguyên Nhất đáp: \"Ta muốn tịnh tâm, không thể tán gẫu\". <br>Diệp Huyên gật gật đầu: \"Được rồi, ta không làm phiền cô nữa!\" <br>Nói xong, hắn xoay người rời đi, nhưng chẳng mấy chốc đã đột nhiên dừng lại, sau đó xoay người nhìn Nguyên Nhất: \"Nguyên Nhất cô nương, cô nói xem ta có thể thành Thần Pháp Sư không?\" <br>Nguyên Nhất nhìn Diệp Huyên: \"Chúng ta chuyển sang nơi khác nói chuyện nhé?\" <br>Mí mắt Diệp Huyên giật lên, nữ nhân này muốn đánh mình rồi! <br>Cuối cùng, Diệp Huyên lại đến bên cạnh Tiểu Thất, hắn đang định nói chuyện thì Tiểu Thất bỗng lên tiếng: \"Nam Cung, nói chuyện với hắn đi!\" <br> <br>Diệp Huyên: \"...\"<br>Một canh giờ sau, dù cự long đã tiến vào trong tinh không mênh mông, nhưng bọn ho vẫn chưa thoát khỏi phạm vi của vũ trụ hỗn độn này. <br>Diệp Huyên đứng bên cạnh Nam Cung Uyển đột nhiên hỏi: \"Nam Cung cô nương, chuyện lúc trước cô từng muốn giết ta, ta sẽ không so đo nữa\". <br>Nam Cung Uyển nhìn Diệp Huyên, khẽ mỉm cười: \"Xem ra ta phải cảm tạ Diệp thành chủ rồi!\" <br>Diệp Huyên nhìn phía trời sao xa xôi, nhẹ giọng hỏi: \"Nam Cung cô nương, ta có chuyện này rất tò mò, Thần Quốc mạnh mẽ như vậy, có ai đã từng rời khỏi vũ trụ hỗn độn này chưa?\" <br>Nam Cung Uyển trầm mặc một lát rồi gật đầu: \"Từng có!\" <br>Diệp Huyên hỏi: \"Thế giới bên ngoài vũ trụ hỗn độn trông như nào?\" <br>Nam Cung Uyển nhẹ giọng đáp: \"Còn ra sao được nữa? Cũng giống như thế giới của chúng ta thôi! Cũng là một nơi đầy rẩy nguy hiểm!\" <br>Diệp Huyên trầm giọng nói: \"Nguy hiểm? Nguy hiểm đến mức nào?\" <br>Nam Cung Uyển cười nói: \"Diệp thành chủ, ngươi muốn ra ngoài nhìn thử à?\" <br>"}