{"title":"Chương 1895: \"Ta chọn số hai!\"  ","content":" <br>Tiểu Thất nhìn cô gái tóc trắng: \"Ngươi có hai lựa chọn, muốn nghe không?\" <br>Cô gái tóc trắng cười nói: \"Nghe!\" <br>Advertisement <br>Tiểu Thất gật đầu: \"Thứ nhất, rời khỏi vũ trụ hỗn độn này, vĩnh viễn không được trở về. Thứ hai, ta giết chết ngươi, để ngươi biến mất hoàn toàn khỏi thế gian này!\" <br>Diệp Huyên: \"...\" <br> Cô gái tóc trắng lắc đầu nở nụ cười: \"Cô gái nhỏ à, ta phải công nhận ngươi quả thật rất yêu nghiệt. Nhưng ngươi muốn giết ta thì hình như không phải là chuyện đơn giản đâu!\" <br>Tiểu Thất nhìn cô gái tóc trắng: \"Ngươi chọn số hai, đúng không?\" <br>Cô gái tóc trắng khẽ mỉm cười: \"Ngươi cũng có hai lựa chọn, muốn nghe không?\" <br>Tiểu Thất gật đầu: \"Nói!\" <br>Cô gái tóc trắng nhìn Tiểu Thất: \"Thế giới bên dưới có thể để ngươi quản lý, nhưng ngươi không được động vào những gì của ta\". <br>Tiểu Thất hỏi: \"Thứ hai là?\" <br>Cô gái tóc trắng cười nói: \"Ta giết chết ngươi! Diệt trừ Thần Quốc của ngươi!\" <br>Tiểu Thất gật đầu: \"Ta chọn số hai!\" <br>Vừa dứt lời, xung quanh lập tức lặng thinh. <br>Nghe được cả tiếng kim rơi! <br>Số hai! <br> <br>Lúc Tiểu Thất nói câu này, Diệp Huyên đã biết chuyện không còn cứu vãn được nữa rồi! <br>Cô gái tóc trắng cũng không bất ngờ, nàng ta cười nói: \"Ta có chút tò mò, ngươi giết ta là vì đám người dưới kia, hay là vì chính bản thân ngươi vậy?\" <br>Tiểu Thất nhìn cô gái tóc trắng: \"Vì bản thân, cũng vì tất cả mọi người ở phía sau ta\". <br>Cô gái tóc trắng cười nói: \"Nhưng ngươi đã từng nghĩ đến điều này chưa, nếu ta chết thì vũ trụ hỗn độn này sẽ chịu ảnh hưởng gì biết không? Phải biết, ta chính là Thiên Đạo cuối cùng của vũ trụ hỗn độn này đấy\". <br>\"Thiên Đạo?\" <br>Tiểu Thất lắc đầu: \"Ngươi tự phong thôi!\" <br>Cô gái tóc trắng híp hai mắt lại, không nói gì nữa. <br>Tiểu Thất lại nói: \"Thế gian này căn bản không có cái gọi là Thiên Đạo, ngươi chỉ có thể được tính là linh, là một linh khá mạnh mẽ của vũ trụ hỗn độn này. Mà ngươi lại tự xưng là Thiên Đạo, vượt lên cả chúng sinh, coi chúng sinh là kiến hôi. Người trên thế gian muốn nhận được bản nguyên vốn dĩ thuộc về thế giới này thì phải thần phục ngươi, bị ngươi nô dịch! Không có ngươi, thế giới này sẽ tốt đẹp hơn!\" <br>Cô gái tóc trắng cười nói: \"Vậy ngươi cũng biết, nếu không có ta khống chế những bản nguyên này, với tính cách tham lam của nhân loại, những bản nguyên này e là đã sớm biến mất sạch hết rồi! Khi đó thế giới sẽ trở thành kiểu, người trước được lợi, người sau xúi quẩy! Ngươi hiểu chưa?\" <br>Tiểu Thất lắc đầu: \"Ngươi không phải vì vũ trụ hỗn độn này, ngươi chỉ đang vì bản thân mà thôi\". <br>"}