{"title":"Chương 1896: \"Thánh Hỏa Liên!\"  ","content":" Cô gái tóc trắng nói: \"Đúng là vì bản thân ta, nhưng nếu không có ta trấn áp, ngươi có biết vũ trụ này sẽ ra sao không?\" <br>Tiểu Thất nhẹ giọng nói: \"Chúng ta còn phải cảm tạ ngươi sao?\" <br>Cô gái tóc trắng lắc đầu: \"Ta chỉ muốn cho ngươi biết, ta vẫn chưa nô dịch sinh linh ở vùng thiên địa này, ta chỉ chiếm cứ bản nguyên ở mảnh vũ trụ hỗn độn này, nhưng ta không hề tận hưởng một mình. Hơn nữa, những năm gần dây, bởi vì sự khống chế của ta nên cường giả Đế Cảnh ở thế giới này vô cùng ít, ngươi có biết rằng nếu có quá nhiều cường giả Đế Cảnh thì thế gian này sẽ ra sao không?\" <br>Advertisement <br>Diệp Huyên đột nhiên hỏi: \"Ra sao cơ?\" <br> Cô gái tóc trắng nhìn sang Diệp Huyên: \"Có rất nhiều lúc, người có thực lực càng mạnh sẽ càng ích kỉ tham lam. Nếu có quá nhiều cường giả Đế Cảnh, kết quả chính là những bản nguyên này sẽ bị bọn họ hấp thu sạch, thậm chí còn bị bọn họ khống chế\". <br>Nói đến đây, nàng ta nhìn Tiểu Thất rồi cười nói: \"Nếu ta chết, những bản nguyên này cũng sẽ bị nàng ta khống chế, khi đó nàng ta muốn cho ai thì cho. Tại sao Thần Quốc lại ngày càng lớn mạnh? Bởi vì bọn họ đã hấp thụ tất cả bản nguyên ở Đông Hoang giới. Mà bây giờ, bản nguyên Đông Hoang giới đã gần như biến mất hết rồi\". <br>Tiểu Thất nhẹ giọng nói: \"Bản nguyên vốn là thứ của vùng vũ trụ này, chứ không phải của riêng ngươi\". <br>Nói xong, nàng ta đứng lên: \"Ngươi đã không chọn cách rời đi, vậy thì ra tay đi!\" <br>Vừa dứt lời, đám người Hướng Kình đã xuất hiện toàn bộ ở phía sau Tiểu Thất. <br>Cô gái tóc trắng cười nói: \"Đều là Đế Cảnh cơ đấy!\" <br>Nói đến đây, nàng ta đột nhiên nhìn sang Diệp Huyên: \"Ta có hơi không hiểu, ngươi gọi tên này đến đây làm gì?\" <br>Diệp Huyên: \"...\" <br>Tiểu Thất hờ hững hỏi: \"Hắn yếu lắm à?\" <br>Cô gái tóc trắng quan sát Diệp Huyên một chút rồi đáp: \"Yếu!\" <br><br>Diệp Huyên nặng nề nói: \"Ta không yếu đến mức đó chứ?\" <br>Cô gái tóc trắng cười bảo: \"Chí ít là tạm thời rất yếu. Nhưng ngươi lại khiến ta hơi bất ngờ, bởi vì cái tháp kia vậy mà lại nhận ngươi làm chủ!\" <br>Diệp Huyên hỏi: \"Ngươi biết nó à?\" <br>Cô gái tóc trắng lắc đầu: \"Không quen, chỉ là từng tiếp xúc một lần\". <br>Nói xong, nàng ta xòe tay phải ra, một đóa hỏa liên bằng lửa bỗng xuất hiện. <br>Lửa! <br>Cách đó không xa, Nam Cung Uyển khẽ nhíu mày: \"Thánh Hỏa Liên!\" <br>Diệp Huyên nhìn về phía Nam Cung Uyển, nàng ta giải thích: \"Thánh Hỏa Liên là thần hỏa đứng đầu vũ trụ hỗn độn, có thể so sánh ngang với Đế Cảnh\". <br>Mà đúng lúc này, sau lưng cô gái tóc trắng bỗng xuất hiện một giọt thủy châu màu xanh lam, thủy châu chỉ to bằng ngón cái, óng ánh lấp lánh, trông rất đẹp. <br>"}