{"title":"Chương 1897: Áp chế!  ","content":" \"Thủy Phách!\" <br>Nam Cung Uyển nhìn cô gái tóc trắng: \"Nếu ta đoán không sai thì Thánh Linh Ngũ Hành đều ở trong tay ngươi!\" <br>Cô gái tóc trắng cười nói: \"Đúng được một nửa!\" <br>Advertisement <br>Vừa dứt lời, bên phải nàng ta đột nhiên xuất hiện một quả cầu màu vàng, quả cầu tỏa ra ánh vàng nhạt, mà bên trong ẩn chứa một luồng năng lượng cực kì kinh khủng! <br>Mà bên trái cô gái tóc trắng lại có một cành gỗ cùng một thổ dân nhỏ. <br><br>Toàn thân cành gỗ màu xanh biếc, bên trên còn có hai cái lá xanh, mà thổ dân nhỏ kia chỉ to bằng một bàn tay, nhưng giống y đúc người thật, lúc này đây nó đang nhìn đám người Tiểu Thất mà cười hì hì! <br>Thánh Linh Ngũ Hành! <br>Tiểu Thất nhìn cô gái tóc trắng: \"Vậy thôi?\" <br>Cô gái tóc trắng cười nói: \"Chưa đủ à?\" <br>Vừa dứt lời, thổ dân nhỏ bên cạnh nàng ta bỗng xông ra ngoài, mà trong nháy mắt thổ dân nhỏ xông ra đó, Hướng Kình bên cạnh Tiểu Thất đã bước lên trước một bước, chém xuống một kiếm. <br>Ầm! <br>Một tia kiếm khí chấn động ra, mọi người đều dồn dập thối lui! <br>Mà Hướng Kình ra chiêu kiếm kia cũng phải liên tục lùi lại hơn cả ngàn trượng, lùi ra thằng trên mặt biển! <br>Thấy cảnh này, sắc mặt Diệp Huyên lập tức nghiêm lại, thổ dân nhỏ này biến thái đến vậy à? <br>Thổ dân nhỏ ở phía xa xa nhếch miệng cười, một khắc sau, nó lại lần nữa vọt đến chỗ Hướng Kình! <br>Tốc độ quá nhanh, nơi nó đi qua, không gian đều bị tông vỡ vụn! <br> <br>Hướng Kình ở xa xa híp hai mắt lại, trong mắt ánh lên tia nghiêm nghị, ông ấy không dám bất cẩn, lập tức tiến lên trước một bước, nháy mắt đó, một tia kiếm quang bỗng bắn ra! <br>Ầm ầm! <br>Gần như trong nháy mắt, nước biển dưới chân Hướng Kình lập tức bốc hơi, mà Hướng Kình thì lại lần nữa bị đẩy lùi... <br>Áp chế! <br>Vừa mới giao thủ, Hướng Kình đã hoàn toàn bị áp chế! <br>Lúc này, cô gái tóc trắng đột nhiên cười nói: \"Kiếm tu này không tệ!\" <br>Vừa dứt lời, cành gỗ bên cạnh nàng ta cũng bỗng bay ra ngoài, nháy mắt sau, từng cây mây đột nhiên xuất hiện ở xung quanh! <br>Những cây mây này như thể mọc ra từ trong không gian, trông vô cùng khủng bố! <br>Lúc này đây, Hướng Hữu bỗng che trước mặt Tiểu Thất, một khắc sau, từng tia kiếm khí bắn ra tung tóe ở khắp nơi như đang giăng một tấm võng.<br>Keng keng keng! <br>"}