{"title":"Chương 1898: Thiên Địa Chi Linh!  ","content":" Xung quanh không ngừng vang lên từng âm thanh kim loại cắt nhau đinh tai nhức óc. <br>Không chỉ có những cây mây kia bị cắt đứt, mà ngay cả không gian bốn phía cũng bị cắt nát, trông vô cùng đáng sợ! <br>Mà lúc này, cành gỗ kia đột nhiên bay về phía Hướng Hữu, thân hình Hướng Hữu rung lên, lao vào không trung, ông ấy vừa bay đến không trung thì một cây mây sắc bén bỗng vọt thẳng về phía ông! <br>Advertisement <br>Giữa không trung, ánh mắt Hướng Hữu lạnh đi, ông ấy cầm kiếm chém xuống một chiêu. <br>Xoẹt! <br><br>Vừa chém chiêu kiếm ấy xuống, những cây mây sắc bén nọ đã bị chia làm hai, thế nhưng một khắc sau, vô số cây mây lại chui ra từ không gian quanh thân Hướng Hữu, lít nha lít nhít, trong chớp mắt Hướng Hữu đã bị đám cây mây kia nhấn chìm! <br>Mà bên trong đám cây mây kia vẫn mơ hồ thấy được từng tia kiếm quang! <br>Tiểu Thất nhìn cô gái tóc trắng trước mặt, cô gái tóc trắng khẽ mỉm cười, quả cầu nhỏ bên cạnh nàng ta đột nhiên bắn về phía Trấn Quan Đao đang đứng cạnh Tiểu Thất. <br>Trấn Quan Đao lập tức rút đao! <br>Ầm! <br>Một mảnh kim quang đột nhiên bắn lên giữa sân, mà Trấn Quan Đao và quả cầu vàng nhỏ kia gần như đồng thời thối lui lại! <br>Nhưng một khắc sau, một người một cầu lại lập tức bắn vào nhau. <br>Mà quả cầu nước cạnh cô gái tóc trắng lại đột nhiên lao vào Diêm Đao. <br>Diêm Đao mặt không cảm xúc, ông ấy bước lên một bước, một tia kiếm quang đột nhiên lóe lên ở giữa sân! <br>Đao quang chợt lóe! <br><br>Ầm ầm! <br>Không gian bốn phía lập tức nứt ra, nhưng một khắc sau, chúng lại khôi phục bình thường như cũ! <br>Chốc lát sau, từng vòi rồng bỗng xuất hiện ở khắp bốn phía, nó điên cuồng lao về phía Diêm Đao. <br>Vòi rồng chằng chịt, vô cùng dọa người! <br>Diệp Huyên cách đó không xa nghiêm mặt lại, bởi vì hắn phát hiện, mọi người bên phía Tiểu Thất đều đang bị áp chế! <br>Những linh này như thể không bao giờ bị thương, hơn nữa lại có sức mạnh vô cùng vô tận! <br>Kinh khủng nhất là không gian bốn phía hình như đang giúp đỡ đám linh này! <br>Thiên Địa Chi Linh! <br>Được trời đất giúp đỡ! <br>"}