{"title":"Chương 1899: Thú bảo vệ Hồn tộc?  ","content":" Diệp Huyên nhìn về phía cô gái tóc trắng, trong tay nàng ta còn một đóa hỏa diễm. <br>Cô gái tóc trắng liếc mấy người bên cạnh Tiểu Thất, sau đó ánh mắt nàng ta rơi vào trên người Dư Thương Hành đang cầm trường thương. <br>Dư Thương Hành khẽ gật đầu, y bước ra, mà đóa hỏa diễm trong tay cô gái tóc trắng cũng bay ra ngoài. Trong nháy mắt thoát khỏi lòng bàn tay của cô gái nọ, nhiệt độ bốn phía lập tức tăng cao đột ngột, khiến người ta như rơi vào núi lửa, vô cùng đáng sợ! <br>Advertisement <br>Dư Thương Hành không tỏ vẻ gì, giơ tay đâm ra một thương! <br>Ầm! <br><br>Đóa hỏa diễm kia lập tức bùng thành luồng sóng lửa, nháy mắt đã cháy rực khắp nơi. <br>Nhưng không gian nơi Tiểu Thất cùng cô gái tóc trắng đứng vẫn rất bình thường, những hỏa diễm kia đã tự động tránh ra khỏi vùng không gian nơi đó! <br>Mà lúc này đây, cạnh Tiểu Thất còn bốn người. <br>Lỗ Phu Tử của Nho viện, Hàn U Tử của Binh gia, cùng với Vương Cảnh Chi của Tung Hoành gia và Nguyên Nhất! Tất nhiên Nam Cung Uyển không tính, dù sao nàng ta cũng không có sức chiến đấu! <br>Lúc này, Lỗ Phu Tử đột nhiên cười nói: \"Không biết các hạ lấy gì để đối phó với ba người chúng ta!\" <br>Cô gái tóc trắng nhìn về phía Lỗ Phu Tử, cũng cười đáp: \"Đừng gấp!\" <br>Vừa dứt lời, nàng nhẹ nhàng chỉ về phía bên phải, trong chốc lát, một hòn đảo nhỏ nứt ra, một khắc sau, một luồng khí thế khủng bố đột nhiên ập đến nơi đây. <br>Dưới cái nhìn của mọi người, một thứ giống con trâu, toàn thân đen kịt, trên người tản ra luồng hơi thở kinh khủng tự thời hoang cổ. <br>Nhìn thấy con cự thú này, một giọng nói vang lên trong đầu Diệp Huyên: \"Đây là Đế Quân Thú\". <br>Là giọng nói của Đế Khuyển! <br><br>Diệp Huyên vội vàng hỏi: \"Đế Quân Thú là gì?\" <br>Đế Khuyển trầm giọng nói: \"Thú bảo vệ của Thần tộc\". <br>Thú bảo vệ Hồn tộc? <br>Diệp Huyên ngẩn người, sau đó hắn hỏi tiếp: \"Là đối thủ một mất một còn với ngươi à?\" <br>Đế Khuyển nói: \"Phải!\" <br>Diệp Huyên nói: \"Ngươi có muốn ra ngoài tát chết nó không?\" <br>Đế Khuyển cả giận nói: \"Cái con khỉ mốc ấy! Tuy nó không còn ở thời kì đỉnh cao, nhưng nhìn là biết cũng không kém cạnh gì thời đó là bao, mà ta thì sao? Bây giờ ta đang trong giai đoạn suy yếu, đi ra để chịu đòn à?\" <br>Diệp Huyên trầm giọng nói: \"Đế Khuyển huynh, thương thế của ngươi vẫn chưa khỏi sao?\" <br><br>"}