{"title":"Chương 1900: \"Trong lòng ta rõ cái gì?\"  ","content":" Diệp Huyên: \"...\" <br>Cách đó không xa, cô gái tóc trắng đột nhiên cười nói: \"Đế Quân, chơi đùa một chút với vị Diệp thành chủ này của chúng ta đi!\" <br>Diệp Huyên lập tức giận tìm mặt: \"Cái quỷ gì vậy! Ta không chơi với nó đâu!\" <br>Advertisement <br>Cô gái tóc trắng cười nói: \"Thật ra ta đã để ý ngươi từ lâu rồi! Nhưng vì đối phó với Thần Quốc nên vẫn chưa thể phân thân đến! Mà Tinh chủ kia lại quá ngu xuẩn... Không nhắc đến tên ngu kia nữa! Ngươi đã đến đây rồi, thì cho dù thế nào đi nữa ta cũng không để ngươi chạy thoát!\" <br>Nàng ta vừa dứt lời, Đế Quân ở cạnh đã bay thẳng đến phía Diệp Huyên! <br><br>Nó vừa vọt đến, một cỗ uy thế cường đại đã khiến Diệp Huyên không thở nổi! <br>Diệp Huyên vừa giận vừa sợ, bỗng, hắn cầm kiếm Trấn Hồn ra chỉ vào Đế Quân kia, quát lên: \"Nghiệt súc, ngươi biết đây là gì không? Ta chính là Minh Vương tái thế, ngươi mau quỳ xuống cho ông đây!\" <br>Tiểu Hồn: \"...\" <br>...<br>Nghe Diệp Huyên nói thế, mọi người xung quanh đều có chút mờ mịt. <br>Mà Đế Quân kia lại dừng bước thật! <br>Cô gái tóc trắng cau mày lại. <br>Đế Quân nhìn Diệp Huyên, trong mắt nó lóe lên tia nghi hoặc: \"Nhân loại, tại sao kiếm này lại ở trong tay ngươi!\" <br>Thấy Đế Quân kia dừng lại, Diệp Huyên lập tức thở phào một hơi trong lòng! <br>Hiện tại hắn chắc chắn không thể chống lại con cự thú này! <br>Diệp Huyên lạnh lùng nói: \"Vì sao ở trong tay ta? Trong lòng ngươi không rõ sao?\" <br><br>Đế Quân cau mày: \"Trong lòng ta rõ cái gì?\" <br>Diệp Huyên cả giận nói: \"Đây là vật trấn tộc năm ấy, vì sao nó lại ở trong tay ta? Ngươi tự nghĩ đi! Ngươi nghĩ cho ta!\" <br>Đế Quân nghĩ một chốc rồi nói: \"Ngươi trộm!\" <br>Diệp Huyên: \"...\" <br>Đế Quân càng nghĩ càng thấy mình có lý, thế là ánh mắt nó dần bao trùm lên lệ khí, mà đúng lúc này, kiếm Trấn Hồn đột nhiên bay tới trước mặt nó. <br>Tiểu Hồn nói: \"Đế Quân, ngươi còn nhận ra ta không?\" <br>Tiểu Hồn! <br>Đế Quân sửng sốt: \"Ngươi, ngươi là Tiểu Hồn Quân...\" <br>Tiểu Hồn nói: \"Đế Quân, hắn chính là truyền nhân mà chủ nhân đã nhận định, ngươi cả gan làm hắn bị thương, chủ nhân tất sẽ không bỏ qua cho ngươi!\" <br>Chủ nhân! <br>"}