{"title":"Chương 3601: Thẳng thắn ghê!  ","content":" Hắn trầm mặc. <br>Mà lúc này, tiếng bước chân phía sau hắn ngày càng đến gần. <br>Diệp Huyên xoay người, hắn lấy đá Nguyệt Quang ra, chẳng mấy chốc, ánh sáng đã lan tỏa bốn phía, mà lúc này trước mặt hắn không xa có một cô gái đang đứng, cô gái vóc người cao gầy, mặc một bộ váy màu đen ôm sát tôn dáng, mái tóc được nàng ta tùy ý xõa ở đầu vai, trông hơi rối nhưng không hề ảnh hưởng đến dung nhan tuyệt thế của nàng! <br>Đẹp! <br>Advertisement <br>Cô gái trước mắt này là người phụ nữ có vóc dáng và dung nhan đẹp nhất hắn từng gặp từ trước đến giờ! <br>Vẻ đẹp của nàng ta tự như tác phẩm kiệt xuất nhất của trời xanh, không ai có thể bắt bẻ được. <br><br>Mà ở đuôi mắt nàng còn có một nốt ruồi nhỏ, trông càng thêm chút tà mị. <br>Ác ma! <br>Cảm giác đầu tiên của Diệp Huyên chính là chắc chắn đối phương không phải thần linh, mà hẳn là ác ma từ thời cổ đại! <br>Cô gái quan sát Diệp Huyên rồi cười hỏi: \"Nhân loại?\" <br>Diệp Huyên gật đầu: \"Là nhân loại! Tiền bối là ác ma?\" <br>Cô gái gật đầu: \"Đúng thế\". <br>Diệp Huyên hỏi: \"Xưng hô như thế nào?\" <br>\"Nhạn!\" <br>Diệp Huyên ngây người: \"Một chữ?\" <br>\"Ác Ma Nhạn!\" <br>Ác Ma Nhạn! <br>Diệp Huyên do dự một lát rồi nói: \"Vậy chúng ta là người một phe rồi!\" <br>\"Một phe?\" <br><br>Diệp Huyên gật đầu, sau đó nói: \"Tiền bối, thật ra ta đã từng nhận truyền thừa của lão tổ ác ma các người!\" <br>\"Truyền thừa của lão tổ ác ma?\" <br>Diệp Huyên gật đầu rồi nghiêm túc nói: \"Ta đã từng gặp lão tổ của các người, người ta vừa gặp đã thấy ta có thiên phú dị bẩm, là yêu nghiệt tuyệt thế trăm vạn năm khó gặp, vì thế cứ nhất quyết đòi thu nhận ta làm đồ đệ! Nói thật, ban đầu ta đã từ chối rồi, nhưng người cứ chấp nhất thu ta làm đệ tử cho bằng được, ta mà không đồng ý thì người không cho ta đi, bất đắc dĩ ta cũng chỉ có thể đành lòng đáp ứng!\" <br>Nói xong, hắn nhìn cô gái nọ: \"Vì thế, nói đúng ra thì chúng ta cùng một phe đấy\". <br>Cô gái nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên lại hỏi: \"Tiền bối không tin ta sao?\" <br>Cô gái gật đầu: \"Không tin!\" <br>Thẳng thắn ghê! <br>Diệp Huyên cười nói: \"Ta biết tiền bối sẽ không tin! Nhưng ta có chứng cứ!\" <br>Nói xong, hắn liền triệu hồi cánh ác ma xuất hiện sau lưng mình, lúc cánh ác ma xuất hiện, Ác Ma Nhạn liếc nhìn vào nó một cái, rồi không nói gì cả. <br>Diệp Huyên nhìn Ác Ma Nhạn, cười nói: \"Bây giờ tiền bối tin rồi chứ?\" <br>Ác Ma Nhạn nhìn về phía Diệp Huyên: \"Ngươi là truyền nhân của lão tổ ác ma?\" <br>"}