{"title":"Chương 3602: Nhưng ai đã nhốt nàng ta ở đây?  ","content":" Diệp Huyên gật đầu: \"Đúng thế! Thật trăm phần trăm!\" <br>Ác Ma Nhạn đột nhiên xòe tay ra, đôi cánh sau lưng Diệp Huyên rung lên, một khắc sau, cánh ác ma bỗng tách ra khỏi người Diệp Huyên rồi vững vàng bay đến trên tay Ác Ma Nhạn, cuối cùng còn rung lên dữ dội. <br>Diệp Huyên nhìn Ác Ma Nhạn với vẻ mặt vô cùng kinh ngạc: \"Cái này...\" <br>Ác Ma Nhạn nhìn về phía Diệp Huyên: \"Ta vẫn không tin!\" <br>Advertisement <br>Diệp Huyên trầm giọng nói: \"Ta có thể thề, ta quả thật là truyền nhân của...\" <br>Ác Ma Nhạn đột nhiên nói: \"Ta chính là lão tổ ác ma\". <br> <br>Diệp Huyên: \"...\" <br>Ác Ma Nhạn nhẹ nhàng vỗ vỗ lên vai Diệp Huyên: \"Ngươi thề đi, ta nghe đây! Nếu ngươi không thề thì ta đây khinh thường ngươi!\" <br>Diệp Huyên: \"...\" <br>... <br>Tác giả có lời muốn nói: Ngày mai lên bàn rượu, rước vợ về. Gần đây bận thật sự, nếu có chỗ nào làm chưa tốt, mọi người thứ lỗi cho nhé!<br>Lão tổ ác ma! <br>Phải nói rằng lúc này Diệp Huyên hơi xấu hổ, hắn không ngờ người phụ nữ trước mặt này chính là lão tổ ác ma trong truyền thuyết. <br>Có trùng hợp quá không? <br>Hắn vừa vào một cái giếng cạn đã quen được lão tổ ác ma trong truyền thuyết? <br>Lúc này, lão tổ ác ma chợt lên tiếng: “Sao không thề nữa?” <br>Diệp Huyên cười ngượng ngùng: “Tiền bối thực sự là lão tổ ác ma?” <br>Ác Ma Nhạn nhìn Diệp Huyên: “Không tin?” <br><br>Diệp Huyên vội vàng đáp: “Tin, đương nhiên tin. Chỉ là tiền bối, sao người lại ở đây?” <br>Ác Ma Nhạn hờ hững trả lời: “Ngủ!” <br>Ngủ! <br>Diệp Huyên chớp mắt: “Tiền bối ngủ ở đây?” <br>Ác Ma Nhạn hỏi: “Không được sao?” <br>Diệp Huyên cười: “Được, tất nhiên là được”. <br>Hắn đương nhiên không tin, ngủ ở đây? Ngủ cái đầu cô! Rõ ràng Ác Ma Nhạn đang bị nhốt ở đây! <br>Nhưng ai đã nhốt nàng ta ở đây? <br>Lúc này Ác Ma Nhạn đột nhiên đưa cánh ác ma cho Diệp Huyên: “Cái này cho ngươi!” <br>Diệp Huyên chần chừ một lát rồi bảo: “Đây là đồ của tiền bối. Nếu đã gặp được tiền bối thì nên để vật về với chủ nhân của nó!” <br>Ác Ma Nhạn lắc đầu: “Ta không cần nữa!” <br>Diệp Huyên còn muốn nói gì đó, Ác Ma Nhạn đã cười: “Nhân loại, ta hỏi ngươi một câu!” <br>"}