{"title":"Chương 3603: Nhưng rõ ràng không phải!  ","content":"Diệp Huyên gật đầu: “Mời tiền bối nói!” <br>Ác Ma Nhạn cười: “Trên người ngươi có một cây bút phải không?” <br>Bút Thiên Đạo! <br>Nghe vậy, trong lòng Diệp Huyên khẽ run, đối phương chắc chắn đã phát hiện bút Thiên Đạo! <br>Advertisement <br>Ác Ma Nhạn mỉm cười: “Đừng căng thẳng, ta chỉ tò mò nên mới hỏi thôi! Thì ra bút Thiên Đạo thực sự nằm trong tay ngươi. Ta hơi thắc mắc, theo ta được biết, Thiên Đạo đã ngủ say trong dòng sông dài của lịch sử, tại sao ngươi lại có bút của nàng ta? Hử, đừng nói ngươi là truyền nhân của nàng ta đấy?” <br>Nghe vậy, Diệp Huyên lập tức biến sắc. <br><br>Mặc dù Ác Ma Nhạn đang cười, nhưng hắn lại cảm nhận được hơi lạnh! <br>Lúc này hắn sực nhớ ra Tiểu Đạo đã từng nói với hắn, Ác Ma tộc và Thần Linh tộc đều bị Thiên Đạo gài bẫy! <br>Chẳng lẽ Ác Ma Nhạn bị Thiên Đạo nhốt ở đây? <br>Nghĩ tới đây, Diệp Huyên cười: “Tiền bối, sao ta có thể là truyền nhân của Thiên Đạo? Người nhìn này, ta cũng đâu phải yêu nghiệt trời sanh đâu!” <br>Ác Ma Nhạn nhìn Diệp Huyên, gật đầu: “Ngươi đúng thật không phải yêu nghiệt gì cả! Nhưng trên người ngươi có bút Thiên Đạo!” <br>Diệp Huyên hỏi: “Tiền bối có biết Tiểu Đạo không?” <br>Tiểu Đạo? <br>Ác Ma Nhạn nheo mắt lại: “Là người phụ nữ kia!” <br>Diệp Huyên thầm thở phào, thì ra Ác Ma Nhạn biết! <br>Bây giờ coi như hắn đã hiểu! <br>Người bình thường hoàn toàn không biết Tiểu Đạo, chỉ có các cao thủ hàng đầu và người thời xa xưa mới biết Tiểu Đạo. <br>Ác Ma Nhạn nhẹ giọng: “Là nàng ta đưa cho ngươi?” <br>Diệp Huyên gật đầu. <br> <br>Ác Ma Nhạn khẽ gật đầu: “Thì ra là thế!” <br>Diệp Huyên hỏi: “Tiền bối có biết nàng ta không?” <br>Ác Ma Nhạn lắc đầu: “Không biết, nhưng ta từng nghe nói về nàng ta!” <br>Diệp Huyên trầm giọng: “Rốt cuộc nàng ta là ai?” <br>Thật ra, tuy hắn đã quen Tiểu Đạo được một thời gian dài, nhưng hắn vẫn luôn rất tò mò về thân phận thực sự của Tiểu Đạo! <br>Rốt cuộc người phụ nữ này là ai? <br>Nhiều khi hắn cũng nghi ngờ người phụ nữ này chính là Thiên Đạo chí cao! <br>Nhưng rõ ràng không phải! <br>Ác Ma Nhạn cười bảo: “Ngươi cũng không biết thì làm sao ta biết?” <br>Diệp Huyên im lặng. <br>Ác Ma Nhạn bỗng nhiên nói: “Ta cũng hơi bất ngờ, không ngờ<br><br>"}