{"title":"Chương 3604: “Ngươi muốn chạy trốn phải không?”  ","content":" Diệp Huyên nhìn Ác Ma Nhạn, không trả lời. <br>Ác Ma Nhạn nhìn Diệp Huyên, cười tủm tỉm: “Ngươi sẽ giúp ta, đúng không?” <br>Diệp Huyên lập tức gật đầu: “Đúng vậy! Việc nghĩa không thể chối từ!” <br>Advertisement <br>Ác Ma Nhạn nghiêm túc nói: “Ta không uy hiếp ngươi đâu! Nếu ngươi không muốn giúp, ngươi có thể từ chối, thật đấy, ác ma chúng ta đều là người nói lý!” <br> Diệp Huyên sầm mặt lại, nói lý? Không uy hiếp? Ta tin người mới là lạ! <br>Diệp Huyên do dự, sau đó hỏi: “Tiền bối, ta nên giúp người như thế nào?” <br>Ác Ma Nhạn nháy mắt: “Ngươi thật sự bằng lòng giúp ta ư?” <br>Diệp Huyên gật đầu: “Bằng lòng!” <br>Ác Ma Nhạn nói: “Là do ngươi tự nguyện, còn chủ động nữa, ta không nợ ân tình của ngươi đâu đấy!” <br>Nghe vậy, Diệp Huyên nheo mắt lại. Mẹ nó, sao người phụ nữ này có thể như vậy? <br>Diệp Huyên muốn chạy trốn! <br>Nhưng hắn không chắc chắn! <br>Không chắc chắn chút nào! <br>Thực lực của người phụ nữ này sâu không lường được! Dù hắn có dùng lồng Thiên Địa mà Tiểu Đạo cho hắn, hắn cũng không chắc chắn! <br><br>Lúc này, Ác Ma Nhạn bỗng lên tiếng: “Ngươi muốn chạy trốn phải không?” <br>Diệp Huyên nhìn Ác Ma Nhạn, nàng ta cười bảo: “Ngươi không cần trốn! Nếu ngươi muốn đi thì bây giờ có thể đi, ta chắc chắn sẽ không cản ngươi! Chẳng qua mặt đất ở đây rất trơn, lúc trốn ngươi phải cẩn thận, nếu không dễ bị ngã chết lắm!” <br>Ngã chết! <br>Diệp Huyên nheo mắt, người phụ nữ này... <br>Ác Ma Nhạn nhìn Diệp Huyên, không nói lời nào, trên mặt nàng ta vẫn giữ nụ cười rạng rỡ mang lại cho người ta cảm giác rất thoải mái. <br>Nhưng lúc này Diệp Huyên chỉ cảm thấy lạnh lẽo! <br>Diệp Huyên lưỡng lự, sau đó nói: “Tiền bối, ta sẽ đi thẳng vào vấn đề! Ta có hai yêu cầu nhỏ, không khó khăn gì với tiền bối cả. Thứ nhất, ta cần vài giọt máu của tiền bối, máu có thể cường hoá cánh ác ma. Thứ hai, ta muốn tiền bối nói cho ta biết đá Ác Linh ở đâu! Chỉ hai việc nhỏ này thôi, có được không?” <br>Ác Ma Nhạn gật đầu: “Được!” <br>Diệp Huyên khẽ gật đầu: “Tiền bối, ta nên giúp người như thế nào?”<br>"}