{"title":"Chương 3605: “Tiền bối nói đùa!”  ","content":" Ác Ma Nhạn cười: “Lấy cây bút kia ra là được!” <br>Diệp Huyên xoè tay ra, bút Thiên Đạo xuất hiện trên tay hắn, hắn nhìn bút Thiên Đạo, sau đó hỏi: “Tiền bối, bây giờ phải làm sao?” <br>Ác Ma Nhạn trả lời: “Ngươi thôi thúc bút này, sau đó nói một tiếng ‘Giải’ là được!” <br>Diệp Huyên chần chừ một lát rồi gật đầu, huyền khí của hắn tràn vào trong bút Thiên Đạo, ngay sau đó bút Thiên Đạo chấn động kịch liệt. Một lát sau, Diệp Huyên cầm bút điểm nhẹ: “Giải!” <br>Advertisement <br>Oành! <br>Cả động phủ đột nhiên chấn động dữ dội, Diệp Huyên nhanh chóng phát hiện xung quanh như có thứ gì đó lướt nhanh qua. <br><br>Diệp Huyên nhìn về phía Ác Ma Nhạn, nàng ta chậm rãi nhắm hai mắt lại, không gian bốn phía rung chuyển theo từng đợt. Khoảng mười lăm phút sau, Ác Ma Nhạn mở mắt ra nhìn Diệp Huyên: “Thành công!” <br>Diệp Huyên chần chừ hỏi: “Với thực lực của tiền bối, muốn phá phong ấn này hẳn là một chuyện vô cùng đơn giản, tại sao...” <br>Ác Ma Nhạn cười: “Ta có thể phá, nhưng không thể phá!” <br>Diệp Huyên hỏi: “Tại sao?” <br>Ác Ma Nhạn đáp: “Không nói cho ngươi biết!” <br>Diệp Huyên: “...” <br>Lúc này Ác Ma Nhạn xoè lòng bàn tay ra, cánh ác ma xuất hiện trên tay nàng ta. Hai tay nàng ta cầm đôi cánh, một sức mạnh bí ẩn từ trong lòng hai bàn tay thẩm thấu vào cánh ác ma. Sau khoảng mười lăm phút đồng hồ, cánh ác ma đột nhiên rung lên, sau đó dưới cái nhìn chăm chú của Diệp Huyên, cánh ác ma trở nên càng lúc càng lớn, không chỉ vậy, nó còn mọc ra thêm một đôi cánh nữa! <br>Bốn cánh! <br>Diệp Huyên kinh ngạc nhìn Ác Ma Nhạn: “Cái này...” <br>Ác Ma Nhạn cười: “Bốn cánh tượng trưng cho việc ngươi được tính là ác ma cao cấp!” <br>Ác ma cao cấp! <br>Diệp Huyên hỏi: “Nhiều nhất có bao nhiêu cánh?” <br>Ác Ma Nhạn trả lời: “Mười hai cánh!” <br><br>Mười hai! <br>Diệp Huyên ngẩn ra: “Ta mới bốn cánh thôi ư?” <br>Ác Ma Nhạn nhìn Diệp Huyên: “Bốn cánh của ngươi là cánh ác ma của ta, có thể tương đương với tám cánh ác ma bình thường, được tính là ác ma cao cấp!” <br>Diệp Huyên do dự rồi hỏi: “Người có thể thăng cấp cho ta thêm không?” <br>Ác Ma Nhạn chớp mắt: “Có thể! Nhưng ngươi phải đưa tháp nhỏ trong cơ thể ngươi cho ta, chúng ta trao đổi với nhau!” <br>Tháp nhỏ! <br>Diệp Huyên biến sắc, người phụ nữ này biết sự tồn tại của tháp Giới Ngục! <br>Ác Ma Nhạn cười: “Không muốn à?” <br>Diệp Huyên bảo: “Tiền bối nói đùa!” <br>Ác Ma Nhạn gật đầu: “Vậy chúng ta đi thôi!” <br>“Chúng ta?” <br>Diệp Huyên nháy mắt: “Tiền bối, chúng ta? Ta không đi chung đường!” <br>"}