{"title":"Chương 3606: Phải nhớ cho kĩ!  ","content":" Ác Ma Nhạn nói: “Không phải ngươi muốn tìm đá Ác Linh sao? Ta dẫn người đi!” <br>Diệp Huyên hơi do dự. <br>Hắn không tin người phụ nữ này cho lắm, nàng ta chẳng khác nào ác ma, không đúng, nàng ta chính là ác ma! <br>Ác Ma Nhạn cười bảo: “Nếu ngươi không muốn thì không thể tính là ta không giữ lời!” <br>Advertisement <br>Diệp Huyên sầm mặt lại, người phụ nữ này thật xảo trá! <br>Ác Ma Nhạn đột nhiên hỏi: “Có đi không?” <br> <br>Diệp Huyên suy nghĩ rồi gật đầu: “Đi!” <br>Ác Ma Nhạn cười: “Vậy thì đi thôi!” <br>Nói xong, tay phải nàng ta nắm lấy vai Diệp Huyên, ngay sau đó hai người xuất hiện trên mặt đất. Ác Ma Nhạn nhìn xung quanh, khoé miệng hơi nhếch lên: “Ta lại trở về!” <br>Diệp Huyên chần chừ, sau đó hỏi: “Tiếp theo tiền bối có dự định gì không?” <br>Ác Ma Nhạn nhìn Diệp Huyên: “Ngươi đoán xem?” <br>Diệp Huyên lắc đầu: “Ta không đoán!” <br>Hắn tạm dừng, sau đó lại hỏi: “Tiền bối, người có biết người hộ đạo không?” <br>Ác Ma Nhạn cười hỏi: “Là tay sai của Thiên Đạo?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Ác Ma Nhạn lắc đầu: “Chỉ là một kẻ đáng thương thôi!” <br>Diệp Huyên nhíu mày: “Kẻ đáng thương?” <br>Ác Ma Nhạn nói tiếp: “Vị Thiên Đạo chí cao này của chúng ta không phải lợi hại bình thường đâu. Sau này nếu ngươi có gặp nàng ta, ngươi phải cực kỳ cẩn thận, nếu không ngươi sẽ bị nàng ta lừa không còn sợi lông đấy!” <br><br>Lừa! <br>Diệp Huyên hỏi: “Lừa giỏi lắm sao?” <br>Ác Ma Nhạn nhìn Diệp Huyên: “Không nhìn thấy kết cục của chúng ta sao?” <br>Diệp Huyên hỏi: “Người có báo thù không?” <br>Ác Ma Nhạn lắc đầu: “Không, bởi vì vốn dĩ là do chúng ta tự gây ra, do chúng ta tính kế người ta trước, chỉ là không ngờ bị người ta tính kế ngược lại! Đúng là tự tạo nghiệt!” <br>Diệp Huyên hỏi: “Lúc nãy tiền bối nói vị Thiên Đạo kia đã ngủ say?” <br>Ác Ma Nhạn cười: “Ai mà biết? Có lẽ nàng ta chỉ đang lừa người khác!” <br>Diệp Huyên im lặng. <br>Thiên Đạo! <br>Phải nhớ cho kĩ! <br>Một lát sau, Ác Ma Nhạn dẫn Diệp Huyên đi tới một toà thành khổng lồ, phía trước toà thành có một pho tượng một người đàn ông rất cao, tay trái người đàn ông cầm một thanh đoản kiếm, tay phải<br><br>"}