{"title":"Chương 3607: “Ngươi có kế hay gì không?”","content":" Diệp Huyên: “...” <br>Gài bẫy ta kiểu này à?<br>Sắc mặt Diệp Huyên hơi khó coi! <br>Người phụ nữ này đang đẩy hắn vào chỗ chết! <br>Advertisement <br>Diệp Huyên nhìn về phía Ác Ma Nhạn, Ác Ma Nhạn cười khẽ: “Chỉ đùa thôi, đừng xem là thật!” <br>Diệp Huyên hỏi: “Lỡ người ta tưởng thật thì sao?” <br><br>Ác Ma Nhạn chớp mắt: “Vậy thì đánh chết bọn họ thôi! Sợ cái gì!” <br>Diệp Huyên cạn lời. <br>Lúc này, pho tượng ở phía xa chợt nứt ra, chẳng mấy chốc, một người đàn ông trung niên xuất hiện trước mặt Diệp Huyên và Ác Ma Nhạn. <br>Thần Đế! <br>Người trước mắt chính là Thần Đế của Thần Linh tộc! <br>Thần Đế nhìn Ác Ma Nhạn: “Xem ra ngươi hồi phục rất tốt!” <br>Ác Ma Nhạn cười nói: “Thế nào, ngươi thất vọng lắm à?” <br>Thần Đế lắc đầu: “Ác Ma Nhạn, Ác Ma tộc của ngươi và Thần Linh tộc của ta rơi vào kết quả hôm nay, hai chúng ta đều biết nguyên nhân vì sao”. <br>Ác Ma Nhạn cười nói: “Rồi sao nữa?” <br>Thần Đế nhẹ giọng nói: “Thời đại bây giờ đã không còn là thời đại của chúng ta, dù là Ác Ma tộc của ngươi hay là Thần Linh tộc của ta đều cần phải sinh tồn, đúng không?” <br>Ác Ma Nhạn gật đầu: “Ông nói rất có lý! Nhưng có một số việc không thể bỏ qua như thế được!” <br>Thần Đế cười nói: “Nếu ngươi cố ý muốn đánh thì Thần Linh tộc ta sẽ tiếp! Nhưng Ác Ma Nhạn, ngươi nên biết Ngũ Duy Kiếp kia sắp đến rồi!” <br>Ngũ Duy Kiếp! <br><br>Ác Ma Nhạn nhìn Thần Đế, không nói gì. <br>Thần Đế lại nói tiếp: “Ác Ma tộc ngươi chắc cũng có không ít người may mắn sống sót, bây giờ nếu chúng ta đánh nhau, ta dám đảm bảo Thần Linh tộc ta sẽ biến mất khỏi cõi đời này, nhưng Ác Ma tộc của ngươi cũng không tốt hơn là bao!” <br>Ác Ma Nhạn nói: “Ý ngươi là không muốn đánh nhau nữa?” <br>Thần Đế nói: “Ta không muốn đánh, đương nhiên việc này còn phụ thuộc vào ngươi!” <br>Ác Ma Nhạn bật cười: “Thần Đế, thật ra ngươi quên mất một điều”. <br>Thần Đế nhìn Ác Ma Nhạn: “Cái gì?” <br>Ác Ma Nhạn cười nói: “Nàng sẽ không để Ác Ma tộc ta và Thần Linh tộc ngươi sống hoà bình với nhau”. <br>Thần Đế lắc đầu: “Năm đó là lỗi của chúng ta, là chúng ta gài bẫy nàng trước, mà hôm nay, hai tộc của chúng ta đã trở thành thế này, chẳng lẽ nàng vẫn không chịu buông tay sao?” <br>Ác Ma Nhạn cười khẽ: “Nếu chúng ta vẫn tranh đấu, chắc chắn nàng sẽ không quan tâm, nhưng nếu chúng ta liên thủ, ngươi có tin nàng sẽ chơi chết chúng ta không!” <br>Thần Đế im lặng. <br>Ác Ma Nhạn lại nói: “Thiên Đạo của chúng ta thật sự rất giỏi trêu đùa người khác đấy!” <br>Thần Đế hỏi: “Ngươi có kế hay gì không?”<br>"}