{"title":"Chương 3608: Lấy kiểu gì!  ","content":" Ác Ma Nhạn quay đầu nhìn về phía Diệp Huyên, Diệp Huyên vội nói: “Đừng đừng, ta không đánh lại Thiên Đạo gì đó đâu, thật đấy, người đừng đặt hy vọng vào ta!” <br>Đánh với Thiên Đạo tối cao? <br>Hắn cũng đâu có điên! <br>Người phụ nữ kia làm Ác Ma tộc và Thần Linh tộc biến thành thế này, mình đi đối đầu với nàng ta không phải là tự tìm đường chết sao?” <br>Advertisement <br>Thần Đế cũng nhìn về phía Diệp Huyên, khi nhìn thấy hắn, Thần Đế hơi nhíu mày: “Hắn sao?” <br>Ác Ma Nhạn chợt hỏi: “Ngươi cảm nhận được không?” <br> <br>Thần Đế gật đầu: “Cảm nhận được!” <br>Ác Ma Nhạn cười: “Ngươi thấy sao?” <br>Thần Đế im lặng. <br>Lúc này, Diệp Huyên chợt lên tiếng: “Hai vị tiền bối, chuyện của các người với Thiên Đạo không liên quan đến ta đâu!” <br>Ác Ma Nhạn nhìn Diệp Huyên, ra vẻ đáng thương: “Ngươi biết không, nếu Thiên Đạo kia nhằm vào chúng ta một lần nữa, chúng ta sẽ bị nàng ta chơi chết đấy, ngươi nhẫn tâm nhìn chúng ta bị hại chết sao?” <br>Diệp Huyên trầm giọng nói: “Tiền bối, các người đều sợ bị nàng giết chết, chẳng lẽ ta không sợ sao?” <br>Ác Ma Nhạn chớp mắt: “Ngươi không sợ đâu!” <br>Diệp Huyên nhíu mày: “Chẳng lẽ Thiên Đạo thích trai đẹp?” <br>Ác Ma Nhạn cười ha ha: “Ranh con này, ngươi thú vị thật đấy, còn dám trêu cả Thiên Đạo, ngươi đúng là quá to gan!” <br>Diệp Huyên nghiêm túc nói: “Tiền bối, ta không muốn tham gia vào chuyện của các người!” <br>Ác Ma Nhạn chớp mắt: “Chúng ta cũng không bảo ngươi tham gia vào!” <br>Diệp Huyên đang muốn đáp lời, lúc này, Ác Ma Nhạn lại nói tiếp: “Không phải ngươi muốn có đá Ác Linh sao?” <br><br>Nói xong, nàng ta quay đầu nhìn về phía Thần Đế: “Lấy ra đi!” <br>Thần Đế hơi do dự, sau đó bấm tay, một viên đá xuất hiện trước mặt Diệp Huyên, chính là đá Ác Linh. <br>Ác Ma Nhạn nhìn Diệp Huyên, cười nói: “Ngươi lấy đi!” <br>Diệp Huyên im lặng. <br>Lấy đi? <br>Lấy kiểu gì! <br>Thứ này chính là củ khoai lang nóng bỏng tay đấy! <br>Chắc chắn người phụ nữ này đang có ý đồ gì đó với mình! <br>Ác Ma Nhạn cười nói: “Đừng nói là ngươi không dám lấy đó nhé?” <br>Diệp Huyên nghiêm túc đáp: “Tiền bối, chúng ta không thù không oán, người đừng có hại ta!” <br>Ác Ma Nhạn cất đá Linh Thạch đi: “Nếu ngươi không muốn vậy thì cho ta đi!” <br>Thần Đế: “…” <br>"}