{"title":"Chương 3609: Nhưng không thể quá tham lam!  ","content":" Ác Ma Nhạn quan sát Diệp Huyên một lúc: “Thân thể của ngươi không tệ, theo ta biết, Thần Linh tộc này có một phương pháp tu luyện đặc biệt gọi là linh thể Kim Cương, không chỉ có Thần tộc, Ác Ma tộc ta cũng có một các tu luyện thân thể, gọi là tử thể Ác Linh, có thể nói đây là hai bí pháp tu luyện thân thể đứng đầu thời cổ đại! Thế nào, ngươi có hứng thú không? Đúng rồi, ta có thể cho ngươi biết chưa từng có ai đồng thời tu luyện tử thể Ác Linh cùng với linh thể Kim Cương đâu, nhưng chỉ cần ngươi muốn thì ngươi lập tức có thể thực hiện, chúng ta sẽ giúp ngươi!” <br>Nói xong, nàng ta nhìn về phía Thần Đế: “Đúng không?” <br>Thần Đế gật đầu: “Đúng!” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Ác Ma Nhạn tiền bối, rốt cuộc người muốn làm gì? Người nói thật cho ta biết được không?” <br>Ác Ma Nhạn nghiêm túc đáp: “Ta nhìn ra thiên phú dị bẩm của ngươi là trăm vạn năm khó gặp, cho nên ta muốn giao truyền thừa của Ác Ma tộc cho ngươi, kết thiện duyên với ngươi!” <br> <br>Thần Đế ở bên cạnh cũng nói: “Ta cũng nghĩ thế!” <br>Diệp Huyên đen mặt: “Hai vị tiền bối, hai vị thấy lời này đáng tin không?” <br>Ác Ma Nhạn cười đáp: “Ta thấy rất đáng tin!” <br>Diệp Huyên lắc đầu: “Tiền bối, hai người cũng thấy thực lực của ta rồi đó, hai người xem đi, ta chỉ đến thế mà thôi, ta rất tò mò vì sao hai người cho rằng ta có thể giúp hai người chống lại Thiên Đạo?” <br>Ác Ma Nhạn cười không đáp. <br>Diệp Huyên lắc đầu: “Ta muốn có được lợi ích mà Ác Ma Nhạn tiền bối nói, nhưng ta không ngu, có những lợi ích có thể lấy, cũng có những lợi ích không thể lấy! Cho nên, hai vị tiền bối, tạm biệt!” <br>Nói xong, hắn xoay người rời đi.<br>Con người có thể có dã tâm, nhưng không thể quá tham lam! <br>Ác Ma Nhạn đột nhiên nói: “Nhân loại, trên người ngươi có nhân quả không xác định!” <br>Diệp Huyên dừng bước, hắn xoay người nhìn về phía Ác Ma Nhạn: “Nhân quả không xác định?” <br><br>Ác Ma Nhạn gật đầu: “Đáng lẽ tất cả nhân quả trên đời đều nằm trong Thiên Đạo này, nhưng nhân quả của ngươi lại đứng độc lập, không có liên quan đến Thiên Đạo! Suy nghĩ của chúng ta rất đơn giản, là muốn lợi dụng nhân quả của ngươi chống lại Thiên Đạo”. <br>Diệp Huyên trầm giọng nói: “Tiền bối, ta cảm thấy chuyện này không thực tế!” <br>Ác Ma Nhạn cười nói: “Ngươi chỉ là một trong rất nhiều cách của chúng ta thôi, ngươi hiểu ý của ta chứ?” <br>Diệp Huyên gật đầu: “Hiểu!” <br>Ác Ma Nhạn cười khẽ: “Nhân quả không xác định của ngươi là thứ mà chúng ta nhìn trúng, nhưng chúng ta sẽ không ngây thơ cho rằng ngươi có thể chống lại Thiên Đạo, người phụ nữ kia quá đê tiện, cũng rất giỏi bày mưu tính kế! Chút khôn lỏi của ngươi chẳng là gì trước mặt nàng cả!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, chắc ta cũng không có tệ đến thế đâu?” <br>Ác Ma Nhạn lắc đầu: “Ngươi chưa từng tiếp xúc với nàng ta, người ta suy tính với người, còn nàng suy tính với lòng người! Lúc trước Ác Ma tộc của ta và Thần Linh tộc đều bị nàng hại suýt diệt tộc!” <br>Diệp Huyên im lặng. <br>Hắn từng nghe Tiểu Đạo nói đến Thiên Đạo, Tiểu Đạo nói Thiên Đạo này<br><br>"}