{"title":"Chương 3610: “Hắn đấu không lại Thiên Đạo!”  ","content":" Diệp Huyên lắc đầu thở dài: “Các người chỉ cảm thấy ta có chỗ dựa, nhưng không ai nhìn thấy sự cố gắng của ta! Ta đi tới ngày hôm nay cũng phải chịu khổ rất nhiều!” <br>Ác Ma Nhạn cười: “Không, ta cảm thấy ngươi có thể đi tới ngày hôm nay không chỉ vì chỗ dựa của ngươi vững chắc, cũng không chỉ vì ngươi rất cố gắng, mà là vì ngươi quá mặt dày! Ngươi đúng là mặt dày vô địch thiên hạ, ngay cả Thiên Đạo ở trước mặt ngươi e rằng cũng sẽ bị da mặt của ngươi làm khuất phục!” <br>Diệp Huyên: “…” <br>Advertisement <br>Ác Ma Nhạn lại nói: “Nhân loại, chúng ta sẽ không yêu cầu ngươi cùng chúng ta chống lại Thiên Đạo, cũng không muốn hại ngươi cái gì, dù sao lợi ích cũng ở ngay đây, nếu ngươi muốn thì cứ lấy, nếu không muốn, chắc chắn chúng ta sẽ không ép ngươi. Ừm, ta muốn nhắc nhở ngươi một chút, nếu ngươi tu luyện bí pháp của hai tộc chúng ta, thân thể của ngươi sẽ đạt đến trình độ bất hủ trong truyền thuyết”. <br>Bất hủ! <br><br>Diệp Huyên im lặng. <br>Hắn biết tầng chín có thân thể bất hủ! <br>Ác Ma Nhạn cười nói: “Thế nào, có làm không?” <br>Diệp Huyên cười một tiếng, sau đó nhận lấy đá Ác Linh kia: “Thế ta sẽ kết thiện duyên với hai vị vậy! Nhưng ta xin nói trước, ta cũng sẽ không đi chống lại Thiên Đạo gì đó với các người, vì ta đánh không lại!” <br>Ác Ma Nhạn gật đầu: “Yên tâm, chúng ta sẽ không ép ngươi đi chống lại Thiên Đạo!” <br>Nói xong, nàng ta búng ngón tay, một tia sáng đen bay vào giữa chân mày của Diệp Huyên. <br>Oanh! <br>Trong nháy mắt, vô số tin tức truyền vào đầu Diệp Huyên. <br>Phương pháp tu luyện tử thể Ác Linh! <br>Một lát sau, nét mặt Diệp Huyên dần trở nên nặng nề! <br>Thân thể của hắn rất mạnh mẽ, vì đã là kiếm thể, có thể không bị ảnh hưởng bởi tất cả các loại kiếm, nhưng lại không thể chịu được thứ khác. Mà hắn cũng chưa từng tu luyện phương pháp luyện thể nào cả, sự cứng rắn của thân thể hắn đều dựa vào đủ loại cơ duyên kết hợp với nhau, còn về Bất Tử Chi Thân kia, chắc chắn nó mạnh hơn bất hủ, nhưng nó lại có hạn chế về thời gian! <br><br>Bây giờ tử thể Ác Linh vừa khéo có thể bù đắp khuyết điểm này của hắn! <br>Đương nhiên còn có Kim Cương thể gì đó! <br>Diệp Huyên nhìn về phía Thần Đế, Thần Đế im lặng suy nghĩ một lát, sau đó búng ngón tay, một tia sáng vàng bay vào giữa chân mày Diệp Huyên, chẳng mấy chốc, phương pháp tu luyện của Kim Cương thể tiến vào trong đầu Diệp Huyên. <br>Ác Ma Nhạn nhìn Diệp Huyên, trên mặt mang nụ cười. <br>Thần Đế dùng huyền khí truyền âm cho Ác Ma Nhạn: “Ngươi muốn lợi dụng hắn chống lại Thiên Đạo?” <br>Ác Ma Nhạn hơi nhếch môi: “Ta muốn chọc tức Thiên Đạo một chút, xem thử nàng ta sẽ giết chết nhân loại mang theo truyền thừa của ác ma và thần linh này hay là không đây!” <br>Thần Đế nói: “Hắn đấu không lại Thiên Đạo!” <br>Ác Ma Nhạn từ từ nhắm mắt lại: “Hắn không chống lại được. Nhưng người đứng sau hắn thì có thể!” <br>Thần Đế hơi nhíu mày: “Người đứng sau hắn? Là Tiểu Đạo kia ư?” <br>Ác Ma Nhạn lắc đầu: “Không phải. Là một người đàn ông…”<br>"}