{"title":"Chương 3611: Mình chịu đựng được sao?  ","content":"Kim Cương thể! <br>Tử thể Ác Linh! <br>Khoảng một canh giờ sau, Diệp Huyên đã lĩnh ngộ hoàn toàn hai bí pháp luyện thể này, bây giờ hắn cần phải tu luyện, nhưng hắn không có điều kiện đó. <br>Diệp Huyên nhìn về phía Ác Ma Nhạn và Thần Đế. <br>Advertisement <br>Ác Ma Nhạn cười nói: “Tu luyện Kim Cương thể trước đi!” <br>Diệp Huyên gật đầu: “Được!” <br> <br>Ác Ma Nhạn cười, sau đó xoay người nhìn về phía Thần Đế, Thần Đế cất lời: “Đi theo ta!” <br>Diệp Huyên đi theo Thần Đế tới một cánh đồng hoang vu, Thần Đế mở lòng bàn tay ra, một con dấu xuất hiện trong tay y, y từ từ nhìn chằm chằm vào nó, đọc thầm mấy câu, chẳng mấy chốc, con dấu trong tay y chợt bắt đầu rung lên, sau đó, chân trời đột nhiên chấn động, một uy lực mạnh mẽ lan tràn khắp thiên địa. <br>Vẻ mặt Diệp Huyên dần trở nên nặng nề! <br>Lúc này, Thần Đế chỉ lên trời. <br>Ầm! <br>Chân trời đột nhiên vang lên một tiếng nổ, một tia chớp lặng lẽ ngưng tụ! <br>Diệp Huyên nhìn về phía Thần Đế: “Tiền bối muốn sử dụng Lôi Thốt thể sao?” <br>Thần Đế gật đầu: “Sấm này không phải sấm bình thường, được gọi là thiên lôi, là thứ do Thần Linh tộc ta bồi dưỡng, trước đây, sấm này đại biểu cho một kiếp nạn để trừng phạt nhân gian, uy lực vô cùng mạnh mẽ. Đợi lát nữa khi ngươi sử dụng Lôi Thốt thể tuyệt đối không được ngăn cản bằng ngoại vật, phải sử dụng thân thể của ngươi!” <br>Diệp Huyên hỏi: “Ta đỡ được sao?” <br>Thần Đế nhìn về phía Diệp Huyên: “Cái này phải dựa vào bản thân ngươi! Nếu có thể đỡ sẽ là thay da đổi thịt, còn nếu không đỡ được, thần hồn tan biến!” <br>Diệp Huyên im lặng. <br>Thần Đế nói: “Bây giờ đổi ý vẫn còn kịp!” <br> <br><br>Diệp Huyên cười: “Đổi ý cái gì? Đến đi!” <br>Thần Đế gật đầu, y lùi sang một bên, một khắc sau, tia chớp phía chân trời lập tức đánh xuống. <br>Diệp Huyên ở bên dưới khép hờ mắt, thân thể không ngừng rung, vì uy thế của thần lôi kia thật sự quá mạnh! <br>Lúc này, hắn bắt đầu có chút nghi ngờ với thân thể của mình! <br>Mình chịu đựng được sao? <br>Giờ khắc này, hắn thật sự hơi hoảng hốt! <br>Nhưng hắn không thể lùi bước! <br>Mình không liều mạng, chẳng lẽ cả đời đều phải dựa vào người khác sao? <br>Nghĩ đến đây, Diệp Huyên mở mắt ra, quát to: “Đến đi!” <br>Ầm! <br>Đạo thần lôi kia đánh thẳng lên đầu Diệp Huyên, trong nháy mắt, cả người Diệp Huyên lập tức nứt ra, máu tươi bắn tung toé, lúc này, lại một đạo thần lôi rơi xuống, theo đạo thần lôi này, thân thể của hắn lập tức nổ tung! <br>"}