{"title":"Chương 3612: Nàng còn sống sao?”  ","content":" Nhưng lúc này, Thần Đế đột nhiên búng tay một cái, một quầng sáng xanh vây quanh Diệp Huyên, thân thể Diệp Huyên bắt đầu được chữa lành. <br>Mà ngay sau đó, lại một tia chớp đánh xuống. <br>Ầm! <br>Advertisement <br>Thân thể Diệp Huyên lại nổ tung một lần nữa! <br>Cách đó không xa, Ác Ma Nhạn cười nói: “Ngươi sẽ không làm hắn chết luôn đấy chứ?” <br> Thần Đế nhẹ giọng nói: “Một miếng sắt vụn, không trải qua mài giũa sao có thể trở thành một thanh kiếm sắc bén được? Đây chỉ mới là bắt đầu thôi!” <br>Cứ thế, người Diệp Huyên lại bị thiên lôi đánh xuống một lần nữa, mà trong quá trình đó, mỗi lần Thần Đế đều sẽ tu bổ thân thể cho hắn, nhưng dù thế đó cũng là một quá trình rất đau khổ! <br>Quá đau khổ! <br>Lúc này, Diệp Huyên mới phát hiện sau khi không có giáp Chúc Long và Bất Tử Chi Thân thì thân thể của mình yếu ớt đến mức nào! <br>Kiếm thể chỉ miễn dịch với kiếm, nhưng khi đối mặt với những thứ khác thì lại rất tệ! <br>Thiên Lôi Thốt thể. <br>Không thể không nói, lực sát thương của thiên lôi với thân thể thật sự quá mạnh! <br>Chưa nói đến đây chỉ có mỗi thân thể, cho dù hắn sử dụng giáp Chúc Long cũng chưa chắc có thể hoàn toàn chịu đựng được, sức mạnh của thiên lôi này thật sự quá mạnh mẽ! <br>Cứ thế, thân thể của Diệp Huyên lại bị đánh rách một lần nữa, sau đó lại được chữa lành… <br>Thần Đế ở phía xa đột nhiên cất lời: “Ác Ma Nhạn, ngươi nói xem Thiên Đạo kia thật sự ngủ say rồi sao?” <br>Ác Ma Nhạn cười hỏi ngược lại: “Ngươi tin à?” <br>Thần Đế im lặng. <br><br>Ác Ma Nhạn ngẩng đầu nhìn lên, nhẹ giọng nói: “Ngươi nói xem, Ngũ Duy Kiếp này có phải do nàng ta gây ra không?” <br>Thần Đế lắc đầu: “Không biết!” <br>Ác Ma Nhạn trầm giọng nói: “Ta đã nghe ngóng tình huống bên ngoài rồi, bây giờ các cao thủ đang tập trung ở bên ngoài, đây không phải là dấu hiệu tốt!” <br>Thần Đế khẽ nhíu mày: “Là nàng làm sao?” <br>Ác Ma Nhạn lắc đầu: “Không biết”. <br>Thần Đế im lặng. <br>Một lát sau, Ác Ma Nhạn nhìn về phía Diệp Huyên vẫn đang bị thiên lôi đánh xuống phía xa, cười nói: “Tiểu tử này đúng là không đơn giản, ba thanh kiếm trong người hắn đều là Phàm Kiếm đỉnh cao, thực lực của ba thanh kiếm này e rằng đều sâu không lường được! Mà huyết mạch của tên này rất kỳ lạ, e rằng chỉ đứng sau huyết mạch Phàm Nhân trong truyền thuyết, ngoài ra, hắn còn có quen biết với người phụ nữ ở hiệu cầm đồ kia nữa!” <br>Tiểu Đạo! <br>Thần Đế nói: “Tiểu Đạo… Nàng còn sống sao?” <br>Nói đến Tiểu Đạo, nụ cười trên mặt Ác Ma Nhạn cũng dần biến mất. <br>Tiểu Đạo! <br>"}