{"title":"Chương 3613: “Ta vẫn chưa luyện thành sao?”  ","content":" Không ai biết rốt cuộc người phụ nữ này đã sống bao lâu! <br>Một lát sau, Ác Ma Nhạn cười nói: “Thật ra trước đây ta cũng nghi ngờ người phụ nữ kia là Thiên Đạo, nhưng rõ ràng là nàng ta không phải!” <br>Thần Đế nhẹ giọng nói: “Tiếp theo ngươi có tính toán gì không?” <br>Advertisement <br>Ác Ma Nhạn nói: “Sống thật tốt!” <br>Sống thật tốt! <br>Thần Đế im lặng. <br><br>Ở thời đại này, dù là những cao thủ hàng đầu như bọn họ cũng không có cảm giác an toàn! <br>Thứ nhất là Ngũ Duy Kiếp, thứ hai là Thiên Đạo.<br>Hơn nữa bây giờ bên ngoài còn có cao thủ hàng đầu của các thời đại, dù là Thiên Đạo, e rằng cũng không thể yên tâm được! <br>Thần Đế qua đầu nhìn về phía Diệp Huyên: “Có thể cho ta biết ý đồ thật sự của ngươi không?” <br>Ác Ma Nhạn nhẹ giọng nói: “Ý đồ của ta rất đơn giản, kết thiện duyên, có lẽ sau này sẽ được thiện quả đúng không? Đương nhiên là bây giờ hắn vẫn còn rất yếu!” <br>Thần Đế trầm giọng nói: “Người này thật sự không đơn giản, nhưng nói về thực lực, trong dòng sông lịch sử, hắn thật sự chẳng là gì cả. Ta cảm thấy e rằng Thiên Đạo hoàn toàn không để tâm đến hắn!” <br>Ác Ma Nhạn cười nói: “Ngươi sai rồi! Nói thật nhé, lúc trước nếu không phải Thiên Đạo nhúng tay vào, chắc chắn Thần Linh tộc của ngươi không thể nào đấu lại Ác Ma tộc của ta, ha ha!” <br>Thần Đế im lặng. <br>Ác Ma Nhạn chỉ vào Diệp Huyên: “Thiên Đạo cũng đã chú ý đến hắn từ lâu rồi! Chẳng những chú ý, hơn nữa còn vô cùng xem trọng!” <br>Thần Đế hơi nhíu mày, như nghĩ đến điều gì, ông ta trầm giọng nói: “Bút Thiên Đạo!” <br>Ác Ma Nhạn gật đầu: “Hắn không phải người được trời chọn, nhưng lại có thể sử dụng cây bút này, ngươi vẫn không hiểu sao?” <br><br>Nghe vậy, Thần Đế hoàn toàn hiểu ồi. <br>Bút Thiên Đạo là bút của Thiên Đạo tối cao, nếu Tiểu Đạo có thể sử dụng thì ông ta còn có thể hiểu, dẫu sao người phụ nữ này vốn thần bí không thua gì Thiên Đạo, nhưng Diệp Huyên có thể sử dụng thì lại rất bất thường. <br>Thần Đế nhìn Diệp Huyên: “Tại sao Thiên Đạo lại coi trọng hắn?” <br>Ác Ma Nhạn cười đáp: “Có lẽ vì người đàn ông đó, có lẽ vì một lý do khác. Bất luận là vì sao, chúng ta bỏ vốn theo hắn chắc chắn không sai!” <br>Thần Đế nhẹ giọng tiếp lời: “Đúng thế!” <br>Cứ như vậy, khoảng nửa tháng sau, thân thể Diệp Huyên đã có thể chịu đựng được sức công phá của thiên lôi, giờ phút này thân thể hắn đã có biến hoá. <br>Lúc này Thần Đế xuất hiện trước mặt Diệp Huyên, hắn phấn khích hỏi: “Có thành công không?” <br>Thần Đế lắc đầu: “Bây giờ thân thể cậu đã đạt tiêu chuẩn, có thể tu luyện Kim Cương Thể rồi!” <br>Diệp Huyên nhíu mày: “Ta vẫn chưa luyện thành sao?” <br>Thần Đế trả lời: “Không dễ luyện<br><br>"}