{"title":"Chương 3614: Ta không phải người tuỳ tiện!”  ","content":"Thần Đế đáp: “Quả Thần Linh, thần vật của Thần tộc, thứ này có năng lượng cực kỳ thuần tuý, nó có thể tăng cường thân thể cho cậu. Lát nữa cậu thi triển tâm pháp Kim Cương thể theo dấu tay của ta”. <br>Diệp Huyên gật đầu: “Đã biết!” <br>Thần Đế đưa quả Thần Linh tới trước mặt Diệp Huyên, hắn đang định lấy thì ông ta rụt tay lại, bảo: “Quả này cực kỳ, cực kỳ quý hiếm!” <br>Advertisement <br>Diệp Huyên chớp mắt, sau đó nghiêm mặt nói: “Ân lớn của Thần Linh tộc, Diệp Huyên ta sẽ ghi nhớ trong lòng!” <br>Thần Đế khẽ gật đầu, đưa quả Thần Linh cho Diệp Huyên, hắn cũng không khách sáo nhận lấy. Quả Thần Linh vừa vào cơ thể, một nguồn năng lượng cực kỳ thuần tuý đột nhiên bùng nổ ra khỏi cơ thể hắn. <br> Diệp Huyên lập tức sững sờ. <br>Bởi vì nguồn năng lượng này quá đáng sợ, nó như thuỷ triều cuồn cuộn trong cơ thể hắn. <br>Lúc này Thần Đế chợt lên tiếng: “Thi triển tâm pháp, rót toàn bộ năng lượng vào kinh mạch toàn thân”. <br>Diệp Huyên vội vàng thi triển tâm pháp Kim Cương thể, ngay sau đó nguồn năng lượng kia chậm rãi được hắn dẫn nhập vào kinh mạch toàn thân. Thời gian dần trôi qua, thân thể hắn bắt đầu xuất hiện ánh sáng vàng nhàn nhạt. <br>Cứ vậy kéo dài đến khoảng một canh giờ sau, trong cơ thể Diệp Huyên đột nhiên phóng ra một lực lượng mạnh mẽ. <br>Ầm! <br>Thân thể Diệp Huyên chuyển sang màu vàng óng! <br>Kim Cương thể! <br>Lúc này thân thể hắn đã đạt đến một đỉnh cao mới! <br>Diệp Huyên mở mắt ra, tay phải từ từ siết chặt lại, một lực lượng mạnh mẽ tập trung trong nắm đấm của hắn, lực lượng này khiến hắn phải kinh ngạc. <br>Mạnh vậy sao? <br>Lúc này, Thần Đế đột nhiên nói: “Đây là lực lượng Kim Cương. Hiện tại thân thể của cậu không chỉ vạn pháp bất xâm mà còn có lực lượng Kim Cương, có thể nói bây giờ thân thể cậu chỉ còn cách Bất Hủ nửa bước! Một khi tiến vào Bất Hủ, thần vật bình thường hoàn toàn không có tác dụng với thân thể cậu!” <br><br>Diệp Huyên gật đầu, cảm thấy hơi háo hức. Đừng nói tiến vào bất hủ, nếu lúc này hắn mặc giáp Chúc Long vào, người có thể giết hắn trong thế gian này e rằng chỉ có cao thủ cấp bậc như A La! <br>Lúc này Ác Ma Nhạn đột nhiên xuất hiện trước mặt Diệp Huyên, sau khi nhìn hắn, nàng ta cười: “Lợi hại, có muốn để ta thử không?” <br>Diệp Huyên chớp mắt: “Thử bằng cách nào?” <br>Ác Ma Nhạn cong môi: “Ngươi muốn thử bằng cách nào?” <br>Diệp Huyên nghiêm mặt: “Tiền bối, ta không phải người tuỳ tiện!” <br>Ác Ma Nhạn bước tới trước mặt Diệp Huyên, ngón tay ngọc của nàng ta nhẹ nhàng nâng cằm Diệp Huyên lên: “Ta cũng không phải người tuỳ tiện, nhưng một khi ta tuỳ tiện thì không phải người!” <br>Diệp Huyên đang định nói, Ác Ma Nhạn đột nhiên ấn vào ngực hắn. <br>Ầm! <br>Trong tích tắc, toàn thân Diệp Huyên bị rạn nứt, máu bắn tung toé. <br>Kim Cương thể vừa tu luyện thành công lập tức bị phá huỷ! <br>Hơn nữa hắn còn bị thương nặng! <br>"}