{"title":"Chương 3615: Đây là lực lượng gì?  ","content":" Máu tràn ra khỏi khoé miệng Diệp Huyên. <br>Ác Ma Nhạn nhìn Diệp Huyên, lắc đầu: “Không rắn chắc lắm, nhưng cũng được, có thể chịu được hai phần sức mạnh của ta, tạm ổn! Đi thôi! Đi tu luyện tử thể Ác Linh với ta!” <br>Dứt lời, nàng ta kéo Diệp Huyên đang bị thương nặng đi thẳng ra ngoài. <br>Thần Đế chợt nói: “Có cần trị thương trước không?” <br>Advertisement <br>Ác Ma Nhạn không ngoảnh đầu lại: “Trị thương cái gì, dù sao lát nữa còn phải đánh cho tàn phế!” <br>Diệp Huyên: “...”<br>Ác Ma Nhạn nhanh chóng dẫn Diệp Huyên đi tới một đỉnh núi. <br><br>Diệp Huyên nhìn Ác Ma Nhạn, nét mặt vô cùng nặng nề. <br>Thực lực của người phụ nữ này chắc chắn không thua gì A La! <br>Lão tổ ác ma! <br>Khi nãy hắn có một trực giác, đó là dù hắn sử dụng Bất Tử Chi Thân cũng không thể nào đỡ được một đòn của Ác Ma Nhạn! <br>Ác Ma Nhạn như hiểu suy nghĩ của Diệp Huyên, cười nói: “Đừng sợ! Dù gì ta cũng đã sống ít nhất một triệu năm! Nếu ngay cả thằng nhóc vắt mũi chưa sạch như ngươi cũng không thể đánh thắng thì chẳng phải sống uổng công rồi sao?” <br>Triệu năm! <br>Diệp Huyên trầm giọng nói: “Tiền bối, các người sống lâu như vậy không thấy nhàm chán sao?” <br>Ác Ma Nhạn cười nói: “Thứ nhất, đa số thời gian chúng ta đều đang ngủ say! Vì thế, chúng ta không quá để tâm đến thời gian! Thứ hai, bây giờ ngươi có vô số bảo vật, nhưng ngươi vẫn muốn có được bảo vật tốt hơn, không phải sao?” <br>Diệp Huyên gật đầu: “Cũng phải! Dã tâm và dục vọng của con người luôn là vô cùng vô tận!” <br>Ác Ma Nhạn gật nhẹ đầu: “Chúng ta sống cả triệu năm, nhưng chúng ta còn phải sống mấy triệu năm nữa! Thậm chí là… bất tử!” <br>Bất tử! <br>Diệp Huyên nhẹ giọng nói: “Đây là mục tiêu cuối cùng của các người đúng không?” <br>Ác Ma Nhạn lắc đầu: “Trường sinh sao có thể đủ được? Phải có thực lực mạnh mẽ mới có thể sống thoải mái!” <br>Diệp Huyên cười nói: “Thế cũng phải!” <br><br>Ác Ma Nhạn nhìn về phía Diệp Huyên: “Biết tử thể Ác Linh là gì không?” <br>Diệp Huyên lắc đầu. <br>Ác Ma Nhạn cười nói: “Tử thể Ác Linh chính là sử dụng ác linh cường hoá thân thể của ngươi, trước đây ngươi không thể đỡ được Ác Linh Chi Lực, nhưng bây giờ thân thể của ngươi đã đạt đến Kim Cương thể rồi, cho nên ngươi có thể đỡ được Ác Linh Chi Lực”. <br>Diệp Huyên nói: “Tiền bối, bắt đầu đi!” <br>Ác Ma Nhạn cười khẽ, đột nhiên vung tay phải lên. <br>Ầm! <br>Không gian trước mặt Ác Ma Nhạn lập tức nứt ra! <br>Nàng ta từ từ nhắm mắt lại, trong miệng không biết đang lẩm bẩm cái gì, cứ thế khoảng một lát sau, những tiếng kêu thê thảm đột nhiên truyền ra từ trong không gian tối đen! <br>Nghe vậy, Diệp Huyên cau mày. <br>Đây là lực lượng gì? <br>Lúc này, một khuôn mặt quỷ dữ tợn chợt xuất hiện, một khắc sau, khuôn mặt quỷ này lao thẳng về phía Diệp Huyên. <br>Thấy cảnh này, sắc mặt Diệp Huyên lập tức thay đổi, hắn muốn tránh đi, nhưng lúc này, một lực lượng thần bí lại đè<br><br>"}