{"title":"Chương 3616: “Thật ra ngươi có thể trở thành người thứ ba!”  ","content":" Diệp Huyên lập tức trợn to mắt, một lực lượng mạnh mẽ tựa như làn sóng cuộn trào trong người hắn, lúc này, trong khe hở không gian đen kịt kia lại có mấy con ác linh lao ra… <br>Ác Ma Nhạn ở bên cạnh mỉm cười nhìn Diệp Huyên, không biết đang nghĩ gì. <br>Cứ thế khoảng ba ngày sau, Diệp Huyên không biết đã hấp thụ bao nhiêu Ác Linh Chi Lực, bây giờ thân thể của hắn lại bắt đầu dần lột xác! <br>Advertisement <br>Lúc này, giọng nói của Ác Ma Nhạn vang lên trong đầu Diệp Huyên: “Một bước quan trọng nhất của tử thể Ác Linh chính là để thân thể biến thành tử thể, bên trong cơ thể người chứa đựng tử khí vô cùng vô tận, chắc chắn sẽ rất hoàn mỹ, bây giờ ngươi phải điều động những tử khí kia, sau đó lợi dụng nó!” <br>Diệp Huyên gật đầu, sau đó hắn sử dụng Tử Nhân Kinh, cứ thế, tử khí trong người hắn lập tức bộc phát. <br>Oanh! <br><br>Người Diệp Huyên không ngừng run rẩy, một tử khí mạnh mẽ tựa như lốc xoáy bao phủ cả người hắn. <br>Ác Ma Nhạn quan sát tử khí quanh người Diệp Huyên, nhẹ giọng nói: “Tử khí thật nồng đậm!” <br>Cứ thế, không biết đã bao lâu trôi qua, những tử khí quanh người Diệp Huyên bắt đầu dần biến mất, mà lúc này, Ác Ma Nhạn đã phong ấn cái hố đen kia lại! <br>Một lúc lâu sau đó, Diệp Huyên mở mắt ra, hắn chậm rãi đứng dậy, mở lòng bàn tay ra, trên tay hắn có một quầng sáng mỏng màu đen bao phủ! <br>Ác Ma Nhạn cười nói: “Chúc mừng, bây giờ ngươi đã có thân thể Bất Hủ, vạn pháp khó xâm rồi!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, thân thể Bất Hủ này có nghĩa là gì?” <br>Ác Ma Nhạn hơi nhếch môi: “Có nghĩa là ngươi rất giỏi đỡ đòn!” <br>Diệp Huyên: “…” <br>Lúc này, Ác Ma Nhạn cười nói: “Thân thể Bất Hủ đồng nghĩa với việc dù ngươi có chết thì thân thể của ngươi vẫn sẽ còn nguyên! Hơn nữa bây giờ thần thông và bí pháp bình thường cũng khó đả thương thân thể của ngươi, quan trọng nhất chính là bây giờ dù ta muốn giết ngươi, e rằng cũng phải bỏ ra ba phần lực mới được!” <br>Ba phần lực! <br>Diệp Huyên đen mặt: “Tiền bối, người đang đả kích ta sao?” <br><br>Ác Ma Nhạn cười nói: “Được ta đả kích cũng không tính là mất mặt!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, trên thân thể Bất Hủ là cái gì?” <br>Ác Ma Nhạn nhìn Diệp Huyên: “Trên Bất Hủ chính là Bất Diệt Kim Thân, cái gọi là Bất Diệt Kim Thân có nghĩa là thật sự bất diệt, cho dù là Thiên Đạo cũng khó có thể phá huỷ được, nhưng theo ta biết, trước giờ chỉ có hai ba kẻ có thể đại đến trình độ này thôi! Hơn nữa hai kẻ trong đó còn không phải nhân loại, hai người đó lần lượt là lão tổ Ma tộc và lão đại của Cổ Yêu tộc!” <br>Nói xong, nàng ta cười khẽ: “Thật ra ngươi có thể trở thành người thứ ba!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, nếu ta đạt tới Bất Diệt Kim Thân thì có thể chống lại người không?” <br>Ác Ma Nhạn chớp mắt: “Có thể, nhưng ngươi chỉ có thể bị đánh, chứ không thể đánh trả!” <br>Diệp Huyên hơi nhíu mày: “Vì sao?” <br>Ác Ma Nhạn cười nói: “Vì ý thức chiến đấu và Kiếm Đạo của ngươi vẫn không đạt đến đẳng cấp của ta! Cho nên dù thân thể của ngươi đạt đến Bất Diệt Kim Thân thì cũng chỉ có thể bị chúng ta đánh mà thôi, hiểu chưa?” <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Ác Ma Nhạn mở lòng bàn tay ra: “Cho ta mượn bút Thiên Đạo của ngươi xem thử!” <br>Diệp Huyên gật đầu, hắn bấm tay một cái, bút Thiên Đạo xuất hiện trước mặt Ác Ma Nhạn. Ác Ma Nhạn quan sát bút Thiên Đạo, sau đó khẽ nói: “Năm đó bút này nằm trong tay Thiên Đạo, thật sự có thể xem như huỷ thiên diệt địa!”<br>"}