{"title":"Chương 3617: “Rất không đúng!”  ","content":" Nói xong, nàng ta đặt bút Thiên Đạo này ở trước mặt Diệp Huyên: “Ta cũng không ức hiếp ngươi, chúng ta giúp ngươi là có ý đồ khác, đương nhiên cũng sẽ không bảo ngươi chống lại Thiên Đạo giúp chúng ta, dù sao ngươi cũng không cần giúp chúng ta làm bất cứ chuyện gì cả!” <br>Diệp Huyên lại lắc đầu: “Ơn nghĩa của tiền bối và Thần Đế tiền bối, ta nhớ kỹ trong lòng, sau này nếu hai vị tiền bối cần, chỉ cần trong khả năng cho phép, Diệp Huyên ta chắc chắn sẽ không từ chối!” <br>Ác Ma Nhạn cười nói: “Hay cho câu trong khả năng cho phép, đúng là một tên láu cá!” <br>Advertisement <br>Diệp Huyên cười ngượng ngùng: “Tiền bối, ta chỉ có thể làm chuyện trong khả năng cho phép thôi, ngoài khả năng cho phép thì ta cũng hết cách!” <br>Ác Ma Nhạn gật đầu: “Có thể hiểu được!” <br><br>Nói xong, nàng ta quay đầu nhìn về phía chân trời, nhẹ giọng nói: “Bây giờ ngươi có hai loại truyền thừa của ác ma và thần linh, sau này có thời gian có thể quay lại chơi, nếu gặp phải uy hiếp gì, chỉ cần trong phạm vi cho phép, ta sẽ không ngại giúp ngươi một tay!” <br>Diệp Huyên hơi sửng sốt. <br>Ác Ma Nhạn chớp mắt, cười khẽ: “Được rồi! Bây giờ ngươi có thể đi!” <br>Diệp Huyên hơi do dự, sau đó gật đầu, hắn đang muốn rời đi, mà lúc này như nhớ đến điều gì, hắn chợt dừng bước, cất tiếng hỏi: “Tiền bối, ta muốn hỏi người một chuyện!” <br>Ác Ma Nhạn nói: “Nói nghe thử!” <br>Diệp Huyên trầm giọng đáp: “Người hộ đạo muốn giết ta, người biết đại bản doanh của bọn họ ở đâu không?” <br>Ác Ma Nhạn nhìn Diệp Huyên: “Ta khuyên ngươi nên từ bỏ suy nghĩ này đi, thế lực kia không thua kém gì chúng ta và Thần Linh tộc, thậm chí còn có thể mạnh hơn nữa...” <br>Nói đến đây, nàng ta chợt nhíu mày: “Vì sao bọn họ lại nhằm vào ngươi? Thật vô lý! Với thực lực của ngươi hoàn toàn không thể đỡ được Ngũ Duy Kiếp, ngươi… Không đúng!” <br>Dứt lời, nàng ta chợt đè bả vai Diệp Huyên lại, nhìn chằm chằm Diệp Huyên: “Rất không đúng!” <br> Diệp Huyên hơi khó hiểu: “Tiền bối?” <br>Ác Ma Nhạn nhìn Diệp Huyên một lúc, sau đó nàng ta buông bả vai Diệp Huyên ra, nhẹ giọng nói: “Ta biết rồi”. <br>Diệp Huyên đang muốn hỏi, Ác Ma Nhạn đột nhiên cười nói: “Tiểu tử, ngươi gặp phiền phức rồi!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, người có thể giải quyết phiền phức này giúp ta không?” <br>Ác Ma Nhạn lắc đầu: “Ta không thể! Đương nhiên ta cũng không sợ bọn họ, chỉ là ta cũng không muốn trở thành kẻ thù với bọn họ!” <br>Diệp Huyên im lặng. <br>Ác Ma Nhạn vỗ nhẹ lên bả vai Diệp Huyên: “Sống thật tốt, tin tưởng bản thân, ngươi làm được mà!” <br>Diệp Huyên: “…” <br>Lúc này, Ác Ma Nhạn đi tới một bên, nàng ta đưa mắt nhìn xuống bên dưới, cười nói: “Bây giờ thế giới bên ngoài rất loạn! Xem ra tạm thời không thể đi ra ngoài rồi!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, ta muốn hỏi người một chuyện nữa! Lúc trước thời cổ đại của các người là thời đại nào?”<br>"}