{"title":"Chương 3618: “Ta có thể nhìn thử nơi này không?”  ","content":" Ác Ma Nhạn nhìn Diệp Huyên: “Có hai người biết, ngươi có thể đi hỏi bọn họ, một là Thiên Đạo, hai là Tiểu Đạo, đi hỏi bọn họ đi!” <br>Diệp Huyên hơi do dự, sau đó gật đầu: “Tiền bối, vậy ta xin cáo từ!” <br>Nói xong, hắn xoay người ngự kiếm biến mất ở chân trời mịt mờ. <br>Diệp Huyên vừa đi, một hư ảnh đột nhiên xuất hiện ở chân trời trước mặt Ác Ma Nhạn, hư ảnh đó đưa mắt nhìn xuống Ác Ma Nhạn bên dưới: “Lão tổ ác ma!” <br>Advertisement <br>Ác Ma Nhạn cười: “Ngươi là người hộ đạo!” <br>Hư ảnh gật đầu: “Các hạ, Đạo chủ đã có thông bảo, chúng ta không có ác ý với Ác Ma tộc, nên chuyện của chúng ta với thiếu niên kia cũng mong các hạ đừng nhúng tay vào!” <br><br>Ác Ma Nhạn cười khẽ: “Thật tò mò, các ngươi thật sự cho rằng hắn có thể ngăn được Ngũ Duy Kiếp ư?” <br>Hư ảnh kia im lặng. <br>Ác Ma Nhạn cười nói: “Các ngươi yên tâm, chúng ta chỉ kết một thiện duyên với hắn, chỉ thế mà thôi!” <br>Hư ảnh thi lễ: “Là chúng ta nghĩ nhiều rồi!” <br>Nói xong, gã dần trở nên hư ảo. <br>Mà lúc này, Ác Ma Nhạn lại nói: “Ta còn tưởng Đạo chủ của các ngươi đã chết rồi!” <br>Hư ảnh đáp: “Đạo chủ vẫn luôn còn sống!” <br>Ác Ma Nhạn cười nói: “Thiếu niên kia thật sự không đơn giản, các ngươi đừng để lật thuyền trong mương!” <br>Hư ảnh nói: “Chúng ta biết hắn không đơn giản, nhưng vậy thì sao chứ?” <br>Ác Ma Nhạn giơ ngón tay cái với gã: “Có tự tin, vậy ta xin chúc các ngươi thắng ngay trong trận đầu!” <br>Hư ảnh không nói gì nữa, dần dần biến mất. <br>Sau khi hư ảnh kia biến mất, Ác Ma Nhạn quay đầu nhìn sang phải, ánh mắt nàng ta xuyên qua tinh không, cuối cùng nhìn tới Hư Vô Duy Độ. <br><br>Lúc này, ở sâu trong khu mộ đó, ông lão trông mộ đang quét dọn đột nhiên dừng lại, ông ta quay đầu, đối diện với ánh mắt của Ác Ma Nhạn. <br>Ác Ma Nhạn cười hỏi: “Xưng hô thế nào?” <br>Ông lão trông mộ nói: “Lão tổ ác ma… Cô cũng ra ngoài rồi sao!” <br>Ác Ma Nhạn lại hỏi: “Ta có thể nhìn thử nơi này không?” <br>Ông lão lắc đầu: “Không được!” <br>Ác Ma Nhạn híp mắt lại: “Nếu ta cứ muốn đến thì sao?” <br>Ông lão đáp: “Cứ thử đi?”<br>Thử xem. <br>Ông cụ trông coi mộ nói lời này xong bầu không khí đột nhiên trở nên căng thẳng. <br>Ác Ma Nhạn nhìn<br><br>"}