{"title":"Chương 3619: “Hiện tại bên ngoài rất loạn đúng không?”  ","content":" … <br>Diệp Huyên trực tiếp rời khỏi chiến trường cổ, đối với hắn mà nói, nơi này đã không còn đáng để hắn khám phá nữa. <br>Bởi vì hắn đã đạt được quyền kế thừa cao nhất của Ác Ma tộc và Thần Linh tộc. <br>Sau khi rời khỏi chiến trường cổ, Diệp Huyên đang định quay về ngục tối Vô Biên thì lúc này một người đàn ông áo trắng xuất hiện trước mặt hắn. <br>Advertisement <br>Chính là người đàn ông áo trắng Người hộ đạo. <br>Người đàn ông áo trắng nhìn Diệp Huyên, cười nói: “Lần này tới là để nói lời từ biệt với ngươi”. <br> Diệp Huyên khẽ nhíu mày: “Người hộ đạo ngươi đổi người khác tới đối phó ta?” <br>Người đàn ông áo trắng gật đầu: “Đúng vậy, hiện tại phía trên đã phái một tên đạo sử tới đối phó với ngươi. Nhắc nhở ngươi một chút, chúng ta chỉ có ba tên đạo sử, thực lực chỉ đứng sau đạo quân và đạo chủ. Mà những tên đạo sử này sẽ không chừa thủ đoạn nào để đạt được mục đích. Có thể ngươi gặp phiền toái rồi”. <br>Diệp Huyên im lặng. <br>Người đàn ông áo trắng lại nói: “Ta tiếp xúc với ngươi nhiều nhất, ngươi khiến ta cảm thấy sợ hãi. Nhưng càng là như vậy ngươi càng nguy hiểm. Tất nhiên, nơi này đã không còn thuộc quyền quản lý của ta, ngươi phải tự lo liệu cho mình”. <br>Nói xong, hắn ta xoay người biến mất ở cuối chân trời. <br>Đạo sử! <br>Diệp Huyên đứng tại chỗ trầm mặc một hồi lâu, sau đó mới xoay người rời đi. <br>Diệp Huyên trở về ngục tối Vô Biên, đi vào bên trong tiệm cầm đồ, nhưng Tiểu Đạo không có ở đây. <br>Diệp Huyên chờ một lát rồi rời đi. <br>Hắn quay về Phù Văn Tông. <br>Diệp Huyên đứng trên đỉnh núi, nhìn Phù Văn Tông phía bên dưới, trong mắt hiện lên một tia u sầu. <br>Lúc này, Thẩm Tinh Hà đi tới trước mặt hắn, Thẩm Tinh Hà nói: “Sao vậy?” <br>Diệp Huyên nhẹ giọng nói: “Khả năng cao là chúng ta gặp phiền toái lớn rồi”. <br> Thẩm Tinh Hà trầm mặc. <br>Diệp Huyên nói: “Bọn Tiểu An, Tiểu Thất và Vạn Lý thế nào rồi?” <br>Lúc này, Thẩm Tinh Hà lập tức cười nói: “Bọn họ đã đột phá rồi”. <br>Diệp Huyên hỏi: “Nhân Quả?” <br>Thẩm Tinh Hà gật đầu: “Cũng đã đạt tới Nhân Quả Cảnh rồi”. <br>Diệp Huyên cười nói: “Nằm trong dự đoán”. <br>Thẩm Tinh Hà liếc nhìn Diệp Huyên, trong ánh mắt có một tia phức tạp, Diệp Huyên trước mắt đã không để ông ta nhìn thấu nữa rồi. <br>Một lát sau, Thẩm Tinh Hà nói: “Hiện tại bên ngoài rất loạn đúng không?” <br>Diệp Huyên gật đầu: “Cực kỳ loạn. Thời đại Bạch Á, thời đại Hàn Vũ Kỷ, cường giả của thời cổ đại đều tụ tập về thời đại này. Đây đâu chỉ là loạn bình thường”. <br>Thẩm Tinh Hà thấp giọng nói: “Ngươi lo có người đối phó với chúng ta?” <br>Diệp Huyên khẽ gật đầu: “Có một thế lực tên là người hộ đạo đang nhằm vào ta, ta sợ bọn chúng sẽ đối phó với các ông”. <br>Thẩm Tinh Hà đang<br><br>"}