{"title":"Chương 3620: “Ta không muốn lại bị đánh nữa”.  ","content":" <br>Diệp Huyên đi tới thư viện Vạn Duy, trong sân, Diệp Huyên và Trương Văn Tú còn có nữ phu tử cùng ngồi quanh một chiếc bàn. <br>Trương Văn Tú nhìn Diệp Huyên: “Ngươi định tính thế nào?” <br>Diệp Huyên thấp giọng nói: “Ta muốn đem thư phòng này đi”. <br>Đem đi! <br>Advertisement <br>Không thể không nói, thư phòng này trên người hắn, hắn càng ngày càng cảm thấy bất an, vì hắn cảm giác có rất nhiều con mắt đang nhìn chằm chằm vào hắn. <br>Trương Văn Tú nói: “Đưa tới chỗ của cô gái váy trắng sao?” <br> <br>Diệp Huyên gật đầu: “Cũng chỉ có nàng ấy mới có thể chống lại những người kia”. <br>Trương Văn Tú thấp giọng hỏi:”Ngươi tự mình đưa đến ư?” <br>Diệp Huyên cười nói: “Ta cũng chỉ có thể tự mình đưa đến”. <br>Để người ngoài đi hắn không yên tâm, mà để đám người Trương Văn Tú đi hắn càng không yên tâm. Bởi vậy hắn chỉ có thể tự mình đi. <br>Trương Văn Tú liếc mắt nhìn Diệp Huyên: “Bọn họ sẽ không để ngươi mang bảo vật này đi tới Tứ Duy đâu”. <br>Diệp Huyên lắc đầu: “Nếu ta muốn đi bọn họ không cản được ta. Ta chỉ sợ bọn họ nhắm vào các ngươi”. <br>Trương Văn Tú trầm mặc. <br>Nữ phu tử đột nhiên nói: “Ngươi mang vật kia đến Tứ Duy thì sự việc sẽ được giải quyết sao?” <br>Nghe vậy, Diệp Huyên ngẩn người. <br>Một lát sau, Diệp Huyên lắc đầu cười: “Xem ta ngu xuẩn chưa này. Ta hiểu rồi”. <br>Nói xong, hắn đứng dậy: “Các ngươi hãy bảo trọng, tiếp theo chúng ta có thể sẽ gặp rất nhiều phiền toái”. <br>Nói xong hắn xoay người hóa thành một đạo kiếm quang biến mất ở cuối chân trời. <br>Trong sân, nữ phu tử nói: “Ngươi đoán xem hắn muối làm gì?” <br> <br>Trương Văn Tú không nói gì, trong mắt nàng ta có một tia lo lắng. <br>Nàng ta hiểu tính cách của Diệp Huyên, chắc chắn cái tên này lại muốn làm chuyện không hay đây. <br>… <br>Diệp Huyên lại quay về ngục tối Vô Biên một lần nữa. Bên trong tiệm cầm đồ, Tiểu Đạo đã trở về. <br>Diệp Huyên đi tới trước mặt Tiểu Đạo, hắn lấy ác tinh thạch đặt lên quầy, Tiểu Đạo nhận lấy ác tinh thạch, lúc này, Diệp Huyên nói: “Nghe ngóng một chuyện”. <br>Tiểu Đạo cười nói: “Nói đi”. <br>Diệp Huyên nói: “Theo ta biết, Người hộ đạo có một vị đạo sử tới tìm ta”. <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi muốn làm gì?” <br>Diệp Huyên khẽ cười: “Ta không muốn lại bị đánh nữa”. <br>Tiểu Đạo lắc đầu: “Thực lực hiện tại của ngươi chưa đủ để chống lại bọn họ”. <br>Diệp Huyên cười nói: “Tiểu Đạo cô nương, cô nhầm rồi. Không phải là ta muốn chống lại bọn họ, mà là bọn họ muốn tới tìm ta”. <br>Tiểu Đạo nhìn Diệp Huyên: “Vì thế ngươi phải lợi dụng khoảng thời gian mà bọn họ chưa ra tay với ngươi để mà phát triển thêm nữa, hiểu chưa?” <br>Diệp Huyên lắc đầu: “Ta không muốn bị động như thế nữa”. <br>"}