{"title":"Chương 3621: “Mục đích của ông ấy là gì?”  ","content":" Nói xong, hắn lấy ra ba mươi sợi khí tím đặt trên quầy: “Tiểu Đạo cô nương, hiện tại chúng ta không phải bằng hữu. Cô hãy coi ta như một vị khách, cô thấy thế nào?” <br>Tiểu Đạo nhìn Diệp Huyên một lát, sau đó nói: “Thực lực của tên đạo sử Người hộ đạo kia không bằng A La. Có điều với thực lực của hắn ta có thể đấu với A La đến cả trăm chiêu. Nếu như A La nghiêm túc, vậy thì khoảng bảy mươi chiêu, còn nếu như A La liều mạng, nhiều nhất là một chiêu”. <br>Nghe vậy, Diệp Huyên bèn im lặng. Liều mạng và không liều mạng chênh lệch thật là lớn. <br>Advertisement <br>Tiểu Đạo lại nói: “Không chỉ có một tên đạo sử tới, xem ra bọn họ nhất quyết đoạt lấy thư phòng của ngươi”. <br>Diệp Huyên xòe lòng bàn tay ra, thư phòng Vạn Duy xuất hiện trong tay hắn, hắn nhìn Tiểu Đạo: “Tiểu Đạo cô nương, ta có thể cầm món đồ này không?” <br> <br>Khóe miệng Tiểu Đạo giật giật, hắn là muốn gài bẫy nàng ta đây mà. <br>Diệp Huyên đang muốn hỏi thì Tiểu Đạo cười nói: “Chỉ cần ngươi dám cầm thì ta dám nhận. Nhưng ta phải nhắc nhở ngươi, ngươi chớ hối hận. Ta có trách nhiệm nói cho ngươi biết, nếu ngươi cầm cố nó,sau này nhất định sẽ hối hận”. <br>Diệp Huyên hỏi: “Tại sao?” <br>Tiểu Đạo lắc đầu: “Không thể nói với ngươi. Thư phòng này không đơn giản vậy đâu. Tiên Tri còn mạnh hơn nhiều so với ngươi nghĩ. Ta chỉ có thể nói thư phòng này nằm trong tay ngươi thật đúng là ý trời”. <br>Diệp Huyên nói: “Tiên Tri đang gài bẫy ta sao?” <br>Tiểu Đạo im lặng. <br>Diệp Huyên đang định lấy khí tím, lúc này, Tiểu Đạo cười nói: “Thôi vậy, quen biết ngươi lâu như thế, ngoài việc ngươi da mặt dày ra thật sự cũng không có gì khiến ta chán ghét. Vậy ta tiết lộ cho ngươi một số chuyện miễn phí. Thứ nhất, Tiên Tri gài rất nhiều người, trong số những người đó không bao gồm ngươi. Thứ hai, ông ấy làm vậy thực ra cũng không phải chuyện xấu, cũng không có bất kỳ tâm tư nào. Có thể nói ông ấy thực sự là người chí công vô tư, là một người khiến ta kính nể ở nhiều phương diện. Thứ ba…” <br>Nói đến đây, nàng ta nhìn thẳng vào Diệp Huyên: “Thứ ba, Tiên Tri đã biến mất vĩnh viễn rồi, ông ấy không thể xuất hiện lại nữa”. <br>Diệp Huyên khẽ nhíu mày: “Vậy là sao?” <br>Tiểu Đạo cười nói: “Có nghĩa là ông ấy đã vì một số chuyện mà hi sinh bản thân mình. Mà chính sự hi sinh này đã khiến ông ấy biến mất vĩnh viễn. Cho dù có xuất hiện chẳng qua cũng chỉ là lấy một phương thức khác để xuất hiện mà thôi. Nghiêm túc mà nói, Tiên Tri đã chết rồi. Đây chính là điểm mà ta kính nể ông ấy. Vì lý tưởng của mình mà nguyện ý gục đầu đổ máu, cho dù “thân tử đạo tiêu” cũng không hối tiếc”. <br> <br>Diệp Huyên thấp giọng nói: “Ông ấy đã chết thật rồi ư?” <br>Tiểu Đạo khẽ cười: “Không thể nói là chết, chỉ có thể nói ông ấy thực sự không còn nữa rồi”. <br>Diệp Huyên lại nói: “Mục đích của ông ấy là gì?” <br>Tiểu Đạo nhìn Diệp Huyên: “Tiêu diệt hoàn toàn Ngũ Duy Kiếp, để Ngũ Duy Kiếp không còn xuất hiện trên vũ trụ này nữa”. <br>Diệp Huyên trầm giọng nói: “Tiểu Đạo tiền bối, Ngũ Duy Kiếp là kiếp nạn gì vậy? Cái này do người làm hay là do ý trời? Hay là một thế lực nào khác làm ra?” <br>Tiểu Đạo im lặng. <br>Tiểu Đạo nói: “Không thể nói à?” <br>Tiểu Đạo cười nói: “Cũng không có gì không thể nói. Ngũ Duy Kiếp này chính là tâm tư của con người. Diệp Huyên, ngươi tin vào nhân quả báo ứng không?” <br>Diệp Huyên gật đầu: “Tin!” <br>Tiểu Đạo dựa vào ghế, trong mắt cuộn trào đợt sóng, giống như nhớ tới chuyện cũ: “Ngươi biết dáng vẻ ban đầu của vũ trụ này thế nào không?” <br>"}