{"title":"Chương 3622: “Kiếp nạn này vẫn luôn tồn tại đúng không?”  ","content":" Diệp Huyên hỏi: “Dáng vẻ ban đầu ư?” <br>Tiểu Đạo cười nói: “Chính là lúc vũ trụ vừa mới được sinh ra”. <br>Diệp Huyên lắc đầu: “Ta không biết?” <br>Advertisement <br>Tiểu Đạo nhìn Diệp Huyên: “Ta biết, lúc đó khi vũ trụ vừa mới sinh ra, vạn vật sinh sôi, linh khí chí ít cũng nhiều hơn bây giờ mấy ngàn lần”. <br>Ngàn lần! <br><br>Nghe vậy, vẻ mặt Diệp Huyên nhất thời trở nên? ngưng trọng: “Ngàn lần?” <br>Tiểu Đạo gật đầu: “Đừng cho rằng ta nói khoa trương, ta không phóng đại một chút nào. Khi vũ trụ vừa mới sinh ra không có người tu luyện, không có cướp bóc, vũ trụ sinh trưởng tự nhiên, đẹp vô cùng. Lúc đó Thiên Đạo vẫn đơn thuần, cực kỳ ngây thơ, không biết hiểm ác nhân gian. Sau đó vũ trụ này bắt đầu dần dần xuất hiện thêm các loại sinh linh. Ban đầu vẫn rất tốt, vũ trụ rất náo nhiệt. Thiên Đạo cũng rất vui mừng. Nhưng sau đó, sự việc từ từ trở nên tồi tệ”. <br>Diệp Huyên nói: “Tranh đấu!” <br>Tiểu Đạo khẽ gật đầu: “Đúng vậy, sau đó bắt đầu tranh đấu, cướp đoạt, điên cuồng cướp đoạt vũ trụ. Đặc biệt là loài người, sau khi thế giới này xuất hiện loài người, thế giới này lại càng trở nên tồi tệ. Ngay lúc đó rất nhiều loài người thích tranh đấu, còn thích cướp đoạt linh khí, đương nhiên không chỉ có loài người mà còn một vài chủng tộc khác nữa. Ngược lại, sau khi những sinh linh này xuất hiện, linh khí của vũ trụ này càng ngày càng ít đi”. <br>Nói tới đây, nàng ta nhìn về phía Diệp Huyên: “Ngũ Duy Kiếp thực ra chính là kiếp nạn chúng sinh, đây là đại nạn của tất cả sinh linh. Chúng ta không thể nói rằng chúng ta vô tội, chúng ta chỉ có thể nói rằng tất cả mọi thứ là nghiệp chướng!\" <br>Diệp Huyên thấp giọng nói: “Kiếp nạn này vẫn luôn tồn tại đúng không?” <br>Tiểu Đạo dật đầu: “Vẫn luôn tồn tại. Tiên Tri muốn diệt trừ kiếp nạn này, khó, khó. Nhưng không phải không có hy vọng, chí ít bây giờ xem ra vẫn có chút hy vọng. Đương nhiên, đến cô gái váy trắng cũng có ý nghĩ mới được. Có điều, bây giờ có thể thấy trình độ nguy hiểm của người phụ nữ này căn bản không hề kém Ngũ Duy Kiếp. Ta cảm thấy Tiên Tri đang đùa với lửa, một khi chơi không cẩn thận thì không cần chờ Ngũ Duy Kiếp nữa, người phụ nữ kia mà phát điên lên thì mọi người sớm trải qua Ngũ Duy Kiếp trước”. <br>Diệp Huyên: “…” <br><br> Bên trong tiệm cầm đồ, Tiểu Đạo mở một cuốn sổ nhỏ ra xem, một lát sau bèn nói: “Trước tiên không nói đến Ngũ Duy Kiếp nữa, nói đến người hộ đạo đi. Những người hộ đạo này quả thật không hề đơn giản. Nhưng cũng may, hiện tại bọn họ chưa đặt toàn bộ sự chú ý lên người ngươi, nếu không thì ngươi…” <br>Nói đến đây, nàng ta lắc đầu: “Cũng không đúng, cho dù tất cả bọn họ đều nhắm vào ngươi cũng chưa chắc giết được ngươi”. <br>Không nói cái khác, chỉ một mình A La là đủ rồi. <br>Người có thực lực cường đại bên cạnh Diệp Huyên không chỉ có một người. <br>Diệp Huyên nói: “Bất kể thế nào ta cũng không muốn ngồi chờ chết”. <br>Tiểu Đạo gật đầu: “Ý này có thể, bị động phòng ngự quả thật là ngồi chờ chết”. <br>Nói xong nàng ta bấm tay một chút, một điểm bạch quang đi vào giữa ấn đường Diệp Huyên: “Đây là chút tin tức về người hộ đạo mà ta có thể nói miễn phí cho ngươi”. <br>Diệp Huyên ôm quyền: “Đa tạ”. <br>Tiểu Đạo cười nói: “Nói chút về Ác Ma Nhạn và Thần Đế kia đi”. <br>Diệp Huyên nói: “Bọn họ truyền lại cho ta. Hơn nữa, bọn họ dường như là đã bắt tay giảng hòa”. <br>"}