{"title":"Chương 3623: Không thể khống chế!  ","content":" Tiểu Đạo gật đầu: “Bọn họ cũng học được cách thông minh rồi”. <br>Diệp Huyên hỏi: “Bọn họ sẽ tìm Thiên Đạo báo thù chứ?” <br>Tiểu Đạo lắc đầu: “Bọn họ không dám”. <br>Nói xong nàng ta nhìn về phía Diệp Huyên: “Thiên Đạo không có ác ý với ngươi”. <br>Advertisement <br>Diệp Huyên gật đầu: “Nếu không có chuyện gì ta sẽ không đi tìm Thiên Đạo gây phiền toái. Ta cũng không phải dạng ngu xuẩn”. <br>Tiểu Đạo cười nói: “Ác Ma Nhạn và Thần Đế đã truyền lại cho ngươi, ngươi đừng nghĩ nhiều, bọn họ cũng không có ác ý gì với ngươi đâu. Dù sao có lợi thì ngươi cứ nhận, còn về phần lợi ích mà nhân quả mang lại ngươi cũng đừng sợ. Ngươi đủ phúc phận để hưởng lợi ích này”. <br><br>Diệp Huyên thấp giọng nói: “Tiểu Đạo cô nương, cô nói đã từng thấy hình dạng của vũ trụ Ngũ Duy thời kỳ đầu, nhưng cô không phải Thiên Đạo, vậy rốt cuộc cô là ai?” <br>Tiểu Đạo chớp chớp mắt: “Vấn đề này phải thu tiền nha!” <br>Diệp Huyên không nói gì. <br>Tiểu Đạo cười nói: “Đối với vũ trụ Ngũ Duy của các ngươi mà nói, ta chính là khách”. <br>Diệp Huyên nhíu mày: “Vậy là ý gì?” <br>Tiểu Đạo lắc đầu: “Chẳng có ý gì cả. Người lo chuyện của mình trước đi”. <br>Diệp Huyên suy nghĩ một lát, sau đó gật đầu: “Tiểu Đạo tiền bối, ta đi đây!” <br>Tiểu Đạo nhìn Diệp Huyên: “Đừng ra cửa này”. <br>Nghe vậy, hai mắt Diệp Huyên lập tức híp lại. <br>Đừng ra cửa này! <br>Diệp Huyên quay đầu nhìn, ngoài cửa không có một ai. <br>Diệp Huyên nhìn về phía Tiểu Đạo: “Tiểu Đạo cô nương có ý gì?” <br>Tiểu Đạo cười cười không nói gì. <br> <br>Diệp Huyên trầm mặc, hắn biết, chuyện này không hề đơn giản. <br>Diệp Huyên đứng dậy, lúc này, Tiểu Đạo đột nhiên nói: “Phải nghĩ kỹ!” <br>Diệp Huyên gật đầu: “Ta có thể ở đây suốt không?” <br>Tiểu Đạo im lặng. <br>Diệp Huyên mỉm cười, sau đó nói: “Nếu bọn họ đã đến đây, vậy thì để ta gặp chút xem sao”. <br>Nói xong, hắn đi ra phía ngoài cửa. <br>Vừa mới ra khỏi cửa, cảnh tượng xung quanh hắn đột nhiên biến đổi một hồi, chốc lát sau, hắn đã xuất hiện bên trong một không gian không biết tên. <br>Giữa hai hàng lông mày của Diệp Huyên, đạo tắc Không Gian ngưng tụ lại. Nhưng hắn phát hiện, không gian xung quanh không hề chuyển động. <br>Không thể khống chế! <br>“Đừng lãng phí sức lực nữa”. <br>Đúng lúc này, một<br><br>"}