{"title":"Chương 3624: Diệp Huyên cũng biến mất theo.  ","content":" Diệp Huyên cười nói: “Đạo sử?” <br>Người đàn ông trung niên lắc đầu cười: “Ta không phải đạo sử. Hiện tại ngươi chưa đủ trình để đạo sử phải ra tay”. <br>Diệp Huyên suy nghĩ một chút, gật đầu: “Ra tay?” <br>Người đàn ông trung niên xòe lòng bàn tay, một trường thương khẽ xuất hiện, ông ta chậm rãi nhắm hai mắt lại, ngay sau đó, ở phía xa sắc mặt Diệp Huyên đại biến. <br>Advertisement <br>Thịch! <br>Trong nháy mắt Diệp Huyên đã lùi xa hơn mười trượng. <br><br>Sau khi dừng lại, Diệp Huyên nhìn trước ngực mình, giáp Chúc Long trước ngực hắn đã xuất hiện một vết lõm. <br>Một cây trường thương thật mạnh! <br>Diệp Huyên nhìn về phía người đàn ông trung niên kia: “Lực đạo của cây thương này không ổn rồi. Đến cả áo giáp ta mặc cũng không xuyên qua nổi”. <br>Người đàn ông trung niên cười nói: “Khá khen cho một giáp Chúc Long. Nào, để ta xem chiếc giáp này của ngươi có thể chịu được bao nhiêu nhát thương của ta”. <br>Nói xong, ông ta đột nhiên biến mất. <br>Nhanh đến cực hạn. <br>Diệp Huyên híp hai mắt, đâm một kiếm ra. <br>Trong nháy mắt khi hắn đâm một kiếm ra, bụng của Diệp Huyên lập tức cảm thấy một cỗ sức mạnh cường đại. Chớp mắt, cỗ sức mạnh kinh khủng này đã đẩy hắn lùi xa hơn mười trượng. Hắn còn chưa dừng lại thì đột nhiên cây trường thương đã đi tới yết hầu hắn. <br>Diệp Huyên dậm mạnh chân phải. <br>Bịch! <br>Trong nháy mắt một cỗ sức mạnh thần bí đã trấn áp. <br>Kiếm vực! <br>Trong chốc lát khi kiếm vực kia xuất hiện, cây trường thương này đột nhiên dừng lại. Lúc này, Diệp Huyên lại đâm một kiếm nữa ra. <br> <br>Vụt. <br>Một kiếm này đâm ra liền đâm vào không khí. Chân phải của người đàn ông trung niên đã lùi xa hơn chục trượng. <br>Diệp Huyên nhìn người đàn ông trung niên, người đàn ông trung niên khẽ nhếch khóe miệng: “Tiếp đi”. <br>Lời nói vừa dứt, người chợt biến mất. <br>Lúc này, đôi cánh ác ma sau lưng đột nhiên xuất hiện. <br>Ầm! <br>Diệp Huyên cũng biến mất theo. <br>Ầm ầm! <br>Một tiếng nổ vang lên, Diệp Huyên và người đàn ông trung niên quay về vị trí ban đầu. Trên mặt người đàn ông trung niên có một vết kiếm, nhưng trên người Diệp Huyên không có hề hấn gì. <br>Người đàn ông trung niên nhìn Diệp Huyên: “Đôi cánh ác ma của tổ tiên Ác Ma. Xem ra cơ duyên của ngươi không phải may mắn bình thường đâu. Nhưng ngươi quá ỷ lại vào vật ngoài thân rồi”. <br><br>Diệp Huyên cười nói: “Ngươi sống bao nhiêu năm rồi?”<br>"}