{"title":"Chương 3625: Ông ta bị chính sức mạnh của mình đẩy lùi.  ","content":" Người đàn ông trung niên nói: “Rất nhiều rất nhiều năm rồi, ta đã không còn nhớ nữa”. <br>Diệp Huyên cười nói: “Ta mới sống hơn hai mươi năm, ngươi nói xem, ta đánh với ngươi, ta không dùng ngoại vật thì dùng cái gì?” <br>Người đàn ông trung niên suy nghĩ, sau đó gật đầu: “Nói cũng đúng. Nào, để ta xem bảo vật của ngươi có bảo vệ tính mạng cho ngươi được không”. <br>Nói xong, ông ta đột nhiên tiến lên phía trước một bước, cây trường thương trong tay đột nhiên đâm ra. <br>Advertisement <br>Cú đâm này đã khiến không gian trước mặt Diệp Huyên trực tiếp vỡ vụn. Trường thương phá không mà đến, một thương này giống như đến từ thời xa xưa, mang theo hơi thở của thời hoang cổ. Sức mạnh cường đại kia trực tiếp khiến không gian xung quanh hắn trở nên hư ảo. <br>Đúng lúc này, Diệp Huyên khẽ lật tay trái, một chiếc khiên hình vuông màu vàng xuất hiện trong tay hắn. <br><br>Khiên Tu Di! <br>Tay trái Diệp Huyên cầm khiên giơ lên đỉnh đầu. <br>Ầm! <br>Khiên Tu Di run lên kịch liệt. Một cỗ sức mạnh cường đại từ bên trong khiên Tu Di chấn động mà ra. Người đàn ông trung niên kia đã bị đẩy lùi ra ngoài cả trăm trượng. Ông ta vừa mới dừng lại, thương trong tay rung lên dữ dội. <br>Người đàn ông trung niên nhìn Diệp Huyên: “Sức mạnh Tu Di… Khiên này của ngươi…” <br>Diệp Huyên cười nói: “Vừa mới có được. Lúc trước còn không biết uy lực thế nào, hiện tại đã biết rồi. Xem ra cũng được đấy”. <br>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm: “Diệp Huyên, bảo vật của ngươi thật sự không ít đâu. Nếu như giết ngươi đúng là hời rồi”. <br>Diệp Huyên cười nói: “Nào, thử xem”. <br>Người đàn ông trung niên xòe bàn tay, cây trường thương trong tay ông ta đột nhiên biến thành một cây thương bạc. Trên đỉnh mũi thương còn có một sợi hồn phách Thanh Long màu bạc. <br>Người đàn ông trung niên cười nói: “Nào, để ta xem xem cây thương này có thể phá khiên của ngươi hay không”. <br>Nói xong ông ta chợt biến mất. Khi ông ta biến mất, trường thương đã đâm lên khiên Tu Di của Diệp Huyên. <br>Ầm! <br>Diệp Huyên lập tức bạo lui. Nhưng khiên Tu Di không chút tổn hại. <br> <br>Sau khi Diệp Huyên dừng lại, người đàn ông trung niên đột nhiên quét mạnh cây trường thương, đòn quét này quét thẳng vào khiên Tu Di. <br>Uỳnh uỳnh! <br>Chớp mắt Diệp Huyên đã lùi trăm trượng. <br>Hắn vừa mới dừng lại, không gian phía sau hắn trực tiếp vỡ vụn. <br>Diệp Huyên ngẩng đầu nhìn về phía người đàn ông trung niên. Lúc này, một tiếng rồng gầm đột nhiên vang vọng, ngay sau đó, một cỗ sức mạnh cường đại phả thẳng vào mặt của hắn! <br>Diệp Huyên nhếch miệng cười, giơ khiên lên đỉnh đầu. <br>Lần này, hai tay hắn nâng khiên, trực tiếp không dùng kiếm. <br>Ầm ầm! <br>Một tiếng nổ như tiếng sấm sét vang dội giữa không trung. <br>Diệp Huyên lùi liền mấy trượng, còn người đàn ông trung niên kia trực tiếp bị chấn động lùi xa cả trăm trượng! <br>Ông ta bị<br><br>"}