{"title":"Chương 3626: “Vậy ngươi muốn ta làm cái gì?”  ","content":" Diệp Huyên cười nói: “Quá khen! Thật ra thương của ngươi cũng không tồi. Chỉ là sức mạnh của ngươi không đủ”. <br>Người đàn ông trung niên lắc đầu cười: “Diệp Huyên, ta phải thừa nhận, ta…” <br>Đúng lúc này, Diệp Huyên bỗng khoát tay áo: “Đừng nói với ta những thứ có hay không nữa. Nào, đánh chết ta đi, xin chết”. <br>Advertisement <br>Người đàn ông trung niên híp mắt lại, ông ta nắm chặt cây thương bạc. Một cỗ sức mạnh cường đại ngưng tụ từ trong cơ thể ông ta, cùng lúc đó, con rồng màu bạc trên đỉnh cây trường thương trong tay ông ta đột nhiên rít gào. <br>Tiếng rồng gầm rung chuyển đất trời. <br> <br>Vẻ tươi cười trên mặt Diệp Huyên dần biến mất, người đàn ông trung niên này thật sự muốn chết mà. <br>Đúng lúc này, người đàn ông trung niên đột nhiên nhún người nhảy. Trong không trung, người đàn ông trung niên đâm ra một mũi, phía trên mũi thương, một con rồng màu bạc mang theo mũi nhọn không địch nổi quét qua, đâm thẳng vào Diệp Huyên. <br>Trong phút chốc, Diệp Huyên cảm nhận được một cỗ sức mạnh cường đại đè lên. <br>Khóe miệng Diệp Huyên hiện lên một tia dữ tợn, hai tay hắn giơ khiên lên chống: “Ta chắn”. <br>Mũi nhọn của cây thương cùng với hồn phách Ngân Long trực tiếp đánh lên khiên Tu Di. <br>Uỳnh uỳnh! <br>Đột nhiên không gian quanh người Diệp Huyên trở nên xao động giống như thủy triều. Từng luồng sức mạnh cường đại điên cuồng làm rung động khắp bốn phía. Hai tay Diệp Huyên nắm chặt khiên Tu Di, tùy ý quật vào cỗ sức mạnh cường đại kia. Cứ như vậy khoảng một khắc sau, mặt kia chiếc khiên của Diệp Huyên kiên cường chống đỡ. Có điều cũng vì thế mà Diệp Huyên đã lùi xa chừng trăm trượng. <br>Sắc mặt Diệp Huyên có chút tái, tuy hắn đỡ được một thương này nhưng cũng không dễ dàng. <br>Phía xa, sắc mặt người đàn ông trung niên có chút âm trầm, ông ta không ngờ khiên Tu Di này mạnh đến thế. Ngay cả thương của hắn cũng cản được. <br>Mà ông ta tự nhiên quên mất, Diệp Huyên còn một bộ giáp Chúc Long. <br><br>Đánh kiểu gì? <br>Trong lòng người đàn ông trung niên dâng lên một cảm giác bất đắc dĩ. <br>Đúng lúc này, Diệp Huyên đột nhiên cười nói: “Ta thấy cứ đánh nhau như vậy chẳng có ý nghĩa gì cả, hay là đổi cách khác đi? Ta không dùng khiên Tu Di, cũng không dùng giáp Chúc Long, chúng ta đánh bằng bản lĩnh thực sự”. <br>Người đàn ông trung niên nhìn Diệp Huyên: “Vậy ngươi muốn ta làm cái gì?” <br>Diệp Huyên cười nói: “Rất đơn giản, dùng linh hồn của ngươi đánh với ta. Chúng ta dùng phương thức linh hồn để đánh một trận, một trận chiến công bằng, ngươi thấy thế nào?” <br>Người đàn ông trung niên híp hai mắt lại: “Ngươi chắc chứ?” <br>Diệp Huyên gật đầu: “ta cũng muốn xem xem rốt cuộc thực lực của ta thế nào. Dùng ngoại vật ta không nhìn ra được”. <br>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm: “Ngươi chắc chắn ngươi không cần giáp Chúc Long và khiên Tu Di?” <br>Diệp Huyên nói: “Ta lấy danh nghĩa kiếm tu thề với trời, trận chiến tiếp theo, ta tuyệt đối không dùng giáp Chúc Long và khiên Tu Di”. <br>… <br>"}