{"title":"Chương 3627: “Vậy thì bồi bổ cho tốt vào”.  ","content":" Trong hư không, người đàn ông trung niên nhìn Diệp Huyên, cười nói: “Xem ra ngươi không hề sợ hãi. Nhưng không sao, ta cũng muốn gặp quân bài chưa lật của ngươi một chút”. <br>Lời nói vừa dứt, linh hồn của ông ta đột nhiên rời khỏi thân thể. <br>Một khắc sau khi linh hồn xuất hiện, linh hồn của Diệp Huyên cũng đột nhiên rời khỏi thể xác. <br>Advertisement <br>Đúng lúc này, người đàn ông trung niên đột nhiên cầm cây thương vọt về phía Diệp Huyên. <br>Hiển nhiên, là sợ Diệp Huyên đổi ý. <br> Xa xa, Diệp Huyên híp hai mắt lại, hắn nắm chặt kiếm Thiên Tru trong tay, khi người đàn ông trung niên kia chỉ còn cách trước mặt hắn chừng mười trượng, hắn đột nhiên nhún người nhảy đến trước mắt người đàn ông trung niên. Đúng lúc này, kiếm Thiên Tru trong tay hắn đã biến thành kiếm Trấn Hồn. <br>Trong nháy mắt khi kiếm Trấn Hồn xuất hiện, sắc mặt người đàn ông trung niên bỗng lập tức biến đổi. Giờ phút này, ông ta đã hiểu vì sao Diệp Huyên muốn đấu một mình với ly hồn của ông ta. <br>m mưu! <br>Tuy ông ta đã chuẩn bị tâm lý từ sớm, thế nhưng không nghĩ tới Diệp Huyên lại lấy kiếm Trấn Hồn ra. <br>Giờ phút này, mặc dù trong lòng người đàn ông trung niên kinh hãi tột độ, nhưng không còn cách nào thu chiêu nữa, vì Diệp Huyên đã đi tới trước mặt ông ta. <br>Người đàn ông trung niên đột nhiên thét lên, đâm ra một thương. <br>Một thương này, ông ta dồn toàn bộ sức lực. <br>Một thương này, không phải thể sống thì chính là phải chết. <br>Lúc này, kiếm của Diệp Huyên đến. <br>Ầm! <br>Bốn phía chân trời rung lên kịch liệt, một cỗ sức mạnh linh hồn cường đại chấn động xung quanh như sóng vỗ. Còn linh hồn người đàn ông trung niên kia trực tiếp đứng tại chỗ, không thể nhúc nhích. <br>Nhất Kiếm Định Hồn! <br><br>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm, đang định nói chuyện thì kiếm Trấn Hồn đột nhiên đi vào đỉnh đầu ông ta. <br>Ầm! <br>Linh hồn của người đàn ông trung niên trực tiếp biến mất không thấy tăm hơi. <br>Diệp Huyên vẫy tay phải, kiếm Trấn Hồn rơi vào trong tay hắn, kiếm Trấn Hồn rung lên dữ dội, Tiểu Hồn khá hưng phấn và nói: “Tiểu chủ, đại bổ!” <br>Diệp Huyên cười ha ha: “Vậy thì bồi bổ cho tốt vào”. <br>Tiểu Hồn nói: “Tiểu chủ, những linh hồn như này có thể đến nhiều một chút không?” <br>Diệp Huyên lắc đầu nở nụ cười: “Tên nhóc nhà ngươi…” <br>Tiểu Hồn cười hì hì, không nói gì nữa. <br>Đúng lúc này, Tiểu Đạo kia đột nhiên xuất hiện trước mặt Diệp Huyên, Tiểu Đạo đánh giá Diệp Huyên một chút, sau đó cười nói: “Bọn họ vẫn là đánh giá thấp thực lực của ngươi”. <br>Diệp Huyên nhẹ giọng nói: “Từ giờ trở đi hẳn là sẽ không thế nữa đâu?” <br>Tiểu Đạo cười nói: “Chắc là không đâu. Ngươi có biết vị trí của người hộ đạo không? Cũng chính là tổng bộ của bọn họ”. <br>"}