{"title":"Chương 3628: “Đưa tiền đây”.  ","content":" Diệp Huyên lắc đầu. <br>Tiểu Đạo chớp chớp mắt: “Ngươi cho ta khí tím, ta nói cho ngươi”. <br>Diệp Huyên đen mặt lại: “Tiểu Đạo cô nương, chúng ta chính là bằng hữu đó”. <br>Advertisement <br>Tiểu Đạo nhàn nhạt nói: “Giảm 20%, giảm giá cho ngươi 20%”. <br>Diệp Huyên thấp giọng nói: “Ngươi muốn để ta đến hang ổ của người hộ đạo sao?” <br> Tiểu Đạo cười nói: “Không phải ta muốn ngươi đi, mà là xem ngươi có muốn tự mình đi hay không”. <br>Diệp Huyên nói: “Nếu ta dẫn theo A La đi, có thể diệt những người hộ đạo kia không?” <br>Tiểu Đạo lắc đầu: “Không thể. Ngươi dẫn theo nàng ta đi, nàng ta có thể sống sót trở về, nhưng ngươi tuyệt đối không sống nổi. Nếu ngươi muốn diệt người hộ đạo một cách triệt để, chỉ có đi gọi cô gái váy trắng kia”. <br>Cô gái váy trắng. <br>Diệp Huyên lắc đầu. <br>Hiện tại hắn cũng không biết nàng ấy ở đâu. <br>Đương nhiên với thực lực của hắn bây giờ, nhất định có thể tìm được nàng ấy. Nhưng vấn đề là tự mình đi tìm nàng ấy làm gì? <br>Đi bên cạnh nàng ấy nhất định là an toàn. <br>Nhưng hắn càng muốn dựa vào thực lực của mình hơn. <br>Không biết bắt đầu từ khi nào, hắn có một loại tình cảm đặc biệt với cô gái váy trắng. Hắn không muốn dựa vào nàng ấy cả đời, càng không muốn trở thành gánh nặng của nàng ấy. <br><br> Lúc này, Tiểu Đạo đột nhiên lại nói: “Ngươi có biết vì sao người hộ đạo chỉ phái một tên đạo sử tới tìm ngươi không?” <br>Diệp Huyên nói: “Bọn họ xem thường ta?” <br>Tiểu Đạo cười cười: “Có một phần nguyên nhân là vậy. Còn nguyên nhân thực sự chính là hiện tại bọn họ còn có kẻ địch mạnh hơn”. <br>Diệp Huyên khẽ nhíu mày: “Kẻ địch mạnh hơn?” <br>Tiểu Đạo gật đầu: “Bọn họ bị kiềm chân rồi”. <br>Diệp Huyên trầm giọng nói: “Tiểu Đạo cô nương, rốt cuộc vũ trụ Ngũ Duy này rộng lớn bao nhiêu? Rốt cuộc có bao nhiêu thế lực hùng mạnh?” <br>Tiểu Đạo chớp chớp mắt: “Đưa tiền đây”. <br>Diệp Huyên: “..”. <br>Tiểu Đạo cười nói: “Thôi vậy. Nể tình ngươi tìm ác linh thạch về cho ta, ta sẽ nói cho ngươi vài điều miễn phí. Một là, nói vũ trụ Ngũ Duy lớn thì cũng không lớn, nói nhỏ cũng chẳng nhỏ. Tại sao lại nói thế? Đối với một số người mà nói, những nơi bọn họ có thể đi đến là có hạn, vì lẽ đó, đối với bọn họ mà nói, vũ trụ Ngũ Duy rất nhỏ. Nhưng đối với một vài người mạnh mà nói, ví dụ như ta, vũ trụ Ngũ Duy quá lớn, chí ít cho tới tận bây giờ cũng không có biên giới. Có điều các nơi đa số đều là vùng đất hư vô. Còn có một vài nơi là chỗ cư trú của một số thế lực hùng mạnh đã khai phá. Bao gồm cả ngục tối Vô Biên này cũng thế”. <br>Diệp Huyên hỏi: “Tiểu Đạo cô<br><br>"}