{"title":"Chương 3629: Quá kinh khủng.  ","content":" Tiểu Đạo gật đầu: “Chính là nàng ta! Biết được ngục tối Vô Biên này là do nàng ta tạo ra, bây giờ chỉ còn lại hai người”. <br>Diệp Huyên hỏi: “Cô và ai?” <br>Tiểu Đạo chớp chớp mắt, cười nói: “Ở ngay trước mặt ta”. <br>Diệp Huyên ngẩn người, sau đó nói: “Chính là ta và cô… Tiểu Đạo cô nương, rốt cuộc nàng ta là ai?” <br>Advertisement <br>Tiểu Đạo cười nói: “Cũng là một nhân vật không hề tầm thường. Ta có thể nói cho ngươi biết, nếu ngày đó không phải ta thì ngươi đã bị nàng ta giết rồi”. <br><br><br>Diệp Huyên còn muốn hỏi thêm gì đó, Tiểu Đạo lại nói: “Ngươi không cần hỏi. Thân phận thực sự của nàng ta, ta không thể nói với ngươi được. Hơn nữa, cho tới bây giờ ngươi đã tiếp xúc không ít với những thế lực lớn của vũ trụ Ngũ Duy. Ta cũng không phân loại mạnh yếu của những thế lực này một cách tỉ mỉ với ngươi, ta có thể nói cho ngươi biết, bên trong những thế lực này, cho đến tận bây giờ, Hư Vô Duy Độ chỉ đứng thứ hai”. <br>Hư Vô Duy Độ! <br>Diệp Huyên thấp giọng nói: “Đứng thứ nhất là gì?” <br>Tiểu Đạo lắc đầu: “Không thể nói cho ngươi. Có điều, nghiêm túc mà nói thế lực đứng đầu này khả năng sẽ không xuất hiện trên thế gian này nữa. Vì thế, ngươi có thể giải thích thành Hư Vô Duy Độ chính là đứng thứ nhất”. <br>Diệp Huyên truy hỏi: “Tại sao thế lực đứng đầu này lại không xuất hiện trên thế gian này nữa? Đây là tại sao?” <br>Tiểu Đạo khẽ giật khoé mắt: “Sao tính tò mò của ngươi lại lớn thế nhỉ?” <br>Diệp Huyên: “..”. <br>Tiểu Đạo lại nói: “Ngược lại, bây giờ ngươi có thể hiểu thành Hư Vô Duy Độ chính là đứng đầu. Về phần Hư Vô Duy Độ ta cũng không thể nhiều lời với ngươi, nơi đó thật sự không đơn giản, tốt nhất là ngươi đừng đi. Ta cảm thấy vận may của ngươi có thể sẽ mất hiệu lực ở đó”. <br>Diệp Huyên đột nhiên hỏi: “Hư Vô Duy Độ và Đại Hoang Quốc của A La cái nào mạnh hơn?” <br>Tiểu Đạo trả lời không chút do dự: “Hư Vô Duy Độ”. <br>Diệp Huyên khẽ nhíu mày: “Thêm cả A La thì sao?” <br> Tiểu Đạo nhìn Diệp Huyên: “Vẫn là Hư Vô Duy Độ”. <br>Nghe vậy Diệp Huyên lại hỏi: “Cùng cả cô gái váy trắng thì sao?” <br>“A!” <br>Tiểu Đạo đột nhiên hét lên, sau đó vung ra một cái tát. <br>Bốp! <br>Không có dấu hiệu báo trước, Diệp Huyên trực tiếp bị cái tát này đánh cho phải lùi xa mấy trăm trượng. Sau khi hắn dừng lại, hắn phun từ miệng ra một ngụm máu tinh. <br>Cái tát vừa rồi trực tiếp đánh lục phủ ngũ tạng của hắn trọng thương. <br>Quá kinh khủng. <br>Lúc này, Tiểu Đạo đột nhiên bấm tay một chút, một giọt nước suối sinh mệnh siêu cấp rơi xuống trước mặt Diệp Huyên: “Thật xin lỗi, không nhịn được mà động thủ”. <br>Diệp Huyên: “..”. <br>Nhìn vẻ mặt oan ức của Diệp Huyên, Tiểu Đạo lắc đầu thở dài: “Nói thật, đôi lúc ngươi quả thực rất muốn ăn đòn. Ngươi có biết nhiều lúc ta rất kích động muốn đánh chết ngươi không?” <br>Diệp Huyên đen mặt lại, vậy mà người phụ nữ này lại muốn đánh chết hắn. <br>"}