{"title":"Chương 3630: “Một trăm sợi khí tím”.  ","content":" Mẹ kiếp! <br>Thật là đáng sợ. <br>Tiểu Đạo đột nhiên nói: “Sao rồi, không bị thương nghiêm trọng chứ?” <br>Nói xong nàng ta đang định thu hồi giọt nước suối sinh mệnh kia, thấy thế, Diệp Huyên vội vàng cầm lấy giọt nước suối sinh mệnh ăn vào. Rất nhanh, toàn thân hắn đã khôi phục với tốc độ cực nhanh. <br>Advertisement <br>Tiểu Đạo nhìn Diệp Huyên: “Lần sau đừng hỏi ta mấy vấn đề kiểu này nữa. Nếu không ta sẽ lại đánh ngươi”. <br>Diệp Huyên hơi do dự, sau đó cười ngượng: “Ta chỉ tò mò thôi mà”. <br> <br>Tiểu Đạo lắc đầu: “Nàng ấy là một người không có quy tắc bên trong, ngươi hiểu chưa?” <br><br>Diệp Huyên định nói gì đó, Tiểu Đạo cười nói: “Không thảo luận với ngươi nữa. Đúng rồi, ngươi có muốn biết tổng bộ của người hộ đạo không?” <br>Diệp Huyên nói: “Miễn phí à?” <br>Tiểu Đạo lắc đầu: “Ta không nói”. <br>Nói xong nàng ta xoay người rời đi. <br>Diệp Huyên: “…” <br><br>Đúng lúc này, Tiểu Đạo lại dừng lại, nàng ta quay đầu nhìn về phía Diệp Huyên: “Cẩn thận tên đạo sứ kia, hắn ta cũng không nghĩ người khi nãy mạnh như vậy”. <br>Nói xong, nàng ta đã biến mất. <br>Diệp Huyên đứng tại chỗ im lặng một lát, sau đó nhìn về phía kiếm Trấn Hồn trong tay: “Tiểu Hồn, ngươi còn cần bao nhiêu linh hồn nữa mới có thể lên cấp lần thứ hai?” <br>Tiểu Hồn nói: “Không biết nữa. Nhưng càng nhiều càng tốt”. <br><br>Diệp Huyên cười cười, sau đó nói: “Được, tới lúc đó nhất định sẽ tìm nhiều cho ngươi”. <br>Tiểu Hồn cười hì hì: “Cảm ơn tiểu chủ”. <br>Diệp Huyên nhìn qua bốn phía, không gian xung quanh đột nhiên vỡ vụn. Rất nhanh, Diệp Huyên đã xuất hiện tại cửa của tiệm cầm đồ Thiên Đạo. <br>Diệp Huyên đi vào bên trong tiệm cầm đồ, Tiểu Đạo liếc mắt nhìn Diệp Huyên: “Có chuyện gì?” <br>Diệp Huyên thấp giọng nói: “Tiểu Đạo cô nương, ra muốn biết vị trí của Hộ Đạo Giả”. <br>Tiểu Đạo chớp mắt: “Một trăm sợi khí tím”. <br>Diệp Huyên cũng không kì kèo mặc cả, lập tức bấm tay một chút, một trăm sợi khí tím đã xuất hiện trước mặt Tiểu Đạo. Sau khi Tiểu Đạo thu hồi khí tím, nàng ta bấm tay một chút, một tia bạch quang đi vào giữa hai hàng lông mày của Diệp Huyên”. <br>Rất nhanh, trong đầu Diệp Huyên đã hiện lên vô số thông tin. <br>Tinh vực Thiên Đạo. <br>Người hộ đạo ở trên một mảnh tinh vực Thiên Đạo xa xôi, cách nơi ở hiện tại của hắn ít nhất cũng hơn trăm cái tinh vực xa như thế. <br>Vô cùng<br><br>"}