{"title":"Chương 3631: Thượng lộ bình an!”  ","content":" Diệp Huyên đen mặt lại: “Tiểu Đạo, gần đây cô rất thiếu tiền phải không?” <br>Tiểu Đạo chớp chớp mắt, sau đó cười nói: “Thật ra, chính là thiếu khí tím. Thứ đồ chơi này có chút tác dụng đối với ta”. <br>Diệp Huyên bấm tay một chút, bốn trăm sợi khí tím xuất hiện trước mặt Tiểu Đạo: “Còn thừa hai trăm sợi tử khó coi như ta tặng cô. Có điều sau này không thể làm ăn với Tiểu Đạo cô nương nữa. Bởi vì ta cũng chẳng còn bao nhiêu khí tím”. <br>Advertisement <br>Tiểu Đạo hơi lưỡng lự, sau đó nhận lấy bốn trăm sợi khí tím. <br>Diệp Huyên xoay người rời đi, lúc này, Tiểu Đạo đột nhiên nói: “Ta cũng không thể hưởng lợi không của ngươi được. Ta cũng có đồ tặng ngươi”. <br> Nghe vậy, Diệp Huyên giật giật mí mắt. Lúc này, Tầng chín đột nhiên nói: “Lệ cũ thôi!” <br><br>Lúc nghe thấy những lời này của Tiểu Đạo, mặc dù trong lòng Diệp Huyên vô cùng vui mừng, nhưng vẻ mặt lại tỏ ra vô cùng trấn tĩnh bình thản, hắn quay người lại, nghiêm mặt nói: “Tiểu Đạo cô nương, cô thật quá khách sáo rồi!” <br>Tiểu Đạo nhìn Diệp Huyên, cười nói: “Trước mặt ta đừng có giở trò ma mãnh”. <br>Nói đoạn, nàng lấy ra một chiếc hộp vuông đưa cho Diệp Huyên. <br>Diệp Huyên có chút không hiểu: “Đây là?” <br>Tiểu Đạo cười nói: “Đây là một món đồ chơi nhỏ”. <br>Diệp Huyên mở chiếc hộp vuông ra, bên trong chiếc hộp có một người gỗ nhỏ, người gỗ sống động như thật, mà dáng vẻ của người gỗ nhỏ này chính là dáng vẻ của Tiểu Đạo. <br>Diệp Huyên chớp mắt: “Tiểu Đạo cô nương, cái này là?” <br>Tiểu Đạo cười nói: “Ta đang nghĩ, với tình bạn giữa chúng ta, tặng mấy thứ thần vật thần khí gì đó, thật sự quá quá thô tục rồi! Cho nên, ta tặng ngươi một món đồ chơi nhỏ do ta điêu khắc, đây là do đích thân ta khắc đó, mặc dù không phải là thần vật thần khí gì, nhưng nó đại diện cho tâm ý của ta!” <br>“Haha!” <br> Lúc này, tầng chín đột nhiên cười phá lên. <br>Mặt Diệp Huyên đen lại, không biết đang nghĩ gì. <br>Tiểu Đạo chớp chớp mắt: “Ngươi sẽ không ghét bỏ chứ?” <br>Diệp Huyên lắc đầu mỉm cười, hắn nhận lấy người gỗ nhỏ: “Sao có thể?” <br>Tiểu Đạo cười híp mắt: “Thích thì tốt! Mau đi đi! Thượng lộ bình an!” <br>Nói đoạn, ngón tay ngọc ngà của nàng chỉ một cái, một đường Truyền Tống trận xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên do dự một chút rồi nói: “Tiểu Đạo cô nương, cô giúp ta tính thử, ta đi chuyến này, là phúc hay là họa?” <br>Tiểu Đạo chớp mắt: “Là phúc thì không phải họa, là họa thì không tránh được!” <br>Diệp Huyên cạn lời, hắn không nói gì nữa, tiến vào trong Truyền Tống trận, chẳng mấy chốc, hắn đã hoàn toàn biến mất. <br>Sau khi Diệp Huyên biến mất, Tiểu Đạo lắc đầu mỉm cười: “Cái tên giảo hoạt này…” <br>Chính vào lúc này, một người con gái xuất hiện cách phía bên phải của Tiểu Đạo không xa, người đến chính là cô gái một chân. <br>"}