{"title":"Chương 3632: “Ngươi cho rằng ta đã gặp qua chưa?”  ","content":"Cô gái một chân nhìn Tiểu Đạo, không nói gì. <br>Tiểu Đạo khẽ mỉm cười nói: “Ta đã để hắn đi rồi! Sau này, hắn cũng sẽ chỉ thỉnh thoảng mới đến một lần, sẽ không thường xuyên đến nữa đâu”. <br>Cô gái một chân vẫn không lên tiếng, cứ đứng như thế nhìn Tiểu Đạo. <br>Tiểu Đạo bước đến trước mặt cô gái một chân, cười nói: “Có lẽ là thiện duyên!” <br>Advertisement <br>Cô gái một chân lắc đầu: “Bớt đến!” <br>Dứt lời, nàng ta xoay người biến mất không thấy nữa. <br> Tiểu Đạo lắc đầu mỉm cười, rồi xoay người rời đi. <br>Tinh vực Thiên Đạo. <br>Đây là một vùng Tinh Vực cổ xưa, mà vùng Tinh Vực này, đã từng là nơi ở của Thiên Đạo, Thiên Đạo ở vùng đất này sinh sống nhiều năm, chỉ là cuối cùng không biết vì nguyên nhân gì mà đã biến mất. <br>Mà sau khi Thiên Đạo biến mất không lâu, kiếp nạn của vũ trụ Ngũ Duy cũng xuất hiện. <br>Thế là, vô số người cho rằng kiếp nạn của vũ trụ Ngũ Duy là do Thiên Đạo gây nên. <br>Tinh vực Thiên Đạo có thể nói là một trong vô số Tinh Vực cổ xưa nhất của Chư Thiên Vạn Giới, sau khi Thiên Đạo biến mất, một thế lực mới đã xuất hiện ở nơi này. <br>Người hộ đạo! <br>Đối với thế lực này, người ngoài biết về bọn họ cực kì cực kì ít, bởi vì bọn họ không thường xuyên lộ diện. <br>Có điều, Diệp Huyên hiện giờ, bởi vì mối nhân duyên với Tiểu Đạo, nên đối với người hộ đạo cũng hiểu biết khá nhiều, đây cũng là nguyên nhân vì sao hắn dám đến tinh vực Thiên Đạo này, nếu không có một chút hiểu biết gì về người hộ đạo, hắn sẽ không tùy tiện đến! <br>Không biết đã qua bao lâu, Diệp Huyên xuất hiện ở trên một ngọn núi lớn, trong khoảnh khắc đáp xuống đó, Diệp Huyên ngây người. <br>Linh khí của nơi này thực sự quá nồng đậm rồi! <br>So với độ nồng đậm ở Phù Văn Tông kia chí ít cũng phải gấp mười lần! <br>Quả là một nơi tốt mà! <br>Diệp Huyên có chút lấy làm lạ mà cảm thán! <br><br>Nơi này, không hổ từng là nơi ở của Thiên Đạo chí cao mà! <br>Lúc này, tầng chín đột nhiên nói: “Đi về phía bên phải, bên đó có tòa thành”. <br>Đi bên phải? <br>Diệp Huyên nhìn về phía bên phải: “Sao tiền bối lại biết bên đó có tòa thành? Tiền bối không phải là người của tinh vực Thiên Đạo đó chứ? <br>Tầng chín đáp: “Ta cảm nhận được!” <br>Diệp Huyên mỉm cười rồi ngự kiếm biến mất ở phía chân trời. <br>Chỉ trong chốc lát, Diệp Huyên đã đến trước một toàn thành cổ, tòa thành được dựng với dựa núi, xung quanh được bao bọc bởi một con sông lớn, có thể nói là có núi, có sông – sơn thủy hữu tình. <br>Diệp Huyên nhìn về phía trên cổng thành: thành Thiên Đạo! <br>Diệp Huyên nói: “Tiền bối, người có từng gặp qua Thiên Đạo trong truyền thuyết chưa?” <br>Tầng chín đáp: “Ngươi cho rằng ta đã gặp qua chưa?” <br>Diệp Huyên cười nói: “Ta rất hiếu kì về nàng ấy, muốn gặp thử, chỉ là không biết nàng ấy có phải là người có tâm hồn ăn uống hay không!” <br>Tầng chín thấp giọng thở dài: “Tiểu tử, Thiên Đạo đó tuyệt đối không đơn giản, ngươi tốt nhất đừng đi gây sự chú ý với nàng ta, bằng không, e là ngươi sẽ bị người ta chơi đến sợi lông cũng chẳng còn!” <br>Diệp Huyên gật đầu: “Ta sẽ không đi tìm nàng ấy đâu!” <br>"}