{"title":"Chương 3633: “Hiểu biết chút ít”.  ","content":" Tầng chín lại một lần nữa thở dài: “Nhưng ta cứ có một loại trực giác mách bảo rằng ngươi rất có khả năng sẽ gặp phải nàng ta!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, trực giác của người có chuẩn không?” <br>Tầng chín đáp: “Căn bản là chưa từng khiến ta thất vọng!” <br>Advertisement <br>Diệp Huyên trầm mặc một lát rồi mỉm cười nói: “Gặp thì gặp thôi!” <br>Nói xong, hắn bước vào trong thành. Bên trong thành, dòng người tấp nập, cũng đều là một vài người tu luyện, mặc dù lớn mạnh, song cũng không phải là thái quá. <br> Diệp Huyên nói: “Tiền bối, người thấy người hộ đạo này liệu có nhận ra ta không?” <br><br>Tầng chín đáp: “Từ nơi này đi Thư viện Vạn Duy, với tình huống bình thường, phải mất mười năm! Mà thế giới này, chỉ có hai tòa Truyền Tống trận, một tòa chính là Truyền Tống trận của người hộ đạo bọn họ tự kiến lập, tòa Truyền Tống trận thứ hai chính là của Tiểu Đạo, vậy nên, dưới tình huống thông thường, bọn họ tuyệt đối sẽ không cho rằng ngươi có thể đến được nơi này”. <br>Diệp Huyên cười nói: “Như vậy thì tốt!” <br>Tầng chín nói: “Ngươi muốn làm gì?” <br>Khóe miệng Diệp Huyền khẽ nhếch lên: “Không có, ta không muốn làm gì cả, haha…” <br>Nói xong, hắn bước về phía xa xa. <br>Việc mà hắn muốn làm hiện giờ chính là tìm hiểu tòa thành Thiên Đạo này. <br>Vì thế, hắn đã dành trọn ba canh giờ, cuối cùng cũng đã có được hiểu biết đại khái về thành Thiên Đạo này! <br>Trong thành Thiên Đạo này, có ba thế lực lớn, trong đó, thế lực mạnh nhất đương nhiên chính là người hộ đạo, có điều, người hộ đạo này không hề ở trong thành, vậy nên, nói đúng ra, trong thành này cũng chỉ có hai thế lực lớn, lần lượt là Thiên tộc và Đạo tộc. <br>Điều thú vị là, hai tộc này đều tự xưng là truyền nhân của Thiên Đạo. <br> Mà ở tinh vực Thiên Đạo này, bọn họ cũng có kẻ địch, đó chính là ngoại vực Thiên Ma! <br>Lúc bình thường, ba thế lực lớn ít nhiều cũng có tranh đấu, thế nhưng, một khi đối mặt với ngoại vực Thiên Ma này, ba thế lực lớn này liền sẽ vô cùng đoàn kết. <br>Còn về ngoại vực Thiên Ma này, Diệp Huyên nghe ngóng được cực ít, hắn dự định quay về hỏi Tiểu Đạo, người con gái này nhất định là biết rất nhiều chuyện! <br>Lúc này, tầng chín đột nhiên nói: “Ngươi muốn trà trộn vào trong đám người hộ đạo này?” <br>Diệp Huyên chớp mắt: “Tiền bối có cách sao?” <br>Tầng chín nói: “Không có cách, ta chỉ là muốn để cho ngươi chết tâm, đừng có hy vọng gì nhiều. Người hộ đạo này tuyển nhận cực kì nghiêm ngặt, bọn họ đối với người gia nhập vào trong thế lực của mình, sẽ có ba bài kiểm tra, có thể nói, bài kiểm tra đầu tiên thôi ngươi cũng không thể vượt qua, bởi vì ngươi nhất định sẽ bị bại lộ thân phận, vì thế, đừng có gây sự chú ý nữa! Người hộ đạo không có ngu như ngươi nghĩ đâu!” <br>Diệp Huyên đột nhiên nói: “Tiền bối, hình như người rất quen thuộc với người hộ đạo?” <br>Tầng chín đáp: “Hiểu biết chút ít”. <br>Diệp Huyên hỏi: “Tiền bối, có phải người bước ra từ tinh vực Thiên Đạo này không?” <br>Tầng chín<br><br>"}