{"title":"Chương 3634: “Ta sợ chết!”  ","content":" Chính vào lúc này, ở phía xa đột nhiên vang lên một tiếng động, Diệp Huyên quay đầu lại nhìn, thì chính lúc này, sắc mặt của đám người ở trong thành đồng loạt biến sắc, nhao nhao tháo chạy tứ phía. <br>Diệp Huyên khẽ chau mày: “Có chuyện gì vậy?” <br>Chính vào lúc này, bầu trời bên ngoài thành đột nhiên nứt ra một khe hở cực lớn, cùng với việc khe hở này nứt ra, một luồng khí tức tà ác lớn mạnh đột nhiên quét ra. <br>Diệp Huyên khẽ chau mày: “Đây là cái gì?” <br>Tầng chín đáp: “ngoại vực Thiên Ma!” <br>Advertisement <br>Diệp Huyên nói: “Mạnh không?” <br>Tầng chín đáp: “Đối với ngươi mà nói, ngoại trừ mấy vị đỉnh cấp kia ra, thì còn lại đều không mạnh! Có điều, ta đề nghị ngươi ở chỗ này bớt dùng đám bảo vật đó lại, quá gây chú ý rồi”. <br> <br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Chính vào lúc này, từ trong thành đột nhiên vang lên một tiếng hét: “Tất cả mọi người, chống giặc!” <br>Giọng nói này vừa thốt ra, vô số cường giả trong thành lần lượt nhảy lên tường thành, Diệp Huyên do dự một chút, sau đó cũng nhảy theo lên tường thành. <br>Phía trên tường thành, Diệp Huyên ngẩng đầu nhìn về phía không gian bị nứt kia, trong không gian đó đột nhiên xuất hiện vô số bóng đen, trong phút chốc, cả tòa thành bỗng tối sầm lại! <br>Diệp Huyên khẽ chau mày, đây chính là ngoại vực Thiên Ma? <br>Diệp Huyên thầm hỏi: “Tiền bối, ngoại vực Thiên Ma này rốt cuộc là cái gì?” <br>Tầng chín đáp: “Là một vài người sống sốt ở ngoại vực!” <br>Diệp Huyên khẽ chau mày: “Ngoại vực?” <br>Tầng chín đáp: “Phải!” <br>Đúng lúc này, các cường giả trong thành lần lượt phóng lên trời, lao thẳng về phía đám ngoại vực Thiên Ma kia, rất nhanh, đại chiến bắt đầu! <br>Có rất nhiều ngoại vực Thiên Ma, nhưng, cũng có rất nhiều người, hơn nữa, càng lúc càng có nhiều người trong thành xông lên tường thành nghênh chiến với đám ngoại vực Thiên Ma kia. <br>Đúng lúc này, một Thiên Ma đột nhiên xuất hiện trước mặt Diệp Huyên, gã trực tiếp bổ nhào về phía Diệp Huyên. Diệp Huyên đang định ra tay, thì đúng lúc này, một cô gái xuất hiện trước mặt hắn, cô gái cầm kiếm chém tới. <br>Xoẹt! <br>Đầu của Thiên Ma trực tiếp bay ra, máu tươi chảy như cột nhà! <br><br>Sau khi cô gái giết Thiên Ma kia chỉ với một nhát kiếm, cô quay đầu lại liếc nhìn Diệp Huyên một cái: “Mọi người đều liều chết chiến đấu, tại sao ngươi lại đứng bất động ở chỗ này?” <br>Diệp Huyên do dự một chút rồi đáp: “Ta… ta sợ!” <br>Sợ? <br>Cô gái khẽ chau mày: “Ngươi sợ cái gì?” <br>Diệp Huyên nghiêm túc nói: “Ta sợ chết!” <br>Cô gái nhìn Diệp Huyên: “Nam nhi tốt, há có thể sợ chết?” <br>Nói đoạn, nàng ta đặt kiếm vào trong tay Diệp Huyên: “Nào, theo ta cùng chiến đấu!” <br>Diệp Huyên nhìn thanh kiếm trước mặt, có chút do dự, lúc này, cô gái đột nhiên phẫn nộ nói: “Sao, ngay cả dũng khí cầm kiếm cũng không có?” <br>Diệp Huyên cạn lời, sao cô gái này cứ tìm đến mình cơ chứ? <br>Đúng lúc này, lại có một con Thiên Ma khác bổ nhào về phía hắn và cô gái kia, cô gái nhìn Diệp Huyên: “Giết hắn!” <br>Diệp Huyên: “…” <br>Con Thiên Ma kia càng lúc càng đến gần, cô gái cũng không có ý định động thủ, cứ như thế nhìn chằm chằm Diệp Huyên: “Cầm kiếm lên! Nam nhi có thể chết, nhưng không được hèn nhát! Đừng có làm đồ bỏ đi! Cầm kiếm lên, giết hắn cho ta!” <br>Diệp Huyên<br><br>"}