{"title":"Chương 3635: “Ngươi sợ chết như vậy sao?”  ","content":" Chính lúc này, con Thiên Ma kia đã đến ngay phía sau lưng của cô gái. <br>Cô gái cầm kiếm lên đâm ngược về phía sau một nhát. <br>Xoẹt! <br>Advertisement <br>Một kiếm đâm ra, con Thiên Ma đó còn chưa kịp phản ứng lại thì đã bị bay đầu. <br>Cô gái quay đầu lại lạnh lùng nhìn Diệp Huyên một cái, rồi xoay người biết mất ở đường chân trời. <br> Diệp Huyên ngẩng đầu nhìn về phía đường chân trời, không thể không nói, thực lực của cô gái này rất mạnh, kiếm của đối phương còn chưa hoàn toàn Nhập Phàm, nhưng đã có dấu vết của Nhập Phàm, có thể nói là bán bộ Nhập Phàm! <br>Vừa rồi hắn không có tiếp kiếm, chính là vì sợ bị lộ tẩy! <br>Hiện giờ hắn đã là Phàm Kiếm, một khi cầm kiếm, rất khó mà giấu được! <br>Diệp Huyên thoáng nhìn xung quanh, rồi xoay người rời đi. <br>Đối với việc đối kháng với Thiên Ma, hắn không hề có hứng thú. <br>Diệp Huyên đã tìm được một nơi an tĩnh ở trong thành, hắn ngồi xếp bằng xuống, mục đích hắn đến lần này rất đơn giản, chính là nhắm vào người hộ đạo! <br>Mà hiện giờ phải làm thế nào để nhắm vào người hộ đạo này, là cả một vấn đề! <br>Đúng vào lúc này, mái nhà phía trên đỉnh đầu hắn đột nhiên nứt ra, một con Thiên Ma đột nhiên lao xuống, ngoại hình của con Thiên Ma này không khác với con người là mấy. Có điều, màu da của con Thiên Ma này lại là màu tím sẫm, hơn nữa, con ngươi cũng không phải là màu đen, mà là màu nâu, ngoài ra, bọn chúng còn có một cặp sừng, toàn thân toát ra một luồng khí tức tà ác khó ngửi! <br>Thiên Ma đó nhìn chằm chằm Diệp Huyên, giây sau đó, gã trực tiếp xông về phía hắn. <br>Mặt Diệp Huyên không chút cảm xúc, chính vào lúc hắn định ra tay, một thanh kiếm đột nhiên từ bên ngoài cửa bay đến, ngay sau đó, ấn đường của Thiên Ma kia ngay lập tức bị nhát kiếm này xuyên thủng. <br>Diệp Huyên quay đầu lại nhìn, lúc nhìn thấy chủ nhân của thanh kiếm vừa rồi, khóe miệng Diệp Huyên khẽ co giật, lại là cô gái đó! <br> Chính là cô gái đã bắt hắn cầm kiếm ở trên tường thành trước đó. <br>Mà lúc này bên cạnh cô gái đó còn có một nam một nữ, hai người này cũng dùng kiếm, hơn nữa, trên người đều toát ra kiếm ý vô cùng sắc bén, hiển nhiên, ba người này đều là kiếm tu. <br>Cô gái cầm đầu cầm kiếm đi tới trước mặt Diệp Huyên, nhìn Diệp Huyên dò xét: “Ngươi trốn ở chỗ này?” <br>Diệp Huyên do dự một chút rồi gật đầu. <br>Đối phương đương nhiên không thể cảm nhận được khí tức của hắn, bởi vì hắn đã ẩn giấu hết toàn bộ khí tức của bản thân đi rồi, hơn nữa còn là dùng tháp ngục Giới Ngục để ẩn giấu, có thể nói, người bình thường vốn không thể phát hiện ra được cảnh giới và thực lực thực sự của hắn. <br>Thấy Diệp Huyên gật đầu, cô gái khẽ nhíu mày: “Ngươi sợ chết như vậy sao?” <br>Diệp Huyên liếc nhìn cô gái kia một cái, mỉm cười nói: “Vị cô nương này, hình như đây là chuyện riêng của ta.” <br>Cô gái nhìn Diệp Huyên: “Ngươi là đang muốn nói ta lo chuyện bao đồng sao?” <br>Diệp Huyên rất thành thật gật đầu. <br>Nhìn thấy cảnh này, người đàn ông ở bên cạnh cô gái lập tức phẫn nộ nói: “Ngươi có ý gì?” <br>Diệp Huyên không để ý người đàn ông kia, mà nhìn về phía cô gái: “Cô nương, xưng hô thế nào?” <br>"}