{"title":"Chương 3636: “Ta là thể tu!”  ","content":" Cô gái đáp: “Thiên Hàm!” <br>Diệp Huyên cười nói: “Thiên cô nương, ta còn có việc, ta xin cáo từ trước!” <br>Nói xong, hắn xoay người bỏ đi. <br>Advertisement <br>Lúc này, Thiên Hàm đột nhiên ngăn Diệp Huyên lại, nàng ta nhìn Diệp Huyên: “Ta không muốn lo chuyện bao đồng, chỉ là hoàn cảnh của ngươi gần giống với những gì ta đã trải qua, cho nên ta mới nói nhiều mấy câu! Người, không thể bị nỗi sợ hãi bản thân đánh bại, hiểu không?” <br>Diệp Huyên gật đầu: “Đa tạ cô nương đã chỉ bảo!” <br>Thiên Hàm lắc đầu: “Ta biết ngươi không nghe lọt, thôi vậy, tùy ngươi vậy!” <br><br>Dứt lời, nàng ta xoay người rời đi. <br>Lúc bước ra tới cửa, nàng ta đột nhiên quay đầu lại nhìn về phía Diệp Huyên: “Thiên Ma đã bị đánh lui, bọn ta muốn phản công, có muốn cùng bọn ta đến chiến trường ngoại vực không?” <br>Chiến trường ngoại vực! <br>Diệp Huyên đang định từ chối, lúc này, tầng chín đột nhiên nói: “Đi! Người hộ đạo đang trấn thủ ở nơi đó, ngươi đến nơi đó, có thể gặp được người hộ đạo!” <br>Nghe vậy, Diệp Huyên lập tức gật đầu: “Đi!” <br>Người đàn ông ở bên cạnh Thiên Hàm đột nhiên nói: “Thiên Hàm, dẫn hắn ta đi cùng, rõ ràng là...” <br>Thiên Hàm lắc đầu: “Không sao, Thiên Ma đã bị đánh lui, dẫn hắn theo rèn luyện một chút, sẽ không có chuyện gì đâu!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Đi theo bọn ta!” <br>Diệp Huyên gật đầu, rồi nhanh chóng đi theo. <br>Sau khi đi ra ngoài, Diệp Huyên ngẩng đầu nhìn về phía bầu trời, trên bầu trời có một đường nứt đen kịt, Thiên Hàm nói: “Đi!” <br>Nói xong, nàng ta cùng người đàn ông và cô gái bên cạnh ngự kiếm bay lên, Diệp Huyên không có ngự kiếm mà là ngự không bay lên, chính là một thuật phi hành đơn giản. <br><br>Diệp Huyên phát hiện, xung quanh có vô số người cũng đang bay về phía khe nứt không gian kia. <br>Phản công! <br>Chẳng mấy chốc, bốn người bọn họ đã tiến vào khe nứt không gian đó. <br>Trong lối đi không gian, Thiên Hàm ở bên cạnh Diệp Huyên đột nhiên nói: “Ngươi tên là gì?” <br>Diệp Huyên nhìn về phía Thiên Hàm, cười nói: “Huyền Diệp!” <br>“Huyền Diệp?” <br>Thiên Hàm liếc mắt nhìn Diệp Huyên: “Trên người ngươi không có linh khí dao động, ngươi là đang che giấu linh khí của bản thân, hay bản thân ngươi chỉ là một thể tu?” <br>Diệp Huyên liền gật đầu: “Ta là thể tu!” <br>Thể tu! <br>Nghe được lời này của Diệp<br><br>"}