{"title":"Chương 3637: “Các ngươi cẩn thận một chút!”  ","content":" Người đàn ông lạnh giọng nói: “Chỉ có loại thường dân mới chọn con đường này, người thật sự có thiên phú, có năng lực, ai lại đi làm thể tu chứ?” <br>Diệp Huyên khẽ chau mày, thể tu ở nơi này lại có đãi ngộ kém như sao? <br><br>Advertisement <br>Lúc này, Thiên Hàm đột nhiên nói: “Lý Kỳ, cũng không thể nói như vậy, thể tu lớn mạnh chân chính cũng rất mạnh, nghe nói ở thời cổ đại, có cường giả đã tu luyện thân xác của mình đến cảnh giới Kim Thể Bất Diệt, loại cường giả này, thân thể của bọn họ có thể rung chuyển đất trời, vạn cổ bất diệt!” <br>Người đàn ông tên Lý Kỳ lắc đầu: “Thiên Hàm, loại cường giả đó chỉ có trong truyền thuyết mà thôi, cô cũng không phải không biết, ở chỗ chúng ta, thân xác lớn mạnh cũng chỉ có thể chịu được thêm vài trận đánh mà thôi, chẳng có tác dụng gì!” <br> <br>Nói đoạn, hắn ta nhìn về phía Diệp Huyên: “Huyền Diệp, ngươi tu luyện thân xác, có phải là bởi vì thiên phú không tốt, hay là bởi vì nhà ngươi quá nghèo, không tu luyện được bí thuật thần thông?” <br>Diệp Huyên gật đầu: “Ta rất nghèo, thiên phú cũng không giỏi, cho nên, chỉ có thể lựa chọn tu luyện thân xác.” <br>Lý Kỳ cười nói: “Thiên Hàm, cô xem, ta nói đâu có sai!” <br>Thiên Hàm bước đến trước mặt Diệp Huyên: “Tu luyện thân xác cũng không có gì là không tốt, ngươi nỗ lực một chút, đến lúc đó ta sẽ tặng ngươi một môn tâm pháp tu luyện, ngươi có thể luyện khí.” <br>Diệp Huyên do dự một chút rồi nói: “Thể tu thực sự rất yếu sao?” <br>Thiên Hàm khẽ gật đầu: “Sức mạnh bình thường ở trước bí thuật thần thông, quả thực có chút tạm chấp nhận! Có điều, điều này cũng không có nghĩa cứ là thể tu thì thực sự rất yếu, tóm lại, ngươi chăm chỉ tu luyện là được rồi!” <br>Diệp Huyên gật đầu. <br>Một bên, Lý Kỳ kia cười nói: “Tu luyện thân xác thật không có tiền đồ.” <br>Nói đoạn, hắn nhìn về phía người con gái bên cạnh: “Thiên Nhạn, cô thấy sao?” <br>Người phụ nữ tên Thiên Nhạn nhạt giọng nói: “Lý Kỳ, ngươi nói nhiều như vậy làm gì? Hắn ta đi theo chúng ta, cũng đâu cần ngươi phải bảo vệ!” <br><br>Lý Kỳ hừ lạnh một tiếng: “Chiến trường ngoại vực đó không đơn giản, lại có thêm một tên vô dụng, đến lúc đó đừng có liên lụy đến chúng ta!” <br>Nghe vậy, Thiên Hàm khẽ nhíu mày: “Lý Kỳ, sao bụng dạ ngươi lại hẹp hòi như vậy chứ?” <br>Lý Kỳ trầm giọng nói: “Thiên Hàm, cô cái gì cũng tốt, chỉ là thích lo chuyện bao đồng.” <br>Thiên Hàm đang định nói, thì đúng lúc này, trước mặt ba người, một đường ánh sáng màu trắng xuất hiện ở phía trước không gian thông đạo, ngay sau đó, ba người cùng xuất hiện trên một chiến trường. <br>Diệp Huyên quay đầu lại nhìn xung quanh, bốn bề đều là Thiên Ma và cường giả loài người, tiếng chém giết không ngừng vang lên, chấn động trời cao. <br>Đúng lúc này, một Thiên Ma đột nhiên từ trên trời lao xuống, bổ nhào về phía bốn người Diệp Huyên, Thiên Hàm đứng đầu giơ tay vung kiếm chém một nhát. <br>Xoẹt! <br>Một tiếng kiếm vang lên, một đạo kiếm quang sáng như tuyết xẹt qua không trung, trực tiếp chém giết Thiên Ma kia. <br>Thiên Hàm nhìn về phía ba người Diệp Huyên: “Các ngươi cẩn thận một chút!” <br>Nói xong, nàng ta xoay người xông ra. <br>"}