{"title":"Chương 3638: “Ngươi đây là muốn làm gì?”  ","content":" Bên cạnh Diệp Huyên, Lý Kỳ kia liếc mắt nhìn Diệp Huyên, cười hehe một tiếng: “Ngươi tự mình cẩn thận chút!” <br>Dứt lời, hắn xoay người biến mất ở cách đó không xa. <br>Bên cạnh Diệp Huyên, Thiên Nhạn kia liếc nhìn Diệp Huyên một cái: “Ngươi đang giả vờ!” <br>Advertisement <br>Diệp Huyên chớp chớp mắt: “Giả vờ gì chứ?” <br>Thiên Nhạn cười khẩy: “Nhìn thấy xung quanh nhiều thi thể và Thiên Ma như vậy, trong mắt ngươi không có lấy nửa tia sợ hãi, thì chỉ có một khả năng, ngươi có thứ để dựa vào, đúng chứ?” <br> Diệp Huyên cười đáp: “Coi là vậy đi!” <br>Thiên Nhạn không nói gì nữa, xoay người biến mất ở cách đó không xa. <br>Diệp Huyên liếc nhìn Thiên Nhạn một cái, tâm tư của nha đầu này thật chu đáo mà! <br>Diệp Huyên thu lại suy nghĩ, hắn nhìn lướt qua bốn phía, trong lòng nói: “Tiền bối, người hộ đạo kia đang trấn thủ ở chỗ nào?” <br>Tầng chín nói: “Đạo Sơn, bên kia đều là người hộ đạo, có điều, ngươi không thể đi lối này, nếu ngươi đi lối này, nhất định sẽ bị chặn lại, còn nữa, ở đó có cường giả trấn thủ, ta có thể cảm nhận được, vô cùng nguy hiểm.” <br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Đúng lúc này, một Thiên Ma đột nhiên xuất hiện trước mặt Diệp Huyên, tốc độ của Thiên Ma kia vô cùng nhanh, gã trực tiếp tung một quyền đấm vào lồng ngực của Diệp Huyên. <br>Bộp! <br>Diệp Huyên đứng yên tại chỗ bất động, mà Thiên Ma kia ngay lập tức bị đánh lùi ra xa mười trượng, không chỉ có vậy, cánh tay phải của gã cũng bị nứt ra. <br>Tôn Thiên Ma kia ngây người! <br>Diệp Huyên nhìn về phía Thiên Ma kia. Thiên Ma nhìn tay của mình, ngay sau đó, gã lại lao ra, tốc độ của gã vô cùng nhanh, chỉ trong nháy mắt đã lao đến trước mặt Diệp Huyên, sau đó gã giáng một quyền đấm vào đầu Diệp Huyên. <br> Ầm! <br>Thiên Ma kia trực tiếp bị lui ra xa mấy chục trượng, lần này, sau khi gã tiếp đất, mặt đất dưới chân trực tiếp nổ tung, mà bản thân gã cũng liền phun ra mấy ngụm máu! <br>Diệp Huyên nhìn Thiên Ma: “Ngươi đây là muốn làm gì?” <br>Thiên Ma nhìn chằm chằm Diệp Huyên: “Thể tu!” <br>Diệp Huyên chớp chớp mắt: “Ngươi không đánh ta, vậy thì ta đi nhá!” <br>Nói xong, hắn xoay người bỏ đi. <br>Đúng lúc này, Thiên Ma kia đột nhiên gầm lên một tiếng, gã nhặt một thanh trường đao trên mặt đất lên rồi bổ mạnh về phía Diệp Huyên. <br>Diệp Huyên dừng bước, hắn quay người lại, lúc này, thanh đao kia trực tiếp bổ thẳng trên đầu hắn. <br>Đùng! <br>Thanh đao kia trực tiếp bị nổ tung, mà cơ thể của Thiên Ma kia trực tiếp bay đi, lần này, sau khi ngã<br><br>"}