{"title":"Chương 3639: Một đạo sứ của người hộ đạo!  ","content":" Đùng! <br>Tôn Thiên Ma kia trực tiếp nổ tung. <br>Diệp Huyên xoay người rời đi, mà chính vào lúc này, Diệp Huyên đột nhiên ngẩng đầu nhìn lên, trên bầu trời, Thiên Hàm đang bị mấy Thiên Ma vây đánh. <br>Advertisement <br>Diệp Huyên không ra tay, bởi vì Thiên Hàm đó chẳng có nguy hiểm gì cả. <br>Diệp Huyên nhìn về hướng Đạo Sơn, bước chân tăng tốc. <br> Đúng lúc này, ở phía đường chân trời kia đột nhiên vang lên một tiếng nổ vang trời, ngay sau đó, một luồng khí tức lớn mạnh đột nhiên từ trên trời giáng xuống. <br><br>Diệp Huyên ngẩng đầu nhìn, tại nơi phía chân trời đột nhiên xuất hiện một xoáy đen. <br>Với sự xuất hiện của xoáy đen này, ánh mắt của vô số người ở xung quanh đều chuyển dời qua đây. <br>Diệp Huyên nhíu mày: “Tiền bối, đó là cái gì?” <br>Tầng chín nói: “Có lẽ là có Thiên Ma hùng mạnh đến đây!” <br>Hùng mạnh! <br>Diệp Huyên nhìn vòng xoáy kia, đúng lúc này, bên trong vòng xoáy kia hiện lên một bóng đen, cùng với sự xuất hiện của bóng đen đó, một áp lực vô hình đột nhiên chấn động ra từ phía chân trời! <br>Không gian bốn phía lập tức xao động! <br>Diệp Huyên nhíu mày: “Có chút mạnh!” <br>Tầng chín nói: “Không phải chỉ có chút.” <br>Diệp Huyên khẽ gật đầu, hắn nhìn về phía bóng đen kia, bên trong bóng đen là một người đàn ông, sau lưng người đàn ông có một đôi cánh, trên đầu có một chiếc sừng. <br><br>Tầng chín nói: “Đây là Đại Thiên Ma! Thực lực rất mạnh”. <br>Diệp Huyên hỏi: “Đại Thiên Ma?” <br>Tầng chín nói: “Giữa các Thiên Ma cũng phân cấp bậc, gồm: Tiểu Thiên Ma, Đại Thiên Ma, Thánh Ma, Cổ Ma. Cổ Ma gần như chưa từng có ai nhìn thấy, chỉ thuộc về truyền thuyết, Thánh Ma cũng ít gặp trong số Thiên Ma, hiện nay trong tộc Thiên Ma có lẽ cũng chỉ có hai ba Thánh Ma. Cho nên, một vị Đại Thiên Ma xem như là có tầm ảnh hưởng trong tộc Thiên Ma rồi. Xem ra, chuyện lần này không nhỏ!” <br>Diệp Huyên đang muốn nói, đúng lúc này, phía chân trời rung lên kịch liệt, ngay sau đó, từng bóng mờ bỗng nhiên bay ra từ trong xoáy đen kia. <br>Không trung, Đại Thiên Ma kia nhìn xuống phía dưới, cười nói: “Lâm Đạo, còn không ra sao?” <br>Bên trong ngọn núi xa xôi, một tia ánh sáng xanh đột nhiên phóng lên cao, ánh sáng xanh này dừng ngay trước mặt Đại Thiên Ma kia, ánh sáng xanh tan đi, một người đàn ông trung niên hiện ra trước mặt Đại Thiên Ma. <br>Lâm Đạo! <br>Một đạo sứ của người hộ đạo! <br>Đạo sứ! <br>Ánh mắt Diệp Huyên dừng trên người đạo sứ kia: “Tiền bối, đây hẳn là người hộ đạo, phải không?” <br>Tầng chín nói: “Có lẽ vậy!” <br>"}