{"title":"Chương 3640: Mạnh như vậy?  ","content":" Không trung, Lâm Đạo nhìn Đại Thiên Ma kia, cười nói: “Phù Gian, thế nào, các ngươi cuối cùng cũng không nhịn nổi sao?” <br>Đại Thiên Ma tên Phù Gian cười nói: “Có hơi không nhịn nổi rồi! Hôm nay thu chút tiền lãi trước đã!” <br>Nói xong, hắn ta đột nhiên vung tay phải lên. <br>Advertisement <br>Ầm! <br>Trời đất bỗng rung chuyển dữ dội, phía sau Phù Gian hiện ra ba xoáy đen, với sự xuất hiện của ba vòng xoáy đen này. Lâm Đạo nhất thời nheo mắt lại, sâu trong đôi mắt hắn ta hiện lên một tia ngưng trọng. <br> Lúc này, bên trong ba xoáy đen kia chợt loé ra mấy trăm tàn ảnh! <br>Hơi thở của mấy trăm tàn ảnh này cực kỳ mạnh, không phải Thiên Ma bình thường! <br>Các cao thủ loài người nhìn thấy cảnh này, sắc mặt lập tức thay đổi. <br>Không trung, Lâm Đạo trầm giọng nói: “Quân đoàn Thiên Ma!” <br>Nói xong, hắn ta đột nhiên quay đầu về phía Đạo Sơn: “Bảo bọn họ lập tức phái đạo quân đến!” <br>Đúng lúc này, một ông lão xuất hiện trước mặt Lâm Đạo, ông lão kia trầm giọng nói: “Chiến trường nơi đây đã bị phong tỏa, Truyền Ưng tức của chúng ta không thể truyền ra ngoài!” <br>Nghe vậy, Lâm Đạo hơi híp mắt lại, hắn ta nhìn về phía Phù Gian kia: “Xem ra tộc Thiên Ma các ngươi đã hạ quyết tâm rồi!” <br>Phù Gian cười nói: “Lâm Đạo, đã chơi cùng các ngươi nhiều năm như vậy, cũng nên chấm dứt trò chơi nhàm chán này! Giết!” <br>Vừa dứt lời, quân đoàn Thiên Ma phía sau hắn ta bay thẳng xuống chỗ loài người. <br>Lâm Đạo trầm giọng nói: “Ra tay!” <br>Phía dưới, vô số cao thủ loài người phóng lên cao, xông về phía quân đoàn Thiên Ma kia! <br> Nhưng mà, những người cao thủ này căn bản không phải là đối thủ của quân đoàn Thiên Ma. <br>Phía dưới, Diệp Huyên đang chuẩn bị rời đi, đúng lúc này, Thiên Hàm đột nhiên xuất hiện ở trước mặt hắn, cùng lúc đó, Lý Kỳ và Thiên Nhạn cũng cùng xuất hiện trước mặt Diệp Huyên. <br>Thiên Hàm nhìn Diệp Huyên: “Đừng chạy lung tung, quân đoàn Thiên Ma đã bắt đầu hành động, ngươi phải đi theo bên cạnh bọn ta, biết không?” <br>Diệp Huyên hơi do dự, đang định nói, đúng lúc này, một Thiên Ma lớn mạnh đột nhiên xuất hiện trước mặt bốn người, sắc mặt Thiên Hàm hơi thay đổi, xoay người chém một kiếm. <br>Thiên Ma kia không trốn tránh, mà đánh thẳng một quyền ra! <br>Ầm! <br>Thiên Hàm bị lùi về sau cả trăm trượng trong nháy mắt. <br>Nhìn thấy cảnh này, sắc mặt của Lý Kỳ và Thiên Nhạn đều thay đổi. <br>Mạnh như vậy? <br>Thiên Ma kia không nói bất kỳ lời nào, bay thẳng đến chỗ Thiên Hàm, xa xa, Thiên Hàm hơi nheo mắt, nàng ta cầm kiếm bước một bước nhỏ lên trước, ngay<br><br>"}