{"title":"Chương 3641: Còn đến nữa không?”  ","content":" Xa xa, Thiên Ma kia đạp mạnh chân phải, mặt đất trong nháy mắt nổ tung toé. <br>Ầm! <br>Một lực lượng hùng mạnh nổ ầm trên kiếm quang kia. <br>Rầm! <br>Kiếm quang vỡ vụn, mà lúc này, Thiên Hàm đột nhiên xuất hiện trước mặt Thiên Ma kia. Nàng ta đâm một kiếm về phía yết hầu của Thiên Ma, nhưng mà tốc độ của Thiên Ma kia nhanh hơn, đấm vào vùng bụng của nàng ta trước. <br>Advertisement <br>Rầm! <br>Thiên Hàm lập tức bị đánh lùi về sau hơn năm mươi trượng. <br>Lý Kỳ và Thiên Nhạn nhìn thấy cảnh này, sắc mặt trở nên cực kỳ khó coi. <br><br>Thực lực của Thiên Ma này không phải mạnh bình thường. <br>Thiên Ma vẫn không dừng tay, hắn ta bay thẳng đến chỗ Thiên Hàm, lúc này, Thiên Nhạn đột nhiên nhìn sang Lý Kỳ: “Cùng nhau ra tay!” <br>Nói xong, nàng ta lập tức xông lên. <br>Lý Kỳ hơi do dự một chút, sau đó rút kiếm đâm thẳng về trước. <br>Thiên Ma kia chỉ đánh một quyền! <br>Ầm! <br>Thiên Nhạn và Lý Kỳ lập tức bị đánh bay, mà Thiên Ma không thèm để ý hai người bọn họ, bay thẳng đến chỗ Thiên Hàm. <br><br>Nhìn thấy cảnh này, Thiên Nhạn lại lao ra, còn Lý Kỳ thì vẫn đang chần chừ, bởi vì một quyền vừa rồi, thanh kiếm trong tay hắn ta đã bị Thiên Ma ở trước mặt đánh vỡ! <br>Hắn ta biết, mình không phải đối thủ của Thiên Ma ở trước mắt! <br>Mà lúc này, Thiên Ma kia đã xông đến trước mặt Thiên Hàm, Thiên Hàm đột nhiên gầm lên, nhảy vọt lên, lại chém một kiếm xuống, kiếm này vung xuống giống như muốn bổ đôi cả bầu trời này! <br>Ầm! <br>Cùng với một mảnh kiếm quang bùng nổ, Thiên Ma kia bị chém lùi về sau, nhưng ngay sau đó, từ trong cơ thể Thiên Ma đột nhiên nổ qua một ánh sáng đen lớn mạnh, ánh sáng đen này lập tức thổi quét đến trước mặt Thiên Hàm! <br>Sắc mặt Thiên Hàm khẽ thay đổi, trường kiếm trong tay run lên, chém ra một mảnh kiếm quang! <br>Ầm vang! <br>Hai lực lượng mạnh bùng nổ, Thiên Ma kia và Thiên Hàm liên tục lùi lại, mà chính vào lúc này, lại một Thiên Ma lớn mạnh khác đột nhiên xuất hiện trước mặt Thiên Hàm, nhìn thấy cảnh này, sắc mặt Thiên Hàm thay đổi rõ rệt, mà ngay tại thời khắc mấu chốt này, Diệp Huyên chắn trước mặt Thiên Hàm, Thiên Ma kia đấm một quyền lên ngực Diệp Huyên! <br>Rầm! <br><br>Cơ thể Diệp Huyên run lên kịch liệt, không chút sứt mẻ, mà Thiên Ma kia thì lùi mạnh về sau gần trăm trượng! <br>Nhìn thấy một màn này, mọi người đều ngây cả người. <br>Thiên Hàm ở phía sau Diệp Huyên cũng sững sờ tại chỗ! <br>Diệp Huyên không sao cả? <br>Xa xa Thiên Ma kia nhìn chằm chằm Diệp Huyên: “Thể tu!” <br>Diệp Huyên gật đầu cười nói: “Thể tu!” <br>Thiên Ma đột nhiên biến mất, xa xa, Diệp Huyên không hề động đậy, lúc này, Thiên Ma kia đánh một quyền hướng về phía yết hầu của hắn, Diệp Huyên vẫn không tránh né, để mặc Thiên Ma kia đánh vào yết hầu của hắn! <br>Ầm! <br>Theo tiếng nổ vang lên, Thiên Ma kia bị đánh lùi xa trăm trượng, mà hắn ta mới vừa dừng lại, cơ thể lập tức nổ tung! <br>Mọi người: “....” <br>Diệp Huyên nhìn tên Thiên Ma chỉ còn linh hồn kia, cười nói;”Còn đến nữa không?” <br>Thiên Ma nhìn thoáng qua Diệp Huyên, xoay người bước đi. <br>Hắn ta biết, hắn ta đã gặp phải một người đáng gờm! <br>Mà tên Thiên Ma còn lại cũng không ra tay, xoay người liền biến mất ở phía xa! <br>Diệp Huyên cười cười, sau đó xoay người rời đi. <br>Đúng lúc này, ba người đám Thiên Hàm chắn trước mặt Diệp Huyên, Thiên Hàm nhìn Diệp Huyên: “Ngươi đã giấu đi thực lực!” <br>"}