{"title":"Chương 3642: Nói đạo lý?  ","content":" Diệp Huyên cười nói: “Thiên Hàm cô nương, ta đã nói với ngươi ta là thể tu, mà ngươi...” <br>Nói xong, hắn cười, không nói lời nào. <br>Thiên Hàm lắc đầu: “Là trí nhớ ta không tốt!” <br>Diệp Huyên cười nói: “Thiên Hàm cô nương, bây giờ chỗ này rất nguy hiểm, ngươi vẫn là nên tìm chỗ nào đó để ẩn nấp đi!” <br>Thiên Hàm nhíu mày: “Ngươi thì sao?” <br>Advertisement <br>Diệp Huyên chớp chớp mắt: “Ta cũng phải đi trốn!” <br>Thiên Hàm nhìn Diệp Huyên: “Thực lực của ngươi mạnh như vậy, vì sao không cùng chúng ta chống lại Thiên Ma?” <br> <br>Diệp Huyên trầm lặng. <br>Chống lại Thiên Ma? <br>Hắn và Thiên Ma không thù không oán, đương nhiên sẽ không nhằm vào người ta! <br>Mục đích duy nhất hắn tới đây là để đối phó người hộ đạo! <br>Đó mới là kẻ địch thật sự của hắn! <br>Diệp Huyên cười cười, nói: “Thiên Hàm cô nương, ta còn có việc phải làm!” <br>Thiên Hàm do dự một chút, sau đó thấp giọng thở dài: “Mỗi người đều có một chí hướng riêng, ta cũng không gò ép ngươi! Ngươi tự làm tốt việc của mình đi!” <br>Diệp Huyên gật đầu: “Thiên Hàm cô nương bảo trọng!” <br>Nói xong, hắn xoay người rời đi. <br>Mà đúng lúc này, Lý Kỳ đột nhiên nói: “Người ích kỷ!” <br>Diệp Huyên không thèm để ý. <br>Thấy thế, Lý Kỳ cả giận nói: “Huyền Diệp, ngươi chính là một người ích kỷ!” <br>Diệp Huyên dừng bước, hắn xoay người nhìn về phía Lý Kỳ: “Ngươi không ích kỷ sao? Nếu ngươi không ích kỷ, thì vì sao ngươi không đi liều mạng với Thiên Ma? Đừng cho là ta không phát hiện, vừa rồi ngươi chuẩn bị chạy trốn!” <br>Nghe vậy, sắc mặt Lý Kỳ trở nên hơi u ám: “Huyền Diệp, ngươi rõ ràng có thực lực mạnh như vậy, nhưng vẫn luôn che giấu không ra tay, ngươi không phải ích kỷ thì là gì? Hơn nữa, vừa rồi ngươi rõ ràng có năng lực chém giết hai tên Thiên Ma kia, nhưng ngươi lại cố ý thả bọn chúng đi, ngươi có rắp tâm gì? Ngươi có phải là gián điệp của tộc Thiên Ma không? Ngươi...” <br><br>Đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Lý Kỳ. <br>Ba! <br>Lý Kỳ còn chưa kịp phản ứng lại, cả người hắn ta đã bị đánh bay xa mấy trăm trượng! <br>Lý Kỳ vừa rơi xuống đất, Diệp Huyên dẫm chân lên ngực hắn ta, hắn nhìn xuống Lý Kỳ: “Ta chưa nghe rõ những lời ngươi vừa nói, ngươi có thể nói lại một lần nữa cho ta không?” <br>Nói xong, hắn đạp mạnh chân. <br>Phốc! <br>Miệng Lý Kỳ lập tức phun ra một ngụm máu, hắn ta nhìn chằm chằm Diệp Huyên, mà lúc này, chân của Diệp Huyên lại dùng sức, lúc này, cơ thể Lý Kỳ lập tức bị nứt ra, Thiên Hàm nhìn thấy cảnh này, sắc mặt thay đổi, định ra tay, mà đúng lúc này, một hơi thở mạnh mẽ bao trùm lấy nàng ta, hơi thở mạnh mẽ này làm cho nàng ta không thể nhúc nhích! <br>Nói đạo lý? <br>Bây giờ hắn đã không còn muốn nói đạo lý nữa! <br>Đừng bao giờ nói đạo lý với một người muốn hại ngươi, đối phó với người như thế, ngươi phải dùng nắm đấm với hắn ta. <br>Xa xa, đồng tử Thiên Hàm hơi co lại, sức mạnh của hơi thở này vượt xa dự đoán của nàng ta! <br>Lúc này, chân Diệp Huyên bắt đầu dùng sức, cơ thể Lý Kỳ đã hoàn toàn nứt ra. <br>Sau khi ngửi thấy mùi chết chóc, sắc mặt Lý Kỳ thay đổi rõ rệt, vội vàng nói: “Huyền huynh, thật có lỗi, là lỗi của ta, là lỗi của ta, là ta khi không kiếm chuyện, là ta bất mãn với ngươi, nên cố ý tìm nguồn gốc của ngươi, tất cả đều là<br><br>"}