{"title":"Chương 3643: “Ngươi rất máu lạnh!”  ","content":"Nhân từ? <br>Con người có thể có lòng nhân từ, nhưng nhất định phải tuỳ đối tượng! <br>Đối xử nhân từ với một số người chính là tàn nhẫn với chính mình. <br>Thiên Hàm và Thiên Nhạn ở bên cạnh nhìn thấy Diệp Huyên dẫm chết Lý Kỳ, đều lập tức ngây người. <br>Advertisement <br>Chỉ như vậy đã giết chết rồi? <br>Hai người bọn họ hoàn toàn không nghĩ đến Diệp Huyên lại giết chết Lý Kỳ như thế! <br><br>Đừng nói bọn họ, ngay cả Lý Kỳ cũng không ngờ mình sẽ bị Diệp Huyên giết như thế! <br>Không phải hắn ta đã tự nhận sai rồi sao? <br>Vì sao vẫn muốn giết hắn ta? <br>Không có đáp án! <br>Sau khi giết Lý Kỳ, Diệp Huyên xoay người rời đi. <br>Nhưng vào lúc này, Thiên Hàm chắn trước mặt Diệp Huyên, nàng ta chỉ nhìn Diệp Huyên như thế: “Vì sao?” <br>Diệp Huyên cười nói: “Hắn ta có ý đồ xấu với ta!” <br>Thiên Hàm trầm giọng nói: “Nhưng hắn ta vẫn chưa làm hại ngươi!” <br>Diệp Huyên chớp chớp mắt: “Vì sao nhất định phải đợi đến khi hắn ta làm hại ta, ta mới có thể trả thù hắn ta? Vì sao ta không thể giết chết hắn ta trước khi hắn ta có năng lực làm hại ta?” <br>Thiên Hàm nhìn Diệp Huyên: “Ngươi rất máu lạnh!” <br>Diệp Huyên lắc đầu cười: “Thiên Hàm cô nương, ngươi trời sinh có tính lương thiện. Với riêng ta mà nói, ta thích tính cách này của ngươi, cũng thích làm bạn với người có tính cách giống ngươi! Nhưng, ngươi phải hiểu một điều, ngươi trời sinh có tính lương thiện, không có nghĩa là người khác cũng lương thiện. Còn một điều nữa, Lý Kỳ kia cố ý làm phiền ta, ta cũng không phải cha của hắn ta, vì sao ta phải chiều hắn ta?” <br> Thiên Hàm im lặng. <br>Diệp Huyên cười cười: “Nếu ngươi muốn tìm ta báo thù, bây giờ có thể trực tiếp ra tay.” <br>Thiên Hàm nhìn Diệp Huyên, nàng ta có thể cảm nhận được, tuy rằng thiếu niên trước mặt cười hì hì, nhưng chỉ cần nàng ta dám ra tay, nàng ta chắc chắn sẽ chết! <br>Thiếu niên này sẽ không nhân từ với nàng ta. <br>Một lát sau, Thiên Hàm lắc đầu, xoay người rời đi. <br>Diệp Huyên mỉm cười, bước nhanh biến mất ở cách đó không xa. <br>Thiên Hàm nhìn bóng lưng Diệp Huyên, nhẹ giọng nói: “Hắn ta rốt cuộc là ai?” <br>Thiên Nhạn ở bên cạnh đột nhiên nói: “Tỷ, người này không chỉ thần bí, thực lực còn vô cùng mạnh, chúng ta tốt nhất đừng trêu chọc hắn!” <br>Thiên Hàm nhìn thoáng qua thi thể của Lý Kỳ ở cách đó không xa, lắc đầu thở dài. <br>Thiên Nhạn trầm giọng nói: “Lý Kỳ này là một tên ngu xuẩn, biết rõ thực lực của đối phương mạnh, lại còn muốn cố ý khiêu khích, hắn hoàn toàn là gieo gió gặt bão! Không đáng thương tiếc!” <br>Thiên Hàm ngẩng đầu nhìn quân đoàn Thiên Ma đầy trời, nhẹ giọng nói: “Không quan tâm bọn họ nữa! Chiến đi!” <br>Nói xong, nàng ta đạp mạnh chân phải, cả người phóng lên cao! <br>"}