{"title":"Chương 3644: Huỷ diệt không gian!  ","content":" . . . <br>Xa xa, Diệp Huyên bước nhanh hơn, mục tiêu của hắn chính là Đạo Sơn. <br>Bây giờ hắn muốn biết rõ về những người hộ đạo này, hắn tuyệt đối sẽ không đối xử nhân từ với người hộ đạo. <br>Advertisement <br>Đám người này cách hắn không biết bao nhiêu tinh vực cũng không buông tha hắn, nếu hắn còn đối xử nhân từ với bọn họ thì chính là ngu xuẩn . <br>Chỉ chốc lát, Diệp Huyên đã đến gần Đạo Sơn! <br><br>Đạo Sơn này cũng không lớn, cao khoảng tầm trăm trượng, từ vị trí của hắn nhìn lên, mơ hồ có thể thấy được một vài cung điện. <br>Diệp Huyên ẩn giấu hơi thở, từ từ lẻn lên Đạo Sơn, mà khi lên đến đỉnh núi Đạo Sơn, trong số những cung điện kia đột nhiên truyền đến tiếng đánh nhau. <br>Diệp Huyên hơi cau mày, hắn đang muốn đi vào, đúng lúc này, tiếng đánh nhau trong cung điện đó bỗng nhiên biến mất, ngay sau đó, cánh cửa cung điện trước mặt đột nhiên mở ra, một cô gái đi ra. <br>Cô gái mặc chiếc váy dài màu đen, dáng người cao gầy, tóc tết ba bím, với nụ cười trên môi, nhưng khóe mắt lại chứa đầy ác ý, phía sau nàng ta còn có mười người áo đen tay cầm loan đao! <br>Thiên Ma! <br>Trong góc tối, Diệp Huyên nhìn đánh giá cô gái và đám người kia, mấy Thiên Ma này không phải là đã tiêu diệt sạch người hộ đạo ở trong đó rồi chứ? <br>Lúc này, cô gái kia đột nhiên ngẩng đầu nhìn về phía Lâm Đạo ở chân trời, mà giờ phút này, ánh mắt Lâm Đạo cũng nhìn xuống, hắn ta nhìn chằm chằm cô gái: “Nam Kha Ngạn!” <br>Cô gái tên Nam Kha Ngạn hơi nhếch khoé miệng: “Lâm Đạo, nhìn thấy ta, ngươi có bất ngờ không? Ngạc nhiên không?” <br>Sắc mặt Lâm Đạo vô cùng u ám, hắn ta thật không ngờ, Thiên Ma lại điều động những hai vị đại Thiên Ma trong một lần! <br>Lâm Đạo nhìn lướt qua xung quanh, giờ phút này, những con người ở đây đã liên tiếp tháo chạy dưới sự vây đánh của quân đoàn Thiên Ma, mà hiện tại, mặc dù hắn ta đã liên hệ với bên ngoài, nhưng nơi này bị đại trận giam cầm, quân cứu viện bên ngoài căn bản không thể vào được trong chốc lát! <br>Sự việc rất nghiêm trọng! <br><br>Lâm Đạo đột nhiên nhìn về bốn phía, cả giận nói;”Tử chiến! Quân cứu viện lát sau sẽ tới!” <br>Tử chiến! <br>Việc hắn ta có thể làm lúc này chính là cùng mọi người tử chiến, chờ đợi quân cứu viện! <br>Phía dưới, Nam Kha Ngạn nở một nụ cười lạnh lùng, đúng lúc này, nàng ta cau mày, nhìn vào một góc bên cạnh, trong góc, Diệp Huyên đang ẩn nấp lập tức biến sắc, cô gái này đã phát hiện ra mình rồi? <br>Diệp Huyên vừa định rút lui, Nam Kha Ngạn đột nhiên vung tay phải lên. <br>Ầm! <br>Chỗ góc nơi Diệp Huyên đang trốn lập tức nổ tung! <br>Huỷ diệt không gian! <br>Cả người Diệp Huyên lộ ra. <br>Nam Kha Ngạn nhìn Diệp Huyên: “Con người!” <br>Diệp Huyên cười cười: “Xin chào cô nương!” <br>"}