{"title":"Chương 3645: “Mục đích của ngươi là giết người hộ đạo!”  ","content":" Nam Kha Ngạn nheo mắt, nàng ta vung tay phải, một ánh sáng đen nổ trên người Diệp Huyên. <br>Ầm! <br>Ánh sáng đen vỡ tan, Diệp Huyên lùi lại mấy bước, nhưng lại không bị sao cả! <br>Nam Kha Ngạn thấy vậy, trong ánh mắt hiện lên một tia kinh ngạc: “Thể tu?” <br>Advertisement <br>Diệp Huyên cười nói: “Vị cô nương này, ta không có ý trở thành kẻ địch của tộc Thiên Ma, chỉ là đi ngang qua, quấy rầy rồi!” <br>Nói xong, hắn xoay người bước đi. <br><br><br>Hắn đến đây, chỉ muốn xem xem có thể tiêu diệt một vài người hộ đạo không, nhưng hắn không ngờ rằng toàn bộ người hộ đạo ở đây đã bị những Thiên Ma này giết sạch! <br>Đúng lúc này, Nam Kha Ngạn đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên cười cười: “Ta không có ý muốn trở thành kẻ thù với các ngươi, nhưng nếu ngươi động thủ, thì ta sẽ không khách khí!” <br>Nghe vậy, Nam Kha Ngạn khẽ nhướn mày: “Không khách khí? Không khách khí như thế nào?” <br>Diệp Huyên lắc đầu cười. <br>Hắn phát hiện, đúng như những gì Tiểu Đạo nói, người càng có thực lực thì càng tự phụ! <br>Nghĩ vậy, Diệp Huyên chợt nhíu mày. <br>Bản thân hắn chẳng phải cũng vậy sao? <br>Nhưng vào lúc này, Nam Kha Ngạn đột nhiên biến mất tại chỗ. <br>Xa xa, Diệp Huyên đánh một quyền ra. <br>Ầm ầm! <br><br>Không gian trước mặt Diệp Huyên đột nhiên nổ tung, Nam Kha Ngạn lùi trở về chỗ cũ, mà Diệp Huyên không nhúc nhích tí nào! <br>Nam Kha Ngạn nhìn Diệp Huyên, lúc này đây, trong mắt nàng ta có một tia ngưng trọng. <br>Diệp Huyên cười nói: “Còn muốn đánh không?” <br>Nam Kha Ngạn trầm giọng nói: “Rốt cuộc ngươi là ai?” <br>Diệp Huyên nói: “Mục đích ta đến đây giống với các ngươi!” <br>Nghe vậy, Nam Kha Ngạn hơi nheo mắt: “Mục đích của ngươi là giết người hộ đạo!” <br>Diệp Huyên đang muốn nói, đúng lúc này, trong khoảng không phía chân trời, không gian nơi nào đó đột nhiên nứt ra, ngay sau đó, vô số cao thủ loài người xông ra từ chỗ không gian bị nứt kia. <br>Nam Kha Ngạn ngẩng đầu nhìn những cao thủ loài người kia, nhíu mày: “Quân hộ đạo!” <br>Diệp Huyên cũng nhìn về phía quân hộ đạo, không thể không nói, đám quân hộ đạo này quả thật rất mạnh, thực lực của thế lực người hộ đạo này không phải mạnh bình thường! <br>Nam Kha Ngạn bỗng<br><br>"}