{"title":"Chương 3646: “Ngươi là thể tu?”  ","content":" Cuộc chiến lại bắt đầu! <br>Diệp Huyên lặng lẽ lùi sang một bên, hắn nhìn đám quân hộ đạo ở phía chân trời, tự hỏi trong lòng “Tiền bối, quân hộ đạo này rất đông sao?” <br>Tầng chín nói: “Không biết!” <br>Diệp Huyên đang muốn nói, phía chân trời đột nhiên truyền đến một giọng nói cổ xưa: “Rút!” <br>Advertisement <br>Giọng nói vừa dứt, quân đoàn Thiên Ma ở phía chân trời đều lũ lượt rút quân, Phù Gian đứng đầu cũng lập tức rút lui! <br>Mà khi Nam Kha Ngạn rút lui, nàng ta nhìn thật sâu vào Diệp Huyên. <br><br>Rất nhanh, quân đoàn Thiên Ma kia rút đi như thuỷ triều. <br>Những cao thủ loài người nhìn thấy quân đoàn Thiên Ma rút lui, liền thở phào nhẹ nhõm, nếu tiếp tục đánh, sẽ chết càng nhiều người! <br>Cách đó không xa, Diệp Huyên cũng chuẩn bị rời đi, đúng lúc này, gã người hộ đạo Lâm Đạo kia đột nhiên xuất hiện ở trước mặt Diệp Huyên, Diệp Huyên chớp chớp mắt: “Các hạ có việc gì?” <br>Lâm Đạo nhìn chằm chằm Diệp Huyên: “Mới vừa rồi ta thấy ngươi nói chuyện cùng với Nam Kha Ngạn của tộc Thiên Ma, các ngươi đã nói chuyện những gì?” <br>Diệp Huyên cười nói: “Không có gì, không nói gì cả!” <br>Lâm Đạo cười lạnh lùng: “Không có gì? Ta không tin!” <br>Nói xong, hắn ta nhìn đánh giá Diệp Huyên một lượt: “Ta nghi ngờ ngươi là gián điệp của tộc Thiên Ma!” <br>Diệp Huyên cười nói: “Chứng cứ đâu?” <br>Lâm Đạo cười khinh thường: “Chứng cư? Người hộ đạo chúng ta mà cần nói chuyện chứng cứ với ngươi sao?” <br>Nói xong, hắn ta ấn mạnh tay phải về phía Diệp Huyên. <br>Ầm! <br> Trong nháy mắt một áp lực mạnh mẽ bao trùm lấy Diệp Huyên, Diệp Huyên nhíu mày, đang muốn ra tay, nhưng vào lúc này, Thiên Hàm ở cách đó không xa đột nhiên nói: “Lâm Đạo tiền bối, hắn không phải gián điệp của tộc Thiên Ma, mà là người của Thiên tộc ta!” <br>Nghe vậy, Diệp Huyên nhìn về phía Thiên Hàm, trong mắt hắn hiện lên một tia kinh ngạc, cô gái này muốn làm cái gì? <br>Lâm Đạo nhìn về phía Thiên Hàm: “Người của Thiên tộc các ngươi?” <br>Thiên Hàm gật đầu: “Hắn là đệ tử của Thiên tộc, hắn là do ta dẫn vào, hắn tuyệt đối không phải gián điệp của tộc Thiên Ma! Hơn nữa, hắn chỉ là một thể tu.” <br>Thể tu! <br>Lâm Đạo nhìn đánh giá Diệp Huyên, nhíu mày: “Ngươi là thể tu?” <br>Diệp Huyên không nói gì. <br>Thiên Hàm vội vàng nói: “Hắn quả thật là thể tu, Lâm Đạo tiền bối, người nghĩ mà xem, vừa rồi cô gái kia còn ra tay với hắn đấy. Nếu là gián điệp, tộc Thiên Ma sao có thể ra tay với hắn?” <br>Lâm Đạo trầm lặng. <br>Lúc trước, hắn ta quả thật đã thấy Nam Kha Ngạn của tộc Thiên Ma ra tay với Diệp Huyên. <br>Nghĩ vậy, sắc mặt Diệp Huyên dần nhu hoà, nhưng dừng như nghĩ đến cái gì, hắn ta nhìn về phía Diệp Huyên, cười nói: “Các hạ vừa rồi có thể giao đầu mấy hiệp cùng Nam Kha Ngạn, thật không đơn giản!” <br>Diệp Huyên cười nói: “Ta là thể tu, chịu đánh là điểm mạnh của ta!”<br>"}