{"title":"Chương 3648: Cảm ứng huyết mạch!  ","content":" Diệp Huyên lắc đầu: “Thiên Hàm cô nương, ngươi quay về đi!” <br>Thiên Hàm nhìn Diệp Huyên, không nói gì, cũng không rời đi. <br>Không lâu sau, Diệp Huyên đến trước một con sông, hắn đang định qua sông thì Thiên Hàm bên cạnh chợt ngăn hắn lại: “Ngươi muốn chết sao?” <br>Advertisement <br>Diệp Huyên quay đầu nhìn Thiên Hàm, Thiên Hàm thấp giọng nói: “Ngươi có biết con sông này là sông gì không?” <br>Diệp Huyên lắc đầu. <br> <br>Thiên Hàm nói: “Đây chính là sông ranh giới, bên kia sông ranh giới chính là địa bàn của Thiên Ma tộc, Đạo chủ người hộ đạo và Tộc trưởng Thiên Ma tộc đã từng có giao ước, lấy sông này làm ranh giới, mọi người không xâm phạm nhau, bất kỳ người nào của hai bên cũng không được vượt qua ranh giới này, kẻ vượt qua sẽ chết!” <br>Diệp Huyên nói: “Chẳng phải bây giờ các người đã đánh rồi sao?” <br>Thiên Hàm nói: “Đúng là đã đánh rồi! Vì vậy càng không thể qua sông, một khi ngươi bước qua sông này thì rất nguy hiểm, có hiểu không?” <br>Diệp Huyên ngẩng đầu nhìn bên kia sông, hắn khẽ nhíu mày, có một loại cảm giác gì đó đang dẫn dắt hắn đi qua bên kia. <br>Hắn biết, bên kia có khả năng có người cũng huyết mạch với mình! <br>Ngay lúc này, đột nhiên Thiên Hàm nói: “Chiến trường ngoại vực sắp đóng lại rồi, chúng ta phải rời đi mau!” <br>Diệp Huyên đang định nói thì lúc này, cảm giác lúc nãy đột nhiên lại biến mất. <br>Mất rồi! <br>Hắn nhíu mày, thật kỳ quái! <br>Thiên Hàm nhìn bầu trời, sau đó nói: “Đi, nếu không chúng ta sẽ bị nhốt ở nơi này!” <br> <br>Nói xong, nàng ta lập tức kéo Diệp Huyên biến mất. <br>Mà sau khi hai người biến mất không lâu, một bóng người chợt xuất hiện trong sân, bóng người này liếc nhìn xung quanh, sau đó nhẹ giọng nói: “Huyết mạch Phong Ma… Sao có thể…” <br>Diệp Huyên cùng Thiên Hàm rời khỏi chiến trường ngoại vực, sau đó hắn đi theo Thiên Hàm quay về Thiên tộc. <br>Thiên tộc ở Thiên Đạo Thành cũng vô cùng có thế lực, mà Thiên Hàm này và Thiên Nhạn lại là con gái của Tộc trưởng Thiên tộc, hai cô gái đều là kiếm tu! <br>Ở một chỗ trong viện, Diệp Huyên ngồi xếp bằng dưới đất, hắn chậm rãi nhắm hai mắt lại, bây giờ hắn đang hồi tưởng lại mọi chuyện vừa nãy! <br>Cảm ứng huyết mạch! <br>Thật ra, đến bây giờ hắn cũng không biết rốt cuộc huyết mạch Phong Ma của bản thân là thế nào! <br>Hắn biết mẹ của mình nhưng lại không biết cha là ai, người cha này trước giờ đều rất mơ hồ! <br>Lúc này, đột nhiên tầng chín lại nói: “Cha ngươi có lẽ không phải người bình thường!” <br>Diệp Huyên lắc đầu: “Trước giờ ta cha từng gặp ông ấy! Cũng không biết ông ấy là ai!” <br>"}