{"title":"Chương 3649: Đó chính là nơi tụ hội của người hộ đạo!  ","content":" Tầng chín nói: “Huyết mạch này của ngươi quá mạnh, người bình thường căn bản không thể có được huyết mạch này, theo ta đoán thì cha ngươi có lẽ cũng là đại lão nào đó!” <br>Diệp Huyên cười nói: “Có lẽ vậy!” <br>Tầng chín nói: “Ngươi không hận cha ngươi?” <br>Diệp Huyên lắc đầu cười: “Có muội muội ta thì ai ta cũng không hận!” <br>Advertisement <br>Đối với hắn mà nói, chỉ cần Diệp Linh sống tốt là đủ rồi. <br>Lúc này, đột nhiên vang lên tiếng gõ cửa. <br> <br>Diệp Huyên thu hồi suy nghĩ, nhìn ra ngoài cửa: “Vào đi!” <br>Lạch cạch! <br>Cửa mở ra, Thiên Hàm đi vào. <br>Diệp Huyên cười nói: “Thiên Hàm cô nương!” <br>Thiên Hàm nói: “Chuyện có chút nghiêm trọng!” <br>Diệp Huyên có chút nghi ngờ: “Chuyện gì nghiêm trọng?” <br>Thiên Hàm trầm giọng nói: “Năm trước, tuy Thiên Ma tộc và chúng ta có tranh đấu nhưng cũng chỉ là đánh nhỏ lẻ vụn vặt, cũng chỉ xem như luyện binh, nhưng hiện tại, hôm qua bọn họ suýt nữa đã tiêu diệt toàn bộ chúng ta!” <br>Diệp Huyên cười nói: “Thật sự có thể phân định được thắng bại mới là người trên cơ! Thiên Hàm cô nương lo lắng những chuyện này cũng chẳng để làm gì cả!” <br>Thiên Hàm nói: “Nhưng nếu kẻ mạnh trên cơ không kém bao nhiêu, thực lực cũng không thua kém thì sao?” <br>Diệp Huyên cười nói: “Thiên Hàm cô nương, ngươi muốn nói gì?” <br>Thiên Hàm lắc đầu: “Tinh vực Thiên Đạo này e rằng sẽ không còn thái bình!” <br>Diệp Huyên gật đầu, thật ra, không riêng gì tinh vực Thiên Đạo, mà cả vũ trụ Ngũ Duy cũng không thái bình! <br><br>Nhiều cao thủ xuất hiện như vậy, nếu mà tranh đấu thì vũ trụ Ngũ Duy này chắc chắn sẽ bị xóa sổ mất! <br>Lúc này, Thiên Hàm chợt nói: “Ta đã điều tra ngươi, nhưng cũng không điều tra được gì cả, rốt cuộc ngươi là ai?” <br>Diệp Huyên nhìn Thiên Hàm, cười nói: “Ta là một người tốt!” <br>Thiên Hàm lắc đầu: “Ngươi không giống người tốt!” <br>Diệp Huyên: “…” <br>Thiên Hàm nói: “Dù sao ngươi không phải người của Thiên Ma tộc là được rồi! Đúng rồi, lát nữa đi đến chỗ này cùng ta!” <br>Diệp Huyên hỏi: “Nơi nào?” <br>Thiên Hàm nói: “Điện Hộ Đạo!” <br>Điện Hộ Đạo! <br>Nghe vậy, Diệp Huyên chợt nheo mắt. <br>Đó chính là nơi tụ hội của người hộ đạo! <br>Một lát sau, Diệp Huyên và Thiên Hàm rời đi, Thiên Hàm và Thiên Nhạn dẫn Diệp Huyên đến một chỗ Truyền Tống Trận, sau khi đi vào Truyền Tống Trận ba người đã biến mất, khoảng nửa canh giờ sau, ba người Diệp Huyên đã xuất hiện ở trên một đỉnh núi. <br>"}