{"title":"Chương 3650: “Vậy chúng ta đi thôi!”  ","content":" Diệp Huyên đưa mắt nhìn xung quanh, mây mù trôi dạt xung quanh, núi non trùng điệp. <br>Thiên Hàm chỉ về phía xa: “Ngươi nhìn đi, nơi đó chính là điện Hộ Đạo!” <br>Diệp Huyên ngẩng đầu nhìn sang, sâu trong tầng mây đó, một đại điện cổ xưa thấp thoáng ẩn hiện! <br>Điện Hộ Đạo! <br>Advertisement <br>Diệp Huyên nói: “Thiên Hàm cô nương, chúng ta đến đây làm gì?” <br>Thiên Hàm nói: “Thiên Tử bảo chúng ta đến!” <br>Diệp Huyên nhíu mày: “Thiên Tử?” <br> <br>Thiên Nhạn liếc nhìn Diệp Huyên, không nói gì. <br>Thiên Hàm nhìn Diệp Huyên: “Ngươi không biết?” <br><br>Diệp Huyên do dự một lát, sau đó nói: “Hôm đó uống nước, không cẩn thận đã uống quá nhanh, khiến nước chảy vào trong đầu, sau đó não bị tổn thương, rất nhiều chuyện ta đều không nhớ được!” <br>Thiên Nhạn khẽ nhếch khoé miệng, suýt nữa đã muốn đánh người rồi! <br>Thiên Hàm cũng lập tức lắc đầu: “Cũng không biết tìm lý do nào hợp lý một chút nữa!” <br>Diệp Huyên: “…” <br>Thiên Hàm nói: “Thiên Tử chính là Thiếu Đạo chủ của người hộ đạo, cũng là đứa con trời chọn.” <br>Đứa con trời chọn! <br>Diệp Huyên khẽ nheo mắt, đứa con trời chọn này hắn cũng nghe qua nhiều lần, cũng từng nghe thấy Tiểu Đạo nói đến. <br>Đứa con trời chọn, người trời cao lựa chọn, đây chính là thiên chi kiêu tử thật sự, cả đời được phúc khí to lớn! <br>Diệp Huyên nói: “Hắn bảo chúng ta đến làm gì?” <br>Thiên Hàm lắc đầu: “Không biết, dù sao hào kiệt trẻ tuổi trong Thiên Đạo Thành cũng đều đến! Có lẽ là chuyện của Thiên Ma tộc!” <br>Diệp Huyên gật đầu: “Vậy chúng ta đi thôi!” <br> Bây giờ hắn cũng muốn tìm hiểu một chút về người hộ đạo này! <br>Thật ra, hắn cũng khá phiền não, hiện tại người hộ đạo phải đối mặt với kẻ địch mạnh, lại còn muốn gây chuyện với Diệp Huyên hắn, đúng là ăn no rửng mỡ mà! <br>Dù sao, đối với Diệp Huyên hắn mà nói, ngươi khiến ta không thoải mái thì ta sẽ khiến ngươi không thoải mái! <br>Rất nhanh sau đó, ba người đã đến trước điện Thiên Đạo, không thể không nói, điện Thiên Đạo này rất to lớn, dù chỉ là cửa lớn của đại điện cũng cao đến mười mấy trượng, đứng trước điện Thiên Đạo sẽ khiến người ta bất giác có cảm giác nhỏ bé. <br>Mà phía trước điện Thiên Đạo đã có hơn mười người đứng đó, những người nay tuy đều rất trẻ nhưng hơi thở vô cùng mạnh, rõ ràng không phải là người thường. <br>Ngay lúc ấy, một âm thanh bỗng vang lên: “Thì ra là Thiên Hàm muội muội!” <br>Diệp Huyên và Thiên Hàm quay đầu nhìn lại, cách đó không xa là một người đàn ông đang chậm rãi đi đến, người đàn ông mặc cẩm bào, tay cầm quạt giấy, tóc dài xoã vai, trông rất anh tuấn tiêu sái. <br>Thiên Hàm nói: “Đạo Minh!” <br>Thiếu tộc trưởng của Đạo tộc, Đạo Minh! <br>Đạo Minh đi đến trước mặt Thiên Hàm, cười nói: “Thiên Hàm muội muội, muội đến sớm vậy à!” <br>Thiên Hàm khẽ gật đầu, không nói lời nào. <br>Lúc này, Đạo Minh chợt nhìn sang Diệp Huyên: “Đây là?” <br>Thiên Hàm<br><br>"}