{"title":"Chương 3651: “Có gì không dám?”  ","content":" Đạo Minh khẽ chớp mắt: “Chưa từng nghe đến!” <br>Diệp Huyên cười ha hả: “Chỉ là tên vô danh tiểu tốt thôi, các hạ chưa nghe đến cũng rất bình thường!” <br>Đạo Minh nhìn Diệp Huyên, đang định nói thì lúc này, chân trời phía xa đột nhiên xuất hiện một luồng sáng trắng, luồng hơi thở mạnh mẽ bỗng xuất hiện từ trên trời tràn xuống. <br>Advertisement <br>Ầm! <br>Không gian xung quanh lập tức sôi trào! <br><br>Tất cả mọi người đều nhìn luồng sáng trắng đó, luồng sáng trắng dần dần tan đi, một người đàn ông mặc áo trắng xuất hiện trong tầm mắt mọi người. Người đàn ông áo trắng cao lớn, lưng đeo một thanh trường kiếm, quanh người có ánh sáng rực rỡ thoắt ẩn thoắt hiện! <br>Đứa con trời chọn! <br>Nhìn thấy người này, tất cả người trẻ tuổi trong sân vội vàng thi lễ, cho dù là Đạo Minh kia và hai tỷ muội Thiên Hàm cũng khẽ thi lễ. <br>Trong không trung, Thiên Tử nhìn xuống bên dưới, cười nhẹ: “Chư vị không cần đa lễ, lần này triệu tập chư vị đến là muốn nói với chư vị một chuyện, đó là hôm nay Thiên Ma tộc đã tuyên chiến với Thiên Đạo Thành chúng ta!” <br>Tuyên chiến! <br>Nghe vậy, một vài người bên dưới sắc mặt chợt nghiêm trọng hơn. <br>Lúc này, Thiên Tử kia khẽ cười, đang định nói thì bỗng nhiên, không gian trước mặt y lập tức nứt toạc, trong không gian tối mịt đó chợt tuôn trào một luồng hơi thở mạnh mẽ! <br>Thấy vậy, sắc mặt mọi người trong sân đều thay đổi, chuẩn bị ra tay bất kỳ lúc nào. <br>Thiên Tử nhìn phía trước, vẻ mặt tươi cười, không hề có ý định ra tay. <br>Lúc này, trong khe nứt không gian tối đen kia, một thanh niên mặc áo đen bước ra, người đàn ông áo đen tóc tai bù xù, vô số luồng khí đen vây vờn quanh người hắn ta, tựa như một lốc xoáy màu đen. <br>Lâm Ma! <br><br>Người đến chính là cao thủ đứng đầu trong những người trẻ tuổi của Thiên Ma tộc hiện tại, Lâm Ma! <br>Lâm Ma liếc nhìn mọi người bên dưới sau đó nhìn Thiên Tử, khẽ nhếch miệng: “Các ngươi có dám đến chiến trường ngoại vực đánh chiến không?” <br>Ra chiến thư! <br>Thiên Tử cười nói: “Có gì không dám?” <br>Lâm Ma liếc nhìn sau lưng Thiên Tử: “Tộc trưởng nhà ta có lời, trận chiến này chính là người trẻ đấu với người trẻ, lão bối không nhúng tay.” <br>Thiên Tử chợt cười: “Chớ có nhìn sau lưng ta! Ta có thể làm chủ!” <br>Lâm Ma nhìn Thiên Tử, cười nói: “Sớm đã muốn lĩnh giáo đứa con trời chọn trong truyền thuyết rồi, hy vọng ngươi đừng khiến ta thất vọng, ta ở chiến trường ngoại vực đợi ngươi!” <br>Nói xong hắn ta đã quay người biến mất. <br>Trong không trung, Thiên Tử cúi đầu nhìn mọi người bên dưới: “Chư vị, có dám cùng ta đến chiến trường ngoại vực đấu với chúng một trận không?” <br>“Dám!” <br>Ở phía dưới, hàng loạt người rống gào ầm ĩ. <br>"}