{"title":"Chương 3652: “Có lẽ là vì ta đẹp trai!”  ","content":" Chiến trường ngoại vực! <br>Trên trời, Thiên Tử vung tay phải, trước mặt y chợt xuất hiện một khe nứt không gian. <br>Chiến trường ngoại vực lại được mở ra! <br>Thiên Tử nhìn xuống bên dưới: “Đi!” <br>Advertisement <br>Nói xong, y lập tức đã biến mất. <br>Bên dưới, vô số cao thủ trẻ tuổi đồng loạt xông thẳng lên trời, đi vào trong khe nứt không gian kia. <br><br>Thiên Hàm nhìn Diệp Huyên: “Đi!” <br>Nói rồi nàng ta khẽ giẫm chân phải, phóng thẳng lên trời. <br>Diệp Huyên và Thiên Nhạn cũng đi lên theo. <br>Không lâu sau, đông đảo cao thủ loài người đi vào trong thông đạo không gian. <br>Diệp Huyên ở bên cạnh Thiên Hàm nhìn Thiên Tử dẫn đầu ở phía xa, nói trong lòng: “Tiền bối, người được trời chọn thật sự lợi hại sao?” <br>Tầng chín nói: “Không phải lợi hại, là rất lợi hại! Tiểu tử, ngươi cũng chưa chắc đánh lại được tên này đâu! Đương nhiên, hắn muốn giết ngươi hẳn thì cũng không có khả năng, tên nhóc nhà ngươi thân xác đã đạt đến bất hủ, lại thêm mấy thần vật kia, muốn tiêu diệt ngươi cũng quá khó!” <br>Diệp Huyên hỏi: “Tiền bối, đạt đến thân xác bất hủ rất khó sao?” <br>Tầng chín nói: “Đại ca à, ngươi cho rằng rất đơn giản sao?” <br>Diệp Huyên cười nhạt: “Ta cảm thấy hình như không phải quá khó! Người xem ta, chốc lát đã đạt đến bất hủ rồi! Ta cảm thấy, không bao lâu nữa ta có thể đạt đến Kim Thân Bất Diệt rồi!” <br>Tầng chín trầm mặc một lúc, sau đó nói: “Lão tử không muốn nói với ngươi nữa!” <br>Diệp Huyên: “…” <br>Ngay lúc này, Đạo Minh kia đột nhiên đến bên cạnh Thiên Hàm, Đạo Minh khẽ cười: “Thiên Hàm muội muội…” <br>Thiên Hàm chợt nói: “Đạo Minh huynh, có thể gọi ta là Thiên Hàm”. <br><br>Đạo Minh chợt sững người, sau đó cười nói: “Thiên Hàm, nghe nói kiếm của muội đã đến Bán Bộ Nhập Phàm, chúc mừng chúc mừng!” <br>Thiên Hàm khẽ gật đầu: “Cám ơn!” <br>Đạo Minh vẫn muốn nói gì đó, Thiên Hàm đột nhiên quay đầu nhìn Diệp Huyên bên cạnh: “Ngươi từng học kiếm sao?” <br>Nghe vậy, mí mắt Diệp Huyên khẽ giật, người phụ nữ này cảm nhận được gì rồi sao? <br>Thiên Hàm nhìn Diệp Huyên, đợi câu trả lời. <br>Diệp Huyên cười nói: “Ta chưa từng học kiếm, ta chỉ là một thể tu đơn thuần!” <br>Thiên Hàm trầm giọng nói: “Ngươi tạo cho ta một cảm giác rất kỳ lạ, lúc kiếm của ta ở gần ngươi thì nó lại có phản ứng!” <br>Diệp Huyên cười ha ha: “Có lẽ là vì ta đẹp trai!” <br>Thiên Hàm ngây người. <br>Lúc này, Đạo Minh kia chợt cười nói: “Huyền huynh là thể tu?” <br>Diệp Huyên gật đầu: “Thể tu!” <br>Đạo Minh liếc nhìn Diệp Huyên, khẽ cười không nói gì. <br>Lúc này, cảnh tượng trước mắt mọi người chợt biến đổi, rất nhanh sau đó, tất cả mọi người đều xuất hiện ở chiến trường ngoại vực. <br>"}