{"title":"Chương 3653: Bây giờ hắn phải khiêm tốn!  ","content":" Mà đối diện trước mặt bọn họ không xa là người Thiên Ma tộc đang đứng, dẫn đầu chính là Lâm Ma kia. <br>Lâm Ma nhìn Thiên Tử, cười nói: “Hai chiêu?” <br>Thiên Tử khẽ cười: “Đến đi!” <br>Advertisement <br>Nói xong y đột nhiên đánh ra một quyền! <br>Ầm ầm! <br>Quyền vừa đánh ra, mọi người trong sân đều biến sắc! <br><br>Bởi vì lúc này, cả đất trời lập tức trở nên hư ảo, tựa như cả đất trời cũng không chịu đựng nổi một quyền này! <br>Diệp Huyên cũng có phần kinh ngạc, uy lực quyền này mạnh hơn hắn dự đoán nhiều! <br>“Thiên Đạo Quyền!” <br>Vẻ mặt Đạo Minh ở bên cạnh Diệp Huyên vô cùng nghiêm trọng: “Chưa từng nghĩ đến, Thiên Đạo Quyền trong truyền thuyết lại mạnh đến mức này!” <br>Thiên Đạo Quyền! <br>Diệp Huyên nhìn phía xa, Lâm Ma kia chắp hai tay hình chữ thập, ngay sau đó, hai tay hắn ta đánh mạnh về phía trước: “Thiên Ma Đại Thủ Ấn!” <br>Ầm! <br>Phía sau Lâm Ma, mây đen tụ về cả một vùng, một bàn tay khổng lồ màu đen chợt xuất hiện, sau đó đánh mạnh về phía Thiên Tử. <br>Ầm ầm! <br>Một âm thanh như sấm sét vang lên, rung động cả đất trời! <br>Ầm ầm ầm ầm! <br><br>Không gian xung quanh đột nhiên dao động mạnh, từng luồng sức mạnh to lớn liên tục dao động khắp xung quanh, mọi người xung quanh đồng loạt bị đẩy lùi. <br>Đột nhiên Thiên Hàm cầm kiếm tiến lên trước, một luồng kiếm ý mạnh mẽ từ trong kiếm dâng trào, ngăn cản luồng sức mạnh kia, nhưng nàng ta vẫn bị đẩy lùi mười mấy trượng. <br>Còn Diệp Huyên, sức mạnh này không hề ảnh hưởng đến hắn chút nào, nhưng hắn vẫn làm bộ ra vẻ, giả vờ lùi ra xa trăm trượng… <br>Khiêm tốn! <br>Bây giờ hắn phải khiêm tốn! <br>Diệp Huyên vừa dừng lại, Thiên Nhạn kia đột nhiên đã xuất hiện bên cạnh hắn, Thiên Nhạn nói: “Ngươi giả vờ cái gì?” <br>Diệp Huyên nhìn Thiên Nhạn, Thiên Nhạn nói: “Ngươi không hề kém hơn Thiên Tử kia, có đúng không?” <br>Nghe vậy, Diệp Huyên kinh ngạc trong lòng, người phụ nữ này đoán ra sao? <br>Ngay lúc đó, Thiên tử và Lâm Ma ở phía xa kia đột nhiên biến mất cùng lúc, ngay sau đó, một vùng sáng trắng và đen bỗng chốc chạm trán trên bầu trời, cả đất trời rung chuyển, mặt đất xung quanh đều vỡ nứt! <br>Diệp Huyên nhìn<br><br>"}