{"title":"Chương 3654: Gia nhập người hộ đạo?  ","content":" Lâm Ma ở phía đối diện khẽ nhếch miệng, hắn ta đánh mạnh một quyền. <br>Ầm ầm! <br>Khoảnh khắc hai luồng sức lực va chạm, cả bầu trời lập tức trở nên tăm tối. Nhưng rất nhay sau đó, không gian vỡ nát kia lại khôi phục bình thường, mà Thiên Tử và Lâm Ma kia cũng xuất hiện trong tầm mắt mọi người. <br>Advertisement <br>Hai người đối diện nhau, khoảng cách trăm trượng, Thiên Tử để tay phải sau lưng, vẻ mặt cười nhạt. <br>Lâm Ma hơi nhếch miệng, tay phải siết chặt thành quyền, trong quyền chứa đựng sức lực mạnh mẽ to lớn. <br><br>Thiên Tử cười nói: “Còn đánh được không?” <br>Lâm Ma gật đầu: “Đương nhiên! Dù sao cũng phải định được sống chết”. <br>Nói xong, hắn ta đã muốn ra tay thì lúc đó, đột nhiên Thiên Tử lên tiếng: “Ta lại có một lời này, không biết ngươi có chịu nghe không!” <br><br>Lâm Ma nhìn Thiên Tử: “Cái gì?” <br>Thiên Tử cười nói: “Thế đạo hiện tại, các cao thủ mỗi thời đại đều tụ tập, cho dù là Thiên Ma tộc ngươi hay là người hộ đạo ta đều không thể xưng bá Ngũ Duy, không những không thể xưng bá Ngũ Duy mà thậm chí còn có thể bị những thế lực khác tiêu diệt, ngươi cảm thấy thế nào?” <br>Lâm Ma cười nói:”Ngươi muốn giảng hoà sao?” <br>Thiên Tử nói: “Ngươi là người mạnh nhất trong thế hệ người trẻ Thiên Ma tộc, là tương lai của Thiên Ma tộc, thái độ và suy nghĩ của ta và ngươi cũng rất quan trọng, không phải sao?” <br>Lâm Ma trầm mặc. <br>Thiên Tử cười nói: “Ngươi trở về suy nghĩ thử, nếu ngươi muốn đánh thì ta sẽ đánh với ngươi một trận!” <br>Lâm Ma trầm mặc một lúc, sau đó quay người rời đi. <br><br>Thiên Tử quay về bên dưới, hắn ta nhìn mọi người trước mắt, cười nói: “Nếu chư vị trên con đường tu hành có chỗ nào không hiểu, có thể đến hỏi ta, có lẽ ta có thể giải thích giúp chư vị!” <br>Nghe vậy, mọi người trong sân vui mừng, một vài người ồ ạt đi về phía Thiên Tử xin lĩnh giáo! <br>Diệp Huyên nhìn Thiên Tử, không thể không nói, địa vị Thiên Tử này ở tinh vực Thiên Đạo rất cao. <br>Nhưng đây cũng là lẽ thường, đứa con trời chọn, cũng là người Thiên Đạo công nhận, mà tinh vực Thiên Đạo này lại thờ phụng Thiên Đạo, có thể nói, ở mức độ nào đó thì đứa con trời chọn này chính là thay mặt cho Thiên Đạo. <br>Khoảng chừng nửa canh giờ sau, Thiên Tử nhìn sang Diệp Huyên, y cười nói: “Ngươi là thể tu?” <br>Diệp Huyên sững người, sau đó cười nói: “Đúng vậy!” <br>Thiên Tử đi đến trước mặt Diệp Huyên, y quan sát Diệp Huyên, khẽ cười: “Các hạ che giấu rất kỹ!” <br>Diệp Huyên liên tục lắc đầu: “Không không, ta chỉ là người bình thường!” <br>Thiên Tử đột nhiên nói: “Huyền huynh, ngươi có thể dùng thân xác tu luyện đến Bất… Tu luyện đến trình độ này, thì cũng không phải là người bình thường, ngươi có hứng thú gia nhập người hộ đạo ta không?” <br>Gia nhập người hộ đạo? <br>Nghe vậy, mọi người trong sân đều kinh ngạc! <br>"}