{"title":"Chương 3655: “Ngươi có thể nhìn ra được?”  ","content":" Gia nhập người hộ đạo! Đây cũng chẳng phải là chuyện dễ dàng, bởi vì chuyện nhận người của người hộ đạo vô cùng nghiêm khắc, ở tinh vực Thiên Đạo có một câu nói, chính là người hộ đạo không cần người! <br>Mọi người đều không nghĩ rằng Thiên Tử này lại mười Diệp Huyên gia nhập người hộ đạo! <br>Bản thân Diệp Huyên cũng không nghĩ đến! <br>Gia nhập người hộ đạo? <br>Advertisement <br>Chuyện này hình như cũng không phải chuyện xấu nhỉ! <br>Diệp Huyên cười nói: “Chuyện này, ta có thể gia nhập sao?” <br><br>Thiên Tử gật đầu: “Ngươi có tư cách gia nhập”. <br>Diệp Huyên nói: “Được, ta đồng ý gia nhập”. <br>Thiên Tử khẽ cười, y mở lòng bàn tay, một lệnh bài chợt xuất hiện trong tay hắn, mà lúc đó, một ông lão bỗng xuất hiện bên cạnh Thiên Tử, ông lão trầm giọng nói: “Không thể qua loa như vậy!” <br>Thiên Tử nhìn ông lão, cười nói: “Không sao!” <br>Ông lão còn muốn nói gì đó thì Thiên Tử lại cười nói: “Không lẽ đến chút quyền hạn này mà ta cũng không có sao?” <br>Ông lão không nói gì nữa, lẳng lặng rời đi. <br>Thiên Tử cầm lệnh bài đưa cho Diệp Huyên: “Từ giờ trở đi, ngươi chính là một thành viên của người hộ đạo”. <br>Diệp Huyên nhận lệnh bài, sau đó nói: “Ta sẽ trung thành với Thiên Đạo!” <br>Trung thành với Thiên Đạo! <br>Thiên Tử cười ha ha: “Huyền huynh, ngươi là một người rất thú vị!” <br>Lúc này, một người của Thiên Ma chợt xuất hiện trước mặt mọi người không xa, người Thiên Ma đó nhìn Thiên Tử: “Các hạ, Lâm Ma mời các hạ đến sông ranh giới gặp mặt!” <br>Sông ranh giới! <br>“Không thể!” <br><br>Lúc này, ông lão lúc trước đột nhiên xuất hiện bên cạnh Thiên Tử, ông lão nhìn chằm chằm người Thiên Ma kia: “Tại sao hắn không đến nơi này?” <br>Người Thiên Ma không nói gì, chỉ nhìn Thiên Tử như vậy. <br>Thiên Tử bỗng cười nói: “Ta đi!” <br>Ông lão muốn nói gì đó thì Thiên Tử lại cười nói: “Không có gì phải sợ!” <br>Nói rồi y quay đầu nhìn Diệp Huyên: “Huyền huynh, có nguyện ý đi cùng ta một chuyến không?” <br>Diệp Huyên nhìn Thiên Tử, cười nói: “Được!” <br>Thiên Tử cười nói: “Đi!” <br>Cứ như vậy, Thiên Tử dẫn theo Diệp Huyên đi về phía sông ranh giới. <br>Trên đường, Thiên Tử cười nói: “Huyền huynh, ngươi có thể luyện thân xác đến bất hủ, thật không đơn giản!” <br>Diệp Huyên nhìn về phía xa, cười nói: “Ngươi có thể nhìn ra được?” <br>Thiên Tử gật đầu: “Huyền huynh, theo như ta biết, trong Thiên Đạo Thành này, tu luyện thân xác có rất rất ít, mà về ngươi, người hộ đạo ta cũng đã từng điều tra, nhưng tra không được lai lịch thân phận ngươi, ngươi từ bên ngoài đến?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Thiên Tử cười nói: “Vậy ta không hỏi ngươi đến làm gì nữa!” <br>"}