{"title":"Chương 3656: “Ngươi thấy thế nào?”  ","content":" Diệp Huyên lắc đầu: “Đến báo thù!” <br>Thiên Tử nhìn Diệp Huyên: “Tìm ai?” <br>Diệp Huyên cười ha ha, không nói. <br>Đột nhiên Thiên Tử mở lòng bàn tay, trong tay hắn có một cuốn sách cổ, y đưa cuốn sách cổ cho Diệp Huyên: “Đây chính là Thiên Đạo Pháp Thân, ta không không am hiểu tu luyện thân xác, để ta giữ cũng vô dụng, cho ngươi vậy!” <br>Advertisement <br>“Thiên Đạo Pháp Thân?” <br>Diệp Huyên có chút kinh ngạc: “Để tu luyện thân xác?” <br><br>Thiên Tử gật đầu: “Đúng vậy!” <br>Lúc này, tầng chín lại nói: “Đây là thứ tốt! Giá trị thứ này, còn hơn cả Kim Cang Thể và tử thể Ác Ma kia của ngươi, nếu ngươi tu luyện thành công thì thân xác ngươi có thể tiến thêm một bước!” <br>Diệp Huyên nhìn Thiên Tử: “Vì sao?” <br>Thiên Tử cười nói: “Xem như kết bạn!” <br>Diệp Huyên ngẫm nghĩ, sau đó nhận lấy Thiên Đạo Pháp Thân kia, sau đó, hắn khẽ điểm ngón tay, một trăm luồng khí tím xuất hiện trước mặt Thiên Tử: “Cái này cho ngươi!” <br>Nhìn thấy khí tím này, ánh mắt Thiên Tử có chút kinh ngạc: “Khí tím rất tinh khiết!” <br>Diệp Huyên cười nói: “Cho ngươi đó!” <br>Thiên Tử trầm mặc. <br>Diệp Huyên khẽ cười: “Xem như kết bạn!” <br>Thiên Tử cười nói: “Huyền huynh thật thú vị!” <br>Nói rồi y nhận lấy những luồng khí tím kia! <br><br>Không lâu sau, Diệp Huyên và Thiên Tử đã đến sông ranh giới, sông ranh giới rất dài, nước sông đục ngầu, không nhìn thấy đáy. <br><br>Mà bên sông ranh giới, Lâm Ma đã đứng đợi ở đó. <br>Bên cạnh Lâm Ma còn có một cô gái, cô gái mặc váy dài màu đen, đeo mặt nạ đen, không thấy được diện mạo thật, hơi thở rất mắt. <br>Lâm Ma liếc nhìn Diệp Huyên, sau đó cười nói: “Thiên Tử, ta cho rằng ngươi đến một mình!” <br>Thiên Tử khẽ cười: “Đưa một người bạn đến, ngươi không để ý chứ? Đương nhiên, ngươi có để ý cũng không còn cách nào”. <br>Ánh mắt Lâm Ma lại nhìn sang Diệp Huyên: “Thể tu?” <br>Diệp Huyên gật đầu. <br>Lâm Ma nhìn Diệp Huyên một lúc, sau đó nhìn Thiên Tử: “Lời ngươi nói với ta lúc nãy, ta đã suy nghĩ rồi!” <br>Thiên Tử cười nhẹ: “Ngươi thấy thế nào?” <br>Lâm Ma lắc đầu: “Ta và ngươi, không thay đổi được gì!” <br>Thiên Tử lắc đầu: “Lâm Ma, ngươi là một người thông minh, ngươi nên biết hai bên chúng ta nếu tiếp tục giằng co, chỉ là lưỡng bại câu thương mà thôi! Mà Ngũ Duy Kiếp buông xuống, thời buổi loạn lạc đến gần, lúc đó hy vọng sinh tồn của chúng ta lại càng thêm xa vời!” <br>Nói rồi, y quay đầu nhìn chân trời: “Ngoài tinh vực Thiên Đạo này, có ngục tối Vô Biên, Hư Vô Chi Địa, Vĩnh Sinh Chi Địa, còn có Đại Hoang Quốc do A La bất bại dẫn đầu, cùng với Thần Linh tộc và Ác Ma tộc vừa xuất hiện, những thế lực này, không một ai yếu hơn chúng ta”. <br>Lâm Ma trầm mặc một lúc, sau đó lắc đầu: “Ngươi quên mất một chuyện!” <br>Thiên Tử nhìn Lâm Ma: “Cái gì?”<br>"}