{"title":"Chương 3657: “Ngươi cũng biết rất nhiều!”  ","content":" Lâm Ma cười nói: “Mục đích quan trọng của người hộ đạo ngươi là bảo vệ Thiên Đạo, để Ngũ Duy Kiếp bình an giáng thế, mà mục đích của Thiên Ma nhất tộc ta là không để Ngũ Duy Kiếp giáng thế, không phải sao?” <br>Thiên Tử trầm mặc. <br>Lâm Ma chậm rãi bước về phía Thiên Tử: “Thiên Tử, ngươi là đứa con trời chọn, bảo vệ Thiên Đạo, bảo vệ người hộ đạo, mà ngươi bây giờ…” <br>Thiên Tử đột nhiên lên tiếng: “Chúng ta cần thay đổi!” <br>Advertisement <br>Lâm Ma dừng bước, hắn ta nhìn Thiên Tử: “Thay đổi ý định ban đầu của người hộ đạo ngươi?” <br>Thiên Tử hỏi ngược: “Không được sao?” <br> <br>Lâm Ma lắc đầu: “Ngươi muốn chết!” <br>Thiên Tử cười nói: “Chuyện là do người!” <br>Diệp Huyên ở một bên nhìn Thiên Tử, lúc này, tầng chín đột nhiên nói: “Đúng là hắn ta muốn chết!” <br>Diệp Huyên hỏi: “Sao lại nói vậy?” <br>Tầng chín lại không nói gì thêm. <br>Lúc đó, Lâm Ma chợt nói: “Thiên Tử, ngươi có sức đe doạ rất lớn với Thiên Ma nhất tộc ta. Chúng ta, không thể giữ ngươi lại!” <br>Thiên Tử nheo mắt, ngay lúc đó, không gian xung quanh y và Diệp Huyên bỗng chốc dao động, rất nhanh sau đó, không gian xung quanh đột nhiên xuất hiện hàng loạt phù văn thượng cổ, những phù văn thượng cồ này giống như một lồng giam vây chặt không gian xung quan! <br>Phục kích! <br>Thiên Tử nhíu mày, mà lúc này ở nơi chân trời xa xôi, một tiếng rống bỗng vang lên: “Xấc xược!” <br>Ngay khi âm thanh vừa dứt, một luồng hơi thở vô cùng kinh khủng đột nhiên từ trên trời ập xuống. <br>Cảm nhận được luồng hơi thở này, sắc mặt Diệp Huyên chợt đổi, hơi thở này quá mạnh, thực lực đối phương chắc chắn không kém A La! <br>Người ra tay chính là Đạo chủ của người hộ đạo - Nhậm Bình Sinh! <br> <br>Mà khoảnh khắc khi Đạo chủ ra tay, một bức tượng khổng lồ đột nhiên xuất hiện ở chân trời, bức tượng này mặt hướng lên trời, ánh mắt uy lực không thể địch nổi. <br>Tộc trưởng Thiên Ma tộc - Vô Hi! <br>Tộc trưởng Thiên Ma tộc hướng mặt lên trời: “Nhậm Bình Sinh, mấy năm nay, thực lực ngươi tiến bộ không ít đấy!” <br>Trên trời, Nhâm Bình Sinh nhìn Vô Hi của Thiên Ma tộc bên dưới: “Đến vậy sao?” <br>Vô Hi cười nói: “Thiên Tử này cũng không tầm thường, theo ta biết, một năm trước hắn ta đã đạt đến Luân Hồi Cảnh, hơn nữa còn từng giao lưu với Thiên Đạo, đúng không?” <br>Vẻ mặt Nhậm Bình Sinh thờ ơ: “Ngươi cũng biết rất nhiều!” <br>Vô Hi cười nói: “Nhậm Bình Sinh, người hộ đạo ngươi quá tự tin rồi”. <br>Nói rồi, ông ta quay đầu nhìn bên dưới: “Giết!” <br>Ông ta vừa dứt lời, những phù văn thượng cổ xung quanh Diệp Huyên và Thiên Tử kia đột nhiên chuyển động, sau đó dần dần biến thành màu đỏ. <br>Nguy hiểm! <br>Lúc này, Diệp Huyên đã cảm nhận được nguy hiểm! <br>Diệp Huyên chuẩn bị bỏ chạy! <br>"}