{"title":"Chương 3658: “Đánh Thần Tiên!”  ","content":" Mà lúc đó tầng chín bỗng nói: “Cứu hắn!” <br>Nghe thấy lời của tầng chín, Diệp Huyên chợt nhíu mày, tầng chín lại nói: “Xem như giúp ta một lần!” <br>Diệp Huyên không nói gì thêm, hắn nhìn Thiên Tử, Thiên Tử cười khổ: “Huyền huynh, xin lỗi, đã liên luỵ đến ngươi!” <br>Diệp Huyên nói: “Cùng nhau xông ra!” <br>Advertisement <br>Thiên Tử trầm giọng nói: “Đợi lát nữa ta cầm chân bọn họ rồi ngươi đi trước!” <br>Diệp Huyên nhìn Thiển Tử, nói trong lòng: “Tiền bối, tên này đang chơi chiêu với ta hay gì vậy?” <br> <br>Tầng chín nói: “Tin tưởng trực giác của ngươi!” <br>Diệp Huyên cười nói: “Ta tin tưởng tiền bối!” <br>Nói xong, hắn chậm rãi nhắm mắt lại, ngay sau đó, hắn đánh mạnh một quyền về bên phải. <br>Ầm! <br>Một quyền vừa đánh ra, những phù chú thần bí xung quanh kia lập tức bị xé rách! <br>Thấy cảnh tượng đó, Lâm Ma và Thiên Tử đều kinh sợ! <br>Diệp Huyên nhìn Thiên Tử: “Cùng xông ra!” <br>Thiên Tử gật đầu, y quay người đánh mạnh một quyền. <br>Thiên Đạo Quyền! <br>Quyền vừa đánh ra, những phù văn màu đỏ xung quanh lập tức rạn nứt, thế nhưng khi y và Diệp Huyên chưa kịp phản ứng thì bỗng nhiên hai cây roi da đỏ máu đã đánh vào người bọn họ. <br>Bịch bịch! <br>Hai người lập tức bị đánh bay đi, nhưng rất nhanh sau đó hai người họ đã dừng lại, bởi vì xung quanh bọn họ, nhưng phù văn màu đỏ vỡ nứt ban nãy không biết từ lúc nào đã xuất hiện lại! <br><br>Trận pháp! <br>Diệp Huyên nheo mắt, hắn quét mắt nhìn xung quanh, ngay lúc đó, âm thanh của Lâm Ma đột nhiên vang lên từ trong sân: “Giết Thiên Tử trước!” <br>Hắn ta vừa dứt lợi, một cây roi dài đỏ máu đột nhiên lướt qua trên người Thiên Tử. <br>Bịch! <br>Cả người Thiên Tử run rẩy, ánh sáng trắng xung quanh người y biến mất, không những vậy, ngay cả cơ thể cũng trở nên hư ảo! <br>Nếu lại thêm mọt roi nữa, chắc chắn thân xác y sẽ sụp đổ! <br>Sắc mặt Thiên Tử có chút khó coi: “Đánh Thần Tiên!” <br>Nói rồi hắn nhìn sang Diệp Huyên: “Huyền huynh, nếu ngươi có thể giúp ta ngăn cản roi này, ta có cách thoát khỏi đây!” <br>Diệp Huyên trầm mặc. <br>Tầng chín đột nhiên thấp giọng thở dài: “Ngươi tự mình lựa chọn đi!” <br>Hắn biết, thật ra Diệp Huyên muốn thoát thân thì vô cùng đơn giản, bởi vì Diệp Huyên có đạo tắc Không Gian và kiếm Không Gian màu đen kia, còn có cánh<br><br>"}