{"title":"Chương 3659: Trận pháp bị giải trừ!  ","content":" Là báo thù người hộ đạo! <br>Mà Thiên Tử này chính là người của người hộ đạo, bình tĩnh mà nói thì hắn không muốn cứu. <br>Như nghĩ đến gì đó, đột nhiên Diệp Huyên lắc đầu cười, khi nào mà bản thân hành động lại lo nghĩ nhiều như vậy rồi? <br>Diệp Huyên nhìn Thiên Tử: “Ta ngăn cản Đánh Thần Tiên kia”. <br>Advertisement <br>Thiên Tử gật đầu: “Đa tạ!” <br>Lúc này, sau lưng Diệp Huyên đột nhiên xuất hiện một đôi cánh ác ma, nhìn thấy cánh ác ma, Thiên Tử nhìn Diệp Huyên sâu xa, sau đó quay người. <br> <br>Ầm! <br>Một luồng hơi thở mạnh mẽ từ trong cơ thể Thiên Tử dâng trào, giữa mi tâm y bỗng nhiên xuất hiện một chữ “Đạo” nhỏ. <br>Ngay lúc đó, cây roi Đánh Thần Tiên đỏ máu kia chợt xuất hiện, mà cùng lúc đó, đột nhiên Diệp Huyên lại biến mất không thấy đâu. <br>Ầm! <br>Một bóng dáng đánh thẳng vào Đánh Thần Tiên kia. Đánh Thần Tiên lập tức bị đánh lùi, nhưng ngay sau đó, Đánh Thần Tiên lại quất vào người Diệp Huyên. <br>Bịch! <br><br>Diệp Huyên run rẩy cả người, hắn nhíu chặt mày, nhìn xuống bụng mình, nơi đó đã có một vết thương khá sâu, phần da bên ngoài cũng đã bị rạn nứt. <br>Diệp Huyên nhìn về phía đối diện, một cô gái đang đứng đó, chính là cô gái vừa nãy đứng bên cạnh Lâm Ma, mà trong tay cô gái đang cầm roi Đánh Thần Tiên kia! <br>Cô gái nhìn Diệp Huyên, đột nhiên Đánh Thần Tiên trong tay nàng ta quét về phía Diệp Huyên, Diệp Huyên vung tay trái, một tấm khiên đã xuất hiện trong tay hắn. <br>Khiên Tu Di! <br>Roi Đánh Thần Tiên kia trực tiếp đánh vào khiên Tu Di. <br><br>Ầm! <br>Khiên Tu Di rung mạng, Đánh Thần Tiên bị đánh bật về! <br>Diệp Huyên nhìn cô gái, cô gái nhìn khiên trong tay Diệp Huyên, sau đó nói: “Rốt cuộc ngươi là ai!” <br>Diệp Huyên quay đầu nhìn Thiên Tử kia, đột nhiên Thiên Tử rống gào, chữ “Đạo” giữa mi tâm y chợt bay ra. <br>Ầm! <br>Một luồng sức lực mạnh mẽ trào dâng từ chữ “Đạo” kia, thoáng chốc, những phù chú màu đỏ xung quanh lập tức biến mất. <br>Trận pháp bị giải trừ! <br>Thiên Tử nhìn Diệp Huyên: “Huyền huynh, đi!” <br>Nói xong, y lập tức phóng thẳng lên trời, tốc độ vô cùng nhanh, chớp mắt đã biến mất nơi chân trời. <br>Mà lúc Diệp Huyên đang định rời đi thì một cây roi đỏ như máu bỗng xuất hiện quét ngay đỉnh đầu hắn. <br>Diệp Huyên nâng khiên lên đỡ! <br>Ầm! <br>"}