{"title":"Chương 3660: “Thì ra là ngươi!”  ","content":" Vừa va chạm đã khiến Diệp Huyên bị đẩy lùi ra xa mười mấy trượng! <br>Diệp Huyên đang định ra tay lẫn nữa thì một bóng người bỗng xuất hiện trước mặt hắn, chính là Thiên Tử đã rời đi kia. <br>Diệp Huyên nhìn Thiên Tử, Thiên Tử nói: “Huyền huynh, ngươi đi trước, không còn trận pháp thì bọn họ không ngăn được ta! Ngươi…” <br>Lời hắn còn chưa dứt thì lúc này, Đánh Thần Tiên kia đột nhiên đã đánh vào người hắn. <br>Advertisement <br>Ầm! <br>Thiên Tử lập tức bị đánh bay hơn mười trượng! <br><br>Nhưng lần này, y không hề bị thương bởi vì trên người đã xuất hiện một vòng bảo hộ màu trắng không biết từ lúc nào, thế nhưng lúc này, vòng bảo hộ trắng kia cũng đã bị rạn nứt. <br>Sắc mặt Thiên Tử có phần khó coi: “Huyền huynh, vật này kiềm hãm ta”. <br>Diệp Huyên gật đầu: “Có thể nhìn ra được!” <br>Thực lực Thiên Tử này thực ra không kém hắn, nhưng trước mặt Đánh Thần Tiên này, người này không hề có khả năng phản kháng, trên Đánh Thần Tiên này có sức mạnh chuyên dùng để khắc chế huyền khí của Thiên Tử! <br>Thiên Tử nhìn Diệp Huyên, cười nhạt: “Chúng ta nên cùng nhau đi vậy!” <br>Diệp Huyên đang định nói thì lúc này, Đạo chủ Nhậm Bình Sinh và Vô Hi trên trời kia đột nhiên biến mất, khi hai người xuất hiện lần nữa thì đã ở trước mặt Thiên Tử và DIệp Huyên. <br>Vô Hi nhìn Diệp Huyên, cười nói: “Thì ra là Thiếu Tông chủ Phù Văn Tông - Diệp Huyên, không ngờ ngươi lại đến nơi này!” <br>Diệp Huyên! <br>Lời này vừa thốt ra, sắc mặt Diệp Huyên lập tức u ám. <br>Đối phương đã nhận ra hắn rồi! <br>Nhậm Bình Sinh liếc nhìn Diệp Huyên, vẻ mặt bình tĩnh, không nói gì. <br>Thiên Tử nhìn Diệp Huyên, sắc mặt kinh ngạc: “Ngươi chính là Diệp Huyên sở hữu thư phòng Vạn Duy kia!” <br><br>Diệp Huyên cười nói: “Đúng vậy!” <br>Thiên Tử nhẹ giọng nói: “Thì ra là ngươi!” <br>Đương nhiên y biết Diệp Huyên, đây chính là người đứng đầu trong danh sách phải giết của người hộ đạo! <br>Vô Hi nhìn Nhậm Bình Sinh: “Thư phòng ở trên người hắn, tháp nhỏ kia cũng trên người hắn, chỉ cần giết chết hắn thì có thể đoạt được thư phòng!” <br>Ánh mắt Nhậm Bình Sinh dừng trên người Diệp Huyên, lúc này, Thiên Tử lại chắn trước mặt Diệp Huyên, y nhìn Nhậm Bình Sinh: “Sư tôn, ông ta đang châm ngòi ly gián!” <br>Nhậm Bình Sinh nói: “Tránh ra!” <br>Thiên Tử trầm giọng nói: “Sư tôn, hắn vừa mới cứu ta!” <br>Nhậm Bình Sinh nhìn Thiên Tử: “Thư phòng kia liên quan đến tương lai của người hộ đạo ta!” <br>Thiên Tử trầm mặc. <br>Nhậm Bình Sinh lại nói: “Ta biết suy<br><br>"}