{"title":"Chương 3661: “Không nguyện ý!”  ","content":" Nhậm Bình Sinh nói: “Ngươi bảo hắn giao thư phòng và tháp nhỏ kia ra, ta có thể không giết hắn!” <br>Thiên Tử lại lắc đầu: “Sư tôn, làm người không thể như vậy!” <br>Advertisement <br>Nhậm Bình Sinh khẽ lắc đầu: “Ngươi thật khiến ta thất vọng!” <br>Thiên Tử vẫn muốn nói gì đó, đột nhiên Nhậm Bình Sinh vung tay phải, một luồng sức mạnh thần bí lập tức bao phủ Thiên Tử. <br> <br>Sắc mặt Thiên Tử thoáng chốc thay đổi, chữ “Đạo” chợt xuất hiện giữa mi tâm y, vẻ mặt Nhậm Bình Sinh vô cảm: “Thế nào, ngươi muốn ra tay với ta?” <br>Thiên Tử vội nói: “Đệ tử không dám! Sư tôn, hắn đã cứu ta, vẫn mong hôm nay sư tôn chớ giết hắn, để ta trả hắn ân tình!” <br>Nhậm Bình Sinh im lặng một lúc, sau đó nhìn Diệp Huyên: “Diệp Huyên, ta có thể không cần thư phòng của ngươi, cũng không giết ngươi, lại càng không làm kẻ địch với ngươi, giữa chúng ta có thể hóa thù thành bạn, nhưng ta có một yêu cầu, chính là ngươi gia nhập người hộ đạo ta”. <br>Nghe vậy, Vô Hi ở phía xa khẽ nheo mắt. <br>Thiên Tử vui mừng trong lòng, vội vàng nhìn Diệp Huyên: “Diệp huynh, ngươi có nguyện ý gia nhập chúng ta không?” <br>Diệp Huyên lắc đầu cười: “Không nguyện ý!” <br>Thiên Tử sửng sốt. <br>Diệp Huyên nhìn Nhậm Bình Sinh và Thiên Tử, cười nói: “Hai vị, các người đừng diễn nữa! Nếu ta đoán không nhầm, hai người các người hẳn đã sớm đoán ra thân phận ta rồi, đúng không?” <br><br>Nghe vậy, vẻ mặt vui mừng của Thiên Tử thoáng chốc cứng ngắc, sau đó dần dần khôi phục lại bình tĩnh. <br>Nhậm Bình Sinh nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nhìn hai người, cười nói: “Thiên Tử, ngươi diễn lố quá rồi! Thử nghĩ đi, ta với ngươi không quen không biết, mà ngươi vừa gặp là đã tặng ta cái gì mà Thiên Đạo Pháp Thân, như vậy bình thường sao? Chắc chắn không bình thường rồi! Lại nói, ngươi cố ý mười ta đến chỗ này, nếu ta đoán không nhầm, thật ra vừa nãy bản thân ngươi có khả năng thoát thân, nhưng ngươi cố ý giả vờ yếu đuối, sau đó để ta giúp ngươi, đúng không?” <br>Thiên Tử khẽ cười, không nói gì. <br>Diệp Huyên lại nói: “Còn nữa, vừa nãy ngươi nói với Lâm Ma, ngươi muốn thay đổi, thay đổi người hộ đạo hiện tại, thật ra, ngươi không phải nói cho hắn nghe, mà là nói cho ta nghe. Làm ơn đi, ngươi thật sự xem ta là đồ ngốc sao? Ngươi thay đổi? Bây giờ ngươi còn chưa phải là Đạo chủ của người hộ đạo, ngươi thay đổi con khỉ đấy! Nếu ngươi thật sự có suy nghĩ này thì chắc chắn cũng không thể nói ra vào lúc này, mà nếu ngươi thật sự nghĩ vậy thì người hộ đạo cũng sẽ không tha cho ngươi! Vì vậy, chỉ có một cách giải thích, chính là ngươi giả vờ trước mặt ông đây”. <br>Nói rồi, hắn lắc đầu cười: “Hai vị, bày ra nhiều chiêu trò như vậy làm gì! Các ngươi muốn thư phòng thì các người hỏi ta đi! Các người không hỏi ta sao ta biết các người muốn? Các ngươi nói rồi thì ta sẽ biết các ngươi muốn thôi! Các ngươi lại chẳng nói gì, ai biết các ngươi muốn thư phòng chứ? Cho nên, các ngươi phải nói ra đi chứ!” <br>Thiên Tử cười nói: “Nếu Diệp huynh đã nói như vậy rồi! Vậy ta phải muốn có rồi. Diệp huynh, thư phòng kia có thể đưa cho chúng ta không?” <br>Diệp Huyên nhìn Thiên Tử, nhếch miệng cười: “Mơ con mẹ ngươi!” <br>"}