{"title":"Chương 3662: “Nàng ta là gì của ngươi?”  ","content":" “Ha ha!” <br>Nghe xong lời Diệp Huyên nói, Vô Hi ở cách đó không xa bỗng bật cười ha hả. <br>Trên mặt Thiên Tử vẫn giữ nguyên nụ cười hờ hững, không hề tỏ ra phẫn nộ mà vẫn rất bình tĩnh. <br>Nhậm Bình Sinh nhìn thoáng qua Diệp Huyên, hờ hững cất lời: “Quả thật chúng ta có phần đánh giá thấp ngươi rồi. Nhưng có một điều khiến ta thấy khá tò mò, đó là ngươi dựa vào đâu mà cho rằng mình có thể sống tiếp đây?” <br>Advertisement <br>Diệp Huyên nhìn về phía Vô Hi: “Tiền bối, có vị bằng hữu nhờ ta gửi lời thăm hỏi tới ông!” <br>Vô Hi cười đáp: “Ngươi đang có ý đồ gì với ta sao? Nhưng cũng chỉ thế mà thôi, với tình hình hiện giờ có lẽ chỉ mình ta mới giúp ngươi được, có điều ta muốn biết ngươi dựa vào đâu mà cho rằng ta sẽ giúp ngươi?” <br> <br>Diệp Huyên cười nói: “Lẽ nào tiền bối không muốn biết ai nhờ ta gửi lời thăm hỏi đến ông sao?” <br>Vô Hi mỉm cười: “Cũng hơi tò mò đấy!” <br>Diệp Huyên đi tới trước mặt Vô Hi, sau đó hơi cúi người: “Tiểu Đạo cô nương có nhờ tại hạ gửi lời hỏi thăm đến tiền bối”. <br>Tiểu Đạo! <br>Vừa nghe thấy vậy, Vô Hi và Nhậm Bình Sinh đều lập tức đổi sắc. <br>Tất nhiên là hai người họ biết cô gái được gọi là Tiểu Đạo kia. <br>Chẳng biết nàng ta đã sống trên đời này bao nhiêu vạn năm rồi nữa. <br>Nhất là Nhậm Bình Sinh, vì chuyện Đạo chủ đời thứ nhất từng có liên quan tới Tiểu Đạo kia, theo những gì người năm đó ghi chép lại thì Đạo chủ Lâm Lang đời thứ nhất cực kỳ tôn kính Tiểu Đạo. <br>Vô Hi nhìn Diệp Huyên: “Nàng ta bảo ngươi tới tìm ta sao?” <br>Diệp Huyên gật đầu: “Đúng vậy. Nếu không thì tại sao ta lại tới đây?” <br>Vô Hi nhíu mày: “Tìm ta có chuyện gì?” <br>Diệp Huyên nghiêm túc nói: “Cô ấy bảo sẽ có lợi cho tiền bối!” <br><br>Chân mày Vô Hi nhíu lại: “Có lợi?” <br>Diệp Huyên gật đầu: “Nàng ấy bảo ta tới tìm tiền bối, nói là có một phần tạo hóa, ừm, không chỉ là tạo hóa của ta, mà cũng là của tiền bối. Ta hỏi nàng ấy là tạo hóa như thế nào thì nàng chỉ bảo là thiên cơ không thể tiết lộ”. <br>Vô Hi chỉ nhìn Diệp Huyên mà không nói câu nào. <br>Nhậm Bình Sinh đột nhiên cười nói: “Diệp Huyên, trước đây ta từng nghe đồn ngươi biết ngụy biện lừa dối người khác. Sao, ngươi cảm thấy Tộc trưởng Thiên Ma tộc như ta sẽ bị ngươi lừa dối sao?” <br>Nói xong, lão ta lại nhìn về phía Vô Hi: “Cô gái Tiểu Đạo kia thần bí khó lường, sao lại có thể coi trọng Diệp Huyên này được chứ…?” <br>Diệp Huyên đột nhiên mở bàn tay ra, trong tay hắn chính là cây bút Thiên Đạo. <br>Lúc nhìn thấy bút Thiên Đạo, sắc mặt của cả Nhậm Bình Sinh lẫn Thiên Tử lập tức biến đổi. <br>Còn Vô Hi thì lộ rõ vẻ kinh ngạc: “Chiếc bút này ở trong tay ngươi!” <br>Diệp Huyên gật đầu: “Tiểu Đạo cô nương đưa cho ta!” <br>Vô Hi nhìn Diệp Huyên: “Nàng ta là gì của ngươi?” <br>Diệp Huyên nghiêm túc đáp: “Tỷ tỷ của ta!” <br>Nhậm Bình Sinh lập tức phát giận: “Nói láo! Sao nàng ta có thể nhận kẻ như ngươi làm đệ đệ? Ngươi là…” <br>"}