{"title":"Chương 3663: Giải thích sao?  ","content":" Diệp Huyên nhìn về phía Nhậm Bình Sinh: “Nếu ông không tin thì cứ đi mà hỏi tỷ ấy”. <br>Tay phải của Nhậm Bình Sinh nắm chặt, đang muốn ra tay thì nghe thấy Vô Hi cất lời: “Lúc nàng ta bảo ngươi tới tìm ta có chuyển lời gì không?” <br>Diệp Huyên nhìn Vô Hi: “Tỷ ấy nói, cơ hội đang ở ngay trước mắt”. <br>“Trước mắt” sao? <br>Advertisement <br>Vô Hi nhìn chằm chằm Diệp Huyên, rõ ràng cô gái kia có ý ám chỉ Diệp Huyên chính là “cơ hội” đó. <br>Cơ hội của tộc Thiên Ma chính là Diệp Huyên sao? <br> <br>Vô Hi trầm mặc. <br>Ông ta vẫn có phần kính sợ Tiểu Đạo, bởi vì nàng ta quá mức thần bí. Không những thần bí mà còn rất mạnh nữa! <br>Đúng lúc này, phía sau Diệp Huyên đột nhiên xuất hiện một đôi cánh. Đó chính là đôi cánh ác ma! <br>Lúc nhìn thấy đôi cánh kia, sắc mặt Nhậm Bình Sinh lập tức trầm xuống, không biết là đang nghĩ gì. <br>Vô Hi nhìn Diệp Huyên, Diệp Huyên cười nói: “Thứ này là do lão tổ Ác Ma tặng ta!” <br>Nói xong, hắn lại mở tay ra, khiên Tu Di liền xuất hiện trong tay: “Đây là đồ mà do Thần Linh tộc đưa ta”. <br>Sau đó, hắn tiếp tục lấy ra giáp Chúc Long: “Đây là đồ mà tiền bối Chúc Long ở vùng đất Vĩnh Sinh tặng. À đúng rồi, ta và dị thú này có thể coi là bạn tốt, là kiểu bạn bè cực kỳ cực kỳ thân thiết”. <br>Đám Nhậm Bình Sinh cứ thế nhìn Diệp Huyên. <br>Diệp Huyên lại nói: “Các ngươi có biết cô gái một chân của ngục tối Vô Biên không? Người đó cũng là tỷ tỷ của ta!” <br>Hắn vừa dứt lời, ở bờ sông cạnh ngục tối Vô Biên, một cô gái một chân đang giặt đồ đột nhiên ngẩng đầu, ánh mắt nàng ta lộ rõ vẻ lạnh lẽo. <br>Diệp Huyên lại nói: “Các người có biết Hư Vô Duy Độ không? Ông lão coi mộ đó chính là… đại ca của ta!” <br>Trong mộ địa ở Hư Vô Duy Độ xa xăm, một ông lão đang tảo mộ đột nhiên ngẩng đầu rồi quay phắt ra sau nhìn. Một lát sau, ông ta liền lắc đầu: “Cái quỷ gì vậy?” <br><br>… <br>Diệp Huyên nhìn Vô Hi: “Tiền bối, ông có biết vì sao bao nhiêu cường giả đều hội tụ ở thời đại này như thế không?” <br>Vô Hi liếc Diệp Huyên một cái: “Ngươi biết sao?” <br>Diệp Huyên gật đầu: “Ta nói cho ông biết, ván cờ mà tỷ tỷ Tiểu Đạo của ta sắp đánh là một bàn cờ lớn lắm đấy!” <br>Dứt lời, hắn lại nhìn Vô Hi: “Tiền bối, nơi này không tiện nói chuyện. Hay là tới Thiên Ma tộc nhé?” <br>Vô Hi trầm mặc. <br>Nhậm Bình Sinh ở một bên nhìn Vô Hi: “Không phải ông thực sự tin lời hắn ta đấy chứ?” <br>Vô Hi thản nhiên nói: “Vậy ông thử giải thích về mấy món bảo vật trên người cậu ta xem!” <br>Nhậm Bình Sinh im lặng. <br>Giải thích sao? <br>Lão ta biết giải<br><br>"}