{"title":"Chương 3664: “Thiên lý thấu tỏ!”  ","content":" Người vừa mới ra tay giúp đỡ chính là Vô Hi! <br><br>Nhậm Bình Sinh nhìn Vô Hi: “Ông cũng tin tưởng cậu ta thật đấy!” <br>Vô Hi quay đầu nhìn Diệp Huyên: “Chúng ta đi thôi!” <br>Advertisement <br>Dứt lời, liền quay gót đi thẳng. <br>Song cũng chính lúc ấy Thiên Tử lại đột nhiên cất lời: “Diệp Huyên!” <br> <br>Diệp Huyên quay lại nhìn Thiên Tử, cười nói: “Có chuyện gì sao?” <br>Thiên Tử cười nói: “Ngươi đã đánh mất cơ hội được làm bạn với ta rồi đấy!” <br>Diệp Huyên lắc đầu cười: “Ngươi cũng đánh mất cơ hội được sống tiếp rồi đấy thôi!” <br>Khóe miệng Thiên Tử khẽ cong lên: “Sớm muộn gì chúng ta cũng đánh một trận. Hay là bây giờ luôn? Một trận quyết định sinh tử!” <br>Diệp Huyên nhìn Thiên Tử: “Đừng nói đùa. Sau lưng ngươi là Đạo chủ, sao ta có thể giết được ngươi chứ?” <br>Thiên Tử nói: “Chỉ hai chúng ta thôi, còn người khác sẽ không nhúng tay. Ngươi thấy thế nào?” <br>Diệp Huyên cười nói: “Ta không tin”. <br>Thiên Tử bảo: “Ngươi không dám thì có!” <br>Diệp Huyên mỉm cười, sau đó bảo: “Lỡ như sư tôn của ngươi không nhịn được mà muốn ra tay, thì ngươi tính sao?” <br>Thiên Tử cười nói: “Nếu như ta không địch lại ngươi mà ông ấy muốn ra tay, thì ta sẽ tự sát luôn ở đây, ngươi thấy thế nào?” <br>Diệp Huyên quay đầu nhìn về phía Vô Hi. Vô Hi thoáng trầm mặc, sau đó bảo: “Ta có thể ngăn cản Đạo chủ, nhưng cậu cũng cần hiểu rõ một điều. Người này chính là Thiên Tuyển Nhân, thực lực khá mạnh, ngay cả ta cũng không có cách nào nhìn thấu, cậu chắc chắn muốn đánh nhau với cậu ta sao?” <br>Diệp Huyên bật cười: “Trong thế hệ trẻ ta có ngán ai đâu!” <br><br>Vô Hi đột nhiên hỏi: “Vậy thế hệ trước thì sao?” <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Lúc này, Thiên Tử đột nhiên nói: “Có đánh không?” <br>Diệp Huyên nhìn về phía Thiên Tử, cười bảo: “Đánh chứ! Sao lại không?” <br>Diệp Huyên vừa dứt lời, Nhậm Bình Sinh, Vô Hi, Lâm Ma và cả cô gái thần bí kia đều lần lượt rời khỏi chỗ này. <br>Thiên Tử cười nói: “Trước giờ ta luôn nghe kể ngươi giỏi giang lắm, mong là ngươi sẽ không khiến ta thất vọng”. <br>Dứt lời, y chậm rãi nắm chặt tay phải, lặng lẽ tập trung sức mạnh vào đó. <br>Ở phía xa, Diệp Huyên vẫn chỉ nhìn Thiên Tử, vẻ mặt bình tĩnh. <br>Tầng chín đột nhiên nói: “Đừng lơ là!” <br>Diệp Huyên hỏi: “Tiền bối, tại sao lúc nãy lại muốn ta ra tay?” <br>Tầng chín đáp: “Thiên lý thấu tỏ!” <br>Diệp Huyên nhíu mày: “Là sao?” <br>"}