{"title":"Chương 3665: “Thân thể bất hủ…”","content":" Tầng chín đáp: “Sau này ngươi sẽ rõ thôi. Còn nữa, đừng coi thường cậu ta, cậu ta là người được trời lựa chọn, không đơn giản như ngươi nghĩ đâu!” <br>Diệp Huyên gật đầu: “Ta sẽ không khinh địch!” <br>Dứt lời, hắn lại nhìn về phía Thiên Tử cách mình khá xa. Thiên Tử đột nhiên mỉm cười, sau đó đánh ra một quyền. <br>Advertisement <br>Thiên Đạo Quyền! <br>Sau quyền này, cả đất trời đột nhiên rung lắc. <br>Rõ là đất trời nơi đây chẳng thể chịu nổi sức mạnh được phát ra từ chiêu thức này. <br><br>Diệp Huyên không rút kiếm mà cũng chỉ đánh ra một quyền. <br>Một quyền chỉ ẩn chứa sức mạnh thân thể mà thôi. <br>Ầm ầm! <br>Một tiếng nổ rền kinh thiên động địa vang lên, ngay sau đó, sức mạnh cực kỳ cường đại liền chấn động cả vùng trời, Diệp Huyên và Thiên Tử đều nhanh chóng lùi lại. <br>Lúc Diệp Huyên lùi lại khoảng chừng mười trượng thì dừng lại, gần như cùng lúc đó Thiên Tử cũng dừng bước. <br>Thiên Tử nhìn Diệp Huyên, mỉm cười: “Không hổ là thân thể bất hủ, mạnh đấy!” <br>Dứt lời, y bỗng nhiên bay lên. Giữa không trung, y chậm rãi nhắm hai mắt, tay phải giơ ra chỉ một cái, một luồng sức mạnh cường đại lập tức được tập trung. Giờ phút này, Thiên Tử chẳng khác nào chúa tể của cả vùng đất trời này cả. <br>Diệp Huyên nhìn lên Thiên Tử, gương mặt không chút biểu cảm. <br>Đúng lúc này, Thiên Tử ở giữa không trung đột nhiên chỉ về phía hắn: “Diệt hết cho ta!” <br>Uỳnh! <br>Một luồng sức mạnh khủng khiếp lập tức bao phủ, chỉ trong chớp mắt, toàn bộ chiến trường ngoại vực bắt đầu rạn nứt từng chỗ. <br><br>Uy thế của một chiêu này cũng đủ để khiến trời đất bị hủy diệt! <br>Diệp Huyên ở bên dưới vẫn không lộ rõ biểu cảm, hắn chỉ chậm rãi nắm chặt bàn tay lại, nhưng vẫn chưa có ý định dùng kiếm. Hắn muốn thử xem xem rốt cuộc thân thể hiện giờ của mình đã mạnh tới mức nào rồi! <br>Không phải hắn tự đại, mà là tự tin! <br>Vô Hi ở cách đó không xa nhìn về phía Thiên Tử, vẻ mặt cực kỳ bình tĩnh, nhưng trong đáy mắt lại lộ ra một chút sát ý. <br>Thực lực của Thiên Tử này nằm ngoài dự đoán của ông ta. <br>Dường như nghĩ tới điều gì đó, Vô Hi lại nhìn về phía Diệp Huyên. Ông ta muốn xem thử cậu nhóc được Tiểu Đạo chiếu cố này giỏi đến cỡ nào. <br>Diệp Huyên đột nhiên đạp mạnh chân phải một cái, đấm ra một quyền đón lấy chiêu thức kia. <br>Ầm ầm! <br>Một luồng sức mạnh cường đại đột nhiên bộc phát từ trong cơ thể Diệp Huyên, tựa như núi lửa sắp sửa phun trào. Đó chính là sức mạnh thân thể thuần túy của hắn, là thứ sức mạnh có thể lay chuyển cả trời đất. <br>Vô Hi nhìn<br><br>"}