{"title":"Chương 3666: Điều động sức mạnh trong trời đất!  ","content":"Ở nơi xa, Nhậm Bình Sinh nhìn Diệp Huyên, vẻ mặt vô cùng bình tĩnh, chẳng biết đang nghĩ gì. <br>Giữa không trung, một luồng sức mạnh khủng khiếp bỗng bộc phát từ quyền mà Diệp Huyên đánh ra, trong chớp mắt cả chân trời đã biến thành màu đen kịt, sức mạnh cường đại không ngừng tỏa lan, chấn động khắp bốn phía hệt như sóng triều bao phủ. <br>Cả chân trời là cảnh tượng hỗn độn. <br>Advertisement <br>Trong không gian đen kịt giờ phút ấy, Diệp Huyên đột nhiên biến mất. Cho tới khi xuất hiện lại lần nữa thì hắn đã đứng ngay trước mặt Thiên Tử, sau đó đánh ra một quyền chấn động đất trời, và Thiên Tử cũng đấm một quyền về phía Diệp Huyên. <br>Thiên Đạo Quyền! <br>Uỳnh! <br><br>Sau khi tiếng nổ vang lên, cả hai nhanh chóng lùi lại. Đúng lúc này, một thanh trường thương màu vàng đột nhiên lao vụt ra khỏi tay Thiên Tử. Trường thương xé rách không trung lao đi, chôn vùi hết thảy. <br>Thương Thí Thần! <br>Mũi thương có thể giết chết được cả thần linh. <br><br>Thương Thí Thần! <br>Uy lực của nó đủ để giết chết thần linh! <br>Cuối cùng Diệp Huyên cũng cảm nhận được nguy hiểm. <br>Hắn biết rõ lần này mình không thể lấy cứng chọi cứng được nữa. <br>Diệp Huyên khẽ mở tay trái ra, một lá chắn vuông màu vàng liền xuất hiện trong tay hắn. <br>Thuẫn Tu Di! <br>Diệp Huyên giơ cái thuẫn ra chặn trước mình. <br><br>Uỳnh! <br>Thương Thí Thần kia lập tức bị chặn lại, một luồng sức mạnh khủng khiếp nhanh chóng lan tràn, chấn động cả đất trời. Giờ phút này, toàn bộ chiến trường ngoại vực đều đang rung lên bần bật. <br>Không gian chân trời bị luồng sức mạnh này làm nứt ra, nhưng chỉ một lát sau đã được đạo tắc nơi đây sửa chữa về trạng thái bình thường. <br>Nơi chân trời, Thiên Tử cầm thương đứng đó, quanh người y phát ra uy áp bá đạo, còn trong đôi mắt kia là vẻ thản nhiên hững hờ, như thể tất thảy mọi người trước mắt y chỉ là loài kiến bé nhỏ. <br>Diệp Huyên đứng ở nơi xa, tay trái cầm thương, trên gương mặt nở nụ cười ung dung. <br>Một thương vừa nãy đã bị thuẫn Tu Di của hắn chặn lại. <br>Có thuẫn Tu Di trong tay, lại thêm thân thể của hắn, hai thứ này đủ để chống lại được tất cả sức mạnh trong chiêu vừa nãy của Thiên Tử. <br>Thiên Tử nhìn chằm chằm Diệp Huyên, tay phải lăm lăm nắm chặt thương Thí Thần, một luồng sức mạnh cường đại khắp đất trời đột nhiên được ngưng tụ về phía y. <br>Điều động sức mạnh trong trời đất! <br>Thân là Thiên Tuyển Nhân, tất nhiên y sẽ có trời trợ giúp. <br>Chỉ giây lát sau, Thiên Tử đột nhiên gầm lên. Y bật nhảy, trường thương trong tay lập tức bộc phát sức mạnh tạo thành một mũi thương sáng chói. Mũi thương kia dường như còn chói mắt hơn cả ánh mặt trời gay gắt, thương ý ngập trời phủ ập về phía Diệp Huyên. <br>"}