{"title":"Chương 3667: Khả năng ngăn chặn đỉnh cao!  ","content":" Diệp Huyên vẫn đứng nguyên chỗ cũ, không hề có ý định trốn tránh, mà cũng chẳng có cách nào tránh được. <br>Thiên Tử nhìn Diệp Huyên, bật cười dữ tợn: “Để ta coi thuẫn của ngươi cứng đến mức nào!” <br>Lời vừa dứt, trường thương trong tay y bỗng nhiên lao vút đi. <br>Advertisement <br>Phập! <br>Một tiếng xé rách bén nhọn vang vọng khắp đất trời, thanh trường thương kia hệt như một ngôi sao băng xẹt ngang chân trời, vút thẳng về phía Diệp Huyên. <br> <br>Diệp Huyên đột nhiên giẫm mạnh chân phải xuống đất, cả người nhảy lên, lập tức dùng thuẫn Tu Di trong tay chặn lại. <br>Cứng đối cứng. <br>Uỳnh! <br>Thương và thuẫn vừa mới tiếp xúc, một luồng lực cường đại lập tức trào ra ngoài, Diệp Huyên nhanh chóng bị ép lùi lại đến hơn trăm trượng, còn Thiên Tử lại bị chỉ bị ép lui vài chục trượng mà thôi. <br>Rõ ràng lần đối đầu thứ hai, Thiên Tử đã chiếm ưu thế! <br>Nhưng sắc mặt của Nhậm Bình Sinh ở phía xa lại thoáng vẻ âm trầm. <br>Bởi vì vừa nãy tuy Diệp Huyên hơi yếu thế hơn, nhưng lại không hề bị thương chút nào. <br>Giữa không trung, Thiên Tử nhìn Diệp Huyên, sau đó lại tiếp tục đâm ra một thương nữa. <br>Diệp Huyên lại giơ thuẫn lên chặn. <br>Ầm ầm! <br><br>Thuẫn Tu Di trong tay Diệp Huyên cứ thế đỡ được mũi thương lần này của Thiên Tử. <br>Cứ như vậy, thương Thí Thần trong tay Thiên Tử liên tiếp tấn công Diệp Huyên, mà Diệp Huyên lại không hề trốn tránh, hắn chọn cách chọi cứng với hết thương này đến thương khác của Thiên Tử. Cứ thế đỡ liền mấy trăm thương, bất kể Thiên Tử tấn công mạnh cỡ nào, thì Diệp Huyên vẫn vững vàng hệt như một ngọn núi. <br>Ước chừng nửa canh giờ sau, Thiên Tử mới ngừng lại, y gắt gao nhìn chằm chằm Diệp Huyên: “Ngươi là con rùa rụt đầu đấy à?” <br>Đánh đến lúc này y mới nhận ra rằng mình căn bản không thể phá được thuẫn Tu Di của Diệp Huyên. <br>Nếu chỉ nhờ mỗi thuẫn Tu Di, chắc chắn Diệp Huyên không đỡ được nhiều thương như vậy của Thiên Tử, bởi vì sóng dao động phát ra từ thương có thể đánh chết được Diệp Huyên. Thế nhưng, Diệp Huyên không những có thuẫn Tu Di mà còn có cả thân thể cực kỳ mạnh mẽ. <br>Sau khi thuẫn Tu Di ngăn chặn phần lớn sức mạnh, vậy thì sóng dao động còn lại chẳng phải thứ gì đáng kể với thân thể Diệp Huyên cả. <br>Nói đơn giản hơn thì Thiên Tử y căn bản không thể làm gì được Diệp Huyên. <br>ở nơi xa, Diệp Huyên nhìn thuẫn Tu Di trong tay mình rồi khẽ mỉm cười, quả nhiên cái thuẫn Tu Di này được phết. <br>Bởi vì từ nãy<br><br>"}