{"title":"Chương 3668: Nhờ có giáp Chúc Long! ","content":" Diệp Huyên nhìn về phía Thiên Tử, cười nói: “Ngươi bị thiểu năng đấy à? Vũ khí của ngươi không bằng ta, nên liền bảo là đừng dùng vũ khí nữa. Ngươi đang muốn chọc ta cười sao?” <br>Thiên Tử nhìn Diệp Huyên, đang muốn nói gì đó, nhưng đúng lúc này Diệp Huyên lại nhảy bật lên, hai tay nắm thuẫn của hắn bỗng nhiên đập về phía Thiên Tử. <br>Chỉ sử dụng mỗi sức mạnh thân thể và thuẫn Tu Di! <br>Advertisement <br>Thấy Diệp Huyên đánh về phía mình, hai mắt Thiên Tử nhắm lại, trường thương trong tay bỗng nhiên quét một cái. <br>Uỳnh! <br><br>Chiêu này khiến cho không gian vừa mới được đạo tắc Thiên Địa sửa chữa mờ đi lần nữa. <br>Uỳnh! <br>Diệp Huyên cầm thuẫn cứ thế bị mũi thương lần này ép phải ngừng lại, Thiên Tử cũng bị sóng chấn động bắt lùi về mấy chục trượng. Y vừa mới dừng bước thì Diệp Huyên đã lại xuất hiện trước mặt y một lần nữa. <br>Ầm ầm! <br>Thiên Tử lại tiếp tục bị đẩy lui. <br>Cứ như vậy, Diệp Huyên chuyển từ thế phòng bị sang thế tấn công, không ngừng điên cuồng va chạm với Thiên Tử, nhưng lúc này không còn giống trước đó nữa, Diệp Huyên đã áp chế Thiên Tử. <br>Trong hư không phía xa, Vô Hi nhìn Diệp Huyên và Thiên Tử ở bên dưới, cười bảo: “Nhậm Bình Sinh, có vẻ đồ đệ này của ông sắp không kiên trì được nữa rồi kìa!” <br>Nhậm Bình Sinh mặt không cảm xúc: “Thế ư?” <br>Vô Hi quay sang nhìn Nhậm Bình Sinh: “Ông nói coi, nếu như đệ tử của ông thua trong trận này, liệu có tạo thành tâm ma cho cậu ta không nhỉ?” <br>Là người được Thiên Đạo lựa chọn! <br>Tất nhiên Thiên Tử kia cũng sẽ có sự kiêu ngạo của riêng mình! <br><br>Trong tinh vực Thiên Đạo này, y tự xưng là người đứng đầu trong thế hệ trẻ, cả lại người khác cũng cho rằng y là người đứng đầu, dù sao thì y cũng là Thiên Tuyển Nhân, là người được Thiên Đạo lựa chọn, là người có phúc vận tốt. <br>Nếu như thua Diệp Huyên ngay tại đây, chắc chắn đó chính là đả kích không hề nhỏ đối với Thiên Tử! <br>Thế nên, không được phép thất bại! <br>Ở bên dưới, Thiên Tử đột nhiên gầm thét, trường thương trong tay lại quét ngang một cái, nhưng Diệp Huyên trước mặt cũng giơ thuẫn ra chặn. <br>Keng! <br><br>Diệp Huyên bị đẩy lùi, nhưng ngay sau đó hắn đã lại xuất hiện trước mặt Thiên Tử. Thiên Tử cầm thương Thí Thần đột ngột đâm về phía Diệp Huyên, Diệp Huyên lại tiếp tục giơ thuẫn lên chặn, có điều, trong giây phút trường thương sắp sửa chạm tới thuẫn Tu Di thì hắn lại đột ngột dời vị trí của thuẫn Tu Di, mặc kệ cây trường thương kia đâm thẳng vào ngực mình. Gần như cùng lúc đó, thuẫn Tu Di cũng rời khỏi tay Diệp Huyên mà đập thẳng vào mặt Thiên Tử. <br>Uỳnh! <br>Diệp Huyên lùi lại mấy chục trượng, Thiên Tử cũng bị Diệp Huyên ép phải lùi đến mấy trăm trượng, thân thể của y không mạnh được như Diệp Huyên, bởi vậy, một cú đập kia đã khiến gương mặt y bị đập đến mức be bét máu thịt. <br>Sau khi dừng lại, Diệp Huyên liền nhìn xuống ngực mình, may mà nơi đó không sao hết. <br>Nhờ có giáp Chúc Long! <br>"}