{"title":"Chương 3669: Hóa thân thành thiên địa?!  ","content":" Diệp Huyên ngẩng đầu nhìn về phía Thiên Tử, sắc mặt Thiên Tử có phần khó coi: “Rốt cuộc ngươi có bao nhiêu thần vật phòng thân vậy hả?” <br>Diệp Huyên cười đáp: “Cũng không nhiều lắm, vài chục món mà thôi!” <br>Thiên Tử đang tính lên tiếng thì Diệp Huyên lại đột ngột biến mất, tiếp theo hắn lại xuất hiện trước mặt Thiên Tử, hai tay cầm thuẫn, một lần nữa đập về phía Thiên Tử. <br>Advertisement <br>Thiên Tử nhắm mắt lại, quét ngang cây thương. <br>Ầm ầm! <br> <br>Thiên Tử lập tức bị đập đến mức phải lùi lại hơn trăm trượng. <br>Diệp Huyên đang muốn tiếp tục đập phát nữa thì lại thấy Thiên Tử ném bỏ thương Thí Thần trong tay, sau đó, một tay chỉ vào ngực mình, tay còn lại chỉ vào giữa trán. <br>Uỳnh! <br>Một luồng khí tức cực kỳ mạnh mẽ lập tức tràn ra từ trong thân thể Thiên Tử, luồng khí tức đó ép Diệp Huyên phải lùi lại đến cả nghìn trượng. <br>Diệp Huyên có phần kinh hãi, bởi vì thuẫn Tu Di trong tay hắn đã xuất hiện vết nứt. <br>Diệp Huyên ngẩng đầu nhìn về phía Thiên Tử. Giờ phút này, hơi thở mà Thiên Tử phát ra đã khác hoàn toàn trước đó. Hơn nữa, hắn không hề cảm nhận được hơi thở của đối phương, cứ như thể đối phương không hề tồn tại vậy. <br>Lúc này, giọng tầng chín đột nhiên vang lên trong đầu Diệp Huyên: “Đây là hóa thân thành Thiên Địa!” <br>Hóa thân thành thiên địa?! <br>Diệp Huyên nhìn Thiên Tử. Thiên Tử khẽ nhắm mắt, tay phải chậm rãi nâng lên, chỉ chốc lát cả đất trời đã mờ hẳn đi. <br>Lúc này y đã hóa thành thành thiên địa, mỗi một tiếng nói hay cử động đều có thể ảnh hưởng đến trời đất nơi này. <br><br>Sau đó, Thiên Tử mở mắt ra, trong mắt y hoàn toàn trắng xóa. Y nhìn về phía Diệp Huyên, khóe miệng khẽ cong, sau đó vung tay phải lên, một luồng sức mạnh khủng khiếp liền tràn ra khắp nơi. <br>Ầm ầm! <br>Ở nơi xa, Diệp Huyên lập tức bị đẩy lui mấy trăm trượng. Hắn vừa mới đứng lại được thì không gian xung quanh hắn lập tức đổ vỡ, một luồng lực mạnh mẽ kỳ lạ không ngừng công kích thuẫn Tu Di và thân thể hắn. <br>Lông mày Diệp Huyên nhíu chặt, hắn bỗng phát hiện thân thể mình đang bị một luồng sức mạnh thần bí ăn mòn dần. <br>Luồng sức mạnh thần bí này vượt qua cả sức chịu đựng của thuẫn Tu Di và giáp Chúc Long. <br>Thiên Tử đột nhiên bật cười: “Diệp Huyên, không có sự giúp đỡ của ngoại vật thì ngươi chẳng còn gì hết!” <br>Diệp Huyên nhìn về phía Thiên Tử, không hề ừ hử câu nào. Hắn khẽ mở lòng bàn tay ra, một thanh kiếm liền xuất hiện, sau đó kiếm ý mạnh mẽ cũng được tràn ra từ thanh kiếm Thiên Tru trong tay hắn. <br>Uỳnh! <br>Luồng sức mạnh<br><br>"}