{"title":"Chương 3670: Ý chí Thiên Đạo hộ thân! ","content":" Lời vừa dứt, hắn đã biến mất luôn. <br>Ở nơi xa, Thiên Tử khẽ nhắm hai mắt, sau đó lại đánh ra một quyền. <br>Cùng là Thiên Đạo Quyền, nhưng nắm đấm lần này lại có uy lực khác hoàn toàn với lúc trước, ít nhất cũng phải mạnh hơn lúc trước đến mấy lần. <br>Kiếm của Diệp Huyên cũng tiến đến vào chính lúc đó. <br>Ầm! <br>Advertisement <br>Sức mạnh phát ra từ nắm đấm kia của Thiên Tử lập tức bị kiếm của Diệp Huyên chém vỡ. Cùng lúc đó, kiếm của Diệp Huyên lao thẳng đến trước mặt Thiên Tử với tư thế sấm chớp. Tròng mắt Thiên Tử đột ngột co rụt lại, y mở lòng bàn tay ra, thương Thí Thần lại đột nhiên xuất hiện bên trên, ngay sau đó, y giơ ngang cây thương để chặn kiếm lại. <br>Uỳnh! <br><br>Trường thương rung lên bần bật, còn Thiên Tử thì lập tức bay ngược về phía sau. Trong giây lát bị đánh bay ngắn ngủi đó, y đột nhiên gầm lên giận dữ, rồi ném luôn cây thương Thí Thần ra ngoài. <br>Xoẹt! <br>Trường thương phá không lao đi. <br>Diệp Huyên rút kiếm ra đánh. <br>Uỳnh! <br>Mũi thương Thí Thần kia lập tức bị một kiếm của Diệp Huyên chặn lại, không chỉ vậy, lần này thương Thí Thần còn bị đánh vỡ. <br>Khóe miệng Diệp Huyên hơi cong lên, tay phải khẽ tăng thêm sức. <br>Uỳnh! <br>Thương Thí Thần liền bị nổ bể trong chớp mắt, hóa thành vô số mảnh vụn rơi xuống bên dưới. <br>Thấy vậy, sắc mặt Thiên Tử lại càng khó coi hơn nữa. Đương lúc y đang muốn cất lời thì Diệp Huyên lại một lần nữa biến mất khỏi bị trí cũ. <br>Oong! <br>Tiếng kiếm reo chấn động đất trời. <br>Phàm Kiếm! <br>Diệp Huyên vừa đánh ra chiêu này, sắc mặt của Thiên Tử lại một lần nữa biến đổi, y bỗng nhiên chắp tay trước ngực, sau đó đẩy về phía trước: “Thiên Đạo Ấn!” <br>Uỳnh! <br><br>Một thủ ấn cực lớn đột nhiên xuất hiện sau lưng y, rồi nhanh chóng đánh về phía Diệp Huyên. <br>Kiếm của Diệp Huyên chém tới. <br>Uỳnh! <br>Thiên Đạo Ấn cực lớn kia lập tức vỡ nát, còn kiếm thì tiến quân thần tốc, chém thẳng về phía Thiên Tử. <br>Thiên Tử gầm lên một tiếng, lại đấm ra một quyền nữa. <br>Thiên Đạo Quyền! <br>Nắm đấm này vừa được tung ra, tốc độ kiếm của Diệp Huyên cũng nhanh hơn hẳn. <br>Xoẹt! <br>Thiên Tử còn chưa kịp phản ứng thì chuôi kiếm kia đã thoáng lóe lên ở chỗ cánh tay phải của y, sau đó cả cánh tay y lập tức bay thẳng ra ngoài. Cùng lúc đó, kiếm của Diệp Huyên cũng chỉ ngay giữa trán Thiên Tử. <br>Nhưng thanh kiếm lại bị một luồng lực thần bí chặn lại. <br>Diệp Huyên quay đầu nhìn về phía Nhậm Bình Sinh. Lúc này, Vô Hi đột nhiên trầm giọng cất lời: “Ông ta không hề ra tay!” <br>Nhậm Bình Sinh không ra tay sao? <br>Cũng chính lúc này, Thiên Tử ở trước mặt Diệp Huyên đột nhiên nhe răng cười: “Diệp Huyên, đây là ý chí Thiên Đạo, ta có ý chí Thiên Đạo hộ thân, ngươi không giết được ta đâu!” <br>Ý chí Thiên Đạo hộ thân! <br>"}