{"title":"Chương 3671: Đất trời rung lên bần bật.  ","content":" Ý chí Thiên Đạo! <br>Diệp Huyên cầm kiếm cố đâm thêm một chút về phía trước, thế nhưng đến khi mũi kiếm chỉ còn cách trán Thiên Tử chừng nửa tấc thì đột ngột dừng hẳn. <br>Có luồng sức mạnh thần bí nào đó chặn lại mũi kiếm của hắn. <br>Đúng lúc này, Thiên Tử đột nhiên đấm ra một quyền. <br>Advertisement <br>Diệp Huyên giơ kiếm chặn. <br>Uỳnh! <br> <br>Diệp Huyên nhanh chóng bị đẩy ra xa hơn trăm trượng. <br>Sau khi dừng lại, Diệp Huyên liền nhíu mày: “Tiền bối, ý chí Thiên Đạo là gì thế?” <br>Tầng chín nói: “Tức là y có Thiên Đạo che chở, hiểu chưa?” <br>“Được Thiên Đạo che chở” sao? <br>Diệp Huyên trầm mặc, không thể không nói hắn đã coi nhẹ Thiên Tuyển Nhân quá rồi. <br>Người ta có Thiên Đạo che chở cơ đấy! <br>Diệp Huyên nhìn về phía Thiên Tử, xung quanh y được bao phủ bởi một luồng sức mạnh thần bí, rõ ràng đó chính là ý chí Thiên Đạo. <br>Thằng nhóc này có quen biết Thiên Đạo! <br>Thiên Tử chậm rãi nhắm mắt lại, cánh tay phải vừa mới bị Diệp Huyên chém của y gần như đang khôi phục với tốc độ mà mắt thường cũng có thể nhìn thấy, chỉ mới qua mấy hơi thở mà cánh tay đó đã trở về trạng thái bình thường. <br>Không chỉ vậy, giờ phút này, khí tức mà y phát ra còn mạnh hơn lúc trước rất nhiều. <br>Thiên Tử nhìn Diệp Huyên, trên mặt một lần nữa khôi phục vẻ ung dung và tự tin trước đó: “Diệp Huyên, ta nhận mệnh trời ban, có Thiên Đạo bảo vệ. Ngươi đối địch với ta cũng chính là đối địch với Thiên Đạo, là kẻ địch của cả thế giới này. Đã hiểu chưa?” <br>Diệp Huyên cười nói: “Đối địch với ngươi là đối địch với cả thế giới ư? Có phải ngươi đã nghĩ nhiều quá rồi không?” <br><br>Lời vừa dứt, đôi cánh Ác Ma liền xuất hiện sau lưng hắn, tiếp theo, ánh kiếm cũng lóe lên theo. <br>Ở nơi xa, Thiên Tử khẽ nhắm mắt, giữa trán y bỗng nhiên xuất hiện một chữ “Đạo”, ngay sau đó, chữ “Đạo” đó bay ra ngoài, đánh vào thân kiếm của Diệp Huyên. <br>Ầm! <br>Đất trời rung lên bần bật. <br>Thiên Tử nhanh chóng bị đánh bay, còn Diệp Huyên thì dựa vào sức mạnh thân thể để chống đỡ lại dư chấn của luồng sức mạnh kia. <br>Thiên Tử vẫn chưa dừng hẳn thì Diệp Huyên đã lại xuất hiện trước mắt y một lần nữa. Cùng lúc đó, một thanh kiếm muốn đâm thẳng cổ họng Thiên Tử, thế nhưng đến khi chỉ còn cách y chừng nửa tấc, bất kể làm thế nào cũng chẳng thể đâm thêm được nữa. <br>Trước mặt Diệp Huyên, Thiên Tử bật cười: “Chiêu kiếm này của ngươi quá là nực cười!” <br>Lời vừa dứt, y liền vung tay phải lên. <br>Uỳnh! <br>Diệp Huyên nhanh chóng bị đẩy lui. <br>Đến khi dừng lại, hắn liếc mắt đánh giá Thiên Tử, không thể không nói, ý chí Thiên Đạo có vẻ khá bàng môn tà đạo. <br>Tầng chín đột nhiên bảo: “Ngươi không giết được y đâu!” <br>"}