{"title":"Chương 3672: “Ông đây sợ cái đếch!”  ","content":" Diệp Huyên hỏi: “Tiền bối, Thiên Đạo đang bảo vệ hắn sao?” <br>Tầng chín đáp: “Cứ coi như thế đi!” <br>Diệp Huyên lại nói: “Nói vậy thì, nếu ta muốn giết y cũng chẳng khác nào đối địch với Thiên Đạo?” <br>Tầng chín đáp: “Ngươi có thể hiểu như thế!” <br>Advertisement <br>Diệp Huyên trầm mặc. <br>Tầng chín bỗng hỏi: “Ngươi sợ à?” <br> <br>Diệp Huyên thản nhiên cất tiếng: “Ông đây sợ cái đếch!” <br>Dứt lời, hắn lại nhìn về phía Thiên Tử. Lúc này, chữ “Đạo” trên trán Thiên Tử lại một lần nữa xuất hiện, chỉ là lần này nó đã dần chuyển thành màu đỏ, cùng lúc đó, mây đen cũng kéo đến trên đỉnh đầu hắn, trong tầng mây dày đặc kia lấp lóe sấm chớp, một luồng uy áp có thể hủy diệt đất trời bỗng phủ xuống. <br>Nhìn thấy cảnh này, Vô Hi ở phía xa liền nhíu chặt lông mày. <br>Thiên Đạo! <br>Từ xưa tới nay, chưa một ai là không kiêng dè Thiên Đạo tối cao trong truyền thuyết này. <br>Mà giờ phút này, Thiên Tử kia được Thiên Đạo bảo vệ, không những có thể triệu hoán ý chí Thiên Đạo tới để bảo vệ bản thân, mà còn có thể triệu tập được cả thiên lôi, rõ ràng Thiên Đạo đã trao cho y quá nhiều năng lực. <br>Diệp Huyên ngẩng đầu nhìn về phía mây đen sấm chớp. Thiên Tử đột nhiên cất tiếng cười: “Diệp Huyên, nếm thử cảm giác bị thiên lôi trừng phạt đi!” <br>Y vừa dứt lời, từ trong đám mây đen kịt trên đỉnh đầu Diệp Huyên bỗng nhiên có một cột sấm chớp giáng thẳng xuống. <br>Ầm ầm! <br>Sấm chớp xẹt ngang chân trời, chấn động khắp nơi. <br>Diệp Huyên mở tay trái, thuẫn Tu Di liền xuất hiện trong tay, tay trái cầm thuẫn của hắn nhanh chóng giơ thẳng lên trời chặn lại sấm chớp kia. <br>Uỳnh! <br><br>Sấm chớp đánh thẳng vào thuẫn Tu Di, thuẫn Tu Di liền rung lên bần bật, cả Diệp Huyên lẫn lá chắn đều rơi xuống đất. <br>Ầm! <br>Mặt đất dưới chân Diệp Huyên lập tức nứt vỡ, dần lan rộng ra. <br>Diệp Huyên nhìn thuẫn Tu Di trong tay, vết nứt trên đó cũng nhiều hơn hẳn. <br>Hắn mỉm cười, sau đó lại nhìn về phía Thiên Tử: “Ý chí Thiên Đạo?” <br>Dứt lời, hắn khẽ mở lòng bàn tay, bút Thiên Đạo liền xuất hiện trong tay hắn. <br>Nhìn thấy cây bút Thiên Đạo kia, hai mắt Thiên Tử lập tức nheo lại: “Bút Thiên Đạo!” <br>Đây chính là vật thần mà Thiên Đạo từng sử dụng. <br>Thiên Tử cười nói: “Diệp Huyên, ta chính là Thiên Tuyển Nhân, ngươi lại muốn dùng bút Thiên Đạo đối phó với ta, ngươi bị mất não đấy à?” <br>Diệp Huyên không đáp lời Thiên Tử mà chỉ truyền lực vận hành bút Thiên Đạo. Cây bút bỗng rung mạnh, một luồng sức mạnh cường đai đột nhiên phụt ra từ chỗ đầu bút lông nhọn. <br><br><br>"}