{"title":"Chương 3673: Thiên Đạo sao?  ","content":" Nhưng Thiên Tử lại chẳng hề bị thương, không chỉ vậy, đầu bút Thiên Đạo còn bị y hấp thu. <br>Hơi thở quấn quanh Thiên Tử lại càng mạnh hơn trước. <br>“Ha ha!” <br>Thiên Tử bật cười ha hả. <br>Advertisement <br>Trên không trung, Nhậm Bình Sinh vẫn giữ nguyên vẻ mặt không chút biểu cảm. <br>Còn Vô Hi, sắc mặt trông thì bình tĩnh, nhưng sâu trong đôi mắt lại lóe lên sát ý. <br><br>Diệp Huyên! <br>Thiên Tử nhìn Diệp Huyên, cười to: “Ngươi có nhìn thấy không? Bút Thiên Đạo không thể nào khiến ta bị thương được!” <br>Nói rồi, y đột nhiên quơ tay về phía Diệp Huyên: “Thu!” <br>Lời vừa dứt, bút Thiên Đạo liền rung mạnh liên hồi, như thể muốn giãy ra khỏi tay Diệp Huyên vậy. <br>Diệp Huyên nhìn bút Thiên Đạo trong tay, lắc đầu bật cười. Tay phải hắn đột nhiên xuất hiện kiếm Thiên Tru, ngay sau đó, hắn cầm kiếm chém mạnh vào cây bút Thiên Đạo. <br>Không làm việc cho ta thì giữ lại có ích gì! <br>Ầm! <br>Kiếm của Diệp Huyên chém lên bút Thiên Đạo, cả cây bút rung lên bần bật, sau đó hóa thành một luồng sáng đen phóng thẳng lên trời. <br>Ở nơi xa, Thiên Tử bỗng cất tiếng cười: “Nào, tới đây!” <br>Lời vừa dứt, chiếc bút Thiên Đạo liền hóa thành một luồng sáng đen rơi vào trong tay y. <br>Nhìn bút Thiên Đạo trong tay mình, Thiên Tử lại một lần nữa bật cười ha hả. <br>Lúc này, giọng nói của tầng chín bỗng vang lên trong đầu Diệp Huyên: “Bây giờ ngươi đã biết thế nào là Thiên Tuyển Nhân chưa, đó là kẻ được Thiên Đạo bảo vệ, có vận may nghịch thiên!” <br>Diệp Huyên cười nói: “Đã hiểu!” <br><br>Tầng chín lại bảo: “Ngươi không giết được y đâu, rút lui đi!” <br>Diệp Huyên lại lắc đầu, hắn chậm rãi cất bước về phía Thiên Tử, tay phải vẫn nắm chặt lấy kiếm Thiên Tru, vẻ mặt vô cùng bình tĩnh. <br><br>Thiên Tử nhìn Diệp Huyên, cười to: “Diệp Huyên, ngươi còn đấu với ta kiểu gì đây?” <br>Diệp Huyên chậm rãi nhắm hai mắt lại. <br>Thiên Đạo sao? <br>Khóe miệng Diệp Huyên dần nhếch lên, nhưng không tạo thành nụ cười mà lộ vẻ dữ tợn, tiếp theo đó hắn mở mắt: “Thiên Đạo hay không Thiên Đạo gì chứ, trời muốn diệt ta, vậy thì ông đây sẽ đối nghịch lại.” <br>Lời vừa dứt, đôi cánh Ác Ma sau lưng hắn đột nhiên rung mạnh, ngay sau đó, một luồng kiếm quang chợt lóe lên. <br>Khóe miệng Thiên Tử nhếch lên thành nụ cười lạnh, bàn tay cầm bút Thiên Đạo bỗng nhiên trỏ về phía trước. <br>Uỳnh! <br>Một luồng sức mạnh cường đại tràn ra từ trong bút Thiên Đạo, sau đó đánh thẳng vào luồng kiếm quang kia. <br>Ầm ầm! <br>"}