{"title":"Chương 3674: Huyết Mạch Chi Lực!  ","content":" Kiếm quang rung mạnh sau đó vỡ tan, nhưng đúng lúc này, đồng tử của Thiên Tử bỗng nhiên co rút, bởi vì một thanh kiếm đã lao tới ngay chỗ cổ họng y. <br>Thiên Tử đột nhiên gầm thét: “Hộ thể!” <br>Uỳnh! <br>Advertisement <br>Kiếm của Diệp Huyên bị một luồng sức mạnh thần bí ngăn lại, không chỉ vậy, ngay cả Diệp Huyên cũng bị đẩy lui vài trăm trượng. <br>Sau khi dừng lại, Diệp Huyên nhìn về phía Thiên Tử từ xa, lông mày khẽ nhíu. <br> Kiếm của hắn không thể phá được ý chí Thiên Đạo?! <br>Ở nơi xa, Thiên Tử lại cười: “Nào, tiếp tục!” <br>Diệp Huyên im lặng, hắn biết rõ kiếm của hắn không thể phá vỡ được ý chí Thiên Đạo, dù có dùng những vật dụng khác cũng sẽ thế cả thôi. <br>Ý chí Thiên Đạo thực sự vô địch sao? <br>Diệp Huyên nhìn về phía Thiên Tử. Thiên Tử cười nói: “Sao, ngươi bị liệt rồi à?” <br>Diệp Huyên đột nhiên bật cười, ngay sau đó, máu trong cơ thể hắn bắt đầu sôi trào. <br>Huyết Mạch Chi Lực! <br>Hắn muốn dùng Huyết Mạch Chi Lực để đối kháng với ý chí Thiên Đạo. <br>Tất nhiên hắn chỉ muốn thử xem sao, xem xem có thành công không! <br>Ầm! <br>Một luồng sức mạnh cường đại tràn ra từ bên trong cơ thể Diệp Huyên, kiếm Thiên Tru trong tay hắn cũng biến thành huyết kiếm. <br> Ở nơi xa, Thiên Tử đột nhiên bật cười: “Huyết Mạch Chi Lực? Đừng nói là Huyết Mạch Chi Lực của ngươi, cho dù là huyết mạch Chân Long trong truyền thuyết cũng chẳng thể làm gì được ta?” <br>Diệp Huyên ngẩng đầu nhìn về phía Thiên Tử, trong mắt hắn tuy ngập tràn biển máu, nhưng vẫn giữ lại được một chút thần trí. <br>Lần này, hắn không thôi thúc toàn bộ Huyết Mạch Chi Lực, chỉ muốn thử xem Huyết Mạch Chi Lực của mình có thể phá được ý chí Thiên Đạo hay không mà thôi. <br>Diệp Huyên đột nhiên biến mất, đến lúc xuất hiện lại thì đã ở ngay trước mặt Thiên Tử. Thiên Tử không thèm ngăn chặn chiêu kiếm này của Diệp Huyên, cứ mặc cho kiếm Thiên Tru đâm về phía cổ họng mình. <br>Một luồng sức mạnh thần bí lại nhanh chóng xuất hiện. <br>Ý chí Thiên Đạo! <br>Kiếm Thiên Tru đâm thẳng vào luồng sức mạnh thần bí mang tên ý chí Thiên Đạo kia. Đúng thời khắc ấy, sắc mặt Thiên Tử đột nhiên biến đổi, bởi vì y phát hiện ý chí Thiên Đạo đã bị đánh vỡ rồi. <br>Uỳnh! <br>Kiếm của Diệp Huyên đâm vào cổ Thiên Tử, trong chớp mắt, thân thể Thiên Tử đã vỡ ra. Mà đúng lúc này, một luồng sức mạnh thần bí lại đột nhiên cuốn lấy linh hồn của Thiên Tử rồi mang nó đi. <br>Diệp Huyên quay<br><br>"}