{"title":"Chương 3675: “Ngươi thật hèn hạ!”  ","content":"Nghe thấy vậy, vẻ mặt của linh hồn Thiên Tử bên cạnh Nhậm Bình Sinh lập tức lộ rõ đôi phần khó coi. <br>Diệp Huyên nhìn Thiên Tử, cười nói: “Đây là đấu đơn mà ngươi nói sao? Mất mặt!” <br>Thiên Tử gằn giọng: “Diệp Huyên!” <br>Advertisement <br>Diệp Huyên lắc đầu, sau đó quay lại nhìn về phía Vô Hi. Vô Hi cũng đang nhìn hắn, trong lòng ông ta lúc này chính là “cơn sóng dữ” cuồn cuộn dâng trào! <br>Ông ta không ngờ Huyết Mạch Chi Lực của Diệp Huyên lại có thể phá vỡ được ý chí Thiên Đạo. <br> Rốt cuộc là loại huyết mạch gì chứ? <br>Trong truyền thuyết có hai loại huyết mạch cực kỳ mạnh, đó chính là huyết mạch Phàm Nhân và huyết mạch Chân Long. Nhưng huyết mạch của Diệp Huyên rõ ràng không phải hai loại trên. <br>Diệp Huyên cười nói: “Tiền bối, chúng ta đi thôi!” <br>Hắn biết rõ, nếu như Nhậm Bình Sinh kia đã ra tay, vậy thì hắn sẽ không thể giết được Thiên Tử nữa. <br>Vô Hi khẽ gật đầu: “Đi thôi!” <br>Dứt lời, ông ta liền dẫn theo Diệp Huyên rời đi. <br>“Chờ chút!” <br>Đúng lúc này, Nhậm Bình Sinh đột nhiên cất lời: “Từ từ đã!” <br>Diệp Huyên quay người nhìn về phía Nhậm Bình Sinh, còn lão ta thì nhìn chằm chằm Diệp Huyên: “Rốt cuộc huyết mạch của ngươi là gì?” <br>Diệp Huyên cười đáp: “Ông đoán thử xem?” <br>Nhậm Bình Sinh lắc đầu: “Diệp Huyên, ngươi thật sự cho rằng Thiên Ma tộc có thể giúp được ngươi sao?” <br>Diệp Huyên nhìn Nhậm Bình Sinh: “Đừng lảm nhảm thêm với ông đây nữa, có bản lĩnh thì xông tới giết ta đây này!” <br><br>Nhậm Bình Sinh chỉ nhìn Diệp Huyên, không nói câu nào. <br>Lúc này, Thiên Tử đột nhiên lên tiếng: “Diệp Huyên… Ta cho ngươi cơ hội giết ta. Bây giờ thân thể của ta đã bị hủy, ta và ngươi sẽ đánh với nhau một trận trong trạng thái linh hồn. Hai bên đều không sử dụng ngoại vật, chỉ đánh nhau công bằng, ngươi thấy sao?” <br>Diệp Huyên lại lắc đầu: “Không được, chắc chắn ngươi có âm mưu”. <br>Dứt lời, hắn liền xoay người muốn đi. <br>Nhưng Thiên Tử lại nói: “Ngươi sợ à?” <br>Diệp Huyên dừng bước, lắc đầu cười một tiếng, rồi quay người nhìn về phía Thiên Tử: “Ta nào biết sợ ai bao giờ?” <br>Thiên Tử cười nói: “Nếu không sợ, vậy sao lại không dám đánh với ta một trận công bằng?” <br>Diệp Huyên nhìn Thiên Tử, cười: “Ngươi muốn dùng linh hồn đánh với ta một trận, chắc chắn có âm mưu. Ngươi tưởng ta sẽ mắc lừa sao? Ta đâu có ngu. Tại sao lại phải đánh với ngươi trong trạng thái linh hồn kia chứ?” <br>Thiên Tử nhìn chằm chằm Diệp Huyên: “Nếu ngươi không đồng ý, vậy thì ta - người hộ đạo, sẽ phái cường giả siêu cấp đi tới thư viện Vạn Duy, ta sẽ bảo bọn họ tiêu diệt bằng sạch thư viện Van Duy và Phù Văn Tông bằng bất cứ giá nào.” <br>Diệp Huyên nhìn Thiên Tử, cười gằn: “Ngươi thật hèn hạ!” <br>Thiên Tử cười đáp trả: “Nếu hai ta đã là đối thủ thì nên đấu đến cùng mới thôi. Ngươi nói ta hèn hạ… đúng là ngu ngốc!” <br>"}