{"title":"Chương 3676: Đây chính là một lời đánh giá rất cao.  ","content":" Diệp Huyên nắm chặt hai tay, gân xanh trên mặt nổi rõ, dường như đang tức giận đến cực điểm. <br>Thiên Tử nhìn Diệp Huyên: “Rốt cuộc ngươi có đồng ý không?” <br>Diệp Huyên gắt gao nhìn chằm chằm Thiên Tử: “Ngươi đã dùng cái cách hèn hạ đó, cho dù có thắng thì cũng là thắng bẩn!” <br>Advertisement <br>Thiên Tử lắc đầu: “Ta chỉ cần biết kết quả, còn quá trình ư, chẳng hề quan trọng!” <br>Diệp Huyên hít sâu một hơi, sau đó nói: “Ta có thể đánh với ngươi một trận trong trạng thái linh hồn, nhưng ngươi phải đồng ý với ta một chuyện. Nếu như ta thua, ngươi không được phép gây phiền phức cho thư viện Vạn Duy và Phù Văn Tông!” <br>Thiên Tử cười đáp: “Ta đồng ý!” <br><br>Diệp Huyên gầm lên: “Ngươi thề đi! Thề với danh nghĩa Thiên Đạo!” <br>Thiên Tử híp mắt: “Ta dùng danh nghĩa Thiên Đạo để thề. Nếu như ta vi phạm lời thề, vậy thì sẽ chết không yên!” <br>Diệp Huyên chậm rãi nhắm mắt lại, tỏ vẻ không cam lòng: “Được, vậy ta sẽ dùng linh hồn mà đánh với ngươi một trận!” <br>… <br><br>Linh hồn! <br>Diệp Huyên gằn giọng, sau đó linh hồn hắn lập tức rời khỏi thân thể, nổi bồng bềnh giữa không trung. <br>Diệp Huyên nắm kiếm Thiên Tru trong tay, lần này khác với trước đó, vẻ mặt của hắn vô cùng ngưng trọng. Có thể thấy rõ dưới cái nhìn của cả đám người, linh hồn không phải thứ mà hắn am hiểu. <br>Đúng lúc này, Vô Hi ở một bên đột nhiên cất lời: “Nhóc, ngươi có thể không đồng ý mà. Nếu ta đã muốn dẫn ngươi đi, vậy thì Đạo chủ cũng chẳng thể ngăn nổi!” <br>Ở nơi xa, Thiên Tử cười nói: “Tiền bối nói đúng lắm, nhưng liệu tiền bối có thể bảo vệ được cả Phù Văn Tông và thư viện Vạn Duy chăng?” <br>Vô Hi trầm mặc. <br><br>Ông ta có thể bảo vệ được Diệp Huyên, nhưng không có cách nào bảo vệ được cả thư viện Vạn Duy lẫn Phù Văn Tông. <br>Nếu cường giả như Nhậm Bình Sinh nhằm vào hai thế lực kia, vậy thì ông ta cũng chẳng có cách nào. <br>Dù sao ông ta cũng không thể kè kè bảo vệ cả hai thế lực kia mọi lúc mọi nơi được. <br>Thiên Tử nhìn về phía Diệp Huyên, cười nói: “Diệp Huyên, ngươi đừng tức giận thế chứ, chúng ta đánh một trận công bằng mà. Ngươi yên tâm, ta sẽ không sử dụng ngoại vật”. <br>Diệp Huyên đang muốn cất lời thì Vô Hi đột nhiên nói trước: “Diệp Huyên, cậu phải nghĩ cho kỹ!” <br>Diệp Huyên nhìn Vô Hi, lắc đầu: “Là Thiên Tuyển Nhân mà y lại hèn hạ như thế, ta không có lựa chọn nào khác”. <br>Vô Hi thoáng do dự một lát mới bảo: “Nếu cậu tiếp tục sống, vậy thì thành tựu trong tương lai chắc chắn sẽ ở trên cậu ta”. <br>Đây chính là một lời đánh giá rất cao. <br>Phải biết rằng, Thiên Tử chính là Thiên Tuyển Nhân cơ mà! <br>Diệp Huyên cười đáp: “Tiền bối, người<br><br>"}