{"title":"Chương 3677: Chiêu kiếm này quá nhanh!  ","content":" Dứt lời, tay phải của hắn nắm chặt lấy kiếm Thiên Tru, kiếm ý mạnh mẽ không ngừng toát ra từ trong cơ thể. Nhưng kiếm ý lần này yếu hơn trước đó rất nhiều. <br>Ở nơi xa, khóe miệng Thiên Tử khẽ cong lên, y đang muốn ra tay thì Nhậm Bình Sinh ở bên cạnh đột nhiên cất lời: “Cẩn thận!” <br>Thiên Tử cười đáp: “Sư tôn yên tâm, con nắm chắc mà!” <br>Advertisement <br>Nói rồi, linh hồn của y liền bay về phía Diệp Huyên. Y nhìn Diệp Huyên mà bật cười: “Diệp Huyên, ta muốn xem thử xem không có mấy món đồ phòng ngự kia, liệu ngươi có…” <br>Diệp Huyên bỗng nhiên gầm thét: “Đồ hèn hạ vô sỉ, để mạng ngươi lại!” <br> Dứt lời, hắn lập tức cầm lấy kiếm Thiên Tru, lao nhanh về phía Thiên Tử. <br>Cũng chính lúc này, linh hồn của Thiên Tử đột nhiên mờ đi. <br>Uỳnh! <br>Cả đám người còn chưa kịp phản ứng thì Diệp Huyên đã bị một luồng sức mạnh thần bí tác động khiến cho bay thẳng ra ngoài. <br>Cú bay này ước chừng mấy trăm trượng. <br>Không chỉ vậy, linh hồn của Diệp Huyên còn có vẻ mờ ảo hơn. <br>Diệp Huyên nhìn về phía Thiên Tử. Lúc này, Vô Hi ở phía xa đột nhiên nói: “Đây là thuật Đại Hồn, là thứ do người hộ đạo đời đầu – Đạo chủ Lâm Lang sáng tạo ra, linh hồn và trời đất dung hòa với nhau, linh hồn và kiếm của ngươi sẽ không thể nào gây tổn thương cho y được!” <br>Sắc mặt Diệp Huyên có phần âm trầm. <br>Thiên Tử nhìn Diệp Huyên, cười nói: “Cường giả thực sự chính là người sở hữu cả thân thể và linh hồn mạnh mẽ. Diệp Huyên, ngươi…” <br>Đúng lúc này, Diệp Huyên đột nhiên hóa thành một luồng kiếm quang, nhanh chóng biến mất ở chỗ cũ. <br>Chiêu kiếm này quá nhanh! <br> Nhưng trong mắt Thiên Tử vẫn lộ rõ vẻ khinh thường, nếu Diệp Huyên không đánh nhau với y trong trạng thái linh hồn thì y còn có phần e dè, nhưng nếu đã ở trạng thái linh hồn, vậy thì Diệp Huyên quả thực quá yếu. <br>Thiên Tử vung tay phải lên, một luồng sức mạnh linh hồn cường đại toát ra, Diệp Huyên còn chưa tới gần y thì đã bị đánh bay. <br>Đến khi dừng lại được, sắc mặt của Diệp Huyên càng ngưng trọng hơn trước. <br>Thiên Tử nhìn Diệp Huyên, trên mặt là nụ cười ung dung. Y đang muốn nói chuyện thì nghe thấy Diệp Huyên gầm thét: “Ông đây liều mạng với ngươi!” <br>Dứt lời, hắn lại xông lên thêm một lần nữa. <br>Chiêu kiếm lần này còn nhanh hơn chiêu trước đó. <br>Nhưng trong mắt Thiên Tử, chiêu kiếm này của Diệp Huyên vẫn rất yếu ớt. <br>Thiên Tử đang muốn ra tay thì thanh kiếm trong tay Diệp Huyên đột nhiên biến thành kiếm Trấn Hồn. <br>Trong giây lát nó biến thành kiếm Trấn Hồn, sắc mặt của Nhậm Bình Sinh ở phía xa đột nhiên biến đổi. Ông ta lập tức xuất chiêu, nhưng đúng lúc ấy, Vô Hi cũng ra tay ngăn cản. <br>Ầm! <br>Tiếng nổ vang vọng khắp nơi. <br>"}