{"title":"Chương 3678: Thiên Đạo thực sự sẽ xuất hiện sao? ","content":" <br>Mà ở nơi xa, lúc nhìn thấy thanh kiếm Trấn Hồn trong tay Diệp Huyên, sắc mặt Thiên Tử cũng hoàn toàn biến đổi. Lúc này đây, y cực kỳ muốn rút lui, nhưng vừa nãy lại trót xuất chiêu. Thế là y nảy ra ý nghĩ thu tay lại, nhưng bản thân cũng tự hiểu rõ rằng, nếu như thu tay ngay lúc này thì y chết là cái chắc, chỉ khi ngăn được chiêu kiếm này của Diệp Huyên thì y mới có cơ hội sống. <br>Thiên Tử không hề thu tay, y đột nhiên gầm thét. Chưởng vừa được vung ra, không gian xung quanh lập tức bị sức mạnh linh hồn của y làm cho chấn động. <br>Kiếm của Diệp Huyên cũng đến vào đúng lúc này. <br>Advertisement <br>Xoẹt! <br>Âm thanh xé rách vang vọng khắp nơi. <br><br>Chiến trường nhanh chóng trở nên yên tĩnh. <br>Ở nơi xa, Nhậm Bình Sinh và Vô Hi cũng ngừng chiêu. Nhậm Bình Sinh nhìn sang phải, ở nơi đó, một thanh kiếm đang cắm ngay giữa trán Thiên Tử. <br>Kiếm Trấn Hồn! <br>Giờ phút này, linh hồn của Thiên Tử đã bị một luồng sức mạnh thần bí trấn áp bắt phải đứng im, không chỉ vậy, linh hồn của y còn đang dần tiêu tán từng chút một. <br>Chứng kiến cảnh tượng này, Nhậm Bình Sinh chậm rãi nhắm mắt lại. <br>Ông ta biết, mọi chuyện muộn mất rồi! <br>Thiên Tử ở đối diện Diệp Huyên gắt gao nhìn chằm chằm hắn: “Thật ra ngươi rất muốn để ta đánh với ngươi một trận trong trạng thái linh hồn, đúng chứ?” <br>Diệp Huyên cười đáp: “Đoán đúng rồi đấy!” <br>Thiên Tử còn muốn nói gì đó thì Diệp Huyên đã chen lời trước: “Có thể chết thống khoái chút được không?” <br><br>Nói rồi, hắn lại cầm kiếm chém thêm một nhát. <br>Xoẹt! <br><br>Linh hồn của Thiên Tử lập tức bị hấp thu hết. Sau khi hấp thu xong linh hồn của Thiên Tử, kiếm Trấn Hồn liền rung bần bật, luồng sức mạnh linh hồn vô cùng cường đại toát ra từ trong thanh kiếm. <br>Song đúng lúc này, mây đen ùn ùn kéo tới phủ khắp chân trời, một luồng sức mạnh cường đại bao phủ xung quanh Diệp Huyên. <br>Diệp Huyên nhíu mày, hắn nhìn về phía Nhậm Bình Sinh. Lúc này, Vô Hi đột nhiên cất lời: “Không phải ông ta làm đâu!” <br>Diệp Huyên đang muốn nói gì đó thì Nhậm Bình Sinh đã cất lời trước: “Là Thiên Đạo!” <br>Diệp Huyên nói: “Ta giết Thiên Tuyển Nhân, vậy nên đã đắc tội với Thiên Đạo sao?” <br>Vô Hi gật đầu: “Đúng vậy!” <br>Diệp Huyên nhìn về phía chân trời, cười nói: “Thiên Đạo muốn giết ta sao?” <br>Vô Hi nhìn mây đen bao phủ chân trời, sắc mặt âm trầm, không rõ đang nghĩ điều gì. <br>Nghe đồn Thiên Đạo thượng cổ đã ngủ say trong dòng sông lịch sử, nếu như Thiên Đạo thật sự xuất hiện lần nữa… <br>Vô Hi nhìn mây đen, trong mắt lộ ra vài phần hoang mang. <br>Thiên Đạo thực sự sẽ xuất hiện sao? <br>"}