{"title":"Chương 3679: “Gây rắc rối cho người hộ đạo!”  ","content":" Nhậm Bình Sinh cũng đang nhìn đám mây đen kia, lão ta cũng rất muốn biết liệu rốt cuộc Thiên Đạo có xuất hiện hay không. <br>Diệp Huyên nhìn mây đen, vẻ mặt vô cùng bình tĩnh, không phải Thiên Đạo muốn xử lý hắn đấy chứ? <br>Đúng lúc này, mây đen đột nhiên biến mất, như thể chưa từng xuất hiện vậy. <br>Thấy vậy, những người có mặt đều ngẩn tò te. <br>Advertisement <br>Đã xảy ra chuyện gì? <br>Diệp Huyên cũng sửng sốt, cứ thế mà biến mất sao? <br> <br>Đúng lúc này, Nhậm Bình Sinh cách đó không xa đột nhiên biến mất, gần như cùng lúc ấy, Vô Hi cũng biến mất theo. <br>Ầm ầm! <br>Không gian trước mặt Diệp Huyên đột nhiên nổ tung, một luồng sức mạnh cường đại trực tiếp đẩy lùi Diệp Huyên về phía sau. Hắn còn chưa kịp dừng hẳn thì luồng sức mạnh kia đã lại xuất hiện trước mặt hắn. <br>Diệp Huyên nhắm mắt, đang muốn xuất chiêu thì Vô Hi lại đột nhiên chắn trước mặt hắn. <br>Vô Hi vung tay phải lên. <br>Ầm ầm! <br>Không gian trước mặt Diệp Huyên lập tức biến thành hư vô. <br>Lúc này, Nhậm Bình Sinh hiện thân trước mặt Vô Hi. <br>Lão ta nhìn Vô Hi: “Ông thật sự muốn che chở cho kẻ này?” <br>Vô Hi cười nói: “Nhậm Bình Sinh, sư đồ các ông đúng là không chịu thua nhỉ! Mất mặt thật đấy!” <br>Nhậm Bình Sinh lạnh lùng liếc Vô Hi, sau đó nhìn về phía Diệp Huyên: “Ta muốn xem xem ông ta có thể bảo vệ nổi ngươi hay không?” <br>Dứt lời, lão ta liền quay người, bóng dáng mất hút ở tít phía xa. <br><br>Sau khi Nhậm Bình Sinh biến mất, Vô Hi liền nhìn Diệp Huyên: “Đi thôi!” <br>Diệp Huyên gật đầu. <br>Hắn cứ thế rời đi theo Vô Hi. <br>Diệp Huyên đi theo Vô Hi tới Thiên Ma Thành của Thiên Ma tộc, nơi này chính là đại bản doanh của Thiên Ma tộc. Sau khi tới Thiên Ma Thành, Diệp Huyên liền phát hiện linh khí ở Thiên Ma giới này thật sự quá ít ỏi. <br>Hoàn toàn không cùng một cấp bậc với linh khí ở Thiên Đạo Thành. <br>Trên không trung Thiên Ma Thành, Vô Hi nhìn Diệp Huyên: “Mục đích khi cậu tới tinh vực Thiên Đạo này là gì?” <br>Diệp Huyên nói: “Gây rắc rối cho người hộ đạo!” <br>Vô Hi lắc đầu. <br>Diệp Huyên cười hỏi: “Tiền bối không tin sao?” <br>Vô Hi nói: “Không, ta cảm thấy gan ngươi quá to rồi đấy!” <br>Diệp Huyên nói khẽ: “Tiền bối, các ông<br><br>"}