{"title":"Chương 3680: “Câu ta có phải là kẻ địch của người hộ đạo không?”  ","content":" Vô Hi cười đáp: “Cậu là con người, còn chúng ta là Thiên Ma”. <br>Diệp Huyên lắc đầu: “Tiền bối, người chỉ muốn tiêu diệt mỗi Thiên Đạo Thành thôi, hay là muốn xưng bá cả Ngũ Duy?” <br>Vô Hi cười bảo: “Không làm được!” <br>Advertisement <br>Dứt lời, ông ta liền ngẩng đầu nhìn chân trời, nói khẽ: “Thế đạo hiện nay quá loạn. Tuy thực lực của Thiên Ma tộc chúng ta không hề yếu, nhưng nếu nói muốn xưng bá Ngũ Duy thì còn lâu mới đủ, nhất là thời đại hiện nay có quá nhiều cường giả tề tựu”. <br>Diệp Huyên nhìn xuống Thiên Ma Thành bên dưới: “Tiền bối có biết về Ngũ Duy Kiếp không?” <br><br>Vô Hi gật đầu: “Tất nhiên là biết. Nếu ta không tính nhầm thì hẳn là Ngũ Duy Kiếp sẽ tới trong vòng chín năm”. <br>Diệp Huyên nhìn Vô Hi: “Thiên Ma tộc đã từng vượt qua Ngũ Duy Kiếp bằng cách nào?” <br>Vô Hi đáp khẽ: “Hi sinh vô số người đi trước để đổi lấy!” <br>Nghe vậy, Diệp Huyên liền trầm mặc. <br>Rõ ràng những thế lực còn sống sót sau khi Ngũ Duy Kiếp qua đi đều đã phải trả cái giá vô cùng thê thảm đau thương! <br>Vô Hi đột nhiên cất lời: “Tiếp theo cậu đã có dự định gì chưa?” <br>Diệp Huyên nhìn ông ta: “Muốn chờ đợi ở Thiên Ma tộc một thời gian, tiền bối không để bụng đấy chứ?” <br>Vô Hi cười đáp: “Không. Nhưng cậu đừng rời khỏi tòa thành này, một khi rời khỏi đây, nếu Nhậm Bình Sinh nhằm vào cậu thì ta không có cách nào che chở được cậu đâu! Còn nữa, phía nam có cấm địa của chúng ta, cậu đừng qua đó”. <br>Diệp Huyên gật đầu: “Đã hiểu!” <br> Vô Hi khẽ gật đầu, nhưng sau đó liền xoay người rồi biến mất không thấy bóng dáng. <br>Diệp Huyên cũng rời đi. <br>Trong hư không phía trên, Vô Hi nhìn Diệp Huyên bên dưới, im lặng không nói câu nào. <br>Lúc này, Lâm Ma đột nhiên xuất hiện bên cạnh ông ta. Lâm Ma trầm giọng: “Sư tôn, người này chẳng rõ là địch hay bạn, chúng ta cứ thu lưu hắn như thế, chỉ e…” <br>Vô Hi đột nhiên nói: “Câu ta có phải là kẻ địch của người hộ đạo không?” <br>Lâm Ma gật đầu: “Đúng ạ!” <br>Vô Hi nhìn Lâm Ma: “Nếu đã vậy thì cậu ta không phải kẻ địch của chúng ta. Về sau con làm việc thì phải nhìn xa một chút. Diệp Huyên này không hề đơn giản chút nào. Không những sở hữu nhiều bảo vật mà còn có cả huyết mạch thần bí, chắc chắn cậu ta không phải người bình thường. Hơn nữa, vừa nãy cậu ta còn vừa chém chết một Thiên Tuyển Nhân, nhưng lại chẳng hề hấn gì hết!” <br>Dứt lời, ông ta liền ngẩng đầu nhìn chân trời, nói khẽ: “Nghe đồn ai mà chém chết Thiên Tuyển Nhân thì sẽ phải chịu trừng phạt của trời. Nhưng cậu ta lại không gặp phải điều đó! Chuyện này cực kỳ bất thường!” <br>… <br><br>"}