{"title":"Chương 3681: “Tiền bối hẳn là có ý nghĩ sâu xa!”  ","content":" Trời phạt! <br>Người được trời lựa chọn hay Thiên Tuyển Nhân, ở một mức độ nào đó mà nói, đại diện cho Thiên Đạo. <br>Giết chết người được trời lựa chọn, ắt sẽ bị trời phạt. <br>Advertisement <br>Thế nhưng Diệp Huyên không bị trời phạt. <br>Kỳ thật, khi Thiên Tử chết, đám mây đen xuất hiện kia có thể là trời phạt, nhưng không biết vì sao mây đen lại tiêu tan. <br> <br>Hai loại khả năng, thứ nhất, Thiên Đạo từ bỏ việc trừng phạt Diệp Huyên, thứ hai, Thiên Đạo bởi vì kiêng dè mà từ bỏ việc trừng phạt Diệp Huyên. <br>Cho dù là loại nào, đều có nghĩa là Diệp Huyên này không đơn giản! <br>Lúc này, Lâm Ma đột nhiên nói: “Nhậm Bình Sinh e là sẽ không chịu để yên!” <br>Vô Hi cười nói: “Lão ta tất nhiên sẽ không chịu để yên! Một người được trời lựa chọn bị giết, sự tổn thất này không phải lớn bình thường! Nhưng mà Diệp Huyên cũng không phải một người đơn giản, tóm lại, đối chúng ta mà nói, là chuyện tốt!” <br>Nói đến đây, ông ta dường như nghĩ đến cái gì, quay đầu nhìn về phía Lâm Ma: “Ngươi cảm thấy Diệp Huyên như thế nào?” <br>Lâm Ma trầm lặng một lát, sau đó nói: “Hiện tại nhìn không thấu!” <br>Vô Hi khẽ gật đầu: “Ta cũng nhìn không thấu!” <br>Nói xong, ông ta nhìn xuống phía dưới: “Bảo người trong tộc chớ có chọc vào hắn!” <br>Nói xong, ông ta biến mất ở tại chỗ. <br>.... <br> <br>Trong sân, Diệp Huyên ngồi xếp bằng trên mặt đất. <br>Cùng Thiên Tử lúc trước chiến đấu một trận, hắn phát hiện, chính mình vẫn còn rất nhiều chỗ thiếu sót. <br>Có thể nói, nếu không phải Huyết Mạch Chi Lực áp chế ý chí Thiên Đạo, thì hắn căn bản không làm gì được Thiên Tử kia. Đương nhiên, Thiên Tử cũng tuyệt đối không làm gì được hắn! <br>Dù sao, hắn không chỉ có thuẫn Tu Di và giáp Chúc Long, còn có lồng Thiên Địa mà Tiểu Đạo cho hắn cùng Bất Tử Chi Thân! <br>Đặc biệt là Bất Tử Chi Thân, ở một mức độ nào đó mà nói, Bất Tử Chi Thân và ý chí Thiên Đạo của Thiên Tử kia giống nhau, đều là ở trong khoảng thời gian ngắn đạt được hiệu quả vô địch! <br>Có thể nói, nếu không có Huyết Mạch Chi Lực, Thiên Tử không làm gì được hắn, mà hắn cũng không làm gì được Thiên Tử. <br>Đúng lúc này, tầng chín đột nhiên nói: “Ngươi có biết vì sao lúc trước ta bảo ngươi cứu hắn ta không?” <br>Diệp Huyên thu hồi suy nghĩ, cười nói: “Tiền bối hẳn là có ý nghĩ sâu xa!” <br>Tầng chín nói: “Ta chỉ là muốn xem xem hắn ta sẽ lựa chọn như thế nào”. <br>Diệp Huyên nói: “Có ý gì?” <br>"}