{"title":"Chương 3682: “Vậy Độn Nhất Cảnh thì sao?”  ","content":"Tầng chín: “Hắn ta có thể lựa chọn kết giao với ngươi, nhưng hắn ta không lựa chọn như vậy!” <br>Diệp Huyên trầm giọng nói: “Tiền bối muốn hắn ta và ta kết giao?” <br>Advertisement <br>Tầng chín nói: “Đúng!” <br>Diệp Huyên đang định nói, tầng chín đột nhiên nói: “Cũng đừng hỏi vì sao, ta chỉ có thể nói với ngươi, đây là một lựa chọn mà vị kia đưa cho hai người các ngươi, ngươi ra tay hay không ra tay đều sẽ có ảnh hưởng không nhỏ đến tương lai của ngươi. Tóm lại, ngày sau ngươi tự nhiên sẽ hiểu sự lựa chọn ngày hôm nay”. <br><br>Diệp Huyên lắc đầu cười: “Tiền bối, người bây giờ rất thần bí”. <br>Tầng chín nói: “Ngươi mau chóng đạt tới Luân Hồi Cảnh đi!” <br>Luân Hồi Cảnh! <br>Diệp Huyên trầm giọng nói: “Tiền bối, trên Luân Hồi Cảnh vẫn còn cảnh giới khác, đúng không?” <br>Tầng chín đáp: “Phải!” <br>Diệp Huyên nói: “Vẫn mong tiền bối giải thích nghi hoặc!” <br>Tầng chín im lặng một lát, sau đó nói: “Theo ta biết, trên Luân Hồi Cảnh còn có hai cảnh giới, là Chủ Tế Cảnh và Độn Nhất Cảnh trong truyền thuyết”. <br><br>Diệp Huyên nhíu mày: “Chủ Tế Cảnh? Độn Nhất Cảnh?” <br>Tầng chín nói: “Chủ Tế Cảnh, chính là chúa tể tự thân, chặt đứt nhân quả kiếp trước của bản thân, hơn nữa có thể che đậy thiên cơ, không bị nhân quả dính vào người, làm chủ cuộc đời của mình. Hơn nữa, Chủ Tế Cảnh còn có mười mấy vạn tuổi thọ, mặc dù không phải trường sinh, nhưng cũng vô cùng khủng bố! Mười mấy vạn năm! Mấy người mà ngươi biết, như A La, chủ của ác ma, Thần Đế, còn có cô gái một chân ở bên sông ngục tối Vô Biên, bao gồm cả Đạo Chủ và tộc trưởng Thiên Ma tộc, bọn họ đều là Chủ Tế Cảnh”. <br>Diệp Huyên hỏi: “Vậy Độn Nhất Cảnh thì sao?” <br>Tầng chín trầm lặng một lát, sau đó nói: “Theo truyền thuyết, đại đạo ngũ thập, thiên diễn thập nhất, nhân độn kỳ nhất, ý chính là, trong trời đất, sự vật có tổng cộng năm mươi quy luật phát triển và vận hành, mà Thiên Đạo có thể diễn ra bốn mươi chín, một cái biến mất kia chính là thiên cơ. Cái này nằm ngoài Đại Đạo, vượt ra ngoài Đại Đạo, không ở trong phạm vi của Đại Đạo. Mà cảnh giới này chỉ có trong truyền thuyết. Bởi vì, có rất ít người có thể vượt ra ngoài Đại Đạo, không ở trong phạm vi của Đại Đạo. Không đúng, không phải rất ít người, gần như là không có ai đạt tới trình độ này”. <br>Diệp Huyên trầm giọng nói: “Vượt ra ngoài Đại Đạo, không ở trong phạm vi của Đại Đạo!” <br>Tầng chín nói: “Loại cảnh giới này chỉ có trong truyền thuyết. Dù sao, trong số những cao thủ mà ta biết cho đến hiện nay, cho dù là A La kia<br><br>"}