{"title":"Chương 3683: “Lâm huynh tới tìm ta có việc gì?”  ","content":" Tầng chín nói: “Bởi vì nàng giết người chỉ cần dùng một kiếm, căn bản không thể dò xét ra cảnh giới và thực lực của nàng!” <br>Diệp Huyên: “...” <br>Tầng chín lại nói: “Hiện nay ngươi là Nhân Quả Cảnh, phải đạt tới Luân Hồi Cảnh, khó, nhưng ta có thể nói cho ngươi, Luân Hồi Cảnh đạt đến Chủ Tế Cảnh mới thật sự là khó, khó đến mức làm cho người ta tuyệt vọng!” <br>Advertisement <br>Diệp Huyên hỏi: “Khó như vậy sao?” <br>Tầng chín thấp giọng thở dài: “Khó đến mức ngươi không thể tưởng tượng! Ngươi thử nghĩ một chút, từ thời cổ đại đến bây giờ tổng cộng mới có được mấy Chủ Tế Cảnh? Không đến mười người! Ngươi lần sau nếu gặp được A La, ngươi có thể hỏi nàng ta, nàng ta sẽ nói cho ngươi có khó hay không”. <br> <br>Diệp Huyên cười nói: “Bây giờ ta không nghĩ những điều này, chỉ muốn đạt đến Luân Hồi Cảnh!” <br>Tầng chín nói: “Vậy ngươi cần tìm thêm một số thanh kiếm, hơn nữa, ngươi cần hiểu ra”. <br>Diệp Huyên gật đầu, dường như nghĩ đến cái gì, hắn đột nhiên hỏi: “Tiền bối, người là cảnh giới gì?” <br>Tầng chín cười ha ha, không nói lời nào. <br>Diệp Huyên lắc đầu cười, cũng không hỏi lại, với hắn mà nói, việc cấp bách của hắn bây giờ là đạt đến Luân Hồi Cảnh! <br>Mà muốn đạt đến Luân Hồi Cảnh, phải tìm và nuốt chửng kiếm! <br>Mà kiếm là một chuyện vô cùng phiền phức! <br>Bởi vì kiếm bình thường mà nói đã không có tác dụng nhiều đối với hắn! <br>Phải tìm loại kiếm cao cấp mới được! <br>Đi đâu để tìm? <br>Diệp Huyên lắc đầu. <br><br>Đúng lúc này, ngoài cửa đột nhiên vang lên tiếng đập cửa, Diệp Huyên thu hồi suy nghĩ: “Vào đi!” <br>Cửa mở ra, một người đàn ông đi đến, là Lâm Ma. <br>Lâm Ma nhìn Diệp Huyên, cười nói: “Diệp huynh, sư tôn bảo ta đến hỏi ngươi, có cần gì không?” <br>Diệp Huyên chớp chớp mắt, sau đó nói: “Có kiếm không? Loại kiếm vô cùng tốt!” <br>Lâm Ma do dự một lát, sau đó nói: “Nếu là kiếm vô cùng tốt, sợ là không có, nếu kiếm bình thường, thì ta có thể giúp Diệp Huyên lấy mấy thanh!” <br>Diệp Huyên gật đầu: “Xem ra, chỉ có thể tìm mua ở Tiểu Đạo cô nương rồi!” <br>Bây giờ kiếm bình thường cơ bản không có tác dụng đối với hắn, nếu muốn kiếm tốt, chỉ có tìm Tiểu Đạo. <br>Diệp Huyên nhìn về phía Lâm Ma: “Lâm huynh tới tìm ta có việc gì?” <br>Lâm Ma gật đầu: “Chúng ta phải tấn công tinh vực Thiên Đạo! Diệp huynh, sư tôn phải hãm chân Nhậm Bình Sinh, mà chúng ta không biết trong người hộ đạo còn có bao nhiêu cao thủ, cho nên, đến lúc đó vẫn mong Diệp huynh nhất định phải cẩn thận!” <br>Diệp Huyên nói: “Bây giờ các ngươi định tấn công tinh vực Thiên Đạo?” <br>Lâm Ma gật đầu: “Trận chiến này, chúng ta nhất định sẽ thắng!” <br>"}