{"title":"Chương 3684: Thật sự là trận chiến sinh tử!  ","content":" Diệp Huyên nói: “Các ngươi muốn ta ra tay?” <br>Lâm Ma cười nói: “Sư tôn chưa từng nói như vậy, cho nên, ra tay hay không, toàn bộ xem ý của Diệp huynh”. <br>Diệp Huyên cười nói: “Ta hiểu rồi!” <br>Advertisement <br>Lâm Ma khẽ gật đầu: “Diệp huynh nếu còn cần gì khác, cứ bảo một tiếng là được! Ta còn có rất nhiều việc, xin cáo từ trước!” <br>Nói xong, hắn ta xoay người rời đi. <br><br>Diệp Huyên ra khỏi phòng, hắn nhìn về phía chân trời, ngay lúc này, vô số cao thủ của Thiên Ma tộc không ngừng phóng lên cao từ trong thành, hắn trước nay chưa từng nhìn thấy quy mô lớn như vậy. <br>Thiên Ma tộc! <br>Diệp Huyên nhẹ giọng nói: “Tiền bối, Thiên Ma tộc có thể đánh thắng người hộ đạo không?” <br>Tầng chín nói: “Trong trường hợp bình thường, bọn họ hẳn là lực lượng ngang nhau, nhưng nếu bọn họ đã dám ra tay, vậy có nghĩa là bọn họ khẳng định có át chủ bài khác! Cho nên, tiếp theo có kịch hay để xem rồi!” <br>Diệp Huyên cười nói: “Ta cũng muốn nhìn xem người hộ đạo làm thế nào để chống lại!” <br>Tầng chín nói: “Ngươi có định ra tay không?” <br>Diệp Huyên gật đầu: “Ta chắc chắn sẽ ra tay! Việc này đối với ta mà nói là một cơ hội rất tốt!” <br>Tầng chín: “Ngươi để cho bọn họ hai bên cùng thiệt hại không tốt sao?” <br>Diệp Huyên cười nói: “Nếu ta nghĩ như vậy, người cho rằng Vô Hi tiền bối sẽ vẫn bao che cho ta không? Hơn nữa, bây giờ ta không ra tay, chẳng lẽ phải đợi đến khi Thiên Ma tộc thất bại mới lại ra tay sao?” <br>Tầng chín im lặng một lát, sau đó nói: “Cho dù như thế nào, cẩn thận một chút, dù là Thiên Ma tộc hay là người hộ đạo, bọn họ đều không đơn giản!” <br>Diệp Huyên gật đầu, hắn hóa thành một tia kiếm quang phóng lên cao, chỉ chốc lát, Diệp Huyên đi theo những cao thủ của Thiên Ma tộc đến bên ngoài vùng chiến trường, mà lúc này, ở bên kia sông giáp ranh đã tụ tập vô số cao thủ loài người. <br> <br>Toàn bộ cao thủ của tinh vực Thiên Đạo gần như ra hết! <br>Mà trong số những người này, Diệp Huyên nhìn thấy hai người quen thuộc. <br>Thiên Nhạn và Thiên Hàm! <br>Thiên Nhạn nhìn thấy ánh mắt của Diệp Huyên, cũng nhìn về phía hắn, bây giờ Diệp Huyên đã bị người hộ đạo nhận định thành phản đồ của loài người. <br>Diệp Huyên nhìn thấy Thiên Hàm, khẽ cười. <br>Đối với hai tỷ muội Thiên Nhạn, hắn không có ác ý. <br>Thiên Hàm quay đầu nhìn về phía Thiên Nhạn: “Lát nữa cẩn thận một chút!” <br>Thiên Nhạn gật đầu. <br>Không trung, Diệp Huyên nhìn thoáng qua cao thủ của<br><br>"}