{"title":"Chương 3685: Mà điều kiện chính là giết Diệp Huyên!  ","content":" Lúc này, Nhậm Bình Sinh đột nhiên xuất hiện trong hư không ở phía xa, ánh mắt đầu tiên của lão ta nhìn về phía Diệp Huyên, thấy Nhậm Bình Sinh nhìn sang, Diệp Huyên mỉm cười, sau đó vẫy vẫy tay, xem như chào hỏi. <br>Nhậm Bình Sinh nhìn Diệp Huyên, Diệp Huyên cười nói: “Tiền bối, ta chính là dáng vẻ ngươi nhìn ta khó chịu nhưng lại không loại trừ được ta!” <br>Lời vừa nói ra, vô số cao thủ ở đây đều nhìn về phía Diệp Huyên, những người của tinh vực Thiên Đạo đương nhiên biết Diệp Huyên, bởi vì Thiên Tử đã chết trong tay hắn! <br>Advertisement <br>Chuyện Diệp Huyên chém chết Thiên Tử sớm đã truyền khắp tinh vực Thiên Đạo. <br>Nhậm Bình Sinh thu hồi ánh mắt, sau đó nhìn về phía Vô Hi: “Ngươi hẳn biết rõ thế đạo này, thời đại này đã không phải là thời đại của chúng ta, chúng ta đấu với nhau chỉ khiến hai bên cùng thiệt hại!” <br><br>Vô Hi cười nói: “Ngươi hẳn là biết tình hình của tinh vực Thiên Ma ta, ngươi cảm thấy ta có lựa chọn khác sao?” <br>Nhậm Bình Sinh nói: “Còn có một lựa chọn! Chúng ta có thể cho người của Thiên Ma tộc vào tinh vực Thiên Đạo, hai tộc cùng sinh tồn, nhưng có một điều kiện, đó là ta muốn đầu của Diệp Huyên kia, ta phải ngươi tự tay lấy đầu của hắn đưa cho ta”. <br>Nghe vậy, Diệp Huyên ở phía dưới khẽ nheo mắt. <br>Lúc này, giọng nói của tầng chín đột nhiên vang lên trong đầu Diệp Huyên: “Chạy!” <br>... <br><br>Chạy! <br>Khi nghe thấy lời này của tầng chín, ý nghĩ đầu tiên trong đầu Diệp Huyên cũng là chạy! <br>Nhưng hắn biết, nếu hắn chạy, hẳn sẽ phải chết không thể nghi ngờ! <br> Bởi vì bây giờ mà chạy, không riêng gì Nhậm Bình Sinh ra tay, mà Vô Hi cũng sẽ ra tay với hắn. <br>Diệp Huyên trấn tĩnh lại, hắn nhìn về phía Vô Hi, Vô Hi trầm lặng, không thể không nói, đề nghị Nhậm Bình Sinh đưa ra rất hấp dẫn. <br>Thiên Ma tộc muốn sinh tồn, lúc trước, bọn họ không thể không cùng thành Thiên đạo cá chết lưới rách. Nhưng bây giờ, bọn họ không cần cá chết lưới rách, đã có thể có được thứ bọn họ muốn. <br>Mà điều kiện chính là giết Diệp Huyên! <br>Vô Hi nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Tiền bối tin lão ta sao?” <br>Vô Hi quay đầu nhìn về phía Nhậm Bình Sinh, Nhậm Bình Sinh nói: “Vô Hi, ngươi biết tính của ta, nếu ta nói như vậy, ta sẽ làm như vậy, đương nhiên, việc này còn phải xem ngươi! Chỉ cần ngươi lấy đầu hắn xuống, Thiên Đạo ta sẵn lòng cùng chung sống với Thiên Ma tộc ngươi! Ta nói được làm được!” <br>Vô Hi trầm lặng. <br>Diệp Huyên nở nụ cười, không biết đang suy nghĩ gì. <br>Nhậm Bình Sinh đột nhiên lại nói: “Vô Hi, nhìn phía sau ngươi, phía sau ngươi có hơn mười vạn cao thủ Thiên Ma tộc, ta biết, ngươi nhất định có con át chủ bài, nhưng ta hỏi ngươi, sau trận chiến lần này, hơn mười vạn cao thủ Thiên Ma tộc phía sau ngươi liệu có thể còn lại bao nhiêu người?” <br>Vô Hi quay đầu nhìn thoáng qua những cao thủ của Thiên Ma tộc kia, trầm lặng. <br>"}