{"title":"Chương 3686: Bây giờ là lúc lão ta phải đưa ra lựa chọn rồi.  ","content":" Thực ra, lần này ông ta đã chuẩn bị sẵn tinh thần sẽ phải hy sinh vô số người. <br>Nhưng đó là trong tình huống không sự lựa chọn, mà hiện tại, ông ta có một lựa chọn khác! <br>Không chỉ Vô Hi, vô số cao thủ của Thiên Ma tộc đều đã lung lay ý chí, thậm chí có một số cao thủ Thiên Ma tộc đã dùng thần thức khoá chặt Diệp Huyên, rõ ràng là sợ Diệp Huyên chạy trốn. <br>Advertisement <br>Diệp Huyên trầm lặng. <br>Lúc này, tầng chín đột nhiên nói: “Ngươi không chuồn được rồi!” <br><br>Diệp Huyên bỗng nhiên cười lớn. <br>Mọi người ở đây đều nhìn về phía Diệp Huyên. <br>Diệp Huyên cười nói: “Vô Hi tiền bối, ngươi thật sự tin lời lão ta nói sao?” <br>Vô Hi trầm lặng, đang do dự. <br>Lúc này, Nhậm Bình Sinh đột nhiên nói: “Vì sao không tin?” <br>Diệp Huyên nhìn về phía Nhậm Bình Sinh, Nhậm Bình Sinh lạnh nhạt nói: “Diệp Huyên, ta biết suy nghĩ của ngươi, ngươi muốn thành Thiên đạo và Thiên Ma tộc liều chết với nhau, sau đó ngươi ngồi làm ngư ông thủ lợi!” <br>Nói xong, lão ta nhìn về phía Vô Hi: “Ngươi nghĩ thế nào?” <br>Vô Hi nhìn Nhậm Bình Sinh: “Diệp Huyên muốn Thiên Ma tộc và thành Thiên đạo cá chết lưới rách, còn ngươi chẳng phải cũng có ý xấu?” <br>Nói xong, ông ta cười nói: “Diệp Huyên vốn không đơn giản, trực giác nói cho ta biết, nếu hôm nay ta giết hắn, thì ngày sau Thiên Ma tộc sẽ có tai hoạ lớn”. <br>Nhậm Bình Sinh nhẹ giọng nói: “Vậy ngươi đã đưa ra lựa chọn rồi sao?” <br>Vô Hi nói: “Nhậm Bình Sinh, đề nghị của ngươi không tồi, nếu ngươi thật sự muốn chung sống hoà bình với Thiên Ma tộc của ta, ta không giết Diệp Huyên, ngươi cũng sẽ làm, nhưng nếu ngươi không muốn, cho dù ta giết Diệp Huyên, ngươi cũng sẽ không, đúng không?” <br><br>Nhậm Bình Sinh im lặng. <br>Vô Hi đột nhiên nói: “Ta có một đề nghị, chúng ta hai bên chung sống hoà bình, thậm chí có thể kết thành đồng minh, mà ta cũng không quan tâm chuyện giữa các ngươi và Diệp Huyên, ngươi thấy thế nào?” <br>Nhậm Bình Sinh trầm lặng. <br>Bây giờ là lúc lão ta phải đưa ra lựa chọn rồi. <br>Lúc này, Vô Hi lại nói: “Ta sẽ không giết Diệp Huyên!” <br>Ông ta không ngu, nếu ông ta giết Diệp Huyên, có thể sẽ rước tai hoạ về cho Thiên Ma tộc. <br>Bởi vì ông ta cũng đã điều tra qua về Diệp Huyên, người này rất không đơn giản, không chỉ có quan hệ với Tiểu Đạo, cũng có quan hệ với cả Bất Bại A La, giết người này sẽ có vô số nhân quả! <br>Đúng lúc này, Nhậm Bình Sinh đột nhiên nói: “Ngươi xác định mặc kệ?” <br>Vô Hi quay đầu nhìn về phía Diệp Huyên: “Thật xin lỗi!” <br>Diệp Huyên cười nói: “Ta hiểu!” Nói xong, hắn đã biến thành một tia kiếm quang biến mất ở phía cuối chân trời, mà đúng lúc này, Nhậm Bình Sinh đột nhiên đánh một quyền ra. <br>"}