{"title":"Chương 3687: “Ta càng lo về hắn!”  ","content":" Một quyền này đánh ra, trời đất biến sắc! <br>Xa xa, đồng tử của Diệp Huyên co rụt lại, ngay sau đó, một cái lồng bảo hộ đột nhiên xuất hiện quanh người hắn. <br>Lồng Thiên Địa! <br>Lúc này, Diệp Huyên thật sự ngửi thấy mùi vị chết chóc, hắn biết, với thực lực hiện nay của hắn không thể chống lại cao thủ Chủ Tế Cảnh, bởi vậy, hắn quả quyết sử dụng lồng Thiên Địa mà Tiểu Đạo cho hắn. <br>Advertisement <br>Lồng Thiên Địa vừa xuất hiện, một lực lượng hùng mạnh đột nhiên đánh lên người hắn. <br>Ầm ầm! <br> <br>Trong thời gian ngắn, lồng Thiên Địa trên người hắn lập tức biến mất không chút tin tức, cùng lúc đó, hắn sử dụng đạo tắc không gian và cánh ác ma biến mất ở cuối chân trời. <br>Nhậm Bình Sinh nhìn thấy cảnh này, cau mày lại. <br>Lão ta thật không ngờ, Diệp Huyên thế mà chống đỡ được một quyền này của lão ta! <br>Quan trọng nhất là lão ta không ngờ tới tốc độ của Diệp Huyên lại nhanh đến mức như này! <br>Nhậm Bình Sinh đang muốn đuổi theo, đúng lúc này, Vô Hi đột nhiên nói: “Nhậm huynh, nếu ngươi đuổi theo, sẽ không lo lắng cho thành Thiên đạo của ngươi sao?” <br>Nhậm Bình Sinh nhìn về phía Vô Hi: “Ta càng lo về hắn!” <br>Nói xong, lão ta lập tức biến mất không thấy. <br>Vô Hi trầm lặng. <br>Ông ta chần chừ một lát, vẫn là quyết định không ra tay. Cùng thành Thiên đạo chung sống hoà bình, đây đã là kết cục tốt nhất rồi! Bởi vì Thiên Ma tộc không cần phải có người chết! <br>Tuy rằng giúp đỡ Diệp Huyên có thể kết được thiện duyên, nhưng cái giá phải trả này có thể hơi lớn. <br>Lúc này, Lâm Ma xuất hiện bên cạnh Vô Hi, Lâm Ma quay đầu nhìn về phía chân trời, nhẹ giọng nói: “Hắn có thể trốn khỏi tay Đạo chủ kia không?” <br>Vô Hi nhẹ giọng nói: “Khó!” <br><br><br>Lâm Ma trầm lặng. <br>Đúng lúc này, phía chân trời xa xôi kia bỗng nhiên vang lên một tiếng nổ lớn. <br>Vô Hi nhìn thấy cảnh này, hơi nheo mắt lại, tiếng nổ vang kia truyền đến từ Thiên Ma tộc! <br>Diệp Huyên chạy trốn đến Thiên Ma tộc! <br>Người này sẽ không làm càn đấy chứ? <br>Vô Hi có chút lo lắng trong lòng. <br>.... <br>Xa xa phía chân trời, Diệp Huyên tăng tốc độ của mình đến cực hạn. <br>Lúc này đây, hắn liều mình chạy trốn! <br>Bởi vì hắn biết, hắn căn bản không thể đánh lại Đạo chủ này, lúc này liều mạng, không phải kiên cường, là ngu xuẩn! Phải biết rằng, tại đây không chỉ có Đạo chủ này, còn có vô số cao<br><br>"}