{"title":"Chương 3688: “Có thể đi ra không?”  ","content":" Mà mục đích của hắn chính là vùng cấm địa của Thiên Ma tộc! <br>Lúc trước Vô Hi bảo hắn không được đến vùng cấm địa, nơi đó chắc chắn là một chỗ thần bí, đương nhiên, hắn bây giờ cũng là có bệnh thì vái tứ phương, bởi vì hắn không có nhiều sự lựa chọn! <br>Nếu có thể quay về ngục tối Vô Biên, hắn chắc chắn sẽ trở về, bởi vì ở đó có A La, có Tiểu Đạo, nhưng hiện tại căn bản không kịp trở về ngục tối Vô Biên! <br>Advertisement <br>Đúng lúc này, một lực lượng hùng mạnh đột nhiên thổi quét đến từ phía sau lưng hắn! <br>Diệp Huyên biến sắc, hắn xoay người chém mạnh một kiếm xuống! <br><br>Nhất Kiếm Định Sinh Tử! <br>Một kiếm này hắn không dám nương tay chút nào. <br>Ầm! <br>Một kiếm chém xuống, một lực lượng mạnh mẽ trực tiếp chém nát kiếm quang của Diệp Huyên, cùng lúc đó, không gian trong phạm vi mấy vạn trượng đều hoá thành hư vô, mà Diệp Huyên đã biến mất ở bên ngoài mấy vạn trượng! <br>Bên ngoài mấy vạn trượng, Diệp Huyên lau máu trên khoé miệng, sau đó nhìn thuẫn Tu Di trong tay, lúc này đây, thuẫn Tu Di đã hoàn toàn rạn nứt, không chỉ thuẫn Tu Di bị nứt, ngay cả giáp Chúc Long trên người hắn cũng đã bị vỡ, mà dưới thuẫn Tu Di, cơ thể cũng đầy vết thương. <br>Có thể nói, nếu không nhờ có giáp Chúc Long và thuẫn Tu Di, thì vừa rồi cho dù hắn không chết cũng sẽ trọng thương. <br>Thực lực của Đạo chủ này thật sự quá mạnh! <br>Xa xa, Đạo chủ cau mày lại. <br>Lão ta thật không ngờ, Diệp Huyên lại có thể đỡ được đòn thứ hai của lão ta. <br>Đây là chuyện không thể nào! <br>Thật yêu nghiệt! <br><br>Nghĩ đến đây, sát ý trong mắt Nhậm Bình Sinh càng tăng lên, lão ta đột nhiên tăng tốc. <br>Xa xa, tốc độ của Diệp Huyên cũng đã tăng lên đến cực hạn, chỉ chốc lát, hắn tiến vào thành Thiên Ma, sau khi vào thành Thiên Ma, hắn đi thẳng đến vùng cấm địa Vô Hi nói, mà ở phía sau hắn, Nhậm Bình Sinh đuổi theo, hơn nữa, là càng ngày càng gần. <br>Sắc mặt Diệp Huyên u ám, không biết suy nghĩ cái gì. <br>Nếu vùng cấm địa này không có gì đặc biệt, sợ là hắn phải chết rồi! <br>Đúng lúc này, tầng chín đột nhiên nói: “Người này không phải người ngươi có thể chống lại đâu!” <br>Nghe vậy, Diệp Huyên vội vàng nói: “Tiền bối, người có thể giúp đỡ không?” <br>Tầng chín nói: “Mượn dùng cơ thể ngươi, ta không đấu lại được hắn!” <br>Diệp Huyên nói: “Có thể đi ra không?” <br>Tầng chín nói: “Ta cưỡng chế đi ra, ngươi sẽ càng thảm hơn!” <br>Diệp Huyên nhíu mày: “Nói như thế nào?” <br>Tầng chín nói: “Ngươi là chủ tháp! Nếu ta cưỡng chế đi ra, tháp này sẽ bị thương nặng, mà ngươi cũng sẽ rất thảm! Hiểu chưa?” <br>"}