{"title":"Chương 3689: Đi vào hay là không?  ","content":" Diệp Huyên thấp giọng thở dài, chỉ có thể tăng nhanh tốc độ. <br>Phía sau Diệp Huyên, Đạo chủ bỗng tăng tốc. <br>Advertisement <br>Mà phía sau Đạo chủ, sắc mặt của Vô Hi có chút khó coi, bởi vì ông ta biết mục đích của Diệp Huyên! <br>Mục đích của Diệp Huyên chính là cấm địa của Thiên Ma tộc! <br><br>Người này muốn lợi dụng cấm địa của Thiên Ma tộc để bảo toàn mạng sống. <br>Xa xa, trong đầu Diệp Huyên đột nhiên vang lên một giọng nói: “Diệp Huyên, ta biết ngươi muốn lợi dụng cấm địa của Thiên Ma tộc để bảo toàn mạng sống, nhưng ta nói cho ngươi, nơi đó không phải nơi ngươi có thể đi, nếu ngươi đi, ngươi chắc chắn sẽ phải chết!” <br>Giọng của Vô Hi! <br>Diệp Huyên nhíu mày, hắn hơi do dự, bởi vì hắn biết, Vô Hi không dọa hắn! <br>Nhưng mà lúc này, hắn đã không có lựa chọn! <br>Diệp Huyên không nghĩ nhiều, hắn tăng tốc nhanh hơn, chỉ chốc lát, Diệp Huyên đến trước một cánh cửa, nhìn thấy cánh cửa kia, Diệp Huyên cau mày, đây là cấm địa mà Vô Hi nói? <br>Đúng lúc này, giọng nói của Vô Hi lại vang lên trong đầu Diệp Huyên: “Diệp Huyên, ngươi đừng tự phạm sai lầm, nơi đây cho dù là Thiên Ma tộc của ta cũng không dám tiến vào, nếu ngươi đi vào, chắc chắn sẽ phải chết!” <br>Diệp Huyên nắm chặt hai tay, sắc mặt vô cùng u ám. <br>Đi vào hay là không? <br> <br>Không suy nghĩ nhiều, Diệp Huyên bước vào trong cánh cửa kia, bởi vì phía sau hắn, Nhậm Bình Sinh kia đã sắp đuổi đến nơi. <br>Thực ra, hai người từ sông giáp ranh đến đây, tổng cộng chỉ mất thời gian của vài nhịp thở, mà trong thời gian này, Nhậm Bình Sinh đã ra tay với Diệp Huyên hai lần, nhưng đều bị Diệp Huyên cản được. <br>Trước cánh cửa kia, Nhậm Bình Sinh hơi nhăn mày, ông ta đang định đi vào, lúc này, Vô Hi đột nhiên xuất hiện trước mặt Nhậm Bình Sinh, Vô Hi vội vàng nói: “Nhậm Bình Sinh, đừng đi vào! Hắn đi vào, chắc chắn sẽ phải chết, ngươi...” <br>Nhậm Bình Sinh đột nhiên nhìn về phía Vô Hi: “Ta không nhìn thấy hắn chết, lòng ta không yên!” <br>Nói xong, lão ta lập tức bước vào trong cánh cửa. <br>Vô Hi thấy vậy, sắc mặt liền trở nên khó coi. <br>Ông ta do<br><br>"}