{"title":"Chương 3690: “Làm càn!” ","content":" Kiếm Tông? <br>Huyền Không Sơn? <br>Diệp Huyên nhíu mày, hắn nhìn lướt qua bốn phía, nơi này có Kiếm Tông? <br>Advertisement <br>Về Kiếm Tông, hắn đương nhiên hiểu rõ, từ Thanh Thành đến đây, hắn đã gặp phải không ít Kiếm Tông. <br>Nơi này cũng có một Kiếm Tông! <br> Diệp Huyên liếc nhìn bốn phía, xung quanh đều là núi non, hắn nhìn về phía chân trời, ở nơi cuối tầm mắt, có ngọn núi lớn treo ngược giữa bầu trời, trên ngọn núi lớn treo ngược đó, có một tòa cung điện rất lớn! <br>Kiếm Tông? <br>Diệp Huyên đang muốn đến đó, đúng lúc này, một ông lão đột nhiên xuất hiện ở trước mặt Diệp Huyên. <br>Ông lão đầu đầy tóc bạc, thân hình thẳng tắp, sau lưng đeo một hộp kiếm màu đen. <br>Diệp Huyên nhìn thấy ông lão, sắc mặt liền thay đổi, ông lão này mang đến cho hắn cảm giác sâu không lường được! <br>Hắn chỉ nhìn một cái đã biết thực lực của ông lão tuyệt đối không yếu hơn Nhậm Bình Sinh! <br>Ông lão nhìn thoáng qua Nhậm Bình Sinh: “Kiếm tu?” <br>Diệp Huyên đang định nói, đúng lúc này, một hơi thở mạnh mẽ đột nhiên kéo tới từ phía sau Diệp Huyên. <br>Diệp Huyên biến sắc, vội vàng trốn phía sau ông lão. <br>Ông lão nhìn về phía xa, ánh mắt lạnh như băng: “Làm càn!” <br>Vừa dứt lời, hộp kiếm sau lưng ông ta bỗng nhiên rung lên kịch liệt, một thanh kiếm phóng lên cao, chém thẳng vào Nhậm Bình Sinh. <br>Diệp Huyên nhìn nhát kiếm này, vẻ mặt bỗng trở nên nghiêm túc, thật mạnh! <br><br>Xa xa, Nhậm Bình Sinh đột nhiên dừng lại, nhìn thấy một kiếm này, sắc mặt Nhậm Bình Sinh cũng thay đổi, lão ta không dám sơ suất. Vận chuyển tâm pháp trong cơ thể, vung một chưởng ra, một lực lượng hùng mạnh phun ra từ giữa lòng bàn tay lão ta. <br>Ầm! <br>Kiếm quang bị buộc dừng lại, nhưng ngay sau đó kiếm quang kia đột nhiên nổ tung. <br>Ầm ầm! <br>Nhậm Bình Sinh lập tức bị chấn động lùi về sau mấy trăm trượng! <br>Sau khi Nhậm Bình Sinh dừng lại, lão ta nhìn về phía ông lão tóc bạc, ánh mắt trở nên nghiêm túc: “Ngươi là ai!” <br>Ông lão tóc bạc không nói gì, lại chém một kiếm ra. <br>Ầm! <br>Xa xa, Nhậm Bình Sinh lại bị đánh lùi, lần lùi này ước chừng xa đến nghìn trượng. <br>Sau khi dừng lại, Nhậm Bình Sinh nhìn tay phải của mình, trên tay phải lão ta có vết kiếm sâu dài từ lòng bàn tay đến bả vai, này sâu, vết kiếm rất sâu, có thể nhìn thấy cả xương! <br>Nhậm Bình Sinh ngẩng đầu nhìn ông lão tóc bạc, lúc này đây, trong mắt lão ta hiện lên sự nghiêm túc và cả kiêng dè: “Ngươi là ai!” <br>"}