{"title":"Chương 3691: Người đàn ông áo xanh này rốt cuộc là ai?  ","content":" Vẻ mặt ông lão tóc bạc không chút thay đổi, lại xuất kiếm. <br>Vù! <br>Một tiếng kiếm phóng lên cao, chấn động trời cao. <br>Advertisement <br>Xa xa, đồng tử của Nhậm Bình Sinh chợt co rụt lại, lão ta đột nhiên giơ hai tay lên: “Thiên Địa Đại Đồng!” <br>Ầm! <br><br>Ngay lúc này, trời đất như ngưng tụ trong lòng bàn tay lão ta, một luồng uy lực của thiên địa thổi quét ra từ lòng bàn tay lão ta. <br>Ầm ầm! <br>Kiếm quang vỡ tan, nhưng mà Nhậm Bình Sinh lại bị lùi xa nghìn trượng. <br>Nhậm Bình Sinh vừa mới dừng lại, không gian sau lưng lão ta hoá thành hư vô không một tiếng động. <br>Nhậm Bình Sinh nhìn về phía ông lão tóc bạc, trong mắt lão ta là nỗi sợ hãi sâu sắc: “Các hạ rốt cuộc là ai!” <br>Vẻ mặt ông lão tóc bạc không chút thay đổi, ông ta mở lòng bàn tay ra: “Thiên nhân hợp nhất!” <br>Vừa dứt lời, một thanh kiếm hư ảo đột nhiên ngưng tụ trong lòng bàn tay ông ta, Nhậm Bình Sinh nhìn thấy vậy, sắc mặt thay đổi rõ rệt, lúc này đây, lão ta không chút do dự, xoay người bước đi. <br>Nhìn thấy Nhậm Bình Sinh chạy mất, ông lão tóc bạc nhíu mày lại, ông ta không lựa chọn đuổi theo, mà xoay người nhìn về phía Diệp Huyên, Diệp Huyên cười gượng gạo: “Xin chào tiền bối!” <br>Ông lão tóc bạc nhìn đánh giá Diệp Huyên một lát rồi nói: “Nơi này không chào đón người ngoài!” <br>Diệp Huyên do dự một chút: “Ta có thể ở vài ngày được không?” <br>Ông lão tóc bạc nhíu mày, mà đúng lúc này, một giọng nói từ xa truyền đến: “Bảo hắn lại đây!” <br> <br>Ông lão tóc bạc nghe thấy giọng nói này, vội cung kính hành lễ: “Vâng, tiểu thư!” <br>Sau đó, ông ta xoay người nhìn về phía Diệp Huyên: “Mời đi theo ta!” <br>Diệp Huyên liếc nhìn về phía chân trời, còn có người? <br>Không nghĩ nhiều, Diệp Huyên đi theo ông lão, chỉ chốc lát, hắn đã theo ông lão đến trước đại điện Kiếm Tông. Ở trước đại điện, Diệp Huyên nhìn thấy một pho tượng. <br>Tượng người đàn ông áo xanh! <br>Lại là người đàn ông áo xanh này! <br>Người đàn ông áo xanh này rốt cuộc là ai? <br>Ông lão tóc bạc không dẫn Diệp Huyên tiến vào đại điện, mà là dẫn hắn đến phía sau núi. <br>Ông lão tóc bạc đưa Diệp Huyên đến phía sau núi Kiếm Tông, ở đó có một căn nhà nhỏ, căn nhà có đặt một cây chổi, mà ở trước căn nhà là một vườn rau, bên trong vườn rau, một cô gái mặc váy xanh<br><br>"}