{"title":"Chương 3692: “Ta quả thật biết ngươi!”  ","content":" Cô gái bỏ bình nước trên tay xuống, chậm rãi bước đến trước mặt Diệp Huyên, Diệp Huyên vội vàng nói: “Tiền bối!” <br>Cô gái nhìn đánh giá Diệp Huyên, sau đó cười nói: “Thật sự đúng là vậy!” <br>Diệp Huyên có chút nghi ngờ: “Cái gì?” <br>Cô gái mỉm cười: “Kiếm đạo của ngươi bây giờ đã nhập phàm rồi?” <br>Advertisement <br>Diệp Huyên gật đầu: “Tiền bối là?” <br>Cô gái nhìn Diệp Huyên, cười nói: “Ngươi muốn biết ta là ai?” <br>Diệp Huyên do dự một chút, sau đó nói: “Có thể không?” <br><br>Cô gái chớp chớp mắt: “Ta không nói cho ngươi!” <br>Diệp Huyên: “...” <br><br>Cô gái đột nhiên vẫy tay phải, một thanh kiếm xuất hiện ở trong tay nàng ta, Diệp Huyên nhìn thấy thanh kiếm này, sắc mặt lập tức thay đổi. <br>Đây chính là thanh kiếm của người đàn ông áo xanh trên đỉnh tháp! <br>Cô gái nhìn thanh kiếm, cười nói: “Đã lâu không gặp!” <br>Thanh kiếm khẽ run lên, giống như đang đáp lại! <br>Cô gái cười cười, sau đó nhìn về phía Diệp Huyên, Diệp Huyên đột nhiên nói: “Tiền bối biết thanh kiếm này?” <br>Cô gái cười nói: “Biết, hơn nữa còn rất quen thuộc!” <br>Diệp Huyên trầm giọng nói: “Tiền bối rốt cuộc là ai?” <br>Cô gái chớp chớp mắt: “Ngươi đoán đi!” <br>Diệp Huyên không nói nên lời, hắn làm sao mà đoán được? <br>Lúc này, cô gái bỗng nhiên nói: “Ngươi là bị đuổi giết đến nơi đây à?” <br>Diệp Huyên gật đầu. <br><br>Cô gái cười nói: “Vậy ngươi sống có chút thảm!” <br>Diệp Huyên do dự một lát, sau đó nói: “Tiền bối là người của Kiếm Tông sao?” <br>Cô gái gật đầu. <br>Diệp Huyên nói: “Tiền bối chắc chắn biết người đàn ông áo xanh kia, đúng không?” <br>Cô gái chớp chớp mắt: “Biết, hơn nữa, cũng còn rất quen thuộc!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, người biết ta?” <br>Cô gái cười nói: “Vì sao nói như vậy?” <br>Diệp Huyên lắc đầu: “Trực giác nói cho ta biết, tiền bối biết ta!” <br>Cô gái gật đầu: “Ta quả thật biết ngươi!” <br>Diệp Huyên nhìn về phía cô gái, cô gái cười nói: “Ngươi đừng nghĩ nhiều, ta không có ác ý với ngươi”. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Tiền bối vì sao lại biết ta?” <br>Cô gái cười nói: “Biết chính là biết, nào có nhiều cái vì sao như vậy!” <br>Diệp Huyên đang muốn nói, cô gái đột nhiên nói: “Đến đây, tưới rau cùng với ta!” <br>"}