{"title":"Chương 3693: “Gọi hay không gọi?”  ","content":" Nói xong, nàng ta xoay người đi vào mảnh vườn kia, sau đó tiếp tục tưới nước. <br>Diệp Huyên im lặng một lát, sau đó đi qua đó, hắn cũng bắt đầu tưới nước. <br>Lúc này, cô gái đột nhiên nói: “Cha ta nói với ta, chân lý của kiếm đạo nằm ngay trong những chuyện bình thường, những năm gần đây, ta vẫn không thực sự hiểu rõ, đến bây giờ ta cũng không hiểu được, ngươi đã hiểu được chưa?” <br>Diệp Huyên nói: “Đây là lý do vì sao người trồng rau?” <br>Cô gái khẽ nhếch khoé miệng: “Lúc mới đầu, ta cũng thấy việc này nhàm chán, nhưng về sau ta lại phát hiện, trồng rau cũng khá thú vị!” <br>Diệp Huyên hỏi: “Thú vị như thế nào?” <br>Cô gái cười nói: “Bình tâm!” <br>Advertisement <br>Diệp Huyên nhíu mày: “Bình tâm?” <br>Cô gái nhìn Diệp Huyên: “Xuất kiếm nhằm vào ta!” <br>Diệp Huyên cảm thấy khó hiểu, lúc này, cô gái bỗng vung cánh tay ngọc ngà, một tia kiếm quang chém về phía hắn. <br><br>Diệp Huyên nhìn thấy kiếm quang này, sắc mặt thay đổi, hắn rút kiếm chém mạnh một nhát. <br>Ầm! <br>Cùng với kiếm quang vỡ vụn, Diệp Huyên bị lùi mạnh về sau đến trăm trượng. <br>Sau khi Diệp Huyên dừng lại, kiếm Thiên Tru trong tay hắn rung lên kịch liệt, mà lúc này, cô gái đột nhiên cầm trường kiếm chỉ thẳng vào hắn, Diệp Huyên đang định xuất kiếm, nhưng một luồng kiếm thế tựa như hàng vạn ngọn núi lớn đè trên người hắn, làm cho hắn khó có thể thở. <br>Diệp Huyên muốn xuất kiếm, nhưng cảm giác kiếm nặng ngàn cân, khó có thể rút lên được. <br>Sắc mặt Diệp Huyên trầm xuống, hắn chưa bao giờ gặp phải chuyện như này. <br>Lúc này, cô gái ở phía xa đột nhiên cười nói: “Kiếm của ngươi, quá tạp!” <br>Diệp Huyên nhìn cô gái: “Kiếm của ta đã nhập phàm!” <br>Cô gái chớp chớp mắt: “Sau đó thì sao?” <br>Diệp Huyên im lặng. <br>Cô gái cười nói: “Phàm Kiếm, nó không có nghĩa gì cả, trong Phàm Cảnh cũng chia mạnh yếu và ưu khuyết, Phàm Kiếm hiện nay của ngươi rất kém. Ngươi có biết kiếm của ngươi vì sao lại tạp không?” <br>Diệp Huyên lắc đầu. <br>Cô gái cười nói: “Tâm!” <br>Diệp Huyên nhìn về phía cô gái: “Vẫn mong tiền bối chỉ giáo!” <br>Cô gái đến trước mặt Diệp Huyên: “Chúng ta tu kiếm, thật ra có thể nói là đang tu tâm, lòng của ngươi hỗn tạp, kiếm của ngươi cũng sẽ hỗn tạp, đặc biệt ngươi bây giờ, tâm tư nhanh nhẹn, đương nhiên, đây không phải chuyện xấu, nhưng dùng trên phương diện kiếm thì là chuyện xấu! Ngươi làm một chuyện, nhất định phải nghiêm túc, nhất định phải chuyên tâm, như vậy mới có thể làm tốt, hiểu chưa?” <br>Diệp Huyên im lặng. <br>Cô gái đột nhiên cả giận nói: “Hiểu chưa?” <br>Diệp Huyên nhướn mày, hung dữ như vậy để làm gì! <br>Lúc này, cô gái lại nói: “Ngươi là không hiểu hay không phục? Nếu là không hiểu, ta có thể giảng giải lại một lần nữa cho ngươi, nếu là không phục, rất đơn giản, ngươi và ta đấu với nhau, ta đánh tới khi ngươi phục!” <br>Diệp Huyên vội vàng nói: “Ta, ta đã hiểu rồi!” <br><br>Cô gái khẽ gật đầu, nàng ta vỗ nhẹ lên vai Diệp Huyên: “Nhân lúc ta còn chút thời gian, ngươi ở đây trồng rau cùng với ta đi!” <br>Trồng rau! <br>Vẻ mặt Diệp Huyên có chút cổ quái. <br>Cô gái đột nhiên nói: “Không muốn?” <br>Diệp Huyên nói: “Tiền bối, ta có kẻ địch lớn ở bên ngoài, ta ở lại chỗ này, liệu có liên luỵ đến người không?” <br>Cô gái chớp chớp mắt: “Ngươi lại đang giở trò với ta!” <br>Diệp Huyên vội vàng lắc đầu: “Không có không có!” <br>Cô gái lạnh nhạt nói: “Chuyện của mình, phải tự mình giải quyết, hiểu không?” <br>Diệp Huyên nhìn thoáng qua cô gái, sau đó nói: “Tiền bối, vì sao người phải giúp ta?” <br>Cô gái cười nói: “Nhìn ngươi thuận mắt!” <br>Diệp Huyên trầm giọng nói: “Không biết nên xưng hô với tiền bối như thế nào?” <br>Cô gái suy nghĩ, sau đó nói: “Ta nhiều tuổi hơn ngươi, đúng không?” <br>Diệp Huyên gật đầu: “Đúng!” <br>Cô gái nói: “Nếu ta đã nhiều tuổi hơn ngươi, vậy ngươi hãy gọi ta là tỷ đi!” <br>Tỷ? <br>Nghe vậy, Diệp Huyên lập tức sửng sốt. <br>Cô gái lại nói: “Thế nào, không muốn?” <br>Diệp Huyên do<br><br>"}