{"title":"Chương 3694: Thiên Ma tộc vô cùng sợ nơi này!  ","content":" Không thể không nói, lúc này Diệp Huyên có chút hồ đồ. <br>Hắn cảm thấy sự việc rất không bình thường! <br>Thái độ của cô gái này đối với hắn có phần tốt, hơn nữa tốt một cách không bình thường. <br>Lúc này, cô gái kia đột nhiên nói: “Nhận ta làm tỷ, ngươi uỷ khuất lắm sao?” <br>Advertisement <br>Diệp Huyên cười khổ: “Không phải vậy, ta chỉ là có chút nghi hoặc, tiền bối, ta cảm thấy người...” <br>Cô gái đột nhiên nói: “Không bình thường?” <br> <br>Diệp Huyên vội vàng lắc đầu: “Tiền bối, người chắc chắn là bình thường, chỉ là ta thấy chúng ta vừa gặp mặt, người đã muốn nhận ta làm đệ, việc này...” <br>Cô gái nhìn Diệp Huyên, cười nói: “Nếu ngươi không nhận, thì cũng không sao!” <br>Diệp Huyên vội vàng nói: “Nhận! Tiền bối, từ nay về sau, người chính là tỷ của ta! Ta tên là Diệp Huyên, không biết xưng hô với tiền bối như thế nào?” <br>Cô gái chớp chớp mắt, sau đó nói: “Ngươi cứ gọi ta là Tuyết tỷ đi!” <br>Tuyết tỷ! <br>Diệp Huyên gật đầu, sau đó nói: “Tuyết tỷ, kiếm đạo của tỷ đã đạt đến trình độ như chủ nhân của kiếm trên đỉnh tháp chưa?” <br>Cô gái cười nói: “Vẫn chưa! Người bình thường khó có thể đạt đến trình độ cao như ba người bọn họ”. <br>Diệp Huyên đang muốn nói, thì cô gái lại nói: “Trong khoảng thời gian này, ngươi cứ ở đây trồng rau cho ta, tu thân dưỡng tính, không được đi đâu!” <br>Diệp Huyên hơi do dự, sau đó gật đầu. <br>Việc này đối với hắn mà nói là một cơ hội, rõ ràng là Tuyết tỷ muốn chỉ bảo cho hắn! <br>Cứ như vậy, Diệp Huyên ở lại nơi này, mỗi ngày mặt trời mọc trồng rau, mặt trời lặn tu hành. <br>... <br> <br>Thành Thiên Ma. <br>Lúc này, Nhậm Bình Sinh và Vô Hi đều không rời đi, hai người đều chờ ở chỗ lối vào cấm địa! <br>Nhậm Bình Sinh nhìn cấm địa kia, sắc mặt vô cùng u ám, mà vẻ mặt Vô Hi thì có chút nghiêm túc! <br>Ông ta biết cấm địa này, nhưng ông ta chưa từng đi vào! <br>Chỉ có tộc trưởng đầu tiên của Thiên Ma tộc mới biết bên trong cấm địa này rốt cuộc là cái gì, mà tộc trưởng đầu tiên của Thiên Ma tộc đã từng hạ mệnh lệnh chết, không một ai trong Thiên Ma tộc được bước vào cấm địa này! <br>Từ xưa đến nay, từng có một vài người của Thiên Ma tộc bởi vì lòng hiếu kỳ mà đi vào. <br>Nhưng, bọn họ không bao giờ ra nữa! <br>Thiên Ma tộc vô cùng sợ nơi này! <br>Mà hiện tại, Diệp Huyên đi vào rồi! <br>Vô Hi quay đầu nhìn về phía Nhậm Bình Sinh: “Nhậm huynh, ngươi nói bên trong có một kiếm tu rất mạnh?” <br>Nhậm Bình Sinh hỏi lại: “Ngươi không biết?” <br>Vô Hi im lặng. <br>"}