{"title":"Chương 3695: “Độn Nhất trong truyền thuyết?”  ","content":" Nhậm Bình Sinh từ từ nhắm hai mắt: “Người giỏi còn có người giỏi hơn, núi cao còn có núi cao hơn!” <br>Vô Hi trầm giọng nói: “Diệp Huyên kia thì sao?” <br>Nhậm Bình Sinh nói: “Không biết!” <br>Advertisement <br>Vô Hi im lặng một lát, sau đó nói: “Nhậm huynh, ta có chút không hiểu, vì sao các ngươi phải nhất quyết nhằm vào gã Diệp Huyên này?” <br>Đây là điều ông ta thấy vô cùng khó hiểu phải biết rằng, Diệp Huyên không phải là con chó con mèo, có thể tuỳ ý tiêu diệt. <br><br>Diệp Huyên rất thần bí, hơn nữa, không ít cao thủ tuyệt thế có quan hệ thân thiết với hắn! <br>Có thể nói, người hộ đạo nhằm vào Diệp Huyên, chẳng khác nào tự tìm phiền phức cho mình! <br>Nhậm Bình Sinh nhẹ giọng nói: “Ngươi có biết Tiên Tri không?” <br>Vô Hi gật đầu: “Biết! Một người rất giỏi!” <br>Nhậm Bình Sinh nói: “Trong thư phòng của người này có một thứ đồ cực kỳ bất lợi đối với người hộ đạo chúng ta”. <br>Vô Hi nhíu mày: “Nói như thế nào?” <br>Nhậm Bình Sinh nói: “Lúc ban đầu, mục đích của Tiên Tri là ngăn cản Ngũ Duy Kiếp, mà hắn cũng biết đến sự tồn tại của chúng ta, theo như chúng ta biết, hắn đã tạo ra một thần vật đặc biệt nhằm vào người hộ đạo, vật kia thiên khắc với chúng ta... Nếu chỉ là như vậy, ta còn không đến mức nhằm vào Diệp Huyên như thế. Mục đích thật sự của hắn không phải ngăn cản Ngũ Duy Kiếp, mà tiêu diệt hoàn toàn Ngũ Duy Kiếp!” <br>Tiêu diệt hoàn toàn Ngũ Duy Kiếp! <br>Vô Hi lắc đầu: “Khó!” <br>Ngũ Duy Kiếp từ khi Thiên Đạo biến mất thì đã xuất hiện rồi, mà cho tới bây giờ, Ngũ Duy Kiếp đã xuất hiện rất nhiều lần, từ xưa đến nay có nhiều cao thủ siêu cấp như vậy, nhưng chưa từng có một ai thực sự ngăn cản được Ngũ Duy Kiếp này. <br>Cho dù là Bất Bại A La cao thủ siêu cấp năm đó, cũng chỉ có thể bảo vệ đất nước của mình, không thể ngăn cản Ngũ Duy Kiếp, hơn nữa, bản thân nàng ta cũng bị trọng thương, mất đi trí nhớ! <br> <br>Vô Hi cũng là cao thủ Chủ Tế Cảnh, nhưng nếu bảo ông ta ngăn cản Ngũ Duy Kiếp, đó là chuyện tuyệt đối không thể làm được! <br>Tiên Tri muốn tiêu diệt hoàn toàn Ngũ Duy Kiếp, đó chắc chắn chuyện không thể xảy ra! <br>Đúng lúc này, Nhậm Bình Sinh đột nhiên nói: “Hắn, có khả năng có thể làm được!” <br>Vô Hi nhìn về phía Nhậm Bình Sinh: “Ngươi đang nói đùa sao?” <br>Nhậm Bình Sinh lắc đầu: “Năng lực của người này vượt xa cảnh giới của ta và ngươi”. <br>Vô Hi nheo mắt: “Độn Nhất trong truyền thuyết?” <br>Nhậm Bình Sinh lại lắc đầu: “Ta không biết, ta chỉ biết, năm đó hắn từng đi tìm Thiên Đạo, hơn nữa, có thể đã từng gặp được Thiên Đạo!” <br>Thiên Đạo! <br>Đồng tử của Vô Hi co lại: “Hắn từng<br><br>"}