{"title":"Chương 3696: “Kế hoạch của hắn chắc chắn không chỉ dừng ở đó!”  ","content":" Vô Hi nhìn Nhậm Bình Sinh: “Ngươi làm thế nào mà biết được?” <br>Nhậm Bình Sinh lạnh nhạt nói: “Chính hắn nói ra!” <br>Vô Hi hỏi: “Vì sao hắn lại nói cho ngươi?” <br>Advertisement <br>Nhậm Bình Sinh vẻ mặt không chút biểu cảm: “Năm đó hắn thiếu chút nữa đã tiêu diệt Thiên Đạo Thành của ta, là ta cam đoan sẽ không xâm phạm đến tinh vực của bọn hắn, hắn mới đồng ý không diệt người hộ đạo, chỉ là không ngờ tới, nhiều năm sau, hắn đã biến mất!” <br><br><br>Vô Hi nói: “Đã chết rồi?” <br>Nhậm Bình Sinh lắc đầu: “Người như hắn có lẽ không có gì có thể giết được hắn, trừ phi tự hắn muốn chết!” <br>Lúc này, Vô Hi đột nhiên nói: “Ta hiểu rồi! Các ngươi giết Diệp Huyên, không chỉ bởi vì trong thư phòng kia có thần vật nhằm vào các ngươi, còn bởi vì trong đó có thứ năm đó Tiên Tri nhận được từ chỗ Thiên Đạo, mục đích cuối cùng của ngươi là muốn có được thần vật chưa biết kia, đúng không?” <br>Nhậm Bình Sinh gật đầu. <br>Vô Hi trầm giọng nói: “Vì sao phải nói với ta?” <br>Nhậm Bình Sinh nói: “Ngươi có biết vì sao ta đồng ý cùng sinh tồn với Thiên Ma tộc các ngươi không?” <br>Vô Hi nói: “Đây cũng là điều ta tò mò!” <br>Nhậm Bình Sinh nhẹ giọng nói: “Ngũ Duy Kiếp lần này không giống với những lần trước!” <br>Vô Hi nhíu mày: “Có ý gì?” <br>Nhậm Bình Sinh trầm lặng một lát, sau đó nói: “Từ sau khi Diệp Huyên đến Ngũ Duy, vùng đất Vĩnh Sinh xuất thế, A La xuất hiện lại trên thế gian. Ác Ma tộc và Thần Linh tộc cũng đều xuất hiện, Hư Vô Duy Độ kia hẳn là không bao lâu nữa cũng sẽ xuất hiện trước mắt người đời. Thời kỳ cổ đại, thời đại Hàn Võ Kỷ, thời đại Bạch Ác, các cao thủ siêu cấp của ba thời đại này đều lần lượt xuất hiện, có thể nói, thời đại này đã hội tụ tất cả cao thủ siêu cấp từ thời kỳ cổ đại đến nay”. <br>Nói xong, lão ta nhìn về phía Vô Hi: “Ngươi không cảm thấy có người đang âm thầm thao túng hết thảy mọi chuyện sao?” <br><br>Vô Hi trầm lặng. <br>Nhậm Bình Sinh lại nói: “Sau khi Tiên Tri biến mất, những cao thủ từ các thời đại này lần lượt xuất hiện, ngươi cho rằng đây thật sự là trùng hợp sao?” <br>Vô Hi trầm giọng nói: “Ý ngươi là tất cả đều do Tiên Tri làm?” <br>Nhâm Bình Sinh lắc đầu: “Ta không chắc, nhưng trực giác nói cho ta biết, hết thảy mọi chuyện chắc chắn có liên quan đến hắn”. <br>Nói xong, lão ta nhìn Vô Hi: “Tiên Tri, người này mạnh không chỉ ở thực lực của hắn, mà còn cả sự hiểu biết của hắn đối với thế giới này, hiểu biết của hắn đối với thế giới này sợ là còn trên cả Thiên Đạo, mà hắn từng nói phải tiêu diệt hoàn toàn Ngũ Duy Kiếp, nhưng với thực lực của một mình hắn thì tuyệt đối không thể làm được, cho nên, theo ta đoán, có lẽ hắn muốn tụ tập cao thủ siêu cấp của các thời đại, để bọn họ cùng nhau chống lại Ngũ Duy Kiếp”. <br>Vô Hi lắc đầu: “Cho dù toàn bộ cao thủ các thời đại tụ tập cùng một chỗ, cũng khó có thể ngăn cản Ngũ Duy Kiếp!” <br>Nhậm Bình Sinh hít sâu một hơi: “Kế hoạch của hắn chắc chắn không chỉ dừng ở đó!” <br>Vô Hi im lặng. <br>Nhậm Bình Sinh nói: “Sở dĩ ta lựa chọn cùng sinh tồn với các ngươi là muốn mời ngươi cùng chống lại Ngũ Duy Kiếp”. <br>Vô Hi lắc đầu: “Không phải người hộ đạo các ngươi phải bảo vệ Ngũ Duy Kiếp giáng thế sao?” <br>"}