{"title":"Chương 3697: “Tỷ có đánh lại được nàng ta không?”  ","content":"Nhậm Bình Sinh nói: “Từng là vậy, nhưng bây giờ... Ta có một loại trực giác mãnh liệt rằng Thiên Đạo sẽ không bảo vệ chúng ta. Cái chết của Thiên Tử làm cho ta càng thêm khẳng định suy nghĩ này! Thiên Tử là người được trời lựa chọn, nhưng bị Diệp Huyên chém giết, người không chỉ không ra tay, mà còn không giáng tội, ta biết, người có thể đã từ bỏ chúng ta rồi”. <br>Vô Hi trầm giọng nói: “Lúc trước các ngươi có thể sống sót là nhờ vào Thiên Đạo?” <br>Nhậm Bình Sinh gật đầu: “Nhưng hiện nay chúng ta đã mấy vạn năm chưa liên hệ với Thiên Đạo rồi! Lần này Ngũ Duy Kiếp tới, nếu Thiên Đạo không che chở chúng ta, chúng ta cũng sẽ giống các ngươi, đều phải chết!” <br>Advertisement <br>Vô Hi nhìn Nhậm Bình Sinh: “Ngươi muốn liên thủ cùng ta!” <br>Nhậm Bình Sinh khẽ gật đầu: “Thời đại hiện nay, cho dù là Thiên Đạo Thành cả ta, hay là Thiên Ma tộc của ngươi, đều không có thể độc tôn, chúng ta liên thủ sẽ có lợi cho cả hai bên! Mà Diệp Huyên kia có thư phòng, có chìa khóa, nếu có thể giết hắn, lấy được thứ ở bên trong đó, sẽ có thêm rất nhiều hy vọng sống sót. Cho dù thần vật mà Tiên Tri để lại kia không thể tiêu diệt Ngũ Duy Kiếp, nhưng tuyệt đối có thể giúp chúng ta sống sót trước Ngũ Duy Kiếp!” <br> <br>Vô Hi lắc đầu: “Ngươi hẳn là biết Diệp Huyên không đơn giản! Không cái khác, chỉ là Tiểu Đạo kia...” <br>Nhậm Bình Sinh trầm giọng nói: “Bản thân nàng ta cũng có tính toán với Diệp Huyên”. <br>Vô Hi hỏi: “Nói như thế nào?” <br>Nhậm Bình Sinh nói: “Nàng ta tiếp cận Diệp Huyên, cho Diệp Huyên nhiều lợi ích, nàng ta không thể nào vô duyên vô cớ mà giúp đỡ Diệp Huyên, về phần kết thiện duyên, Diệp Huyên vẫn chưa đến mức khiến nàng ta phải kết thiện duyên! Tóm lại, thư phòng của Diệp Huyên là một cơ hội cho chúng ta, ta không muốn bỏ lỡ cơ hội này”. <br>Vô Hi thấp giọng thở dài: “Ngũ Duy Kiếp!” <br>Nhậm Bình Sinh nhìn Vô Hi: “Ngươi nghĩ thế nào?” <br>Vô Hi nhìn về phía cấm địa: “Đã không còn quan trọng nữa rồi! Ta cảm thấy hắn không có khả năng sống sót đi ra từ trong đó!” <br>Lúc này, Nhậm Bình Sinh đột nhiên nói: “Nếu hắn thật sự là người được Tiên Tri chọn, vậy hắn có khả năng sống sót đi ra!” <br>Vô Hi trầm lặng. <br>Nhậm Bình Sinh nói: “Đợi, hắn nhất định sẽ đi ra, nếu hắn đi ra, ngươi và ta liên thủ, hắn tuyệt đối không có khả năng sống! Ngươi và ta hai người liên thủ, cho dù sau khi giết hắn có nhân quả vô cùng lớn, ngươi và ta sợ cái gì?” <br><br>Vô Hi nhìn vùng cấm địa kia, dần dần, ánh mắt ông ta trở nên lạnh như băng. <br>.... <br>Kiếm Tông, Huyền Không Sơn. <br>Diệp Huyên đang trồng rau, cô gái ở một bên quét dọn. <br>Diệp Huyên đột nhiên nhìn về phía cô gái: “Tuyết tỷ, ngươi có biết cô gái váy trắng không?” <br>Cô gái nhìn thoáng qua Diệp Huyên: “Biết!” <br>Diệp Huyên lại hỏi: “Tỷ có đánh lại được nàng ta không?” <br>Cô gái lắc đầu: “Ta đánh không lại! Nhưng cha của ta có thể đánh với nàng ta!” <br>Nghe vậy, Diệp Huyên<br><br>"}