{"title":"Chương 3698: “Tiểu thư, hắn thật sự là?”  ","content":" Diệp Huyên chớp mắt, hỏi: “Gọi là gì?” <br>Cô gái chớp mắt cười: “Kẻ điên!” <br>Diệp Huyên khẽ nhíu mày: “Kẻ điên?” <br>Cô gái gật đầu: “Phải!” <br>Advertisement <br>Hắn còn muốn nói gì đó, cô gái đột nhiên đặt cây chổi xuống, rồi nói: “Mấy ngày nay trồng rau có gì tâm đắc không?” <br>Diệp Huyên lắc đầu: “Cảm giác chẳng có gì tâm đắc cả!” <br> Cô gái đáp: “Vậy thì là do tâm của ngươi vẫn chưa đủ tĩnh!” <br>Diệp Huyên trầm giọng nói: “Phải làm thế nào mới có thể tĩnh được?” <br>Cô gái đáp: “Tự lĩnh ngộ!” <br>Dứt lời, cô gái xoay người rời đi. <br>Tự lĩnh ngộ! <br>Duyên Huyên đứng ngay tại chỗ, trầm mặc. <br>Lúc này, tầng chín đột nhiên nói: “Cô gái này không đơn giản a!” <br>Diệp Huyên hỏi: “Sao lại nói vậy?” <br>Tầng chín đáp: “Thực lực của cô ấy, nhất định không thua gì A La. Không chỉ có cô ấy, mà ngay cả ông già bên cạnh gọi cô ấy là tiểu thư cũng không đơn giản. Điều khiến ta hiếu kì là, tại sao cô gái này lại biết ngươi!” <br>Diệp Huyên lắc đầu: “Ta cũng hiếu kì!” <br>Tầng chín đột nhiên nói: “Ngươi nói, liệu có phải là bởi vì cha ngươi nên cô ta mới biết ngươi không?” <br>Diệp Huyên trầm giọng đáp: “Ta nghĩ có khả năng!” <br>Tầng chín thấp giọng thở dài: “Ta ở với ngươi lâu như vậy, lại phát hiện ra ngươi càng lúc càng thần bí!” <br>Diệp Huyên: “…” <br><br>Trong khoảng thời gian sau đó, Diệp Huyên mỗi ngày đều là trồng rau, sau khi trồng rau xong, thì là nấu cơm. <br>Cô gái thần bí hết lời khen ngợi tài nghệ nấu nướng của Diệp Huyên. <br>Vào ngày này, cô gái thần bí đến trước đại điện Kiếm tông, cô nhìn bức tượng của người đàn ông mặc thanh sam, suy tư. <br>Phía sau cô là ông lão tóc bạc vác hộp kiếm trên lưng. <br>Ông lão tóc bạc đột nhiên nói: “Tiểu thư, hắn thật sự là?” <br>Cô gái thần bí cười nói: “Ông nói xem?” <br>Nghe vậy, ánh mắt của ông lão tóc bạc đột nhiên lạnh xuống: “Trước đó người bên ngoài kia dám đuổi giết hắn, lúc đó lão nô không nên nương tay”. <br>Dứt lời, ông ta xoay người rời đi. <br>Cô gái thần bí đột nhiên nói: “Làm gì thế?” <br>Ông lão tóc bạc lạnh lùng nói: “Lão nô đi giết hắn!” <br>Cô gái thần bí lắc đầu: “Không cần!” <br>Ông lão tóc bạc có chút không hiểu: “Tiểu thư, tại sao?” <br>Cô gái thần bí khẽ đáp: “Chuyện của hắn, để tự hắn giải quyết!” <br>"}