{"title":"Chương 3699: “Kiếm tông hiện giờ còn có bao nhiêu người?”","content":"Ông lão tóc bạc muốn nói lại thôi. <br>Cô gái thần bí lại nói: “Hắn vẫn còn quá yếu!” <br>Ông lão tóc bạc đáp: “Hắn vẫn còn trẻ mà!” <br>Cô gái thần bí cười nói: “Không còn trẻ nữa!” <br>Advertisement <br>Nói đoạn, cô quay đầu lại liếc nhìn về phía Diệp Huyên đang ở đằng xa, trong mắt hiện lên một tia lo lắng: “Giờ phút này, ta mới hiểu tại sao năm đó cha lại làm như vậy! Nhân quả trên người hắn, thật sự là quá quá nhiều! Hơn nữa, còn rất phức tạp”. <br>Ông lão tóc bạc nói: “Chủ nhân không có cách nào cắt đứt những nhân quả này sao?” <br><br>Cô gái thần bí lắc đầu: “Không thể!” <br>Ông lão tóc bạc có chút không hiểu: “Tại sao?” <br>Cô gái thần bí cười nói: “Bởi vì hắn ta chính là ngọn nguồn của mọi nhân quả, thì làm sao mà cắt đứt? Giết hắn sao?” <br>Ông lão tóc bạc trầm mặc. <br>Cô gái thần bí lại nói: “Kiếp nạn của vũ trụ Ngũ Duy sắp tới, hắn chính là mấu chốt!” <br>Ông lão tóc bạc nói: “Tiểu thư, chúng ta phải dẫn hắn đi sao?” <br>Cô gái thần bí lắc đầu: “Tạm thời thì chưa! Hắn vẫn cần phải chịu một chút khổ nữa mới được. Hắn hiện giờ, ý thức về nguy cơ vẫn còn quá kém, hơn nữa, có chút cà lơ phất phơ, nên để cho hắn chịu khổ nhiều thêm một chút nữa mới được”. <br>Ông lão tóc bạc do dự một chút rồi nói: “Rất nguy hiểm”. <br>Cô gái thần bí cười nói: “Vẫn chưa đủ nguy hiểm! Một chủ tể cảnh cỏn con mà hắn cũng không thể đối phó được, thì sau này làm sao có thể cùng với chúng ta đối mặt với đám người đó?” <br>Nói đoạn, dường như nghĩ đến điều gì đó, cô lắc đầu thở dài: “Tâm tư của tên này còn nhiều hơn cả cha năm đó, hoa hòe hoa sói, ta cũng không biết đây là chuyện tốt hay là chuyện xấu nữa”. <br>Ông lão tóc bạc nói: “Hắn ở tuổi này kiếm đạo nhập phàm, đã là rất ghê gớm rồi!” <br>Cô gái thần bí khẽ mỉm cười, cô không nói gì nữa, ngẩng đầu nhìn về phía tượng người đàn ông mặc thanh sam, trong ánh mắt hiện lên một tia lo âu. <br>Thế giới này nguy hiểm hơn những gì mà cô thấy! <br><br>Trong vườn rau. <br>Ông lão tóc bạc đột nhiên bước tới bên cạnh Diệp Huyên, Diệp Huyên nhanh chóng đặt bình tưới cây trong tay xuống, cung kính hành lễ: “Tiền bối!” <br>Ông lão tóc bạc khẽ gật đầu: “Không cần đa lễ, cứ gọi ta là Cổ Lão là được rồi!” <br>Diệp Huyên đáp: “Cổ Lão, người là người của Kiếm tông sao?” <br>Ông lão tóc bạc gật đầu: “Phải!” <br>Diệp Huyên nói: “Kiếm tông hiện giờ còn có bao nhiêu người?” <br>Ông lão tóc bạc nói: “Rất nhiều, có điều, một số người lớn mạnh thực sự đều không ở đây, bọn họ đã đi đến nơi khác rồi!” <br>Diệp Huyên hỏi: “Nơi khác?” <br>Ông lão tóc bạc gật đầu. <br>Diệp Huyên do dự một chút rồi nói: “Vậy người đàn ông mặc thanh sam là tổ sư của Kiếm tông, đúng không?” <br>Ông lão tóc bạc gật đầu: “Phải!” <br>Diệp Huyên nói: “Ông ấy vẫn còn sống, đúng không?” <br>Ông lão tóc bạc gật đầu: “Đương nhiên!” <br>"}