{"title":"Chương 3700: “Ta thu phí không ít đâu!”  ","content":" Diệp Huyên trầm giọng nói: “Ông ấy hiện giờ đang ở đâu?” <br>Ông lão tóc bạc nhìn Diệp Huyên một cái: “Ở một nơi rất xa”. <br>Diệp Huyên tiếp tục hỏi: “Nơi nào?” <br>Ông lão tóc bạc nhìn Diệp Huyên: “Ngươi rất muốn biết sao?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Ông lão tóc bạc nói: “Thực lực hiện giờ của ngươi có chút yếu, phải trở nên mạnh hơn một chút, đợi sau khi ngươi trở nên mạnh hơn, ngươi liền có thể đi đến nơi đó”. <br><br>Diệp Huyên: “…” <br>Ông lão tóc bạc đột nhiên nói: “Ngươi có thể hỏi ta vài câu về kiếm đạo!” <br>Nghe vậy, Diệp Huyên ngây người, sau đó vui mừng khôn xiết. <br>Hắn hiện giờ chính là thiếu một người có thể chỉ điểm cho hắn ở phương diện kiếm đạo. <br>Tự mình tìm hiểu, quả thực là quá khó! <br>Bên trong tiệm cầm đồ ở Vô Biên Địa Hạ thành, Tiểu Đạo đang ngồi sau quầy, ngủ ngáy o o. <br>Đúng lúc này, một người đàn ông bước vào tiệm cầm đồ, người đàn ông này không phải ai khác, chính là Lâm Ma của Thiên Ma tộc kia. <br>Lâm Ma nhìn Tiểu Đạo phía sau quầy, khẽ hành lễ: “Bái kiến Tiểu Đạo tiền bối!” <br>Tiểu Đạo ngẩng đầu lên nhìn về phía Lâm Ma: “Thiên Ma tộc!” <br><br>Lâm Ma lại hành lễ một lần nữa: “Đúng vậy!” <br>Tiểu Đạo nhàn nhạt nói: “Có chuyện gì?” <br>Lâm Ma nói: “Muốn Tiểu Đạo cô nương chứng thực hai chuyện!” <br> <br>Tiểu Đạo cười đáp: “Ta thu phí không ít đâu!” <br>Lâm Ma gật đầu: “Sẽ khiến Tiểu Đạo cô nương hài lòng!” <br>Tiểu Đạo khẽ mỉm cười: “Nói đi!” <br>Lâm Ma nói: “Nếu như Thiên Ma tộc ta nhắm vào Diệp Huyên, liệu Tiểu Đạo cô nương sẽ nhúng tay không?” <br>Tiểu Đạo nhìn Lâm Ma, không nói gì. <br>Lâm Ma đang định hỏi, Tiểu Đạo đột nhiên nói: “Câu hỏi này, ta tặng miễn phí cho ngươi đấy. Ta và Diệp Huyên, có thể coi như là một nửa bằng hữu, có điều, nếu các ngươi ra tay với hắn, ta sẽ không ra tay, cũng không đến lượt ta ra tay, chuyện của hắn, ta thật sự không muốn quản quá nhiều, quản càng nhiều càng thêm phiền phức!” <br>Nét mặt của Lâm Ma khẽ thả lỏng: “Còn một chuyện nữa, theo như bọn ta được biết, phía sau Diệp Huyên có một cô gái váy trắng thần bí, người này rốt cuộc là ai?” <br>Nói rồi, hắn lấy ra một chiếc nhẫn đặt lên trên quầy của Tiểu Đạo. <br>Tiểu Đạo lắc đầu: “Câu hỏi này, thì các ngươi đừng hỏi nữa!” <br>Lâm Ma có chút không hiểu: “Tại sao?” <br>Tiểu Đạo<br><br>"}