{"title":"Chương 2401: Đó là chúng ta quấy rầy,","content":"Dù sao, Lâm Thanh Diện đã muốn giết cô ta từ lâu, Nữ tử áo đỏ cũng quen với ánh mắt sát khí này rồi, cô chỉ cần Lâm Thanh Diện không cho mình thêm phiền phức là được.<br>Vì vậy, Nữ tử áo đỏ không có để ý tới Lâm Thanh Diện, trước khi cha mẹ cô xông vào, cô vội ra mở cửa trước.<br>\" Phụ thân mẫu thân, hai người tại sao tới đây?\"<br>Cha mẹ của nàng Nữ tử áo đỏ hiển nhiên không ngờ, Nữ tử áo đỏ lại đột nhiên ra mở cửa, lập tức có chút không có kịp phản ứng, trọn vẹn sững sờ nửa ngày mới hỏi đến.<br>\" Chúng ta là nghe được tiếng đánh nhau mới tới đây, các ngươi vừa rồi trong phòng là đang làm gì?\"<br>Bọn họ cho rằng, Lâm Thanh Diện đang đánh nhau với Nữ tử áo đỏ , nhưng nhìn thấy cảnh tượng sau cánh cửa thì không rõ, bởi vì căn phòng phía sau cánh cửa không hề có dấu hiệu đánh nhau, giống như âm thanh mà bọn họ nghe thấy trước đó đều là ảo giác.<br>Nghe được lời hỏi thăm của cha mẹ, Nữ tử áo đỏ rất bình tĩnh, mỉm cười nói dối.<br><div id=\"M871666ScriptRootC1511829_00058\"><div id=\"TrafficmediaComposite1511829_00058\"></div></div>  <br>\"Đó là bởi vì hai người nghe lầm. Con không cùng tướng công đánh nhau, nhưng là anh ấy nhiệt tình quá, con chịu không nổi nữa, cho nên hơi ồn ào một chút.\"<br>Nữ tử áo đỏ nở nụ cười ngượng ngùng khi nói xong, lập tức làm cho hai phụ mẫu của cô và các trưởng lão của gia tộc khác bối rối.<br>\"Thì ra là như vậy, đó là chúng ta quấy rầy, các ngươi tiếp tục tiếp tục, chúng ta lúc này liền đi.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CPjNkNijooMDFXtFwgUdJ2sKZQ\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div> Sau khi nhận ra đây là mình kỳ đà cản mũi, cha mẹ và các trưởng lão của Nữ tử áo đỏ cũng không định ở lại, dù sao thì hôm nay cũng là ngày tốt cho chuyện động phòng, của Nữ tử áo đỏ và Lâm Thanh Diện.<br>Bọn họ thân Là các trưởng bối, bọn họ làm sao có thể tiếp tục ở lại như kỳ đà cản mũi, rất nhanh trước của phòng của Nữ tử áo đỏ liền đi không còn một bóng người, ngay cả một bóng người cũng không còn sót lại.<br>Sau khi thấy bọn họ rời đi, Nữ tử áo đỏ mới thở phào nhẹ nhõm, cả người có chút suy sụp, vừa rồi đánh nhau với Lâm Thanh Diện, cô cũng không có nương tay, đánh nhau nửa ngày, tự nhiên thể lực cũng tiêu hao không ít.<br>Chỉ là Lâm Thanh Diện cũng không có buông lỏng như cũ, vẫn là nhìn Nữ tử áo đỏ bằng ánh mắt cảnh giác, lo lắng nàng sẽ nhào lên, lúc này Nữ tử áo đỏ có chút không nói nên lời, dáng vẻ của cô liền háo sắc như vậy sao? Mà Lâm Thanh Diện có phải là quá tự tin, cho rằng mình muốn động phòng với anh ta như vậy.<br>Thật sự coi chính mình là vạn người mê, ai cũng sẽ thích anh ta sao?<br>\"Ngươi đừng dùng loại ánh mắt này nhìn ta, ta không phải loại sắc nữ, đối với thân thể của ngươi cũng không có hứng thú gì, nếu không phải bị gia tộc bức bách, ta căn bản không có khả năng cùng ngươi thành hôn, nếu là thực sự không muốn cùng ta động phòng, vậy thì hôm nay quên đi, ta sẽ nghĩ cách khác để che đậy chuyện này, nhưng ngươi cần phải phối hợp với ta. \"<br>"}