{"title":"Chương 2402: \"Ngươi định làm gì?\"","content":"Chỉ là tu luyện như vậy, thật sự rất mệt mỏi, hai người Lâm Thanh Diện và Nữ tử áo đỏ tu luyện đến nửa đêm, cũng không chịu nổi, dù sao dược hiệu trên người của Lâm Thanh Diện vẫn chưa hoàn toàn hóa giải, nên còn ảnh hưởng đến trạng thái của anh.<br>Vì vậy, anh có chút mệt mỏi, thay vì tiếp tục tu luyện, anh lại nhìn Nữ tử áo đỏ đang ở trên giường.<br>Lâm Thanh Diện bắt gặp ánh mắt của cô, Nữ tử áo đỏ cũng ngưng tu luyện, cảnh giác hỏi.<br>\" Ngươi nhìn ta như vậy làm cái gì? Không phải là muốn giết ta sao, ta cảnh cáo ngươi, nếu là giết ta, ngươi chạy không thoát nơi này, đến lúc đó chúng ta chỉ có thể làm một đôi uyên ương liều mạng mà thôi.\"<br>Nghe được lời nói của Nữ tử áo đỏ , Lâm Thanh Diện có chút không nói nên lời.<br>Nhưng lần này thái độ của anh đã tốt hơn, bởi vì trong quá trình tu luyện vừa rồi, anh nhớ lại quá trình từ khi gặp Nữ tử áo đỏ, suy nghĩ một chút, lại phát hiện mình có thành kiến quá lớn với Nữ tử áo đỏ, cho nên anh mới một mực nghi ngờ cô ta có mục đích khác.<br>Chỉ sau khi anh đặt xuống thành kiến này, Lâm Thanh Diện mới phát hiện ra, Nữ tử áo đỏ thực sự không xấu như anh nghĩ, thậm chí có chút tinh quái.<br><div id=\"M871666ScriptRootC1511829_10133\"><div id=\"TrafficmediaComposite1511829_10133\"></div></div>   Đã như vậy, cô ta lúc trước, vì sao muốn xuống tay hãm hại đệ tử của mình?, có sự hiểu lầm nào trong chuyện này không?<br>Đương nhiên, sở dĩ Lâm Thanh Diện kiên trì suy nghĩ về vấn đề này, chủ yếu là bởi vì anh muốn biết ai đã đưa tà hồn cờ cho Nữ tử áo đỏ .<br>Trước đây anh cho rằng, là do Tà Vương ban cho, nhưng là bây giờ anhnghĩ thông suốt, cảm thấy hẳn không phải là Tà Vương làm, đã lấy năng lực Tà Vương mạnh mẽ như vậy, cần có thủ đoạn quanh co như vậy sao?<br>Nếu hắn thực sự muốn đối phó với những đệ tử đó, hắn có thể đích thân xuất thủ, hoặc đưa một phân thân khác đi ra.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Nghĩ đến đây, Lâm Thanh Diện không chút do dự hỏi thẳng.<br>\"Ta có một câu hỏi, ta đã muốn hỏi ngươi đã lâu, tại sao ngươi lại dùng tà hồn cờ đối phó đồ đệ của ta? Ta nhìn ngươi không giống là người như vậy, hơn nữa nhìn bộ dáng ngươi cùng Tà Vương cũng quen biết nhau. tại sao trên tay ngươi lại có tà hồn cờ dạng này tà vật như vậy? \"<br>Nghe thấy câu hỏi của Lâm Thanh Diện, Nữ tử áo đỏ nhướng mày, cũng không lập tức trả lời mà im lặng.<br>\"Xin lỗi, hiện tại ta không thể nói cho ngươi biết chuyện này. Về phần dùng tà hồn cờ để đối phó với đệ tử của ngươi, đây không phải là chủ ý của ta. ta cũng không có nghĩ đến, bọn hắn sẽ làm hại đệ tử của ngươi phát cuồng như vậy, ở đây ta xin lỗi ngươi, hi vọng ngươi có thể thông cảm ta, ta thật không phải là cố ý. \"<br>Nghe được lời xin lỗi của Nữ tử áo đỏ , Lâm Thanh Diện không khỏi kinh ngạc, anh cũng cảm thấy cô ta không phải người như vậy, nhưng tại sao cô ta lại không chịu nói cho chính mình biết ai đã phái cô ấy tới?<br>\"Tại sao ngươi không thể nói cho ta biết? Có thể cho ta một lý do được không?\"<br>\"Không có lý do gì, chuyện này ta không thể nói, ngươi cũng không cần hỏi lại, được rồi, ta muốn tu luyện, ngươi đừng quấy rầy ta nữa.\"<br>"}