{"title":"Chương 2403: \" Ai cần ngươi lo!\"","content":"\" Vừa rồi mới là giả động phòng, bây giờ cũng đã đêm khuya, sao chúng ta không động phòng thật xem sao?\"<br>Lâm Thanh Diện cười cười, tiếp tục đi về phía Nữ tử áo đỏ .<br>\" Ngươi, ngươi...\"<br>Hô hấp của nữ nhân Nữ tử áo đỏ trở nên gấp gáp, nàng không ngờ, nhìn Lâm Thanh Diện tưởng như trung hậu, thế mà lá gan lớn như thế?<br>\"Lăn đi chỗ khác!\"<br>Nữ tử áo đỏ trực tiếp nhấc chân đạp về phía Lâm Thanh Diện, nhưng Lâm Thanh Diện đã dự liệu trước, trực tiếp vươn tay nắm lấy chân cô ta.<br>“Không thể không nói, ngươi quá gầy.” Lâm Thanh Diện bóp bóp cái bắp chân đối phương, ôn nhu nói.<br><div id=\"M871666ScriptRootC1511829_0fcc5\"><div id=\"TrafficmediaComposite1511829_0fcc5\"></div></div>   \" Ai cần ngươi lo!\"<br>Nữ Nữ tử áo đỏ giận không kềm được, quay lại một cước tung ra.<br>Lâm Thanh Diện lui về phía sau một bước, mà lúc này, vẻ mặt anh trở nên nghiêm túc.<br>\"Đủ rồi, ngươi đừng cho là ta có hứng thú với ngươi, ta có một câu hỏi cho ngươi, có phải là ngươi hay không, đã dùng tà hồn cờ đối phó đệ tử môn phái của chúng ta!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CPHw1NujooMDFW8vewcdlIwLjw\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div> Nhìn thấy Lâm Thanh Diện trở lại trạng thái bình thường, Nữ tử áo đỏ cũng yên tâm thở ra một hơi.<br>\" Được rồi, ta thực sự là không lay chuyển được ngươi, vì ngươi đã muốn biết, vậy ta liền nói cho ngươi biết.\"<br>\"Thực ra, chuyện này không phức tạp như ngươi nghĩ. Sở dĩ ta dùng tà hồn cờ để đối phó với đệ tử của ngươi. Vì taa được một ân nhân của gia tộc chúng ta giao phó, giúp hắn hoàn thành nhiệm vụ này.\"<br>\"Sau khi làm xong chuyện này, gia tộc chúng ta sẽ không còn liên quan với ân nhân đó nữa. Chỉ có điều ân nhân của chúng ta là ai, ta không thể nói cho ngươi biết.\"<br>Nữ tử áo đỏ chỉ đại khái nói cho Lâm Thanh Diện, một số tin tức lập lờ nước đôi, thân phận của ân nhân cô ta cũng không nói, Lâm Thanh Diện cảm thấy có chút phiền muộn, anh đã hy sinh nhiều như vậy, tại sao Nữ tử áo đỏ lại giấu anh nhiều như vậy?<br>Cho nên anh muốn hỏi rõ ràng hơn, nhưng đáng tiếc, Nữ tử áo đỏ đã phá lệ từ chối anh, cho dù Lâm Thanh Diện lại làm ra bất kỳ uy hiếp nào, Nữ tử áo đỏ cũng mặc kệ nhắm mắt làm ngơ, để cho Lâm Thanh Diện phi thường bất lực.<br>\"Hừ, vì ngươi không chịu nói cho ta biết, vậy ta sẽ tự mình kiểm tra xem, ân nhân trong miệng ngươi nói là ai. Nếu ngươi dám hãm hại đồ đệ của ta như vậy, ta sớm muộn gì cũng tìm ra được thủ phạm.\" \"<br>"}