{"title":"Chương 2404: Tại sao lại không xứng với ngươi?\"","content":"Mà thời điểm Hàn Anh Lập đang tận tâm quản lý Tịnh Liên Tông, thì ở bên kia, Lâm Thanh Diện ở trong gia tộc Nữ tử áo đỏ một khoảng thời gian, liền có chút không thể tiếp tục chờ được nữa.<br>Dù sao anh còn muốn đi giải cứu vợ con, sao có thể một mực ở cùng Nữ tử áo đỏ ?<br>Vì vậy, Lâm Thanh Diện bắt đầu suy tính kế hoạch chạy trốn của mình, anh đã ở đây một khoảng thời gian khá lâu, anh không thể ở lại lâu hơn nữa.<br>Đặc biệt là ngày nào khi anh ra ngoài, cũng nghe thấy ai đó gọi là chú( cô gia), điều này khiến Lâm Thanh Diện rất cáu kỉnh.<br>Mặc dù chưa từng chạm vào người Nữ tử áo đỏ , cùng với nàng thành hôn cũng là giả thành hôn mà thôi, nhưng trong lòng anh luôn có cảm giác phản bội vợ, khiến Lâm Thanh Diện mỗi ngày đều rất bực mình, hết lần này tới lần khác lại không cách nào phát tiết ra ngoài.<br>Và khi Lâm Thanh Diện đang phiền não vì chuyện này, thì hôm nay Hỏa Nhã đã đến tìm Lâm Thanh Diện.<br>Lúc này, Lâm Thanh Diện đang dò xét địa hình, nhìn thấy Hỏa Nhã(nữ tử áo đỏ) đột nhiên xuất hiện, lập tức giật nảy mình, anh còn tưởng rằng, Hỏa Nhã phát hiện mình muốn chạy trốn.<br>\"Ngươi tìm ta làm gì?\"<br><div id=\"M871666ScriptRootC1511829_17404\"><div id=\"TrafficmediaComposite1511829_17404\"></div></div>  <br>Lâm Thanh Diện ra vẻ trấn định mà hỏi.<br>\" Cha mẹ ta tìm ngươi, ngươi hãy đi theo ta một chuyến, hai người họ có việc muốn hỏi ngươi một chút.\"<br>Nghe được lời nói của Hỏa Nhã, sắc mặt Lâm Thanh Diện hơi thay đổi, chẳng lẽ bọn họ đều biết mình sắp chạy trốn, cho nên cố ý đem mình kêu đến, chính là muốn bỏ đi ý nghĩ của mình sao?<br>Hỏa Nhã ở một bên, thấy Lâm Thanh Diện vẫn chưa chịu rời đi, trong lòng chợt có chút nghi hoặc hỏi lại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\" Ngươi còn lo lắng cái gì? Mau đi cùng ta!\"<br>Nghe thấy lời nói của Hỏa Nhã, Lâm Thanh Diện không còn dám lề mề, đành phải đi theo cô ta vào đại sảnh, lúc họ đi tới thì cha mẹ của Hỏa Nhã đã đợi sẵn ở đó.<br>Nhìn thấy bộ dạng của Lâm Thanh Diện, sắc mặt của anh không tốt chút nào, nên đối với Lâm Thanh Diện, bọn họ cũng không hài lòng lắm, vì tại sao Lâm Thanh Diện, không tu luyện được công pháp Hỏa hệ của gia tộc bọn họ?<br>Không phải Lâm Thanh Diện nhìn không tốt, nhưng vốn dĩ, bọn họ cũng không đồng ý hôn sự này đối với nữ nhi của họ, nhưng hiện tại nói cái gì cũng vô dụng, cho dù họ không vừa lòng, thì bọn họ cũng đã gả con gái rồi, tự nhiên bọn họ không muốn nói gì nhiều.<br>\"Ngươi đang ở đây, chẳng qua mấy ngày nay, ngươi hẳn là cũng thích ứng sinh hoạt của chúng ta nơi này, đã như vậy, liền để chúng ta nhìn một chút công pháp của ngươi, ở chúng ta nhìn xem, có thể thử nghiệm thay đổi hay không, để ngươi học tập công pháp của chúng ta bên này.\"<br>Lâm Thanh Diện thở phào nhẹ nhõm, khi nghe được cha mẹ của Hỏa Nhã nói như vậy, hóa ra không phải bọn họ phát hiện anh định bỏ chạy, mà là muốn cùng bọn họ trao đổi công pháp.<br>Tuy nhiên, anh lại không thể thay đổi công pháp tu vi của mình, bởi vì công pháp anh đang tu luyện, hiện tại rất thích hợp với anh, nếu đổi thành công pháp của gia tộc Hỏa Nhã, anh sẽ phải bắt đầu lại từ đầu.<br>"}