{"title":"Chương 2405: Là chúng ta vụng về không có mắt.\"","content":"Vốn dĩ bọn họ cho rằng, Lâm Thanh Diện rất bình thường, ngoại trừ gương mặt dễ nhìn đó ra, những thứ khác anh đều không tốt, hiện tại, sau khi họ cảm nhận được sức mạnh tinh thần lực này, cha mẹ Hỏa Nhã, đã hoàn toàn thay đổi quan điểm đối với Lâm Thanh Diện<br>Rốt cuộc, thứ khó luyện nhất trong những năm này, liền bọn họ cũng không có tinh thần lực cường đại như thế, Lâm Thanh Diện lại nắm giữ công pháp Tu luyện tinh thần lực.<br>Bằng cách này, anh ta có khả năng sẽ không thích các bài công pháp trong gia tộc của họ, công pháp gia tộc của họ quả thực không xứng với anh ta, dù sao, bọn họ nếu là có công pháp Tu luyện tinh thần lực, cũng sẽ không Tu luyện công pháp Hỏa Hệ này.<br>\" Không nghĩ tới, ngươi bên trong lại có công pháp Tu luyện tinh thần lực, là chúng ta vụng về không có mắt.\"<br>Cha mẹ Hỏa Nhã đã sớm bình tĩnh lại sau cú sốc ngắn ngủi, nhưng ánh mắt họ vẫn nhìn Lâm Thanh Diện rất phức tạp.<br>Hỏa Nhã cũng không quá kinh ngạc, dù sao cô cũng biết tình huống của Lâm Thanh Diện từ lâu, tốt xấu gì hai người cũng đã đánh nhau mấy lần, đương nhiên cô biết tinh thần lực của Lâm Thanh Diện mạnh đến mức nào.<br><div id=\"M871666ScriptRootC1511829_0acaf\"><div id=\"TrafficmediaComposite1511829_0acaf\"></div></div>  <br>Cha mẹ Hỏa Nhã nói xong, Lâm Thanh Diện thở phào nhẹ nhõm.<br>\" Vậy liền đa tạ, nếu như không có chuyện gì ta liền đi trước, ta còn muốn trở về Tu luyện.\"<br>Nếu là trước kia, cha mẹ của Hỏa Nhã nhất định sẽ tức giận, nhưng bây giờ, sau khi nhìn thấy Lâm Thanh Diện có tinh thần lực cường đại, bọn họ không thèm so đo, để ý tới Lâm Thanh Diện, thậm chí còn tưởng rằng, Lâm Thanh Diện dành thời gian cho việc tu luyện rất tốt.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Bọn họ thậm chí còn cảm thấy, anh phi thường có nghị lực, ngay cả khi đã thuần thục một bài công pháp mạnh mẽ như vậy, anh ta vẫn không quên chăm chỉ luyện tập, cho nên bọn họ càng hài lòng với Lâm Thanh Diện.<br>\" Không có vấn đề, ngươi nhanh đi mau lên, chúng ta sẽ không quấy rầy ngươi.\"<br>Sau sự kiện hôm nay, tiếp theo Lâm Thanh Diện liền thanh nhàn, cha mẹ của Hỏa Nhã, sẽ không bao giờ tìm gặp làm phiền anh nữa, điều này cho phép Lâm Thanh Diện, làm quen với tình hình nơi này này nhanh hơn, và đúng lúc Lâm Thanh Diện đang định bỏ trốn.<br>Thì Hỏa Nhã bên này, xác thực xảy ra sự cố, hóa ra Thủy hệ nhất tộc có thù với gia tộc của Hỏa Nhã, muốn ra tay với gia tộc của Hỏa Nhã, muốn tiêu diệt gia tộc của Hỏa Nhã.<br>Dù sao thì lửa và nước cũng cực kỳ xung khắc, hai tộc bọn họ vốn thù địch với nhau nhiều năm, vẫn chưa tìm được cơ hội, nên quyết định dùng cơ hội này để đối phó với gia tộc Hỏa Nhã bọn họ.<br>"}