{"title":"Chương 2406: Thủy hệ nhất tộc sẽ không phát hiện ra.\"","content":"Mặc dù Lâm Thanh Diện rất tức giận, vì gia đình của Hỏa Nhã ép anh kết hôn với Hỏa Nhã, nhưng anh không thể cho phép người khác, đối phó với gia đình của Hỏa Nhã.<br>Dù kết hôn giả, nhưng dù sao họ cũng được coi là vợ chồng, trước khi hợp đồng hôn nhân kết thúc, Lâm Thanh Diện vẫn phải bảo vệ gia đình Hỏa Nhã.<br>Lúc tên thúc thúc ở bên Lâm Thanh Diện, hắn ta liền nhìn Lâm Thanh Diện chằm chằm, cảm thấy anh phi thường có trách nhiệm, nếu không, sẽ không ở thời điểm này còn muốn cùng bọn hắn một nhà liều mạng chiến đấu.<br>\"Không tồi, tiểu tử, trước đây ta cũng đánh giá thấp ngươi. Xem ra, ngươi quả thực rất thích hợp làm cháu rể của ta.\"<br>Lâm Thanh Diện có chút không nói nên lời, sau khi nghe lời khen của tên thúc thúc, nhưng anh cũng không nói gì, cứ để hắn hiểu lầm càng tốt, dù sao thì sau khi trận chiến kết thúc, anh sẽ rời khỏi nơi này, đến lúc đó bọn hắn liền biết ý tứ của chính mình.<br>\"Nhưng nếu chúng ta đột kích như thế này, liệu có bị Thủy hệ nhất tộc phát hiện không?\"<br>Nghe câu hỏi của Lâm Thanh Diện, tên thúc thúc cười đáp.<br><div id=\"M871666ScriptRootC1511829_0e20c\"><div id=\"TrafficmediaComposite1511829_0e20c\"></div></div>  <br>\"Chuyện này ngươi không cần phải lo lắng, ngươi không có luyện công pháp của gia tộc Hỏa hệ chúng ta, Thủy hệ nhất tộc sẽ không phát hiện ra.\"<br>Sau khi nhận được câu trả lời này, Lâm Thanh Diện lập tức an tâm, chỉ cần Thủy hệ nhất tộc, không phát hiện được bọn họ sẽ tới tập kích bất ngờ, bằng không, bọn họ liền bị đánh trở tay không kịp.<br>\"Vậy thì không sao, bây giờ chúng ta nhanh lên đi, kẻo trễ thời gian sẽ bị bọn hắn phát hiện.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Nghe Lâm Thanh Diện nói, tên thúc thúc cũng không nói gì, toàn lực lao lên đường, chẳng mấy chốc hai người đã đến Thủy hệ nhất tộc.<br>Sau khi đến nơi, hai người đều phát hiện, Thủy hệ nhất tộc bên này, thủ vệ phi thường nghiêm mật, muốn phát động tấn công bất ngờ, có lẽ không dễ dàng thành công, Thủy hệ nhất tộc bên kia có nhiều người như vậy, bọn họ liền xem như đánh lén, cũng chưa hẳn là đối thủ Thủy hệ nhất tộc.<br>\"Vị thúc thúc, ta nghĩ chúng ta cần tìm biện pháp khác. Bọn hắn phòng ngự chặt chẽ như vậy, chúng ta nhất định không thể đột kích thành công.\"<br>Nghe thấy lời của Lâm Thanh Diện, tên thúc thúc gật đầu, vẻ mặt có chút ngưng trọng, không ngờ lực lượng hộ vệ của Thủy hệ nhất tộc lại tăng đột biến.<br>Rốt cuộc thì trước đây, Thủy hệ nhất tộc bên này cũng không phải như vậy, chẳng lẽ bọn hắn nhận phong thanh tin tức gì, cho nên sắc mặt của tên thúc thúc trở nên xấu đi một chút, kết quả là kế hoạch tập kích trước đó của bọn họ. được cho là đã thất bại.<br>Nhìn thấy Thủy hệ nhất tộc cũng ý thức được điểm này, Lâm Thanh Diện bắt đầu suy nghĩ, một lúc sau Lâm Thanh Diện nghĩ đến một cái biện pháp.<br>"}