{"title":"Chương 2407: Hắn thật kém như vậy sao?","content":"Hai người muốn đi qua giúp đỡ, dù sao Lâm Thanh Diện cùng tên thúc thúc đều chưa từng phát ra tín hiệu, bọn họ cũng không biết, hai người kia khi tới đây thế nào, phải chăng đã cùng Thủy hệ nhất tộc đánh rồi, bọn họ không biết hết thảy những chuyện này, nên Hỏa Nhã đương nhiên lo lắng.<br>Ngay sau đó, bọn họ vội vàng chạy tới, thấy chỉ lẻ loi trơ trọi một mình tên thúc thúc, Hỏa Nhã và Du Ly đều có chút bất an, liền vội vàng hỏi.<br>\"Thúc thúc, tại sao chỉ có ngươi, Lâm Thanh Diện đâu? Hắn đi đâu rồi?\"<br>Nghe câu hỏi của Hỏa Nhã, tên thúc thúc có chút áy náy, tuy nhiên, hắn ta hiển nhiên không thể giấu được Hỏa Nhã, nên phải nói cho Hỏa Nhã và Du Ly biết chuyện ba ngày trước.<br>\"Xin lỗi, ta không ngờ tới chuyện này. Vốn dĩ với thuật ẩn nấp của Lâm Thanh Diện, lẽ ra hắn không bị Thủy hệ nhất tộc phát hiện, thế nhưng là cho tới bây giờ, hắn đều không có bất kỳ tin gì tức truyền về, ta cũng không biết hắn đã xảy ra chuyện gì.\" . \"<br>Nghe tên thúc thúc nói xong, sắc mặt Hỏa Nhã và Du Ly đều biến đổi, ba ngày nay không có tin tức gì, Lâm Thanh Diện khẳng định là đã xảy ra chuyện, nếu không ,sẽ không thể không hề có một chút tin tức nào như vậy. .<br>\"Thúc thúc, sao ngươi có thể để Lâm Thanh Diện, một mình lẻn vào Thủy hệ nhất tộc như vậy? Anh ta đối với Thủy hệ cũng không quen, ngươi thật là ... than ôi!\"<br>Hỏa Nhã nói lời này, giọng điệu tràn đầy bất lực, người bên kia là thúc thúc của cô ta, nên cô cũng không tiện nói gì, chỉ có thể thở dài một cái, nói với Du Ly ở một bên.<br><div id=\"M871666ScriptRootC1511829_09c77\"><div id=\"TrafficmediaComposite1511829_09c77\"></div></div>  <br>\"Thực xin lỗi, hiện tại là ta có lỗi với ngươi, làm mất đi tin tức củaLâm Thanh Diện, nhưng ta sẽ không để cho hắn gặp tai nạn, chờ một lúc ta liền chui vào, tìm cách cùng Lâm Thanh Diện đi ra. hai người các ngươi ở chỗ này chờ ta một chút, ta sẽ rất nhanh ra tới. \"<br>Nghe những gì Hỏa Nhã nói, Du Ly lắc đầu từ chối đề nghị của Hỏa Nhã.<br>\"Không được, ta cùng ngươi đi vào chung. Lâm Thanh Diện là học trò của ta. Bây giờ cậu ấy đang gặp khó khăn, ta không thể ở một bên khoanh tay đứng nhìn, mà lại hai người chúng ta, đi vào chung về sau, có một cái chiếu ứng.\"<br>Nghe lời Du Ly nói, Hỏa Nhã có vẻ khó xử.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CJmd3uKjooMDFWBNwgUdDQYBDg\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>Rốt cuộc, cô đã hứa với Lâm Thanh Diện sẽ chăm sóc Du Ly thật tốt, nếu Du Ly theo cô lẻn vào Thủy hệ nhất tộc, gặp phải thời điểm nguy hiểm, mà cô không có thời gian cứu, thì phải làm sao? Lâm Thanh Diện sẽ rất tức giận nếu biết điều đó ...<br>Du Ly biết cô ta đang nghĩ gì, khi nhìn thấy Hỏa Nhã như vậy, nên vội vàng nói.<br>\"Ngươi không cần lo lắng cho ta. lấy thực lực của ta, tự vệ vẫn là không có vấn đề, dù thật sự gặp phải nguy hiểm, ta cũng có thể lập tức bỏ chạy. Tuy rằng thực lực ta yếu hơn ngươi một chút, nhưng khả năng chạy trốn cũng không tệ. . Ngươi cứ yên tâm dẫn theo ta đi, nếu không, ta cũng sẽ tự mình lẻn vào Thủy hệ nhất tộc.. \"<br>Lời nói đều nói đến mức này, Hỏa Nhã tự nhiên không tốt lại cự tuyệt Du Ly, cũng chỉ có thể đồng ý đề nghị của cô.<br>\"Được, vậy ta dẫn ngươi đi theo, chẳng qua, dọc theo con đường này, ngươi cần phải nghe theo ta, biết chưa?\"<br>\" Không có vấn đề, vậy chúng ta bây giờ liền đi vào đi.\"<br>Nhưng mà sau một thời gian ngắn, khi Du Ly thảo luận cùng với Hỏa Nhã, tên thúc thúc bên cạnh có chút không nói nên lời, hai người lại bỏ qua chính mình như thế này sao?<br>"}