{"title":"Chương 2408: \"Làm sao ngươi đi ra được?\"","content":"\" Được rồi, ta biết. ngươi cứ ở bên ngoài chờ, Du Ly đi thôi, chúng ta đi vào.\"<br>Sau cuộc thảo luận này, Hỏa Nhã liền mang theo Du Ly chui vào Thủy hệ nhất tộc, nhưng khi bọn họ lần đầu tiên lẻn vào, Lâm Thanh Diện lại len lén từ Thủy hệ nhất tộc bên trong chạy ra tới.<br>Thật ra, Lâm Thanh Diện không phải bị Thủy hệ nhất tộc bắt như bọn họ nghĩ, khi anh xâm nhập vào Thủy hệ nhất tộc, không cẩn thận xông lầm vào trận pháp, nên bị vây ở mê hồn trận ở trong?<br>Cho tới bây giờ anh mới phá giải được trận pháp, anh lo lắng cử động của mình, sẽ khiến Thủy hệ nhất tộc chú ý, cho nên liền mau từ Thủy hệ nhất tộc bên trong trốn thoát, không dám tiếp tục ở lại.<br>Làm sao anh biết, bởi vì sai lầm này, dẫn đến việc Hỏa Nhã bọn họ cũng hiểu lầm, thậm chí còn vì cứu anh mà hai người chui vào Thủy hệ nhất tộc.<br><div id=\"M871666ScriptRootC1511829_07051\"><div id=\"TrafficmediaComposite1511829_07051\"></div></div>   Vì vậy, khi Lâm Thanh Diện ra khỏi Thủy hệ nhất tộc, tên thúc thúc quả thực trợn mắt hốc mồm, khó có thể tin nhìn anh ta.<br>\"Làm sao ngươi đi ra được?\"<br>\" Cứ như vậy đi ra thôi, có chuyện gì vậy? Sao ngươi lại nhìn ta với vẻ mặt này? trước đó, ta không cẩn thận mới bị nhốt ở bên trong mê hồn trận, nên đến tận bây giờ mới ra ngoài. Xin lỗi vì đã chậm trễ.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Nghe Lâm Thanh Diện giải thích xong, tên thúc thúc thở dài, không ngờ bọn họ đã hiểu lầm, lần này phiền phức lớn rồi, Hỏa Nhã cùng Du Ly vừa mới tiến vào Thủy hệ nhất tộc, bọn họ sẽ không bị người của Thủy hệ nhất tộc phát hiện sao?<br>\" Vừa rồi, Hỏa Nhã cùng Du Ly hai người đến, bọn họ cho là ngươi bị người Thủy hệ nhất tộc bắt được, liền lẻn vào Thủy hệ nhất tộc nghĩ cách cứu ngươi, không nghĩ tới, thế mà ngươi lại trở ra đây.\"<br>Sau khi nghe tên thúc thúc giải thích, sắc mặt Lâm Thanh Diện đột nhiên thay đổi, nhất định họ sẽ bị người của Thủy hệ nhất tộc phát hiện khi lẻn vào, dù sao mình khi phá giải mê hồn trận, động tĩnh có chút lớn.<br>Người trong gia tộc Thủy hệ không phải bị mù, khẳng định sẽ phát giác được, lúc này, Hỏa Nhã và Du Ly hai người, tương đương cừu vào miệng hổ, nhất định sẽ xảy ra bất trắc.<br>\" Hỏng bét, tại sao ngươi không ngăn bọn họ lại? ta hiện tại liền phải lập tức đi cứu bọn họ, ngươi chờ ở bên ngoài. Ngay khi ta gửi tín hiệu cho ngươi, ngươi liền lập tức xông tới hỗ trợ.\"<br>"}