{"title":"Chương 2409: Một mình hắn làm sao cứu được mọi người?","content":"Trước khi Lâm Thanh Diện ra tay, tộc trưởng Thủy hệ nhất tộc nghe thấy động tĩnh, liền vội vàng chạy tới thánh địa, liền nhìn thấy thánh vật của Thủy hệ nhất tộc bọn hắn, đã bị Lâm Thanh Diện đánh cho trọng thương.<br>Nhìn thấy cảnh tượng như vậy, tộc trưởng Thủy hệ nhất tộc vô cùng tức giận, khi hắn định tấn công Lâm Thanh Diện, Lâm Thanh Diện dưới tình thế cấp bách, đem Kim Thiềm nhốt vào tinh thần chi hải của mình.<br>Anh biết, Kim Thiềm (* Cóc vàng) phải rất quan trọng đối với Thủy hệ nhất tộc, nếu không, sẽ không thu hút được sự chú ý của tộc trưởng Thủy hệ nhất tộc.<br>Hóa ra Lâm Thanh Diện không đoán sai, tộc trưởng Thủy hệ nhất tộc, nhìn thấy Lâm Thanh Diện thu thánh vật của gia tộc bọn hắn vào trong tinh thần chi hải, dù là tức giận nữa cũng không dám đối với Lâm Thanh Diện hạ sát thủ, chỉ có thể sai người đem Lâm Thanh Diện tạm thời nhốt lại, nghĩ biện pháp đem Kim Thiềm cho lấy ra.<br>Lâm Thanh Diện thấy người của Thủy hệ nhất tộc, chỉ đem mình giam lại, cũng không có đối với anh hạ sát thủ, lập tức rõ ràng chính mình đã thành công, thế là anh khí diễm càng thêm phách lối ...<br><div id=\"M871666ScriptRootC1511829_14ea0\"><div id=\"TrafficmediaComposite1511829_14ea0\"></div></div>   \" Ta biết các ngươi muốn cúu Kim Thiềm (* Cóc vàng), cho nên các ngươi, tốt nhất không nên giết ta. ta chết thì Kim Thiềm cũng sẽ chết, các ngươi tốt nhất nên nghĩ rõ ràng.\"<br>Nghe được lời nói của Lâm Thanh Diện, tộc trưởng Thủy hệ nhất tộc càng thêm phẫn nộ, hắn không ngờ Lâm Thanh Diện sau khi bị bọn hắn bắt được, lại kiêu ngạo lớn lối như thế, đây cũng quá không đem bọn hắn để vào mắt.<br>\"Tốt lắm, ngươi nên hy vọng chúng ta không tìm được biện pháp lấy Kim Thiềm (* Cóc vàng) ra, nếu không ngươi sẽ chết sau khi Kim Thiềm (* Cóc vàng) chui ra khỏi người ngươi!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Nghe được lời uy hiếp của tộc trưởng Thủy hệ nhất tộc, Lâm Thanh Diện cũng không có coi trọng.<br>Rốt cuộc anh không phải một mình, tên thúc thúc vẫn đang đợi ở ngoài, nhất định sẽ đến cứu anh khi thấy anh chưa trở về, đến lúc tên thúc thúc có thể ở bên cạnh mình, liên thủ trong ngoài, cộng thêm có Thánh vật của Thủy hệ nhất tộc trong bụng anh, bọn họ nhất định có thể trốn thoát.<br>Thì ra là Lâm Thanh Diện nói đúng, tên thúc thúc đang đợi bên ngoài, thấy Lâm Thanh Diện chưa về, liền nhận ra không đúng nên nhanh chóng tìm cách lẻn vào Thủy hệ nhất tộc.<br>Sau đó hắn biết được rằng, Lâm Thanh Diện đã bị tộc trưởng Thủy hệ nhất tộc bắt, sau khi biết được chuyện này, tên thúc thúc rất hối hận, sớm biết rằng Lâm Thanh Diện sẽ bị Thủy hệ nhất tộc bắt. Hắn lúc đầu không nên đồng ý để Lâm Thanh Diện xâm nhập vào lại, hiện tại tất cả mọi người đã bị bắt, một mình hắn làm sao cứu được mọi người?<br>Đương nhiên đau đầu thì đau đầu, hắn không thể để mặc Lâm Thanh Diện như vậy.<br>"}