{"title":"Chương 2410: Thực lực của ta không hề yếu","content":"\"Định bỏ trốn sao? Thêm ta vào được không? Ta là người của Lôi hệ nhất tộc, ta tên là Lôi Chiến, thêm ta vào thì sẽ nắm chắc trốn thoát lớn hơn một chút. các ngươi yên tâm, thực lực của ta không hề yếu. . \"<br>Nghe Lôi Chiến nói như vậy, Lâm Thanh Diện cùng tên thúc thúc đồng thời nhìn ra, quan sát một hồi, phát hiện thực lực của hắn quả thực không yếu, liền đồng ý, dù sao bọn hắn nhiều người như vậy đều muốn đi, có thêm người thù cũng tốt.<br>\" Không có vấn đề, vậy liền tăng thêm ngươi, chờ lúc buổi tối, chúng ta cùng một chỗ chạy trốn.\"<br>Như vậy, ba người bọn họ trở nên nhất trí, dự định đợi đến buổi tối mới tìm cách trốn đi.<br>Vừa mới bọn họ chưa kịp làm gì, phụ thân của Hỏa Nhã đã biết Lâm Thanh Diện bọn họ đã bị Thủy hệ nhất tộc bắt được, vì vậy vội vàng tới thương lượng với tộc trưởng Thủy hệ nhất tộc, muốn bọn họ thả Lâm Thanh Diện mấy người ra, hắn có thể dùng một chút pháp bảo đến trao đổi.<br>Chỉ là tộc trưởng Thủy hệ nhất tộc không chút do dự, cự tuyệt đề nghị của phụ thân Hỏa Nhã.<br>\"Không được, những người khác ta đều có thể thả ra, chỉ có Lâm Thanh Diện là không được. Hắn đã thôn phệ Thánh vật của gia tộc Thủy hệ chúng ta, còn đem Thánh Thú của chúng ta đánh thành trọng thương, hắn nhất định phải trả giá đắt.\"<br><div id=\"M871666ScriptRootC1511829_13730\"><div id=\"TrafficmediaComposite1511829_13730\"></div></div>   Nghe vậy, phụ thân của Hỏa Nhã trợn mắt hốc mồm, không ngờ Lâm Thanh Diện mạnh mẽ đến mức thôn phệ Thánh vật của bọn hắn, cho nên phụ thân của Hỏa Nhã, không cách nào cùng Thủy hệ nhất tộc đạt thành nhất trí, dù sao đối phương, chắc chắn sẽ không đồng ý đem Lâm Thanh Diện cùng hắn trao đổi.<br>Sau khi nhận ra điều này, cha của Hỏa Nhã đành phải tạm thời từ bỏ, lúc này ông phải từ từ nghĩ ra cách khác.<br>Bên kia, Lâm Thanh Diện cảm thấy trong thể nội có gì đó kỳ lạ, như có ảo giác, con Kim Thiền đang tìm cách thoát ra vậy.<br>Sau khi phát hiện ra điều này, sắc mặt Lâm Thanh Diện thay đổi rõ rệt,ngay lập tức cơ thể anh phát ra một trận đau kịch liệt, anh biết, Kim Thiềm có thể đã tỉnh lại và tìm cách thoát ra ngoài.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CMv4t-ijooMDFR7jTAIdSrUMTw\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>Từ tinh thần chi hải, Lâm Thanh Diện huy động Tiểu Kim Nhân trấn áp con Kim Thiềm, trong khi đó, cơ thể anh vẫn liên miên truyền đến những cơn đau muốn chết đi sống lại.<br>Trước khi Lâm Thanh Diện đau đến hôn mê, anh đã nhìn thấy Tiểu Kim Nhân trong đầu đang đánh nhau kịch liệt với Kim Thiềm, anh chỉ kịp truyền đến mệnh lệnh, Tiểu Kim Nhân không được dừng lại cho đến khi giết hoặc khống chế hoàn toàn Kim Thiềm.<br>Chỉ là Lâm Thanh Diện vừa hôn mê sâu, anh đã thực sự rất đau, Tiểu Kim Nhân thì đang đánh nhau với Kim Thiềm, điều này khiến cho tinh thần lực của anh như muốn sôi trào. ...<br>Dưới tác động này, Lâm Thanh Diện làm sao có thể sống sót, nhưng hôn mê không còn cảm giác gì thì cũng không tệ lắm, đổi thành những người khác, thì sớm đã bị chơi chết.<br>Sau khi Lâm Thanh Diện hôn mê, Tiểu Kim Nhân và Kim Thiềm cũng không dừng lại, ngay cả khi Lâm Thanh Diện hôn mê, hai bên vẫn chiến đấu với nhau, hiển nhiên, hai bên không phân được thắng bại là sẽ không bỏ qua, hoặc là nói bọn hắn, đều muốn đem đối phương giết chết.<br>Đáng tiếc, bọn hắn đôi bên thực lực tương đương, nên rất khó tuỳ tiện phân ra thắng bại, nhất là theo thời gian trôi qua, Tiểu Kim Nhân bắt đầu dần dần rơi vào hạ phong, điều này khiến Kim Thiềm cao hứng phi thường.<br>"}