{"title":"Chương 2411: ít nhất phải hôn mê đến tối ngày mai!\"","content":"Kim Thiềm sắc mặt đột nhiên biến sắc, khi thấy Lâm Thanh Diện tỉnh lại, hắn nguyên vốn cho là mình đã nắm chắc thắng lợi trong tay, nhưng không ngờ lúc này Lâm Thanh Diện tỉnh lại, quả thực là lại cố ý lừa gạt hắn.<br>\"Không thể, sao ngươi tỉnh lại nhanh như vậy, ta rõ ràng đã cho ngươi hạ độc, ít nhất phải hôn mê đến tối ngày mai!\"<br>Nghe những gì Kim Thiềm nói, Lâm Thanh Diện chợt nhận ra, vừa rồi mình đột nhiên đau đớn cùng cực rồi hôn mê, chính là Kim Thiềm giở trò quỷ, sau khi nhận ra điều này, Lâm Thanh Diện nhìn Kim Thiềm ( * Cóc vàng)) 'Đôi mắt lập tức tràn đầy sát khí.<br>Lâm Thanh Diện rất tức giận khi cho rằng mình suýt bị Kim Thiềm ám toán.<br>Vì vậy, anh lập tức lao vào giúp Tiểu Kim Nhân chống lại Kim Thiềm, với sự giúp đỡ của Lâm Thanh Diện, Kim Thiềm dần dần từ thượng phong rơi vào hạ phong, và chẳng mấy chốc mà Lâm Thanh Diện cùng Tiểu Kim Nhân, cùng nhau đánh bại Kim Thiềm.<br><div id=\"M871666ScriptRootC1511829_09cbc\"><div id=\"TrafficmediaComposite1511829_09cbc\"></div></div>   Vốn dĩ, Kim Thiềm không phải là đối thủ của một mình Lâm Thanh Diện, nhưng bây giờ với sự trợ giúp của Tiểu Kim Nhân, Kim Thiềm đã bị hạ gục rất nhanh, hầu như không có sức phản kháng.<br>Kim Thiềm rất tức giận khi bị Lâm Thanh Diện dẫm dưới chân, hắn vẫn nhất quyết không chịu phục, rốt cuộc Lâm Thanh Diện là lấy nhiều khi ít.<br>\" Nếu không phải trước đó bị ngươi đả thương, ta sớm đã đem Tiểu Kim Nhân nuốt chửng.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Kim Thiềm nói với giọng rất tức giận.<br>Nghe xong lời của hắn, Lâm Thanh Diện lập tức cười lạnh một tiếng, chân anh lập tức tăng thêm lực đạp xuống.<br>\" Không nghĩ tới, ngươi đến bây giờ vẫn không hề từ bỏ, chẳng qua ngươi đã không còn cơ hội, Tiểu Kim Nhân, tới đem năng lượng của nó hấp thu toàn bộ cho ta, vừa vặn có thể giúp ngươi tấn cấp.\"<br>Nghe thấy lời nói của Lâm Thanh Diện, Tiểu Kim Nhân lập tức tiến lại, Kim Thiềm thì đang bị Lâm Thanh Diện giẫm dưới chân, sau đó Tiểu Kim Nhân bắt đầu điên cuồng hấp thu năng lượng trong thể nội Kim Thiềm.<br>Dưới sự hấp thụ không thèm tiết chế của Tiểu Kim Nhân, năng lượng của Kim Thiềm nhanh chóng cạn kiệt, điều này dẫn đến linh lực của Thủy hệ nhất tộc cũng bắt đầu tan rã.<br>"}