{"title":"Chương 2412: Hắn không phải ở trong tay ngươi sao?\"","content":"Tộc trưởng Thủy hệ nhất tộc càng nghĩ càng hối hận, đặc biệt muốn quay lại thời điểm ban đầu, có thể giết Lâm Thanh Diện dễ như trở bàn tay, thì bây giờ không thể xảy ra chuyện như vậy?<br>Hiện tại hối hận cũng đã muộn rồi, bọn họ chỉ có thể nhìn Lâm Thanh Diện điên cuồng hấp thu linh lực của Thủy hệ nhất tộc, lại vẫn không làm gì được Lâm Thanh Diện, bọn họ chỉ có thể hi vọng Lâm Thanh Diện có thể tự mình dừng lại, dù sao thì bọn hắn không có bất kỳ biện pháp nào.<br>Mà một bên, tộc trưởng Thủy hệ nhất tộc đang lâm vào lo lắng, bên này Lâm Thanh Diện tại Tinh Thần Thần Hải trong cũng cảm thấy tình huống không ổn.<br>Rốt cuộc, năng lượng trong Kim Thiềm đã bị Tiểu Kim Nhân hấp thụ từ lâu, nhưng linh lực vẫn như cũ cuồn cuộn không dứt, dường như từ bốn phương tám hướng có không ít linh lực tụ tập tới, chủ động vì anh hấp thu.<br>Điều này làm cho Lâm Thanh Diện cảm thấy có chút bối rối, rõ ràng là anh không có điều khiển Tiểu Kim Nhân hấp thu linh lực từ bên ngoài, tại sao những linh lực kia lại chủ động hội tụ tới đây chứ? trong chuyện ngày nhất định là có vấn đề.<br>Sau khi nhận ra điều này, Lâm Thanh Diện suy nghĩ một chút, quyết định để Tiểu Kim Nhân tạm thời dừng lại, chờ anh tìm hiểu rõ toàn bộ chuyện này, rồi mới cân nhắc có nên hấp thu tiếp hay không.<br><div id=\"M871666ScriptRootC1511829_0651c\"><div id=\"TrafficmediaComposite1511829_0651c\"></div></div>  <br>Dù sao linh lực lúc nào đều có thể hấp thu, cũng không quan trọng dừng lại nhất thời nửa khắc, hơn nữa sức hấp thu của Tiểu Kim Nhân gần như bão hòa, nếu tiếp tục sẽ dễ dàng khiến Tiểu Kim Nhân tự bạ. anh cũng không muôn quá mức liều lĩnh.<br>Sau khi suy nghĩ rõ ràng, Lâm Thanh Diện không chút do dự, lập tức ra lệnh cho Tiểu Kim Nhân, không cho hắn tiếp tục hấp thu linh lực.<br>\"Chờ một chút, ta cảm giác được có cái gì không đúng, ngươi trước tiên dừng lại tốc độ hấp thu linh lực, ta đi bên ngoài xem tình huống một chút ...\".<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Lâm Thanh Diện chậm rãi mở mắt ra, chỉ thấy một bóng người đứng cách anh không xa, chính là tộc trưởng Thủy hệ nhất tộc, vẻ mặt cầu xin đang nhìn anh, vừa thấy anh đã tỉnh lại, Kết Giới linh lực chung quanh đã hạ xuống, hai mắt sáng lên liền xông tới.<br>\" Ngươi xem như tha cho gia tộc chúng ta, tiểu tổ tông, van cầu ngươi đem Thánh Thú của Thủy hệ nhất tộc chúng ta, trả lại cho chúng ta đi.\"<br>Lâm Thanh Diện không hiểu ra sao, căn bản anh không biết tộc trưởng này đến cùng đang nói cái gì, cái gì Thánh Thú Thủy hệ nhất tộc? anh có lấy đi cai gì đâu.<br>\"Ngươi nhìn lầm rồi, ta không có lấy cái gì, ngươi có muốn vu hãm người, cũng không phải như thế này.\"<br>Anh cau mày, trong lòng thầm ngạc nhiên, sự xuất hiện đột ngột của tộc trưởng này khiến anh bối rối rất nhiều.<br>"}