{"title":"Chương 2413: Ta sẽ trả lại Kim Thiềm này cho các ngươi.\"","content":"Lâm Thanh Diện sẽ không thừa nhận rằng mình đã hấp thụ năng lượng của Kim Thiềm, nhưng bây giờ Kim Thiềm đang ở trong tay anh, anh liền có vốn liếng cùng Thủy hệ nhất tộc bàn điều kiện.<br>Nghĩ đến Hỏa Nhã cùng Lôi Chiến bị bọn họ bắt được, Lâm Thanh Diện không khỏi nhếch miệng, nhìn về phía tộc trưởng đang có vẻ mặt lo lắng.<br>Hiện tại tộc trưởng đang lo lắng, như kiến bò trên chảo nóng, linh lực của Thủy hệ nhất tộc sắp cạn kiệt, nếu Lâm Thanh Diện không trả về Thánh thú của gia tộc bọn họ, rất có thể Thủy hệ nhất tộc về sau không còn tồn tại.<br>\"Kim Thiềm là Thánh Linh của gia tộc Thủy hệ chúng ta. Mọi người đều biết điều này. thiếu hiệp đừng nói giỡn, mau trả lại Kim Thiềm cho chúng ta.\"<br>Lâm Thanh Diện cười lạnh một tiếng, trịch thượng nhìn hắn, châm chọc nói: \" Ta nói không biết là không biết, ngươi có chứng cớ gì chứng minh, Kim Thiềm chính là Thánh Thú Thủy hệ nhất tộc các ngươi, huống hồ hiện tại Kim Thiềm đang trong tay ta, ta phải suy nghĩ thật kỹ có lý do gì bỏ qua nó, phải biết, Kim Thiềm thế nhưng là một vật tốt. \"<br>Tộc trưởng thật sự là sắp muốn khóc, anh ta còn nói mình phải chứng minh vật của nhà mình, khiến chuyện không thể tin được, Lâm Thanh Diện tư thế này, chính là muôn cùng hắn thương lượng điều khoản.<br>Hắn lấy ra sợi dây chuyền pha lê đeo trên cổ, hoa văn trên sợi dây chuyền là hình của Kim Thiềm, tộc trưởng thở dài với vẻ mặt chua xót.<br><div id=\"M871666ScriptRootC1511829_10390\"><div id=\"TrafficmediaComposite1511829_10390\"></div></div>   \"Thiếu gia, sợi dây chuyền pha lê này, đủ để chứng minh Kim Thiềm là Thánh Linh của gia tộc Thủy hệ chúng ta rồi, đúng không?\" Sợi dây chuyền pha lê này chỉ duy nhất tộc trưởng mới có, và là biểu tượng cho địa vị cao nhất của gia tộc. Nếu ngươi đến gia tộc khác, Họ cũng sẽ có những biểu tượng tượng trưng tương tự thê này. \"<br>Lâm Thanh Diện khẽ gật đầu, sau đó xem ra, không thể tách rời được mối liên quan giữa Kim Thiềm và Thủy hệ nhất tộc, nhưng không thành vấn đề, anh nắm Kim Thiềm trong tay. Hắn sẽ không dám làm bất cứ điều gì với anh.<br>\"Được rồi, ta không phải là không thể trả lại Kim Thiềm, nhưng ta có một điều kiện. các ngươi nếu là làm được, ta sẽ trả lại Kim Thiềm này cho các ngươi.\"<br>Dù sao sức mạnh của Kim Thiềm, đã bị Tiểu Kim Nhân hấp thu gần hết, ở trong tay anh không còn công dụng gì khác, còn không bằng trả cho bọn hắn, để bọn hắn bán cái ân tình.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Vừa nghe tin Kim Thiềm có thể trở về, tộc trưởng mừng rỡ quên mất vẻ uy nghiêm của mình, nhưng dù sao hắn cũng còn lý trí, liền giảm bớt vẻ vui mừng trên mặt, nghiêm túc nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện cười khẽ vài tiếng, trong mắt lóe lên một tia hàn ý, \" Yêu cầu của ta rất đơn giản, thả Hỏa Nhã cùng Lôi Chiến, sau đó đầu hàng Hỏa hệ nhất tộc.\"<br>\"Không thể nào!\"<br>Điều khiến Lâm Thanh Diện ngạc nhiên, chính là việc tộc trưởng từ chối không chút do dự, thân là tộc trưởng nhất tộc, hắn khẳng định thề sống chết đều phải thủ hộ cả gia tộc.<br>Vì vậy, nói gia tộc hắn đầu hàng trước gia tộc Hỏa Hệ, đơn giản là không thể.<br>\" Thiếu hiệp, ngươi nói yêu cầu đầu tiên ta có thể đáp ứng, dù sao ta cũng không muốn đắc tội Hỏa Hệ nhất tộc cùng Lôi hệ nhất tộc, nhưng là muốn để Thủy hệ nhất tộc chúng ta, thần phục hoặc là hàng phục với hỏa hệ nhất tộc, chuyện đó là không thể nào, ngươi vẫn là đổi một điều kiện khác đi.. \"<br>"}