{"title":"Chương 2414: Xin tộc trưởng không cần để ở trong lòng","content":"\" Thủy Tộc trưởng, ngươi cũng đừng nóng giận, ta sẽ đi vào nói chuyện với hắn, không chừng hắn liền nghĩ thông?\"<br>\" Muốn nói ngươi cứ nói, tóm lại muốn Thủy Tộc ta đầu hàng, tuyệt đối là không được!\"<br>Tọc trưởng thủy tộc tức giận phất tay áo, hừ lạnh một tiếng, tộc trưởng của Hỏa tộc cũng vì xấu hổ mà phải tiên vào ngục tối, định bàn với Lâm Thanh Diện, thương lượng trước đem Hỏa Nhã cùng Lôi Chiến cứu ra.<br>Trong vấn đề này, đó là bởi vì họ đã sai, và lý do là thứ nhất.<br>\"Lâm Thiếu Hiệp, từ khi chia tay đến giờ không có vấn đề gì chứ.\"<br>\"Hỏa Tộc trưởng nói đùa, ta ở đây rất tốt, cũng không biết ngươi tới đây là vì Hỏa Nhã cùng Lôi Chiến sao?\"<br>Hỏa Tộc trưởng bối rối cười cười, khẽ gật đầu, bất lực thở dài: \"Nhi tử của ta, vốn dĩ muốn cứu ngươi, nhưng không cứu được người, lại bị nhốt vào trong, ah.\"<br><div id=\"M871666ScriptRootC1511829_02ce2\"><div id=\"TrafficmediaComposite1511829_02ce2\"></div></div>   \" Tộc trưởng không nên thở dài, đây là lỗi của ta, lệnh lang cũng là một người có lòng tốt.\"<br>Hỏa Tộc trưởng làm sao có thể không biết con mình là tốt bụng, nhưng là tốt bụng mà làm chuyện xấu, việc không thành mà lại bị bắt vào, thật là xót xa.<br>Lần này muốn đưa Hỏa Nhã trở về, ai ngờ lại nghe thấy Lâm Thanh Diện nuốt mất Thánh thú, sắc mặt hắn liền tái nhợt sợ hãi, thật vất vả nhìn thấy Lâm Thanh Diện không có việc gì, hắn mới lỏng ra thở ra một hơi. .<br>\"Lâm Thiếu Hiệp, nếu muốn Hỏa Nhã ra tới, cách tốt nhất là dùng Kim Thiềm để trao đổi với Thủy tộc trưởng. Nếu muốn hắn đầu hàng, chuyện đó tuyệt đối là không thể. ngươi vẫn là không nên nghĩ tới. \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \" Thật một cơ hội nhỏ nhoi đều không có sao?\"<br>Hỏa Tộc trưởng thở dài một tiếng rồi nói tiếp: \" Nếu là thật sự có biện pháp, ta lại làm sao không biết? Chỉ là Lâm Thiếu Hiệp, mọi chuyện không đơn giản như ngươi nghĩ, ngươi không bằng bán một món nợ ân tình cho bọn hắn, để bọn hắn đem Hỏa Nhã cùng Lôi Chiến thả ra, những chuyện khác sau này hãy nói. \"<br>Ngay cả Hỏa Tộc trưởng cũng nói như vậy, có nghĩa là trong chuyện này thật sự không có chỗ để thương lượng, dứt khoát cứ như vậy đem Kim Thiềm trả lại là được rồi.<br>Bản thân anh cũng không thể hấp thụ hoàn toàn toàn bộ năng lượng của Kim Thiềm, trước khi Tiểu Kim Nhân hấp thụ hết năng lượng của Kim Thiềm, thì nguồn linh lực khổng lồ sẽ khiến Tiểu Kim Nhân tự bạo nổ tung, được không bù mất, giữ ở bên người cũng không có những tác dụng khác. .<br>Tốt hơn hết là nên tận dụng tốt Kim Thiềm này, để có thể có ân tình trong Thủy hệ nhất tộc, bọn họ cũng phải cảm tạ chính mình, ân huệ tốt như vậy, hắn cần gì phải từ chối.<br>\"Hỏa Tộc tưởng, ngươi trước trở về đi, ta sẽ suy nghĩ kỹ càng, ngươi có thể nói cho Thủy Tộc trưởng tới đây đi, ta có chuyện muốn nói với hắn.\"<br>Hỏa Tộc trưởng gật đầu, là tộc trưởng của Hỏa Hệ, hắn đương nhiên hy vọng Thủy Tộc trưởng đầu hàng, nhưng chuyện này đơn giản là vô nghĩa, huống chi Thủy Tộc trưởng tính tình cổ quái như vậy, nếu là hắn, cũng tuyệt đối không có khả năng làm như vậy. .<br>"}