{"title":"Chương 2415: Đây là công pháp","content":"Nhưng ông ta không biết rằng, Lâm Thanh Diện trả lại Kim Thiềm, chỉ vì bản thân anh, không còn khả năng hấp thụ năng lượng của Kim Thiềm mà thôi.<br>\"Lâm Thiếu Hiệp! Cám ơn ngươi! Nếu như Thủy hệ nhất tộc sống sót qua cơn nguy kịch, ta nhất định sẽ coi ngươi là đại ân nhân!\"<br>\"Không cần, cái này...\"<br>\"Không! Hẳn là vậy, cái này làm ơn tất phải nhớ kỹ!\"<br>Thủy tộc trưởng giơ tay lên, một bản cổ tịch xuất hiện trong lòng bàn tay của hắn, Lâm Thanh Diện hơi sững sờ, trên mặt lộ ra vẻ bối rối.<br>\"Đây là?\"<br>Thủy tộc trưởng cười cười, nói ra: \"Đây là công pháp « Thủy Trường độn » cao giai của Thủy hệ nhất tộc chúng ta. Ta hy vọng có thể mang lại sự trợ giúp cần thiết cho ngươi. Xin mời ngươi nhận lấy.\"<br><div id=\"M871666ScriptRootC1511829_098ed\"><div id=\"TrafficmediaComposite1511829_098ed\"></div></div>  <br>Lâm Thanh Diện sững sờ tại một chỗ, không ngờ thái độ Thủy tộc trưởng lại xoay 180 độ, không những không trừng phạt anh, còn đưa cho anh một bản công pháp cao cấp Thủy hệ nhất tộc của bọn họ, anh làm sao lại tốt số như vậy. thiên đại hảo sự của ngày này, lại rơi vào đầu anh thật bất ngờ.<br>Anh bình tĩnh nhận lấy cuốn sách cổ trong tay Thủy tộc trưởng, hít một hơi thật sâu, bình phục lại cảm xúc.<br>\"Vậy ta xin cám ơn Thủy Tộc trưởng thành toàn.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CN7_u_GjooMDFepAwgUdy1gFHg\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div> \" Nói gì vậy chứ, nếu không phải Lâm Thiếu Hiệp nguyện ý đem Kim Thiềm trả lại, Thủy hệ nhất tộc chúng ta chỉ sợ khó thoát tai ương diệt tộc, là chúng ta nên cảm tạ Lâm Thiếu Hiệp đã ra tay giúp đỡ.\"<br>Thủy Tộc trưởng nở nụ cười, suýt chút nữa đem lời cảm tạ mười tám đời tổ tông, nói ra với Lâm Thanh Diện, thừa dịp sảng khoái, nhất thời so sánh cùng một bộ tộc hưng thịnh, tự nhiên là nhất tộc thịnh vượng trọng yếu hơn.<br>Suy nghĩ cẩn thận, nếu không phải Hỏa Nhung bọn họ, hiện tại trong tay ông ta, chỉ sợ Lâm Thanh Diện còn không đến mức sảng khoái đem Kim Thiềm giao ra như vậy, như vậy ông ta nghĩ nghĩ, vẫn còn phải đa tạ Hỏa Nhung cùng Lôi Chiến hai người.<br>Thủy Tộc trưởng thu lấy Kim Thiềm vào trong túi trữ vật, mang về gia tộc, để nó cung cấp linh khí tại mệnh mạch của Thủy Tộc, toàn bộ Thủy hệ nhất tộc mới dần dần khôi phục lại.<br>Nhưng mà, Thủy Tộc trưởng cũng coi là nói lời giữ lời, lúc trở về đã thả Hỏa Nhung và Lôi Chiến ra, phái người đưa bọn họ ra khỏi ngục tối, đối đãi này có thể so sánh với một anh hùng nhất tộc.<br>Lâm Thanh Diện theo người của Thủy hệ nhất tộc, đi vào Thủy hệ nhất tộc, vừa tiến vào liền bị các người trong tộc ôm lấy, không thiếu tiếng hò hét hoan hô vang trời, thậm chí còn có không ít nữ tử mỹ mạo trắng nõn, chạy đến bên cạnh anh mạnh dạn thể hiện tình cảm.<br>"}