{"title":"Chương 2416: Chuyện này thật ra cũng là do anh gây ra.","content":"Hỏa Nhung giọng điệu đầy tức giận cùng không cam lòng, Lâm Thanh Diện lắc đầu bất lực, rốt cuộc Hỏa Nhung vẫn chưa đủ bình tĩnh và chín chắn.<br>Hỏa Nhã thở dài một hơi, chỉ tiếc rèn sắt không thành thép trừng mắt nhìn phụ thân nhà mình, kém chút muốn bị ông làm tức giận mà ngất đi.<br>Không mất bao lâu, giọng nói Hỏa Tộc trưởng từ bên trong truyền ra, Hỏa Tộc trưởng ức giận tới mức nghiến răng nghiến lợi, tức giận trừng mắt liếc hắn một cái, hừ lạnh một tiếng.<br>\" Thôi đi, liền ngươi chút công phu mèo quào kia, còn muốn đi cứu người nhà, ngươi xem lại ngươi một chút đi! Còn không bằng nữ nhi của mình, nói ra mất mặt hay không?\"<br>Hỏa Tộc trưởng cũng coi là chỉ tiếc rèn sắt không thành thép, nếu không phải hắn là một nhi tử của mình, Hỏa Tộc trưởng nhất định là muốn đem hắn đánh mấy tháng liệt mặt giường!<br>Chỉ có không động đậy, hắn mới có thể thành thành thật thật.<br>Lâm Thanh Diện ở ngoài cửa mím chặt môi, mình ở cùng Hỏa Hệ nhất tộc thời gian đã đủ dài, chuyện này đã gây ra cho bọn họ rất nhiều phiền phức, chuyện này thật ra cũng là do anh gây ra.<br>Nếu như không phải vì cứu anh, chỉ sợ Hỏa Nhung cũng sẽ không thèm động cọng lông mang theo Lôi Chiến tiến đến cứu Lâm Thanh Diện, còn bị Thủy trưởng tộc bọn hắn bắt được.<br><div id=\"M871666ScriptRootC1511829_0e4d5\"><div id=\"TrafficmediaComposite1511829_0e4d5\"></div></div>   Suy cho cùng, anh cũng chỉ là một người ngoài tộc này, sớm một chút rời đi, đối với bọn họ mà nói, cũng coi như là một chuyện tốt.<br>Lâm Thanh Diện gõ cửa phòng một cái, thanh âm bên trong phòng lập tức yên tĩnh trở lại, Hỏa Nhung vẻ mặt chua xót nói: \"Vào đi.\"<br>Sau đó Lâm Thanh Diện đẩy cửa đi vào, anh cười cười với Hỏa Tộc trưởng, \"Ta đã trở lại.\"<br>Hỏa Nhung rất vui vẻ, ngay cả Hỏa Nhã, từ trước đến nay chưa từng cười, cũng xấu hổ lộ ra nụ cười ngượng ngùng, Hỏa Tộc trưởng đều nhìn thấy những điều này.<br>\"Lâm Huynh! Ngươi đã có thể trở về! Lần này đều là ta không đúng, lúc đầu muốn cứu ngươi, nhưng đáng tiếc tài nghệ ta không bằng người, liền bị bắt.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Hỏa Nhung có chút vò đầu bứt tóc, xấu hổ cười cười, mấy ngày nay ở trong ngục tối, hắn cũng không phải chịu nhiều thiệt thòi, nói thế nào, hắn cũng là nhi tử của tộc trưởng Hỏa Hệ nhất tộc, Thủy tộc trưởng cũng không dám làm gì hắn.<br>Ngược lại là Lâm Thanh Diện, Hỏa Nhung vẫn là lo lắng Lâm Thanh Diện bị tổn hại gì, gặp anh bình an vô sự trở về, nỗi lòng lo lắng mấy ngày nay, cũng mới hạ xuống.<br>Lâm Thanh Diện lắc đầu cười nhẹ: \"Không phải lỗi của ngươi, cũng là ngươi hảo tâm. lần này ta tới là có chuyện, nghĩ muốn nói cùng các ngươi.\"<br>\" Ngươi nói đi.\"<br>Lâm Thanh Diện trầm mặc một hồi, mới chậm rãi mở miệng: \"Ta nghĩ ta ở lại đây, cũng đã có một đoạn thời gian, gây cho các ngươi thêm không ít phiền phức. Đã đến lúc ta phải rời đi.\"<br>Ba người một mặt chấn kinh, ánh mắt bên trong tràn ngập không thể tin, Hỏa Nhung càng là khoa trương nhảy dựng lên, nắm lấy cánh tay Lâm Thanh Diện, nói.<br>\"Có phải Hỏa Hệ nhất tộc của chúng ta không đủ tốt? Chúng ta đã làm gì sai? ngươi có thể nói, chúng ta sẽ thay đổi.\"<br>"}