{"title":"Chương 2417: \"Lâm đại ca, ngươi thật muốn rời đi sao?\"","content":"Thấy anh im lặng, Hỏa Nhã phải lấy tay giữ chặt quần áo của anh, ý đồ nói cho chính anh rằng, cô không muốn anh rời đi.<br>Chỉ là người muốn đi, ai cũng ngăn không được<br>Lâm Thanh Diện kéo tay Hỏa Nhã ra, lui về phía sau mấy bước kéo ra khoảng cách mình cùng nàng, để tránh bối rối.<br>Đột nhiên, Lâm Thanh Diện như là nghĩ tới cái gì, nghiêm mặt nhìn Hỏa Tộc trưởng, trên mặt nghiêm túc nói: \"Hỏa Tộc trưởng, ta còn có một chuyện muốn hỏi thăm ngươi.\"<br>Hỏa Tộc trưởng sững sờ, sau đó gật đầu, trong lòng có phần không thoải mái, mấy ngày nay bọn hắn đối với anh ta cũng không tệ, làm sao có thể nói đi, liền muốn đi vậy?<br>\" Ngươi hỏi đi.\"<br>\" Ta muốn hỏi ngươi một chút, liên quan tới tà hồn cờ, rốt cuộc là ai đưa cho các ngươi?\"<br>Hỏa Tộc trưởng có phần không vui đối với Lâm Thanh Diện vì chuyện vừa rồi, cũng không có tâm tình trả lời câu hỏi của anh, mà lạnh lùng đối với Lâm Thanh Diện, sau đó cũng nói ra.<br>“Người đàn ông kia đã lâu không đến, ta cũng không biết chuyện gì đang xảy ra, nếu ngươi muốn biết, ngươi nên đợi cho đến khi Người đàn ông kia đến lần nữa.”<br><div id=\"M871666ScriptRootC1511829_082b2\"><div id=\"TrafficmediaComposite1511829_082b2\"></div></div>   Lâm Thanh Diện nhếch miệng, hừ lạnh một tiếng...<br>Đã lâu không tới đây, lẽ nào người đó biết mình ở đây, nên không dám xuất hiện trong gia tộc Hỏa Hệ sao?<br>\"Ngươi chắc chắn là hắn đã lâu không tới sao? Không phải là ngươi cố ý che đậy, lừa dối ta sao?\"<br>Lâm Thanh Diện mặc dù trên mặt mang nụ cười, nhưng là nụ cười kia lại là khiến người không rét mà run, để người nhịn không được rùng mình một cái.<br>Hỏa Tộc trưởng ngượng ngùng cười cười, trong lòng đột nhiên nổi lên lương tâm cắn rứt, nhưng vẫn là nghiến răng nghiến lợi gật đầu, bọn họ cũng không có tỏ vẻ nói dối.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \"Ân nhân kia hoàn toàn chính xác đã thật lâu không đến, chúng ta cũng không biết hắn đi đâu, Lâm Thiếu Hiệp tìm hắn là có chuyện khẩn cấp gì sao?\"<br>Thấy Hỏa Tộc trưởng không có ý nói ra, Lâm Thanh Diện cũng không miễn cưỡng nữa, chỉ là trong lòng anh đã có một chút chắc chắn, cũng minh bạch rất nhiều chuyện.<br>Lâm Thanh Diện chắp hai tay, hé miệng cười cười, lộ ra một nụ cười lễ độ, \" Tại hạ còn có một ít chuyện chưa làm, ta liền lui xuống trước đi..\"<br>Khi Hỏa Nhã muốn nói chuyện, Hỏa Tộc trưởng ở bên cạnh nắm lấy cổ tay của nàng, ý bảo nàng lui ra phía sau mình, cũng không có muốn để Hỏa Nhã tiếp tục ra mặt.<br>Xem ra Hỏa Tộc trưởng vẫn chưa đủ tin tưởng anh, cũng chưa đủ nhiệt tình, nếu thật sự muốn anh ở lại Hỏa Hệ nhất tộc, nên xuất ra thái độ chân thành, mà không phải giữ chặt Hỏa Nhã không để nàng tiếp tục nói chuyện.<br>Lâm Thanh Diện nhìn thấy mọi thứ trong mắt, có lẽ anh cũng hiểu được suy nghĩ cẩn thận của Hỏa Tộc trưởng, không bao lâu sau khi anh bước ra, Hỏa Nhã vốn vẫn luôn muốn nói chuyện, đuổi kịp anh, điều này khiến Lâm Thanh Diện có chút kinh ngạc.<br>\"Hỏa Nhã? Sao ngươi lại ở đây?\"<br>\"Lâm đại ca, ngươi thật muốn rời đi sao?\"<br>Vẻ mặt của Hỏa Nhã tràn đầy bất đắc dĩ, Lâm Thanh Diện cắn cắn môi dưới, mạnh mẽ gật đầu, dù sao Hỏa Nhã tâm tư cũng thuần khiết, không giống như Hỏa Tộc trưởng.<br>"}