{"title":"Chương 2418: Tôi có thể cùng nàng hầu chung một chồng!\"","content":"\"Người mặc áo bào xanh lam kia, quả thực đã không tới Hỏa hệ nhất tộc lâu rồi. Lần trước hắn tới là khi ngươi còn chưa ở Hỏa hệ nhất tộc. Từ khi ngươi tới, hắn không có tái xuất hiện.\"<br>Lâm Thanh Diện trầm ngâm gật đầu, trên mặt lộ ra vẻ cảm kích, đang định nói lời cảm tạ, đã thấy Hỏa Nhã một mặt quật cường, dáng vẻ không cam tâm nhìn anh.<br>Anh biết Hỏa Nhã đang nghĩ gì! đơn giản là đang suy nghĩ mình nơi nào không đủ ưu tú, vì cái gì cô không có cùng với anh ta một chỗ vân vân… chỉ là anh đã có vợ con rồi, sao có thể ở bên cạnh Hỏa Nhã một lần nữa.<br>\"Hỏa Nhã, ta đã có vợ con rồi, không thể ở bên cạnh ngươi.\"<br>\"Tôi không ngại! Tôi có thể cùng nàng hầu chung một chồng!\"<br>Hỏa Nhã vội vàng giải thích, sợ Lâm Thanh Diện sẽ cự tuyệt nàng, nhưng Lâm Thanh Diện không như cô tưởng tượng, vui vẻ ôm lấy cô, mà là một mặt nghiêm túc nhìn xem nàng.<br>\"Ngươi có biết mình đang nói gì không? Cùng nhau hầu chung một chồng? Thật xin lỗi, cả đời này ta chỉ cưới một người, đó là vợ Hứa Bích Hoài của ta.\"<br>\" Vì cái gì? Ta nơi nào không bằng nàng? Ngươi vì cái gì không nguyện ý để ta đi theo ngươi?\"<br><div id=\"M871666ScriptRootC1511829_03dae\"><div id=\"TrafficmediaComposite1511829_03dae\"></div></div>  <br>Hỏa Nhã không biết, mình thua kém Hứa Bích Hoài như thế nào, khuôn mặt trắng nõn đã đỏ bừng lên, hết sức kích động, ngược lại Lâm Thanh Diện một mặt lạnh nhạt nhìn nàng, tựa như nhìn thằng hề.<br>\"Hỏa Nhã, ngươi rất tốt, chỉ là các ngươi hai người không giống nhau. Nàng quả thực có thể không bình tĩnh tỉnh táo như ngươi, cũng không có thân phận cao quý như ngươi, nhưng nàng chính là người trong lòng ta, không cách nào thay đổi.\"<br>Không có lý do gì để thích một người, giống như tại sao Hỏa Nhã, lại thích một người như Lâm Thanh Diện, lớn tuổi như cha mình, nếu thật sự muốn nói một chút lý do tại sao, Hỏa Nhã có thể không tự mình nói ra được.<br>Tình cảm của Lâm Thanh Diện dành cho Hứa Bích Hoài, không còn có thể diễn tả rõ ràng trong một câu được nữa, họ còn có một cô con gái, gia đình ba người mới là gia đình thực sự.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Hỏa Nhã nản lòng thoái chí, trong lòng cảm thấy, có lẽ thật sự mình không phải mẫu người mà Lâm Thanh Diện thích, cũng có thể hiểu, Lâm Thanh Diện chỉ thích vợ mình, người khác hắn đều chướng mắt.<br>Một người đàn ông một lòng lại chung tình như vậy, thử hỏi người phụ nữ nào có thể cầm lòng cho được?<br>\" Thật xin lỗi, Hỏa Nhã...\"<br>\"Ngươi không cần phải nói xin lỗi ta ... Chuyện này ngươi không có sai, là cái sai của ta, ta không nên thích người không thích ta, ta phải gánh chịu tội lỗi này, là lỗi của chính mình, chính là không liên quan gì đến ngươi. \"<br>Lâm Thanh Diện im lặng không biết nên nói gì, đành phải dùng sự im lặng, để đáp lại tình cảm của Hỏa Nhã, Hỏa Nhã nhanh chóng điều chỉnh cảm xúc của mình, hít mũi một cái, nuốt một ngụm nước bọt.<br>\"Ta biết ngươi vì sao rời đi, là muốn tìm bọn họ sao?\"<br>\"Chuẩn rồi.\"<br>"}