{"title":"Chương 2419: Hỏa ảnh quyền","content":"Hỏa Nhã gật đầu thật mạnh, chuyện Lâm Thanh Diện ra đi, đã thành sự thật, nàng coi như giữ lại cũng vô ích, thà để anh ta làm theo ý mình, ở lại gia tộc Hỏa Hệ cũng không có ích lợi gì. Chắc chắn không giữ được trái tim của anh ấy.<br>\" Vậy ngươi ngày mai liền rời đi đi, ta sẽ cùng ông nội nói chuyện.\"<br>\" Đa tạ.\"<br>Lâm Thanh Diện ôm quyền, phải nói là gia tộc Hỏa Nhã, so với sức mạnh bốc đồng của Hỏa Nhung, cha của Hỏa Nhã, cô ta càng thích hợp làm tộc trưởng tương lai của Hỏa Hệ nhất tộc.<br>Đáng tiếc Hỏa Nhã chỉ là thứ nữ, Hỏa Tộc trưởng có lẽ thật sự không để cho Hỏa Nhã kế thừa chức vị tộc trưởng, nếu không, Hỏa Nhã sẽ có thể đem gia tộc Hỏa Hệ nhất tộc tạo nên trang sử mới.<br>Anh có linh cảm, nếu như Hỏa Nhã kế thừa vị trí tộc trưởng, thì chỉ khiến cho tộc Hỏa Hệ nhất tộc, hiện tại càng thêm cường thịnh mà thôi.<br>Ngày thứ hai, Lâm Thanh Diện thu dọn đồ đạc, cùng Du Ly Lôi Chiến rời đi Hỏa Hệ nhất tộc, lên đường đến điểm đến tiếp theo, trước khi rời đi, Hỏa Tộc trưởng ngăn Lâm Thanh Diện lại, gọi anh vào phòng.<br><div id=\"M871666ScriptRootC1511829_17fd5\"><div id=\"TrafficmediaComposite1511829_17fd5\"></div></div>  <br>\"Lâm Thiếu Hiệp, ta đã biết gần như tất cả mọi thứ về mối quan hệ của ngươi cùng Nhã nhi. Ta sẽ không ngăn cản ngươi rời đi. Đây là ý của Nhã nhi. Về vị ân nhân đó, ta chỉ có thể nói rằng, tôi chưa từng gặp hắn bao giờ. Tất cả những gì ta biết là hắn mặc một chiếc áo choàng màu xanh lam, chỉ thế thôi không hơn không kém. \"<br>Khi Hỏa Tộc trưởng nói ra gã áo choàng màu xanh lam, trong đầu Lâm Thanh Diện chợt lóe lên một bóng người, đó chính là người bí ẩn Lâm Bào anh từng gặp, không biết có phải là cùng một người không, nếu là cùng một người, anh sẽ dễ dàng để tìm. Nếu không phải là cùng một người, thì anh thậm chí còn khó tìm hơn.<br>Sau đó, Hỏa Tộc trưởng còn đưa cho Lâm Thanh Diện một quyển công pháp Hỏa Hệ nhất tộc, tuy rằng không bằng « Thủy Trường độn » mà Thủy tộc trưởng đưa cho anh, nhưng cũng không tệ hơn bao nhiêu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Công pháp Hỏa Hệ này tên là « hỏa ảnh quyền », có thể coi là bài công pháp cấp cao, nhưng so với « Thủy Trường độn » thì hơi kém một chút.<br>Sau đó Hỏa Tộc trưởng lấy ra Thánh Linh Kim Tước của tộc Hỏa Hệ, Kim Tước toàn thân đỏ rực, quanh cánh còn có ngọn lửa, những ngọn lửa này ẩn chứa khí tức mười phần khổng lồ, khiến Lâm Thanh Diện phải nhìn thêm vài lần. .<br>\"Hỏa Tộc trưởng, đây là...\"<br>Lâm Thanh Diện không rõ ràng cho lắm, đột nhiên anh cảm thấy năng lượng của Kim Thiềm trong thể nội mình, cộng hưởng với năng lượng của Kim Tước, máu huyết trong người Lâm Thanh Diện bắt đầu sôi trào lên, ngay cả khi anh hấp thu cũng không có động tĩnh gì. Năng lượng của Kim Thiềm cũng bắt đầu tăng vọt.<br>\"Huyt!\"<br>Kim Tước huýt dài một tiếng, chủ động tiến vào Tinh Thần Chi Hải của Lâm Thanh Diện, sức mạnh của Kim Tước không thua kém Kim Thiềm một chút nàoa, thậm chí còn mạnh hơn Kim Thiềm. thời gian Kim Tước xông vào Tinh Thần Chi Hải của anh, sẽ chỉ càng thêm đau đớn.<br>"}