{"title":"Chương 2420: \"Con người ghê tởm! Kiếm linh đáng ghét!\"","content":"Lâm Thanh Diện nhìn Kim Tước có chút buồn cười, suýt chút nữa bật cười, anh thế này cũng không tốt cười nhạo nó, bọn họ nếu như không đánh được Kim Tước, sẽ không xấu hổ mất mặt sao?<br>\" Cái này gọi là người duyên tốt, người nhiều lực lượng lớn! Ngươi biết cái gì?\"<br>Lâm Thanh Diện bất đắc dĩ nhún vai, ai ngờ Kim Tước nổi nóng không thôi, hướng phía Tiểu Kim Nhân phun ra một hơi lửa, Tiểu Kim Nhân trong lúc không phòng bị, chỉ có thể dùng thân xác đi cản lại.<br>Nhưng may mà có kiếm linh bên cạnh, kiếm linh lóe ra một đạo kiếm khí sắc bén, trực tiếp công kích Kim Tước.<br>Kim Tước càng là thẹn quá hoá giận, há to miệng, liên tục phun ra mấy luồng Hỏa Diễm, không chút lưu tình hướng phía Tiểu Kim Nhân công phá, một đợt không được vậy phun liền mấy đợt, luôn muốn thiêu đốt Tiểu Kim Nhân.<br>\"Ta biết ngươi đã hấp thu lực lượng của Kim Thiềm, cái thứ phế vật vô dụng kia, chỉ có loài người như ngươi mới có thể hấp thu được. nếu đổi lại là ta, ta nhất định sẽ thiêu chết tất cả các ngươi.\"<br>\"Ngươi không thể quá lời. nếu là ngươi cũng thua ở trong tay của chúng ta, đây chẳng phải là tự cầm lên tảng đá nện chân mình sao?\"<br>\" Không có khả năng!\"<br><div id=\"M871666ScriptRootC1511829_037e4\"><div id=\"TrafficmediaComposite1511829_037e4\"></div></div>  <br>Kim Tước phủ nhận không chút nghĩ ngợi, hắn tuyệt đối không thể để thua trong tay loài người như bọn họ, hắn thân là Thánh Thú của Hỏa Hệ nhất tộc, hắn từ lâu đã quen với việc được mọi người ca tụng, làm sao có thể. làm sao có thể thừa nhận mình sẽ thất bại?<br>Trong lúc Kim Tước đang đấu võ mồm với Lâm Thanh Diện, Tiểu Kim Nhân đột nhiên bắn ra, Trảm Tiên Kiếm ở bên cạnh cũng bắn ra, đồng thời liên thủ công kích Kim Tước, kiếm linh chém ra một kiếm rất sắc bén, mà Tiểu Kim Nhân thì là tay không hướng phía cánh Kim Tước chộp tới, ý đồ cưỡng ép giữ lấy Kim Tước.<br>Kim Tước bị công kích vội vàng không kịp chuẩn bị, trừng lớn hai mắt, giận dữ hét: \"Nhân loại giảo hoạt! Ngươi thật không biết xấu hổ!\"<br>\" Cũng không phải ta làm, ngươi mắng ta làm cái gì? Ta chẳng qua là cùng ngươi trò chuyện vài câu mà thôi, là ngươi muốn cùng ta nói.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Lâm Thanh Diện bất đắc dĩ nhún vai, trên mặt lộ ra vẻ bất hảo, chính là Kim Tước đang muốn dồn sự chú ý vào anh, làm sao có thể trách anh được?<br>Kim Tước trừng lớn hai mắt như muốn nứt ra, hận không thể một hơi đem Lâm Thanh Diện nuốt chửng, thật đáng tiếc khi hai đòn tấn công đồng thời hướng hắn đánh tới, hắn liền xem như tránh thoát công kích của Tiểu Kim Nhân, thì cũng trốn không thoát kiếm khí của kiếm linh.<br>Cả hai tất phải trúng một cái!<br>\"Con người chết tiệt!\"<br>Kim Tước phun ra một hơi Hỏa Diễm hướng phía Tiểu Kim Nhân phun tới, mà lúc này kiếm khí đã bỗng dưng đi vào trước mặt Kim Tước, mắt thấy tránh không khỏi, Kim Tước vậy mà mạnh mẽ tiếp tục chống đỡ.<br>Kim Tước bị kiếm khí của kiếm linh hung tợn bổ một nhát, cả người bỗng nhiên trở nên hoảng sợ, thế nhưng hắn còn có thể làm gì, trên người lông vũ chợt mờ đi rất nhiều.<br>\"Con người ghê tởm! Kiếm linh đáng ghét!\"<br>"}