{"title":"Chương 2421: \"Đừng lo lắng, ta sẽ không quên ngươi.\"","content":"Lâm Thanh Diện nghiến răng, loại thống khổ này anh đã trải qua một lần rồi, không cần phải lo lắng đến cùng có thể tiếp nhận hay không.<br>Hỏa Diễm thiêu đốt đau đớn, ăn mòn ý thức của anh, anh nắm chặt quần áo, trên trán toát ra mồ hôi lạnh dày đặc, đỏ ngàu hai mắt, toàn thân càng là run rẩy.<br>Phải nhẫn, phải nhẫn! Chỉ cần chịu qua cơn đau này, liền có thể hấp thu toàn bộ sức mạnh của Kim Tước!<br>\"Con người chết tiệt! A!\"<br>Không chỉ có Lâm Thanh Diện đau khổ, mà cả Kim Tước bị hấp thu cũng đau đớn không kém, vỗ cánh muốn giải vây, thế nhưng lại không thể làm gì.<br>Nhìn thấy mình sắp bạo phát nổ tung mà chết vì hấp thu năng lượng của Kim Tước, Lâm Thanh Diện nghiến răng thả Kim Tước ra, cơn đau toàn thân lập tức biến mất.<br>Xem ra anh vẫn không thể quá tham lam, anh đã hấp thu quá nhiều năng lượng, năng lượng của Kim Thiềm anh còn chưa hấp thu hết, bây giờ lại có thêm một Kim Tước nữa, thật sự không thích hợp để tiếp tục hấp thụ nó.<br>Cố nén đau đớn Lâm Thanh Diện xuất ra khỏi Tinh Thần Chi Hải, vừa mở mắt liền bắt gặp ánh mắt Hỏa Nhung, nguyên bản sắc mặt ông tái nhợt.<br><div id=\"M871666ScriptRootC1511829_0d57e\"><div id=\"TrafficmediaComposite1511829_0d57e\"></div></div>   \"Lâm huynh đệ, ngươi đã tỉnh rồi, ngươi nếu không tỉnh lại, cha ta liền phải đem ngươi cho hạ táng.\"<br>Giọng điệu của Hỏa Nhung tràn ngập trêu tức, Lâm Thanh Diện lắc đầu bất đắc dĩ, anh toàn thân trên dưới giống như thoát lực, không còn chút nào khí lực, đưa tay đều cảm thấy quá mệt mỏi.<br>Tuy nhiên, anh có thể cảm giác được, thể lực của mình đang từ từ khôi phục, đồng thời có tăng trưởng, lúc này Hỏa Tộc trưởng vừa từ cửa đi vào, nhìn thấy Lâm Thanh Diện tỉnh lại mới gật đầu.<br>\"Thế nào, ngươi thấy đỡ chưa?\"<br>Lâm Thanh Diện cười khổ một tiếng, lấy Kim Tước ra khỏi Tinh Thần Chi Hải, đưa cho Hỏa Tộc trưởng, trên mặt mang theo ý cười khổ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CKS4qPyjooMDFdwNewcdNNEPCg\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>\"Hỏa Tộc trưởng, ngươi thật sự cho ta sự kinh ngạc lớn, ta suýt chút nữa bị Kim Tước này thiêu đốt.\"<br>Hỏa Tộc trưởng lắc đầu cười nói: \"Kim Thiềm và Kim Tước cùng là Thánh Linh thú, nhưng Kim Tước có năng lượng nhiều hơn Kim Thiềm, cho nên ngươi hấp thu lại không được cũng bình thường. Đây là món quà cuối cùng ta dành tặng ngươi, ngươi thật tốt hấp thu một chút, ngày mai liền có thể xuất phát.<br>Lâm Thanh Diện nhẹ gật đầu.<br>Khi rời đi vào ngày hôm sau, Hỏa Nhã đã rơi lệ, mặc dù Lâm Thanh Diện cảm thấy rất có lỗi với Hỏa Nhã, nhưng anh không thể để vợ mình thất vọng.<br>Bây giờ nghĩ lại cảnh tượng vừa rồi, Lâm Thanh Diện vẫn cảm thấy buồn cười, anh cúi đầu nhìn thoáng qua hai tay của mình, lần này tới nơi đây anh thu hoạch khá lớn, thực lực của anh cũng thấy tăng trướng không ít.<br>\"Lâm Thanh Diện, kế tiếp ngươi có kế hoạch gì không?\"<br>Lâm Thanh Diện lắc đầu, Du Ly ở bên suy tư một chút, bối rối nhìn Lâm Thanh Diện: \" Ngươi không phải nói muốn đi Ác Mạc sao?\"<br>"}