{"title":"Chương 2422: \"Đừng nhúc nhích, tôi đi xem qua một chút.\"","content":"Lôi Chiến lấy một chiếc nhẫn từ trong tay ra, đặt vào tay Lâm Thanh Diện.Lâm Thanh Diện nhìn Lôi Chiến với vẻ bối rối, còn Du Ly thì nhìn hắn kỳ dị.<br>Người này không biết có sở thích đặc biệt gì không, Lâm Thanh Diện này là người có vợ con, nhận của người chiếc nhẫn thì không được tốt lắm, mặc dù đối phương là nam, nhưng là nam cũng không thể không đề phòng.<br>\"Lôi Chiến, chuyện này... Ta không lấy được, ta đã có một người vợ rồi, ngươi cũng nên có một cô gái ở độ tuổi của ngươi, sẽ xứng với ngươi hơn.\"<br>Rõ ràng là Lâm Thanh Diện cũng đã nghĩ tới phương diện kia, Lôi Chiến cười khổ, bất lực lắc đầu.<br>Hai người này đang suy nghĩ cái gì vậy, Hơi một tí phải liền nghĩ lệch lạc vậy sao, trông anh ta có giống loại người như vậy không?<br>\"Đừng lo lắng về điều đó, nhưng chiếc nhẫn này rất hữu dụng. Ta hy vọng nó có thể giúp đỡ Lâm Đại Ca. Lần này ngươi đã cứu ta ra khỏi ngục tối. Ta rất cảm kích. càng nghĩ cũng tìm không thấy cái gì tốt làm lễ vật, cũng chỉ có thể đem chiếc nhẫn này tặng cho ngươi.\" \"<br>Du Ly lập tức thở dài một hơi, vỗ vỗ ngực, vẫn là hơi kỳ quái một đại nam nhân, lại đi tặng một chiếc nhẫn.<br>\"Được rồi, mau trở về đi, ở đây đừng có cản trở tầm mắt của ta.\"<br>Du Ly ra vẻ không kiên nhẫn khoát tay áo, quay người lên xe ngựa, Lôi Chiến cũng không nói gì thêm, hắn nhìn xem Lâm Thanh Diện cúi đầu thật sâu.<br><div id=\"M871666ScriptRootC1511829_159f7\"><div id=\"TrafficmediaComposite1511829_159f7\"></div></div>   “Lâm đại ca, thuận buồm xuôi gió, có chuyện gì kịp thời tìm ta.”.<br>\"Được rồi, ngươi trở về cũng phải nghỉ ngơi thật tốt, chớ tức giận động khí huyết, đây là điều tối kỵ để phục hồi sức khỏe.\"<br>Lâm Thanh Diện cũng từ biệt Lôi Chiến, hắn cũng bảo Lâm Thanh Diện nếu là đã xảy ra chuyện gì nhất định phải tới tìm hắn, còn nói cho anh biết, chiếc nhẫn này ẩn chứa năng lượng Lôi hệ nhất tộc cực lớn, sức công kích mạnh mẽ, còn có thể ứng phó được trong lúc nguy cấp.<br>Lâm Thanh Diện trong lòng cảm kích, dù sao đồ tốt anh cũng sẽ không ngại cầm lấy.<br>\" Cám ơn ngươi, vậy chúng ta đi trước.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\"Được rồi, thuận buồm xuôi gió.\"<br>Lôi Chiến xoay người đi về hướng Thiên Đường Đảo, còn Lâm Thanh Diện thì đưa Du Ly đi về phía bên kia.<br>Cuộc hành trình thuận buồm xuôi gió, bọn họ không hề gặp phải quái vật hay yêu ma nào, đang lúc bọn họ cảm thấy khả năng đến Vong Tình Dương, đều sẽ không gặp phải quái vật gì, xe ngựa đột nhiên ngừng lại, xa phu bị dọa sợ đến lộn nhào chạy đi.<br>\"Ơ! Đừng đi! Này!\"<br>Lâm Thanh Diện vỗ vỗ bờ vai Du Ly, đối với cô lắc đầu, chỉ chỉ trước mặt xe ngựa, làm một cái động tác im lặng.<br>Du Ly lui trở về trên xe ngựa, hai người yên lặng ngồi đợi, một lúc sau bên ngoài có động tĩnh, chỉ nghe thấy thanh âm huyên náo hướng bọn họ truyền tới, xe ngựa bịch một cái, ghế sau bỗng nhiên sập xuống đất.<br>Lúc đầu con ngựa còn vùng vẫy, có tiếng kêu gào thảm thiết của nó, về sau không còn tiếng động nữa.<br>\"Lâm Thanh Diện, chúng ta đi ra ngoài xem một chút đi?\"<br>"}