{"title":"Chương 2424: Trong lòng cô cũng đã có đáp án rồi.","content":"Du Ly nghiến răng nghiến lợi, trên khuôn mặt trắng bệch hiện lên một tia ửng hồng, trong mắt lộ ra vẻ thẹn thùng.Lâm Thanh Diện lập tức có linh tính không tốt.<br>Quả nhiên, Du Ly đột ngột ngẩng đầu, nghiêm mặt nói với anh: “Lâm Thanh Diện, em thích anh, không phải loại tình yêu mà sư phụ dành cho đệ tử, mà là tình yêu nam nữ, anh hiểu không? Là tình yêu nam nữ! \"<br>Lâm Thanh Diện hít vào một hơi hơi lạnh.<br>Gần đây có phải là mình phạm hoa đào sao? Trước đó là Tử Ngưng, mới hôm qua là Hỏa Nhã động tình, giờ lại là Du Ly thổ lộ, những mỹ nữ này đều là người quen cũ xung quanh mình.<br>Anh nhàu gấp lông mày, cúi đầu không nói lời nào, thái độ giống như không cách nào đáp lại với Hỏa Nhã, cũng không có khả năng đáp ứng được với Du Ly, anh đã có vợ và con gái rồi, anh sẽ không thể bỏ vợ con để đi theo phụ nữ khác. .<br>Hai người đều không lên tiếng, trong lúc nhất thời bầu không khí cực độ xấu hổ, Du Ly đắng chát cười khổ, trong lòng cô cũng đã có đáp án rồi.<br>Cô chỉ nghĩ rằng mình sắp chết, nhất định không được để lại những tiếc nuối.<br>Không ngờ đúng lúc này, bên dưới truyền đến một tiếng quát mắng, một đám người mặc y phục nguyên thủy đi tới, trên tay cầm cung tên, súng đá, khi bọn hắn nhìn thấy Lâm Thanh Diện và Du Ly, ánh mắt bên trong lại xuất hiện một tia tiếc nuối.<br><div id=\"M871666ScriptRootC1511829_0932f\"><div id=\"TrafficmediaComposite1511829_0932f\"></div></div>   \" Thật xúi quẩy, hôm nay vậy mà không bắt được gì.\"<br>\" Còn không phải sao, cũng nên đi săn dây leo này, không cần phân biệt con mồi hay nhân loại, chỉ cần còn là sống liền bắt. Đây không phải là lần đầu tiên chúng ta gặp loại chuyện này.\"<br>\"Ồ, đừng nói đừng nói, nhanh đi, đem người thả xuống đây đi.\"<br>Lâm Thanh Diện ở phía trên nghe những người này nói chuyện, không khỏi vui mừng khôn xiết, vậy là không chết rồi!<br>\" Vị huynh đệ kia, xin hỏi một chút, quái vật này là bằng hữu của các ngươi sao?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CJK644GkooMDFd5KwgUdO7AEaQ\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>\"Cái gì bằng hữu, nó là cạm bẫy chúng ta dùng để đi săn, gọi là săn dây leo, các ngươi thật là xui xẻo, chúng ta vừa mới bố trí, các ngươi đã rơi vào.\"<br>Một trong những người đàn ông cười nói với Lâm Thanh Diện, anh thấy bọn họ ăn mặc giống hệt như người nguyên thủy, nhưng lại có thể hiểu được ngữ khí của họ, nhìn cũng không giống người nguyên thủy.<br>Những người đàn ông đó, đã hạ hai người xuống khỏi bên trong dây leo, không thể không nói, dây leo săn bắn quả thực là một trợ thủ đắc lực. Phương thức tấn công bất ngờ của nó, đã khiến Lâm Thanh Diện bị thiệt thòi không ít.<br>Nhưng may mắn thay, dây leo săn mồi này tính công kích không mạnh, chỉ có thể dùng để bắt, dây leo của nó còn có tác dụng làm tê liệt, hiện tại hai chân cùng hai tay Lâm Thanh Diện đều còn có chút ít tê dại.<br>Du Ly cũng từ trên dây leo xuống tới, chỉ bất quá sắc mặt của nàng có chút xấu hổ.<br>Du Ly hiện tại có lẽ hối hận phát điên, nàng là thật không nghĩ tới, bọn họ còn có thể sống sót.<br>\" Thật sự là ngượng ngùng, làm cho các ngươi thêm phiền phức, còn làm hại các ngươi không có bắt được con mồi..\"<br>"}