{"title":"Chương 2425: Dù sao cũng không phải muộn chỉ một hai ngày.\"","content":"Du Ly cong môi, hai người đi theo đám người này vào bộ lạc của bọn hắn, người của bộ lạc nhìn hai người bọn họ với ánh mắt tò mò, bàn tán rất nhiều.<br>\" Các ngươi chớ để ý, chúng ta nơi này có rất ít kẻ ngoại lai đến, cho nên bọn hắn đối với các ngươi đều tương đối hiếu kỳ.\"<br>\"Không có việc gì.\"<br>Lâm Thanh Diện lắc đầu, các thành viên trong bộ tộc, rất tò mò về bọn họ, bọn họ cũng tò mò về thói quen sinh hoạt của những người trong bộ tộc này, nên cũng không quá bận tâm.<br>\" Tộc trưởng, đây là hai người bị cạm bẫy của chúng ta vây khốn, chúng ta thấy sắc trời muộn, cho nên để bọn hắn ở đây trú lại một đêm, có thể chứ?\"<br>\"Đương nhiên có thể, ta đã nói hết cho các ngươi rồi, đừng dùng thứ đó đi săn, các ngươi chỉ là không nghe lời, hiện tại thì tốt rồi, thú không bắt lại bắt người trở về.\"<br>Những người đàn ông đó bị tộc trưởng nói làm cho có chút xấu hổ, hậm hực vò đầu bứt tóc, trên khuôn mặt đen kịt vậy mà còn có thể nhìn thấy đỏ bừng.<br>\" Không có việc gì tộc trưởng, chúng ta không bị thương tích gì, chỉ là làm phiền ngài để cho chúng ta ở lại đây một đêm.\"<br><div id=\"M871666ScriptRootC1511829_09ffa\"><div id=\"TrafficmediaComposite1511829_09ffa\"></div></div>   Tộc trưởng khoát tay áo, trên mặt lộ ra nụ cười, \"Không sao, vốn chính là lỗi của chúng ta, làm sao có thể phiền phức.\"<br>Sau đó, tộc trưởng sắp xếp cho hai người họ một nơi ở, để bọn họ ở lại, cũng dẫn bọn họ đi dạo một chút toàn bộ bộ lạc, không thể không nói, người của bộ tộc này rất nhiệt tình, không giống như một số bộ tộc rất bài ngoại.<br>Tộc trưởng họ Ngưu, tất cả mọi người gọi hắn là Lão Ngưu, Lão Ngưu năm nay có chừng hơn năm mươi tuổi, suốt ngày nở nụ cười giúp đỡ mọi người trong tộc, mọi người đẩy hắn lên vị trí tộc trưởng. Nghe nói cũng bởi vì Lão Ngưu rất chăm chỉ và đối xử với mọi người, chân thành và thân thiện.<br>\"Thiếu hiệp, vài ngày nữa chúng ta sẽ tổ chức lễ hội lớn nhất của mình ở đây. đến lúc đó ngươi có muốn tới tham gia hay không?\"<br>Lão Ngưu ánh mắt bên trong tràn ngập thăm dò, Lâm Thanh Diện hé miệng cười một tiếng lắc đầu, anh vốn chính là vì không có cách nào khác, cho nên mới dừng chân ở nơi này, anh cũng không tính ở lại đây thêm mười ngày nửa tháng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Nếu anh lưu lại đây thêm mười ngày nửa tháng, chỉ sợ bên ngoài sẽ có lộn xộn.<br>\" Không được, chúng ta trú lại một đêm liền đi, tộc trưởng chịu nguyện ý thu lưu chúng ta một đêm, chúng ta đã là mang ơn rất nhiều, không dám vọng tưởng lại sống thêm mấy ngày, huống hồ chính chúng ta cũng có chuyện riêng, vì vậy dù sao chúng ta cũng phải đi vào ngày mai. \"<br>Thôn trưởng bất lực thở dài, lắc đầu bước vào, mấy ngày nữa là ngày tốt lành trong gia tộc bọn họ, nếu Lâm Thanh Diện ở lại thì có thể gặp được, nhưng Lâm Thanh Diện chỉ sống trong bộ lạc một đêm. e rằng không phải tốt để lưu hai người họ lại.<br>\"Không sao, chúng ta không ngại, các ngươi cũng có thể ở trong bộ lạc thêm vài ngày, chờ nghỉ ngơi thật tốt, xong thì rời đi.\"<br>Lâm Thanh Diện do dự, bọn họ còn nóng lòng muốn đi Vong Tình Dương, lưu tại trong bộ lạc, cũng không có quần áo giúp bọn họ mặc ...<br>\"Không cần, chúng ta còn có việc riêng phải làm, cho nên sẽ không quấy rầy tộc trưởng cùng sự hiếu khách của ngươi.\"<br>Lâm Thanh Diện nở nụ cười nói, từ chối lời mời tử tế của tộc trưởng, tộc trưởng không còn cách nào khác, anh ta đều nói bọn họ còn có chuyện phải làm, ông cũng không thể mãi giữ lại người khác như thế.<br>"}