{"title":"Chương 2426: \"Phản ứng là gì?\"","content":"Vô tình, anh đến ngọn núi phía sau của bộ tộc, ngẫu nhiên tìm được một chỗ ngồi xuống, chống tay xuống đất, ngẩng đầu nhìn lên bầu trời đêm, đột nhiên cách đó không xa, lóe ra một tia sáng kim sắc.<br>\"Cái này là cái gì?\"<br>Lâm Thanh Diện nhíu mày tò mò nhìn ánh sáng vàng, anh đi tới dùng hai tay đào mấy lần, đào hướng xuống vẫn như cũ là một mảnh Kim Xán Xán, điều này khiến anh băn khoăn, không biết bộ tộc này, có giấu Đồ trang sức bằng vàng bạc dưới đất hay không..<br>Huống hồ, bộ tộc này đã ở trong trạng thái phong bế từ lâu, vô cùng lạc hậu, nếu có được những báu vật vàng bạc này là chuyện rất tốt, có thể cho phép bọn họ, bất chấp quy định của bộ tộc mà đi ra ngoài. đến lúc đó cũng không sợ trong tay không có tiền tài.<br>Anh vui mừng chạy vào trong bộ lạc và nhìn những người vui vẻ đang nhảy múa, tự nghĩ rằng, nếu họ biết được, họ có thể ra ngoài, họ sẽ hạnh phúc vui vẻ hơn.<br>Lâm Thanh Diện túm lấy một người nói: \" Các ngươi dưới nền đất, có phải là có đồ vật gì không?\"<br>Vẻ mặt của người đàn ông rất phức tạp, nụ cười trên khuôn mặt ban đầu của anh ta biến mất ngay lập tức, thay vào đó là khuôn mặt tái nhợt, anh ta hất tay Lâm Thanh Diện ra, rồi đột nhiên bỏ chạy với vẻ mặt hoảng sợ.<br><div id=\"M871666ScriptRootC1511829_159a2\"><div id=\"TrafficmediaComposite1511829_159a2\"></div></div>   Lâm Thanh Diện lộ vẻ bối rối, có phải anh nói cái gì sai hay sao? Nhưng anh vẫn chưa hề nói ra đó là gì.<br>anh lại nắm lấy một người trong tộc khác, phản ứng cũng giống như lần trước, trên mặt cũng lộ ra vẻ hoảng sợ, hất tay Lâm Thanh Diện ra rồi bỏ chạy.<br>Lâm Thanh Diện không rõ ràng cho lắm, Du Ly nhảy múa xong đi tới, nhìn anh dáng vẻ hoang mang, không khỏi có chút hiếu kỳ dò hỏi: \"Cậu ở đây làm gì?\"<br>Lâm Thanh Diện nhíu mày, cảm thấy có điều gì đó không ổn: \"Tôi tại phía sau núi của bọn hắn, dưới nền đất tản ra tia sáng kim sắc, nhưng chôn sâu quá không nhìn ra được vật gì. tôi luôn cảm thấy là vàng bạc hay tài bảo, cho nên cùng bọn hắn nói, không nghĩ tới phản ứng của bọn hắn ngược lại là vượt quá dự liệu của tôi. \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\"Phản ứng là gì?\"<br>Du Ly cũng có chút hiếu kỳ, dù sao vàng bạc tài bảo cũng là loại vật quý.<br>Hơn nữa, nó được chôn dưới đất, có nghĩa là có rất nhiều vàng bạc châu báu mới đúng.<br>Với thái độ của hai người bộ tộc đầu tiên, Lâm Thanh Diện liền không tiếp tục đem chuyện này nói cùng những người khác, vì bọn họ không muốn biết, vậy anh cần gì phải xen vào việc của người khác.<br>Nhưng không ngờ, lại có sự xuất hiện của tộc trưởng Lão Ngưu.<br>Vẻ mặt bình tĩnh, ông ta đi tới trước mặt Lâm Thanh Diện và Du Ly, tiếp theo là hai người mà Lâm Thanh Diện đã nói lúc trước.<br>"}