{"title":"Chương 2427: \"Thật là một năng lượng mạnh mẽ!\"","content":"Nghe được cuộc nói chuyện của bọn họ, những người kia có lẽ cũng biết chuyện gì đang xảy ra, trên mặt không khỏi lộ ra vẻ giễu cợt, thay đổi thái độ nhiệt tình, ai cũng cảm thấy Lâm Thanh Diện là một tên ngốc không biết gì.<br>Lão Ngưu khoát tay áo, để tất cả tộc nhân đi làm chuyện của mình, ông ta không kiên nhẫn nhìn thoáng qua Lâm Thanh Diện và Du Ly, nói: \"Đó là bảo vật của bộ tộc chúng ta, cây trồng từ đất của bộ tộc chúng ta, có thể làm cho một người, từ bình thường không có căn cơ lập tức biến thành cường giả, ngươi nhìn dây leo săn kia đi, chính là chúng ta trồng ra đến nó. \"<br>Lâm Thanh Diện há to miệng, luôn cảm thấy Lão Ngưu còn đang giấu diếm cái gì, mặc dù bọn họ từ trước tới nay, chưa từng gặp qua dây leo đi săn, nhưng là loại thực vật kia không thương tổn người, tính công kích cũng không tính là mạnh, nhưng chỉ bằng vào thổ nhưỡng trồng ra, căn bản không ra loại quái vật<br>Vốn dĩ là một bữa tối lửa trại sôi nổi và vui vẻ, do Lâm Thanh Diện tình cờ phát hiện, làm hại đám người nhao nhao rời sân, đống lửa cũng bị dập tắt, Du Ly thấy Lâm Thanh Diện một mực cúi đầu, còn tưởng rằng anh là áy náy, cô bèn đưa tay vỗ vỗ bờ vai của anh.<br>\"Cậu cũng không cần tự trách, cậu cũng là tốt bụng, không nghĩ tới bọn hắn đã biết mà thôi.\"<br>Lâm Thanh Diện chậm rãi lắc đầu, đột nhiên ngẩng đầu lên, trong mắt lộ ra vẻ ngưng trọng cùng nghiêm túc: \" Không đúng, nhất định không có đơn giản như vậy, sư phụ, người đã đi nhiều nơi như vậy, người có nghe qua, có chỗ nào thổ nhưỡng có thể trồng ra một loại cây như vậy hay không? \"<br>Du Ly trầm tư hồi lâu, sau đó chậm rãi lắc đầu, nói: \"Không sai, ta đã đi nhiều nơi, cũng chưa từng nghe qua chuyện khó tin như thế.\"<br><div id=\"M871666ScriptRootC1511829_00b3d\"><div id=\"TrafficmediaComposite1511829_00b3d\"></div></div>   Lâm Thanh Diện khẽ nheo mắt, trong mắt hiện lên một tia nghi hoặc, anh luôn cảm thấy mọi chuyện không đơn giản như mình nghĩ, Lão Ngưu hẳn là đang che giấu điều gì đó.<br>\" Sư phụ, chúng ta đi xem một chút, tôi luôn cảm thấy trong lòng rất là bất an.\"<br>Du Ly gật đầu, loại chuyện này nghe có vẻ khó tin, cô cũng muốn biết chuyện gì đang xảy ra.<br>Hai người trước tiên quay về chỗ mình ở, chờ mọi người dần dần chìm vào giấc ngủ, hai người mới rón rén đi ra tới, dù sao đây là tại trên địa bàn của người ta, làm việc nhất định phải cẩn thận.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Hai người đến vị trí của ngọn núi phía sau, đất đáng lẽ tản ra kim sắc, nhưng thổ nhưỡng giờ đã đen kịt một màu, rất rõ ràng tại sau khi anh đi, nhất định đã có người tới đây, đem những cái này cho che khuất.<br>\" Nơi nào có cái gì ánh sáng kim sắc, không phải là cậu nhìn lầm, đúng không?\"<br>Lâm Thanh Diện liếc một cái Du Ly bên người, bất đắc dĩ thở dài một hơi, Lão Ngưu đều không có phản bác, nói rõ thứ này là chân thật tồn tại, nhưng đã có người tới dọn đất ở đây.<br>Lâm Thanh Diện ngẫu nhiên tìm một chỗ, đá mấy lần, đất trên mặt liền dễ dàng bị đá bay đi, xem ra vừa mới lấp vào không bao lâu.<br>Anh đưa tay để đào lớp đất trên bề mặt ra, và quả nhiên, một ánh sáng vàng từ dưới lớp đất dày tỏa ra.<br>Du Ly kinh ngạc trợn to hai mắt, che miệng lại, \"Thật là ... nó phát ra ánh sáng vàng!\"<br>\"Đừng ngạc nhiên như vậy, nếu không sẽ khiến tôi cảm thấy như tôi đã nói dối sư phụ.\"<br>"}