{"title":"Chương 2428: Đừng tìm bọn hắn nói nhảm!","content":"\"Không nhất định, khả năng chỉ là bị thứ gì ngăn trở mà thôi. Năng lượng của viên pha lê này rất lớn, vẻn vẹn chỉ là cái này lộ ra ngoài một chút, đã đầy đủ để những thực vật kia biến dị, nếu là toàn bộ thủy tinh, hoặc là toàn bộ thủy tinh dạng này phát ra tia sáng, có lẽ sẽ chỉ làm những thực vật kia bạo tạc nổ tung. \"<br>Du Ly gật đầu, dù sao cũng chỉ là một loại thực vật bình thường, hấp thu năng lượng khổng lồ như vậy cũng không đủ, nhưng cũng đủ để người trong các bộ lạc này dùng làm mồi.<br>\"Lâm Thanh Diện, chúng ta tiếp tục đào xuống đi?\"<br>Kỳ thật Du Ly vẫn còn có một số chưa thỏa mãn, nàng đã đi rất nhiều nơi, thật vất vả có phát hiện mới, nhất định là hào hứng tràn đầy, không tìm hiểu ngọn ngành cô sẽ không chịu bỏ qua.<br>Nhưng đây là địa bàn của người ta, vẫn là đồ vật trong đất người ta, nếu như đào sâu, không chừng sẽ mang đến ảnh hưởng không tốt cho bọn hắn, thậm chí có khả năng hai người sẽ bị người đuổi đi.<br>Lâm Thanh Diện cũng do dự, anh cũng muốn xem một chút, có bao nhiêu thủy tinh cầu chứa năng lượng lớn như vậy?<br>Khi cả hai đang thảo luận, xem có nên tiếp tục đào xuống tiếp hay không, đột nhiên, tộc trưởng Lão Ngưu dẫn theo rất nhiều tộc nhân đứng đằng sau, vẻ mặt ảm đạm nhìn bọn họ.<br>\" Các ngươi đang làm cái gì?\"<br>Lâm Thanh Diện đột nhiên cảm giác được trong lòng một loại bị bắt quả tang, có chút xấu hổ cười cười, ngượng ngùng vò đầu bứt tóc.<br><div id=\"M871666ScriptRootC1511829_00719\"><div id=\"TrafficmediaComposite1511829_00719\"></div></div>   \" Tộc trưởng, chúng ta. . .\"<br>\"Thiếu hiệp, chúng ta nhiệt tình chiêu đãi các ngươi, các ngươi chính là đối xử với chúng ta như thế sao?\"<br>\"Không phải, tộc trưởng, chúng ta chỉ là hiếu kỳ, nghĩ nếu là thật là vàng bạc châu báu, đối với các ngươi cũng là chuyện tốt.\"<br>Những người đứng sau Lão Ngưu, không tốt mà nói nhiều như Lão Ngưu, họ hùng hổ nhặt nông cụ lên, thậm chí có người còn gọi điều khiển dây leo dùng để săn bắn, chỉ vào Lâm Thanh Diện và quát mắng.<br>\" Tộc trưởng! Đừng tìm bọn hắn nói nhảm! Đem bọn hắn đuổi đi!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CIKz-oikooMDFbdSwgUdOxYEuQ\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>\" Đúng đấy, đem bọn hắn đuổi ra ngoài!\"<br>Đột nhiên, ngọn núi phía sau vốn yên tĩnh, bỗng trở nên ồn ào nhao nhao náo loạn lên, không ít tộc nhân mang theo lửa, ngọn núi màu đen phía sau cũng sáng bừng lên.<br>Mấy người đưa vào bộ tộc càng là mười phần tức giận, chỉ vào Lâm Thanh Diện bọn họ, không ngừng bắt quỳ xuống ăn năn, hối cải.<br>\"Ngay từ đầu, chúng ta không nên cho các ngươi đi vào! Các ngươi là những đồ trộm tặc!\"<br>\" Đúng rồi! Lúc ấy chúng ta nhìn xe ngựa của các ngươi bị phá hủy, nghĩ đến để các ngươi ở lại một buổi tối, liền để các ngươi rời đi, không nghĩ tới, các ngươi lại muốn trộm đồ vật của bộ tộc chúng ta.\"<br>Lâm Thanh Diện là hết đường chối cãi, anh vốn là không có ý tứ này, anh chỉ là đối với thủy tinh cầu này cảm thấy hiếu kì mà thôi, cũng không có ý định trộm đi.<br>\" Không phải, các ngươi nghe ta giải thích. . .\"<br>\"Giải thích cái gì? Ta nhổ vào! Lão Ngưu tộc trưởng, đừng tin bọn hắn nói nhảm, đem bọn hắn đuổi đi!\"<br>"}