{"title":"Chương 2429: Cậu cho rằng ta cùng cậu nói đùa sao?\"","content":"Khi đào thủy thủy tinh thể ra lần nữa, bọn họ không khỏi bị thủy tinh thể tiếp tục làm cho chấn động, năng lượng khổng lồ bám phía trên, khiến Lâm Thanh Diện và Du Ly bất giác không khỏi nuốt một ngụm nước bọt.<br>Tuy rằng lén lút như vậy cũng không tốt, dù sao đây là đồ vật của người khác, nhưng Lâm Thanh Diện vẫn sinh ra ý nghĩ xấu.<br>\" Chúng ta dạng này có phải không được tốt hay không,? cái này dù sao cũng là đồ vật của người ta.\"<br>Lâm Thanh Diện không qua được lằn ranh trong lòng kia, anh trở về chỉ là nghĩ, lại nhìn một chút, anh đối với thủy tinh cầu này, tràn ngập tò mò, chẳng qua ăn cắp chi tâm vẫn là không có phát sinh.<br>Du Ly bất đắc dĩ lườm anh một cái, đưa tay vỗ một cái vào đầu của anh, chỉ tiếc rèn sắt không thành thép nói: \"Ta làm sao lại có đồ đệ dạng này như ngươi, quá thành thật, thế giới này, thực lực vi tôn, cái thủy tinh cầu này, lại không có chỉ tên điểm họ, nói đây là của ai, cũng không có khắc lấy danh tự bộ tộc bọn hắn, dựa vào cái gì liền nói là của bộ tộc bọn hắn.<br>Lâm Thanh Diện ngẫm lại cũng thấy thế, chỉ bất quá khối thủy tinh cầu này, tại trên địa bàn của người ta, hoặc nhiều hoặc ít sẽ có chút kiêng kỵ.<br>Hai người lần nữa đào được khối sắt kia, lần này bọn họ quyết định tách tấm sắt ra, nhìn xem mặt dưới miếng sắt này, đến cùng là cái gì?<br><div id=\"M871666ScriptRootC1511829_0ddc7\"><div id=\"TrafficmediaComposite1511829_0ddc7\"></div></div>   Lâm Thanh Diện xuất ra Trảm Tiên Kiếm, đối với tấm sắt hung tợn bổ xuống, động tác lớn đến mức khiến Du Ly còn lo lắng đám người say rượu kia, sẽ lại đứng dậy gây phiền phức cho mình.<br>Cũng may, những người này có lẽ đã uống nhiều rượu, say mèm như vậy, bọn họ còn không có phản ứng lại động tác lớn của Lâm Thanh Diện như vậy.<br>Tấm sắt bị Trảm Tiên Kiếm xả ra làm hai, bên trong vậy mà giam giữ rất nhiều tiểu tinh linh bị trói, số lượng khổng lồ, khiến người nghẹn họng nhìn trân trối, khó trách viên thủy tinh kia năng lượng cường đại như thế, đều là do hấp thu sự sợ hãi của tinh linh, mang tới, hóa thành lực lượng, chứa đựng tại bên trong thủy tinh cầu.<br>\"Thật là quá điên cuồng, vậy mà bắt được nhiều tinh linh như vậy!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Du Ly thống mạ một tiếng, nhàu gấp mày liễu nhìn chằm chằm đám tinh linh, thậm chí đang hấp hối dưới phiến sắt, thảo nào thực vật trồng ra đều kinh tởm như vậy, hóa ra những năng lượng này, thật ra là tích tụ từ nỗi sợ hãi, cũng không phải linh lực bẩm sinh gì đó.<br>Lâm Thanh Diện trầm mặc không nói, nhìn chằm chằm đám tinh linh, ánh mắt đánh giá những tinh linh kia, Du Ly cắn môi dưới, cô hiểu được tâm tư Lâm Thanh Diện.<br>\"Bọn họ đã đủ đáng thương, hãy thả bọn họ đi.\"<br>Lâm Thanh Diện lắc đầu, nếu như những năng lượng này sinh ra bằng thủy tinh cầu, vậy anh còn có thể do dự, dù sao nó cũng là thuộc về bộ tộc, nhưng hiện tại đã khác.<br>Năng lượng của thủy tinh cầu này không phải bẩm sinh, biện pháp là tước đoạt năng lượng của những tinh linh này, nếu là như vậy, anh tự nhiên không thể bỏ lỡ cơ hội cực tốt này.<br>\"Không phải chứ, cậu thực sự định hấp thụ năng lượng từ những tinh linh này sao?\"<br>"}