{"title":"Chương 2430: \" Sư phụ... tôi bị sao vậy?\"","content":"Hai người ý kiến bất hòa, vậy mà kém chút rùm beng, Du Ly thấy Lâm Thanh Diện thái độ kiên quyết, có chút muốn nổi nóng, nhưng cũng không nói gì thêm, chỉ là quay người rời đi, chỉ lưu lại một câu.<br>\"Ta sẽ đi canh chừng.\"<br>Lâm Thanh Diện nhún vai, hững hờ lắc đầu, ý nghĩ của Du Ly anh không phải không biết, chỉ bất quá bây giờ, trọng yếu nhất chính là tăng lên thực lực của anh, dạng này về sau, mới có thể nhẹ nhõm một chút.<br>Anh nhảy xuống tấm sắt, tất cả tinh linh dường như bị chấn động, đột nhiên tản ra, một luồng năng lượng sợ hãi cực lớn bao quanh Lâm Thanh Diện, Lâm Thanh Diện cảm nhận được năng lượng đến từ tinh linh, thể nội bắt đầu điên cuồng hấp thu năng lượng.<br>Nhưng bởi vì năng lượng của Kim Thiềm và Kim Tước trước đó, anh chưa hấp thu hết, nên Lâm Thanh Diện cũng không dám hấp thu quá nhiều một lúc, chỉ có thể hấp thu từng chút một.<br>Nhưng Lâm Thanh Diện vẫn đánh giá thấp năng lượng của những tinh linh này, vừa định hấp thu một ít, không ngờ năng lượng của những tinh linh này đột nhiên lao về phía anh, xông thẳng vào Tinh Thần Chi Hải của anh.<br>Ba cỗ lực lượng cùng lúc va chạm vào nhau, ba luồng năng lượng khác nhau đồng thời xuất hiện trong Tinh Thần Chi Hải của anh, khiến cho Tinh Thần Chi Hải của anh hoàn toàn không chịu nổi, Lâm Thanh Diện cảm thấy đầu óc của mình đều muốn nổ tung, hai tay chống chạm đất, những móng tay hung tợn đã cắm sâu xuống đất.<br><div id=\"M871666ScriptRootC1511829_14d5e\"><div id=\"TrafficmediaComposite1511829_14d5e\"></div></div>   Anh cắn chặt môi dưới, trán chảy ra mồ hôi lạnh dày đặc, toàn thân run rẩy, hai mắt đỏ hoe, đau đớn lan tràn khắp toàn thân của anh.<br>Đau đớn gần như khiến anh muốn mất đi lý trí, nếu không có ý chí kiên định, anh đã bị ba thế lực này khống chế từ lâu rồi.<br>\"A!\"<br>Lâm Thanh Diện hai tay ôm đầu quỳ xuống, ngửa đầu gào thét một tiếng, tiếng kêu thảm thiết vang lên tràn ngập cả bầu trời đêm, cách đó không xa, ngay lúc canh chừng Du Ly đột nhiên mở to mắt, nhanh chóng hướng về chỗ Lâm Thanh Diện đang ở chạy tới.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \"Lâm Thanh Diện! cậu còn ở đó không? Cậu thế nào rồi?\"<br>Lâm Thanh Diện không rảnh đáp lại Du Ly, cả người đều đau đớn, năng lượng kém chút đem thân thể của anh bóp chết.<br>Du Ly ở trên rất lo lắng sốt ruột, càng không ngừng hướng xuống tìm kiếm, cuối cùng Lâm Thanh Diện quỳ gối ở giữa đám tinh linh đông đảo, da thịt cũng bắt đầu đỏ lên.<br>Đây rõ ràng chính là dấu hiệu tẩu hỏa nhập ma sao?!.<br>\"Lâm Thanh Diện!\"<br>Du Ly phải mất rất nhiều sức lực, mới kéo được Lâm Thanh Diện ra khỏi đám tiểu tinh linh kia, Lâm Thanh Diện toàn thân nóng như lửa đốt, trán nổi đầy gân xanh, trên ngón tay vẫn còn dính một ít đất.<br>Cô một chưởng vỗ vào lưng Lâm Thanh Diện, Lâm Thanh Diện một ngụm máu tươi phun ra, ý thức dần dần khôi phục lại minh mẫn, anh từ từ mở mắt ra, ánh mắt lo lắng của Du Ly hiện ra trong tầm mắt.<br>"}