{"title":"Chương 2431: \"Tôi không sao, chỉ là có chút ồn ào.\"","content":"Lúc này, Lâm Thanh Diện liếc nhìn đám tinh linh nhỏ vẫn còn ở dưới tấm sắt, thò đầu ra, năng lượng đám tinh linh nhỏ như đã nói trước, xông về phía Tinh Thần Chi Hải của Lâm Thanh Diện.<br>Một số năng lượng rất lớn của tinh linh, đều chen vào Tinh Thần Chi Hải của Lâm Thanh Diện, và gần như Tinh Thần Chi Hải của Lâm Thanh Diện muốn bị nổ tung.<br>Du Ly lo lắng nhìn Lâm Thanh Diện, tiến lên đem anh đỡ dậy, ánh mắt bên trong tràn ngập lo lắng: \"Lâm Thanh Diện, cậu không sao chứ?\"<br>Lâm Thanh Diện lắc đầu, ngơ ngác liếc nhìn phía dưới tấm sắt, liền nhận ra tất cả tinh linh đáng lẽ ở đó đều đã biến mất.<br>Còn nhìn lại Tinh Thần Chi Hải của mình, một đống lớn tinh linh, nói chuyện ồn ào, Lâm Thanh Diện trong đầu óc vang lên ong ong, thật sự không hiểu bọn hắn đang nói cái gì.<br>\"Tôi không sao, chỉ là có chút ồn ào.\"<br>Lâm Thanh Diện xoa xoa thái dương nói, Du Ly nhìn cung quanh, phát hiện chung quanh không có thanh âm, Lâm Thanh Diện làm sao có thể cảm thấy ồn ào?<br>Lúc này, một tiếng hét tức giận đột nhiên truyền đến, \" Làm sao lại là các ngươi! Các ngươi đến cùng muốn làm gì!\"<br>Du Ly và Lâm Thanh Diện giương mắt, nhìn thấy tộc trưởng Lão Ngưu đứng cách đó không xa, hai mắt muốn nứt nhìn anh chằm chằm, hai tay nắm chặt thành nắm đấm, vẻ mặt đầy tức giận.<br><div id=\"M871666ScriptRootC1511829_017fd\"><div id=\"TrafficmediaComposite1511829_017fd\"></div></div>   Đột nhiên, Du Ly cùng Lâm Thanh Diện vẻ mặt xấu hổ không biết làm sao, hiện tại bị bắt tại chỗ, cũng không giải thích được đã xảy ra chuyện gì.<br>Không nói gì, Lão Ngưu hướng phía sau lưng Du Ly vỗ tới một chưởng, Du Ly khẽ mở đôi mắt đẹp ra, tránh né đòn tấn công của Lão Ngưu, ai ngờ ý tứ của Lão Ngưu, hoàn toàn không phải công kích trên người Du Ly, mà là trên người Lâm Thanh Diện. người vừa hấp thụ năng lượng còn chưa hồi phục.<br>Hắn đá về phía Lâm Thanh Diện đang mất cảnh giác, Lâm Thanh Diện vội vàng không kịp chuẩn bị, bị đá văng sang một bên, Du Ly khẽ cau mày, lòng bàn tay tụ linh lực, không chút do dự vỗ tới một chưởng.<br>Bọn họ có thể không nghĩ tới, tộc tưởng nhìn như tay trói gà không chặt, vậy mà ẩn tàng cao thủ lợi hại như thế.Lâm Thanh Diện ôm ngực đau đớn, cau mày nhìn chằm chằm Lão Ngưu, ánh mắt bên trong tràn ngập cảnh giác.<br>\"Lâm Thanh Diện! Cậu không sao chứ!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CK67v46kooMDFaBLwgUdwg8JIg\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>Du Ly lo lắng hỏi.Lâm Thanh Diện lắc đầu, không tính là nghiêm trọng, nhưng cũng không tính là đặc biệt tốt, chỉ bất quá bị đá một chân, có chút đau ngực mà thôi.<br>\"Vì các ngươi đã bị phát hiện, vậy liền giữ lại các ngươi không được.\"<br>Lão Ngưu không cho bọn họ cơ hội để thở dốc, trong tay đột nhiên xuất hiện một con dao găm ngắn và tinh giản, ánh sáng lạnh lẽo trên dao găm đột nhiên xuất hiện, đâm thẳng vào người Lâm Thanh Diện.<br>Lâm Thanh Diện đột ngột đứng dậy, xuất ra Trảm Tiên Kiếm, một kiếm bổ về cổ tay Lão Ngưu, luồng kiếm khí mạnh mẽ chấn động làm Lão Ngưu đau nhức cổ tay, trực tiếp đem dao găm trong tay vứt bỏ.<br>Lão Ngưu hẳn là không ngờ Lâm Thanh Diện lại mạnh mẽ như vậy, chỉ tưởng là anh đang hấp thu năng lượng của những tinh linh kia, thật ra Lâm Thanh Diện không có thời gian hấp thu, mà là cất vào Tinh Thần Chi Hải.<br>Lão Ngưu tự biết thực lực không bằng Lâm Thanh Diện, đành phải lui về phía sau mấy bước, dư quang lóe đến bên cạnh Du Ly, tay cầm dao găm nháy mắt vọt tới trước mặt Du Ly, một tay bóp chặt cổ của nàng, tay còn lại dùng dao găm kề vào cổ nàng.<br>\"Đừng tới đây! Nếu ngươi hành động hấp tấp, ta sẽ giết chết nàng!\"<br>Lâm Thanh Diện không còn dám loạn động, sợ Lão Ngưu bởi vì tức giận, trực tiếp giết Du Ly.<br>"}