{"title":"Chương 2432: \"Cái quái gì đang xảy ra với các ngươi vậy?\"","content":"Hai người bị trói vào tế đàn.Một đám người bộ tộc đang quỳ trước tế đàn, dường như đang khẽ ngâm nga điều gì đó.Lâm Thanh Diện phát hiện trên bầu trời xuất hiện một vòng xoáy, tối tăm và áp bức, rất đáng sợ.<br>Những người này đến cùng đang tế bái cái gì? Là thần tiên sao? Hay điều gì đó kỳ lạ ...<br>Khi làm mồi bẫy của những người bộ tộc này, những dây leo đi săn vậy mà phát ra thống khổ tiếng kêu rên, nhìn qua dường như rất đau đớn.<br>\"Chuyện gì đã xảy ra?\"<br>Du Ly bàng hoàng tỉnh dậy, phát hiện có điều gì đó không ổn, mọi thứ xung quanh đều toát ra khí tức quỷ dị, Du Ly nhàu gấp mày liễu, la thất thanh.<br>\"Bọn hắn đang tế bái một Tà Thần!\"<br>Dù sao Du Ly cũng đã đi rất nhiều nơi, đối với mấy thứ này đều tương đối quen thuộc, thấy có vẻ không ổn liền hét lớn, Lâm Thanh Diện không ngờ những người này thật sự đang tế bái một Tà Thần!<br>\"Chúng ta nên làm gì bây giờ?\"<br><div id=\"M871666ScriptRootC1511829_13bf6\"><div id=\"TrafficmediaComposite1511829_13bf6\"></div></div>   \"Mau ngăn cản bọn hắn, không thể để cho bọn hắn hoàn thành tế tự! Nếu không chúng ta sẽ bị giết chết!\"<br>Du Ly nghiêm túc nghiêm túc nói, Lâm Thanh Diện làm sao không biết, hiện tại bọn họ bị giam cầm, những sợi dây này buộc rất chặt, không thể trong thời gian ngắn có thể đứt ra được.<br>Không có gì ngạc nhiên khi những tinh linh nhỏ đó sẽ xuất hiện ở nơi này, vì bọn hắn đang thờ phượng một Tà Thần, và những tinh linh nhỏ là thứ bọn hắn sử dụng, rất có thể những tinh linh nhỏ này là quà tặng mà Tà Thần này ban cho những tộc nhân này.<br>Bởi vì sự xuất hiện của Tà Thần, đám tinh linh trong Tinh Thần Chi Hải của anh trở nên run rẩy, thậm chí trở nên náo loạn, muốn lao ra khỏi Tinh Thần Chi Hải của Lâm Thanh Diện, bốn phía chạy tứ tung.<br>Du Ly cảm giác được Lâm Thanh Diện có gì đó không ổn, lo lắng hỏi: \"Lâm Thanh Diện, cậu làm sao vậy?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Lâm Thanh Diện lắc đầu thở dài: \"Tôi không sao, sư phụ đừng lo lắng, trước hết nghĩ biện pháp làm sao rời đi mới được.\"<br>Họ không thể chỉ ngồi chờ chết, và cho người khác một sự hy sinh ngoan ngoãn.<br>Vòng xoáy càng lúc càng lớn, đám tinh linh trong Tinh Thần Chi Hải của anh hoàn toàn rối tung lên, Lâm Thanh Diện đau đầu muốn nứt ra, anh phải tiến vào Tinh Thần Chi Hải, thương lượng với nhóm tinh linh.<br>\"Cái quái gì đang xảy ra với các ngươi vậy?\"<br>\"Không ... đừng giết chúng ta...\"<br>Những tinh linh nhỏ đó hoàn toàn không nghe theo lệnh của Lâm Thanh Diện, chỉ chạy loanh quanh tán loạn trong Tinh Thần Chi Hải của Lâm Thanh Diện, Lâm Thanh Diện không còn cách nào khác ngoài giận dữ hét lên.<br>\" Các ngươi nếu như lại trên nhảy dưới tránh như thế, ta liền trực tiếp đem các ngươi ném ra bên ngoài, để bọn hắn bắt đi!\"<br>"}