{"title":"Chương 2433: \" Các ngươi đến cùng muốn thế nào?\"","content":"Nhưng làm sao những người trong bộ tộc, lại có thể buông tha cho bọn chúng được? Đối với bọn họ, những tinh linh nhỏ bé này là vật tốt có thể khiến bọn họ trở nên mạnh mẽ.<br>\"Ngươi cũng đã thấy, chúng ta rất sợ Tà Thần, ngươi hãy đưa chúng ta rời đi, sau này chúng ta có thể giúp ngươi.\"<br>Lâm Thanh Diện nhíu mày, không phải là anh không muốn đem bọn chúng rời đi, hiện tại anh cũng bị trói vào tế đàn, e rằng chỉ có thể dùng vũ lực mới có thể giải thoát.<br>\"Linh lực của ta hiện tại không đủ, không thể đột phá thoát đi, liền xem như ta có lòng này, hiện tại cũng giúp không được các ngươi.\"<br>\" Không sao, chúng ta có thể đem linh lực của chúng ta cho ngươi mượn, chẳng qua ngươi phải đáp ứng chúng ta, nhất định phải mang bọn ta ra ngoài.\"<br>Lâm Thanh Diện mạnh mẽ gật đầu, tinh linh cầm đầu chậm rãi nhắm hai mắt lại, đem linh lực của mình rót vào trong thể nội Lâm Thanh Diện.<br>Lâm Thanh Diện lần này đã rút ra bài học, sẽ không mù quáng điên cuồng hấp thu linh lực của những tinh linh này, tiểu tinh linh dường như cũng biết, anh không chịu nổi lực lượng của chính mình, chỉ là từng chút từng chút rót vào cho anh.<br><div id=\"M871666ScriptRootC1511829_02ba2\"><div id=\"TrafficmediaComposite1511829_02ba2\"></div></div>   Lâm Thanh Diện chậm rãi mở mắt ra, lúc tỉnh lại, toàn thân anh đã tràn ngập lực lượng, hai mắt anh co rút lại toàn thân lực lượng bộc phát lan tràn ra, đột nhiên công phá vỡ tung sợi dây trên người, sau đó dùng linh lực tháo bỏ sợi dây trên người Du Ly ra.<br>\"Cậu...\"<br>\"Đừng nhiều lời như vậy, sư phụ mau trước chạy đi!\"<br>Tuy rằng đối thủ là Tà Thần, nhưng dù sao cũng là thần, bọn họ những người này, thân là phàm phu tục tử, làm sao có thể đánh thắng được, tốt hơn chạy trước là vi diệu, dù sao bọn họ cũng không có tổn thất gì.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Lâm Thanh Diện mở tay ra, bắt đầu triệu hồi Trảm Tiên Kiếm, Trảm Tiên Kiếm cảm nhận được lời kêu gọi của Lâm Thanh Diện, thoát khỏi xiềng xích của Lão Ngưu, lao thẳng về phía tế đàn.<br>Nhưng không ngờ rằng, ngay lúc Trảm Tiên Kiếm chạm vào tế đàn, lại thực sự bị đánh bật trở lại.Lâm Thanh Diện trừng lớn hai mắt, lui về phía sau mấy bước, dùng linh lực đánh về phía ngoại giới.<br>Quả nhiên, toàn bộ linh lực của Lâm Thanh Diện phóng ra, đều bị đánh bật trở lại, xem ra Lâm Thanh Diện đã đoán đúng, toàn bộ tế đàn đều bị bày kết giới, Lâm Thanh Diện chợt nhớ tới « Thủy Trường độn » do Thủy tộc trưởng tặng cho.<br>Vì vậy, anh nắm lấy tay Du Ly, sử dụng « Thủy Trường độn » rời đi.<br>Hai người phóng ra tới ngoại giới, nhưng vẫn không có cách nào lao ra, xem ra « Thủy Trường độn », cũng không có cách nào để bọn họ xông ra Kết Giới, chỉ có thể phá vỡ Kết Giới, mới có thể lao ra ngoài.<br>\"Làm sao bây giờ? Bọn hắn bày kết giới kiên cố quá.\"<br>Du Ly nhíu mày liễu, khó khăn mở miệng hỏi, Lâm Thanh Diện hiện tại cũng là hết biện pháp, phương pháp chạy trốn anh gần như đã dùng tới, thật sự không biết nên rời đi như thế nào.<br>"}