{"title":"Chương 2434: Đây chỉ là một tia linh hồn của Tà Thần.","content":"Lão Ngưu nhìn đám mây giông giận dữ trên bầu trời, trong lòng đột nhiên có linh tính không tốt, ngay lúc này, có vài thân ảnh từ trên trời giáng xuống, sấm sét trực tiếp đánh nát vùng Kết Giới trên tế đàn.<br>Lão Ngưu đột nhiên phun ra một ngụm máu tươi, Trảm Tiên Kiếm trong tay lập tức lao ra, bay về trong tay Lâm Thanh Diện.<br>Lôi Chiến cùng phụ thân của anh ta, mấy người đứng tại bên trên tế đàn, một bộ khí thế dẫm trên thiên hạ, dọa đến đám tộc nhân kia nhao nhao chạy trối chết, nói cho cùng, bọn hắn chẳng qua đều là một đám phàm nhân mà thôi.<br>\"Lâm Đại Ca! Anh không sao chứ! Vừa nhận được tín hiệu của anh, ta liền mang theo cha ta tới ứng cứu!\"<br>Lôi Chiến thấy Lâm Thanh Diện phía xa có chút chật vật, nóng nảy chạy tới dò hỏi, Lâm Thanh Diện lắc đầu, cũng không có gì đáng ngại, chỉ bất quá Tà Thần lập tức liền phải xuất hiện, anhcũng không biết, đến cùng có đánh thắng được hay không.<br>Cha Lôi Chiến, tên là Lôi Nghị, là tộc trưởng Lôi hệ nhất tộc, trên mặt của ông ta tràn đầy vẻ kiêu căng bướng bỉnh, ánh mắt bên trong mang theo một chút khinh thường, ông ta nhìn thoáng qua Lâm Thanh Diện, sau đó nhìn về phía nhưng tộc nhân kéo nhau chạy trốn. hừ lạnh một tiếng.<br>\"Loại người này ngươi đánh không được sao?\"<br>Lâm Thanh Diện nở nụ cười gượng gạo, Lôi Nghị này có lẽ không biết, anh không sợ đám người tộc nhân tay trói gà không chặt này, mà là Tà Thần bọn hắn triệu hồi ra mà thôi.<br><div id=\"M871666ScriptRootC1511829_12f9e\"><div id=\"TrafficmediaComposite1511829_12f9e\"></div></div>  <br>Lão Ngưu là người duy nhất không trốn thoát tại hiện trường, ôm ngực đau nhức, hai mắt trợn trừng như muốn rách ra, thực sự là không nghĩ tới, tộc trưởng Lôi hệ nhất tộc cũng sẽ xen vào chuyện của bọn họ.<br>Hắn loạng chà loạng choạng mà xuất ra vũ khí của mình, đâm về phía Lôi Nghị, còn chưa kịp đến gần Lôi Nghị, liền bị khí thế trên người Lôi Nghị cho phản chấn, văng bật ra ngoài.<br>Lâm Thanh Diện mười phần chấn kinh, Lôi Nghị có thể là người mạnh nhất trong số rất nhiều tộc trưởng mà anh từng thấy, lúc đầu anh thấy, Thủy Tộc trưởng và Hỏa Tộc trưởng, đều không thể đánh bại anh, nhưng khí thế lực đạo trên người Lôi Nghị, lại đủ để răn đe những người khác.<br>Anh khẽ nheo hai mắt, Lôi Nghị mang đến cho anh một loại cảm giác nguy hiểm anh chưa từng gặp, trực giác nói cho anh biết, nam nhân này rất mạnh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\"Đừng tưởng rằng các ngươi gọi người tới, thì có thể ngăn cản được ta! Tà Thần sắp xuất hiện rồi! Các ngươi hết thảy đều phải chết! Hahaha!\"<br>Lão Ngưu ngửa mặt lên trời cười to, bỗng dưng lại phun ra một ngụm máu tươi, đôi mắt đỏ rực, ánh mắt bên trong tràn ngập thần sắc điên cuồng, nụ cười một mảnh quỷ dị.<br>Lâm Thanh Diện luôn có linh tính không tốt, Lôi Nghị nhìn theo hướng ánh mắt của Lão Ngưu, cũng chỉ là có chút nhàu gấp lông mày, không có quá nhiều phản ứng.<br>\"Lão Ngưu! Ngươi thật quá ngây thơ! Làm sao có chuyện như vậy, đều là mê tín, là giả mà thôi!\"<br>Lão Ngưu không thèm nghe, lúc này bị lời đồn của Tà Thần làm mù quáng, hắn không cần biết là thật hay không, miệng bên trong còn dính lấy máu tươi, nhìn mười phần quỷ dị.<br>Ngay khi Lâm Thanh Diện muốn khuyên hắn, một con quái vật Tứ Bất Tượng đột nhiên xuất hiện từ trong vòng xoáy, Lâm Thanh Diện trợn to hai mắt, ánh mắt bên trong, tràn ngập sự không thể tưởng tượng nổi, anh không còn nghe thấy, phía sau lưng tiếng cười to lớn không kiềm chế được của Lão Ngưu, chỉ cảm thấy rằng con quái vật trước mặt dáng dấp quá doạ người.<br>Lôi Nghị cau mày kéo Lôi Chiến ra phía sau mình, Tà Thần này, khiến Lôi Nghị cảm thấy có chút uy hiếp, hắn cũng không quan tâm lắm, nên chỉ có thể để Lôi Chiến tránh ra trước một chút.<br>"}