{"title":"Chương 2435: Không khác gì sự hủy diệt của thế giới.","content":"Không phải Lôi Nghị không muốn giúp, chỉ là nơi này có rất nhiều sinh mệnh, nếu thật sự ông ta tiến lên giúp đỡ, nếu như xảy ra cái gì ngoài ý muốn, thì những người này hoàn toàn không phải là đối thủ của tia linh hồn tà thần.<br>Đến lúc đó muốn cứu sợ là cũng không kịp, hắn chỉ có một nhi tử, làm sao có thể liều mạng với tình huống như vậy? Lôi Nghị kinh ngạc nghĩ đến Lôi Chiến dường như nói qua, xem ra Lâm Thanh Diện có thể hấp thu năng lượng của Thánh thú. nếu anh ta đã hấp thu năng lượng của Thánh thú, cùng với năng lượng của Thánh Linh thú thì anh ta càng có hi vọng thắng được tia linh hồn này.<br>Hắn lấy ra kim chồn, là Thánh Linh thú của Lôi hệ nhất tộc, Lôi Chiến ở một bên nhìn thấy, hai mắt đăm đăm, khả năng là anh ta lần thứ nhất thấy kim chồn chiến đấu, ngay cả tộc nhân của Lôi hệ nhất tộc, cũng không có khả năng mỗi thời mỗi khắc đều gặp được Thánh Linh thú.<br>Lâm Thanh Diện lùi lại, phát hiện trong tay Lôi Nghị đang ôm một con chồn, toàn thân hiện lên kim sắc, quanh thân có kèm theo sấm sét, nằm ngoan ngoãn trong vòng tay Lôi Nghị.<br>\"Lâm Thiếu Hiệp, đây là Thánh Linh thú của Lôi hệ nhất tộc chúng ta, nếu dùng được thì ta có thể cho ngươi mượn, nhưng là chúng ta không tiện ra tay, chỉ có thể dựa vào bản thân thiếu gia.\"<br><div id=\"M871666ScriptRootC1511829_0f798\"><div id=\"TrafficmediaComposite1511829_0f798\"></div></div>  <br>Lôi Nghị đem kim chồn để dưới đất, kim chồn duỗi lưng một cái, lười biếng liếc nhìn Lâm Thanh Diện, Lâm Thanh Diện hết sức tò mò, liền mở miệng dò hỏi: \" Làm sao Thánh Thú của các ngươi, đều là toàn thân hiện lên kim sắc, Thủy hệ nhất tộc cũng như vậy, Hỏa Hệ nhất tộc cũng như thế, các ngươi Lôi hệ nhất tộc lại còn là như thế, thật sự là kỳ quái.”<br>Lâm Thanh Diện hỏi ngược lại Lôi Nghị, ông ta mở miệng trả lời: \"Ta cũng không biết, Thánh Linh thú này, từ khi Lôi hệ nhất tộc tạo thành đã có, cho nên ta cũng không biết tại sao là kim sắc. \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Lâm Thanh Diện nhún vai, kim chồn đột nhiên biến thành vô cùng to lớn, hướng phía sợi linh hồn kia gầm thét một tiếng quang mang, Lâm Thanh Diện cong khóe miệng, lần nữa lao tới sợi linh hồn của Tà Thần kèm theo kim chồn.<br>Với sự trợ giúp của kim chồn, Lâm Thanh Diện chiến đấu trở nên dễ dàng hơn rất nhiều, cả hai cùng sợi linh hồn Tà Thần kia đánh nước sôi lửa bỏng, sợi linh hồn kia dần dần rơi hạ phong.<br>Nhìn thấy sợi linh hồn Tà Thần mình triệu hồi sắp bị tiêu diệt, Lão Ngưu lo lắng nhảy dựng lên, không biết phải làm sao.<br>Chồn vàng há to miệng như chậu máu, cắn vào một tay của sợi linh hồn, sợi linh hồn kêu gào thảm thiết, thừa dịp lúc này, Lâm Thanh Diện tay cầm Trảm Tiên Kiếm, xuyên qua lồng ngực của sợi linh hồn đó, kim quang chợt hiện, sấm chớp và tia sét trên cơ thể của Kim chồn che kín toàn bộ sợi linh hồn ...<br>"}