{"title":"Chương 2436: \"Đền bù cho ta!\"","content":"Tiểu tinh linh trong giọng nói lộ ra tiếc hận cùng bất đắc dĩ, bọn chúng đến đây để giúp đỡ bộ tộc này, nhưng người của bộ tộc này đã bắt được bọn chúng, và dùng thủ đoạn độc ác đó để kiểm soát bọn chúng.<br>\"Vậy nếu những chuyện này, bị vị cường giả kia biết được, thì phải làm sao?\"<br>\"Ngươi cho rằng, hiện tại náo nhiệt lớn như vậy, còn có thể giấu diếm được sao? Ta chỉ sợ sau này, sẽ để cho bộ tộc này tự sinh tự diệt.\"<br>Những lời nói của Tiểu tinh linh, đã đẩy tất cả những người trong bộ tộc có mặt rơi vào tuyệt vọng. Họ chỉ muốn phát triển bộ tộc của mình. Có lỗi gì sao? Nhưng tại sao kết quả, lại có vẻ trở nên tồi tệ hơn.<br>Lâm Thanh Diện tiếc nuối lắc đầu, chuyện này không thể tránh khỏi, bộ tộc hiện tại đã thành như thế này, vị cường giả kia còn không có tự mình tới giải quyết, là đã lưu lại thể diện rồi, nếu là hắn tới, e rằng cả bộ tộc sẽ không còn tồn tại.<br>Du Ly chưa nói tiếng nào, đã lạnh lùng khịt mũi, hai tay chống nạnh, khinh thường nói: \" Tự làm tự chịu thôi, không có gì đáng thương. Nếu nói về sự vong ân phụ nghĩa, Lâm Thanh Diện thật sự là so ra kém các ngươi, người ta phù hộ cho bộ tộc của các ngươi nhiều năm như vậy. kết quả các ngươi lại để hắn nản lòng thoái chí như thế, nếu như đổi lại là ta, ta chỉ sợ muốn đích thân đến phá hủy nơi mà ta đã từng phù hộ. “<br>Du Ly tràn đầy phẫn nộ chính nghĩa, Lão Ngưu cũng bất lực, mặc dù tất cả những gì hắn làm đều là vì bộ tộc, nhưng cuối cùng hắn lại sử dụng sai phương pháp.<br><div id=\"M871666ScriptRootC1511829_03056\"><div id=\"TrafficmediaComposite1511829_03056\"></div></div>  <br>Mặc dù người của Lôi hệ nhất tộc đều có khuôn mặt lạnh như tảng băng, nhưng họ đều là những người lương thiện chất phác, Lôi Chiến lắc đầu tiếc nuối, chỉ nghĩ rằng Lão Ngưu quá ngây thơ.<br>Lôi Nghị ở một bên, mặt không có chút nào gợn sóng, không ai biết hắn đang suy nghĩ gì.<br>Kim chồn quay lại vòng tay Lôi Nghị, nhắm mắt lại, ung dung nằm trong vòng tay của ông ta, dường như ông ta đã quên mất những gì Lôi Chiến đã nói với mình lúc trước, vừa ôm kim chồn vừa xoa xoa bờ vai nó đi qua phía Lâm Thanh Diện. .<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Lúc này, Lôi Chiến chưa kịp dứt lời của, liền thấy kim chồn đột nhiên toàn thân xù lông, hai mắt trừng lớn, lực lượng trên người đều tràn vào thể nội Lâm Thanh Diện.<br>\"Cha! Đừng!\"<br>Lôi Nghị mới nhớ ra, Lôi Chiến hình như đã nói Lâm Thanh Diện có thể hấp thu sức mạnh của Thánh Linh thú, nhưng đã quá muộn, lực lượng của kim chồn đã bắt đầu điên cuồng tràn vào trong thể nội Lâm Thanh Diện.<br>Lâm Thanh Diện cũng không ngờ, cảnh tượng này đột nhiên xảy ra, thực lực trong Tinh Thần Chi Hải của anh, còn chưa hoàn toàn được hấp thu, cộng thêm thực lực của tinh linh bị hấp thu, toàn bộ Tinh Thần Chi Hải đều rất dồi dào.<br>Giờ đây, một luồng năng lượng Lôi hệ khổng lồ đột nhiên tiếp tục tràn vào, sự cân bằng vốn vất vả bảo trì ngay lập tức bị phá vỡ. Lâm Thanh Diện toàn thân mười phần dày vò, cảm giác tê dại của lôi điện đánh thẳng lên đầu, Tiểu Kim Nhân đã muốn không chịu nổi.<br>Lâm Thanh Diện hai đầu gối quỳ xuống, đỏ ngàu hai mắt, trước mắt lại đột nhiên đen kịt một màu, nháy mắt hôn mê bất tỉnh.<br>"}