{"title":"Chương 2437: Cổ Tà Vực?","content":"\"Lôi Tộc trưởng, ngươi đây cũng quá bất cận nhân tình, không nói đến, chuyện này không phải là lỗi của ta, ta kém chút liền không sống được, vậy ta có phải là để Lôi tộc trưởng, đền bù cho ta không?\"<br>Lôi Nghị nhàu gấp lông mày, một tia ngượng ngùng xẹt qua một mặt cực kỳ đen, sau đó hắn đứng lên, hừ lạnh một tiếng, nghiêng đầu quay sang một bên.<br>Lôi Chiến mắt thấy phụ thân của mình cùng bằng hữu sắp muốn ầm ĩ lên, lập tức vọt tới ở giữa hai người làm người hòa giải, bất kể như thế nào, chuyện này đôi bên đều có sai, cũng không thể để một bên bồi thường. .<br>\"Lâm Thiếu Hiệp, ngươi đừng nóng giận, cha ta chính là nói đùa, kim chồn bây giờ đang chìm trong giấc ngủ say, chỉ sợ một hai năm sẽ không thể khôi phục lại được, chẳng qua không có quan hệ, cha ta sẽ nghĩ biện pháp, chuyện này không phải lỗi của ngươi. \"<br>Du Ly đi tới, vỗ vai Lôi Chiến thản nhiên nói: \"Sự việc này không phải lỗi của Lâm Thanh Diện, cũng không phải là cậu ta muốn hấp thu sức mạnh của kim chồn kia, là các ngươi áp tới quá gần mà thôi.\"<br>Lôi Chiến đầy mặt ngượng ngùng, Lôi Nghị thì mặt rất xấu, không muốn ở đây nữa liền phất tay áo rời đi, Lôi Chiến khẽ gật đầu, gãi gãi đầu ngượng ngùng…<br>Sau khi trải qua chuyện đó, Lôi Nghị thấy Lâm Thanh Diện chỉ nhìn mình chằm chằm một cách kỳ lạ.<br><div id=\"M871666ScriptRootC1511829_0d911\"><div id=\"TrafficmediaComposite1511829_0d911\"></div></div>   Lâm Thanh Diện không phải cố ý, chuyện này anh cũng là người bị hại, cũng không phải là anh có thể khống chế, Lâm Thanh Diện cũng rất là bất đắc dĩ mà thôi.<br>Ngày hôm sau, các tinh linh lên kế hoạch rời khỏi bộ tộc. Mặc dù bọn chúng không làm hại đến tính mạng của các tộc nhân bộ lạc, nhưng lại cũng phát thệ, về sau sẽ không bước vào rừng rậm này, để các tộc nhân trong bộ lạc này tự sinh tự diệt, bất luận về sau có chuyện gì phát sinh, bọn chúng cũng sẽ không can thiệp.<br>Mặc dù các tộc nhân trong bộ lạc bày tỏ sự không hài lòng, nhưng bọn hắn đành bất lực.<br>Rốt cuộc, vấn đề này là lỗi của bọn hắn, bọn hắn không chỉ đem những tiểu tinh linh này cúng tế, còn có ý đồ lợi dụng bọn chúng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Các tinh linh nhỏ sẽ nói thật với vị cường giả đại năng thần giới về điều này, cũng để các tộc nhân tự giải quyết cho tốt.<br>\"Mà này, Lâm Thiếu Hiệp, ta còn có một chuyện muốn nhắc nhở ngươi.\"<br>Tiểu tinh linh đẫn đầu khẽ mỉm cười, bay tới trước mặt Lâm Thanh Diện, nói: \"Nếu Lâm Thiếu Hiệp muốn đi Vong Tình Dương, có xác suất gặp phải thông đạo trực tiếp dẫn tới Cổ Tà Vực, nếu thiếu hiệp gặp phải thông đạo, nhất định phải đem thông đạo kia cho phá hỏng, tuyệt đối không được để tà vật bên trong thoát ra ngoài. \"<br>Cổ Tà Vực?<br>Lâm Thanh Diện khẽ gật đầu, trên mặt lộ ra vẻ khó hiểu, nhưng tinh linh không thấy, chỉ coi là Lâm Thanh Diện đồng ý, xoay người rời khỏi bộ lạc.<br>Lôi Chiến đi tới, vỗ vỗ vai Lâm Thanh Diện thở dài, hiện tại chuyện của bộ tộc đã kết thúc, xem ra Lâm Thanh Diện vẫn muốn đi Vong Tình Dương.<br>\"Lâm Thanh Diện, chúng ta hãy đập nát pho tượng Tà Thần này, để nó không ra tay gây phiền phức.\"<br>"}