{"title":"Chương 2438: \" Tộc trưởng là có chuyện gì sao?\"","content":"\" Không cần phải để ý đến ta! Ta không ăn.\"<br>Giọng nói yếu ớt của tộc trưởng vọng ra từ trong nhà, Lâm Thanh Diện thở dài .Lão Ngưu chỉ là nạn nhân của vụ việc này, chỉ muốn người của bộ tộc sống tốt hơn chứ không có ý gì khác.<br>Lâm Thanh Diện thở dài lắc đầu bất lực, lúc này Lão Ngưu vội vàng chạy ra khỏi nhà, chỉ tay vào Lâm Thanh Diện rơm rớm nước mắt, tức giận nói: \" Các ngươi những người này, quả thực là đứng nói chuyện không biết đau eo, ta có lỗi gì, ta chỉ là muốn để các tộc nhân sống tốt một chút mà thôi, ta có lỗi g! \"<br>Lão Ngưu vẻ mặt tức giận, Lâm Thanh Diện nhìn quả thực có chút buồn cười, những thứ này trong lòng Lão Ngưu đều là tín ngưỡng, bọn họ duy trì niềm tin để hắn tiếp tục làm tộc trưởng.<br>Ông ta muốn tốt cho người dân của mình, và muốn mọi người sống một cuộc sống tốt hơn.<br>Lâm Thanh Diện không còn gì để nói, quả thật, nếu không ở chỗ của anh, không mưu cầu chính sự, Lão Ngưu tộc trưởng này có thể coi như là có lương tâm, có lẽ hắn không ngờ, có ngày lại gặp được người như Lâm Thanh Diện.<br>Lâm Thanh Diện không biết phản bác lại, lắc đầu bất lực, sẵn sàng không can thiệp vào chuyện của Lão Ngưu.<br><div id=\"M871666ScriptRootC1511829_00e0e\"><div id=\"TrafficmediaComposite1511829_00e0e\"></div></div>  <br>Anh dự định cứ như vậy cùng Du Ly rời đi, dù sao theo quan điểm của chính mình, bản thân anh cũng không có gì sai.<br>Anh bước đến chỗ cháu của Lão Ngưu, thì thấy thân hình nhỏ bé của nó đang đứng sang một bên, trên tay cầm một chiếc bát nhỏ, ánh mắt bên trong tràn ngập bất lực cùng ủy khuất.<br>Lâm Thanh Diện cảm thấy mềm lòng, xuất ra « hỏa ảnh quyền », đưa cho hắn, cũng nói ra: \"Ngươi lớn lên sống thật tốt, quyển cổ tịch này ngươi hãy Tu luyện thật tốt, về sau lớn lên, nhất định phải làm một thiếu hiệp thiện lương chính nghĩa.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Xem chừng hẳn là tiểu hài tử không hiểu chuyện, cũng không biết mình đối với gia gia của hắn, đến cùng làm cái chuyện gì, cho nên một mặt mừng rỡ ôm cổ tịch, trên mặt tràn đầy nụ cười.<br>\"Vậy tương lai, ta cũng sẽ trở thành một đại anh hùng như ngươi sao?\"<br>Lâm Thanh Diện dừng một chút, cười khổ nói: \"Đừng trở thành giống như ta, ngươi phải trở thành đại anh hùng đỉnh thiên lập địa, là người tốt được mọi người ca tụng.\"<br>Cháu trai của Lão Ngưu gật đầu cười với Lâm Thanh Diện.Lâm Thanh Diện không đành lòng, đưa thay sờ sờ tóc của hắn, trong lòng đầy áy náy.<br>Nhưng nếu làm lại lần nữa, có lẽ anh vẫn còn khuấy vùng nước đục ngầu này, để ngăn cản Lão Ngưu triệu hồi Tà Thần, thử nghĩ xem, Tà Thần chỉ với một sợi linh hồn, đã mạnh mẽ như vậy rồi, nếu thể xác của hắn đến thế gian thì sẽ ra sao. toàn bộ đại năng thần giới và thiên giới sẽ rơi vào trong cơn ác mộng không hồi kết.<br>Hai người thật sâu nhìn thoáng qua chung quanh, xoay người đi về phía lối ra của bộ tộc, nhưng Lão Ngưu vừa bối rối vừa đuổi theo, trên mặt thở hổn hển chạy vội vàng.<br>"}