{"title":"Chương 2439: \"Chúng ta sẽ đi con đường nào?\"","content":"Khi Lâm Bào nhìn thấy vị khách từ trên trời rơi xuống này, liền quay người nhanh chóng rời đi, nhưng đáng tiếc, vị khách không cho Lâm Bào cơ hội này, một chưởng nện thẳng lên ngực Lâm Bào.<br>\"Phụt!\"<br>Lâm Bào không chịu nổi linh lực mạnh mẽ, đột nhiên phun ra một ngụm máu tươi, lập tức ngã xuống đất, một tay che ngực đau nhức, lông mày nhíu chặt trừng mắt với người vừa đến.<br>\"Tôn ... Tôn thượng ... Tại sao ngài lại ở chỗ này?\"<br>\"Cùng ta rời đi.\"<br>Người tới chính là Thần đại cổ thụ Trường Sinh Tể, hắn từ trên cao nhìn xuống Lâm Bào, ánh mắt bên trong tràn ngập đạm mạc, hắn mỗi khi tới gần một bước, Lâm Bào đều lùi lại một bước, với khí thế khinh người.<br>\"Không, tôn thượng, hầu như chỉ cần Lâm Thanh Diện chết, mọi chuyện sẽ tốt đẹp!\"<br>Lâm Bào lắc đầu có phần điên cuồng, ánh mắt bên trong mang theo một chút điên cuồng, nhưng lại xen lẫn sợ hãi, Thần đại cổ thụ thấy hắn không có chút nào hối cải ăn năn, bất lực lắc đầu.<br>\"Vì ngươi không nghe, vậy ta chỉ có thể hành động đem ngươi đi.\"<br>Lâm Bào trợn to hai mắt, đột nhiên nhanh chóng rút lui, hắn biết mình hoàn toàn không phải đối thủ của Thần đại cổ thụ, trong trường hợp này, hắn chỉ có thể từ bỏ xuống tay với Lâm Thanh Diện mà chạy trước là vi diệu.<br><div id=\"M871666ScriptRootC1511829_10bc0\"><div id=\"TrafficmediaComposite1511829_10bc0\"></div></div>   Nhưng Thần đại cổ thụ làm sao có thể cho hắn cơ hội như vậy, ông ta cau mày, dùng sức mạnh của gỗ thô, đánh Lâm Bạo một kích dữ dội, trực tiếp đem hắn đánh bay ra ngoài.<br>Lực lượng mạnh mẽ oanh tạc Lâm Bạo, không có chút lực nào trở tay, hắn giống như người thường trước mặt Thần đại cổ thụ, nhưng ông ta không có chút nào uy hiếp, chỉ lo Lâm Thanh Diện bị tổn thương mà thôi.<br>\" Ngươi thật sự là không chút nào biết hối cải.\"<br>Thần đại cổ thụ lắc đầu bất lực, dùng lực lượng gỗ thô đem một thân tu vi của hắn phế bỏ, mặc kệ Lâm Bào cầu xin thế nào, hắn vẫn thờ ơ.<br>Lâm Bào cảm thấy linh lực trên người dần dần tiêu tán, đưa tay muốn phản kháng nhưng lại không thể được, hắn hoàn toàn sụp đổ, không nghĩ tới, mình vậy mà lại bị Thần đại cổ thụ phế bỏ.<br>Mà hắn, chỉ là vì một phàm nhân mà mang tai họa vào người.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\"Cùng ta trở về.\"<br>Thần đại cổ thụ vươn tay tóm lấy hắn, tiêu sái rời đi.<br>Nhưng Lâm Thanh Diện cùng Du Ly đều không biết chuyện này, bọn họ tiếp tục hướng Vọng Tình Dương đi tới.<br>Có hai con đường dẫn đến Vọng Tình Dương, một đường đi qua Hắc Ám sâm lâm, trong rừng rậm hung hiểm dị thường, nhưng lại rất gần, không tới mấy ngày, liền có thể đến Vong Tình Dương.<br>Còn một đường khác là trực tiếp đi một vòng, nhưng đường này sẽ tạo thành một vòng lớn, hành trình mấy ngày sẽ trở thành hơn mười ngày mới tới được.<br>Căn cơ tu luyện của Du Ly không cao, hơn nữa thân thủ cũng không bằng Lâm Thanh Diện, Lâm Thanh Diện không muốn Du Ly gặp nguy hiểm, thay vì bị trì hoãn gặp nguy hiểm trong Hắc Ám sâm lâm, tốt hơn hết nên trực tiếp lách qua, từ một đường khác đi tới.<br>\"Chúng ta sẽ đi con đường nào?\"<br>Du Ly xoắn xuýt không thôi, cô muốn đến Vọng Tình Dương càng sớm càng tốt, nhưng đường đi Hắc Ám lâm lâm mười phần hung hiểm, cô lo lắng sẽ cản trở Lâm Thanh Diện.<br>Lâm Thanh Diện mím chặt môi nói: \" Chúng ta không nên đi Hắc Ám sâm lâm, trực tiếp lách qua đường khác mà đi.\"<br>"}