{"title":"Chương 2440: \"Cậu còn muốn làm gì, cứu người sao?!\"","content":"Hai người chọn con đường bỏ qua Hắc Ám lâm lâm, chậm rãi tiến lên, tuy rằng đường đi quả thật xa hơn một chút, ước chừng sẽ mất hơn mười ngày mới đến được Vọng Tình Dương, nhưng là xét đến cùng, vẫn là an toàn hơn rất nhiều.<br>Bọn họ đi được mấy ngày, dọc đường cũng không gặp phải chuyện kỳ quái gì.Lâm Thanh Diện và Du Ly đi rất thoải mái, bọn họ ban đêm nghỉ ngơi, ban ngày liền đi đường, mười ngày trong nháy mắt đã trôi qua.<br>Đi tới ngày này, trước mặt họ có một khu rừng, hai người bước vào mà không cần suy nghĩ nhiều, không lâu sau liền nghe thấy tiếng khóc truyền đến, Dương Dương nhàu gấp lông mày, ám đạo có vẻ không thích hợp, có thể sẽ có chuyện xảy ra.<br>\"Lâm Thanh Diện, cậu có nghe thấy tiếng kêu khóc hay không?\"<br>\"Tôi nghe thấy rồi.\"<br>Lâm Thanh Diện toàn thân trở nên cảnh giác, tại vùng rừng rậm như thế này, xuất hiện tiếng kêu khóc cũng không phải việc hay gì, mười phần quỷ dị, bọn họ đánh giá bốn phía, cũng không có phát hiện một người nào.<br>Tiếng kêu khóc càng lúc càng nhỏ, rồi đột nhiên ngừng lại, Du Ly đứng ở phía sau Lâm Thanh Diện, bối rối nói: \"Dừng khóc rồi.\"<br>Cô vừa dứt lời, tiếng khóc giống như nghe thấy lời nói của Du Ly, lại một lần nữa vang lên, lần này rất lớn, Lâm Thanh Diện cùng Du Ly nghe rõ tiếng khóc này, như có như không.<br>\" Ở bên kia!\"<br><div id=\"M871666ScriptRootC1511829_14a1b\"><div id=\"TrafficmediaComposite1511829_14a1b\"></div></div>   Lâm Thanh Diện chỉ hướng bên phải bước tới, Du Ly đi theo sát phía sau, không chút nào dám xem thường, vạn nhất lỡ xảy ra chuyện gì, nhưng không ai có thể cứu được nàng.<br>Cả hai lần theo tiếng động và tìm thấy cô bé trùm vải đỏ đang ngồi dưới gốc cây, hai đầu gối uốn lượn, vùi đầu vào trong giữa hai đầu gối.<br>\"Là một cô bé!\"<br>Nhìn tấm vải đỏ che đầu, Lâm Thanh Diện nhớ tới một chuyện trước đây: \" Tiểu hồng mạo...\"<br>\" Cái gì tiểu hồng mạo?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Du Ly tò mò nhìn chằm chằm anh liếc mắt một cái, ánh mắt cô kỳ quái.Lâm Thanh Diện nhàn nhạt giải thích: \"Đây là tôi nghe nói lúc trước ở Địa Cầu, đó là một cô bé đội mũ đỏ.\".<br>\"Địa Cầu? Địa cầu là nơi nào?\"<br>Lâm Thanh Diện từ xa nhìn lại, nhìn xem tiểu cô nương có thụ thương ở đâu hay không, anh thậm chí không có ý định trả lời câu hỏi của Du Ly, tuy vết thương của cô gái nhỏ không nghiêm trọng, nhưng trên người cũng có nhiều vết trầy xước, trông giống như nó được gây ra bởi một cú ngã.<br>Chỉ là trong tình huốngnào, thì một cô gái nhỏ mới có thể té xuống đất hết lần này đến lần khác.<br>Hoặc là bị người bắt nạt, bởi vì chỉ có bị người bắt nạt, mới có thể bị người đẩy ngã, về sau đứng lên lại một lần nữa bị người đẩy té, và sau đó để lại những vết bầm tím như vậy trên cơ thể.<br>Có một khả năng khác, trốn thoát!<br>\"Cậu còn muốn làm gì, cứu người sao?!\"<br>Du Ly lấy cùi chỏ thúc vào eo Lâm Thanh Diện nói, Lâm Thanh Diện nắm lấy Du Ly đang chuẩn bị tiến lên, lắc đầu với cô.<br>"}