{"title":"Chương 2441: \" Vậy chúng ta phải làm sao bây giờ?\"","content":"Nữ tiểu hài nghẹn ngào nói: \"Ta là trốn tới đây, cha ta mẹ ta đều chết rồi, mấy cô dì chú bác đó cũng chết hết. Chỉ mình ta trốn thoát. Hu hu, hàng loạt cô chú anh chị đã bị giết rồi bị làm thành khôi lỗi, và muốn bắt chúng tôi. Tôi không biết phải đi đâu, vì vậy tôi chỉ có thể một đường chạy tới đây. \"<br>Khôi lỗi!<br>Lâm Thanh Diện sửng sốt, nói đến đồ vật như Khôi lỗi, e rằng chỗ quen thuộc nhất chính là chỗ kia…, nhưng nghe cô gái nhỏ nói như vậy, hẳn là đã có nhiều người bị làm Khôi lỗi.<br>Nhớ lại rằng, trong sách cổ có ghi lại rằng nhiều thập kỷ trước, có một số lượng lớn những Khôi lỗi trong một đại tông môn, cũng có những trường hợp đem người sống làm thành khôi lỗi.<br>Tuy nhiên, môn phái của dạng này sẽ không được thế giới dung nạp, vì vậy, sau đó vào một đêm nào đó, môn phái này đã biến mất một cách khó hiểu.<br>Môn phái này gọi là Khôi Tông.<br>\" Tiểu muội muội, ngươi nói những người kia, đều là người của Khôi Tông sao?\"<br>Cô bé bối rối lắc đầu, có vẻ như cô bé không quen lắm với loại môn phái này, sợ là chưa từng nghe qua, nhưng không cần hỏi, Lâm Thanh Diện cũng biết tám chín phần mười hẳn là khôi tông.<br><div id=\"M871666ScriptRootC1511829_14685\"><div id=\"TrafficmediaComposite1511829_14685\"></div></div>   Chỉ là Khôi Tông đã biến mất lâu như vậy, làm sao lại có thể xuất hiện ở một nơi như thế này, Chẳng lẽ bọn hắn vẫn luôn ẩn giấu ở nơi khác, chờ cơ hội sao?<br>\"Khôi Tông? Cái gì Khôi Tông?\"<br>Du Ly nhíu mày liễu, dường như cô chưa từng nghe nói qua Khôi Tông, Lâm Thanh Diện ho khan vài tiếng bắt đầu giải thích: \"Khôi Tông là một môn phái nổi tiếng xuất hiện từ mấy chục năm trước. bất quá danh tiếng bọn hắn cũng không phải danh tiếng tốt gì, kia cũng là một chút bêu danh, bởi vì bọn hắn thích đem người sống biến thành khôi lỗi. \"<br>Du Ly le lưỡi, trong mắt đầy vẻ chán ghét, lắc đầu ôm cô gái vào lòng, đưa tay sờ sờ tóc của cô.<br>\"Có người điên cuồng như vậy sao? Lấy người sống biến thành Khôi lỗi, thật sự là quá đáng.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Thật vậy, chính vì sự xuất hiện này, mà Khôi Tông không được thiên hạ dung nạp, chỉ tồn tại trong vài thập kỷ ngắn ngủi rồi biến mất không thể giải thích được.<br>Tuy nhiên, trong mấy chục năm tồn tại, có thể nói là đỉnh cao của Khôi Tông, hiếm có trường phái nào có thể làm gì được bọn hắn, chỉ biết trơ mắt nhìn bọn hắn phạm tội, chỉ có thể từ một bên nhìn bọn hắn mà không dám làm gì.<br>\"Đó là lý do tại sao, cô gái nhỏ nói về những Khôi lỗi. Phản ứng đầu tiên của tôi, là do người Khôi Tông này làm vậy, hay là đệ tử Khôi Tông làm.\"<br>Có thể biến số lượng lớn người như vậy thành Khôi lỗi, chỉ có người của Khôi Tông mới có khả năng này.<br>\" Vậy chúng ta phải làm sao bây giờ?\"<br>Lâm Thanh Diện nhún vai, cho dù biết là Khôi Tông, thì anh cũng không thể làm gì được, bọn họ chỉ có hai người, làm sao có thể chống lại số lượng Khôi lỗi khổng lồ, chỉ có thể rời đi trước là vi diệu.<br>\" Tiểu muội muội, ngươi đừng khổ sở, ngươi cùng chúng ta rời đi đi.\"<br>"}