{"title":"Chương 2443: Làm sao cô ấy có thể không tức giận!","content":"Lâm Thanh Diện nuốt một ngụm nước bọt, thật là, gặp gỡ ai không tốt, hết lần này tới lần khác gặp gỡ người của Khôi Tông, tuy rằng người của Khôi Tông tu vi nhìn chung rất thấp, nhưng những Khôi lỗi chung quanh thật sự rất khó chịu, nếu anh không cẩn thận, chính là anh sẽ bị phản sát.<br>\"Sư phụ! Chạy mau!\"<br>Lâm Thanh Diện xoay người vọt tới sau lưng Du Ly, một tay bế cô gái nhỏ lao về phía trước, lấy tay còn lại phản kich Khôi lỗi đang cản ở trước mặt.<br>\"Muốn chạy? Không dễ dàng như vậy!\"<br>Lâm Thanh Diện không có thời gian nghĩ chuyện khác, cũng không để ý đến Hắc Ám sâm lâm trước mặt, hướng thẳng đến phía trước phóng đi, Du Ly cũng theo sát phía sau.<br>Những Khôi lỗi theo sát phía sau bọn họ, nhưng cuối cùng, chẳng qua là một chút người tay trói gà không chặt làm thành khôi lỗi, tự nhiên không đuổi kịp Lâm Thanh Diện, Lâm Thanh Diện đám người kia nhanh chân nhanh chóng vứt bỏ lại bọn khôi lỗi, anh tìm thấy một nơi ẩn nấp và nhanh chóng trôn vào.<br>Ùng ục.<br>Tiểu nữ hài bụng không đúng lúc kêu lên, lúc này Lâm Thanh Diện mới nhớ tới, mình và Du Ly hình như đã mười ngày không ăn cái gì.<br><div id=\"M871666ScriptRootC1511829_11537\"><div id=\"TrafficmediaComposite1511829_11537\"></div></div>  <br>Bọn họ đã đạt tới Tích Cốc chi cảnh, coi như mười ngày không ăn cái gì, cũng sẽ không đói bụng, càng sẽ không ảnh hưởng đến sức chiến đấu.<br>Nhưng là tiểu nữ hài thì không giống, tiểu nữ hài thế nhưng là người bình thường không có chút lực lượng nào trói gà, không biết võ công, không có linh lực, nhất định phải ăn cơm.<br>\"Lâm Thanh Diện, chúng ta phải làm sao bây giờ? Những Khôi lỗi kia đuổi theo gắt gao, cuối cùng chúng ta cũng thoát khỏi. Chúng ta nếu đi ra ngoài, có bị bắt lại hay không?\"<br>Lâm Thanh Diện không biết mặc dù những Khôi lỗi đã mất đi ngũ quan, nhưng chúng vẫn có thể tìm ra chính xác vị trí của kẻ địch, bây giờ mà vội vàng chạy ra ngoài, thì cũng có thể sẽ bị bắt đi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\" Như vậy đi, hai người ở đây trốn tránh, tuyệt đối không được chạy lung tung, càng không được phát ra bất kỳ thanh âm nào, tôi ra ngoài tìm một chút đồ ăn đem về.\"<br>\"Hãy cẩn thận!\"<br>\"Tôi hiểu rồi.\"<br>Lâm Thanh Diện xuất ra Trảm Tiên Kiếm, cưỡi kiếm bay trong rừng rậm tìm kiếm những cây ăn quả, tại trên cây ăn quả hái, anh được một ít quả xanh, hơn nữa nhìn một vòng, cũng không thấy bóng dáng của Khôi lỗi, xem ra bọn hắn đã đi xa rồi. .<br>Khi anh trở về hang động, cầm quả trong tay đưa cho Du Ly cùng tiểu nữ hài, mình cũng giữ lại một quả, sau khi ba người ăn xong, tóc đều biến thành màu xanh.<br>Nhìn mái tóc xanh của ba người bọn họ, Lâm Thanh Diện chỉ cảm thấy nhức đầu không thôi, nhéo nhéo mũi của mình, im ắng thở dài một hơi. Hắc Ám sâm lâm này thật đúng là vật gì cũng có.<br>Du Ly sờ lên mái tóc xanh của mình suýt ngất đi vì tức giận, là phụ nữ sao có thể không nâng niu thương tiếc mái tóc của mình.<br>"}