{"title":"Chương 2444: Thế nhưng là khôi tông chúng ta...\"","content":"Một trong những trưởng lão Khôi Tông lộ vẻ mặt căm tức, đột nhiên vỗ bàn bên cạnh tức giận nói, ngược lại những trưởng lão khác lại có vẻ bình tĩnh, thoải mái.<br>\"Có người đã biết chúng ta là người của Khôi Tông, lại còn ra tay, thật đúng là nghé con mới đẻ không sợ cọp.\"<br>\" Đúng đấy, nếu là đặt ở chúng ta trước đó, chỉ sợ là đã sớm chạy trối chết từ lâu rồi.\"<br>Nam tử kia đang quỳ ở trung tâm cúi đầu, sắc mặt không tốt, lớn tiếng nói: \"Hắn...... Hắn cũng làm hỏng mười Khôi lỗi của chúng ta...\"<br>\"Cái gì? Mười Khôi lỗi!\"<br>Tất cả mọi người đều có chút kinh ngạc, một người muốn tiêu diệt hai Khôi lỗi cũng đã không dễ dàng, dù sao loại vật này khó chơi thì không nói, còn mười phần khó đánh, bọn hắn không sợ đau nhức, cũng không sợ đao thương, thế nhưng là không nghĩ tới, Lâm Thanh Diện vậy mà thoáng cái, mười Khôi lỗi đồng loạt bị hắn tiêu diệt!<br>\"Đúng, mười Khôi lỗi, tất cả đều bị phá hủy.\"<br>Nam tử run lẩy bẩy, hắn cảm nhận được uy áp cùng phẫn nộ đến từ hơn mười vị trưởng lão, hắn chẳng qua là một cái môn đồ nho nhỏ, làm sao có thể chống đỡ được?<br><div id=\"M871666ScriptRootC1511829_0d0a0\"><div id=\"TrafficmediaComposite1511829_0d0a0\"></div></div>   \" Kẻ này còn rất có bản lãnh.\"<br>\"Không được, giọng điệu này lão tử không thể chịu nổi! Phát thông báo truy nã cho ta! Nhất định phải bắt được người này cho ta!\"<br>Các trưởng lão không có phản đối, nhưng nam nhân quỳ trên mặt đất chỉ mở miệng hỏi thăm: \" Thế nhưng là khôi tông chúng ta...\"<br>Đại trưởng lão hung hăng nhướng mày, giận dữ đá thẳng vào người hắn một cước, đem hắn bị đá người ngã ngựa đổ, hừ lạnh một tiếng, nói tiếp: \"Ngươi không hiểu ta nói sao? Phát lệnh truy nã!\"<br>\"Vâng vâng...\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Người đàn ông không có làm bất cứ việc gì khác dám lại, vừa bò vừa lăn rời đi, hắn ta hoàn toàn không có vẻ kiêu ngạo như hôm nay ở trước mặt Lâm Thanh Diện.<br>Lâm Thanh Diện có thể chính mình cũng không biết, nhưng anh đã tiêu diệt mười Khôi lỗi của bọn hắn, để Khôi Tông dùng lệnh truy nã, nên anh vẫn có nguy cơ bị thiên hạ phát hiện.<br>Nếu như Lâm Thanh Diện biết được, e rằng anh sẽ xúc động rất lớn, vì mình đã làm cho Khôi Tông đích thân phát lệnh truy nã.<br>Trong rừng xanh, Lâm Thanh Diện bọn người quyết định ở lại Hắc Ám sâm lâm vượt qua một đêm, vì phòng ngừa tai nạn ngoài ý muốn xảy ra, Lâm Thanh Diện còn đặc biệt đặt Kết Giới trước cửa hang, không loài vật nào có thể tới được gần nơi này.<br>Chỉ là anh có thể không để ý tới, một ánh mắt đang nhìn kỹ thân ảnh của anh, ánh mắt bên trong tràn ngập nhiều hứng thú, khóe miệng không khỏi hơi nhếch lên.<br>\" Thật sự là một bộ thân thể tốt a, chỉ tiếc đánh không lại, nhưng không phải là không thể làm một Khôi lỗi.\"<br>Hắn phát ra tiếng cười khặc khặc ghen tị, liền ẩn nấp vào bên trong Hắc Ám sâm lâm, trở về Khôi Tông, trong đêm làm ra một Khôi lỗi giống hệt Lâm Thanh Diện.<br>"}