{"title":"Chương 2445: Ta tuyệt đối không tha được ngươi! \"","content":"\" Cái gì tiên nhân biết trước? chẳng qua là hôm nay ta đã nhìn thấy mà thôi, ta nhìn thân thể này rất tốt, nên rất thích, cho nên liền làm, có chuyện gì liền nói, không có gì liền lui ra đi.\"<br>Đại trưởng lão gạt đi nụ cười nịnh nọt trên mặt, lúng túng nhếch mép, ho khan vài tiếng, cung kính hỏi xin chỉ thị liên quan tới Lâm Thanh Diện.<br>\"Môn chủ, chúng ta có phải là muốn….?\"<br>Đại trưởng lão làm một động tác cắt cổ với lão già tóc xanh.<br>Ai ngờ, lão giả tóc xanh đột nhiên tát đại trưởng lão một cái, cả giận nói: \" Ngươi dám! Thân thể này giữ lại, đây đến cùng chính là quyết định, ta có thể làm thành một bộ khôi lỗi tuyệt thế hay không, ngươi nếu là dám động đến hắn, ta tuyệt đối không tha được ngươi! \"<br>\"Vâng, Vâng, thuộc hạ không dám.\"<br>Đại trưởng lão quỳ rạp trên mặt đất rùng mình run lẩy bẩy, lão già tóc xanh không chỉ có tài chế tạo Khôi lỗi siêu phàm, mà sức mạnh của ông ta cũng rất bí ẩn thần bí khó lường, không ai biết ông ta đang ở cảnh giới nào.<br>\"Quên đi, ngươi đi xuống đi, đừng quấy rầy ta.\"<br>Đại trưởng lão vâng vâng lui ra ngoài, nếu lưu lại nữa, chỉ sợ còn muốn lãnh thêm một chưởng, còn không bằng rời đi sớm một chút, để khỏi bị đánh.<br><div id=\"M871666ScriptRootC1511829_08a1f\"><div id=\"TrafficmediaComposite1511829_08a1f\"></div></div>   Khôi lỗi Lâm Thanh Diện nằm ở bên cạnh nhúc nhích ngón tay, lão nhân tóc xanh cười nói nhỏ bên tai: \" Còn không mau tỉnh lại, phải đi làm chuyện lớn.\"<br>Khôi lỗi lập tức đứng dậy, thất thần đi tới trước mặt lão giả tóc xanh, hướng phía hắn khom khom cúi chào, sau đó nhảy ra ngoài cửa sổ rời đi, lão giả tóc xanh cười lạnh một tiếng.<br>Chỉ có một kết cục khi chống lại Khôi Tông của bọn hắn, đó chính là bị bọn hắn làm thành khôi lỗi!<br>Ban đêm đen kịt mười phần tĩnh mịch, đêm nay Hắc Ám lâm lâm yên tĩnh đến lạ thường, không có một con thú nào đến đây quấy rầy. Lâm Thanh Diện cũng nhẹ nhõm yên tâm hơn rất nhiều. Hắc Ám lâm lâm không nguy hiểm như người ta đồn thổi.<br>Ngoại trừ ba người Lâm Thanh Diện, nửa đêm đang ở Hắc Ám sâm lâm, còn có tộc nhân Lôi hệ nhất tộc, bọn hắn vốn là dự định đi nơi khác, nhưng lại lạc vào Hắc Ám sâm lâm, đành phải nghỉ ngơi ở Hắc Ám. lâm sàng lâm một đêm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\"Thật là, không phải ta đã nói đừng đi đường này, ngươi vẫn không nghe, hiện tại ổn rồi, ta lại mắc kẹt trong Hắc Ám sâm lâm.\"<br>\"Ngươi biết cái gì, con đường này đi gần hơn, không chừng ngày mai liền có thể đến nơi, nếu là đổi thành một con đường khác, chỉ sợ mười ngày ngươi đều chưa hẳn có thể tới!\"<br>\"Được, được rồi, đừng ồn ào nữa, chỉ là hỏi đi đường nào, hiện tại chúng ta đang ở Hắc Ám lâm lâm, ồn ào cũng không có ý nghĩa. Chúng ta nghỉ ngơi sớm đi, ngày mai chúng ta phải đi gấp.\" \"<br>Hai đệ tử đang cãi nhau lạnh lùng khịt mũi, quay đầu sang một bên không thèm để ý, đột nhiên có một giọng nói vang lên.<br>\"Này, hình như có người ở đó!\"<br>\"Có người thì có người, ngươi mau ngủ đi! Ta ngày mai phải đi gấp.\"<br>Tên đệ tử kia dụi mắt một cái, tiếp tục nói: \"Không phải, người đó rất quen thuộc, hình như là Lâm Thanh Diện ta từng thấy trong bộ tộc!\"<br>Nghe thấy tên của Lâm Thanh Diện, tất cả đệ tử Lôi hệ nhất tộc đều ngồi dậy.<br>"}