{"title":"Chương 2446: Ta tại sao lại không tin như vậy…","content":"\"Làm sao tôi tận mắt chứng kiến mà có thể là giả được chứ? Lâm Thanh Diện thật sự đã trực tiếp giết chết tất cả những bên cạnh tôi. Tôi chẳng qua là giả vờ chết và trốn thoát qua một kiếp mà thôi. Bây giờ các ngươi nhìn thấy vết sẹo trên khắp cơ thể của ta. vết thương trở thành như thế này, Tôi không biết làm thế nào, mà người đàn ông đó có thể độc ác như vậy. \"<br>Nghe xong giọng nói này, người đứng một bên cũng bắt đầu không được bình tĩnh, bây giờ tình huống như là đã phát triển thành như thế này, cũng có chút kỳ quái, nhưng nhìn người trước mặt, hắn cũng sẽ không nói dối, sau khi suy nghĩ một chút, hắn vẫn là đứng ở nơi đó không có động tác nào.<br>\"Mau gọi tộc trưởng qua đây, ngươi sững sờ ở đây làm gì? Nếu như người đó trở lại tộc chúng ta, e rằng sẽ thật sự khiến chúng ta không còn cách nào ngoài cái chết.\"<br>Mình liều chết kéo lấy thân thể trở về, kết quả thấy người trước mắt không tin mình, trong lòng của hắn vẫn còn có chút thất vọng, nhưng người đứng đó cũng phản ứng lại, vội vàng đi tìm người khác trong thị tộc.<br>\" Chuyện gì xảy ra? Các ngươi đây là xảy ra chuyện gì?\"<br>Một lúc sau, Lôi Chiến vội vàng đi tới, nhìn người nằm trên giường chỉ biết thở phì phò, trong lòng vẫn có chút chột dạ.<br>\" Tộc trưởng, ta vừa rồi tại lúc qua đường phát hiện Lâm Thanh Diện nên vội vàng chào hỏi, không ngờ hắn vừa nhìn thấy chúng ta liền đại khai sát giới. chúng ta cùng hắn không thù hận hay ân oán gì, chúng ta.\" có thể để cho hắn làm ra hành động điên cuồng như thế. \"<br>\" Các ngươi tuân thủ nghiêm ngặt ý mình không hề động thủ với hắn sao? ta tại sao lại không tin như vậy…\"<br>Sau khi nghe thấy âm thanh này, người đàn ông bất lực nằm trên giường không nói lời nào, Lôi Chiến thấy chuyện trước mắt đã xảy ra rồi nên bình tĩnh lại, nhìn người trước mặt.<br><div id=\"M871666ScriptRootC1511829_01c51\"><div id=\"TrafficmediaComposite1511829_01c51\"></div></div>  <br>Sau khi kiểm tra hoàn toàn chính xác vết thương rất sâu, đồng thời khiến người ta hít một hơi không khí lạnh, toàn bộ cánh tay cũng đã bị gãy.<br>\"Lần này đã phát hiện chuyện gì xảy ra như thế, vì vậy ngươi cần phải giải thích rõ ràng sự tình cho ta.\"<br>Nam nhân nằm ở trên giường rơi lệ, nhưng là, Lôi Chiến suy nghĩ một chút.<br>\"Đừng lo lắng, ta sẽ điều tra chính xác chuyện gì đã xảy ra, nhất định sẽ không để ngươi bị thương một cách vô ích như vậy. ta tin rằng Lâm Thanh Diện không thể làm như vậy, nhưng vết thương trên người anh đã cho thấy những điều đó không hề đơn giản. \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Lôi Chiến nhẹ gật đầu, về sau đi ra ngoài để trấn an tâm tình của mình, trong lòng của hắn vẫn có một khối đá lớn, một bên có khuynh hướng nghiêng về Lâm Thanh Diện, thật sự đã tổn thương tộc nhân của mình, một bên nghĩ đến, nửa đường có phải là có hiểu lầm gì đó hay không.<br>Nhưng rất nhiều người của hắn đã mất mạng, và hắn có cảm giác thật kinh hãi khi nghĩ về điều đó.<br>\"Đã xảy ra loại chuyện này, vậy chúng ta lúc này cũng cần yên tĩnh nghĩ lại, chuyện gì đã xảy ra trong đó.\"<br>Một bên người đứng ở bên đang định thuyết phục, kết quả trưởng tộc ngược lại là có một ít bất đắc dĩ, mở miệng không tin: \"Chuyện này nhất định là Lâm Thanh Diện đã làm. những vết thương kia xem xét đều là chiêu thức của hắn, làm sao có thể chính người chúng ta, lừa gạt người của mình? Ngoài ra. tính tình Lâm Thanh Diện chúng ta cũng không biết nhiều lắm, hiện tại hắn lại làm ra loại chuyện này, e rằng muốn khai chiến với chúng ta. \"<br>Dù sao hắn tin tưởng, chuyện này không phải Lâm Thanh Diện làm ra.<br>Trưởng tộc gật gật đầu, không nói tiếp.<br>Một lúc sau, Lâm Thanh Diện đang tập trung tinh thần muốn thoát ra khỏi Hắc Ám sâm lâm, nhưng giữa chừng bị sấm sét đánh tới, bọn họ phải đi vào một con đường đất.<br>\" Chuyện gì xảy ra, các ngươi làm sao đều ở đây nhiều người như vậy.\"<br>"}