{"title":"Chương 2447: \"Tôi không thực sự nghĩ rằng tôi sẽ giết người.\"","content":"\"Không thể chỉ bởi vì ta tóc xanh, cho nên mới nói ta động thủ, các ngươi chẳng lẽ, còn có ai không biết ta sao?\"<br>Lâm Thanh Diện rất không vừa lòng, đứng ra nhìn đám người trước mặt, bọn họ đều sợ hãi lui về phía sau vì sợ mình là người tiếp theo chịu thiệt thòi gặp nạn.Lôi Chiến bước tới gần Lâm Thanh Diện rồi hỏi.<br>\" Huynh đệ, ngươi gần đây đi qua những nơi nào? Có thấy tộc nhân chúng ta lúc nào hay không? Đã xảy ra một ít chuyện ở gia tộc của chúng ta.\"<br>\"Có chuyện gì thế này? Chẳng lẽ có người trong tộc của ngươi đã chết, và ngươi muốn vu oan cho ta sao?.\"<br>Lâm Thanh Diện ánh mắt hơi nhảy lên, nhưng cho dù như vậy, chuyện này anh thật sự là bất lực.<br>\"Ngươi thật khéo mồm mép. Có người trong tộc ta mang theo thân thể thụ thương trở về, nói đã gặp ngươi, tiến lên chào hỏi ngươi, kết quả vẫn là bị ngươi đả thương.\"<br><div id=\"M871666ScriptRootC1511829_0f0dd\"><div id=\"TrafficmediaComposite1511829_0f0dd\"></div></div>   Lâm Thanh Diện thở dài một hơi, nói: \"Ngươi cho rằng ta giống loại người tùy ý liền động đao động thương sao?\"<br>\"Ta không nghĩ ngươi giống như vậy, nhưng ta nhất định phải cho người trong tộc chúng ta một câu trả lời mới được.\"<br>Lôi Chiến lắc đầu nhìn Lâm Thanh Diện, hiện tại đứng ở trước mặt hắn đường hoàng như vậy, không cách nào buông xuống ấn tượng về Lâm Thanh Diện trước đây ...<br>\"Từ khi quen biết ta, ngươi không nên nghi ngờ ta. Ta nghĩ trong này nhất định có hiểu lầm. Hơn nữa, vì mối giao tình giữa hai chúng ta, tại sao ta phải ra tay đánh nhau với người trong tộc của ngươi.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Nếu thấy ngứa mắt hoặc không thích, mình đã sớm tìm tộc trưởng nói rõ lí lẽ, tại sao phải đả thương hại những người này, thậm chí giết chết những người này? Nghĩ xong, Lâm Thanh Diện cũng minh bạch sẽ phát sinh cái gì.<br>Lôi Chiến ngược lại là nhẹ gật đầu, vội vàng chạy tới gặp tộc trưởng, tộc trưởng vừa nhìn thấy Lâm Thanh Diện liền tức giận, thổi râu giận dữ nhìn anh chằm chằm.<br>Vỗ tay một cái, liền phải cùng Lâm Thanh Diện quyết đấu: \"Tiểu tử ngươi, thế mà còn dám lại tới đây, có tin lão phu đem ngươi giết chết hay không, ngươi cũng biết tình huống hiện tại, người trong tộc ta thương vong nặng nề, hiện tại ngươi tại chỗ này tự chui đầu vào lưới. ta sẽ trừng phạt ngươi vì tộc nhân của chúng ta. \"<br>Thực lực của Lôi Tộc trưởng không thể coi thường, Lâm Thanh Diện lúc này có chút luống cuống, nhìn Du Ly cùng cô gái nhỏ bên cạnh, trong lòng cũng có chút bối rối.<br>Sau khi đột nhiên nhận được một chưởng, Lâm Thanh Diện ôm tiểu nữ hài liền chạy trốn, Du Ly theo sát bên cạnh, Lâm Thanh Diện cũng không thể giải thích được chuyện này, bọn hắn căn bản không tin tưởng mình, cần gì phải tiếp tục ở lại đây. ?<br>"}