{"title":"Chương 2448: Em có chuyện muốn nói với ta sao?\"","content":"\"Chúng ta sẽ nghỉ ngơi một lát, chỉ cần nhắm mắt nghỉ ngơi trong chốc lát, ước chừng sẽ có thể khôi phục lại thể lực.\"<br>Để không thu hút sự chú ý của người khác, Lâm Thanh Diện đặc biệt lựa chọn ở trên tàng cây nghỉ ngơi, nhắm mắt mệt mỏi ôm cô gái nhỏ, Du Ly bên cạnh tựa vào gốc cây, mơ mơ màng màng ngủ thiếp đi..<br>Nhưng chỉ ngủ được một giấc ngắn, khi tỉnh dậy, thì họ đã bị đổi chỗ khác không biết tự lúc nào, nơi này là bên trong một phòng giam làm bằng gỗ, nhưng lại dùng sức mạnh gia trì.<br>Người bình thường hoàn toàn không thể mở ra được, Lâm Thanh Diện cũng kỳ quái tự hỏi mình đang ở nơi nào.<br>\"Tỉnh dậy, hãy đi báo cáo với tộc trưởng của chúng ta. các ngươi nhưng phải sống yên ổn một chút, đây chính là chiến lợi phẩm của ta. Đó là một món hời.\"<br>Người gác cổng bên cạnh lui lại sau khi nói xong, trước khi đi còn không quên nói với những người xung quanh, Lâm Thanh Diện nhìn thấy những người này, đột nhiên nghĩ đến người Mộc Tộc cũng là cái dạng này, nghĩ đến đây Lâm Thanh Diện trong lòng không thể tránh được có chút bất đắc dĩ.<br>Hiện tại bọn họ đang xảy ra chuyện gì, Lâm Thanh Diện cũng không biết, nhưng nhìn những người trước mặt, Lâm Thanh Diện trong lòng cũng thực sự là lo lắng bất an, sau khi suy nghĩ một chút, Lâm Thanh Diện cuối cùng đứng lên đi đến cửa nhà giam.<br><div id=\"M871666ScriptRootC1511829_0e964\"><div id=\"TrafficmediaComposite1511829_0e964\"></div></div>   Khi người gác cửa trông thấy Lâm Thanh Diện bước tới, về sau, đều tùy tiện không thèm để ý.<br>\"Các ngươi là người Mộc Tộc sao? Các ngươi bắt chúng ta tới nơi này làm gì?\"<br>Đối với chủng tộc này, Lâm Thanh Diện cũng không có gì ngạc nhiên, nhìn những tộc nhân tới lui này, Lâm Thanh Diện suy nghĩ một chút, bọn hắn vẫn là ngồi ở nơi đó chậm rãi nói chuyện, một bên tiểu nữ hài nhi nhìn thoáng qua Lâm Thanh Diện, oa một tiếng liền khóc lên.<br>Khi chuyện này xảy ra, Lâm Thanh Diện trong lòng thầm hô không ổn, nhưng ngay cả chuyện này Lâm Thanh Diện cũng thật sự không thể chấp nhận được.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \"Đừng khóc nữa, chờ một lát chúng ta sẽ ra ngoài, đừng lo lắng.\"<br>Để ổn định cảm xúc của cô gái nhỏ, Lâm Thanh Diện chỉ có thể tiến tới an ủi cô.<br>Bất quá, chính là chút an ủi nho nhỏ như vậy, lại khiến người chung quanh thở dài, bọn họ đương nhiên biết thân phận của Lâm Thanh Diện, nhưng là chưa từng nhìn thấy anh.<br>Nhưng người trước mặt, không xác thực câu hỏi của anh chút nào, cứ một mực nói chuyện như thế này.<br>\"Chờ đến khi tộc trưởng của chúng ta tới, mấy người bọn ngươi đừng hòng chạy trốn, lúc này cũng nên suy nghĩ thật kỹ đường lui, nhớ kỹ, tộc trưởng của chúng ta rất hung dữ.\"<br>Nói xong, những người đó trực tiếp đi ra ngoài nhà giam, canh giữ đại lao bên ngoài, không muốn để cho Lâm Thanh Diện nói chuyện với bọn hắn.<br>\"Chuyện quái gì đang xảy ra vậy? Sao khi nhìn bọn hắn, ta lại thấy bọn hắn có vẻ khó chịu? nguyên lai thanh danh của cậu bên ngoài, cũng có địch nhân sao?\"<br>"}