{"title":"Chương 2449: Bắt đầu đả tọa dưỡng thần..","content":"\"Đừng lo lắng, ta nhất định sẽ báo thù cho em. mối thù của gia tộc em, ta sẽ tới giúp em đòi lại. Nhưng em phải ngoan ngoãn nghe lời. vạn sự đều cần nhìn ánh mắt ta mà làm việc, không nên tự cho là thông minh, tự tiện đi lung tung.<br>\"Tôi không phải người bốc đồng như vậy, đừng lo lắng, tôi sẽ không bao giờ rời hai người khi chưa được phép.\"<br>Cô gái nhỏ nở một nụ cười từ lâu không thấy, Lâm Thanh Diện cũng khẽ gật đầu, từ từ nhắm mắt lại, bắt đầu đả tọa dưỡng thần...<br>Bên kia, đám người Lôi Tộc cũng không phát hiện Lâm Thanh Diện tồn tại ở đây, trong lòng không khỏi có chút nghi hoặc, nhưng cũng không có biểu hiện quá mức rõ ràng, các trưởng lão Lôi Tộc đứng đó nhìn chằm chằm xung quanh. có chút khẩn trương lo lắng.<br>\"A ... Vì mọi thứ đã phát triển đến thời điểm này, ta không nghĩ mình cần phải nói thêm gì nữa, giờ thì anh ta đã thực sự ở đó, và nếu chúng ta tiếp tục, có lẽ nó sẽ không có ý nghĩa gì.\"<br><div id=\"M871666ScriptRootC1511829_03e12\"><div id=\"TrafficmediaComposite1511829_03e12\"></div></div>   Đại trưởng lão nói xong, híp mắt chuẩn bị tìm kiếm khí tức của Lâm Thanh Diện, nhưng Lôi Chiến đã tiến lên ngăn cản hành động của trưởng lão.<br>Anh còn tưởng rằng chuyện này có cái gì không ổn, dù sao Lâm Thanh Diện sẽ không chủ động làm chuyện thương thiên hại lí: \" Mọi người không nên vọng động, Lâm Đại Ca không phải người như vậy, nói không chừng, có người đang xúi giục gây bất hòa!\"<br>\"Xúi giục gây bất hòa để làm gì? Chẳng lẽ là người của tộc khác tham gia tranh đấu cùng chúng ta? Hơn nữa, lúc này ngươi nói những lời như vậy, có xứng với những tộc nhân đã chết của chúng ta hay không. Người trong bộ tộc chúng ta vốn là thưa thớt, hiện tại lại chết đi nhiều như vậy, ngươi nói, tiếp theo chúng ta nên làm cái gì? \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Các trưởng lão và Lôi Chiến đang tranh cãi ở đây, những người xung quanh cũng không biết nên nghe theo ai. Lôi Chiến nhìn xem chuyện trước mặt, không khỏi ý nghĩa gì, Lôi Chiến đột nhiên cảm thấy mọi chuyện đã tan thành mây khói.<br>Thế nhưng sau khi suy nghĩ cẩn thận một chút, Lôi Chiến cũng không thể tránh được, mình không phải là phụ thân của mình, có thể nói trước mặt các trưởng lão như phụ thân, cũng không có cách nào khiến cho tất cả mọi người, đồng tình với quan điểm của mình.<br>\"Bí thuật của khôi tộc. Không phải nghe đồn, có thể bắt chước bất cứ người nào, làm ra một khôi lỗi phi thường giống hay sao? Lại nói, bây giờ trong chủng tộc bọn hắn, bên cạnh việc nội chiến không ngừng, hẳn là bọn hắn cũng cần chúng ta hỗ trợ rất nhiều, phỏng chừng đây là muốn gieo rắc bất hòa. Chuyện này chắc hẳn, chính là vì muốn châm ngòi ly gián quan hệ của chúng ta, khiến Lâm Thanh Diện đứng về phía bọn họ quay lưng lại chúng ta. \"<br>Nghe xong câu nói này, đại trưởng lão càng thêm khó tin, cho rằng lời nói của Lôi Chiến là điên rồ.<br>"}