{"title":"Chương 2450: Không ngờ ta lại gặp ác mộng.\"","content":"Khi Lâm Thanh Diện bên này, bỗng nhiên trong lúc tu luyện, tại cơ thể có chút kỳ quái, Tiểu Kim Nhân trong thể nội đột nhiên mạnh lên không ít.<br>Chuyện này ... chuyện gì đang xảy ra vậy? Chẳng lẽ là vì sự tồn tại của Thánh Linh thú sao?<br>Nghĩ đến đây, Lâm Thanh Diện sửng sốt một chút, trong mắt lóe lên một tia kinh ngạc, hiện tại Du Ly cũng đang ở một bên tu luyện, cô gái nhỏ thì mệt mỏi nên ngủ thiếp đi.<br>Đương nhiên, hai người bọn họ cũng không biết đã xảy ra chuyện gì, sau khi cảm nhận được dị thường trong cơ thể, Lâm Thanh Diện vốn định ngăn lại, dù sao nơi đây cũng là nhà tù của Mộc tộc.<br>Sẽ rất tệ nếu như bị phát hiện, nghĩ đến đây, Lâm Thanh Diện đột nhiên dừng lại.<br>Tiểu Kim Nhân đột nhiên mở miệng nói chuyện: \"Ta cảm thấy chúng ta có thể thử một lần xem sao, dù sao chúng ta không thử sẽ khôn biết có được hay không, lại nói, hiện tại ta đã phát giác được mình rất mạnh, cho nên ta nghĩ, phá cái ngục này cũng không phải tốn nhiều công sức. \"<br>Nói đến đây, Lâm Thanh Diện vừa định mở miệng, đột nhiên, thực lực của chính mình tăng lên rất nhiều.<br>Tiểu Kim Nhân, người đại diện cho thần hồn của Lâm Thanh Diện, dùng một quyền công phá nát cánh cửa gỗ.<br><div id=\"M871666ScriptRootC1511829_08caa\"><div id=\"TrafficmediaComposite1511829_08caa\"></div></div>  <br>Lâm Thanh Diện bất lực lắc đầu, xem ra có đôi khi, mình vẫn là quá do dự.<br>Sau khi nhìn những người canh ngục, anh biết mình đã thành công tránh được ánh mắt của bọn hắn, Lâm Thanh Diện lẻn vào phòng của tộc trưởng.<br>Không biết vị tộc trưởng này là người như thế nào. Lâm Thanh Diện nhìn gian phòng sắp xếp gọn gàng, trong lòng cũng có chút bình tĩnh.<br>Con rắn vàng không có ở đó!<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Cảm thấy trong phòng này không có chút khí tức nào của Thánh Linh thú, Lâm Thanh Diện nhìn thấy giường bên cạnh liền đi thẳng vào.<br>\"Chúng ta cần phải nhanh chóng hành động, nếu không thật sự không có chỗ để phản công khi có sự cố xảy ra, hãy nhân cơ hội Mộc Quang Minh không có ở đây, Chúng ta không thể cho hắn nhận ra sự tồn tại của chúng ta.\"<br>Quả nhiên, ngay khi giọng nói của Lâm Thanh Diện rơi xuống, liền có một người đi vào ở cửa, chậm rãi đi tới trên giường nằm xuống.<br>\"Nhớ nhìn kỹ những người đó, đừng để cho bọn họ chạy thoát, nếu bọn họ chạy thoát, chúng ta sẽ không bắt được bọn họ.\"<br>Phân phó mọi chuyện xong, hắn nằm trên giường nhắm mắt lại, về phần Lâm Thanh Diện thì nhìn chằm chằm con rắn vàng dưới giường, cẩn thận hút lấy lực lượng của con rắn vàng.<br>Vì lượng hấp thụ ban đầu tương đối nhỏ, con rắn vàng không có biểu hiện gì dị thường, chỉ là cuộn tại bên giường nhắm mắt lại, không có bất kỳ cảm giác gì.<br>Nhưng ngay sau đó, khi sự hấp thụ tăng lên, tộc trưởng đột nhiên mở mắt ra và kinh hãi nhìn con rắn vàng dưới giường.<br>"}