{"title":"Chương 2451: Hiện tại các ngươi tự làm tự chịu.","content":"\"Lâm Thanh Diện ngươi tới khi nào? Thật sự là ngươi sao?.\"<br>Mộc Quang Minh sau khi phát hiện Lâm Thanh Diện, nói xong liền chăm chú nhìn anh, trong mắt hắn có vài phần mờ mịt.<br>\"Đã bắt ta tới đây, còn không cho ta tại nơi này của các ngươi đi vài vòng, như vậy làm sao được? Hơn nữa hiện tại, ngươi cũng chưa nhìn ra, ta sợ rằng con rắn vàng của ngươi sắp chết.\"<br>Lâm Thanh Diện nhướng mày, vừa nghĩ đến người trong tộc này, tiêu diệt gia tộc của cô gái nhỏ, trong lòng anh lại càng thêm khó chịu. anh không ưa nhất những người tự cho là đúng này, vừa vặn anh liền phải thay tiểu nữ hài nhi giáo huấn bọn hắn một chút.<br>Hiện tại đã xảy ra sự tình, Lâm Thanh Diện lúc này trong lòng vẫn bình thản, nhìn thoáng qua Mộc Quang Minh liền đứng ở nơi đó.<br>\" Các ngươi đem ta bắt tới đây, không phải là vì có thể giễu cợt ta sao? Hiện tại các ngươi tự làm tự chịu.\"<br><div id=\"M871666ScriptRootC1511829_058fd\"><div id=\"TrafficmediaComposite1511829_058fd\"></div></div>   Lâm Thanh Diện khẽ mỉm cười, cũng không tiếp tục nói thêm lời nào nữa. nhìn xem người trước mặt, Lâm Thanh Diện trong lòng quả thực cũng có một ít bất đắc dĩ, cẩn thận nghĩ nghĩ, sự tình ở trong đó, nghĩ xong anh liền bình tĩnh lại.<br>\"Những kẻ vô liêm sỉ nên bị trừng phạt, để mạng lại cho ta.\"<br>Dù biết Lâm Thanh Diện thực lực phi thường cường đại, nhưng là lúc này, Mộc Quang Minh thật sự không có lựa chọn nào.<br>Đối mặt với tất cả tộc nhân, hắn cũng cần phải đưa ra lời giải thích, hơn nữa, đây chính là Thánh Thú của gia tộc bên cạnh mình, nếu Thánh Thú lại xảy ra chuyện gì, e rằng hậu quả sẽ vô cùng thảm khốc.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Nghĩ đến đây Mộc Quang Minh vô lực, nhìn chằm chằm nam nhân trước mặt, trong lòng tự nhiên cảm thấy hồi hộp.<br>\"Ngươi có chuyện gì khó nói sao? Hơn nữa, hiện tại tình huống đã phát sinh rồi, ngươi cần gì phải cùng ta sợ hãi, ta đối với ngươi chỉ là một chướng ngại vật mà thôi, căn bản không đủ để gây cho sợ hãi, lại nói. Ngươi bây giờ, còn muốn dừng lại lâu tại chỗ này của ta, quả thực thật là tức cười. \"<br>Lâm Thanh Diện bất lực lắc đầu, nhìn người trước mặt, trong lòng anh đương nhiên hiểu được chuyện gì sẽ xảy ra.<br>Hiện tại đã xảy ra tình huống như vậy, Lâm Thanh Diện trực tiếp dùng hết toàn lực của mình, muốn cùng người trước mặt đánh nhau không chết không thôi.<br>Nhưng vấn đề là, tu vi của anh hiện giờ thực sự có chút nguy hiểm, Lâm Thanh Diện vẫn không chịu nổi nút thắt nặng nề, do các loại năng lực trong thể nội chưa tương thích với nhau, nên trực tiếp bị Mộc Quang Minh dùng một quyền đánh văng ra xa hai mét, đối với người trước mặt này, Lâm Thanh Diện hiện giờ thật sự không có cách nào đánh lại, cho nên anh trực tiếp xoay người bỏ chạy.<br>"}