{"title":"Chương 2452: Các ngươi có biện pháp nào hay không?","content":"\"Thưa tộc trưởng, hắn khí tức rất yếu nhưng vẫn còn sống, ngài có muốn ném hắn vào trong rừng rậm kia, để hắn tự sinh tự diệt hay không?\"<br>Nghe thấy vậy, Mộc Quang Minh đột nhiên nhìn Lâm Thanh Diện, trong lòng hắn bình tĩnh lại.<br>\"Vậy thì ném hắn vào trong rừng rậm, cho hoa ăn thịt người truy sát hắn, theo quy củ của gia tộc, trực tiếp đem linh lực của hắn phong ấn lại.\"<br>\"Vâng.\"<br>Mộc Quang Minh thật sự không muốn làm tổn thương Lâm Thanh Diện, nhưng trong gia tộc cũng có quy tắc của gia tộc.<br>Sau đói Mộc Quang Minh cũng lắc đầu rời đi nơi này.<br>Khi tỉnh lại, Lâm Thanh Diện lập tức phát hiện toàn thân có vẻ không ổn, không như trước kia, khí lực nhẹ nhõm, đồng thời quanh thân còn tản mát ra một loại tia sáng vi diệu, quả nhiên, linh lực của mình đã bị phong ấn.<br><div id=\"M871666ScriptRootC1511829_0f37c\"><div id=\"TrafficmediaComposite1511829_0f37c\"></div></div>   \" Đáng ghét, ta sẽ cùng ngươi không đội trời chung. Bây giờ cô gái nhỏ đã rời đi, ta không tin ngươi có thể làm gì ta.\"<br>Lâm Thanh Diện chửi mắng một tiếng, nhìn trước mắt phát hiện hoa ăn thịt người đang ngo ngoe muốn động, cau mày liền muốn bỏ chạy.<br>Làm sao anh có thể chống lại sự tấn công của hoa ăn thịt người này.<br>Anh không ngừng hướng về phía trước bỏ chạy, và phía sau anh, hoa ăn thịt người cứ hết đống này đến đống khác, liên tục cuốn tới truy sát anh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \"Chết tiệt! Thật sự là Mộc Tộc thâm hiểm.\"<br>Lâm Thanh Diện vừa chạy vừa lẩm bẩm nói, những xúc tu của hoa ăn thịt người phía sau không ngừng bám theo, cuối cùng đến cuối con đường, Lâm Thanh Diện chỉ có thể tự mình chống lại sự tấn công của hoa ăn thịt người….<br>\"Ta sẽ xem hắn ta có những bản lĩnh gì. Chẳng lẽ hắn ta, thực sự có thể sống sót từ trong kia ra tới. Tiểu tử này, thực sự là để người không cách nào lường được.\"<br>Đứng bên cạnh Thánh Linh, Mộc Quang Minh tự lẩm bẩm một mình, hắn vẫn là lo lắng cho sự an nguy của Lâm Thanh Diện, nhưng cho dù như vậy, Lâm Thanh Diện cũng không được theo ý muốn, thân thể của anh đã có vết thương chồng chất, Lâm Thanh Diện nhìn đám hoa ăn thịt người xung quanh, cuộc tấn công của chúng thực sự quá khốc liệt ...<br>\" Tộc trưởng, theo quan sát của tôi, thân thể của Kim Xà(rắn vàng) có dị thường, hiện tại chúng ta cũng không có cách nào kết luận, đến tột cùng xảy ra chuyện gì với nó, chúng ta thật khó mà nói được. Hiện tại Thánh Thú của ta có bệnh. Đó sẽ là một sự nguy hiểm cho gia tộc chúng ta. \"<br>Nghe xong âm thanh này, Mộc Quang Minh đột nhiên bước ra, hung tợn nhìn chằm chằm con rắn vàng trước mặt, hắn không biết phải thế nào cho phải, nhưng đây là Thánh Linh trong gia tộc, hiện tại lại phát bệnh như thế này, thật là làm cho mọi người không biết nên làm thế nào.<br>Lâm Thanh Diện vẫn đang chiến đấu với đám hoa ăn thịt người, vết thương trên người từng đống, nhưng động tác vẫn nhanh nhẹn không kém.<br>"}