{"title":"Chương 2453: Mộc tộc không phải ăn chay, vẫn là ăn thịt sao?","content":"Mộc Quang Minh vẫn biết, Thánh Linh thú quan trọng như thế nào đối với gia tộc, nhưng nếu vì một mình Lâm Thanh Diện, mà dẫn đến sự diệt vong của toàn bộ gia tộc, Như vậy bọn hắn sẽ không cam tâm.<br>Lâm Thanh Diện thân thể, vẫn còn bị phong ấn linh lực, nhìn người trước mặt, trong lòng tự nhiên khó hiểu, khi bị đè xuống đất, lại càng không nói nên lời.<br>\"Hai bên chúng ta thảo luận điều kiện xem thế nào, chỉ cần ngươi trả lại linh lực và thực lực, mà ngươi đã hấp thu được từ Thánh Linh thú của chúng ta, vậy ngươi nói cái gì mà ta có thể làm được, ta đều đáp ứng với ngươi, dù sao người trong chủng tộc chúng ta, cũng không phải người ăn chay. \"<br>Mộc tộc không phải ăn chay, vẫn là ăn thịt sao?<br>Lâm Thanh Diện khinh thường nhìn người trước mặt, trong lòng tự nhiên không biết nên nói thế nào, bây giờ tình huống đối với anh mà nói, thực sự là không thể làm gì.<br>Nhưng khi nghĩ đến những hành động nóng vội vừa rồi,anh thực sự có chút hối hận.<br>Mình bây giờ, thể lực chống đỡ hết nổi, chỉ có thể trước tiên nghỉ ngơi một lát.<br><div id=\"M871666ScriptRootC1511829_067f3\"><div id=\"TrafficmediaComposite1511829_067f3\"></div></div>  <br>\"Ta không ngờ rằng, gia tộc của các ngươi tiếp đãi khách nhân theo cách này. Ta có thể trả lại đồ vật của các ngươi, nhưng ta hy vọng các ngươi có thể để ta rời đi.\"<br>Lâm Thanh Diện hiện trong thân thể, đã không có bất kỳ pháp lực nào, hiện tại bị trói buộc, anh lại bị phong bế linh lực, nên Tiểu Kim Nhân cũng hoàn toàn không có khả năng thi triển.<br>Mặc dù chạy trốn là điểm mạnh của anh, nhưng Lâm Thanh Diện cũng không muốn nghĩ nhiều nữa, trước mắt Tiểu Kim Nhân anh cũng đang chuẩn bị, thời thời khắc khắc sẵn sàng bộc phát, nhưng đáng tiếc, câu phù chú giam cầm của Mộc Tộc đã phát huy hết tác dụng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Hiện tại anh không thể sử dụng linh lực, cũng không thể nói nhiều hơn với những người trước mặt này, thể lực chống đỡ hết nổi, dẫn đến anh nói chuyện có chút thở hồng hộc.<br>\"Thực ra ... Thực ra, ta có một kế hoạch. đây là cần các ngươi thay ta, giải khai cho ta khỏi sự phong bế trong cơ thể. Hơn nữa, tình huống hiện tại đã xảy ra, ta cũng sẽ nói chuyện với các ngươi thật tốt.\"<br>Mộc Quang Minh ngược lại là không nghĩ tới, Lâm Thanh Diện đầu óc sẽ cơ linh như thế.<br>Anh nhìn người trước mặt, sờ lấy râu mép của mình, Mộc Quang Minh rốt cục bước lên phía trước: \"Việc này tạm thời không được, chỉ cần ngươi đồng ý mọi chuyện của chúng ta, những chuyện khác về sau sẽ bàn lại. Đồng thời, nếu ngươi không đáp ứng, vậy ngươi hẳn phải chết không nghi ngờ, cái này đối ngươi trăm lợi mà không có một hại, ngươi làm sao lại có thể không hiểu?”.<br>Mộc Quang Minh dáng vẻ cực giống gian thương, nhưng Lâm Thanh Diện vẫn là ý thức được.<br>Con rắn vàng chậm rãi mở mắt ra, nhìn chằm chằm Lâm Thanh Diện, dùng đầu lưỡi chậm rãi đảo qua.<br>"}