{"title":"Chương 2454: Anh biết con rắn trước mặt vô cùng tham lam ...","content":"Vốn muốn ngồi đó bình đẳng truyền lại năng lượng cho kim xà, nhưng con rắn vàng đột nhiên mở mắt ra, cuốn lấy thân thể Lâm Thanh Diện.<br>\"Thế còn thỏa thuận giữa hai chúng ta thì sao?.\"<br>Giọng nói không nhỏ, nhưng lại khiến cho mấy vị trưởng lão khó hiểu.<br>Lâm Thanh Diện ngồi ở chỗ đó không nhúc nhích.<br>Anh biết con rắn trước mặt vô cùng tham lam ...<br>Con rắn vàng ngược lại là khẩu vị thật là lớn, còn muốn dùng thân thể của anh làm lò luyện, thật sự là lòng tham không đủ rắn nuốt voi, khẩu khí thật lớn.<br>\"Ta dám đồng ý, ngươi dám coi ta như cái lò luyện đan sao? Ngươi tuyệt đối đừng trách ta không có nhắc nhở ngươi, thân thể của ta không phải thứ mà Thánh Linh thú như ngươi có thể gánh chịu.\"<br><div id=\"M871666ScriptRootC1511829_15b75\"><div id=\"TrafficmediaComposite1511829_15b75\"></div></div>   Kim Xà chỉ cho rằng, người đàn ông trước mặt này thật sự rất nực cười, nó đường đường là Thánh Linh thú của Mộc hệ nhất tộc uy nghiêm, làm sao có thể không làm được chuyện này?<br>Lâm Thanh Diện cúi đầu cười một tiếng, bọn hắn không sợ, chỉ là vì không biết, anh có thể hấp thu lực lượng của Thánh linh Thú mà thôi.<br>Phải biết rằng, ba gia tộc kia đều rất sợ hãi, vì sợ mình đem lực lượng Thánh linh Thú của bọn hắn toàn bộ hấp thu mà thôi.<br>Nhắc nhở thì nhắc nhở, Lâm Thanh Diện vẫn không muốn thân thể của mình trở thành công cụ cho người khác, anh chậm rãi lắc đầu, cự tuyệt nói: \"Vẫn là thôi đi, đổi một cái, nói không chừng đối với các ngươi, còn có chỗ trợ giúp.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Đây là sự thật, nhưng không ai trong số bọn hắn nghe theo, chỉ coi Lâm Thanh Diện phát điên, mới nói ra lời này.<br>Thấy cuộc nói chuyện giữa hai bên không thành, con rắn vàng không nói một lời quấn chặt lấy Lâm Thanh Diện, định dùng biện pháp mạnh để khiến Lâm Thanh Diện phải phục tùng, nhưng không ngờ rằng, một sức hút mạnh mẽ đột nhiên từ trong cơ thể Lâm Thanh Diện phát ra, triệt để đem lực lượng của kim xà hút vào.<br>Lâm Thanh Diện vốn đang bình thường, đột nhiên trở nên vô cùng đau đớn vì bị lực lượng cường đại xâm nhập, trợn mắt há hốc mồm trực tiếp quỳ trên mặt đất, trán nổi lên vài đường gân xanh rõ ràng, hai mắt trợn trừng sắp rách ra, hai tay cắm chặt mặt đất, trực tiếp khảm vào trong lòng đất.<br>Kim Xà cũng cảm thấy trong người mất đi sức lực, lập tức hoảng sợ trừng lớn hai con hai mắt, cố gắng rời khỏi xung quanh Lâm Thanh Diện.<br>Tuy nhiên, sức hấp thụ của Lâm Thanh Diện quá mức bá đạo, con rắn vàng căn bản không thể rời khỏi Lâm Thanh Diện, sức mạnh khổng lồ vẫn tiếp tục tràn vào thể nội Lâm Thanh Diện, kim xà thống khổ vặn vẹo lấy thân thể của mình, nhìn qua hết sức đau đớn.<br>\"A!\"<br>"}