{"title":"Chương 2455: Đồ vô dụng!”","content":"Mộc Quang Minh tức đến xanh mét cả mặt mày, thậm chí hận không thể bóp chết Lâm Thanh Diện ngay lập tức, nhưng con rắn vàng đang ở trong cơ thể hắn, dù sao hắn cũng không có cách nào ra tay.<br>\" Tộc trưởng, Lâm Thanh Diện này rất thủ đoạn, khó giải quyết vô cùng, chúng ta có nên nhờ người của gia tộc khác giúp đỡ hay không? Xem bọn họ giải quyết như thế nào?\"<br>Mộc Quang Minh là một người cực kỳ yêu thể diện, sao có thể hạ mặt mũi này xuống mà cầu cứu gia tộc khác, huống chi bọn hắn đã nhiều năm không có vãng lai, coi như đến hỏi, không chừng cũng chỉ rước lấy nhục nhã mà thôi.<br>Thay vì năn nỉ sẽ rước lấy nhục nhã, còn không bằng tự mình nghĩ biện pháp.<br>\"Đi! Cút hết cho ta! Đồ vô dụng!”<br>Mộc Quang Minh không làm gì được Lâm Thanh Diện, liền trút giận lên người của mình, ngồi xuống một bên, chỉ cần một hồi kim xà ra tới, hắn lập tức liền đem Lâm Thanh Diện giết chết, để phát tiết cơn phẫn nộ trong lòng.<br>Thế nhưng là hắn cũng không nghĩ một chút, liệu mình có thể đánh bại Lâm Thanh Diện, người đã hấp thụ nhiều năng lượng như vậy hay không.<br><div id=\"M871666ScriptRootC1511829_0a024\"><div id=\"TrafficmediaComposite1511829_0a024\"></div></div>  <br>Không lâu sau, bên ngoài truyền đến một trận vang động, Độc Quang Minh khẽ mở hai mắt, liếc nhìn bên ngoài cửa, lạnh lùng nói: \" Các hạ đã đến, cần gì phải trốn trốn tránh tránh, cứ việc vào đi.\"<br>\"Không hổ là tộc trưởng của Mộc hệ nhất tộc, tại hạ quả thực bội phục, chẳng qua, Lâm Thanh Diện đã hấp thu năng lượng của Thánh Linh thú từ Mộc hệ nhất tộc các ngươi rồi. chẳng lẽ ngươi không tức giận một chút nào sao?\"<br>Cơn giận mà Mộc Quang Minh đè nén nãy giờ lại bùng lên, một chưởng đánh về phía ngoài cửa, người của khôi Tông lắc mình né tránh, một lão giả tóc xanh chậm rãi bước ra ngoài.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \" Ngươi rốt cuộc là ai? Đến Mộc hệ nhất tộc chúng ta, đến cùng là có chuyện gì sao?\"<br>Mộc Quang Minh giọng nói đột ngột dừng lại, bởi vì hắn nhìn thấy đứng sau lão giả Lục bào, một khôi lỗi Lâm Thanh Diện, cả người đều hoa mắt khô rát cả họng, đồng tử đột nhiên co rút lại.<br>Làm sao lại có người giống nhau như vậy? Người này là anh em của Lâm Thanh Diện hay sao?<br>\"Tộc trưởng của Mộc hệ nhất tộc, ngươi chẳng lẽ cái này cũng nhìn không ra sao?\"<br>Lục bào lão giả mở miệng giễu cợt nói, Mộc Quang Minh nhàu gấp lông mày, tinh tế cảm thụ được khôi lỗi Lâm Thanh Diện của Lục bào lão giả, đột nhiên phát hiện, hắn vậy mà không có bất kỳ dấu hiệu sự sống nào.<br>Không đúng, đây không phải một dáng vẻ nhân loại nên có, chẳng lẽ hắn lại không phải nhân loại sao?<br>"}