{"title":"Chương 2456: \"Vì ngươi không biết tốt xấu, cũng đừng trách Lão Tử lỗ mãng!\"","content":"Mộc Quang Minh cũng không ngốc, con rắn vàng vẫn còn ở trong thể nội Lâm Thanh Diện, sao có thể dễ dàng để Khôi Phàm đoạt lấy Lâm Thanh Diện mang đi như vậy.<br>\" Ngươi muốn đem hắn mang đi làm cái gì?\"<br>\"Tự nhiên ta đem hắn trở về là có việc của ta, thân thể hắn tốt như vậy, tự nhiên không thể lãng phí. Chẳng lẽ tộc trưởng cũng có hứng thú này?\"<br>Mộc Quang Minh không có cái khẩu vị quỷ dị này, hắn nhắm lại hai con ngươi, hừ lạnh nói: \"Vậy ngươi thật sự phải thất vọng rồi, ngươi không thể lấy người này mang đi, ngươi nếu là không muốn khó xử, liền tự động rời đi đi, thứ cho ta không tiễn xa được. \"<br>Hôm nay cho dù là ai tới, cũng đừng nghĩ tới chuyện đem Lâm Thanh Diện mang đi, trong cơ thể anh ta, còn có Thánh Linh thú gia tộc Mộc hệ của bọn họ, nếu là liền Thánh linh Thú đều mang đi, Mộc hệ nhất tộc ắt sẽ bị diệt tộc, thân là tộc trưởng, hắn tuyệt đối sẽ không bao giờ cho phép xảy ra chuyện như vậy.<br>Khôi Phàm cúi đầu cười khẽ vài cái, liếc mắt nhìn khôi lỗi Lâm Thanh Diện phía sau, khôi lỗi Lâm Thanh Diện trong căn phòng hơi cử động, đột nhiên đi về phía Mộc Quang Minh.<br><div id=\"M871666ScriptRootC1511829_11b32\"><div id=\"TrafficmediaComposite1511829_11b32\"></div></div>   Mộc Quang Minh trợn to hai mắt, con ngươi bỗng nhiên kịch liệt co lại, bỗng nhiên lùi lại mấy bước, trong tay hội tụ linh lực hướng phía khôi lỗi Lâm Thanh Diện đánh tới.<br>Tuy nhiên, khôi lỗi Lâm Thanh Diện không phải là người sống, không thể cảm nhận được đau đớn, căn bản sẽ không bởi vì luồng linh lực đột nhiên đánh về phía mình, mà dừng lại động tác trong tay.<br>Mộc Quang Minh thống mạ chửi rủa, trên mặt đất phun ra bãi nước miếng, thái dương nổi lên mấy đầu gân xanh rõ ràng, nổi giận nói.<br>\"Vì ngươi không biết tốt xấu, cũng đừng trách Lão Tử lỗ mãng!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Đối phương tốt xấu gì cũng là tộc trưởng Mộc hệ nhất tộc, linh lực dù không cường thế bằng tộc trưởng Lôi hệ nhất tộc, nhưng vẫn hùng hậu vô cùng, căn bản không phải khôi lỗi Lâm Thanh Diện có thể ngăn cản được, coi như hắn không cách nào cảm giác đau đớn, vẫn không muốn sống phóng tới Mộc Quang Minh, nhưng khôi lỗi cuối cùng vẫn là khôi lỗi.<br>Ai ngờ trừ khôi phàm, hắn lại còn mang đến không ít người, hai thế lực đột nhiên khai chiến.<br>Mặt khác Lâm Thanh Diện chỉ là đang chống lại con rắn vàng trong cơ thể, năng lượng của con rắn vàng quá mức mãnh liệt, nguyên bản năng lượng trong cơ thể Lâm Thanh Diện còn chưa hấp thu hết, bây giờ thực lực của con rắn vàng lại đột nhiên tràn vào, Lâm Thanh Diện căn bản không chịu nổi liền ngất đi.<br>Tiểu Kim Nhân trong cơ thể, bắt đầu chiến đấu với rắn vàng, năng lượng trong người Tiểu Kim Nhân chênh lệch rắn vàng không lớn, cả hai đánh mười phần kịch liệt, làm thế nào cũng vô pháp phân ra thắng bại, kim xà rất là kinh ngạc, nhìn xem Tiểu Kim Nhân trước mặt, than thở một hơi.<br>\" Không nghĩ tới, cái đồ chơi này thật đúng là khó đối phó!\"<br>"}