{"title":"Chương 2458: Ta đến giúp các ngươi một tay!\"","content":"\"Người nào mới là Lâm Thanh Diện? Làm sao lại có hai người Lâm Thanh Diện như thế này?\"<br>Tiểu Minh lúng túng vò đầu bứt tóc. không hiểu ra sao, Mộc Quang Minh bên người cũng thở dài ngao ngán, nói ngắn gọn đại khái, tự thuật một chút sự tình phát sinh, lúc này Tiểu Minh rốt cuộc mới hiểu, chuyện gì đang xảy ra.<br>\"Chính là nói, chính là khôi lỗi Lâm Thanh Diện này, ngày đó đã công kích gia tộc của ta!\"<br>Như thế này, Lâm Thanh Diện thật sự, không có bất kỳ cái gì hiềm nghi sao?<br>Trong lòng vui mừng, Tiểu Minh nói với tộc nhân xung quanh, để hắn trở về truyền lại tin tức, tên kia tộc nhân cũng thấy choáng váng, mặc dù đại khái đã minh bạch chuyện gì xảy ra, nhưng vẫn không khỏi có chút nhức đầu không thôi.<br>Thực lực của Khôi Tông rất mạnh, chỉ cần mười mấy người đến đây, cũng có thể khiêu chiến với toàn bộ gia tộc Mộc hệ, điều này cho thấy, nếu như đặt vào mấy chục năm trước, thì bất khả chiến bại như thế nào.<br>\" Ta đến giúp các ngươi một tay!\"<br><div id=\"M871666ScriptRootC1511829_174fc\"><div id=\"TrafficmediaComposite1511829_174fc\"></div></div>   Tiểu Minh cũng không đứng nhìn xem, mà mang lấy tộc nhân của mình gia nhập bên trong tham chiến.<br>Cảnh tượng nhất thời mười phần hỗn loạn, điều mà Lâm Thanh Diện không ngờ là, Khôi lỗi Lâm Thanh Diện cũng có Trảm Tiên Kiếm trong tay, không phải nói Trảm Tiên Kiếm chỉ có một thanh, không khả năng sẽ có thanh thứ hai hay sao? Vậy cái này lại là cái gì?<br>\"Không thể có khả năng, đây là tuyệt đối là giả!\"<br>Lâm Thanh Diện có chút lộn xộn trong tâm trí, nên nghiến răng nghiến lợi kiên trì cùng hắn đánh nhau, hai đạo lực lượng mạnh mẽ xung kích cùng một chỗ, mặc dù đối phương là giả, nhưng thực lực lại cùng anh chênh lệch không xa.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Và tên tộc nhân kia, chạy về nói lại với tất cả người trong gia tộc về vấn đề này một lần nữa, và tất cả tất cả người gia tộc đều bày tỏ sự kinh ngạc và sửng sốt.<br>\"Hai người nhất Lâm Thanh Diện, các ngươi Lôi hệ tộc, không phải là muốn che đậy Lâm Thanh Diện đã làm gì, cho nên mới bịa ra lý do như vậy, đúng không!\"<br>\"Chúng ta sẽ không làm những chuyện nhàm chán như vậy, hơn nữa, lần này chính là người trong tộc của chúng ta bị thương, chúng ta làm sao có thể bao che hắn?\"<br>Tiểu Cường hừ lạnh một tiếng, mặt mũi tràn đầy khí thế không giận tự uy, ba vị chưởng lão ngồi tại chủ vị, một mặt mờ mịt.<br>\"Vậy bây giờ chúng ta hẳn là đi cứu giúp sao?\"<br>\" Xuy nghĩ đi, nhìn xem đến cùng là tình huống như thế nào, nếu như đối phương thật là người của khôi tông, chúng ta phải ra tay. Dù sao đối với môn phái như vậy, chúng ta cũng không giữ được hắn.\"<br>"}