{"title":"Chương 2459: \"Ngươi không phải là đối thủ của ta.\"","content":"Không chỉ có như vậy, Khôi Phàm vốn là ở bên cạnh, anh không nghĩ hắn sẽ ra tay, giờ cũng gia nhập vào chiến đấu giữa bọn họ. nguyên bản Lâm Thanh Diện miễn cưỡng bất phân thắng bại với Khôi lỗi Lâm Thanh Diện, hiện tại Khôi Phàm lại tham gia công kích, Lâm Thanh Diện bây giờ càng là rơi hạ phong, căn bản đánh không lại.<br>Vậy phải làm sao bây giờ? Nếu là tiếp tục, thất bại sẽ xảy ra, chỉ là sớm hay muộn mà thôi.<br>Lâm Thanh Diện nghiến răng nghiến lợi nheo mắt lại, nhìn chằm chằm Khôi Phàm cùng khôi lỗi Lâm Thanh Diện trước mặt, trong lòng không khỏi cảm thấy mười phần ngưng trọng cùng nghiêm túc.<br>\"Lâm Thanh Diện, ta khuyên ngươi tốt nhất vẫn là không nên vùng vẫy giãy chết, ngươi cho rằng ngươi có thể đánh được hai chúng ta sao? Coi như ngươi có thể đem khôi lỗi của ta hủy đi, nhưng là còn có ta, còn có một đám người đằng sau ta, ngươi cảm thấy các ngươi có thể thắng sao?\"<br>Khôi Phàm cuồng vọng ngửa đầu cười to, ánh mắt bên trong tràn ngập tia sáng quỷ dị, khóe miệng hiện lên nụ cười đắc thắng.<br>Đột nhiên, một bóng dáng trong trẻo xinh đẹp rơi xuống bên cạnh Lâm Thanh Diện, Du Ly xuất hiện bên cạnh anh, vẻ mặt nghiêm nghị.<br>\"Cậu nghĩ như thế nào? Cho dù bọn hắn có hai người, chúng ta cũng có hai người. Phía sau bọn hắn có một đám người, phía sau chúng ta cũng có một đám người. cậu sợ cái gì? Không phải sư phụ đã nói với cậu, không thể không đánh mà lui sao?\"<br>Sự xuất hiện của Du Ly, khiến trong lòng Lâm Thanh Diện yên tâm không ít, anh thở dài một hơi, cong cong khóe miệng, quay đầu nhìn về phía khôi phàm.<br><div id=\"M871666ScriptRootC1511829_044d0\"><div id=\"TrafficmediaComposite1511829_044d0\"></div></div>  <br>Chính là anh, làm sao có thể không đánh mà lui, chưa từng thử qua làm sao biết, bọn anh đánh không lại ?<br>\"Người chạy đi nên là ngươi. ta khuyên ngươi tốt nhất tranh thủ thời gian bỏ chạy, nếu không, Trảm Tiên Kiếm trong tay ta sẽ đâm xuyên vào thân thể ngươi, đóng đinh vào đại mộc kia!\"<br>\" Thật không biết tự lượng sức mình, lên cho ta!\"<br>Khôi Phàm cười lạnh một tiếng, chỉ huy Khôi lỗi Lâm Thanh Diện bên cạnh, nghe lệnh, Khôi lỗi Lâm Thanh Diện lao thẳng về phía Lâm Thanh Diện và Du Ly không chút do dự, hai bên tiến hành giao chiến hai chọi một ...<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Đúng lúc này, một đạo linh lực màu xanh lục từ trên trời giáng xuống, trực tiếp đánh nát Khôi lỗi Lâm Thanh Diện làm đôi.<br>Khôi Phàm trợn to hai mắt, đồng tử đột nhiên co rút lại, nhanh chóng lui về phía sau mấy bước, vừa ngẩng đầu liền nhìn thấy một bóng người lặng lẽ từ trên trời giáng xuống, rơi xuống trước mặt Lâm Thanh Diện và Du Ly, hiện lên một khuôn mặt non nớt.<br>\"Khôi Phàm, có chừng có mực đi.\"<br>\"Thần đại cổ thụ, tại sao ngươi lại ở đây?\"<br>Xem ra, Thần đại cổ thụ cũng biết Khôi Phàm này, nếu không, cũng sẽ không trực tiếp gọi ra tên của Khôi Phàm.<br>Thần đại cổ thụ chậm rãi quay đầu lại cười với Lâm Thanh Diện, Lâm Thanh Diện khẽ gật đầu, cũng không nói lời nào.<br>\" Ngươi tạo nghiệt đã đủ nhiều, ngươi còn muốn ở chỗ này tạo càng nhiều sát nghiệt sao?\"<br>"}