{"title":"Chương 2460: Tà ma ngoại đạo!\"","content":"Khi Khôi Phàm cho rằng. Thần đại cổ thụ không để ý đến mình, hắn quay đầu liếc nhìn đám đệ tử phía sau, ra hiệu cho bọn hắn đẩy đối thủ ra, vội vàng chạy về phía sau Khôi Phàm, vừa động thân hình. . đem linh lực trong cơ thể, toàn bộ quán thâu đều truyền vào trong cơ thể Khôi Phàm.<br>Lâm Thanh Diện đồng tử đột nhiên co rụt lại, anh nhìn Khôi Phàm trước mặt khó mà tin nổi, mở miệng nói.<br>\"Hắn điên rồi, hắn không sợ mình làm như thế này sẽ tự bạo nổ chết sao?\"<br>Nếu như đồng thời. tụ tập linh lực dao động khổng lồ như vậy trong cơ thể một người. thì chuyện gì sẽ xảy ra, nếu may mắn thì thực lực của ngươi đó có thể tăng lên, nếu như thân thể không chịu nổi, rất có thể liền sẽ đột ngột mà chết, tan thành mây khói, và thậm chí không thể đi vào luân hồi.<br>Nhưng là con đường này, Khôi Phàm lại không chút do dự lựa chọn, nhìn thân thể hắn càng ngày càng đỏ bừng to lớn, Lâm Thanh Diện trong đầu chỉ còn lại có một ý nghĩ.<br>Hắn ta điên rồi.<br>Để có thể đánh bại bọn họ, nói chính xác là có thể đánh bại Thần đại cổ thụ, Khôi Phàm dùng phương thức nguy hiểm như vậy, chẳng lẽ hắn thật không sợ tự bạo thân thể mà chết sao?<br>Thần đại cổ thụ khẽ cau mày, hừ lạnh một tiếng nói: \" Tà ma ngoại đạo!\"<br><div id=\"M871666ScriptRootC1511829_13741\"><div id=\"TrafficmediaComposite1511829_13741\"></div></div>  <br>\"Haha, Thần đại cổ thụ, thật không ngờ, ta vậy mà thành công!\"<br>Không chỉ Thần đại cổ thụ, mà ngay cả tất cả mọi người có mặt đều không ngờ rằng, Khôi Phàm lại có thể thành công với thủ pháp nguy hiểm như vậy, trong cơ thể hắn đã sở hữu linh lực của mấy chục đệ tử, bọn họ những người này, hoàn toàn không còn là đối thủ của hắn.<br>Thần đại cổ thụ lao vào đấu với Khôi Phàm, tuy rằng có vẻ như Thần đại cổ thụ, đang đè ép Khôi Phàm, nhưng kì thực đều không chiếm quá lớn thượng phong, Lâm Thanh Diện cũng không thể tin được, Khôi Phàm này lại có thể cùng Thần đại cổ thụ bất phân thắng bại.<br>Cuối cùng, cả hai dùng toàn lực dồn vào một chưởng,công kích trọng thương lẫn nhau, kết thúc trận chiến đấu dài dằng dặc.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Quả thực không thể tưởng tượng nổi, Lâm Thanh Diện không thể nghĩ tới, vậy mà lại có người, có thể cùng Thần đại cổ thụ bất phân thắng bại.<br>Lúc này, một đạo quang mang đột nhiên hướng về phía Hắc Ám sâm lâm chạy tới, Thần đại cổ thụ nhíu mày bỗng dưng đuổi theo, Lâm Thanh Diện trợn to hai mắt, vậy là bọn họ bị bỏ lại đây sao?<br>Nhưng cũng may, Khôi Phàm bị thương không nhẹ, nhất thời muốn truy kích, bọn hắn cũng không có cách nào, dù sao trong tay người của bọn hắn, đã đem tất cả linh lực dồn cho Khôi Phàm, bây giờ hắn chẳng qua là đơn thương độc mã mà thôi.<br>Lâm Thanh Diện dẫn mọi người trở lại khu vực an toàn, và kêu gọi sự giúp đỡ của người các gia tộc.<br>Bây giờ bọn họ không còn cách nào khác, người của bọn họ, ít nhiều đều có người bị thương, nếu lúc này thật sự chiến đấu đến chết. cũng không thu được lợi ích gì.<br>\"Lâm Thanh Diện, ngươi coi như xong chuyện rồi sao? Ngươi cho rằng hắn Thần đại cổ thụ đối với ta có thể làm gì sao? Ta nói cho ngươi biết, chỉ cần ta muốn, thì không có việc gì không được, ta lần này trở về, chính là muốn thống nhất Thiên Giới, để tất cả mọi người thần phục với dưới chân của ta! \"<br>Khôi Phàm ngửa đầu cười to, trong tiếng cười tràn ngập cuồng vọng cùng ngạo mạn.<br>"}