{"title":"Chương 2461: \"Ta yêu cầu thương lượng!\"","content":"Như vậy, trong ba ngày này, duy nhất bọn họ chỉ có thể dựa vào chính là chính mình.<br>Thần đại cổ thụ cũng không biết đã đi đâu, nếu hắn còn ở đó thì bọn họ có thể yên tâm, nhưng từ khi Thần đại cổ thụ rời đi đêm đó về sau, liền không còn có tin tức gì.<br>Bọn họ nghỉ ngơi hai ngày, đến ngày thứ ba, Khôi Phàm nóng lòng cuối cùng là chờ không nổi, phát động đợt công kích đầu tiên đối với bọn họ.<br>May mắn thay, đến ngày thứ ba, Thần đại cổ thụ đã trở lại, cùng với sự trợ giúp của Thần đại cổ thụ, khả năng chống đỡ của họ đã dễ dàng hơn rất nhiều.<br>Chỉ là cuối cùng, vẫn là không cách nào địch nổi cùng bọn hắn, bọn hắn những khôi lỗi đáng ghét kia, không biết đau đớn, càng đánh càng hăng, càng chiến càng dũng cảm, đã hại không ít tộc nhân Mộc hệ của bọn họ.<br>Cho dù gia tộc Mộc hệ có mạnh đến mấy cũng không thể địch được với bọn hắn ...<br>Sau cả một ngày chiến đấu, đôi bên đều mỏi mệt không chịu nổi, cứ tiếp tục như vậy, căn bản không phải biện pháp tốt, sớm muộn có một ngày bên Lâm Thanh Diện, cũng sẽ bị đánh bại do quân số quá yếu.<br><div id=\"M871666ScriptRootC1511829_04923\"><div id=\"TrafficmediaComposite1511829_04923\"></div></div>   Lúc này, bên kia Khôi Phàm đã bày mưu tính kế, giả bộ đi về phía doanh trại Lâm Thanh Diện, đứng ở bên ngoài lớn tiếng kêu lên.<br>\"Ta yêu cầu thương lượng!\"<br>Những người trên Lâm Thanh Diện đều bối rối không hiểu ra sao, không biết Khôi Phàm định làm gì, cũng không thể tin được lời nói khôi phàm, đành phải đem một người lưu tại đường ranh giới canh gác, một người khác trở về thông báo một tiếng.<br>\"Ngươi đang nói cái gì? Khôi Phàm muốn thương lượng?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \"Đúng vậy, tộc trưởng, hắn hiện tại đang đứng ngoài đường phân giới, nói là cần thương lượng.\"<br>Mộc Quang Minh ngồi trên ghế chủ vị, hắn nhìn thoáng qua hai người bên cạnh, hai người đó cũng ngẩn ra, không rõ ràng cho lắm.<br>\"Có bao nhiêu người trong số bọn hắn đến đây?\"<br>\"Chỉ một mình hắn.\"<br>Lâm Thanh Diện hừ lạnh một tiếng, khinh thường nói: \"Một mình hắn? Hừ, một mình hắn có thể so với mấy người chúng ta sao? cũng không biết hắn mang theo bao nhiêu khôi lỗi, đến lúc đó, nếu hắn chạy đến trận doanh chúng ta, thả ra một đống khôi lỗi cùng tông môn hắn, cả đám nội ứng ngoại hợp, vậy chúng ta chẳng phải là khổ sở sao? \"<br>Lâm Thanh Diện nói lời này cũng có lý, đúng là như vậy, một mình Khôi Phàm có thể tạo ra rất nhiều khôi lỗi, đến lúc đó, nếu thật bọn hắn tại bên trong trận doanh, thả ra một đống khôi lỗi đánh lén bọn họ, bọn họ thật sự sẽ thua.<br>Mộc Quang Minh liếc nhìn Thần đại cổ thụ im lìm bên cạnh, thấy hắn sắc mặt bình thản, còn tưởng rằng hắn có biện pháp nào tốt.<br>"}