{"title":"Chương 2462: Nào có đạo lý đi đàm phán lại đả thương người!","content":"Thần đại cổ thụ hoàn toàn không tin lời nói của Khôi Phàm, nhìn thấy Khôi Phàm chậm rãi đi về phía Thần đại cổ thụ, thừa dịp Thần đại cổ thụ vẫn còn đang suy nghĩ, hắn đột nhiên vung tay vỗ mạnh một chưởng vào ngực của Thần đại cổ thụ.<br>Thần đại cổ thụ bị chấn động lui về phía sau mấy bước, miễn cưỡng ổn định thân hình, lồng ngực đau đớn, một luồng máu tràn lên cổ họng, đột nhiên phun ra ngoài.<br>\" Ngươi!\"<br>\"Hahaha, thân là một Thần đại cổ thụ, một đại nhân vật vậy mà ngu dốt như thế, ta làm sao có thể muốn đi thương lượng với ngươi? Các ngươi thua chỉ là vấn đề sớm hay muộn, ta chỉ nhìn kẻ thù chết từ từ, con mồi loại này mới thật thú vị.\"<br>Khôi Phàm một lần nữa hai tay bắn ra, hóa thành móng vuốt, chộp lấy ngực Thần đại cổ thụ.<br>Móng vuốt của hắn tràn đầy năng lượng tà khí, nếu không phải Lâm Thanh Diện đột nhiên xuất hiện, một kiếm đánh xuống, chặn được công kích sát thủ của Khôi Phàm, có lẽ tay hắn đã xuyên qua ngực của Thần đại cổ thụ.<br><div id=\"M871666ScriptRootC1511829_17460\"><div id=\"TrafficmediaComposite1511829_17460\"></div></div>  <br>\" Ngươi không sao chứ?\"<br>Thần đại cổ thụ lắc đầu, đè lên lồng ngực đau nhức, cau mày, linh lực trên người đột nhiên khô héo không ít.<br>\" Ngươi vậy mà lật lọng! Không phải ngươi muốn đàm phán sao? Nào có đạo lý đi đàm phán lại đả thương người!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Khôi Phàm ha hả phá lên cười, trong mắt tràn ngập khinh thường, hai tay khoanh trước ngực, mở miệng giễu cợt nói: \"Đàm phán? Ta cần cùng các ngươi đàm phán sao? Hiện tại, Thần đại cổ thụ ngươi đã bị thương nặng, các ngươi đã không còn ai có thể cùng ta bất phân thắng bại. hiện tại người cuối cùng có thể uy hiếp được ta đều đã thụ thương, các ngươi còn lấy cái gì đến cùng ta đàm phán! \"<br>Lâm Thanh Diện trầm mặc không nói, đỡ Thần đại cổ thụ ánh mắt sắc bén trừng mắt khôi phàm, bàn tay siết chặt, trong lòng chùng xuống.<br>Sau đó Khôi Phàm nói tiếp: \" Các ngươi hiện tại, quỳ gối trước mặt của ta cầu xin tha thứ, nói không chừng ta còn có thể xuy nghĩ, cho các ngươi một cái chết toàn thây, để các ngươi có thể hoàn hảo trong tay của ta, làm một tác phẩm hảo khôi lỗi.\"<br>\" Ngươi mơ tưởng! Cút!\"<br>Lâm Thanh Diện cầm Trảm Tiên Kiếm trong tay, hướng phía khôi phàm đánh xuống một kiếm, mặc dù anh biết mình cũng không phải là đối thủ của khôi phàm, nhưng là thừa cơ hội này, anh có thể lập tức mang theo Thần đại cổ thụ rời đi!<br>"}