{"title":"Chương 2463: “Tai họa để lại ngàn năm.","content":"Lâm Thanh Diện nghiến răng nghiến lợi nói, Trảm Tiên Kiếm trong tay lần nữa lại chém xuống, chỉ tiếc khôi phàm có chút nghiêng người sang một bên, trực tiếp tránh né đòn công kích của Lâm Thanh Diện.<br>\"Đừng làm những chuyện đấu tranh không cần thiết nữa, giãy dụa là vô ích. Các ngươi cho rằng chỉ bằng các ngươi, cũng có thể đánh bại bọn ta sao?\"<br>Khôi Phàm trên mặt lộ ra nụ cười, một vẻ như bên Lâm Thanh Diện đã lâm vào tình thế bắt buộc, Lâm Thanh Diện tuy rằng rất khó chịu nhưng cũng không thay đổi được, bốn đạo quang mang va chạm vào nhau, trên bầu trời sinh ra năng lượng cực lớn.<br>\"Ầm!\"<br>Bầu trời trong phút chốc nổ tung, ba người Lâm Thanh Diện đột nhiên phun ra một ngụm máu tươi, nhưng Khôi Phàm chỉ lùi lại phía sau mấy bước, trên mặt nở nụ cười quái dị ...<br>Lâm Thanh Diện bắt đầu thể lực chống đỡ hết nổi, anh vẫn quyết chống lại, ngăn tại trước người Du Ly, Thần đại cổ thụ một tay chống đất lớn tiếng thở dốc.<br>Nhìn thấy dáng vẻ của bọn họ, Khôi Phàm càng giương nanh múa vuốt.<br>Hắn ngửa mặt lên trời cười thật dài, chỉ thẳng vào Lâm Thanh Diện và Du Ly ba người, châm chọc nói: \" \"Liền các ngươi những tiểu nhân vật cặn bã, cũng muốn ngăn cản đại nghiệp của ta? Nằm mơ đi!\"<br>Lâm Thanh Diện nghiến răng nghiến lợi, muốn anh lúc này từ bỏ là chuyện không thể nào, nh quay đầu lại nói với Du Ly: \" Sư phụ mang theo Trường Sinh Tể đi trước một bước, tôi sau này sẽ tới.\"<br><div id=\"M871666ScriptRootC1511829_16265\"><div id=\"TrafficmediaComposite1511829_16265\"></div></div>  <br>Không cần biết đã xảy ra chuyện gì, Du Ly hai mắt lập tức đỏ lên, nhìn chằm chằm Lâm Thanh Diện, lớn tiếng nói: \"Nếu hôm nay không tiêu diệt được thứ đồ chơi này, ta và cậu cũng không được phép rời đi.\"<br>Cô sợ khi mình rời khỏi, Lâm Thanh Diện sẽ chết ở đây.<br>\"A? Lúc này bắt đầu giở bài nhi nữ tình trường sao? làm như ta không tồn tại ở đây hay sao?\" Khôi Phàm bất mãn cắt ngang đối thoại giữa hai người, một câu nói đem bọn họ trở về thực tại.<br>Ai cũng đừng hòng rời đi!<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> “Ngươi có tồn tại hay không cũng không quan trọng, quan trọng là tính mạng hôm nay của ngươi, sẽ vĩnh viễn ở lại đây.” Lâm Thanh Diện gắt gao cắn răng xông tới.<br>Không nghĩ tới, động tác của Du Ly còn nhanh hơn anh.<br>Khôi Phàm bị đánh trở tay không kịp, thừa dịp lúc này, thần đại cổ thụ hai tay kết ấn, với chút sức mạnh cuối cùng của mình, đem Lâm Thanh Diện và Du Ly đánh văng ra ngoài.<br>Du Ly bởi vì một kích kia, cuối cùng thể lực chống đỡ hết nổi, triệt để ngất đi.<br>Lâm Thanh Diện một bên tu dưỡng lấy lại linh lực, một bên trông chừng Du Ly.<br>Đôi mắt anh không quên nhìn bốn phía xung quanh, để xem xung quanh đây có gì nguy hiểm hay không.<br>Khôi Phàm trong lòng lo lắng, bên đối phương chỉ có một mình Lâm Thanh Diện có thể đối mặt với hắn, Lâm Thanh Diện bây giờ đã chạy thoát, về sau lại muốn có loại cơ hội này, quả thực là khó như lên trời.<br>Hắn trở lại tông điện, không chờ đệ tử cung kính hô lên một tiếng tông chủ, hắn liền mở miệng: \"Đi, lấy ra bức chân dung Lâm Thanh Diện ba người xem kỹ cho ta, nhìn thấy liền bắt trở về cho ta, sống không được, chết cũng đem về.\"<br>"}