{"title":"Chương 2464: Quả thực tôi rất nghiêm túc","content":" “Sư phụ muốn ăn gì thì ăn.” Vẻ mặt anh tuấn của anh nhìn Du Ly, phải một lúc lâu sau, Du Ly mới có thể thả lỏng tâm trạng, trong lòng cô tuyệt vọng tự nhủ, người đàn ông này đã có vợ con.<br>Sau khi Du Ly cầm trái cây ăn hồi lâu, Lâm Thanh Diện mới chậm rãi đưa ra quyết định tiếp theo, dường như anh đang nói với chính mình: \"Chúng ta ... đừng đi Vong Tình Dương bây giờ.\"<br>Vốn dĩ ba người bọn họ, chỉ là đi Vong Tình Dương nhưng tới đây thì xảy ra chuyện, khi nghe xong lời này, Du Ly trực tiếp quên mất trái cây trong tay, sững sờ ngây người nhìn Lâm Thanh Diện, có chút do dự: \"Thế nhưng là. . . cậu không phải nói, vợ con cậu chính ở chỗ đó chờ cậu sao? \"<br>\"Bây giờ Khôi Tông làm ra chuyện như thế này, tôi không có thời gian cho vợ và con gái. nếu như không ngoài sở liệu của tôi, chân dung chúng ta, lúc này hẳn là che kín các thành rồi.\"<br>Không ai hiểu rõ Khôi Phàm hơn Lâm Thanh Diện.<br>Khôi Phàm không thể để Lâm Thanh Diện, lại là ẩn chứa nguy cơ cho hắn.<br>Nhưng một mình đơn đả độc đấu, đối mặt với Khôi Phàm cũng không sao, nếu như một đống người kể cả khôi lỗi ... Lâm Thanh Diện thật đúng là không có thể lực để chống lại xa luân chiến.<br>Du Ly có chút mờ mịt, không đi Vong Tình Dương, vậy bây giờ bọn họ định làm sao: \"Vậy chúng ta làm sao bây giờ?\"<br><div id=\"M871666ScriptRootC1511829_01f1e\"><div id=\"TrafficmediaComposite1511829_01f1e\"></div></div>  <br>“Chờ Trường Sinh Tể khôi phục vết thương, chúng ta thu thập xong Khôi Phàm, đi Vong Tình Dương cũng không muộn.” Lâm Thanh Diện gần như nghiến răng nghiến lợi nói ra những lời này.<br>Thật tình anh không biết, với bộ dáng này của mình, càng thêm hấp dẫn Du Ly, nàng không tự chủ được gật đầu.<br>Thần đại cổ thụ đã bị biến lại nguyên hình, do thần lực của hắn đã cạn kiệt, coi như tu dưỡng lại được năm thành công lực, cũng phải bảy bảy bốn mươi chín ngày.<br>Có nghĩa là, mọi người sẽ sống sót tại này trong bảy bảy bốn mươi chín ngày.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Du Ly trong lòng không biết vì cái gì, có chút vui mừng.<br>Ngay sau đó, nàng nghe được căn dặn của Lâm Thanh Diện: “Mấy ngày này sư phụ đừng quên nhanh chóng tu luyện, Khôi Phàm không phải chuyện tốt, lần trước ta có thể chiếm lợi thế, lần thứ hai không thể không được như vậy. \"<br>Quả thật, thực lực Khôi Tông rất cường đại.<br>Nhất là sau khi Khôi Phàm trở thành tông chủ.<br>Khôi Phàm phân phó mấy nhóm tiến vào Tịnh Liên Tông, lúc này quỷ vượn cùng Hàn Anh Lập đích thân ra trận, đánh tan nát đồ đệ của Khôi Phàm.<br>Quỷ vượn cùng Hàn Anh Lập liếc nhìn nhau, Hàn Anh Lập cười lạnh nhìn xem người khôi tông đang quỳ trên mặt đất: \"Trở về nói cho tông chủ các ngươi biết, Tịnh Liên Tông của chúng ta, không phải thứ mà ai có cũng thể đắc tội được.\"<br>Nghe vậy, đám người kia, càng là lộn nhào bò về Khôi Tông.<br>"}