{"title":"Chương 2465: Cô rất muốn đi Vọng Tình Dương.","content":"Vài câu nói , đủ để cho Lâm Thanh Diện hình dung rõ ràng sự việc, Lâm Thanh Diện vẻ mặt nghiêm túc nhìn Hàn Anh Lập nói: \" Các ngươi đừng nên đem chuyện này không coi ra gì, ta dọc theo con đường này, nghe được cũng không ít chuyện.\"<br>Hàn Anh Lập nhíu mày, nhìn Lâm Thanh Diện, ánh mắt bắt đầu mang theo thần sắc nghiêm nghị: \"Ý của ngươi là?\"<br>“Hắn không phải chỉ quấy rối các ngươi. Chỉ muốn một Tịnh Liên Tông không đáp ứng được khẩu vị của tên khốn Khôi Phàm kia, hắn muốn đại năng thần giới và thiên giới này.”<br>“Đáng chết.” Hàn Anh Lập không ngốc, Lâm Thanh Diện nói như vậy cũng đã hiểu tường tận.<br>Con vượn quỷ cũng thành thật nhìn chủ nhân của mình: \"Chửi thề là không tốt.\"<br>“Lão Hàn, thuộc hạ của ngươi… thật sự là rất thẳng thắn.” Lâm Thanh Diện hồi lâu mới nghĩ tới một tính từ có thể hình dung như vậy.<br>Hàn Anh Lập trừng mắt nhìn con vượn quỷ: \" Ngươi biết cái gì? Đi qua một bên chơi đi.\"<br>Vượn quỷ đã bị đuổi sang một bên theo cách này.<br>Hàn Anh Lập bắt gặp ánh mắt của Lâm Thanh Diện: \" Nói như vậy, ngươi có kế hoạch gì không?\"<br><div id=\"M871666ScriptRootC1511829_01e08\"><div id=\"TrafficmediaComposite1511829_01e08\"></div></div>   Anh xác thực có kế hoạch, chỉ là có chút mạo hiểm.<br>Lâm Thanh Diện hít một hơi thật sâu, mới nói: \"Nhưng là ta chỉ có tỉ lệ thành công 50%.\"<br>Anh không chắc các môn phái khác có đồng ý hay không.<br>Và anh cũng không rõ, Khôi Tông đã chiếm gần hết các môn phái hay chưa ...<br>Hàn Anh Lập vỗ ngực: \" Không có việc gì, ta liền đi liên hệ là được.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Không cần Lâm Thanh Diện ra mặt, tự nhiên là tránh được nguy cơ lớn, khôi phàm tìm nhiều ngày như vậy, đều không có tìm được Lâm Thanh Diện, gấp gáp khong cẩn thận, sợ là Lâm Thanh Diện sẽ sa vào tính toán của hắn.<br>Anh bắt đầu mang theo một chút đệ tử, đi quấy rối tông điện một chút.<br>Gây cho khôi tông máu chảy thành sông, anh mới dễ chịu được chút nào cơn giận trong lòng.<br>Lâm Thanh Diện nghe Hàn Anh Lập miêu tả sự tình, liền nói với Hàn Anh Lập: \"Chúng ta không thể ngồi chờ chết, nếu xảy ra chuyện gì, tất cả các môn phái đều bị Khôi Tông thu phục, chỉ còn lại chúng ta, chúng ta còn lấy cái gì đi đấu cùng khôi tông? \"<br>Lúc này, Du Ly vừa rót một ly nước cho Lâm Thanh Diện, gật đầu nói: \" Ta cũng cảm thấy thế, chúng ta một mực trốn ở chỗ này cũng không phải biện pháp, mà lại trước đó, cậu một mực nói muốn đi Vong Tình Dương, hiện tại cũng đi không được. \"<br>Cô rất muốn đi Vọng Tình Dương.<br>Nói đến Vọng Tình Dương, Lâm Thanh Diện ngẩn người, nhưng rất nhanh liền khôi phục lại, nói: \"Trường Sinh Tể hiện tại đã gần khôi phục, đối đầu Khôi Phàm hẳn là không thành vấn đề. Bây giờ chuyện quan trọng nhất của chúng ta, chính là không được để thua giống như trước đây. \"<br>Lần trước, Lâm Thanh Diện cũng bị tổn thất chiến thuật, mạnh mẽ đâm đầu vào, chỉ lấy năng lực đương nhiên chiến đấu cũng không thể chống lại một Khôi Phàm xảo trá.<br>"}