{"title":"Chương 2466: Cái này đau lòng quá?","content":"Du Ly đang ngẩng đầu nghe cuộc nói chuyện của hai người, trong lòng có chút chột dạ, dù sao, những chuyện này cô cũng không am hiểu.<br>Vì vậy, cô ấy chỉ có thể lắng nghe ...<br>\"Tuy nhiên, bố trí phòng tuyến có phải tốt hơn không? Những người có thực lực của môn phái mạnh đều đã dùng hết, nếu Khôi Phàm nhớ tới lần này đi...\"<br>Hỏng rồi, những người này vẫn không thể quay đầu lại, đến lúc đó trơ mắt nhìn tông phái của mình bị nuốt chửng?<br>Vậy dự đoán của Lâm Thanh Diện hiện giờ, cùng những tính toán trước kia của anh, liệu có gì khác nhau?<br>Lâm Thanh Diện cau mày nói: \"Quả thực, nên an bài những môn phái đó.\"<br>Hàn Anh Lập am hiểu trận pháp, khi anh ta di chuyển xong viên đá cuối cùng, liền lau mồ hôi trên trán.<br>\"Được rồi, chỉ là một chút thủ thuật che mắt, vậy là đủ.\"<br>Anh ta từ trước đến nay, luôn tin tưởng vào thủ nghệ của mình.<br>Kể cả lần này.<br>Lâm Thanh Diện tuy rằng vẫn cảm thấy, có cái gì không đúng, nhưng là vẫn gật đầu, anh cũng không có cách nào.<br><div id=\"M871666ScriptRootC1511829_0d026\"><div id=\"TrafficmediaComposite1511829_0d026\"></div></div>   Bất quá, Tịnh Liên Tông trở thành người đứng đầu các môn phái, các trưởng lão đều bầu chọn Lâm Thanh Diện.<br>Những tổn thất mình đã ăn từ trong tay Khôi Phàm, anh nhất định phải thu hồi lại.<br>Lâm Thanh Diện thở dài, ánh mắt nhìn về phía Hàn Anh Lập có chút mệt mỏi: \" Ta đã thả ra phong thanh, chúng ta ở đây, Khôi Phàm rất nhanh cũng sẽ sớm biết.\"<br>Đâu chỉ rất nhanh , gần như là thời điểm vừa thả ra, khôi phàm liền biết chuyện.<br>Khôi Phàm cầm ly rượu trong tay, nhìn chúng môn hạ mặt mũi tràn đầy trào phúng: \"Nhìn tên Lâm Thanh Diện này, hắn không dám chính diện đối mặt với ta, vậy mà trốn đến trong Tịnh Liên Tông nho nhỏ kia.\"<br>“Đúng vậy, Tịnh Liên Tông nho nhỏ kia có thể làm được cái gì, chúng ta sớm muộn gì cũng sẽ thu thập sạch sẽ.” chúng môn hạ của Khôi Phàm cũng nhao nhao đồng thuận.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Tất cả đều xem thường Tịnh Liên Tông, đều cảm thấy Lâm Thanh Diện thật ngu ngốc.<br>“Ngày mai chúng ta tới nơi đó, xem thử Lâm Thanh Diện hắn, còn có thể trốn ở nơi nào.” Khôi Phàm khinh bạc nói xong, hắn liếm liếm khóe miệng, tựa hồ nhìn thấy Lâm Thanh Diện đang nằm ở trước mặt hắn, ngã xuống đất không đứng dậy nổi.<br>Khi nghe điều này, chúng môn hạ của Khôi Phàm đã cười ngiêng ngả tự đắc.<br>Bọn hắn không biết, mình đã rơi vào chiến lược của Lâm Thanh Diện.<br>Lâm Thanh Diện cùng Hàn Anh Lập và Quỷ vượn vẫn đang bàn tính, nhìn Du Ly da đầu ngứa ran: \" Liền các ngươi bộ dạng này, nếu ngày mai Khôi Phàm thật sự đến thì phải làm sao?\"<br>\"Các ngươi có thể ngăn cản hắn tới được không?\"<br>Câu hỏi ngược lại của Hàn Anh Lập, khiến Du Ly nhớ tới lần trước đối mặt với Khôi Phàm, nàng bắt đầu toàn thân phát run.<br>Nhìn dáng vẻ của Du Ly, Lâm Thanh Diện trừng mắt nhìn Hàn Anh Lập, bất bình nói: \"Bất quá, Du Ly vẫn là một nữ tử. có cần dọa người khác như vậy không?\"<br>\"Ôi, cái này đau lòng quá? Không sao, ta sẽ cho ngươi Lâm Thanh Diện mặt mũi.\" Lời nói của Hàn Anh Lập khá mơ hồ.<br>Lập tức liền để Du Ly đỏ mặt.<br>"}