{"title":"Chương 2468: Nói chúng ta nghe một chút.\"","content":"Nhưng khi chịu không nổi, Lâm Thanh Diện dẫn người rút chạy.<br>Kim Mộc Các trưởng lão đều tụ tập một khu vực, cuối cùng cũng là đem Lâm Thanh Diện chữa trị thương thế.<br>Mộc trưởng lão bằng thuật pháp, đã hoàn toàn chữa khỏi cho Lâm Thanh Diện.<br>Lâm Thanh Diện thật sâu cúi đầu cảm tạ Mộc trưởng lão, anh thật sự hiểu được cảm giác đau như ruột gan đứt từng khúc.<br>Du Ly khó hiểu nhìn Lâm Thanh Diện, hỏi: \"Kế tiếp chúng ta nên làm gì? Những trận pháp đó, nhất định sẽ bị Khôi Phàm phát hiện.\"<br>“Không sao, chúng ta lần này đột kích hắn vội vàng không kịp chuẩn bị, hắn đâu còn thời gian để nghi ngờ chúng ta?” Lâm Thanh Diện cười nhạo Du Ly thiển cận.<br>Du Ly sắc mặt lại đỏ bừng, giậm giậm chân, nàng chỉ là một tiểu cô nương, cô làm sao hiểu được sắp xếp của anh?<br>Nàng không nghĩ tới, Lâm Thanh Diện đại nam nhân này, là chuyện gì xảy ra?<br>Lâm Thanh Diện thấy cổ Du Ly đỏ lên, cũng không thèm nghĩ tới chuyện đùa giỡn với cô nữa, nghiêm túc thảo luận những chuyện sau này với một vài trưởng lão.<br><div id=\"M871666ScriptRootC1511829_13286\"><div id=\"TrafficmediaComposite1511829_13286\"></div></div>   Anh cảm thấy, địa vị của các trưởng lão bên cạnh Khôi Phàm không thấp, có thể tiếp tục ẩn thân..<br>Thật tình không biết rằng, bên ngoài có một cô bé mặc quần áo rách rưới đang kêu gào muốn tìm Lâm Thanh Diện.<br>Theo thường lệ, thị vệ liền đi báo cáo, nhưng lúc này, Lâm Thanh Diện đang cùng các trưởng lão bàn chuyện sinh tử quan trọng, thị vệ sợ làm phiền Lâm Thanh Diện, bọn hắn dứt khoát cự tuyệt yêu cầu của cô gái nhỏ.<br>Thị vệ không kiên nhẫn hướng về phía cô gái nhỏ khoát khoát tay: \"Được rồi, đi một bên chơi đi, mấy người như Lâm Thanh Diện, ngươi nói muốn gặp liền có thể gặp được sao?\"<br>“Nhưng tôi phải đi gặp anh ấy, nếu không gặp anh ấy, hôm nay tôi sẽ không đi.” Cô gái nhỏ rất bướng bỉnh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Cô cắn vào tay người thị vệ một cú, đã khiến người thị vệ đau đớn, hắn liền ném cô xuống đất.<br>Bé gái tuy rằng dáng vẻ gầy yếu, nhưng trọng lượng lại không nhẹ, nên đã gây ra tiếng động lớn, bên ngoài có động tĩnh lớn như vậy, Lâm Thanh Diện không có lý do gì không nghe thấy.<br>Hàn Anh Lập hiểu ánh mắt của anh, liếc nhìn thủ hạ bên cạnh một chút, để hắn đi xem rốt cuộc chuyện gì đã xảy ra.<br>Thủ hạ động tác rất nhanh, và mang theo cô gái nhỏ khi hắn ta quay trở lại.<br>Cô gái nhỏ nhìn Lâm Thanh Diện rồi tự giới thiệu.<br>\"Ta tên là Trường Âm, gia tộc của ta, bị khôi lỗi của Khôi Tông chế tạo ra tiêu diệt \".<br>Lâm Thanh Diện giật mình nhíu mày, nhưng anh cũng hứa với cô gái nhỏ, sẽ giúp cô báo thù.<br>“Muốn đối phó với người của Khôi Tông, ta có biện pháp.\" Trường Âm bình tĩnh nhìn Lâm Thanh Diện.<br>Nàng cũng không thiếu biện pháp, nàng chỉ là thiếu nhân thủ, mới có thể tìm tới Lâm Thanh Diện, mà không thể tự mình đi tìm Khôi Phàm.<br>"}