{"title":"Chương 2469: Những khôi lỗi bây giờ không đáng sợ.","content":"“Phong trưởng lão, trong tộc của ngươi, không phải có người nào, có thể nhập mộng sao?” Mộc trưởng lão nói như chợt nhớ ra điều gì, đột nhiên ánh mắt của mọi người đều tập trung vào Phong trưởng lão, trong mắt mọi người như nhìn thấy tia hi vọng...<br>Đại trưởng lão Phong tộc lau mồ hôi lạnh, nghe xong liền bắt gặp ánh mắt của Mộc trưởng lão, \" Làm sao bên trong tộc ta lại có người thích nhập mộng, chúng ta rõ ràng gọi đó là nhiếp hồn.\"<br>Nhiếp hồn cùng nhập mộng là hai chuyện khác nhau, quả thực rất thuận lợi để tìm được nguồn linh khí thần của khôi tộc, nhưng cũng có một nhược điểm rất lớn, đó là nếu người của Phong tộc năng lực không đủ, rất có thể sẽ bị phản phệ thê thảm.<br>Cho nên, đây là điều mà Phong tộc trưởng lão sợ nhất, hắn hít sâu một hơi, nghiêm mặt nói với Lâm Thanh Diện: \"Nhưng nếu có việc cần sử dụng người Phong tộc của ta, chỉ cần ngươi mở miệng, chúng ta chắc chắn sẽ không cự tuyệt. \"<br>Loại chuyện này khẳng định cần bàn bạc kỹ hơn, Lâm Thanh Diện cho rằng anh phải xuy nghĩ một chút.<br>Lâm Thanh Diện bàn bạc riêng với Phong tộc trưởng lão cả một đêm, Phong tộc trưởng lão đồng ý, để hạt giống tốt nhất trong gia tộc đi Khôi Tông.<br>Tên Đệ tử chỉ là giả vờ hỏi đường, sau đó tiến vào Tinh Thần Chi Hải của đám người Khôi Tông.<br>Sau khi hoàn thành xuất sắc nhiệm vụ trở về, trưởng lão Phong Khiếu Thiên của Phong tộc, cũng không sợ Khôi Tông như trước, dù sao uy hiếp lớn nhất của Khôi Tông hiện tại, chính là khôi lỗi.<br><div id=\"M871666ScriptRootC1511829_0bef3\"><div id=\"TrafficmediaComposite1511829_0bef3\"></div></div>   Những khôi lỗi bây giờ không đáng sợ.<br>Bọn họ không còn sợ hãi như trước nữa.<br>Bọn họ hít sâu một hơi, dứt khoát đi theo Phong Khiếu Thiên học nhiếp hồn thuật pháp kia.<br>Từng người đệ tử của Khôi Tông, sẽ không thể chế tác khôi lỗi được nữa.<br>Các môn phái khác nhau do Phong tộc truyền dạy, đều lấy lại môn phái của mình từ tay Khôi Tông, thậm chí rất nhiều đệ tử của Khôi Tông cũng gia nhập môn phái của mình.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Khôi Phàm lúc này bị hao tổn cực độ, thế nhưng là hắn lại không có cách nào.<br>Hắn ngửa mặt lên trời gào thét: \"Ta luôn muốn hắn Lâm Thanh Diện, phải trả giá thật đắt.\"<br>Khôi Phàm mang theo người liền đánh vào Tịnh Liên Tông, trong lúc xuất chiêu, mọi người của Tịnh Liên Tông đều dùng bí pháp do Phong Khiếu Thiên truyền dạy, để khiến khôi lỗi của Khôi Phàm trở nên vô dụng.<br>Khôi Phàm cùng Lâm Thanh Diện đơn đả độc đấu, vậy mà thật lâu cũng không thể phân ra cao thấp.<br>Phong Khiếu Thiên khi thấy vậy thở dài: \"Chẳng trách hai người này thành đôi, bọn hắn trời sinh, chính là đối thủ truyền kiếp của nhau.\"<br>Tất cả mọi người đều không có tham gia, chỉ đơn giản nhìn Khôi Phàm cùng Lâm Thanh Diện giao đấu, Lâm Thanh Diện cuối cùng một chưởng, đánh khôi phàm té lăn trên mặt đất dậy không nổi, khôi phàm còn hoảng hốt ngẩn ra: \" Không có khả năng, ngươi không thể đánh bại được ta. \"<br>\" Có khả năng hay không có khả năng, phải thử qua mới biết được.\"<br>"}