{"title":"Chương 2470: Ngươi lại thích đem người tác hợp nhân duyên?\"","content":"Một ngày nọ, Hàn Anh Lập thần thần bí bí kéo Du Ly đến bên cạnh, đưa cho Du Ly một chén canh, nói nhỏ: \"Lâm Thanh Diện mấy ngày nay mệt quá sức, đưa chén canh này đi cho hắn bồi bổ thật tốt.\"<br>Chẳng qua, nàng vẫn là nghe lời đi đưa cho Lâm Thanh Diện, chỉ để cùng Lâm Thanh Diện ở chung nhiều thêm vài phút nữa.<br>Kể từ lần thổ lộ cuối cùng, họ hiếm khi có cơ hội ở một mình chung đụng, không phải bên cạnh có người khác, thì chính là đụng tới chiến đấu.<br>Nàng lòng mang thấp thỏm gõ cửa phòng Lâm Thanh Diện, Lâm Thanh Diện có chút kinh ngạc ngoài ý muốn.<br>Có những thư tịch trên bàn của anh ấy.<br>Khi Du Ly nói ra, Lâm Thanh Diện liền cười nhẹ Hàn Anh Lập làm càn, nếu như anh chấp nhận Du Ly, Hứa Bích Hoài cùng hài tử đến lúc đó làm sao bây giờ, hơn nữa trong lòng anh, Du Ly cũng chỉ là sư phụ mà thôi.<br>Nhưng từ trong thâm tâm, Lâm Thanh Diện cũng không muốn Du Ly mất mặt, cho nên cũng lưu lại nàng trong phòng vài phút.<br>Một tới hai đi, hai người bọn họ đã trở nên quen thuộc với nhau hơn trước.<br>Ngay cả khi ở trong rừng hoang trước đây, Du Ly cũng chưa từng tiếp xúc thân mật như vậy với Lâm Thanh Diện.<br><div id=\"M871666ScriptRootC1511829_054bc\"><div id=\"TrafficmediaComposite1511829_054bc\"></div></div>   Muốn nói chính nhân quân tử, thì người đàn ông này chắc chắn là một trong số đó.<br>Tin đồn lan ra, ánh mắt của những người trong môn phái nhìn Du Ly bắt đầu thay đổi.<br>Rất nhiều người muốn hỏi Lâm Thanh Diện kế hoạch sắp tới, đều là hỏi Du Ly trước.<br>Thật trùng hợp, Du Ly đều biết rõ ràng.<br>Nhưng cũng không phải ngẫu nhiên, Du tự mình biết, nàng đang lặng lẽ chú ý Lâm Thanh Diện.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Một ngày nọ, Lâm Thanh Diện đang đi trên đường, Du Ly vừa nhìn một cái liền túm lấy ống tay áo Lâm Thanh Diện: \"... Quần áo của cậu rách rồi.\"<br>Nàng vội vàng nói.<br>Lâm Thanh Diện có chút không hiểu thấu, nhưng là anh, dù sao cũng là một đại nam nhân, trên đường cái bị một người túm lấy tay áo như thế, cũng không phải chuyện gì quá lớn.<br>Anh a một câu, gật đầu với Du Ly rồi đưa áo khoác cho Du Ly sửa sang.<br>Sau khi Lâm Thanh Diện trải qua chuyện của Khôi Phàm, liền nổi danh không ít, cảnh tượng này đã lâu không gặp.<br>Một truyền mười, mười truyền trăm, thời điểm trở lại tông môn, thì ra là Lâm Thanh Diện và Du Ly đang chọn ngày kết hôn.<br>Hàn Anh Lập còn tưởng rằng công lao của mình là bà mai, chạy đến tìm Lâm Thanh Diện đòi ban thưởng, nhưng suýt chút nữa bị đã thương.<br>\"Ta nói ngươi là đại nam nhân, tại sao lại sinh ra tâm tư của nữ nhân? Ngươi lại thích đem người tác hợp nhân duyên?\"<br>"}