{"title":"Chương 2472: \"Ngươi không thấy kim thỏ sao?\"","content":"Nhìn thấy Lâm Thanh Diện đang chìm trong suy nghĩ, Hàn Anh Lập cho rằng, Lâm Thanh Diện đang dao động, dứt khoát giữ vững tinh thần khuyên nhủ: \"Hứa Bích Hoài còn sống hay không? ngươi là một đại nam nhân, thời gian dài như vậy không có phụ nữ, không khó chịu sao?\"<br>Nhưng Lâm Thanh Diện thì cảm thấy khó mà lọt vào tai.<br>Buổi tối chìm vào giấc ngủ, nhớ tới lời nói của Hàn Anh Lập ban ngày, anh mím chặt môi, tâm trí chỉ toàn là hình bóng mơ hồ của Hứa Bích Hoài, không biết bây giờ nàng như thế nào, nữ nhi của bọn họ thế nào.<br>Anh thở dài một hơi và không thể ngủ được nữa, dứt khoát mở to mắt nhìn lên trần nhà, nhìn ròng rã một đêm.<br>Cho đến rạng sáng, khi anh đi ăn sáng, Lâm Thanh Diện vẫn như cũ là một vẻ nhàn nhạt, Hàn Anh Lập biết, trong lòng Lâm Thanh Diện chỉ có Hứa Bích Hoài, anh ra ngoài lần này là để tìm Hứa Bích Hoài và con gái của họ.<br>Thôi, thuận theo tự nhiên là tốt, Du Ly bây giờ chỉ là Tương Tư, anh ta có nói cái gì cũng không tốt.<br>Trong bữa sáng, Du Ly luôn luôn muốn nói lại thôi, định nói chuyện với Lâm Thanh Diện, nhưng Lâm Thanh Diện luôn cúi mặt, chỉ chuyên tâm ăn cơm...<br>Sau khi ăn xong, Lâm Thanh Diện bình tĩnh đặt lại bát đĩa và đũa, liền trở về phòng.<br><div id=\"M871666ScriptRootC1511829_14b40\"><div id=\"TrafficmediaComposite1511829_14b40\"></div></div>  <br>Nhiếp hồn của Phong Khiếu Thiên, không phải là giải pháp lâu dài đối với Khôi Phàm, cho nên những ngày này, Phong Khiếu Thiên một mực đang trong phòng mình luyện đan, cũng không biết chuyện gì đã xảy ra, Kim thỏ là thánh linh thú của Phong tộc, đã phá hỏa lò luyện kim, rồi bay thẳng đến phòng của Lâm Thanh Diện.<br>Khi mọi người đến nơi, Lâm Thanh Diện đang ngồi thiền, Kim thỏ cũng không biết đang ở nơi nào, chỉ có Lâm Thanh Diện toàn thân đang tỏa kim quang.<br>Lâm Thanh Diện cau mày phản ứng lại: \"Làm sao vậy?\"<br>Anh vừa một mực ngồi thiền trong phòng và quán tưởng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Ngăn không cho anh có những suy nghĩ không nên có về Du Ly.<br>Thế nhưng là vì cái gì, vừa mở mắt ra thì những người này, liền xuất hiện tại trong phòng của mình?<br>Phong Khiếu Thiên trên mặt tràn đầy nghi hoặc ...<br>\"Ngươi không thấy kim thỏ sao?\"<br>“Kim thỏ?” Lâm Thanh Diện làm gì nhìn thấy con thỏ nào, Bất quá thời điểm anh luyện công, cũng có cảm thấy toàn thân ấm áp.<br>Thấy Lâm Thanh Diện không rõ ràng, Phong Khiếu Thiên cũng không có nghiên cứu minh bạch, liền đơn giản không giải thích, đi làm việc của chính mình.<br>Du Ly ở lại trong phòng chăm sóc Lâm Thanh Diện, Lâm Thanh Diện nhíu mày, có chút khó xử, đã là sư phụ và đệ tử, thì chỉ có thể là sư phụ và đệ tử.<br>"}