{"title":"Chương 2473: Một đôi cho cả đời người.","content":"\"Đúng vậy, nếu như đem hắn phế bỏ, thì những tông phái khác, hẳn là cũng không cần phải e ngại.\"<br>Nhưng bây giờ, Khôi Phàm đã không còn tại đây nữa.<br>Lâm Thanh Diện hít sâu một hơi, đối với mọi người nói: \"Vì người đó chạy trốn từ trong tay của ta, ta sẽ cho mọi người một lời giải thích.\"<br>Kỳ thật, đây không phải là lỗi của Lâm Thanh Diện.<br>Cũng bởi vì gần đây, mọi người đã quá lỏng lẻo mất cảnh giác mà thôi.<br>Nhưng khi Khôi Phàm bỏ chạy thế này, gây cho tất cả mọi người phí công nhọc sức.<br>\" Chẳng qua cũng không sợ, hắn có chạy thì cũng không gây ra sóng gió gì. Chúng ta có cách đối phó với Khôi Lỗi thuật của hắn ta.\"<br>Mọi người tự an ủi bản thân mình.<br>\"Xử lý như thế nào đây? Ta sợ hắn có biện pháp đối phó với chúng ta?\" Lâm Thanh Diện dội gáo nước lạnh.<br>\"Vậy thì chúng ta nên làm gì?\"<br>\" Chuyện cho tới bây giờ, chỉ có đi Vong Tình Dương, mới có thể biết được, lúc trước cụ thể xảy ra chuyện gì.\"<br><div id=\"M871666ScriptRootC1511829_0e253\"><div id=\"TrafficmediaComposite1511829_0e253\"></div></div>   Quyết định của Lâm Thanh Diện khiến Du Ly toàn thân cứng ngắc, không biết vì sao, cô đột nhiên cố chấp, ám ảnh không muốn đi Vong Tình Dương.<br>Cô ấy chỉ muốn ở bên Lâm Thanh Diện.<br>Cô biết, Lâm Thanh Diện đến Vọng Tình Dương. chỉ để tìm người mà anh muốn tìm.<br>Nghe vậy, tất cả mọi người sững sờ, ánh mắt không hẹn mà cùng nhìn xem Du Ly.<br>\"Các ngươi nhìn ta làm cái gì? Ta lúc đầu cũng là muốn đi Vong Tình Dương.\" Du Ly ra vẻ buông lỏng nói.<br>Hàn Anh Lập dường như đã biết điều gì đó, vỗ vỗ vai Du Ly ... \" Cô nương, nếu thực sự không chịu nổi, liền từ bỏ đi.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Đây là lần đầu tiên, Hàn Anh Lập thuyết phục người từ bỏ một thứ.<br>Mà lại là nhằm vào Du Ly cùng Lâm Thanh Diện.<br>Theo lý mà nói, tam thê tứ thiếp cũng không phải chuyện gì xấu, cũng không biết Lâm Thanh Diện đang cố chấp cái gì.<br>Thật tình mọi người không biết, đây là điều mà Lâm Thanh Diện đã đáp ứng với Hứa Bích Hoài lúc ban đầu.<br>Một đôi cho cả đời người.<br>Bây giờ anh đã hứa, thì nhất định phải thực hiện, và anh sẽ thực hiện bằng được, tuyệt đối sẽ không vi phạm lời hứa hẹn.<br>Du Ly hít sâu một hơi, sắc mặt cực kém trở về gian phòng của mình.<br>Nàng cần yên lặng một chút.<br>Lâm Thanh Diện cũng cần yên lặng.<br>Chỉ là Lâm Thanh Diện không ngờ rằng, Khôi Phàm không có chạy xa, mà là lao vào trốn trong phòng của anh.<br>"}