{"title":"Chương 2474: Là may mắn hay là bất hạnh?","content":"Đám người mặt mũi tràn đầy không thể tin.<br>Tại sao Khôi Phàm đó, lại có ân oán sâu sắc với Lâm Thanh Diện như vậy?<br>Lâm Thanh Diện chính mình cũng không nói ra được.<br>Du Ly đi tới sau, trong lòng tràn đầy sợ hãi: \"Vừa rồi là cái quỷ gì xảy ra?.\"<br>Khi nghe tin, cô thật sự sợ Lâm Thanh Diện sẽ chết trên tay Khôi Phàm.<br>May mắn thay, không phải vậy.<br>Nhưng Lâm Thanh Diện ngồi bất động cũng là vì trọng thương.<br>Mộc trưởng lão đã tốn rất nhiều công sức, mới đem Lâm Thanh Diện chữa khỏi.<br>Hắn gật gù đắc ý nhìn Lâm Thanh Diện ...<br>\"Bị kẻ thù cũ quấn lấy như vậy, đối với ngươi cuối cùng...\"<br><div id=\"M871666ScriptRootC1511829_01313\"><div id=\"TrafficmediaComposite1511829_01313\"></div></div>  <br>Là may mắn hay là bất hạnh?<br>\"Được rồi, tất cả mọi người đi về nghỉ ngơi đi, sắc trời đã không còn sớm, đêm nay tất cả mọi người phải cẩn thận, để phòng khôi phàm sẽ tìm tới cửa.\"<br>\"Được.\"<br>Lâm Thanh Diện cúi đầu, nhàu gấp lông mày, ánh mắt bên trong tràn ngập khó xử, đột nhiên Hỏa Thượng vọt vào, thở hồng hộc, thu hút rất nhiều sự chú ý của mọi người.<br>\"Chuyện gì đã xảy ra?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\" Kim thỏ. . . Kim thỏ hướng phía gian phòng của ngươi chạy tới, hiện tại không biết đi đâu.\"<br>Lâm Thanh Diện nhìn Hỏa Thượng thở hổn hển, có chút vô lực, tuy rằng anh đã biết con thỏ vàng ở trong phòng, nhưng là không có bắt được.<br>\"Được rồi, chuyện này ta cũng đã biết, chỉ là sắc trời đã muộn, các ngươi trở về nghỉ ngơi thật tốt đi. Về phần thỏ vàng, các ngươi cũng đã nhìn thấy. Ta không biết nó ở đâu. húng ta ngày mai tìm tiếp, không chừng liền ra tới. \"<br>Hỏa Thượng lộ ra vẻ khó xử, Phong Khiếu Thiên thật đúng là, luyện đan thì luyện đan, còn nhất định phải làm đồ vật lung tung ngổn ngang, còn may là có tiểu đồng trợ giúp ,không phải còn phát sinh một ít chuyện gì đâu.<br>\"Hỏa Tộc trưởng không cần phải lo lắng, kim thỏ thân là Thánh Thú của Phong tộc, sẽ không rời khỏi Phong tộc quá xa, từ đầu đến cuối đều sẽ trở lại trong tộc. Thay vì lo lắng chuyện này, tốt hơn là nên nghỉ ngơi sớm một chút.\" \"<br>Hỏa Thượng suy nghĩ một chút, dường như đúng là dạng này, thật là con người lão ta, thích xen vào việc của người khác, chuyện này chính là sự tình của Phong tộc bọn hắn, cũng không thể trách hắn không có ngăn cản.<br>Nếu như lão nhân gia Phong Khiếu Thiên dám nói tới hắn, vậy nhất định phải đánh chết hắn, thánh thú của tộc mình, cũng không quản cho tốt.<br>\"Đã như vậy, lão phu liền đi về nghỉ trước, hôm nay một ngày đều đang bồi Phong Khiếu Thiên lão đầu kia luyện đan, thật sự là kiệt sức rồi.\".<br>Những người ở trong phòng Lâm Thanh Diện lần lượt rời đi, Lâm Thanh Diện từ từ nhắm mắt lại, anh cảm nhận được khí tức của con thỏ vàng.<br>"}