{"title":"Chương 6401: “Thay đổi?”  ","content":" Nhìn thấy Nhị Nha không ra tay, hắn ngồi xuống bên cạnh Nhị Nha, sau đó nói: “Nhị Nha, sức mạnh thân xác ngươi có thể tiêu diệt duy độ thời gian sao?” <br>Nhị Nha có chút hiếu kỳ: “Duy độ thời gian?” <br>Diệp Huyên chớp mắt: “Ngươi không biết sao?” <br>Nhị Nha lắc đầu: “Không biết! Rất ngầu sao?” <br>Advertisement <br>Diệp Huyên: “…” <br>Trong lúc nói chuyện với Nhị Nha, Diệp Huyên phát hiện, Nhị Nha căn bản không biết duy độ thời gian là gì, cô bé chỉ tu luyện thân xác và sức mạnh thân xác! <br> <br>Những cái khác đều không quan tâm. <br>Cô bé cũng không có cảnh giới! <br><br>Đương nhiên, cô bé không có cấp bậc như cha hắn, nhưng thế cũng rất kinh khủng rồi! <br>Một lúc sau, Diệp Huyên và Nhị Nha lại tiếp tục luyện. <br>Thật ra thì là bị đánh! <br>Hắn phát hiện, thân xác Nhị Nha này so với thân xác duy độ của hắn còn kình khủng hơn nhiều, một kiếm chém vào đầu cô bé mà ngay cả một chút dấu vết cũng không có! Không chỉ vậy, ý thức chiến đấu của nha đầu này cũng rất dữ dội. <br>Đánh với Nhị Nha, hắn chẳng có chút cơ hội nào! <br>Mặc kệ là trên thân xác hay là về ý thức, thì hắn cũng đều bị áp chế! <br>Thời gian trôi qua rất nhanh, chớp mắt đã qua ba ngày. <br>Hôm nay, người đàn ông áo xanh xuất hiện trước mặt Diệp Huyên và Nhị Nha, Diệp Huyên lúc này đang nằm trên đất không động đậy gì. <br>Người đàn ông áo xanh nhìn Diệp Huyên, cười nói: “Có cảm ngộ gì?” <br> <br>Diệp Huyên trầm giọng nói: “Đánh không được!” <br>Người đàn ông áo xanh gật đầu: “Đánh không được là rất bình thường, ngoài chuyện không đánh được thì còn có cảm ngộ gì khác không?” <br>Diệp Huyên lắc đầu: “Hết rồi!” <br>Người đàn ông áo xanh có chút bất đắc dĩ: “Con không phát một vấn đề sao? Một nghề giỏi còn hơn chín nghề!” <br>Diệp Huyên nhìn người đàn ông áo xanh, người đàn ông áo xanh cười nói: “Nếu sức mạnh có thể hùng mãnh, thì thời gian không gian gì đó đều có thể bị phá vỡ! Đương nhiên, phải đủ mạnh, nếu không sẽ bị không gian và thời gian hạn chế. Vì vậy, chuyện con cần làm chính là làm sao để khiến sức mạnh bản thân thay đổi!” <br>Diệp Huyên có chút nghi hoặc: “Thay đổi?” <br>Người đàn ông áo xanh quay đầu nhìn Nhị Nha: “Nhị Nha, đánh một quyền!” <br>Nhị Nha đánh một quyền vào đầu Diệp Huyên! <br>Sắc mặt Diệp Huyên thay đổi, mẹ nó, nếu bị một quyền này của cô bé đánh trúng, chẳng phải đầu hắn lập tức nở hoa rồi sao? <br>Ngay khi nắm đấm Nhị Nha các đầu Diệp Huyên mười mấy tấc, thì một thanh kiếm đã ngăn cản nắm đấm của Nhị Nha! <br><br><br>"}