{"title":"Chương 6402: “Phải bồi thường!”  ","content":" Không gian trước mặt Nhị Nha đột nhiên nứt vỡ, sau đó bị hủy diệt. <br>Thật sự bị hủy diệt! <br>Ngay cả duy độ thời gian cũng đã biến mất! <br>Một quyền này đã xóa bỏ tất cả mọi thứ! <br>Advertisement <br>Không thể không nói, Diệp Huyên vẫn có chút kinh ngạc, cũng có chút sợ hãi, vừa nãy nha đầu này đánh với mình cũng không dùng hết sức! Nếu không, một quyền này đánh ra thì thân xác duy độ của mình cũng bị đánh nát rồi! <br>Người đàn ông áo xanh cười nói: “Nhìn thấy hiểu chưa?” <br>Diệp Huyên gật đầu: “Hiểu rồi!” <br> <br>Nói rồi, hắn nhìn người đàn ông áo xanh: “Làm sao con mới có thể có được sức mạnh như vậy?” <br>Người đàn ông áo xanh cười nói: “Luyện!” <br>Diệp Huyên trầm giọng nói: “Luyện từ từ?” <br>Người đàn ông áo xanh nói: “Khuyết điểm lớn nhất của con, chính là chưa bao giờ đột phá đến cực hạn của bản thân! Cực hạn là gì? Ví dụ như thật rút kiếm kia của con…” <br>Nói đến đây, y lắc đầu thở dài: “Con trai à! Cha cũng không muốn nói con, kiếm thuật của cha con vô địch như vậy lại bị con dùng như chó cắn vậy! Thực sự quá mất mặt! Ta cũng ngại mà nói kiếm thuật là do ta sáng tạo ra nữa là!” <br>Diệp Huyên: “…” <br>Người đàn ông áo xanh lại nói: “Hiện tại, con bắt đầu luyện từ thuật rút kiếm này! Nào, cha cho con xem thế nào là thuật rút kiếm!” <br>Vừa dứt lời, y đột nhiên rút kiếm ra. <br>Vù! <br>Tiếng kiếm bỗng vang lên, thoáng chốc, cả thế giới lập tức vỡ vụn, bắt đầu bị mai một từng chút một… <br>Thấy vậy, vẻ mặt người đàn ông áo xanh cứng đờ, y cười nhạt: “Dùng lực hơi mạnh rồi!” <br>Diệp Huyên: “…” <br>Lúc này, một ông lão đột nhiên xuất hiện trong sân, khi nhìn thấy trong thế giới đang bị chôn vùi từng chút một, sắc mặt ông lão bỗng chốc trở nên khó coi. <br>Ông lão nhìn người đàn ông áo xanh, người đàn ông áo xanh lại nhìn Diệp Huyên, vẻ mặt nghiêm túc nói: “Bảo con cẩn thận chút thì con lại cứ dùng lực như vậy, giờ thì tốt rồi, thế giới này cũng bị con làm hỏng rồi! Con đền sao?” <br> <br>Diệp Huyên trợn mắt há mồm: “Chết tiệt, con…” <br>Người đàn ông áo xanh trừng mắt nhìn Diệp Huyên: “Con cái gì mà con, còn không mau nhận lỗi với người ta đi?” <br>Diệp Huyên: “…: <br>Nhị Nha và Tiểu Bạch cũng sửng sốt nhìn người đàn ông áo xanh, hai cô bé mắt mở to tròn… <br>Lúc này, người đàn ông áo xanh quay người nhìn ông lão kia, cười nói: “ Con trai ta tuổi còn nhỏ, không hiểu chuyện, gây phiền cho mọi người rồi!” <br>Ông lão liếc nhìn Diệp Huyên bên cạnh: “Thực lực mệnh công tử không đơn giản! Quả nhiên một kiếm đã phá hủy thế giới này rồi!” <br>Nói rồi, ông ta nhìn người đàn ông áo xanh: “Các hạ, mặc kệ thế nào, bản nguyên thế giới này đã bị con trai ngươi phá hủy rồi, bồi thường…” <br>Người đàn ông áo xanh gật đầu: “Phải bồi thường!” <br>Nghe vậy, vẻ mặt ông lão nhẹ nhõm hơn chút, ông ta chính là sợ gặp phải người không nói lý! <br>Lúc này, người đàn ông áo xanh nhìn Diệp Huyên: “Đền đi!” <br>Diệp Huyên chớp mắt: “Con đền?” <br>Người đàn ông áo xanh nghiêm túc nói: “Con đánh đến hư, đương nhiên là con đền!” <br><br><br>"}