{"title":"Chương 6403: Giết bán bộ Ý Cảnh như giết cẩu!  ","content":" Diệp Huyên bỗng đâm ra bực bội. <br>Mẹ nó chứ! <br>Cha hắn sao có thể vô liêm sỉ đến vậy? <br>Advertisement <br>Cứ một hai phải bắt hắn đổ vỏ! <br>Ông lão bên kia nhìn hai cha con hắn một hồi, đang muốn mở miệng thì nghe một giọng nói vang lên: “Chuyện nhỏ mà thôi, cần gì bồi thường”. <br> Ông ta quay lại, thấy một người đàn ông tuổi trung niên đi đến với gương mặt mỉm cười. <br>Ông lão hơi ngẩn ra rồi vội vàng thi lễ: “Tham kiến Giang lâu chủ”. <br>Giang lâu chủ! <br>Chủ nhân tầng thứ chín của Cửu Cửu Lâu! <br>Giang lâu chủ khẽ gật đầu rồi đi đến ôm quyền với Diệp Huyên: “Dương tông chủ, tại hạ là Giang Biệt Ly của Cửu Cửu Lâu”. <br>Ông ta nhìn khắp bốn bề, cười nói: “Thế giới này bị hủy chỉ là việc nhỏ mà thôi, không cần phải bồi thường”. <br>Người đàn ông áo xanh cười: “Làm vậy không được”. <br>Thấy y nhìn sang, Tiểu Bạch lập tức vung tay, lấy ra hàng loạt tử khí đặt trước mặt Giang Biệt Ly. Một tia khiếp sợ lóe lên trong mắt ông ta khi nhìn thấy chúng, nhưng chưa kịp nói gì đã bị người đàn ông áo xanh áo xanh chặn trước: “Nên như thế nào thì cứ như thế ấy, lấy đi”. <br>Giang Biệt Ly do dự một hồi rồi gật đầu: “Cũng được”. <br>Tay ông ta thu số tử khí về nhưng trong lòng thì thở dài, biết rằng đối phương không muốn nợ ân tình của mình. <br>Người đàn ông áo xanh lại quay sang Diệp Huyên, cong môi nói: “Đại hội Luận Đạo sắp bắt đầu rồi, chúng ta đi thôi”. <br> Hắn gật đầu: “Vâng”. <br>Đợi nhóm Diệp Huyên đi rồi, Giang Biệt Ly mới khẽ nói: “Không ngờ trên thế gian còn có những cường giả thế này”. <br>Ông lão đứng cạnh tỏ vẻ hoài nghi: “Lâu chủ, người này là?\" <br>Giang Biệt Ly cười: “Có rảnh thì ra ngoài đi dạo đi, đừng ru rú mãi trong lâu nữa”. <br>Đại lục Vô Biên giờ phút này còn ai không biết người đàn ông áo xanh kia là ai? <br>Giết bán bộ Ý Cảnh như giết cẩu! <br>Mọi người đều đang suy đoán liệu y đã đạt đến Ý Cảnh chân chính chưa. <br>Cũng không phải không có khả năng. <br>Bởi vì y có một Linh tổ đi theo bên người. <br>Theo lời đồn, Linh tổ có thể giúp con người đột phá cực hạn bản thân... <br>Giang Biệt Ly bình tĩnh nhìn về phương xa, không biết đang suy nghĩ gì. <br>"}