{"title":"Chương 6404: Người đàn ông áo xanh này là ai?  ","content":" Một hồi sau, ông ta lắc đầu thở dài: “Những người này, ta không địch lại...” <br>Sau đó xoay người rời đi. <br>Ông ta cũng động tâm tư với Linh tổ, nhưng cuối cùng lựa chọn từ bỏ. <br>Advertisement <br>Có đôi khi, chỉ cần một suy nghĩ cũng dẫn đến địa ngục. <br>... <br><br>Trên phố, Diệp Huyên hỏi: “Đại hội Luận Đạo là gì?\" <br>Người đàn ông áo xanh cười: “Là một vài cường giả tụ tập lại để luận đạo thôi, sẽ có ích rất nhiều với con bây giờ”. <br>Diệp Huyên khó hiểu: “Cha lợi hại hơn họ mà, trực tiếp dạy con không tốt hơn sao?\" <br>Đối phương nghĩ ngợi một hồi rồi nói: “Không được”. <br>Diệp Huyên cau mày: “Vì sao?\" <br>Người đàn ông áo xanh ra vẻ khó xử: “Con yếu quá, ta không biết phải dạy từ đâu cả”. <br>Sắc mặt Diệp Huyên đen như đáy nồi. <br>Vào lúc này, A Mệnh xuất hiện bên cạnh hắn: “Ta đi cùng ngươi”. <br>Diệp Huyên gật đầu: “Được”. <br>Chỉ chốc lát sau, bọn họ đi đến trước một tòa thạch điện do mười tám trụ đá chống đỡ, đường kính mỗi trụ ít nhất phải mười mấy người mới ôm hết, trông nguy nga bề thế vô cùng. <br>Thành chủ Vô Biên Thành - Hoa Nhất Y - đã sớm đợi ở nơi này, thấy họ xuất hiện thì bước đến tiếp đón: “Dương tông chủ, xin mời”. <br><br>Người đàn ông áo xanh gật đầu: “Đa tạ Hoa thành chủ”. <br>Hoa Nhất Y cười: “Khách khí”. <br>Đoàn người bước vào gian thạch điện trống trải, chạy dài chừng nghìn trượng bên trong. Nơi ấy đã có người đứng sẵn nhưng không nhiều, chỉ tầm sáu, bảy người. <br>Vấn đề là những người này đều sở hữu khí tức mênh mông sâu thẳm tựa như vũ trụ. <br>Bọn họ đồng loạt quay đầu khi nhóm người Diệp Huyên bước vào, mọi tầm mắt đều đặt lên người đàn ông áo xanh. <br>Y chỉ nhìn quanh bốn phía, sau đó nghe Hoa Nhất Y nói: “Mời tiền bối lên vị trí cao nhất”. <br>Nàng ta dẫn bọn họ đến hàng ghế nằm ở trước nhất. <br>Vị trí nàng ta chọn cho nhóm Diệp Huyên là ở hàng đầu tiên. Khi thấy bọn họ ngồi xuống, trong mắt những người khác lập tức thoáng qua vẻ kinh ngạc. <br><br><br>"}