{"title":"Chương 6405: Không phải miễn phí!  ","content":" Người đàn ông áo xanh bất đắc dĩ: “Chắc ta không có gì để nói”. <br>Hoa Nhất Y cười: “Tùy tiện vài câu là được”. <br>Y suy nghĩ một hồi rồi gật đầu: “Được”. <br>Advertisement <br>Nụ cười của Hoa Nhất Y càng thêm xán lạn, trong lòng khấp khởi chờ mong. <br>Võ đạo tâm đắc của cường giả bực này quý giá biết chừng nào, không chừng có thể giúp nàng ta đột phá một bước. <br><br>Số người bước vào thạch điện ngày một nhiều hơn. <br>Diệp Huyên phát hiện trong số đó, cấp bậc thấp nhất cũng đã đến bán bộ Ý Cảnh. <br>Nhưng lại không có cường giả Ý Cảnh. <br>Nửa giờ sau, trong điện đã có bốn mươi tám người. <br>Cánh cửa đá bên ngoài bỗng đóng sầm lại. <br>Một ông lão áo xám xuất hiện trên đài đá trước mặt mọi người, nhìn xuống bọn họ rồi mở một quyển sách cổ ra, cất giọng khàn khàn: “Vận dụng không gian...” <br>Thứ ông ta đang nói đến chính là vận dụng không gian. Diệp Huyên chợt cảm thấy kinh hãi khi nhận ra hiểu biết của mình về không gian vẫn còn quá ít. <br>Không gian có rất nhiều tác dụng. <br>Ví dụ như thuật cô đọng mà ông lão đang nói đến. <br>Nghĩa là cô đọng không gian lại, nếu có thể làm đến cực hạn thì chỉ cần một ý nghĩ của bản thân là có thể cô đọng cả một thế giới vào lòng bàn tay. <br>Nói chi Diệp Huyên, ngay cả A Mệnh cũng hoảng sợ. <br><br>Trên lý thuyết thì những lời của ông lão này không phải bất khả thi, vấn đề là để làm được điều đó lại vô cùng, vô cùng khó khăn, đến nỗi ngay cả nàng ta cũng không thể. <br>Ông lão áo xám bỗng nói: “Không gian có thể cô đọng, cũng có thể chồng chất. Nếu chồng nhiều thế giới lên nhau cùng một lúc, có thể đạt đến hiện tượng không gian trùng lặp trong truyền thuyết…” <br>Ông ta nói đến đây thì ngừng, khép quyển sách cổ trong tay lại rồi lui sang một bên. <br>Diệp Huyên sửng sốt. Hắn đang nghe hay mà, sao ông già này lại dừng? <br>Hoa Nhất Y bật cười: “Giấu nghề đấy! Nếu có hứng thú, công tử có thể tìm gặp riêng ông ấy đã trao đổi võ đạo tâm đắc”. <br>Diệp Huyên nghe vậy bèn hiểu ra. <br>Không phải miễn phí! <br>Phải có trao đổi! <br><br><br>"}