{"title":"Chương 6406: “Thực lực của chủ nhân quả thật đã nằm ngoài Ý Cảnh”.  ","content":" \"Tử Hỏa!\" <br>Hoa Nhất Y giải thích: “Lửa này do tử khí của bản thân ngưng tụ mà thành”. <br>Advertisement <br>Diệp Huyên tò mò: “Tử khí của bản thân?\" <br>Hoa Nhất Y gật đầu: “Khi một người sắp chết đi, cơ thể sẽ sản sinh ra tử khí, người càng mạnh thì tử khí cũng mạnh theo. Người này suýt nữa đã chết, cũng không biết làm cách nào mà ngưng tụ tử khí lại thành Tử Hỏa này... Tóm lại, gã đang nói cho chúng ta biết gã có phương pháp \"cải tử hồi sinh\", tuy không phải là chết đi sống lại thật sự nhưng cũng có thể kéo dài sinh mệnh. Đối với những người đang đi đến cuối cuộc đời, thuật pháp này sẽ đắt giá vô cùng”. <br> <br>Quả nhiên! <br>Diệp Huyên phát hiện bốn phía xuất hiện những dao động không nhỏ. <br>Hiển nhiên đã có người động tâm. <br>Gã đàn ông trung niên chỉ trưng ra ngọn lửa, sau đó đi xuống mà không nói lời nào. <br>Nhưng sau đó lập tức có người đã đến tìm gã. <br>Không chỉ một, mà là tận mấy người. <br>Diệp Huyên tò mò hỏi: “Tiền bối, bọn họ đã đến bán bộ Ý Cảnh, theo lý mà nói thì tuổi thọ phải rất dài mới đúng, vì sao lại bận tâm như vậy?\" <br>Hoa Nhất Y lắc đầu cười: “Diệp công tử không biết rồi. Tuổi thọ của cường giả bán bộ Ý Cảnh cao nhất cũng chỉ có một trăm hai mươi nghìn năm, mà bọn họ ít nhất đều đã sống hơn một trăm nghìn năm rồi. Nói cách khách, nếu không thể tiếp tục đột phá, họ chẳng còn bao lâu để sống nữa, trừ khi sử dụng bí pháp hoặc thiên tài địa bảo để cưỡng ép kéo dài tính mạng. Nhưng những thứ ấy lại vô cùng hiếm gặp”. <br><br>Nàng ta thoáng dừng lại một chút: “Thật ra vẫn còn phương pháp mang theo ký ức luân hồi, sống lại một đời. Nhưng...” <br>Hoa Nhất Y liếc nhìn A Mệnh: “Diệp Thần năm ấy đã đặt ra một vài quy tắc, nếu cường giả như họ muốn mang theo ký ức luân hồi thì sẽ phạm quy. Tuy Diệp Thần không còn nhưng đến nay vẫn chưa có ai phá được quy tắc ấy”. <br>Diệp Huyên khó hiểu: “Quy tắc?\" <br>Hoa Nhất Y cười: “Bình thường sẽ không cảm nhận được. Nhưng nếu cậu muốn mang theo ký ức sống lại thì phải bước vào thông đạo luân hồi, bên trong có cấm chế do Diệp Thần để lại...” <br>Nàng ta lắc đầu cười: “Đừng nói chi bán bộ Ý Cảnh, ngay cả cường giả Ý Cảnh e rằng cũng khó phá vỡ cấm chế ấy. Bởi vì sức mạnh của Diệp Thần năm ấy vượt xa Ý Cảnh!\" <br>Diệp Huyên nhìn A Mệnh, thấy nàng ta gật đầu: “Thực lực của chủ nhân quả thật đã nằm ngoài Ý Cảnh”. <br>Hoa Nhất Y: “Năm ấy Diệp Thần từng triệu tập tất cả cường giả cùng nhau ngăn cản Dị Duy tộc, nhưng lại không ai đến hỗ trợ, bởi vì... trật tự và quy tắc của hắn đã chặt đứt đường sống của rất nhiều người.<br><br>"}