{"title":"Chương 6407: “Lợi hại”.  ","content":" A Mệnh không nói gì thêm. Chủ nhân và người nơi này vốn có mâu thuẫn, nàng ấy làm sao có thể yêu cầu bọn họ chống lại Dị Duy tộc? <br>Chưa kể, phần thắng gì đó đều là con số không. <br>Đại nạn đến, tự đi mà cầu phúc.<br>Advertisement <br>Phương pháp cải tử hoàn sinh của gã đàn ông trung niên quả nhiên có sức hấp dẫn to lớn, đã có mười mấy người lục tục đến tìm. <br>Nhưng cũng có người thất vọng trở về. <br><br>Tâm đắc về đại đạo của họ không đủ để lọt vào mắt người đàn ông trung niên kia. <br>Vào lúc này, một cô gái bước lên đài đá. <br>Nàng ấy khoác một chiếc váy trắng như tuyết, để tóc dài xõa vai, dung mạo xinh đẹp, trông thanh thoát như tiên tử. <br>Nàng không nhiều lời mà trực tiếp vươn tay, để lộ một quả cầu bé nhỏ màu xanh lam trong đó. <br>Nhìn thấy vật ấy, những người khác đều thay đổi sắc mặt. <br>Ngay cả Hoa Nhất Y cũng có một thoáng kinh ngạc. <br>Diệp Huyên thì nghệch mặt. Thứ gì đây? <br>Hoa Nhất Y cười giải thích: “Là một ngôi sao”. <br>Diệp Huyên khiêm tốn thỉnh giáo: “Ngôi sao?” <br>Hoa Nhất Y gật đầu: “Đừng xem thường, bên trong quả cầu ấy chất chứa Tinh Thần Chi Lực vô cùng vô tận”. <br>Nàng ta suy nghĩ rồi nói: “Tức nghĩa là nếu cô gái này sử dụng quả cầu, Tinh Thần Chi Lực bên trong có thể dễ dàng xóa sổ một vũ trụ. Nếu không có tuyệt chiêu bảo mệnh, cho dù là cường giả bán bộ Ý Cảnh e rằng cũng chết ngay tức khắc. Vật mà nàng ấy đưa ra đủ để trấn áp đa số người trong đại điện”. <br><br>Diệp Huyên thì thào: “Đến để khoe khoang”. <br>Hoa Nhất Y cười: “Đúng vậy, nhưng cũng có thể là đến để tìm người có chung chí hướng, trao đổi Tinh Thần Chi Lực với nhau”. <br>Diệp Huyên quay sang người đàn ông áo xanh: “Cha thấy vật của nàng ta lợi hại không?” <br>Hoa Nhất Y và những người khác cũng vội vàng nhìn sang, lại nghe y nói: “Con thấy lợi hại không?” <br>Diệp Huyên gật đầu: “Lợi hại”. <br>Người đàn ông áo xanh gật gù rồi nhắm mắt lại, không nói thêm gì nữa. <br>Diệp Huyên ngẩn ra, vội hỏi: “Ý cha vậy là sao?” <br>Người đàn ông áo xanh tỏ vẻ bất đắc dĩ: “Hai chúng ta không ở cùng đẳng cấp, khó mà trò chuyện lắm”. <br>Diệp Huyên: “...” <br>“Phụt!” <br>Hoa Nhất Y không nhịn được phì cười rồi nhanh chóng lấy lại dáng vẻ thường ngày. <br>"}