{"title":"Chương 6408: “Chịu được một kiếm của ta không?”  ","content":" A Mệnh thì lại cong môi lắc đầu. Chủ nhân của nàng ta gần đây ngày nào cũng bị đả kích! <br>Mà quan trọng là lại không có cách phản bác nữa. <br>Thấy cũng tội ghê. <br>Advertisement <br>Lúc này, cô gái trên đài cũng đã đi xuống, mà Diệp Huyên thấy có một ông lão đang tiếp cận nàng ấy. <br>Hiển nhiên cũng là một người tinh thông về Tinh Thần Chi Lực. <br><br>Nào ngờ cô gái không để tâm đến ông ta mà đi đến vị trí của nhóm Diệp Huyên. Nàng ấy liếc nhìn Tiểu Bạch đang ngoan ngoãn ăn kẹo hồ lô với Nhị Nha, đoạn mỉm cười hỏi người đàn ông áo xanh: “Dương tông chủ, pháp môn này của ta liệu có vào được mắt các hạ?” <br>Y cười: “Cũng được”. <br>Cô gái: “Chẳng hay có thể trao đổi một ít tử khí cùng Dương tông chủ hay không?” <br>Quả nhiên là muốn tử khí. <br>Người đàn ông áo xanh ngẫm nghĩ một hồi rồi nhìn sang Diệp Huyên: “Có muốn học chiêu ấy không?” <br>Diệp Huyên lắc đầu. <br>Hắn không có quá nhiều hứng thú với Tinh Thần Chi Lực. <br>Cô gái bỗng cười lên: “Ta phát hiện thân thể công tử không tầm thường”. <br>Hắn gật đầu: “Ta là thể tu”. <br>Người đàn ông áo xanh bỗng thốt lên: “Là kiếm tu!” <br>Diệp Huyên nhìn y một cái, gật đầu: “Cũng là thể tu”. <br><br>Người đàn ông áo xanh lại nói: “Đã bảo là kiếm tu!” <br>Diệp Huyên cạn lời: “Con thấy thân thể cũng quan trọng mà”. <br>Y nhìn hắn: “Chịu được một kiếm của ta không?” <br>Sắc mặt Diệp Huyên lập tức cứng lại, vội lắc đầu: “Vâng vâng, cha nói đúng!” <br>Người đàn ông áo xanh lập tức bật cười. <br>Cô gái kia lại lên tiếng: “Tinh Thần Chi Lực có thể giúp cường hóa thân thể công tử”. <br>Diệp Huyên nhìn nàng ấy với vẻ hiếu kỳ: “Dùng Tinh Thần Chi Lực để tôi luyện?” <br>Nàng ấy gật đầu: “Hội tụ ngàn vạn ngôi sao lên người sẽ tạo thành Tinh Thần Chi Thể kỳ diệu vô cùng. Nếu có thể tu luyện được thể chất này, thân xác của công tử sẽ đạt đến một tầm cao mới”. <br>Diệp Huyên quan sát nàng ấy một phen: “Tiền bối cũng có Tinh Thần Chi Thể sao?\" <br><br><br>"}