{"title":"Chương 6409: Ngăn được một kích chí mạng!  ","content":" Cô bé này không phải người. <br>Mà là yêu thú! <br>Hơn nữa từ khí tức thì không phải yêu thú tầm thường, còn mang lại cảm giác nguy hiểm vô cùng. <br>Nhị Nha tùy tiện nói: “Đánh chết không chôn”. <br>Advertisement <br>Diệp Huyên: “...” <br>Cô gái cười: “Không sao, ta sẽ để cô nương đánh một quyền”. <br><br>Nàng ấy dứt lời thì vung tay lên, để bản thân, Nhị Nha và Diệp Huyên xuất hiện trong một vùng vũ trụ xa lạ. <br>Diệp Huyên thở dài trong lòng. Những cường giả này không đơn giản chút nào, chỉ cần trở tay là có thể sáng tạo ra một thế giới giả rồi. <br>Chênh lệch giữa mình và họ vẫn còn lớn quá! <br>Cô gái nói với Nhị Nha: “Cô nương ra tay đi”. <br>Nhị Nha không nhiều lời mà bước tới, tung đấm vào bụng nàng ấy. <br>Ầm! <br>Cả người cô gái chấn động trong nháy mặt, sắc mặt trắng bệch như vôi, nhưng một bước cũng không lùi. <br>Tuy vậy, lại có vô số đốm sáng như ngôi sao thoát ra từ cơ thể nàng ấy rồi hóa thành hư vô. <br>Diệp Huyên chợt sinh lòng hứng thú. <br>Tinh Thần Chi Thể gì gì đó có vẻ hay đấy! <br>Nhị Nha không ra tay nữa, chỉ nhìn đối phương. <br>Cô gái cong môi: “Sức mạnh cô nương cao cường vô cùng!\" <br>Sau đó nàng ấy quay sang Diệp Huyên: “Công tử, xin cáo từ”.<br><br>Thấy nàng ấy rời đi, Diệp Huyên gọi với theo: “Tiền bối không trao đổi tử khí nữa sao?\" <br>Cô gái dừng bước, lắc đầu cười: “Tinh Thần Chi Thể của ta đã bị cô nương này phá vỡ rồi”. <br>Phá vỡ? <br>Diệp Huyên kinh ngạc: “Nhưng người vẫn không sao mà?\" <br>Cô gái: “Tinh Thần Chi Thể của ta đã cản lại toàn bộ sức mạnh của nàng, nhưng cũng chỉ được duy nhất một lần thôi”. <br>Ngăn được một kích chí mạng! <br>Diệp Huyên suy tư một hồi rồi nói: “Tiền bối muốn đổi bao nhiêu tử khí?\" <br>Cô gái nhìn hắn: “Hai trăm luồng”. <br>Diệp Huyên: “Xin đợi một chút”. <br>Hắn xoay người biến mất rồi nhanh chóng xuất hiện lại, cong ngón tay đưa ba trăm luồng Tử khí đến cho nàng ấy. <br>Cô gái: “Công tử muốn đổi?\" <br>Diệp Huyên gật đầu: “Đổi”. <br>"}