{"title":"Chương 6410: “Thích là được”.  ","content":" Cô gái ngẫm nghĩ một hồi: “Không hối hận sao?\" <br>Hắn cười: “Không”. <br>Nàng ấy mỉm cười, thu tử khí vào rồi khép ngón tay lại, để một tia sáng như ánh sao dung nhập vào giữa trán Diệp Huyên. <br>Advertisement <br>Hàng loạt thông tin nổ ra trong đầu hắn ngay sau đó. <br>Cô gái nói: “Trong đó còn vô số tri thức và cách vận dụng sao trời mà ta biết, hy vọng có thể giúp ích cho công tử”. <br><br>Diệp Huyên khẽ thi lễ: “Đa tạ”. <br>Cô gái gật đầu: “Sau này còn gặp”. <br>Nàng ấy xoay người rời đi. <br>Không gian bốn phía dần trở nên mờ nhạt, Diệp Huyên và Nhị Nha nhanh chóng trở lại thạch điện. <br>Diệp Huyên nhắm mắt. <br>Không thể không nói, việc vận dụng sao trời này quả thật rất thú vị. <br>Tuy Nhị Nha phá vỡ được Tinh Thần Chi Thể của đối phương, nhưng nàng kia vẫn chịu đựng được trước cú đấm khủng bố của cô bé. <br>Một cú đấm dùng ít nhất bảy phần sức mạnh của Nhị Nha. <br>Ngoài ra, hắn cũng muốn tìm hiểu cách vận dụng sao trời này, bởi Tinh Thần Chi Lực và huyền khí có thể xem như hai con đường tu hành khác nhau. <br>Người đàn ông áo xanh nhìn sang, cười hỏi: “Thích thứ đó sao?\" <br>Diệp Huyên gật đầu. <br><br>Y cười: “Thích là được”. <br>Diệp Huyên: “Nếu tất cả mọi người đều thông thạo thời gian Duy Độ thì chủ yếu vẫn dựa vào chiến lực cá nhân khi chống lại người Dị Duy, đúng không?\" <br>Người đàn ông áo xanh gật đầu: “Đúng vậy, nếu không thông thạo thì sẽ bị áp chế cho không có sức chống trả ngay. Ngược lại thì có thể dùng chiến lực cá nhân để liều mạng”. <br>Diệp Huyên lại hỏi: “Văn minh võ đạo của Dị Duy tộc có bỏ xa thế giới này không?\" <br>A Mệnh bỗng nói: “Không đâu”. <br>Diệp Huyên nhìn sang, nghe nàng ta giải thích: “Bọn họ chỉ hơn xa chúng ta ở về phương diện thời gian. Nếu ngươi cũng làm chủ được thời gian Duy Độ thì chênh lệch giữa hai bên không còn bao nhiêu nữa. Đây cũng là lý do cường giả nơi này không bận tâm về người Dị Duy”. <br>Diệp Huyên khẽ nói: “Ta hiểu rồi”. <br>Vào lúc này, người xuất hiện trên đài đá là một người đàn ông. Ông ta nhìn khắp bốn phía rồi đưa tay ra, để lộ một thanh kiếm. <br><br><br>"}