{"title":"Chương 6412: “Ngươi từ chối?\"  ","content":" Kiếm tu lắc đầu: “Kiếm kỹ vô song của ta lại chỉ là 'tạm được' trong mắt các hạ... Thú vị! Thật là thú vị!\" <br>Người đàn ông áo xanh cười: “Ngươi có vấn đề gì không?\" <br>Kiếm tu nhìn y: “Ta thấy các hạ cũng là kiếm tu, vì sao không lên đài thể hiện một chút?\" <br>Advertisement <br>Người đàn ông áo xanh ngẫm nghĩ một hồi rồi nói: “Ta chỉ biết giết người”. <br>Diệp Huyên: “...” <br>Tên kiếm tu ngẩn ra rồi bật cười: “Các hạ nói như thể có ai lại không giết người vậy”. <br><br>Người đàn ông áo xanh cười: “Ngươi đến để gây sự à?\" <br>Kiếm tu: “Không, chẳng qua ta chướng mắt các hạ thôi”. <br>Diệp Huyên: “...” <br>Nhị Nha ngồi bên bắn sang một ánh mắt thương hại. Trên đời này có rất nhiều người chướng mắt Dương ca, nhưng đa phần đều nằm yên dưới ba tấc cỏ xanh cả rồi. <br>Tiểu Bạch tiếp tục ăn kẹo, không màng đến bất cứ điều gì khác. <br>Người đàn ông áo xanh quay sang cười với Diệp Huyên: “Có kẻ chướng mắt cha con này, không muốn bày tỏ gì sao?\" <br>Hắn nhàn nhạt đáp: “Con nói con cũng chướng mắt cha được không?\" <br>Y cười: “Cái thằng nghịch tử”. <br>Diệp Huyên: “...” <br>Tên kiếm tu kia lại nói: “Nếu các hạ cũng là kiếm tu, sao chúng ta không giao đấu vài chiêu?\" <br>Giao đấu vài chiêu! <br><br>Những lời này đã hấp dẫn được ánh mắt của vô số người khác. <br>Kiếm tu đánh nhau ư? <br>Thú vị! <br>Đặc biệt là kiếm tu mạnh mẽ nhường này. <br>Nhưng người đàn ông áo xanh lại lắc đầu. <br>Gã kiếm tu thấy vậy thì nheo mắt: “Ngươi từ chối?\" <br>Y chỉ cười: “Không, ý ta là không cần vài chiêu, một chiêu là đủ”. <br>Những người khác nghe vậy đều sững sờ. <br>Kiếm tu cũng thoáng ngây ra trước khi bật cười lớn: “Hay cho một chiêu là đủ! Nam Phong ta đây tu kiếm bao năm, lần đầu tiên mới thấy người cuồng vọng bực này! Quá sức nực cười, ha ha ha...” <br>Người đàn ông áo xanh đang dợm đứng dậy thì Diệp Huyên đã lên tiếng: “Các hạ, nếu cha ta thắng trong một kiếm thì ông định làm gì?\" <br>Nam Phong nhìn hắn: “Tiểu tử ngươi cho rằng có thể sao? Có thể sao?\" <br>"}