{"title":"Chương 6413: Đã vượt qua thời gian Duy Độ!  ","content":" Diệp Huyên cười: “Thì cứ cược xem.\" <br>Nam Phong: “Cược thế nào?\" <br>Diệp Huyên nghiêm giọng: “Nếu cha ta hạ ông trong một chiêu, ông phải theo ta ba năm. Ngược lại, ông ấy sẽ theo ông trong ba năm”. <br>Người đàn ông áo xanh không nhịn được mà hỏi: “Sao con không theo mà lại bắt ta theo?\" <br>Advertisement <br>Diệp Huyên: “Vì cha mới là người đánh, không phải con”. <br>Người đàn ông áo xanh còn muốn nói gì nữa thì Kiếm tu đã lên tiếng: “Ta đồng ý”. <br><br>Đồng ý! <br>Gã kiếm tu nhìn người đàn ông áo xanh: “Rút kiếm đi. Để ta xem ngươi làm sao có thể dùng một kiếm đánh thắng được ta!\" <br>Người đàn ông áo xanh nhìn Diệp Huyên với nụ cười chịu thua, lại nghe Diệp Huyên nói: “Thanh Nhi chưa bao giờ phải ra đến kiếm thứ hai, Tiêu Dao đại ca cũng vậy...” <br>Hắn cố tình ra vẻ khoa trương: “Đừng nói là cha cần đấy nhé? Không thể nào”. <br>Người đàn ông áo xanh giơ ngón cái với hắn: “Xem như con giỏi”. <br>Sau đó y quay sang gã kiếm tu, thấy gã hỏi: “Đổi nơi khác?\" <br>Người đàn ông áo xanh cười: “Không cần”. <br>Sau đó bất thình lình rút kiếm. <br>Trong nháy mắt ấy, gã kiếm tu biến sắc kịch liệt, cũng nhanh chóng gọi một thanh kiếm xuất hiện. Nhưng khi gã vừa muốn rút ra thì đã bị một thanh kiếm khác chỉ vào trước trán. <br>Thua rồi! <br>Một sự yên tĩnh bao trùm bốn phía, có thể nghe cả tiếng kim rơi. <br>Chỉ cần một kiếm! <br>Rất nhiều người đều thấy người đàn ông áo xanh ra tay, nhưng lại không hiểu vì sao gã kiếm tu lại bại trận. <br><br>Ngay cả bản thân gã cũng như rơi vào sương mù. <br>Sao gã lại thua? <br>Rõ ràng tên kiếm tu này ra tay rất chậm! <br>Bên kia, Hoa Nhất Y nhìn người đàn ông áo xanh thật lâu. <br>Không phải y chậm, ngược lại là quá nhanh. <br>Nàng ta cũng chưa bao giờ chứng kiến tốc độ như vậy. <br>Đó còn là tốc độ của người sao? <br>Sắc mặt A Mệnh cũng vô cùng nghiêm trọng. Tốc độ rút kiếm của người đàn ông áo xanh quá nhanh! <br>Đã vượt qua thời gian Duy Độ! <br>Thậm chí là bỏ xa! <br>Người đàn ông áo xanh thu kiếm về, cười nói: “Ngươi đã thua”. <br><br><br>"}