{"title":"Chương 6418: Là sinh mệnh vô tận!  ","content":" Hắn cười nói: “Mời chư vị tiền bối về chỗ”. <br>Những cường giả kia do dự một phen rồi cũng nhanh chóng làm theo. <br>Diệp Huyên nghiêm túc nói: “Chư vị tiền bối, có hai phương pháp để đạt đến Ý Cảnh. Thứ nhất là cách mọi người đã biết, chính là lợi dụng Đại Đạo bản nguyên. Nhưng các tiền bối cũng biết Đại Đạo bản nguyên đã không còn tồn tại trong thế đạo ngày nay, cho dù là Dị Duy giới thì cũng có rất bản nguyên. Vì vậy, muốn lợi dụng nó để đột phá căn bản là phi thực tế”. <br>Advertisement <br>Hắn thoáng dừng lại: “Phương pháp thứ hai, chính là sử dụng tử khí Hồng Mông”. <br>Tử khí Hồng Mông! <br> <br>Tiểu Bạch bên dưới mở to mắt, huơ huơ bộ móng với Nhị Nha, không biết đang nói gì. <br>Nhị Nha nghĩ ngợi rồi nói: “Hắn đang dùng chiêu tay không bắt sói. Hay! Cao tay lắm!\" <br>Tiểu Bạch: “...” <br>Tử khí Hồng Mông. <br>Hàng loạt ánh mắt trong điện đều quay sang Tiểu Bạch. <br>Chỉ trong nháy mắt, nó đã trở thành tiêu điểm. <br>Diệp Huyên đi đến, lấy một chiếc nhẫn và một xâu kẹo hồ lô đặt vào tay nó, cười nói: “Cho họ xem chút tử khí nào”. <br>Tiểu Bạch chớp chớp đôi mắt, đoạn thu hai vật ấy vào rồi vung tay lên. Một tia tử khí bay ra, thu hút sự chú ý của tất cả mọi người. <br>Tử khí Hồng Mông! <br>Vừa nhìn thấy thứ này, sắc mặt bọn họ đi từ ngưng đọng sang phấn khích và điên cuồng. <br> <br>Họ chưa từng nhìn thấy Đại Đạo bản nguyên, nhưng đều cho rằng tử khí Hồng Mông này tuyệt đối không thua kém. <br>Có nó, biết đâu bọn họ thật sự có thể đột phá đến Ý Cảnh.<br>Diệp Huyên cười nói: “Thứ chư vị tiền bối còn thiếu hiện nay không phải nỗ lực, bởi các vị đã đi đến tận cùng thế giới rồi, chỉ còn thiếu cơ hội nữa thôi. Ta tin rằng chỉ cần có đủ tử khí Hồng Mông, các vị có thể đạt đến Ý Cảnh hoặc hơn thế nữa. Chỉ cần có tử khí Hồng Mông, tương lai là vô hạn, sinh mệnh cũng là vô hạn!\" <br>Những lời này của hắn rất có tính mê hoặc, khiến những lão quái vật ở đây đều cảm thấy máu huyết sôi trào. <br>Thứ họ đang theo đuổi là gì? <br>Là Ý Cảnh. <br>Là sinh mệnh vô tận! <br>Nhưng bọn họ cũng nhanh chóng tỉnh lại. <br><br><br>"}