{"title":"Chương 6421: Là tử khí và khí vẩn đục.  ","content":" Nam Phong: “Ba năm sao đủ? Ba trăm mới được! Tiểu hữu đừng nói gì nữa, Nam Phong ta đã thua cược, ba trăm năm này một ngày cũng không vắng mặt! À đúng rồi, Thần Đình Vũ Trụ thì sao? Không dám giấu cậu, Diệp Thần chính là người ta tôn kính nhất, mấy năm nay luôn muốn tìm cách gia nhập Thần Đình Vũ Trụ để chiêm ngưỡng một phen, tiếc rằng không có cơ hội. Hôm nay có tiểu hữu ở đây thì quá tốt rồi! Nam Phong ta bằng lòng gia nhập Thần Đình Vũ Trụ, cống hiến một phần sức lực nhỏ nhoi để bảo vệ vũ trụ”. <br>Ông ta rút kiếm ra chĩa lên trời, nghiêm túc nói: “Nam Phong ta thề với trời, sẽ đồng sinh cộng tử cùng Thần Đình Vũ Trụ!\" <br>Diệp Huyên: “...”<br>Advertisement <br>Mọi người trong thạch điện đều sửng sốt. <br>Nam Phong này điên rồi sao? <br><br>Ba trăm năm! <br>Lại còn lập lời thề! <br>Với cường giả đến cấp bậc này như họ, tuyên thệ không phải là chuyện để đùa. <br>Một lời thề đại diện cho nhân quả, có thể là tốt, cũng có thể là xấu. <br>Vậy mà ông ta lại sẵn sàng thề... <br>Chỉ có một cách giải thích duy nhất! <br>Đó là tử khí Hồng Mông thật sự hữu hiệu! <br>Độ hữu dụng còn vượt xa tưởng tượng của họ, thậm chí có thể giúp đột phá Ý Cảnh, bằng không thì một cường giả bán bộ Ý Cảnh cũng không cần phải vứt hết mặt mũi như vậy. <br>Nghĩ đến đây, mọi tầm mắt trong điện đều chuyển sang Diệp Huyên. <br> Họ cũng đã có quyết định! <br>Lúc này, Diệp Huyên lại nói: “Chư vị, tử khí Hồng Mông vừa quý lại vừa hiếm, ngay cả Linh tổ cũng không tạo ra được bao nhiêu trong một năm. Vì vậy lần này ta chỉ chiêu mộ mười người, chỉ mười người...” <br>Lão Thương lập tức níu tay hắn: “Nếu tiểu hữu không chê lão hủ tuổi cao, lão hủ bằng lòng gia nhập Thần Đình Vũ Trụ, cống hiến một phần sức lực cho vũ trụ này!\" <br>Diệp Huyên cười: “Thần Đình Vũ Trụ có thêm tiền bối quả thật là không thể tốt hơn!\" <br>Hắn quay sang Tiểu Bạch. Nó chớp chớp mắt rồi vung tay, để một loạt tử khí ồ ạt tuôn về phía lão Thương. <br>Diệp Huyên cười: “Tiểu Bạch à, lão Thương không phải tầm thường, thêm một chút đi”. <br>Tiểu Bạch gật đầu, lại cho thêm tử khí. <br>Hấp thu chúng vào rồi, thân thể lão Thương chấn động kịch liệt, sau đó tản ra một luồng khí vẩn đục ngầu. <br><br><br>"}