{"title":"Chương 6422: Làm như vậy chẳng khác gì đánh cược tính mạng mình.  ","content":" Điều này có nghĩa là gì? <br>Nghĩa rằng tử khí Hồng Mông có thể tiêu trừ tử khí và khí vẩn đục. <br>Tương đương với cưỡng chế kéo dài sinh mệnh! <br>Advertisement <br>Tốt hơn phương pháp ngưng tụ tử khí không biết bao nhiêu lần! <br>Những ai có mặt trong thạch điện đều ngo ngoe rục rịch. <br> Bao gồm cả Hoa Nhất Y. <br>Diệp Huyên lại nói: “Chỉ có mười vị trí, mười vị trí thôi...” <br>\"Lão phu nguyện ý gia nhập Thần Đình Vũ Trụ!\" <br>\"Tại hạ Lý Hoa Cửu, bán bộ Ý Cảnh đỉnh cao, cả đời hầu như vô địch trong cùng cấp bậc, bằng lòng gia nhập Thần Đình Vũ Trụ...” <br>\"Lão phu Mục Lân, bán bộ Ý Cảnh đỉnh cao, vô địch trong cùng cấp bậc, bằng lòng gia nhập Thần Đình Vũ Trụ...” <br>Chỉ trong chớp mắt, những người có mặt đều nhốn nháo yêu cầu gia nhập Thần Đình Vũ Trụ. <br>Diệp Huyên nghiêm giọng nói với họ: “Ta sẽ nói thật với chư vị. Thần Đình Vũ Trụ hiện nay đang đối đầu với Dị Duy giới, nói cách khác, ai gia nhập Thần Đình Vũ Trụ sẽ trở thành kẻ thù của Dị Duy giới, chư vị phải hiểu rõ điều này”. <br>Thành kẻ thù của Dị Duy giới! <br>Nam Phong bật cười sang sảng: “Thù thì thù, chẳng lẽ chúng ta còn sợ chúng?\" <br>Lão Thương cũng cười to: “Nam Phong nói chí phải, vũ trụ chúng ta sợ chúng sao? Chẳng phải chỉ là một lũ dị tộc thích chơi với thời gian ư? Nên tiêu diệt mới phải!\" <br>Những người còn lại cũng cười, bày tỏ họ không sợ Dị Duy giới. <br>A Mệnh nhìn họ, không khỏi thở dài. <br><br>Nàng ta đã hiểu rõ một điều. <br>Vì sao Diệp Thần năm ấy không tập hợp được các cường giả của vũ trụ này? <br>Vì hắn chưa từng đặt mình vào vị trí của họ để suy xét. <br>Đã không có lợi lộc gì, vì sao họ phải giúp hắn đối phó Dị Duy giới? <br>Làm như vậy chẳng khác gì đánh cược tính mạng mình. <br>Một khi đã không được lợi gì, chắc chắn sẽ không ai muốn đi liều mạng. <br>Nhưng nếu có - như hiện nay - bọn họ sẵn sàng tranh nhau để được liều mạng cùng Dị Duy giới. <br>A Mệnh lần nữa thở dài. Muốn bọn họ bỏ mạng mình ra thì không thể dùng đại nghĩa suông, mà phải có lợi ích mới được. <br>Chỉ trong chốc lát, Diệp Huyên đã thu nhận tất cả vào Thần Đình Vũ Trụ. <br>Có thể nói, từ giờ phút này trở đi, Thần Đình Vũ Trụ chính thức trở thành thế lực hùng mạnh nhất vũ trụ này. <br>Đã vậy còn có pháp tắc Vũ Trụ như A Mệnh. <br>"}