{"title":"Chương 6423: Những thứ khác đã không còn quan trong nữa.  ","content":" Sức mạnh của bọn họ còn trên cả những cường giả bán bộ Ý Cảnh, bởi hiểu biết của họ về thời gian vượt xa mọi người. <br>Người đàn ông áo xanh chỉ lẳng lặng nhìn, không lên tiếng bình phẩm. <br>Nhưng ý cười thản nhiên trên mặt y chưa một lần nhạt đi. <br>Advertisement <br>Y không ngăn cản Diệp Huyên, cũng sẽ không chủ động bảo hắn làm gì. <br>Thái độ của y đơn giản vô cùng. <br> <br>Chỉ cần đối phương có bản lĩnh, ông đây sẵn lòng để ngươi lợi dụng. <br>Lúc này, Hoa Nhất Y bỗng đi đến, cười hỏi Diệp Huyên: “Diệp công tử, chẳng hay ta có thể gia nhập Thần Đình Vũ Trụ chăng?\" <br>Hắn cong môi hỏi lại: “Hoa cô nương gia nhập một mình hay đại diện cho Vô Biên Thành?\" <br>Hoa Nhất Y: “Diệp công tử hy vọng ta chỉ đến một mình, hay đại diện cho Vô Biên Thành?\" <br>Diệp Huyên lắc đầu cười: “Tùy ý cô nương. Nhưng bao nhiêu người thì tử khí Hồng Mông cũng đủ cả”. <br>Sau một hồi im lặng, Hoa Nhất Y cười: “Đương nhiên là toàn thể Vô Biên Thành cùng gia nhập”. <br>Toàn thể đều gia nhập! <br>Diệp Huyên nhìn nàng ta: “Hy vọng Hoa cô nương hiểu rằng kẻ địch của chúng ta là Dị Duy tộc. Ta không dám bảo đảm gì trong tương lai, thậm chí chính ta cũng có thể bỏ mạng!\" <br>Hoa Nhất Y chỉ cười: “Chúng ta đều là người trưởng thành, biết lựa chọn của mình có nghĩa gì”. <br>Diệp Huyên gật đầu: “Vậy thì tốt”. <br> <br>Hoa Nhất Y: “Diệp công tử, chốc nữa sau khi kết thúc, cậu hãy theo ta một chuyến. Ta muốn cho Diệp công tử biết một ít việc nội tình của Vô Biên Thành”. <br>Diệp Huyên nhìn nàng ta: “Hoa cô nương có thể làm chủ thay cho toàn bộ Vô Biên Thành không?\" <br>Nàng ta cười: “Diệp công tử yên tâm, khi đến tìm cậu, ta đã có sự đồng ý của một vài trưởng lão trong thành rồi”.<br>Diệp Huyên gật đầu: “Vậy thì tốt”. <br>Sau đó, đại hội Luận Đạo cũng đã kết thúc. <br>Bởi vì mọi người đều chỉ có một mục tiêu duy nhất: tử khí Hồng Mông. <br>Những thứ khác đã không còn quan trong nữa. <br>Chỉ có lấy được càng nhiều tử khí Hồng Mông mới có thể đạt đến Ý Cảnh. <br><br><br>"}