{"title":"Chương 6424: “Chư vị không cần đa lễ”.  ","content":" Nhị Nha nhìn Diệp Huyên: “Bọn muội đi chơi với Tiểu Huyên Tử”. <br>Người đàn ông áo xanh: “Đừng gây họa đấy”. <br>Nhị Nha tỏ vẽ bất mãn: “Dương ca, huynh đã bao giờ thấy muội và Tiểu Bạch chủ động gây họa chưa? Đều do người khác chọc bọn muội nên bọn muội mới đánh trả bị động thôi! Ở bên Ngân Hà giới, hành vi của bọn muội là tự vệ, được pháp luật bảo hộ!\" <br>Tiểu Bạch gật đầu cái rụp. <br>Người đàn ông áo xanh đen mặt: “Ở đây không phải Ngân Hà giới, đừng đem luật pháp bên đó sang đây”. <br>Advertisement <br>Nhị Nha chớp mắt: “Lỡ có người bắt nạt bọn muội thì sao?\" <br>Người đàn ông áo xanh liếc nhìn cô bé: “Bắt nạt cái búa ấy. Muội cư xử đàng hoàng cho huynh”. <br>Y nói với Diệp Huyên: “Trông chừng kỹ hai đứa này, đừng để bọn chúng gây họa. Cũng đừng để ai đến bắt nại hai đứa”. <br><br>Sau đó y xoay người biến mất. <br>Diệp Huyên nhìn sang, chỉ thấy Nhị Nha thè lưỡi liếm kẹo hồ lô trông ngoan ngoãn vô cùng. <br>Nếu chỉ đánh giá từ vẻ bề ngoài thì Nhị Nha và Tiểu Bạch thật sự là hai đứa trẻ vô hại. <br>Nhưng hắn biết cả hai chẳng khác gì thổ phỉ. <br>Tuyệt đối không được chọc giận cả hai, bằng không chỉ có nước ăn quả đắng. <br>Thật ra hắn càng tò mò về chiếc nhẫn trữ vật trên tay Tiểu Bạch hơn, bên trong chắc chắn có rất rất rất nhiều bảo vật cực kỳ lợi hại! <br>Hoa Nhất Y bỗng lên tiếng: “Diệp công tử, chúng ta đi thôi”. <br>Diệp Huyên gật đầu. <br>Dưới sự hướng dẫn của nàng ta, nhóm người rời khỏi thạch điện. <br>Trên đường đi, Diệp Huyên hỏi: “Hoa cô nương, Vô Biên Thành này rốt cuộc là thế lực như thế nào?\" <br>Nàng ta cười: “Không tranh với đời”. <br>Diệp Huyên: “Không tranh với đời?\" <br>Hoa Nhất Y gật đầu: “Người nơi này căn bản không muốn tranh đoạt, bởi vì mục tiêu duy nhất của họ là đạt đến Ý Cảnh, đến cảnh giới bất tử trọn đời trong truyền thuyết. Ngoài điều này ra, những thứ khác không có ý nghĩa quá lớn với chúng ta”. <br>Diệp Huyên cười: “Ta cho rằng ý nghĩa của cuộc sống không chỉ nằm ở tu hành cầu đạo”. <br>Hoa Nhất Y cong môi: “Vì Diệp công tử hãy còn trẻ. Đợi đến khi cậu sống mấy chục, mấy trăm nghìn năm rồi, sẽ thay đổi suy nghĩ”. <br> Diệp Huyên gật gù: “Có lẽ vậy”. <br>Chỉ trong chốc lát, Hoa Nhất Y đã dẫn họ đi đến một gian đại điện. Nàng ta vung tay lên, khiến cửa điện lập tức mở ra. <br>Bước vào rồi, Diệp Huyên mới nhận ra bên trong đã có hai mươi sáu người đứng sẵn. <br>Có nam có nữ, toàn bộ đều là cường giả bán bộ Ý Cảnh. <br>Hoa Nhất Y nhìn họ: “Bái kiến Diệp công tử đi”. <br>Bọn họ đồng loạt thi lễ: “Tham kiến Diệp công tử”. <br>Diệp Huyên khẽ gật đầu: “Chư vị không cần đa lễ”. <br>Hoa Nhất Y cười nói với hắn: “Diệp công tử, Vô Biên Thành ta có tổng cộng ba mươi sáu cường giả bán bộ Ý Cảnh. Người nơi này thêm ta nữa là hai mươi bảy, chín người còn lại đang bế quan”. <br>Diệp Huyên: “Hoa cô nương đưa ta đến đây, hẳn là có lời muốn nói?\" <br>Hoa Nhất Y gật đầu: “Diệp công tử, Vô Biên Thành ta bằng lòng theo cậu chống lại Dị Duy giới, cho dù có phải trả bằng tính mạng. Chúng ta chỉ có một yêu cầu duy nhất, đó là hy vọng Diệp công tử có thể cung cấp tử khí Hồng Mông, giúp chúng ta đột phá đến Ý Cảnh”. <br>Diệp Huyên không nói gì. <br>Hắn biết nàng ta đây là đang muốn hắn giúp những người này đạt đến Ý Cảnh trước. <br>Hoa Nhất Y cười: “Ta đã tính sẵn. Lấy tốc độ mỗi tháng một trăm luồng tử khí, chúng ta cần ít nhất trăm năm mới có thể đột phá, quá lâu!\" <br>Diệp Huyên chỉ cười: “Ta hiểu ý Hoa cô nương. Nhưng sau khi đột phá rồi, liệu các vị có còn nghe theo ta không?\" <br><br><br>"}