{"title":"Chương 6427: Thật sự quá đáng sợ! ","content":" Bọn họ vốn đã có nội tình thâm hậu, chỉ cần có đầy đủ tử khí Hồng Mông thì Ý Cảnh không phải việc khó. <br>Ngoài ra còn Niệm tỷ, Đồ và tổ tiên Dương gia nữa. <br>Nghĩ đến đây, Diệp Huyên nhìn Tiểu Bạch: “Bạch, nhóc có bao nhiêu tử khí?\" <br>Advertisement <br>Tiểu Bạch chớp chớp mắt rồi vung tay loạn xạ. <br>Diệp Huyên nhìn Nhị Nha, nghe cô bé phiên dịch: “Nhiều lắm”. <br> <br>Diệp Huyên tỏ vẻ nghi ngờ: “Sao lại nhiều lắm?\" <br>Nhị Nha: “Vì tử khí Hồng Mông của Tiểu Bạch là do Linh khí phổ thông chuyển hóa thành”. <br>\"Chuyển hóa?\" <br>Diệp Huyên trợn mắt: “Nói cách khác là Tiểu Bạch có thể biến linh khí thường thành tử khí Hồng Mông ư?\" <br>Nhị Nha gật đầu: “Đúng vậy, nhưng biến đổi nhiều quá thì sẽ rất mệt”. <br>Diệp Huyên và A Mệnh nghe vậy thì nhìn nhau, thấy được vẻ chấn động trong mắt đối phương. <br>Biến đổi! <br>Điều này có nghĩa là gì? Nghĩa là chỉ cần có Tiểu Bạch trong tay thì sẽ có tử khí Hồng Mông vô hạn! <br>Thật sự vô hạn! <br>Quá siêu rồi! <br> <br>Chỉ cần Tiểu Bạch muốn, nó có thể biến toàn bộ linh khí thành tử khí Hồng Mông! <br>Nhị Nha bỗng nói: “Tiểu Bạch không phải cứ muốn là chuyển đổi được”. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>Nhị Nha liếm kẹo: “Vì nếu tùy tiện chuyển đổi thì linh khí trong thế giới này sẽ cạn kiệt. Lấy ví dụ, Tiểu Bạch có thể biến tất cả linh khí ở nơi này thành tử khí Hồng Mông, nhưng khi ấy linh khí sẽ khô kiệt, khiến vạn vật biến mất. Chưa kể cần một lượng lớn linh khí mới có thể đổi lại một chút tử khí Hồng Mông. Nói một cách nghiêm túc thì cách biến đổi này không có lợi với vũ trụ, nên Dương ca mới không cho phép Tiểu Bạch tùy tiện làm”. <br>Diệp Huyên thì thào: “Ra là vậy”. <br>Cũng phải, nếu Tiểu Bạch có thể tùy tiện biến đổi linh khí với tỉ lệ một-một thì lại chẳng khủng khiếp quá. <br>Bởi vì khi ấy có nghĩa là nó có thể biến đổi toàn bộ linh khí trong thế gian. <br>Hiện nay thì tuy Tiểu Bạch vẫn có thể biến toàn bộ linh khí thành tử khí Hồng Mông, nhưng cần tận một trăm luồng linh khí mới đổi được một luồng tử khí Hồng Mông. Có nghĩa là nếu nó biến đổi toàn bộ linh khí thì thế giới này sẽ sinh ra rất nhiều siêu cường giả, đồng thời toàn bộ sinh linh khác cũng sẽ bỏ mạng. <br><br><br>"}