{"title":"Chương 6428: Mình có còn là con ruột không vậy?  ","content":" Như nghĩ đến điều gì, hai mắt Diệp Huyên sáng lên. Hắn có thể đưa Tiểu Bạch và Nhị Nha đến Dị Duy giới! <br>Đến đó rồi để nhóc ta tha hồ hấp thu! <br>A Mệnh bật ra: “Có thể đưa nhóc ấy đến Dị Duy giới, xóa sổ bọn chúng”. <br>Diệp Huyên lắc đầu cười. <br>Advertisement <br>Trừ khi có cha hắn đi cùng thì để Tiểu Bạch đến Dị Duy giới sẽ chẳng có hy vọng sống sót. <br>Bởi cường giả nơi đó sẽ không để yên cho nhóc hấp thu linh khí. <br> <br>Diệp Huyên thu hồi suy nghĩ, nói với A Mệnh: “A Mệnh, cô hãy triệu tập các pháp tắc lại. Ta sẽ cung cấp tử khí Hồng Mông cho mọi người đột phá, thế nào?\" <br>A Mệnh đánh mắt nhìn Tiểu Bạch: “Nhóc ấy có bằng lòng không đã?\" <br>Tiểu Bạch gật đầu bày tỏ sẵn lòng. <br>A Mệnh lắc đầu cười. Nàng ta đã phát hiện ra. <br>Nhóc này thật sự xem Diệp Huyên như người thân của mình. <br>Một hồi sau, A Mệnh rời đi, tất nhiên là với rất rất nhiều tử khí Hồng Mông. <br>Theo lời Diệp Huyên, pháp tắc vũ trụ bọn họ cần phải đột phá, nâng thực lực lên tầm cao mới. <br>A Mệnh đi rồi, Diệp Huyên đang định đi tìm cha thì thấy người đàn ông áo xanh xuất hiện. <br>Y cười nói: “Ta không thể ở đây lâu được nữa”. <br>Diệp Huyên sửng sốt: “Có chuyện gì sao?\" <br>Người đàn ông áo xanh gật đầu: “Có một người bạn cũ phát hiện ra một nơi thú vị, ta định đưa nhóm An di của con đi dạo một chút, nên...” <br>Diệp Huyên hạ giọng: “Đưa con theo cùng được không?\" <br><br>Y lắc đầu. <br>Diệp Huyên khó hiểu: “Vì sao không?\" <br>Người đàn ông áo xanh trừng y: “Cha đây là muốn có thời gian lãng mạn với nhóm An di, con đi theo còn ra thể thống gì? Hai cha con chúng ta mạnh ai nấy chơi, hiểu không?\" <br>Sắc mặt Diệp Huyên cứng đờ. <br>Móa! <br>Mình có còn là con ruột không vậy? <br>Người đàn ông áo xanh lại nói: “Ta còn đợi được mấy ngày nữa nên sẽ huấn luyện con thật kỹ. Đi, tu luyện thôi”. <br>Sau đó bọn họ đều biến mất, xuất hiện lại ở Cửu Cửu Lâu. <br>Thế giới nơi này đã được sửa chữa hoàn toàn. <br>Người đàn ông áo xanh đưa bội kiếm của mình cho Diệp Huyên: “Luyện kiếm đi, ta sẽ chỉ điểm cho con”. <br>Diệp Huyên gật đầu, rút kiếm chém ra. <br>Xoẹt! <br>"}