{"title":"Chương 6431: Là một người đáng tin cậy!  ","content":" Người đàn ông áo xanh hỏi: “Có phải cảm thấy rất khó khăn không?” <br>Diệp Huyên gật đầu: “Chỉ nghĩ thôi đã thấy khó!” <br>Người đàn ông áo xanh cười nói: “Có khó hơn đám người Dị Duy không?” <br>Nghe vậy, Diệp Huyên ngây người. <br>Advertisement <br>Người đàn ông áo xanh vỗ nhẹ lên bả vai Diệp Huyên: “Không có chuyện gì khó, chỉ sợ mình không làm! Nếu con còn chưa làm đã phủ định mình, vậy thì con sẽ không làm được chuyện gì cả!” <br>Diệp Huyên gật đầu: “Con hiểu rồi!” <br> <br>“Bắt đầu luyện tập đi! Ta hướng dẫn con!” <br>Diệp Huyên gật đầu. <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu điên cuồng tu luyện thuật rút kiếm! <br>Hắn chỉ luyện mỗi chiêu này! <br>Không ngừng tu luyện! <br>Một kiếm lại một kiếm! <br>Lúc đầu, hắn chỉ có thể miễn cưỡng chồng được hai kiếm, nhưng dần dần, hắn đã có thể chồng lên ba kiếm, bốn kiếm… <br>Mà trong khoảng thời gian này, người đàn ông áo xanh cũng không rời đi, y vẫn luôn ở bên cạnh hướng dẫn. <br>Có thể nói, Diệp Huyên tiến bộ thần tốc như vậy có một phần lớn nguyên nhân là nhờ sự hướng dẫn của người đàn ông áo xanh! <br>Thuật rút kiếm này vốn do người đàn ông áo xanh tự sáng tạo ra, có sự hướng dẫn của y, chắc chắn Diệp Huyên sẽ trở nên mạnh hơn. <br>Bên ngoài tầng chín. <br>Có một cô gái đứng trước cửa, cô gái này chính là Hoa Nhất Y! <br> <br>Nàng ta đã đến đây hai ngày rồi! <br>Chính là vì muốn gặp Diệp Huyên! <br>Nhưng Diệp Huyên đang tu luyện, không gặp ai cả. <br>Mà nàng ta không thể không chờ! <br>Bây giờ một vài cường giả bán bộ Ý Cảnh của Vô Biên Thành đều đã gia nhập Thần Đình Vũ Trụ, có tử khí Hồng Mông, những người này rất có thể đạt tới Ý Cảnh, dù có lẽ không nhanh, nhưng chỉ cần một khoảng thời gian, sự chênh lệch của Vô Biên Thành và những người này sẽ càng ngày càng lớn! <br>Mà một khi những người này thật sự trở thành cường giả Ý Cảnh, thì Vô Biên Thành sẽ hoàn toàn bị áp đảo! <br>Mà nàng ta đã nhận được tư liệu về Diệp Huyên, cũng đã hiểu cách đối nhân xử thế và nhân phẩm của hắn! <br>Về mặt nhân phẩm hoàn toàn không có vấn đề gì! <br>Là một người đáng tin cậy! <br>Nói một cách đơn giản là Vô Biên Thành phải bám lấy người này! <br>… <br>Mấy ngày sau. <br>"}