{"title":"Chương 6433: Thật ra y rất hâm mộ Diệp Huyên. ","content":" Ngoài ánh mắt có thể cử động thì không cử động được gì nữa cả! <br>Người đàn ông áo xanh lại xuất hiện một lần nữa, Diệp Huyên yếu ớt nói: “Hết chịu nỗi rồi!” <br>Người đàn ông áo xanh cười: “Ba ngày trước, con cũng nói đã đến giới hạn của mình!” <br>Advertisement <br>Diệp Huyên cười khổ: “Lần này thật sự đã đến giới hạn của con rồi! Nếu con đột phá cảnh giới, có lẽ sẽ chồng được nhiều hơn!” <br>Người đàn ông lắc đầu: “Việc này không liên quan đến cảnh giới, mà có liên quan đến tâm cảnh! Bây giờ con đã hoàn toàn phủ định bản thân rồi!” <br><br>Diệp Huyên hơi nghi ngờ: “Con vẫn chưa đến giới hạn sao?” <br>Người đàn ông áo xanh hỏi ngược lại: “Con cảm thấy sao?” <br>Diệp Huyên trầm giọng nói: “Sau khi thi triển chiêu kiếm này, con thấy mình giống như người tàn tật vậy, kiếm kỹ này có khác gì tự sát đâu…” <br>Người đàn ông lắc đầu: “Con đừng nghĩ đến những vấn đề khác, bây giờ con phải nghĩ nếu đạt đến giới hạn của mình, cho dù chỉ ra tay một lần cũng được, mà lần ra tay này, con nhất định phải đạt đến giới hạn của mình!” <br>Diệp Huyên gật đầu. <br>Người đàn ông áo xanh nhìn về phía Tiểu Bạch ở một bên: “Chữa thương cho hắn!” <br>Tiểu Bạch lại vung móng vuốt lên, một luồng tử khí bao phủ lấy Diệp Huyên, sau đó, thân thể hắn lại bình thường trở lại. <br>Vào lúc Diệp Huyên đang muốn ra tay, người đàn ông áo xanh đột nhiên nói: “Con không phát hiện ra điểm khác biệt sao?” <br>Diệp Huyên ngây người, sau đó hỏi: “Điểm khác biệt gì?” <br>Người đàn ông áo xanh cười nói: “Thân thể con!” <br>Diệp Huyên nhìn thân thể mình, trong mắt đầy vẻ nghi ngờ: “Vẫn là thân thể Duy Độ mà!” <br><br>Người đàn ông lắc đầu: “Thằng con ngu ngốc này, con không phát hiện lực lượng trong người mình trở nên mạnh mẽ hơn sao?” <br>Nghe vậy, Diệp Huyên ngây người! <br>Đúng thế! <br>Hắn đã bỏ qua lực lượng thân thể của mình! <br>Tại sao mình có thể rút kiếm ba mươi lần trong nháy mắt? <br>Một nguyên nhân chủ yếu là lực lượng trong người mình trở nên mạnh mẽ rồi, hơn nữa còn không phải mạnh bình thường, lực lượng thân thể hắn bây giờ mạnh hơn trước đó rất nhiều! <br>Người đàn ông áo xanh nói tiếp: “Khoảng thời gian này, mỗi lần con đột phá giới hạn thì lực lượng thân thể con sẽ mạnh gấp đôi trước đó! Mà lực lượng thân thể của con còn có thể mạnh hơn, thuật rút kiếm này cũng sẽ trở nên mạnh hơn!” <br>Diệp Huyên hít sâu một hơi: “Tiếp tục!” <br>Dứt lời, hắn lại tiếp tục rút kiếm! <br>Người đàn ông ngồi sang một bên, nhìn Diệp Huyên phía xa, y nở nụ cười nhàn nhạt. <br>Thật ra y rất hâm mộ Diệp Huyên. <br>"}