{"title":"Chương 6435: “Bây giờ có cảm giác thế nào?”  ","content":" Nhưng cũng có một khuyết điểm là sau khi thi triển chiêu kiếm này, hắn không thể thi triển thêm bất cứ kiếm nào nữa! <br>Một chiêu kiếm, không phải ngươi chết thì chính là ta chết! <br>Sau khi nghỉ ngơi một lát, Diệp Huyên đang muốn tu luyện lần nữa thì người đàn ông áo xanh đột nhiên nói: “Không cần nữa!” <br>Advertisement <br>Diệp Huyên nhìn về phía người đàn ông, y cười nói: “Bây giờ con đã đạt đến giới hạn trước mắt của thân thể rồi, nếu còn tu luyện nữa, tuy còn có thể tiến bộ, nhưng hiệu quả rất thấp!” <br>Diệp Huyên chớp mắt: “Kết thúc rồi sao?” <br> <br>Người đàn ông áo xanh lắc đầu: “Chỉ vừa mới bắt đầu thôi!” <br>Dứt lời, y nhìn về phía Nhị Nha: “Cho chút máu!” <br>Nhị Nha nhìn Diệp Huyên, cô bé hơi do dự, sau đó chắp ngón tay lại, một giọt máu tươi bay đến trước mặt Diệp Huyên. <br>Máu của Nhị Nha! <br>Người đàn ông áo xanh hơi cạn lời: “Cho nhiều chút đi!” <br>Nhị Nha chớp mắt: “Đau!” <br>Người đàn ông áo xanh cười nói: “Không cần quá nhiều đâu!” <br>Nhị Nha ngẫm nghĩ, sau đó cắn rách đầu ngón tay mình, máu tươi chảy ra từ đầu ngón tay. <br>Người đàn ông áo xanh vung tay phải, máu tươi bay đến trước mặt Diệp Huyên, y nhìn Diệp Huyên: “Uống đi!” <br>Diệp Huyên hỏi: “Muốn nâng cao thân thể cho con sao?” <br> <br>Người đàn ông áo xanh gật đầu: “Bây giờ thân thể con vẫn chưa đủ mạnh, nếu muốn đạt tới cấp độ một trăm tia kiếm khí chồng lên nhau thì con nhất định phải trở nên mạnh hơn!” <br>Diệp Huyên hơi khó hiểu: “Vì sao không cường hoá thân thể con từ đầu?” <br>Người đàn ông áo xanh lắc đầu cười khẽ: “Nếu từ đầu đã nâng cao thân thể của con thì con sẽ không thể đột phá giới hạn của bản thân! Bây giờ con đã đạt tới giới hạn thân thể mình rồi, nếu bây giờ lại đột phá một lần nữa, thì con sẽ có thu hoạch không tưởng!” <br>Diệp Huyên còn muốn hỏi gì thì người đàn ông áo xanh đột nhiên nói: “Lấy đâu ra nhiều câu hỏi nhảm thế?” <br>Dứt lời, y chắp ngón tay, máu của Nhị Nha lập tức chảy vào cổ họng Diệp Huyên. <br>Oanh! <br>Trong người Diệp Huyên lập tức bộc phát ra một lực lượng cực kỳ đáng sợ! <br>Không phải lực lượng của hắn, mà là lực lượng trong máu của Nhị Nha! <br><br><br>"}