{"title":"Chương 6439: “Ta thật sự không yên tâm lắm!”  ","content":" Diệp Huyên nhẹ giọng nói: “Cũng phải!” <br>Người đàn ông áo xanh lại nói: “Hơn nữa đi tới tương lai rất nguy hiểm, vì tương lai là thứ không xác định! Ví dụ như một người, hắn vốn sẽ trở thành một người giàu có, nhưng sau khi biết được trước tương lai, có lẽ hắn sẽ không cố gắng nữa! Mà nếu hắn không cố gắng, thì số phận của hắn sẽ thay đổi. Vì tương lai không xác định được, bất cứ một sự lựa chọn nào của chúng ta, thậm chí chỉ là một suy nghĩ cũng sẽ tạo thành tương lai khác nhau! Hiểu chưa?” <br>Diệp Huyên gật đầu: “Hiểu rồi!” <br>Advertisement <br>Người đàn ông cười: “Dẫn con đến một nơi cuối cùng, sau đó ta phải đi rồi!” <br>Diệp Huyên hơi tò mò: “Nơi nào thế?” <br><br>Người đàn ông áo xanh nói: “Một nơi khá thần bí, ta tặng cho con món quà cuối cùng, sau đó hai cha con chúng ta sẽ tạm biệt, con làm việc của con, ta làm việc của ta, đừng ai quấy rầy ai nữa!” <br>Diệp Huyên: “…”<br>Sau khi rời khỏi Cửu Cửu Lâu, Diệp Huyên gặp Hoa Nhất Y. <br>Hoa Nhất Y đã đợi ở đây mấy tháng rồi! <br>Nhìn thấy Diệp Huyên, Hoa Diệp Y lập tức tiến lên nghênh đón, khẽ mỉm cười: “Diệp công tử!” <br>Diệp Huyên cười nói: “Hoa cô nương có chuyện gì sao?” <br>Hoa Nhất Y hơi cúi người: “Diệp công tử, ta đến là để nói xin lỗi!” <br>Diệp Huyên cười nói: “Ta không hề tức giận!” <br>Hoa Nhất Y thoáng do dự, sau đó nói: “Diệp công tử thật sự không tức giận ư?” <br> Diệp Huyên cười: “Giả đấy!” <br>Hoa Nhất Y cười khổ, lại cúi người: “Diệp công tử, chúng ta thật lòng muốn gia nhập Thần Đình Vũ Trụ, mong Diệp công tử đồng ý!” <br>Diệp Huyên không nói gì. <br>Hoa Nhất Y lại nói: “Chúng ta hứa sẽ thành thực!” <br>Diệp Huyên nhìn Hoa Nhất Y: “Hoa cô nương, người thật sự có thể đại diện toàn bộ Vô Biên Thành sao?” <br>Hoa Nhất Y cười nói: “Điều này Diệp công tử hoàn toàn có thể yên tâm!” <br>Diệp Huyên cười: “Ta thật sự không yên tâm lắm!” <br>Hoa Nhất Y trầm giọng nói: “Diệp công tử yên tâm, chắc chắn sẽ không xảy ra chuyện như trước đây!” <br><br><br>"}