{"title":"Chương 6440: “Bây giờ con cần nâng cao những mặt nào?”  ","content":" Đương nhiên nàng ta hiểu ý của Diệp Huyên, Diệp Huyên đang nói với nàng ta hắn không quá cần Vô Biên Thành của nàng ta, Vô Biên Thành đừng quá đề cao mình! <br>Một lát sau, Hoa Nhất Y chợt bật cười. <br>Thật ra lần này Diệp Huyên không từ chối, cũng đồng nghĩa với việc Vô Biên Thành có cơ hội! <br>Advertisement <br>Cơ hội rất lớn! <br>Hoa Nhất Y xoay người rời đi. <br> <br>Diệp Huyên ở phía xa đột nhiên nói: “Cha này, có thể giới thiệu người bạn mà cha nói lúc trước cho con làm quen không?” <br>Người đàn ông áo xanh nhìn Diệp Huyên: “Con muốn làm gì?” <br>Diệp Huyên cười: “Chỉ là làm quen thôi!” <br>Người đàn ông áo xanh cười nhạt: “Đừng tưởng ta không biết con đang có ý đồ gì!” <br>Diệp Huyên: “…” <br>Người đàn ông áo xanh lại nói: “Nói về thân thể của con đi, có lẽ bây giờ thân thể của con thuộc cấp bậc Ý Cảnh, có nghĩa cường giả Ý Cảnh khó mà phá hoại thân thể con, nhưng cái này không có nghĩa là vô địch, con hiểu ý ta chứ?” <br>Diệp Huyên gật đầu: “Hiểu!” <br>Người đàn ông áo xanh cười nói: “Con nhất định phải nhớ kỹ, đừng quá lệ thuộc vào thân thể, tốt nhất lúc không cần thiết thì đừng dùng đến thân thể, vì nếu gặp phải cường giả thật sự, con dùng thân thể để chống cự cũng giống như tự tìm đường chết vậy, hiểu chưa?” <br>Diệp Huyên gật đầu: “Con nhớ rồi!” <br>Người đàn ông áo xanh cười: “Uy lực của thuật rút kiếm này không có giới hạn, không đúng, phải nói là giới hạn của nó được quyết định ở con. Cho nên sau này nếu có thời gian thì luyện tập nhiều một chút, khi con có thể chồng đến một nghìn tia kiếm khí, con sẽ phát hiện Ý Cảnh, Dị Duy tộc gì đó đều là một đám cặn bã!” <br> <br>Diệp Huyên chớp mắt: “Một nghìn tia?” <br>Người đàn ông áo xanh hỏi: “Khó lắm sao? <br>Diệp Huyên gật đầu: “Đối với con bây giờ thì thật sự rất khó!” <br>Người đàn ông áo xanh vỗ nhẹ lên vai Diệp Huyên: “Không thể thành công ngay từ lần đầu được, cứ từ từ thôi!” <br>Diệp Huyên trầm giọng nói: “Bây giờ con cần nâng cao những mặt nào?” <br>Người đàn ông áo xanh đáp: “Rất nhiều mặt!” <br>Diệp Huyên: “…” <br>Nhóm người nhanh chóng đi tới cổng thành, có một ông lão đang đứng đó. <br><br><br>"}