{"title":"Chương 6441: Người đến là ai? ","content":" Lúc này, Diệp Huyên cúi chào: “Chào Mục thúc thúc!” <br>Nghe thấy lời này, ông lão nhìn về phía Diệp Huyên, lão quan sát Diệp Huyên một lúc, sau đó cười nói: “Rồng phượng giữa nhân gian!” <br>Người đàn ông áo xanh cất lời: “Mục huynh, ta sẽ đi thẳng vào vấn đề luôn! Thực lực bây giờ của tiểu tử này hơi yếu, ta muốn mượn dùng Thánh Địa của các huynh một chút!” <br>Advertisement <br>Mục lão cười đáp: “Chuyện nhỏ! Đi thôi!” <br>Người đàn ông áo xanh gật đầu, y vung tay phải, mọi người lập tức biến mất. <br><br>Diệp Huyên nhanh chóng cảm nhận được không gian trước mặt đang bị xé rách! <br>Không thể không nói, lúc này trong lòng hắn có hơi rung động! <br>Hắn biết là cha mình đang di chuyển trong không gian! <br>Mà tốc độ này thật quá đáng sợ! <br>Nếu không phải có kiếm khí của phụ thân bảo vệ thì bây giờ thân thể của hắn cũng khó chịu được! <br>Nghĩ đến đây, Diệp Huyên không khỏi nhìn thoáng qua người đàn ông áo xanh, có phải sau này cần ngoan ngoãn một chút không? <br>Lúc này, người đàn ông áo xanh đột nhiên cười nói: “Đến rồi!” <br>Dứt lời, không gian xung quanh bình thường trở lại. <br>Mà lúc này, bọn họ đang đứng trên một tảng đá lớn, cách đó không xa là một ngọn núi lơ lửng trên không, ngọn núi cao ít nhất vạn trượng, xuyên qua tầng mây, quan trọng nhất là nó đang treo lơ lửng! <br> Ngoài ra, phía sau ngọn núi lớn này còn có vô số ngọn núi lơ lửng, nhìn sơ qua hoàn toàn không thể thấy điểm cuối, rất nguy nga! <br>Lúc này, Mục lão nhìn về phía ngọn núi kia: “Đón khách!” <br>Giọng nói như chuông lớn, vang vọng thiên địa! <br>Lúc này, một quang đạo khổng lồ rộng tới nghìn trượng chiếu từ đỉnh núi xuống dưới chân mọi người, cùng lúc đó, hơn mấy trăm cường giả mặc áo giáp vàng đột nhiên xuất hiện hai bên quang đạo, tất cả cường giả xoay người cung kính hành lễ với người đàn ông áo xanh. <br>Người đàn ông áo xanh bất đắc dĩ nhìn Mục lão: “Cần gì màu mè thế…” <br>Mục lão cười ha ha: “Chỉ là một hình thức thôi! Chúng ta đi!” <br>Mọi người đi về phía đỉnh núi, lúc đi tới đỉnh núi, một toà thành cổ to lớn xuất hiện. <br>Diệp Huyên nhìn về phía cổng thành, trên đó có ba chữ to: Khai Thiên Thành. <br><br><br>"}