{"title":"Chương 6443: “Không đơn giản thế nào?”  ","content":" Người đàn ông áo xanh cũng hơi đau đầu vì những suy nghĩ không đâu hai đứa nhóc này! <br>Thấy người đàn ông áo xanh không đồng ý, Nhị Nha bĩu môi, cô bé nhìn Tiểu Bạch, nhún vai một cái: “Bây giờ Dương ca quá đề phòng chúng ta, phải làm sao đây?” <br>Tiểu Bạch chớp mắt, sau đó chỉ về phía Diệp Huyên. <br>Advertisement <br>Nhị Nha ngẫm nghĩ, sau đó nói: “Suy nghĩ này của ngươi cũng được!” <br>Diệp Huyên: “…” <br><br>Người đàn ông áo xanh nhìn Mục lão, cười nói: “Ta dẫn thằng bé đi dạo một lát, huynh đi làm việc đi!” <br>Mục lão hơi do dự, sau đó gật đầu: “Cần gì cứ gọi ta!” <br>Người đàn ông gật đầu: “Được!” <br>Mục lão chắp tay, sau đó lùi về phía sau một chút! <br>Người đàn ông áo xanh dẫn mấy người Diệp Huyên đi về phía sau, trên đường đi, y cất tiếng hỏi: “Có phải thấy tò mò về nơi này không?” <br>Diệp Huyên gật đầu. <br>Người đàn ông áo xanh cười nói: “Đây là Khai Thiên tộc! Con còn nhớ ta từng nói với con có một huyết mạch vô cùng đặc biệt, còn đặc biệt hơn huyết mạch Bất Tử không?” <br>Diệp Huyên gật đầu: “Chính là Khai Thiên tộc này à?” <br>Người đàn ông áo xanh gật đầu: “Huyết mạch Khai Thiên! Một huyết mạch khá đặc biệt, đương nhiên là không lợi hại bằng huyết mạch Phong Ma của Dương gia chúng ta rồi!” <br>Diệp Huyên: “…” <br>Người đàn ông áo xanh lại nói: “Thánh Địa kia của bọn họ rất thú vị, là một nơi tu luyện đặc biệt, một cách tu luyện đặc thù. Nếu con có thể tu luyện bên trong một khoảng thời gian thì chắc chắn thực lực của con có thể được nâng cao!” <br><br>Diệp Huyên hơi tò mò: “Phụ thân, Khai Thiên tộc này là tộc gì vậy?” <br>Người đàn ông áo xanh cười đáp: “Người khai thác!” <br>Diệp Huyên khẽ nhíu mày: “Người khai thác?” <br>Người đàn ông áo xanh gật đầu: “Tộc này khá thú vị, mục đích của tiên tổ của bọn họ là dẫn dắt người trong tộc tiến lên trong vũ trụ mênh mông này… Cũng chính là thăm dò!” <br>Nói đến đây, y nhìn xung quanh: “Biết đây là đâu không?” <br>Diệp Huyên lắc đầu. <br>Người đàn ông áo xanh cười nói: “Khai Thiên giới, một thế giới cách xa vũ trụ của các con, tuy nơi này không có Dị Duy giới đặc biệt, nhưng nơi này cũng không đơn giản!” <br>Diệp Huyên hỏi: “Không đơn giản thế nào?” <br><br><br>"}