{"title":"Chương 6444: Đây là cảm giác đầu tiên của Diệp Huyên vào lúc này!  ","content":"Người đàn ông cười to: “Có từng đến!” <br>Diệp Huyên hỏi: “Nơi đó có gì?” <br>Người đàn ông áo xanh cười nói: “Nếu con tò mò thì sau này con có thể thử đi dạo! Nơi đó không có sức hấp dẫn gì với ta cả!” <br>Nói đến đây, y im lặng một lát rồi mới nói tiếp: “Nếu đi thì nhớ báo tên ta ra trước! Nếu không, ta sợ con sẽ đi đời luôn!” <br>Advertisement <br>Diệp Huyên: “…”<br>Di tích! <br> <br>Diệp Huyên nhìn về phía xa, hắn đã quyết định đi một chuyến! <br>Di tích có thể khiến Khai Thiên tộc xem trọng như vậy chắc chắn không tầm thường. <br>Người đàn ông áo xanh nhìn Diệp Huyên, cười nói: “Tiểu tử, thế giới này rất rộng lớn, không chỉ có mỗi người Dị Duy, con…” <br>Nói đến đây, y lắc đầu: “Thôi, không nói đến những chuyện này!” <br>Diệp Huyên hơi khó hiểu, có gì mà không thể nói chứ? <br>Người đàn ông áo xanh cười nói: “Bây giờ thực lực của con quá yếu, có một số chuyện nói với con, con cũng không hiểu”. <br>Diệp Huyên nghiêm túc nói: “Phụ thân, người từng có tuổi trẻ chứ?” <br>Người đàn ông áo xanh ngây người, sau đó đáp: “Đương nhiên là có rồi!” <br>Diệp Huyên lại nói: “Lúc người còn trẻ, có phải người cũng từng yếu không?” <br>Người đàn ông áo xanh không nói gì. <br>Diệp Huyên cười khẽ, cũng im lặng. <br>Người đàn ông lắc đầu: “Không phải ta muốn đả kích con, mà với thực lực của con bây giờ, có rất nhiều chuyện không nên tiếp xúc thì tốt hơn”. <br> <br>Diệp Huyên gật đầu: “Được!” <br>“Không hỏi nữa sao? Nếu con thật sự muốn biết, ta cũng có thể nói với con!” <br>“Bây giờ con chỉ muốn nâng cao thực lực của mình thôi!” <br>“Được!” <br>Lúc này, một cô gái đột nhiên xuất hiện trước mặt mấy người Diệp Huyên. <br>Cô gái mặc trường bào màu trắng, mái tóc dài xoã xuống, hai tay khuất trong tay áo. <br>Đẹp! <br>Đây là cảm giác đầu tiên của Diệp Huyên vào lúc này! <br>Da của cô gái rất trắng, đặc biệt là đôi mắt kia, vừa to vừa sáng, như có thể hút người ta vào bên trong vậy. <br>Đây là một cô gái khiến người ta chỉ nhìn một lần đã không thể quên! <br><br><br>"}