{"title":"Chương 6445: Mình chết chắc rồi!  ","content":" A Mộc Liêm lại hành lễ một lần nữa: “Hôm nay có duyên gặp được tiền bối, mong tiền bối có thể chỉ điểm, Mộc Liêm vô cùng biết ơn!” <br>Người đàn ông áo xanh quan sát nàng ta, cười nói: “Ta không thể chỉ điểm cho cô!” <br>Nghe vậy, A Mộc Liêm ngẩn người, sau đó, nét mặt nàng ta trở nên ảm đạm. <br>Người đàn ông áo xanh cười nói: “Nhưng ta có thể cho cô cảm nhận cái gì là mạnh mẽ!” <br>Advertisement <br>A Mộc Liêm cúi người: “Mời tiền bối ra tay!” <br>Người đàn ông áo xanh cười to: “Đúng là một cô bé thông minh, xuất sắc giống như nhi tử của ta vậy!” <br><br>Diệp Huyên hơi lúng túng: “Phụ thân, dù con cảm thấy con rất ưu tú, nhưng lúc có người ngoài, cha vẫn nên khiêm tốn một chút! Con cũng cần thể diện mà…” <br>Người đàn ông áo xanh cười to: “Xuất sắc chính là xuất sắc, khiêm tốn cái gì? Ta cho con biết, phụ thân con là người đàn ông ưu tú nhất thiên hạ, còn con đứng thứ hai, hai chúng ta là tổ hợp ưu tú nhất vũ trụ!” <br>Mọi người: “…” <br>Nhị Nha đột nhiên kéo Tiểu Bạch sang một bên, cô bé ngẩng đầu nhìn trời, tỏ vẻ không quen hai người nà… <br>Mục lão cũng hơi lúng túng! <br>Dương huynh này cái gì cũng tốt, chỉ là có lúc hơi mặt dày! <br>A Mộc Liêm nhìn Diệp Huyên, không nói gì. <br>Lúc này, người đàn ông áo xanh đi tới trước mặt A Mộc Liêm, y quan sát nàng ta một lát rồi cười nói: “Cô nương, cẩn thận!” <br>Dứt lời, y đột nhiên xuất kiếm! <br>Một kiếm đâm thẳng về phía giữa chân mày của A Mộc Liêm! <br>Một kiếm rất đơn giản! <br> Không có kiếm khí! <br>Không có kiếm ý! <br>Ngay cả một chút kiếm quang cũng không có! <br>Nhưng một kiếm đơn giản như thế lại khiến sắc mặt A Mộc Liêm thoáng chốc thay đổi, nàng ta muốn phản kháng, nhưng lúc này trong đầu nàng ta lại có một suy nghĩ! <br>Không thể chống lại! <br>Không thể chống lại chiêu kiếm này! <br>Mình chết chắc rồi! <br>A Mộc Liêm từ từ nhắm mắt. <br>Kiếm dừng lại ở chỗ cách mi tâm của nàng ta nửa tấc! <br>Người đàn ông áo xanh cất kiếm, cười một tiếng, không nói gì. <br><br><br>"}