{"title":"Chương 6446: Không phải Duy Độ bình thường!  ","content":" Dứt lời, nàng ta xoay người đi về phía xa. <br>Diệp Huyên nhìn về phía người đàn ông áo xanh: “Cha, cha làm gì thế?” <br>Người đàn ông cười hì hì: “Tiểu tử, nha đầu này rất được, con có thể nắm bắt cơ hội!” <br>Diệp Huyên nghiêm túc nói: “Cha làm thế con rất khó xử!” <br>Advertisement <br>Người đàn ông áo xanh hơi khó hiểu: “Khó xử cái gì?” <br>Diệp Huyên nghiêm túc nói: “Trước giờ luôn là người ta theo đuổi con, người lại bảo con đi theo đuổi người ta…” <br><br>Người đàn ông áo xanh đá một cú vào mông Diệp Huyên, cười mắng: “Con đừng có làm ra vẻ với ông đây, mau cút đi!” <br>Diệp Huyên vỗ mông một cái, biến mất ở phía xa tựa như một làn khói. <br>Mục lão đột nhiên cười nói: “Dương huynh, chúng ta uống mấy chung không?” <br>Người đàn ông áo xanh cười nói: “Đi!” <br>Lúc này, Nhị Nha đột nhiên hỏi: “Dương ca, bọn muội có thể đi chơi không?” <br>Người đàn ông áo xanh trừng cô bé: “Không được!” <br>Dứt lời, y vung tay phải, mọi người lập tức biến mất. <br>… <br>Trên đường đi, A Mộc Liêm không nói một lời. <br>Mà Diệp Huyên phát hiện, người của Khai Thiên tộc đều rất kính trọng A Mộc Liêm, người nào nhìn thấy nàng ta cũng đều dừng lại hành lễ, trong đó có cả một vài ông lão thực lực rất mạnh! <br>Diệp Huyên cất lời: “A Mộc Liêm cô nương, cô có thể nói sơ qua về Thánh Địa này không?” <br>A Mộc Liêm nói: “Là nơi tu luyện!” <br>Diệp Huyên sửng sốt: “Chỉ thế thôi sao?” <br><br>A Mộc Liêm gật đầu: “Đúng thế! Nhưng không phải một nơi tu luyện bình thường, có lẽ sẽ giúp đỡ được cho công tử!” <br>Diệp Huyên cười: “Phụ thân ta cũng nói thế, ta thấy hơi mong đợi rồi đây!” <br>Hai người nhanh chóng đi tới trước một hang núi. <br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt hai người, ông lão nhìn Diệp Huyên, sau đó nhìn về phía A Mộc Liêm, A Mộc Liêm nói: “Mở tầng cuối cùng ra!” <br>Ông lão gật đầu: “Được!” <br>Sau đó, ông lão xoay người đọc thần chú, không gian xung quanh dần rung lên. <br>Diệp Huyên quan sát xung quanh, hắn nhanh chóng phát hiện rất nhiều không gian Duy Độ xuất hiện! <br>Không phải Duy Độ bình thường! <br>Sắc mặt Diệp Huyên dần trở nên nặng nề! <br>Thì ra nơi này khác với vũ trụ hắn ở! <br>Lúc này, ông lão lên tiếng: “Diệp công tử, mời!” <br><br><br>"}