{"title":"Chương 6447: Hắn hoàn toàn không kịp phản ứng!  ","content":" Nói đến đây, nàng ta thoáng im lặng, sau đó lại nói: “Có hình thức đơn giản, hình thức khó, hình thức địa ngục! Bây giờ công tử có thể lựa chọn!” <br>Diệp Huyên nhìn xung quanh, hỏi: “Nếu ta chọn phản ứng và tốc độ, sẽ có cường giả xuất hiện rèn luyện với ta, cường giả này có mạnh không?” <br>A Mộc Liêm nói: “Diệp công tử có thể thử trước!” <br>Diệp Huyên gật đầu: “Ta chọn phản ứng và tốc độ! Hình thức địa ngục!” <br>Advertisement <br>A Mộc Liêm nhìn Diệp Huyên: “Ta đề nghị công tử chọn hình thức đơn giản!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br><br>A Mộc Liêm nói: “Vì hình thức địa ngục rất khó!” <br>Diệp Huyên cười đáp: “Không sao, để ta thử xem!” <br>A Mộc Liêm gật đầu: “Công tử bảo trọng!” <br>Dứt lời, nàng ta xoay người rời đi. <br>Diệp Huyên lắc đầu cười khẽ, lúc này, một giọng nói đột nhiên vang lên: “Bắt đầu!” <br>Ngay sau đó, Diệp Huyên còn chưa kịp phản ứng, một cú đấm đã đánh thẳng về phía bụng hắn. <br>Bịch! <br>Diệp Huyên lập tức bay ra xa, mà hắn còn chưa kịp phản ứng thì cổ họng đã bị đấm một quyền nữa. <br>Oanh! <br>Diệp Huyên lập tức bay xa mấy nghìn trượng, lúc này, hắn đã chịu ít nhất hơn mười nghìn cú đấm… <br>Diệp Huyên hoàn toàn không thể đứng vững dưới đất! <br>Vì hắn liên tục bị đánh, ngay cả cơ hội ra tay cũng không có! <br>Diệp Huyên vội nói: “Đơn giản! Hình thức đơn giản!” <br><br>Vừa dứt lời, hắn như cảm nhận được cái gì tấn công tới, hắn nhanh chóng né người, vừa mới tránh ra, không gian chỗ hắn đứng ban đầu lập tức sụp đổ! <br>Lúc này, cuối cùng Diệp Huyên cũng thấy rõ người ra tay! <br>Là một hư ảnh! <br>Ánh mắt Diệp Huyên vô cùng nặng nề, tốc độ của hư ảnh khi nãy thật sự quá đáng sợ! <br>Hắn hoàn toàn không kịp phản ứng! <br>Lúc này, hư ảnh kia lại biến mất một lần nữa, sắc mặt Diệp Huyên thoáng chốc thay đổi, hắn lập tức rút kiếm chém một phát. <br>Oanh! <br>Một kiếm chém ra, không gian trước mặt hắn lập tức bị chôn vùi! <br>Nhưng một khắc sau, hắn chợt trợn mắt, vừa muốn xoay người thì một cú đấm đã đánh thẳng lên gáy hắn. <br>Oanh! <br>Diệp Huyên lại bay ra ngoài một lần nữa! <br>Sau khi dừng lại, một tàn ảnh lại bay tới! <br>"}