{"title":"Chương 6449: “Cảm thấy hắn thế nào?”  ","content":" Hư ảnh trầm giọng nói: “Nếu Kiếm chủ không muốn ra tay, với thực lực của Thiếu Kiếm chủ bây giờ e rằng sẽ khó ngăn cản Dị Duy giới, trừ khi cho mấy người kiếm thị trở về… Kiếm chủ, không thì người ra kiếm chỉ, bảo các huynh đệ của Kiếm Minh tiến vào Dị Duy giới, tiêu diệt Dị Duy giới đi?” <br>Người đàn ông áo xanh lại lắc đầu lần nữa: “Dị Duy giới là một nơi để thằng bé rèn luyện, cho thằng bé tự giải quyết!” <br>Hư ảnh thoáng do dự, sau đó nói: “Vâng! Đúng rồi Kiếm chủ, các huynh đệ của Kiếm Minh cũng muốn gặp Thiếu Kiếm chủ…” <br>Advertisement <br>Người đàn ông áo xanh ngẫm nghĩ một lát rồi nói: “Sẽ có cơ hội thôi!” <br>Hư ảnh cười khổ. <br> <br>Người đàn ông áo xanh lắc đầu thở dài: “Bây giờ tiểu tử này còn khá yếu, nếu thằng bé tiếp quản Kiếm Minh sẽ có một số người không phục!” <br>Hư ảnh lập tức nổi giận: “Ai dám không phục?” <br>Người đàn ông áo xanh cười một tiếng: “Đi liên hệ với Đồ tiền bối và Niệm Niệm cô nương, thực lực của hai người họ bây giờ đã có thể miễn cưỡng gia nhập Kiếm Minh rồi!” <br>Hư ảnh thi lễ, sau đó xoay người biến mất. <br>Người đàn ông áo xanh quay đầu nhìn về phía Diệp Huyên, nhẹ giọng nói: “Tiểu tử, phải cố gắng hơn đấy, nếu không sao con có thể kế thừa biết bao nhiêu thế lực của phụ thân mình đây…”<br>Lúc này Diệp Huyên vẫn còn đang tu luyện! <br>Điên cuồng tu luyện! <br>Dưới sự hướng dẫn và bồi luyện của hư ảnh kia, phản ứng và tốc độ của hắn được nâng cao rất nhiều! <br>Không lâu sau đó, Diệp Huyên tăng lên hình thức khó! <br>Hình thức khó này kinh khủng hơn hình thức đơn giản ít nhất mười lần! <br> <br>Vừa mới bắt đầu, Diệp Huyên bị đánh đến mức không còn sức để đánh trả! <br>Nhưng dần dần, hắn đã có thể tránh né! <br>Có điều cũng chỉ là tránh né, hoàn toàn không có cơ hội phản công! <br>A Mộc Liêm đứng yên bên ngoài hàng núi, nàng ta vẫn luôn nhìn Diệp Huyên tu luyện. <br>Lúc này, Mục lão xuất hiện bên cạnh A Mộc Liêm. <br>Mục lão nhìn Diệp Huyên trong hang núi, hỏi: “Cảm thấy hắn thế nào?” <br>A Mộc Liêm đáp: “Ưu tú!” <br>Mục lão khẽ mỉm cười: “Mộc Liêm, chắc con cũng hiểu ý của Dương tông chủ, đúng không?” <br><br><br>"}