{"title":"Chương 6451: “Y là nhân vật mấy trăm nghìn năm trước!”  ","content":" Trong hang núi, Diệp Huyên và hư ảnh chiến đấu có tiến có lùi, trong khoảng thời gian đó, Diệp Huyên đều không dùng thân thể để chống lại, nếu hắn sử dụng thân thể thì hắn có thể chiến thắng bất cứ lúc nào! <br>Vì về phản ứng và tốc độ, hắn đã không thua kém gì hư ảnh này, chỉ cần hắn đỡ bằng thân thể, hư ảnh nhất định sẽ thua! <br>Nhưng hắn vẫn muốn chiến thắng hư ảnh bằng phản ứng và tốc độ! <br>Advertisement <br>Cứ thế lại nửa tháng trôi qua! <br>Nửa tháng qua, Diệp Huyên vẫn không thể thật sự chiến thắng hư ảnh này, chẳng những thế, hắn phát hiện hư ảnh cũng ngày càng mạnh hơn! <br><br>Lúc này, hắn đột nhiên phát hiện lúc hư ảnh bồi luyện với hắn, hắn cũng đang giúp hư ảnh bồi luyện! <br>Hư ảnh này cũng sẽ mạnh dần! <br>Nghĩ vậy, Diệp Huyên hơi bất đắc dĩ. <br>Lúc này, hư ảnh kia đột nhiên dừng lại, y cúi chào một cái, sau đó biến mất! <br>Diệp Huyên sửng sốt. <br>Lúc này, A Mộc Liêm đột nhiên xuất hiện, nàng ta nhìn Diệp Huyên: “Công tử, ngươi thông qua rồi!” <br>Diệp Huyên cười: “Như thế đã thông qua sao? Ta vẫn chưa đánh bại y mà!” <br>A Mộc Liêm lắc đầu: “Ngươi không thể đánh bại y!” <br>Diệp Huyên khó hiểu: “Tại sao?” <br>A Mộc Liêm nói: “Ngươi đã đạt tới giới hạn của mình hiện tại, nhưng y thì không! Giới hạn của y là cường giả cấp bậc Ý Cảnh, chỉ khi ngươi đạt tới Ý Cảnh mới có thể đánh bại được y!” <br>Diệp Huyên khẽ nhíu mày: “Không phải đã không còn Đại Đạo bản nguyên nữa ư, sao vẫn còn có cường giả Ý Cảnh chứ?” <br><br>A Mộc Liêm nhìn Diệp Huyên: “Y là nhân vật mấy trăm nghìn năm trước!” <br>Diệp Huyên: “…” <br>A Mộc Liêm nói tiếp: “Tiếp theo, ngươi muốn tu luyện cái gì?” <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Thân thể và ý thức!” <br>Hắn vừa dứt lời, lại có một hư ảnh xuất hiện ở chỗ cách đó không xa. <br>A Mộc Liêm nhìn về phía Diệp Huyên: “Thân thể của ngươi rất mạnh, khiêu chiến độ khó luôn đi!” <br>Dứt lời, nàng ta xoay người rời đi. <br>Lúc này, hư ảnh kia xông về phía trước, đánh một quyền vào đầu Diệp Huyên, Diệp Huyên không tránh né, cứ thể chống lại, cũng đánh tới một quyền! <br><br><br>"}