{"title":"Chương 6454: Nhóc không hề sợ hãi!  ","content":" Nói xong, hắn ta nhận lấy linh thạch: “Khách quý đợi một lát, tiểu nhân lập tức đi sắp xếp!” <br>Dứt lời, hắn ta xoay người chạy đi. <br>Tất cả mọi người xung quanh đều nhìn Nhị Nha bằng ánh mắt sâu xa. <br>Advertisement <br>Nhị Nha cầm một đôi đũa lên, lúc này, Tiểu Bạch chỉ những người bên cạnh. <br>Nhị Nha hờ hững nói: “Bọn họ muốn cướp của chúng ta!” <br> Tiểu Bạch chớp mắt, sau đó vung móng tay. <br>Nhị Nha lắc đầu: “Bọn họ nghèo lắm, cướp của bọn họ không ích gì”. <br>Tiểu Bạch vội vàng gật đầu, nó không cảm nhận được bảo bối gì cả. <br>Dù những người xung quanh có ý đồ xấu, nhưng không ai dám ra tay cả, dù sao thì không ai biết thân phận của tiểu nha đầu này hết. <br>Lỡ như lai lịch không đơn giản thì sao? <br>Quá mạo hiểm! <br>Lúc này, một tiếng kêu ngạc nhiên vang lên từ bên ngoài: “Ấy? Là Linh tổ sao!” <br>Linh tổ! <br>Nhị Nha quay đầu nhìn ra ngoài, thấy một cô gái đứng ở đó, cô gái mặc trường bào bó sát người, thắt đuôi sam, trông khoảng mười bảy mười tám tuổi! <br>Sau lưng cô gái còn có hai ông lão. <br>Khi nhìn thấy Tiểu Bạch, đôi mắt cô gái lập tức sáng lên, nàng ta tiến tới một bước, đi thẳng đến trước mặt Nhị Nha và Tiểu Bạch, nàng ta nhìn Tiểu Bạch, trong mắt là vẻ tham lam và nóng bỏng khó mà che giấu: “Thật sự là Linh tổ! <br>Dứt lời, nàng ta nhìn về phía Nhị Nha: “Ngươi là người của Khai Thiên tộc à?” <br><br>Nhị Nha lắc đầu. <br>Nghe vậy, cô gái hơi nhếch môi: “Ta muốn tiểu tử này! Ngươi có ý kiến gì không?” <br>Nhị Nha nhìn nàng ta: “Nếu ta có ý kiến thì sao?” <br>Cô gái cười tươi: “Vậy ta sẽ đánh chết ngươi! Chết rồi sẽ không có ý kiến nữa!”<br>Cướp! <br>Lúc này đây, ý đồ của cô gái kia đã vô cùng rõ ràng rồi! <br>Tiểu Bạch trừng mắt nhìn ả một cái, sau đó tiếp tục liếm kẹo hồ lô. <br>Nhóc không hề sợ hãi! <br>Nhị Nha cũng thế, còn chẳng thèm tức giận nữa là, cô bé chỉ lấy một xâu kẹo hồ lô ra liếm: \"Dương ca nói ăn cướp là sai trái!\" <br>Dương ca đã dặn rồi, nếu có người gây sự thì trước tiên phải nói đạo lý đã! <br>Nếu không cảm hóa được thì đưa đi hỏa táng! <br>"}