{"title":"Chương 6455: \"Ngươi ra tay trước rồi đấy nhé!\"  ","content":" Cô gái cười nói: \"Vậy Dương ca có nói với ngươi là đúng hay sai đều do nắm đấm quyết định không?\" <br>Nhị Nha liếc nhìn cô gái: \"Ngươi đang phạm pháp đấy!\" <br>\"Phạm pháp?\", ả cười ha ha rồi lắc đầu bảo: \"Đúng là một bé gái dễ thương!\" <br>Advertisement <br>Nhị Nha nhìn Tiểu Bạch, Tiểu Bạch mở to mắt nhìn, sau đó chỉ chỉ vào nhẫn chứa đồ trên tay cô gái kia. <br>Ý tứ rất rõ ràng! <br><br>Có bảo bối! <br>Nhị Nha liếm kẹo hồ lô, thầm nghĩ: \"Nếu cứ khư khư động thủ... Dương ca chắc chắn sẽ nghĩ mình bắt nạt cô gái này... Phải để ả ra tay trước rồi mới phản kích lại, như thế là mình chỉ tự vệ thôi!\" <br>Nghĩ đến đây, cô bé nói với ả kia: \"Ngươi muốn cướp thật à?\" <br>Cô gái trừng mắt, cười nói: \"Đúng vậy đấy!\" <br>Nhị Nha gật đầu: \"Vậy ngươi có thể đánh ta trước được không?\" <br>Cô gái có hơi ngạc nhiên: \"Tại sao?\" <br>Nhị Nha nghiêm mặt lại: \"Không có tại sao gì hết, ngươi cứ đánh đi!\" <br>\"Ta có thể sẽ đánh chết ngươi đấy!\" <br>Nhị Nha trừng mắt lại: \"Nữ nhân này nói nhiều quá đi mất! Ăn cướp có ai nhảm nhí nhiều lời như ngươi không? Ngươi dứt khoát hơn đi được không hả?\" <br>Cô gái nhìn Nhị Nha, nụ cười dần trở nên lạnh lùng. <br>Lúc này, ông lão đứng phía sau ả đột nhiên lên tiếng: \"Tiểu thư, đứa nhóc này có lẽ không đơn giản đâu!\" <br><br>Cô gái cười nói: \"Chỉ cần không phải là người của Khai Thiên tộc là được! Một con Linh tổ đấy... Không thể bỏ qua được!\" <br>Nói rồi, ả nhìn Nhị Nha, không nhiều lời nữa mà lập tức tung một quyền về phía cô bé! <br>Nhị Nha không hề né tránh, để mặc cú đấm ấy lao đến giữa hàng mày của cô bé. <br>Ầm! <br>Cả tòa tửu lâu lập tức tan thành tro bụi, nhưng sắc mặt của cô gái kia đã thay đổi! <br>Bởi vì cô gái nhỏ trước mặt ả không hề hấn gì cả! <br>Nhị Nha trừng mắt: \"Ngươi ra tay trước rồi đấy nhé!\" <br>Vừa dứt lời, cô bé đột nhiên bắt lấy cánh tay phải của ả kia, ả lập tức biến sắc, liền xoay nắm chặt tay phải lại, một luồng sức mạnh khổng lồ nổ ra từ giữa lòng bàn tay phải của ả, nhưng luồng sức mạnh kia vừa đánh vào người Nhị Nha thì đã biến mất, mà cô bé thì chẳng bị gì! <br><br><br>"}