{"title":"Chương 6456: \"Bọn họ muốn cướp Tiểu Bạch!\"  ","content":" Nhị Nha giơ tay lên đấm ngược lại một cú. <br>Ầm! <br>Trong nháy mắt, cánh tay phải của ông lão kia liền nát vụn, sau đó cả người bị hất văng ra ngoài đến mấy vạn trượng... <br>Nhìn thấy cảnh này, cô gái đã mất một tay cùng ông lão còn lại đều sầm mặt đi! <br>Advertisement <br>Khinh địch rồi! <br>Không ngờ cô gái nhỏ này lại khủng bố đến thế! <br><br>Nhị Nha xòe lòng bàn tay ra, trong đó là một chiếc nhẫn chứa đồ, đây là nhẫn cô bé lấy được trên cánh tay đứt lìa kia! <br>Nhị Nha nhìn cô gái nọ: \"Bây giờ chúng ta thảo luận vấn đề bồi thường đi!\" <br>Cô gái cụt tay nhìn chòng chọc vào Nhị Nha: \"Bồi thường cái gì!\" <br>Nhị Nha nghiêm mặt nói: \"Tất nhiên phải bồi thường rồi! Các ngươi bắt nạt chúng ta, làm tổn thương nghiêm trọng đến tinh thần của chúng ta. Bây giờ chúng ta yêu cầu được bồi thường thì có gì quá đáng?\" <br>Sắc mặt cô gái cụt tay khó coi vô cùng, ả lạnh lùng liếc Nhị Nha: \"Là ta đánh giá thấp ngươi! Nhưng ngươi nghĩ là mình thắng rồi à?\" <br>Nói rồi, ả đột nhiên siết chặt bàn tay trái lại, chớp mắt, không gian xung quanh Nhị Nha liền trở nên vặn vẹo. <br>Mà lúc này, Nhị Nha đột nhiên đấm ra một quyền. <br>Ầm! <br>Không gian xung quanh Nhị Nha vỡ vụn, mà cô gái cụt tay thì lại bị hất bay ra ngoài hơn trăm trượng! <br>Sau khi dừng lại, cô gái cụt tay nhìn Nhị Nha với vẻ khó tin: \"Ngươi... ngươi mạnh như thế...\" <br>Nhị Nha dẫn Tiểu Bạch đứng dậy đi về phía cô gái cụt tay kia, sắc mặt của cô bé rất lạnh lẽo, cô bé đang nổi giận! <br> Người phụ nữ này không hề nhận sai, mà còn muốn đánh cô bé nữa! <br>Còn vương pháp không? <br>Còn lẽ trời không? <br>Nhị Nha mà nổi giận thì hậu quả sẽ rất nghiêm trọng! <br>Đúng lúc này, Mục lão và A Mộc Liêm đột nhiên xuất hiện trước mặt Nhị Nha và Tiểu Bạch. <br>Mục lão vội nói: \"Nhị Nha cô nương, xin hãy hạ thủ lưu tình!\" <br>Nhị Nha trừng mắt nhìn: \"Tại sao chứ!\" <br>Mục lão cười khổ: \"Nhị Nha cô nương, bọn họ là người của Văn tộc, cũng là khách quý của Khai Thiên tộc ta!\" <br>Nhị Nha lắc đầu: \"Bọn họ muốn cướp Tiểu Bạch!\" <br>Tiểu Bạch! <br><br><br>"}