{"title":"Chương 6457: Nhưng đây là chuyện tốt!  ","content":" Văn Tâm nhìn Nhị Nha rồi cười nói: \"Tiểu cô nương, rõ ràng là ngươi ra tay trước, sao lại bảo ta đổi trắng thay đen!\" <br>Nhị Nha híp mắt lại, tay phải chậm rãi siết chặt, lúc này, Mục lão đột nhiên nói: \"Văn Tâm cô nương, Nhị Nha cô nương, chắc đây chỉ là một hiểu lầm, hay là mọi người bắt tay nhau giảng hòa đi nhé!\" <br>Nhị Nha quay phắt sang Mục lão, cả giận nói: \"Hiểu lầm cái gì được? Rõ là ả muốn cướp Tiểu Bạch!\" <br>Advertisement <br>Mục lão khẽ nhíu mày: \"Nhị Nha cô nương...\" <br>Nhị Nha giận điên lên, cô bé chỉ thẳng vào Mục lão: \"Câm miệng, nếu không ta đánh chết ông!\"<br><br>\"Làm càn!\" <br>Đúng lúc này, một người áo đen đột nhiên xuất hiện ở phía sau Mục lão: \"Ngươi dám vô lễ với Tộc trưởng!\" <br>Vừa nói xong, một luồng khí tức mạnh mẽ đã ập về phía Nhị Nha! <br>Sắc mặt Nhị Nha lúc này liền trở nên dữ tợn, cô bé vọt về trước, người áo đen còn chưa kịp phản ứng lại thì đã bị Nhị Nha đấm một quyền vào đầu. <br>Oành! <br>Đầu người áo đen liền nổ tung, máu tươi bắn khắp nơi! <br>Thấy cảnh này, mọi người đều đứng sững. <br>Văn Tâm kia cũng ngớ người ra, ả không ngờ rằng tính cách của cô bé này lại hung hăng như vậy, nói đánh là đánh ngay! <br>Nhưng đây là chuyện tốt! <br>Khóe miệng Văn Tâm hơi cong lên! <br>Lúc này sắc mặt Mục lão cũng trở nên vô cùng khó coi, lão cũng không ngờ Nhị Nha cô nương lại ra tay dứt khoát như vậy! <br><br>Văn Tâm đột nhiên cười nói: \"Mục bá phụ, ông thấy chưa? Tính khí của đứa nhóc này rất khó chịu, căn bản là không coi Khai Thiên tộc vào mắt mà!\" <br>Mục lão liếc mắt nhìn Văn Tâm, vẻ mặt lạnh lẽo: \"Văn Tâm cô nương, cô đừng hòng giở mấy trò vụn vặt đó trước mặt lão phu!\" <br>Văn Tâm khẽ mỉm cười, không nói gì nữa. Mục lão nhìn về phía Nhị Nha, Nhị Nha đã bay đến phía Văn Tâm, hiển nhiên là cô bé muốn đánh chết người phụ nữ này! <br>Thấy thế, Mục lão vội vàng nói: \"Nhị Nha cô nương, ta đã báo với Dương huynh rồi, y sẽ đến ngay!\" <br>Dương huynh! <br>Nhị Nha dừng bước lại, cô bé đang định nói gì đó thì đúng lúc này, người đàn ông áo xanh bỗng xuất hiện! <br>Thấy người đàn ông áo xanh, Mục lão liền thở phào nhẹ nhõm. <br>Người đàn ông áo xanh nhìn về phía Nhị Nha: \"Kể lại đi!\" <br><br><br>"}