{"title":"Chương 6458: Tru di thập tộc!  ","content":" Người đàn ông áo xanh nhìn Mục lão, chỉ cười bảo: \"Rõ ràng là nàng ta sai, sao lại muốn ta nể mặt huynh?\" <br>Nói rồi, y nhìn Nhị Nha: \"Đừng đánh chết, đánh phế trước đã!\" <br>Nghe thế, Nhị Nha liền nhếch miệng cười, cô bé lập tức vọt về phía Văn Tâm! <br>Advertisement <br>Thấy thế, sắc mặt Mục lão liền trở nên trắng nhợt. <br>Ở phía xa, Văn Tâm thấy Nhị Nha vọt tới thì cũng biến sắc, ả liền bóp nát một lá bùa truyền âm, sau đó tung người về phía trước, vỗ một chưởng vào người Nhị Nha! <br> Ầm! <br>Một tiếng nổ vang lên, cánh tay trái của Văn Tâm lập tức bị đánh nát, sau đó ả lại bị chấn bay ra ngoài hơn mấy trăm trượng! <br>Một kích áp đảo! <br>Ông lão đi theo Văn Tâm căm tức nhìn Nhị Nha: \"Ngươi có biết nàng là ai không? Nàng chính là Đại tiểu thư của Văn tộc, sao ngươi dám...\" <br>Nhị Nha đột nhiên vọt đến trước mặt ông lão kia, lão còn chưa kịp phản ứng lại thì đã bị cô bé tung một quyền đánh nát cả thân thể lẫn linh hồn! <br>Giết trong nháy mắt! <br>Thấy cảnh này, Văn Tâm ở phía xa vừa mới bò dậy được liền tái nhợt mặt mày! <br>Tới lúc này rồi ả mới hiểu được một chuyện, đó chính là thực lực của cô gái nhỏ trước mắt này vô cùng khủng bố, chắc chắn ả không thể địch lại được! <br>Nhị Nha bước chậm về phía Văn Tâm. <br>Mục lão ở bên cạnh còn định nói gì đó thì đã bị A Mộc Liêm ngăn cản lại. <br>Văn Tâm ở nơi xa nhìn chằm chằm vào Nhị Nha: \"Biết Văn tộc không?\" <br>Nhị Nha lắc đầu: \"Không biết!\" <br><br>Văn Tâm quay phắt đầu sang nhìn người đàn ông áo xanh ở cách đó không xa: \"Hôm nay nếu ta chết ở đây, các ngươi sẽ bị tru di thập tộc!\" <br>Tru di thập tộc! <br>Nghe thế, người đàn ông áo xanh cười nói: \"Nhị Nha, đừng đánh chết, đánh phế trước đã!\" <br>Nhị Nha liền biến mất tại chỗ. <br>Phía xa, Văn Tâm hoàn toàn biến sắc, ả đang muốn chạy trốn, nhưng lúc này quyền của Nhị Nha đã đến, trực tiếp đấm vào bụng ả. <br>Ầm! <br>Văn Tâm trợn ngược hai mắt, thân thể nứt ra, xương cốt toàn thân vỡ vụn thành từng mảnh! <br>Nhị Nha thu tay về, Văn Tâm liền ngã rạp xuống, ả vẫn chưa chết, nhưng tất cả xương cốt trong cơ thể ả đã bị Nhị Nha đánh nát bét! <br>Nhị Nha phủi tay một cái, sau đó đi về phía người đàn ông áo xanh: \"Dương ca, tại sao không để muội đánh chết ả?\" <br><br><br>"}