{"title":"Chương 6459: Sức mạnh khổng lồ!  ","content":" Nghe tiếng hét đó, sắc mặt Mục lão liền trở nên trắng bệch! <br>Lão biết, Văn tộc này tiêu đời rồi! <br>Sở dĩ lão nhiều lần cầu xin chủ yếu là vì quan hệ giữa Khai Thiên tộc và Văn tộc khá hòa hảo, tất nhiên quan trọng nhất là lão không muốn Văn Tâm chết ở chỗ này, bởi vì như thế sẽ rất dễ kết thù với Văn tộc! <br>Advertisement <br>Chỉ là lão không ngờ rằng Văn tộc lại tự đi tìm chết như vậy! <br>Lão biết, lần này Văn tộc thật sự tiêu rồi! <br><br>Tuy lão và người đàn ông áo xanh không quen biết nhiều, nhưng lão vẫn hiểu tính cách của y! <br>Chuyện này không thể êm đẹp được nữa rồi! <br>Phía chân trời, một vòng xoáy khổng lồ màu đen đột nhiên xuất hiện, một khắc sau, một người đàn ông trung niên bước ra từ nơi đó! <br>Văn Thiên! <br>Người đến không ai khác chính là Tộc trưởng Văn tộc! <br>Thấy Văn Thiên, sắc mặt Mục lão liền sầm lại, không ngờ tên này lại đích thân đến! <br>Mà ở phía xa, Văn Tâm lập tức mừng rỡ như điên: \"Gia gia, cứu con với!\" <br>Văn Thiên ở chân trời nhìn thấy thảm trạng của Văn Tâm thì lập tức đen mặt lại, ông ta quay ngoắt sang người đàn ông áo xanh ở phía dưới: \"Ngươi làm?\" <br>Người đàn ông áo xanh gật đầu: \"Ta làm!\" <br>Văn Thiên híp hai mắt lại, đúng lúc này, Mục lão ở bên cạnh bỗng lên tiếng: \"Văn Thiên huynh, đây chỉ là hiểu lầm thôi, huynh...\" <br>Văn Thiên giận tím mặt: \"Hiểu lầm? Mục lão đầu, cháu gái của ta bị bắt nạt thành ra như này mà ngươi dám nói với ta chỉ là hiểu lầm?\" <br><br>Nói rồi, ông ta giận điên lên chỉ thẳng vào người đàn ông áo xanh: \"Hôm nay toàn tộc của hắn sẽ phải chết, ông đây sẽ không nể mặt một ai hết!\" <br>Mục lão trợn mắt ngoác mồm... <br>Văn Thiên quay đầu nhìn người đàn ông áo xanh, sát ý trong mắt như muốn cô đọng lại thành thực thể: \"Chết hết đi!\" <br>Vừa dứt lời, ông ta đột nhiên cách không đấm ra một quyền! <br>Ầm! <br>Cú đấm vừa tung ra, toàn bộ Khai Thiên Thành liền rung lên, như thể sắp đổ nát! <br>Sức mạnh khổng lồ! <br>Nhị Nha đứng cách người đàn ông áo xanh không xa định ra tay, mà lúc này y lại bỗng cười, nói: \"Để ta!\" <br><br><br>"}