{"title":"Chương 6460: Tuyệt tình!  ","content":" Xung quanh lập tức trở nên yên lặng! <br>Kết thúc rồi? <br>Ở phía dưới, Văn Tâm lộ ra vẻ không thể tin được, như thể mất hồn vậy: \"Sao... sao lại như thế... làm sao có thể...\" <br>Advertisement <br>Phía chân trời, Văn Thiên cũng vô cùng bối rối! <br>Thua rồi? <br><br>Cứ vậy là thua? <br>Lúc này đây, đầu óc ông ta đã loạn cào cào! <br>Mục lão ở phía dưới cũng nhìn chằm chằm vào người đàn ông áo xanh, lão phát hiện thực lực của người này còn mạnh hơn so với lão tưởng tượng! <br>Quá kinh khủng! <br>Văn Thiên này mặc dù không phải là cường giả Ý Cảnh, nhưng có thể nói là đã vô cùng gần với Ý Cảnh rồi, vậy mà cứ thế thua trận! <br>Lúc này, người đàn ông áo xanh đột nhiên nhìn về phía Nhị Nha: \"Đánh chết người phụ nữ kia đi!\" <br>Nhị Nha vọt thẳng đến trước mặt Văn Tâm, Văn Tâm liền tái mặt, vừa định nói chuyện thì đã bị Nhị Nha đá một cú vào đầu. <br>Ầm! <br>Đầu của Văn Tâm bay ra ngoài! <br>Cú đá này đã tiêu diệt hoàn toàn thần hồn của ả! <br>Người đàn ông áo xanh ngẩng đầu nhìn Văn Thiên ở phía chân trời: \"Ta động vào người của Văn gia đấy, ngươi định làm gì ta?\" <br><br>Văn Thiên gắt gao nhìn chằm chằm vào người đàn ông áo xanh: \"Rốt cuộc ngươi là ai!\" <br>Người đàn ông áo xanh cười đáp: \"Ta là Dương ca của Nhị Nha!\" <br>Nói rồi, y đi đến trước mặt Nhị Nha, khẽ xoa đầu nhỏ của cô bé: \"Nhớ kỹ, sau này ai dám bắt nạt muội, cho dù là ai đi nữa cũng phải đánh chết cho ta, Dương ca làm chỗ dựa cho muội!\" <br>Nhị Nha nở nụ cười tươi rói, không nói gì thêm. <br>Người đàn ông áo xanh ngẩng đầu nhìn Văn Thiên: \"Văn tộc ngươi muốn cướp nhóc con của ta, món nợ này phải tính thế nào đây?\" <br>Văn Thiên nhìn chòng chọc vào y: \"Các hạ, ngươi phải làm chuyện tuyệt tình đến mức này sao?\" <br>Tuyệt tình! <br>Người đàn ông áo xanh cười nói: \"Không phải là các ngươi bắt nạt chúng ta trước à? Sao bây giờ lại bảo ta làm việc tuyệt tình?\" <br>\"Các hạ rất mạnh, thế nhưng Văn tộc ta cũng không phải hạng thường...\" <br><br><br>"}