{"title":"Chương 6461: \"Vì ngươi yếu đó!\"  ","content":" Văn Thiên gào lên: \"Khinh người quá đáng!\" <br>Vừa nói xong, ông ta lập tức xòe tay ra, một lệnh bài màu đen bỗng phóng lên trời, bay thẳng vào tinh không xa xôi. <br>Ầm! <br>Toàn bộ tinh không bỗng rung lên! <br>Advertisement <br>Mục lão ở phía dưới trầm giọng nói: \"Đang gọi tổ tiên!\" <br>Nói rồi, lão chỉ biết lắc đầu thở dài. <br><br>Lão không ngờ chuyện lại loạn đến mức này, vốn Văn Tâm chỉ cần nghiêm túc nói một tiếng xin lỗi thì chuyện đã chẳng có gì! <br>Nhưng người phụ nữ kia lại không hề chịu nhận sai, ngược lại còn nói xấu Nhị Nha! <br>Thế chẳng phải là muốn chết à? <br>Thật ra chuyện đến nước đó vẫn còn cơ hội, nếu Văn Thiên đúng lúc chịu nhận sai, thì mọi chuyện đã chấm dứt ngay tại đấy rồi! <br>Mà bây giờ thì không còn cứu vãn được nữa!<br>A Mộc Liêm lắc đầu: \"Làm sao Văn Thiên này lại dẫn dắt gia tộc được thế?\" <br>Mục lão khẽ lắc đầu: \"Không phải ông ta ngu xuẩn, mà là những năm gần đây Văn tộc căn bản không có đối thủ, thế nên họ cũng trở nên hống hách hơn nhiều! Nếu đổi lại là người thường, chuyện hôm nay có lẽ đã có cái kết khác rồi!\" <br>A Mộc Liêm ngẩng đầu nhìn vào trời sao xa xôi, nơi đó đang dần hiện ra một ông lão tóc trắng! <br>Tổ tiên của Văn tộc! <br>Cường giả Ý Cảnh chân chính! <br>Mặc dù chỉ là một sợi hồn phách, thế nhưng vẫn khiến người ta thấy ngột ngạt khó thở. <br>Là cường giả Ý Cảnh vô số năm trước! <br><br>Phía chân trời, Văn Thiên cung kính thi lễ: \"Bái kiến tổ tiên!\" <br>Ông lão tóc trắng hơi mờ mịt nhìn khắp xung quanh, cuối cùng, lão nhìn Văn Thiên: \"Chuyện gì?\" <br>Văn Thiên lúc này liền nổi giận chỉ xuống người đàn ông áo xanh, gằn giọng nói: \"Người này muốn tiêu diệt Văn tộc ta!\" <br>Ông lão tóc trắng nhìn xuống người đàn ông áo xanh, khi thấy y, tròng mắt lão đột nhiên co lại: \"Ngươi...\" <br>Người đàn ông áo xanh cười hỏi: \"Ta làm sao?\" <br>Ông lão nhìn chằm chằm vào người đàn ông áo xanh, một lát sau lão trầm giọng nói: \"Tại sao ta không cảm nhận được cảnh giới của ngươi!\" <br>Người đàn ông áo xanh cười đáp: \"Vì ngươi yếu đó!\" <br>Ông lão tóc trắng: \"...\" Đọc tiếp tại truyenfull nhé!<br>Mục lão và A Mộc Liêm cũng ngớ ra. <br>Yếu? <br>Cường giả Ý Cảnh yếu? <br>"}