{"title":"Chương 6462: \"Hết giận chưa?\"  ","content":" Phía chân trời, Văn Thiên đột nhiên cả giận nói: \"Khoác lác cái chó gì, ngươi...\" <br>Ông lão tóc trắng đột nhiên quay phắt sang Văn Thiên: \"Câm miệng!\" <br>Câm miệng! <br>Advertisement <br>Nghe thế, Văn Thiên bỗng ngẩn người. <br>Ông lão tóc trắng lạnh lùng nhìn Văn Thiên: \"Mẹ nó, ngươi là heo à?\" <br> <br>Văn Thiên có chút ngơ ngác: \"Tổ tiên... Người...\" <br>Ông lão tóc trắng hít sâu một hơi: \"Lão phu chết rồi mà cũng bị mấy đứa oắt ngu si các ngươi hãm hại... Mẹ nó, lão phu khổ thật mà!\" <br>Nói rồi, lão cả giận quát lên: \"Thứ ngu xuẩn nhà ngươi, tiền bối này đã vượt qua Ý Cảnh rồi!\" <br>Vượt qua Ý Cảnh! <br>Nghe thế, Văn Thiên như bị sét đánh ngang tai, cả người thất thần. <br>Ông lão tóc trắng nhìn người đàn ông áo xanh, vẻ mặt phức tạp: \"Không ngờ qua vô số năm mà vẫn có người vượt qua được Ý Cảnh...\" <br>Lúc này, Văn Thiên đột nhiên gào lên: \"Không thể! Hắn tuyệt đối không thể vượt qua Ý Cảnh! Cho dù là tổ tiên năm đó cũng không vượt qua được Ý Cảnh mà, sao hắn có thể...\" <br>\"Ngu xuẩn!\" <br>Ông lão tóc trắng đột nhiên tức giận mắng: \"Tổ tiên ngươi không thể vượt qua Ý Cảnh thì có nghĩa là người khác cũng không thể à? Ngươi dù gì cũng đã tu được đến bán bộ Ý Cảnh, sao vẫn ngu như thế? Lẽ nào ngươi không biết câu nhân ngoại hữu nhân, thiên ngoại hữu thiên?\" <br>Văn Thiên lẩm bẩm như mất hồn: \"Không thể, hắn không thể vượt qua Ý Cảnh...\" <br> <br>Phía chân trời, ông lão tóc trắng lắc đầu thở dài, lão nhìn người đàn ông áo xanh: \"Các hạ có thể tùy ý xử trí nó, nhưng kính mong các hạ tha cho Văn tộc ta một con đường, làm phiền rồi!\" <br>Người đàn ông áo xanh tiện tay vung lên, Văn Thiên lập tức bị một luồng kiếm quang bao phủ rồi tan biến! <br>Người đàn ông áo xanh quay sang nhìn Nhị Nha: \"Hết giận chưa?\" <br>Nhị Nha gật đầu. <br>Người đàn ông áo xanh cười ha ha: \"Vậy chúng ta đi!\" <br>Nói xong, y nắm tay Nhị Nha và Tiểu Bạch xoay người rời đi. <br>Phía chân trời, ông lão tóc trắng đột nhiên nói: \"Các hạ, sao người có thể vượt qua được Ý Cảnh? Mong người chỉ điểm một chút!\" <br>Năm đó cũng vì không thể tiến thêm một bước nữa nên lão mới phải ra đi, có thể nói đó là nuối tiếc cả đời này! <br><br><br>"}