{"title":"Chương 6464: Thuật rút kiếm!  ","content":" Hơn nữa còn là tinh thần lực vô cùng kinh khủng! <br>Lúc này, hư ảnh kia lại xuất hiện trước mặt Diệp Huyên, cùng lúc đó, một giọng nói bỗng vang lên trong đầu hắn: \"Tinh thần lực vô cùng yếu ớt!\" <br>Vô cùng yếu ớt! <br>Advertisement <br>Hiển nhiên là đang nói Diệp Huyên! <br>Diệp Huyên trầm mặc, lộ vẻ nghiêm túc. <br> <br>Lúc này hắn bỗng thấy hơi sợ! <br>Nếu lỡ gặp phải cường giả có tinh thần lực kinh khủng như hư ảnh này, hắn chắc chắn sẽ không có lấy một cơ hội phản kháng nhỏ nhoi nào! <br>Bởi vì đối phương căn bản không nhằm vào cơ thể của ngươi, mà là nhắm thẳng vào thần hồn của ngươi! <br>Lần này Diệp Huyên phải nghỉ ngơi đủ hai canh giờ mới ổn định lại được! <br>Mà sau khi hồi phục, hắn liền đổi thành hình thức đơn giản! <br>Với thần hồn hiện tại của hắn, căn bản không chịu được sự công kích thần hồn có độ khó địa ngục kia! <br>Sau khi đổi về độ khó thấp, hắn vẫn khó mà chịu đựng được, nhưng cũng còn đỡ, không có thảm như trước! <br>Lúc này Diệp Huyên cũng phát hiện ra được khuyết điểm trí mạng nhất của mình chính là thần hồn! <br>Thật ra so với người thường thì thần hồn của hắn không hề yếu, nhưng nếu so với cường giả chuyên tu luyện thần hồn thì kém cỏi hơn nhiều lắm! <br>Khoảng thời gian sau, mỗi ngày Diệp Huyên đều chỉ làm một chuyện, đó chính là điên cuồng tu luyện thần hồn! <br> <br>Mà dưới sự chỉ dẫn của hư ảnh, thần hồn của hắn cũng tiến bộ lên rõ rệt! <br>Cứ thế, khoảng hai tháng sau, thần hồn Diệp Huyên không chỉ có sự tiến bộ vượt bậc, mà hắn còn học được một ít đòn đánh tinh thần! <br>Phải biết rằng hư ảnh dạy hắn này đã từng là cường giả Ý Cảnh! <br>Có thể nói, ngoài cường giả Ý Cảnh ra, hắn bây giờ căn bản không có đối thủ! <br>Mà cho dù là cường giả Ý Cảnh, hắn cũng có sức để đánh được một trận! <br>Thuật rút kiếm! <br>Đây chính là thần kỹ vượt cấp cha hắn đã dạy cho! <br>Đến bây giờ hắn vẫn chưa thử dùng thuật rút kiếm lại, thế nhưng theo suy đoán của hắn thì có lẽ kém nhất cũng đã chồng chéo được hơn trăm lần rồi! <br><br><br>"}