{"title":"Chương 6465: Vậy là bên kia có không ít thứ tốt rồi!\"  ","content":" Còn kinh khủng hơn khi so đấu bình thường nữa, chỉ sơ sẩy một chút thôi là sẽ thần hồn câu diệt ngay! <br>Đấu thế này không quan trọng thân thể nữa! <br>Chuyện này cũng khiến hắn nghĩ thôi đã sợ, thân thể bây giờ của hắn có thể nói là vô cùng kinh khủng, đứng yên cho bán bộ Ý Cảnh đánh cũng không hề hấn gì, nhưng nếu gặp phải cường giả về thần hồn, thì có lẽ hắn sẽ bị giết ngay trong nháy mắt! <br>Advertisement <br>Tất nhiên cường giả cấp bậc ấy cũng không nhiều, ít nhất phải là cường giả Ý Cảnh mới có thể làm thế được, mà vũ trụ này hiện nay căn bản không có ai đến được Ý Cảnh cả! <br>Thật ra trong lòng hắn vẫn có chút nghi hoặc, đó chính là cường giả Ý Cảnh được xưng là mãi mãi bất tử, thế tại sao những cường giả Ý Cảnh ngày xưa giờ lại không còn? <br> Chẳng lẽ bị người ta giết? <br>Không có đáp án! <br>Diệp Huyên giải lao một lúc rồi mới đứng dậy rời đi. <br>Kết thúc rồi! <br>Hắn vừa rời khỏi hang núi thì đã gặp A Mộc Liêm! <br>A Mộc Liêm liếc mắt nhìn Diệp Huyên: \"Xong rồi?\" <br>Diệp Huyên gật đầu, hắn đưa mắt nhìn xung quanh: \"A Mộc Liêm cô nương, cha ta đâu rồi?\" <br>A Mộc Liêm nhìn Diệp Huyên: \"Diệp công tử, ta muốn đến di tích cổ xưa, ngươi có hứng thú đi chung không?\" <br>Di tích! <br>Diệp Huyên hơi động lòng, sau đó hỏi: \"Ta đi cùng cũng được à?\" <br>A Mộc Liêm gật đầu: \"Tất nhiên rồi! Nhưng mà sẽ hơi nguy hiểm đấy\". <br> Diệp Huyên hơi ngạc nhiên: \"Ở đó có gì?\" <br>\"Không rõ nữa, nhưng chắc chắn nguy hiểm!\" <br>\"Không, ta hỏi ở đó có bảo bối gì cơ!\" <br>A Mộc Liêm liếc mắt nhìn Diệp Huyên: \"Cũng không biết!\" <br>Diệp Huyên khẽ nhíu mày lại, lúc này A Mộc Liêm bỗng chỉ ra sau Diệp Huyên: \"Phương pháp tu luyện đặc biệt này được lấy ra từ bên đó đấy! Cũng ngờ cách tu luyện này mà thực lực tổng hợp của Khai Thiên tộc ta thoáng chốc tăng vọt!\" <br><br>Diệp Huyên khẽ nói: \"Vậy là bên kia có không ít thứ tốt rồi!\" <br>A Mộc Liêm gật đầu: \"Đúng! Đi không?\" <br>\"Đi!\" <br><br><br>"}