{"title":"Chương 6468: \"Hai người đã từng đến đây chưa?\"  ","content":" Lý Thiên Hoa ở một bên bỗng nói: \"Diệp huynh, đứa nhóc bên cạnh huynh này là Linh tổ đấy à?\" <br>Diệp Huyên gật đầu: \"Đúng!\" <br>Lý Thiên Hoa nhìn Tiểu Bạch, trong lòng khẽ thở dài, Văn Tâm của Văn tộc kia đúng là ngu quá mà! <br>Advertisement <br>Cướp Linh tổ? <br>Không phải là không được cướp, nhưng trước khi cướp thì cũng phải thăm dò tình hình trước đã chứ! <br><br>Ăn cướp ở nhân gian đều chọn địa điểm và tìm hiểu xung quanh trước khi ra tay, vậy mà Văn Tâm này lại dám ra tay khi chưa biết lai lịch cùng thực lực của đối phương! <br>Làm vậy không chỉ khiến bản thân dính phải tai ương, mà còn đẩy gia tộc xuống vực theo! <br>Đúng là lòng tham! <br>Từ khi biết được chuyện của Văn Tâm, Thiên Tông liền triệu tập các đệ tử bên ngoài về để làm cải cách tư tưởng một lần... <br>Gây rắc rối không đáng sợ, đáng sợ chính là chọc phải người không thể chọc! <br>Thiên Tông cũng sợ chứ! <br>Người đàn ông áo xanh kia chỉ chém một kiếm đã tiêu diệt được gia chủ Văn gia! <br>Thực lực như vậy chắc chắn không phải là người Thiên Tông họ có thể động vào! <br>A Mộc Liêm liếc mắt nhìn Tiểu Bạch, không thể không nói, đứa nhóc này đáng yêu thật. <br>Thật ra nàng ta cũng có hơi không muốn để Diệp Huyên dẫn Tiểu Bạch theo, bởi vì tuy đứa nhóc này rất nghịch thiên, nhưng sức chiến đấu lại không được bao nhiêu, Diệp Huyên dẫn theo nó chẳng khác gì dẫn thêm một cái bia kéo thù hận! <br>Nhưng khi thấy Nhị Nha cũng theo đến thì nàng ta không nói gì nữa. <br><br>Khoảng chừng một canh giờ sau, mọi người đã đến được một sơn mạch, nơi đây núi kề núi, trải dài bao la, hơn nữa còn vô cùng âm u, rất quỷ dị. <br>A Mộc Liêm nhẹ giọng nói: \"Đây chính là di tích cổ xưa đó!\" <br>Diệp Huyên bỗng quay sang nhìn Nhị Nha và Tiểu Bạch: \"Hai người đã từng đến đây chưa?\" <br>Nhị Nha lắc đầu: \"Chưa!\" <br>Diệp Huyên thắc mắc: \"Chẳng phải cả hai luôn đi theo cha ta sao?\" <br>Nhị Nha bĩu môi: \"Cũng có lúc huynh ấy không dẫn chúng ta theo chơi!\" <br>Tiểu Bạch gật đầu lia lịa, huơ huơ móng vuốt lung tung, tỏ ra rất bất mãn. <br>Diệp Huyên liếc mắt nhìn Nhị Nha cùng Tiểu Bạch, khỏi phải nói, cha mình chắc phải đau đầu với hai đứa nhóc này lắm! <br><br><br>"}