{"title":"Chương 6469: \"Cũng không hẳn, có lúc sẽ dùng!\"  ","content":" Vừa vào trong núi, xung quanh liền ảm đạm hẳn đi! <br>Ngột ngạt! <br>Đây là cảm giác của nhóm Diệp Huyên lúc này! <br>Diệp Huyên đưa mắt nhìn xung quanh, chỗ này có chút tà môn! <br>Advertisement <br>Diệp Huyên không hề dám sơ xuất ở nơi thần bí này, cẩn thận đến mỗi bước đi! <br>Lúc này, A Mộc Liêm ngẩng đầu lên nhìn trời, sắp đến đêm rồi! <br> <br>Thấy thế, sắc mặt A Mộc Liêm trầm xuống: \"Trước khi trời tối hẳn, chúng ta nhất định phải đến được chỗ kết giới Khai Thiên tộc đã mở ra trước đó, nếu không đêm nay e là sẽ gặp nguy!\" <br>Diệp Huyên nhìn về phía A Mộc Liêm: \"Buổi tối thì có gì?\" <br>A Mộc Liêm liếc mắt nhìn Diệp Huyên: \"Nguy hiểm!\" <br>Diệp Huyên hỏi: \"Không thể bay sao?\" <br>\"Nếu bay thì sẽ tạo ra động tĩnh lớn, thế càng nguy hiểm!\" <br>Diệp Huyên gật đầu: \"Vậy chúng ta nhanh chân thôi!\" <br>Thực lực bây giờ của hắn tuy rất mạnh, nhưng vẫn chưa đến trình độ vô địch, cần cẩn thận thì vẫn phải cẩn thận, không thể xảy ra sai sót nào được! <br>Mọi người liền đẩy nhanh tốc độ! <br>Dọc đường đi, Nhị Nha và Tiểu Bạch đều rất yên lặng, đến mức có chút bất bình thường. <br>Diệp Huyên vẫn luôn để ý đến hai đứa nhóc, Tiểu Bạch thỉnh thoảng sẽ nhìn dáo dác xung quanh, dáng vẻ khá là lén lút. <br>Diệp Huyên thấy hơi buồn cười, hắn xoe nhẹ lên đầu nhỏ của Tiểu Bạch: \"Đang có âm mưu gì đấy?\" <br>Tiểu Bạch mở to mắt nhìn, sau đó quay sang Nhị Nha, tất nhiên là nhóc đang phân vân không biết có nên nói hay không! <br><br>Nhị Nha liếm kẹo hồ lô rồi hờ hững đáp: \"Chúng ta đang tìm bảo bối!\" <br>Diệp Huyên vội hỏi: \"Tìm được rồi à?\" <br>Nhị Nha lắc đầu: \"Tạm thời thì chưa có thứ nào đáng giá cả!\" <br>Diệp Huyên bỗng hơi tò mò: \"Nhị Nha, các ngươi tìm nhiều bảo bối như vậy để làm gì thế?\" <br>\"Để dành!\" <br>\"Chỉ để đó thôi à?\" <br>\"Cũng không hẳn, có lúc sẽ dùng!\" <br>Diệp Huyên nhìn nhẫn chứa đồ trên tay Tiểu Bạch, thật ra hắn rất tò mò không biết trong nhẫn chứa đồ của đứa nhóc này có nhiều thần vật cực phẩm đến mức nào! <br>Nhưng hắn không có ý đồ gì với Tiểu Bạch cả! <br>Hắn vẫn có chừng mực của riêng mình! <br>Lúc cần thiết thì có thể mượn của Tiểu Bạch, nhưng hắn sẽ không thiếu suy nghĩ đến mức đi lục lọi tranh giành! <br>Sắc trời ngày càng mờ đi, đoàn người cũng càng lúc càng đẩy nhanh tốc độ. <br>"}