{"title":"Chương 6471: \"Ngươi là nhi tử của y!\"  ","content":"Diệp Huyên đang định nói gì đó thì đúng lúc này, A Mộc Liêm lại nói: \"Chúng ta đến rồi!\" <br>Diệp Huyên ngẩng đầu lên nhìn, cách đó không xa có một căn nhà gỗ, xung quanh căn nhà đều được trải đầu những phù văn màu đỏ. <br>A Mộc Liêm đi tới một chỗ phù văn rồi đọc thầm thần chú, dần dần, những phù văn trước mặt nàng ta rung lên, chẳng mấy chốc, chúng đã tản ra hai bên để lộ ra một con đường. <br>Advertisement <br>A Mộc Liêm nói: \"Đi thôi!\" <br>Dứt lời, nàng ta dẫn nhóm Diệp Huyên đi vào trong nhà gỗ nhỏ, mà trong nhà cũng trải đầy những phù văn quỷ dị! <br><br>Lúc này sắc trời đã hoàn toàn tối đen! <br>\"Grừ!!\" <br>Tiếng gầm gừ của thú hoang bỗng vang lên ở bên ngoài! <br>Diệp Huyên nhìn ra: \"Gì vậy?\" <br>A Mộc Liêm lắc đầu: \"Không biết!\" <br>Diệp Huyên quay sang nhìn Nhị Nha: \"Ngươi có cảm nhận được nguy hiểm không?\" <br>Nhị Nha lắc đầu: \"Không có!\" <br>Diệp Huyên yên tâm ngay, Nhị Nha là yêu thú, cô bé rất nhạy cảm với nguy hiểm, nếu có gì lạ, cô bé nhất định sẽ phát hiện ra ngay. <br>Nhưng hắn không hề biết rằng, khái niệm nguy hiểm của Nhị Nha khác với hắn! <br>Nguy hiểm của Nhị Nha là gì? <br>Là phải gặp cường giả cấp bậc cỡ cô gái váy trắng thì mới được tính là nguy hiểm! <br><br>Đúng lúc này, dãy núi bên ngoài đột nhiên chấn động, như có yêu thú gì đang tung hoành ngoài kia. <br>A Mộc Liêm đột nhiên ngẩng đầu nhìn ra ngoài cửa sổ, nàng ta cứ nhìn chằm chằm một lúc lâu: \"Ả lại đến nữa rồi!\" <br>Diệp Huyên nhìn cửa sổ, nơi đó chẳng có gì cả! <br>A Mộc Liêm nói: \"Ả chắc chắn đã nhắm trúng ngươi rồi!\" <br>Diệp Huyên đột nhiên mở cửa, hắn đi ra ngoài, hắn nhìn thẳng phía trước: \"Nếu có chuyện gì thì cứ nói thẳng, đừng giả thần giả quỷ hù dọa người khác\". <br>Lúc này, một trận gió lạnh lùa tới, một cô gái xuất hiện trước mặt Diệp Huyên. <br>Váy trắng tóc đỏ!<br>Không thể không nói, cô gái này rất đẹp, dung mạo không thua kém gì A Mộc Liêm, thế nhưng tạo hình của ả khiến người ta phải rợn người, nhất là trong màn đêm đen như bây giờ! <br><br><br>"}