{"title":"Chương 6473: \"Ngươi là con ruột thật không?\"  ","content":" Lúc này, A Mộc Liêm ở bên đột nhiên nói: \"Cô nương, phụ thân hắn không phải người bình thường, nếu đã đáp ứng thì chắc chắn sẽ không đổi ý tùy hứng như vậy, chuyện này tất cả ẩn tình gì đấy, cô thấy đúng không?\" <br>Cô gái im lặng. <br>A Mộc Liêm tiếp tục nói: \"Cường giả cấp bậc đó không thể là người không giữ chữ tín được\". <br>Cô gái nhìn A Mộc Liêm: \"Bây giờ y đang ở đâu?\" <br>Advertisement <br>A Mộc Liêm đáp: \"Bên ngoài!\" <br>Cô gái nhìn Diệp Huyên: \"Y bảo ngươi vào?\" <br> <br>Diệp Huyên gật đầu. <br>Cô gái lại hỏi: \"Y để ngươi đến một mình?\" <br>Nhị Nha đột nhiên có chút bất mãn: \"Này này, ngươi có thấy chúng ta không hả? Chúng ta không phải là người à?\" <br>Cô gái liếc sang Nhị Nha: \"Ngươi là người à?\" <br>Nhị Nha trừng mắt: \"Kệ ta!\" <br>Nói rồi cô bé lại tiếp tục liếm kẹo hồ lô. <br>Cô gái nhìn Diệp Huyên, cười gằn: \"Y cũng hay đấy, thật sự dám để ngươi đến đây một mình!\" <br>Diệp Huyên khẽ nhíu mày: \"Có ý gì?\" <br>\"Có ý gì? Chẳng lẽ ngươi không biết năm đó y đã làm những gì ở đây à?\" <br>Trong lòng Diệp Huyên dâng lên một cảm giác xấu: \"Ông ấy làm gì?\" <br>Cô gái đáp: \"Y đánh cướp khắp nơi, đoạt hết bảo bối của người khác!\" <br>Nghe thế, mí mắt Diệp Huyên giật lên: \"Thật à?\" <br><br>\"Ta lừa ngươi làm gì? Sau khi y vào đây thì không ngày nào được yên bình, đi khắp nơi khiêu chiến, đánh người ta xong còn thở ra câu 'vô địch thật cô quạnh'... Không chỉ đánh bầm dập cơ thể người ta, mà còn chà đạp tinh thần của họ nữa\". <br>Diệp Huyên: \"...\" <br>Cô gái lại nói: \"Khi y đi còn bảo sẽ trở lại khiêu chiến với họ, người nơi đây bao năm qua vẫn luôn điên cuồng tu luyện, đợi ngày y trở lại... Chỉ là không ngờ y chưa đến thì ngươi đã dành vào trước rồi!\" <br>Vẻ mặt Diệp Huyên có chút khó coi: \"Lúc ta đi vào ông ấy còn bảo nhớ khai tên của ông ấy ra, như thế sẽ có thể nghênh ngang đi lại khắp nơi...\" <br>Cô gái nhìn Diệp Huyên: \"Hỏi một câu nhé, hi vọng ngươi đừng để tâm!\" <br>Diệp Huyên nói: \"Hỏi gì?\" <br>\"Ngươi là con ruột thật không?\" <br>Diệp Huyên: \"...\"<br>Diệp Huyên giờ phút này không thể không sinh lòng căm phẫn. <br>Mẹ nó! <br>Lại gài bẫy mình! <br>Cha cứ một hai muốn đẩy hắn vào chỗ chết là thế nào?! <br>"}