{"title":"Chương 6479: Nhưng cẩn thận vẫn là tốt nhất.  ","content":" Mẹ nó! <br>Có thể lắm chứ! <br>Ai chứ lão cha từ trên trời rơi xuống dám làm thế lắm! <br>Diệp Huyên nhìn về phía xa, thì thào: “Cha à, cha mà còn chơi con nữa thì đừng trách con đây đại nghĩa diệt thân nhé. Cũng đừng mắng con bất hiếu, gì chứ thủ tiêu cha thì con cũng làm được đấy...”<br>Chơi xỏ! <br>Advertisement <br>Đây chính là mục tiêu trước mắt của Diệp Huyên. <br>Hắn biết cha thích bẫy mình nhưng cũng sẽ không bao giờ đẩy hắn vào chỗ chết. <br>Bốn bề đen nhánh, nhưng với thực lực của họ thì không ai bị ảnh hưởng gì. <br><br>Nhưng sắc mặt họ lại có phần trầm trọng. <br>Họ đã đi đến đây rồi, vậy mà không nghe thấy được âm thanh gì. <br>Quá tĩnh lặng! <br>Quá bất thường! <br>Diệp Huyên nhìn xung quanh khắp một lượt nhưng không cảm nhận được gì. <br>Như nghĩ đến điều gì, hắn hỏi A Mộc Liêm: “A Mộc cô nương, nơi này rốt cuộc là một nơi như thế nào?\" <br>Nàng ta lắc đầu: “Ta không biết”. <br>Diệp Huyên: “Không biết chút gì sao?\" <br>A Mộc Liêm gật đầu: “Năm ấy, tổ tiên Khai Thiên tộc chúng ta phát hiện ra nơi này, bèn quyết định không đi về trước nữa. Ghi chép của gia tộc về nơi này cũng không nhiều, chỉ có tổ huấn rằng không được đi vào”. <br>Không được đi vào! <br>Sắc mặt Diệp Huyên trầm xuống. <br>Vậy mà cha lại muốn hắn vào? <br>Có phải là một cái bẫy không? <br>Diệp Huyên nhìn về nơi xa, cảm thấy đau đầu. <br>Hắn bắt đầu sợ cha mình rồi! <br> Gài bẫy thằng con một cách điêu luyện như vậy! <br>A Mộc Liêm nhìn Diệp Huyên: “Dương tiền bối bảo ngươi đi vào?\" <br>Diệp Huyên gật đầu. <br>A Mộc Liêm: “Vậy thì vào thôi”. <br>Hắn cười: “A Mộc cô nương không sợ sao?\" <br>A Mộc Liêm: “Ta muốn đi xem vì tò mò”. <br>Diệp Huyên quay sang Lý Thiên Hoa: “Lý huynh thì sao?\" <br>Lý Thiên Hoa cười đáp: “Phải có khó khăn mới được phú quý”. <br>Diệp Huyên gật đầu: “Vậy chúng ta đi”. <br>Sau đó hắn lại nhìn Nhị Nha và Tiểu Bạch đang điềm tĩnh đi ở một bên. <br>Có Nhị Nha ở đây khiến hắn an tâm hơn hẳn. <br>Cha có thể sẽ bẫy hắn, nhưng sẽ không làm vậy với hai cô bé này. <br>Nhưng cẩn thận vẫn là tốt nhất. <br>Phải biết, cho dù Nhị Nha có không sợ thứ gì đó, hắn chưa chắc có thể làm theo. <br><br><br>"}