{"title":"Chương 6480: Chỉ một đấm thôi đã khiến lão ta bay luôn?  ","content":" Lão già: “Thú vị, không ngờ lại có Linh tổ xuất hiện”. <br>Tiểu Bạch gật đầu, lại vẫy vẫy tay. <br>Nhị Nha bỗng nói: “Tiểu Bạch, lão ta không phải đang chào hỏi ngươi đâu, mà có thể đang muốn lấy kẹo của ngươi đấy!\" <br>Tiểu Bạch nghe vậy thì xanh cả mặt, tròn mắt nhìn lão già trước khi giấu tiệt que kẹo đi. <br>Ánh mắt lão ta lại chuyển sang Nhị Nha, bắt đầu nhuốm vẻ nghiêm trọng: “Yêu thú!” <br>Advertisement <br>Nhị Nha liếm kẹo: “Có vấn đề gì không?\" <br>Lão ta bật cười, chuyển hướng sang Diệp Huyên: “Cho ngươi một cơ hội gọi cha ngươi đến đây, để không phải nói bọn ta ỷ lớn hiếp nhỏ. Ân oán giữa bọn ta và y không liên quan đến ngươi”. <br><br>Diệp Huyên lắc đầu: “Không gọi được”. <br>Lão già: “Nói vậy là ngươi chuẩn bị gánh vác thay y?\" <br>Diệp Huyên im lặng. Gánh gánh cái búa ấy! <br>Hắn chưa kịp mở miệng thì lại nghe đối phương nói: “Vậy đừng trách ta ỷ lớn hiếp nhỏ!\" <br>Lão già vừa dứt lời, Diệp Huyên đã biến sắc kịch liệt, một khắc sau đã vung tay phải ra trước. <br>Ầm! <br>Sau tiếng nổ vang rền, Diệp Huyên lùi lại hơn trăm trượng. <br>Khi dừng lại, hắn phát hiện có một người đàn ông áo đen đang đứng cách đó không xa. <br>Ông ta lạnh lùng liếc nhìn hắn, sau đó vươn tay lên làm động tác siết chặt. <br>Uỳnh! <br>Chỉ trong nháy mắt, không gian nơi Diệp Huyên đang đứng méo mó đi. <br>Hắn chậm rãi nhắm mắt lại. <br>Ầm! <br>Người đàn ông biến sắc, sau đó đã bị hất văng đi. <br>Tấn công bằng thần hồn! <br><br>Người đàn ông áo đen bị hất văng đi rồi, lão già áo đen lập tức nhìn Diệp Huyên: “Thần Hồn Chi Thuật!\" <br>Diệp Huyên nhìn sang, nhưng lão ta lại nhìn người đàn ông áo đen ban nãy. Sắc mặt người này trắng như tờ giấy, cho thấy thần hồn đã bị thương nặng. <br>Ông ta nhìn Diệp Huyên với vẻ kiêng kỵ tràn ngập trong mắt. <br>Rõ ràng cũng sợ những đòn tấn công bằng thần hồn của hắn. <br>Lão già bỗng nói: “Ngươi ra tay đi, ta thay ngươi cản lại Thần Hồn Chi Thuật của hắn”. <br>Người đàn ông gật đầu, nhưng chưa ra tay thì đã nghe Diệp Huyên hỏi: “Lão già, định chơi lấy nhiều đánh ít à?\" <br>Lão ta cười khẩy: “Vậy thì thế nào?\" <br>Diệp Huyên nhìn sang Nhị Nha: “Đánh lão!\" <br>Nhị Nha không hề nhiều lời mà bước về trước, tung ra một cú đấm về phía lão già. <br>Đồng tử lão ta co rụt lại, không kịp tránh né vì khoảng cách quá gần, bèn vung quyền ra cản trở. <br>Ầm! <br>Hai quả đấm vừa va chạm, lão già đã bay ngược về phía chân trời. <br><br><br>"}