{"title":"Chương 6484: “Ngươi quá yếu”.  ","content":" Bởi đa phần người nơi này đều là cường giả Ý Cảnh! <br>Tuy Ý Cảnh này có hơi lạ. <br>Hắn có cảm giác rằng những người này không phải cường giả Ý Cảnh chân chính, họ rất khác với hư ảnh mỗi ngày hắn tập luyện cùng ở Khai Thiên tộc. <br>Advertisement <br>Ngụy Ý Cảnh chăng? <br>Diệp Huyên lắc đầu, cho dù có phải Ý Cảnh hay không, sức mạnh của họ là không cần phải nói. <br> Nếu có thể khiến họ đi theo hắn, vậy hắn sẽ có thêm vài phần thắng trước Dị Duy tộc! <br>Nghĩ vậy, Diệp Huyên nói với cáo trắng: “Không dám giấu diếm, lần này ta đến đây là để đưa chư vị ra khỏi nơi này”. <br>A Mộc Liêm bắn một cái nhìn đầy nghi hoặc sang. <br>Cáo trắng: “Đưa chúng ta đi?\" <br>Diệp Huyên gật đầu, trịnh trọng nói: “Đúng vậy, chính cha đã bảo ta đến thực hiện lời hứa năm ấy”. <br>Cáo trắng: “Vì sao y không đến?\" <br>Diệp Huyên cười: “Ông ấy còn việc quan trọng phải làm”. <br>Cáo trắng tiếp tục hỏi: “Việc quan trọng gì?\" <br>Diệp Huyên: “Các hạ, vì sao cha ta lại hứa sẽ giúp ngươi thoát ra? Là các hạ đã giúp đỡ gì ông ấy, hay ông ấy mắc nợ gì các hạ?\" <br>Cáo trắng im lặng một hồi rồi lắc đầu: “Đều không có, nhưng chính y đã nói...” <br>Diệp Huyên: “Nếu các hạ chưa từng giúp đỡ, ông ấy cũng chẳng nợ ân tình, vậy các hạ lấy gì để đòi được ông ấy cứu?\" <br>Cáo trắng: “Chính y đã hứa trước!\" <br><br>Diệp Huyên: “Ông ấy có nói chính xác khi nào sẽ cứu các hạ không?\" <br>Cáo trắng khẽ cau mày. <br>Diệp Huyên mỉm cười: “Xem ra là không”. <br>Cáo trắng nhìn hắn: “Ngươi muốn nói gì?\" <br>Diệp Huyên hỏi ngược lại: “Theo ta thấy, ông ấy không nợ các hạ thì các hạ lấy gì để yêu cầu ông ấy đến cứu? Đúng là ông ấy có hứa, thì chẳng phải bây giờ có ta đến hay sao?\" <br>Cáo trắng lắc đầu: “Ngươi quá yếu”. <br>Diệp Huyên lắc đầu cười: “Lại còn chê bai... Ta mà là cha ta thì tuyệt đối sẽ không cứu các ngươi!\" <br>Cáo trắng nheo mắt lại: “Có ý gì?\" <br>Diệp Huyên cười: “Ông ấy hứa thì hứa, nhưng ngươi nghĩ mình là ai mà ông ấy phải cứu chứ? Ông ấy nợ ngươi sao?\" <br><br><br>"}