{"title":"Chương 6489: “Tiền bối biết cha ta?\"  ","content":" Ủa khoan, di sản... <br>Hình như cha vẫn còn sống khỏe lắm mà...<br>Thiếu chủ! <br>Hai tiếng này khiến tất cả mọi người có mặt đều ngạc nhiên không thôi. <br>Advertisement <br>Bao gồm cả người đàn ông trung niên vừa được ra ngoài kia! <br>Ông ta biết năm ấy người đàn ông áo xanh kia đã đi vào, nhưng không bao lâu sau đã trở ra. <br> Rốt cuộc đã có chuyện gì? <br>Vào lúc này, có một ông lão bước ra từ bên trong miếu thần. <br>Nhìn thấy ông ta, người đàn ông trung niên lập tức biến sắc: “Cường giả Ý Cảnh”. <br>Ý Cảnh! <br>Diệp Huyên hỏi ông ta: “Không phải ông cũng là Ý Cảnh sao?\" <br>Ông ta cười khổ: “Không hẳn, ta chỉ có thể xem như ngụy Ý Cảnh mà thôi”. <br>Diệp Huyên có phần khó hiểu: “Ngụy Ý Cảnh?\" <br>Người đàn ông trung niên gật đầu: “Phần lớn người nơi này đều là ngụy Ý Cảnh, nghĩa là họ có thể tách ý thức và thần hồn ra khỏi thân thể, sau đó thực hiện hành vi đoạt xá hồi sinh. Người nơi này đều như vậy”. <br>Diệp Huyên hạ giọng: “Nếu là cường giả Ý Cảnh chân chính thì sẽ thế nào?\" <br>Người đàn ông: “Cường giả Ý Cảnh chân chính căn bản không cần đoạt xác để sống lại, bởi ý thức của họ là bất diệt, có thể tái tạo lại thể xác và linh hồn, nhưng việc này cần rất nhiều thời gian. Chúng ta thì không thể làm vậy, chỉ có thể đoạt xác để hồi sinh, nhưng hành vi này chính là đi ngược lại ý trời, cực kỳ vô nhân đạo. Phương pháp hồi sinh này không chỉ bị Đại Đạo căm ghét mà còn bị thân xác bài xích, sức mạnh sẽ giảm đi rất nhiều, bởi vì thân xác ấy căn bản không phải của chúng ta”. <br>Diệp Huyên nghe vậy bèn hiểu ra. <br>Chẳng trách sao hắn vẫn luôn cảm thấy kỳ lạ. <br>Thì ra là như vậy. <br>Vào lúc này, ông lão nơi xa đã đi đến trước mặt họ. <br><br>Nhị Nha liếc nhìn một cái, tiếp tục liếm kẹo. <br>Ông lão khẽ khom lưng thi lễ với Diệp Huyên: “Thiếu chủ”. <br>Thiếu chủ! <br>Người đàn ông trung niên nhìn hắn thật sâu. <br>Ông lão này là cường giả Ý Cảnh thứ thiệt. <br>Mà có thể khiến người như vậy phục tùng, người đàn ông áo xanh kia phải kinh khủng đến cỡ nào chứ? <br>Diệp Huyên hỏi ông lão: “Tiền bối biết cha ta?\" <br>Ông lão gật đầu: “Ta biết. Thiếu chủ hãy theo ta”. <br>Ông ta xoay người đi vào miếu thần. <br>Diệp Huyên nghĩ ngợi một hồi rồi cất bước đi theo. <br>Nào ngờ ông lão lại dừng bước, nói với nhóm A Mộc Liêm: “Chỉ một mình Thiếu chủ có thể đi vào”. <br><br><br>"}