{"title":"Chương 6490: “Người Dị Duy?\"  ","content":" Diệp Huyên quay lại cười với A Mộc Liêm và Lý Thiên Hoa: “Đi thôi”. <br>Có ông lão dẫn đường, bọn họ nhanh chóng đi về phía miếu thần. <br>Khi bước vào miếu, đập vào mắt họ là một pho tượng cũ xưa khắc hình một tăng nhân, tay cầm tượng Phật tổ, sắc mặt hiền hòa. <br>Diệp Huyên tò mò hỏi: “Tiền bối, nơi này là nơi nào?\" <br>Advertisement <br>Ông lão: “Miếu thần”. <br>Thấy hắn còn muốn hỏi thêm, ông ta nói: “Chốc nữa ta sẽ giải thích rõ cho Thiếu chủ”. <br>Diệp Huyên gật đầu: “Được”. <br> <br>Bọn họ nhanh chóng bước vào một gian đại điện, bên trong chỉ có một pho tượng. Dưới chân tượng là một bệ thờ trông vô cùng đơn sơ, lại còn gãy mất một chân. Dưới bệ thờ lại là một cái bồ đoàn cũ kỹ rách nát. <br>Ông lão quỳ xuống đọc một câu Phật hiệu rồi đứng dậy nói với Diệp Huyên: “Thiếu chủ có thể nhỏ một giọt máu được không? Ta muốn kiểm nghiệm thân phận của Thiếu chủ”. <br>Kiểm nghiệm thân phận! <br>Sắc mặt Diệp Huyên bỗng trở nên kỳ lạ, nhưng cũng không nghĩ nhiều mà vươn ngón tay, để một giọt máu đào bay đến trước mặt ông lão. <br>Ông ta ngắm nghía giọt máu rồi gật đầu: “Chính xác!” <br>Diệp Huyên nhìn ông ta, chờ đợi một lời giải thích. <br>Ông lão nhìn về nơi xa ngoài miếu, hỏi: “Thiếu chủ có biết đây là nơi nào không?\" <br>Diệp Huyên lắc đầu. <br>Ông lão: “Ngục tù!” <br>Diệp Huyên: “Ngục tù?\" <br>Ông lão gật đầu: “Là một nhà giam khổng lồ!” <br>Diệp Huyên: “Người giam họ lại là cha ta ư?\" <br>Ông lão lắc đầu: “Không phải”. <br>Diệp Huyên tiếp tục: “Vậy thì là ai?\" <br> <br>Ông lão: “Chính là Thiếu chủ!\" <br>Diệp Huyên sững người, một khắc sau khẽ biến sắc: “Ý ông là Diệp Thần!\" <br>Ông lão gật đầu. <br>Diệp Huyên im lặng, trong lòng vô cùng khiếp sợ. <br>Không ngờ tình cảnh nơi này lại do Diệp Thần gây ra! <br>Ông lão thì thầm: “Diệp Thần năm ấy đã phát hiện ra rất nhiều cường giả ngụy Ý Cảnh không bước vào luân hồi mà chọn cách đoạt xác sống lại. Hắn tuyệt nhiên không cho phép hành vi này, nhưng cũng không tiêu diệt họ mà lại nhốt vào đây”. <br>Diệp Huyên hỏi: “Vì sao lại không cho phép?\" <br>Ông lão: “Việc ấy sẽ làm rối loạn trật tự luân hồi. Phương pháp những người này dùng để sống tiếp đang phá hoại trật tự của hắn, vì vậy hắn mới không cho phép”. <br>Ông ta dõi mắt nhìn về phương xa, khẽ nói: “Tiếc rằng, hắn cuối cùng vẫn không thể giữ vững trật tự do mình lập nên”. <br>Diệp Huyên: “Người Dị Duy?\" <br>Ông lão lắc đầu: “Không đơn giản như vậy, chuyện của Diệp Thần phức tạp hơn Thiếu chủ nghĩ nhiều lắm. Cụ thể thế nào, ta cũng không quá rõ”. <br>Diệp Huyên: “Vậy vì sao tiền bối lại ở đây?\" <br><br><br>"}