{"title":"Chương 6491: “Ta có thể nhìn thử không?\"  ","content":" Diệp Huyên ngẩn ra, lại hỏi: “Chờ ta để làm gì?\" <br>Không Di đột nhiên lấy ra một chiếc hộp màu đen đưa cho hắn: “Vật này do Kiếm chủ để lại, nếu Thiếu chủ bằng lòng nhận lấy thứ bên trong, có thể dùng nó để tiêu diệt người Dị Duy”. <br>Diệp Huyên nhìn ông ta: “Nếu ta không nhận?\" <br>Advertisement <br>Không Di: “Thì Thiếu chủ sẽ phải tự mình giải quyết vấn đề với người Dị Duy. Kiếm chủ và chúng ta sẽ không xen vào, trừ khi cậu thất bại”. <br>Diệp Huyên hạ giọng: “Nếu ta nhận nó thì có bị trừng phạt gì không?\" <br> Không Di lắc đầu: “Không, nhưng Thiếu chủ cả đời sẽ không thể vượt qua Kiếm chủ và Thiên Mệnh tiền bối”. <br>Cả đời không thể vượt qua cha và Thanh Nhi! <br>Diệp Huyên nhắm mắt lại. <br>Hắn biết lần này cha không còn đùa giỡn nữa. <br>Không Di lại nói: “Ta có lời này, chẳng biết Thiếu chủ có muốn nghe hay không”. <br>Diệp Huyên gật đầu: “Ông nói đi”. <br>Không Di: “Thiếu chủ có bao giờ nghĩ đến việc vượt qua Kiếm chủ và Thiên Mệnh tiền bối?\" <br>Hắn gật đầu. <br>Không Di: “Vậy thì đừng nhận chiếc hộp này”. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>Không Di: “Thứ này sẽ giúp Thiếu chủ giải quyết mọi vấn đề khó khăn trước mắt, cho dù là người Dị Duy thì chỉ cần búng tay là tiêu diệt được. Nhưng cả đời này cậu sẽ không bao giờ đạt đến trình độ của chủ nhân và Thiên Mệnh tiền bối”. <br>Ông ta thoáng dừng lại rồi nói tiếp: “Đây là lối tắt Kiếm chủ để lại cho Thiếu chủ. Y sẽ không ngăn cản nếu cậu muốn đi, nhưng y hy vọng cậu sẽ không đi, bởi đây là con đường y trải sẵn giúp cậu, mà y càng muốn cậu tự đi trên con đường của chính mình”. <br><br>Diệp Huyên im lặng suốt một hồi lâu mới nhẹ giọng đáp: “Ta biết rồi”. <br>Không Di: “Vậy Thiếu chủ có nhận lấy nó không?\" <br>Diệp Huyên nhìn chiếc hộp, cười cười: “Vật này thật sự có thể giúp ta giải quyết mọi vấn đề ư?\" <br>Không Di gật đầu: “Phải”. <br>Diệp Huyên hỏi: “Ngay cả người Dị Duy cũng giải quyết được?\" <br>Không Di: “Chỉ cần một cái búng tay”. <br>Chỉ cần búng tay là tiêu diệt được! <br>Diệp Huyên tròn mắt: “Ta có thể nhìn thử không?\" <br>Không Di gật đầu: “Có thể”. <br><br><br>"}