{"title":"Chương 6495: “Kiếm Minh và Điện Thiên Hành”.  ","content":" Vượt xa! <br>Diệp Huyên thấp giọng hỏi: “Vậy vì sao năm ấy lại thua Dị Duy tộc?\" <br>Không Di thở dài: “Chuyện này nói ra rất phức tạp. Kiếm chủ từng bảo ta đi điều tra, biết rằng Diệp Thần năm ấy sở dĩ thua trận là vì ba nguyên nhân. Thứ nhất, Dị Duy tộc vốn chẳng hề yếu ớt, lại sinh ra một vị siêu cường giả không kém gì Diệp Thần. Thứ nhì, có sự tham gia của thế lực bí ẩn”. <br>Advertisement <br>Diệp Huyên cau mày: “Thế lực bí ẩn tham gia?” <br>Không Di gật đầu: “Đúng vậy, nhưng năng lực của ta có hạn, không điều tra ra đó là ai. Kiếm chủ cũng đã phái người điều tra, có lẽ đã có kết quả”. <br> <br>Diệp Huyên im lặng một hồi: “Còn thứ ba?\" <br>Không Di: “Đạo Nhất cô nương”. <br>Đạo Nhất! <br>Cái tên này khiến sắc mặt Diệp Huyên thay đổi một cách vi diệu. <br>Không Di giải thích: “Việc Đạo Nhất cô nương phản bội là một bước ngoặt mấu chốt năm ấy. Thật ra sức mạnh của Diệp Thần hoàn toàn có thể xóa sổ Đạo Nhất cô nương, nhưng hắn lại không làm vậy. Cho dù có sự tham gia của thế lực bí ẩn, hắn cũng không đến nỗi phải chết, nhưng Đạo Nhất cô nương lại ra tay...” <br>Ông ta lắc đầu, không nói gì thêm. <br>Diệp Huyên bèn hiểu rõ. <br>Diệp Thần cho đến chết cũng không làm hại đến Đạo Nhất. <br>Đạo Nhất cũng vì vậy mà áy náy cả đời. <br>Với nàng ta, sống sót là một nỗi đau vô bờ, vì vậy mới bảo hắn đừng đi cứu. <br> <br>Nàng ta vì tộc nhân, vì muội muội mà phản bội Diệp Thần, vậy mà những người ấy bây giờ lại vứt bỏ nàng... <br>Diệp Huyên thấp giọng thở dài. <br>Đạo Nhất không nên rơi vào kết cục này! <br>Không Di lại nói: “Diệp Thần cũng không hề đơn giản. Theo những gì ta điều tra được, hắn là người vô cùng bí ẩn, không đến từ Dị Duy giới, không phải người Dị Duy, càng không xuất thân từ vũ trụ này. Nhưng hắn là ai thì ta không tìm ra được. Kiếm chủ có lẽ biết, nếu Thiếu chủ tò mò thì có thể hỏi y”. <br>Diệp Huyên chỉ cười: “Lão Không nói dưới trướng cha ta có rất nhiều thế lực bí ẩn, trừ các vị ở nơi này ra thì ông còn biết có ai nữa không?\" <br>Không Di: “Kiếm Minh và Điện Thiên Hành”. <br>Diệp Huyên: “Kiếm Minh? Điện Thiên Hành?\" <br>Không Di gật đầu: “Kiếm Minh là Liên Minh Kiếm Đạo bao gồm những kiếm tu cao cấp, thân phận không hề đơn giản, chỉ nghê lệnh từ một mình Kiếm chủ. Nếu Thiếu chủ tiếp nhận lệnh Kiếm chủ này thì có thể điều động cường giả trong đó. Một khi cường giả Kiếm Minh ra tay, muốn tiêu diệt Dị Duy giới cũng không phải việc khó”. <br><br><br>"}