{"title":"Chương 6102: Đế Nữ Trang Vị Nhiên!  ","content":" Vũ trụ Ngũ Duy hiện tại, mọi thứ đều gọn gàng rõ ràng, không còn bất kỳ cao thủ nào phá hủy linh khí đất trời, ở nơi này, phá hoại linh khí đất trời chính là tội nặng! <br>Vũ trụ Ngũ Duy càng lúc càng tốt! <br>Mà ở đây, cũng không cần nàng bảo vệ nữa rồi! <br>Advertisement <br>Vì nơi này, mọi thứ đều rất tốt! <br>Niệm Niệm cứ nhìn vũ trụ Ngũ Duy như vậy, vừa nhìn đã một ngày một đêm. <br>Ngày thứ hai, Niệm Niệm đột nhiên đứng lên, nàng cười nói: “Bây giờ ta muốn sống vì mình rồi!” <br><br>Nói xong, nàng quay người rời đi. <br>Khoảnh khắc bước ra bước đầu tiên, nàng lập tức đột phá Phàm Kiếm, đạt đến trên Phàm Kiếm! <br>Vù! <br>Tiếng kiếm đột nhiên vang lên trong tinh không vũ trụ, thoáng chốc, trong cả cả vũ trụ Ngũ Duy bỗng vang vọng tiếng kiếm. <br>Đang hồi đáp, cũng là đang thần phục! <br>Mà sau khi Niệm Niệm đạt đến trên Phàm Kiếm, thì hơi thở kiếm đạo cũng điên cuồng tăng mạnh! <br>Cùng lúc đó, trong vũ trụ Ngũ Duy, một luồng sức mạnh thần bí đột nhiên phóng thẳng lên, bay thẳng vào tinh không sâu thẳm, sau đó bay về phía Niệm Niệm! <br>Là do vũ trụ Ngũ Duy tặng! <br>Trong tinh không, Niệm Niệm chậm rãi đi về tinh không sâu thẳm, gương mặt nàng tươi cười, rất nhẹ nhàng mà trước đây chưa từng có. <br>Nàng đã bảo vệ vũ trụ Ngũ Duy bao nhiêu năm, cả đời nàng đều sống để bảo vệ vũ trụ Ngũ Duy, thậm chí suýt nữa đã bỏ mạng vì vũ trụ Ngũ Duy! <br>Nhưng nàng không hối hận! <br><br>Mà hiện tại, nàng đã buông bỏ vũ trụ Ngũ Duy! <br>Nàng muốn sống vì mình! <br>Buông bỏ chấp niệm! <br>Ngay lúc này, Mộ Niệm Niệm bỗng dừng lại, nàng ngẩng đầu nhìn tinh không xa xôi, khẽ nhếch miệng: “Kiếm thứ tư trong nhân gian? Không! Ta muốn làm kẻ mạnh thứ tư nhân gian! Thần Đình Vũ Trụ, ta đến đây!” <br>Vừa dứt lời, đột nhiên nàng biến mất, mà ở tinh không xa xôi kia, không gian đột nhiên nứt ra, một luồng kiếm quang bay vào trong đó… <br><br>Sau khi Niệm Niệm biến mất, tinh không vũ trụ Ngũ Duy dần dần trở lại bình thường. <br>Lúc này, một cô gái xuất hiện trong sân. <br>Đế Nữ Trang Vị Nhiên! <br>Trang Vị Nhiên nhìn sâu thẳm tinh không phía xa, ánh mắt có chút lo lắng, không biết đang nghĩ gì. <br>Bất Tử Đế Tộc. <br>"}