{"title":"Chương 6103: “Thần Đình Vũ Trụ thì sao?”  ","content":" Bên trong Bất Tử đại điện, Đông Lý Tịnh lẳng lặng ngồi đó, trước mặt bà không xa, là Đông Lý Chiến và Nam Tinh. <br>Đông Lý Tịnh nhìn mật chiết trong tay, qua một lúc sau, bà buông mật chiết xuống: “Chắc chắn?” <br>Nam Tinh gật đầu: “Chắc chắn!” <br>Advertisement <br>Đông Lý Tịnh chậm rãi nhắm hai mắt. <br> Bên trong mật chiết là một vài tư liệu về Thần Đình Vũ Trụ, Thần Đình Vũ Trụ có cao thủ trên Phàm Cảnh, hơn nữa còn không ít! <br>Một lúc lâu sau, Đông Lý Tịnh nhẹ giọng nói: “Cách biệt giữa chúng ta và Thần Đình Vũ Trụ không hề nhỏ!” <br>Nam Tinh gật đầu: “Đúng là không nhỏ! Nhưng cũng mau, Thần Đình Vũ Trụ cũng có đối thủ, trong đó một bên là U Minh Điện và Thiên Phủ, ta đã phái người liên lạc với hai thế lực này!” <br>Đông Lý Tịnh lắc đầu: “Liên minh là cần thiết, nhưng chúng ta cũng cần phải nâng cao thực lực, thực lực của bản thân mới là vương đạo!” <br>Nói rồi, bà nhìn Đông Lý Chiến: “Nhà thờ tổ mở rộng đối ngoại, bất kỳ ai trong tộc, chỉ cần có tự tin với bản thân thì đều có thể đi vào tu luyện!” <br>Đông Lý Chiến gật đầu: “Được!” <br>Đông Lý Tịnh lại nói: “Cái tên sở hữu huyết mạch Bất Tử kia, tập trung bồi dưỡng!” <br>Đông Lý Chiến cười nói: “Có một chuyện này, chính là đám nhóc kia đối với vị trí thiếu chủ…” <br>Đông Lý Tịnh nói: “Ta biết, bọn chúng muốn tranh giành vị trí này, ngươi nói với bọn chúng, gia tộc sẽ không ngăn cản bọn chúng tranh giành, đợi sau khi thiếu chủ quay về, bọn họ đều có thể khiêu chiến, chỉ cần thắng được thiếu chủ thì hắn sẽ là thiếu chủ tiếp theo!” <br>Đông Lý Chiến cười nói: “Ngươi rất tự tin về hắn!” <br><br>Đông Lý Tịnh gật đầu: “Ta phát hiện ra một vấn đề, chính là đối thủ của tên nhóc kia đều không bình thường, đối thủ của hắn đều cao hơn hắn vài cấp bậc, nếu để hắn vào trong cùng cấp… Hắn sẽ phát hiện, người xuất sắc hơn mình không nhiều! Hắn hầu như đều chiến đấu với cấp bậc cao hơn!” <br>Nam Tinh ở bên cạnh gật đầu: “Với thực lực hiện tại của thiếu chủ, thế hệ trẻ Bất Tử Đế Tộc ta chắc hẳn không có mấy người là đối thủ hắn! Đương nhiên, không biết hắn ở Ma Vực bên kia có nâng cao nữa hay không!” <br>Đông Lý Tịnh nói: “Có thể liên lạc với hắn được không? <br>Nam Tinh lắc đầu: “Chúng ta không xây dựng truyền tống trận tinh vực, không thể đến Ma Vực, vì vậy không liên lạc được với hắn!” <br>Đông Lý Tịnh hỏi: “Thần Đình Vũ Trụ thì sao?” <br>Nam Tinh trầm giọng nói: “Thần Đình Vũ Trụ có lẽ đã đi tìm hắn rồi! Những Ngôn Sư kia của Thần Đình Vũ Trụ đã xây dựng truyền tống trận tinh vực, bọn họ có thể đến Ma Vực bất kỳ lúc nào!” <br>Đông Lý Tịnh nhíu mày: “Nói như vậy thì hoàn cảnh hiện tại của hắn không tốt lắm!” <br>Nam Tinh gật đầu. <br>Đông Lý Tịnh im lặng <br>"}