{"title":"Chương 6104: Gia chủ này có chút điên cuồng!  ","content":"Nam Tinh nói: “Tạm thời chúng ta không thể giúp được hắn! Chuyện chúng ta có thể làm bây giờ là mau chóng nâng cao thực lực người trong tộc!” <br>Đông Lý Tịnh nhẹ giọng nói: “Chỉ mở rộng nhà thờ tổ vẫn không đủ, chúng ta cần cao thủ đỉnh cao!” <br>Nói rồi, bà trầm mặc một lúc rồi nói: “Lấy tổ huyết ra!” <br>Advertisement <br>Tổ huyết! <br>Nghe vậy, sắc mặt hai người trong điện đều thay đổi! <br><br>Tổ huyết này là máu của tổ tiên Bất Tử Đế Tộc để lại, có thể nâng cao huyết mạch của Bất Tử Đế Tộc, từ xưa đến nay chỉ có tộc trưởng Bất Tử Đế Tộc mới có tư cách dùng đến! <br>Mà dù cho là tộc trưởng Bất Tử Đế Tộc thì trăm năm cũng mới có thể được một giọt! <br>Đông Lý Chiến do dự chốc lát, sau đó nói: “Ta ủng hộ ngươi! Nhưng, hai lão già cổ hủ bảo vệ huyết tổ thì…” <br>Ánh mắt Đông Lý Tịnh lóe lên lạnh lẽo: “Chuyện liên quan đến tồn vong gia tộc, há có thể bị gia quy ràng buộc? Ta đi tìm hai lão già cổ hủ kia nói chuyện!” <br>Nói xong, bà đứng dậy rời đi. <br>Đông Lý Chiến bỗng nói: “Nếu bọn họ không đồng ý thì sao?” <br>Đông Lý Tịnh cũng không quay đầu: “Bọn họ dám không đồng ý, ta sẽ giết chết bọn họ! A Chiến, gọi người, bọn họ dám nói nửa chữ không thôi, hôm nay sẽ đưa tiễn hai lão cổ hủ bọn họ!” <br>Nam Tinh nghe vậy mồ hôi cũng chảy ròng! <br>Gia chủ này có chút điên cuồng! <br>Hai lão cổ hủ kia cũng là cao thủ mạnh nhất của gia tộc, địa vị cao, ngay cả Đông Lý Tịnh cũng phải tôn kính gọi một tiếng thái gia gia… <br><br>Trong điện, Đông Lý Chiến bỗng cười! <br>Nam Tinh nhìn Đông Lý Chiến, Đông Lý Chiến nhìn phía xa, ánh mắt có chút phức tạp: “Bà ấy làm gia chủ, ta phục rồi!” <br>Nói xong, ông ta đứng dậy rời đi! <br>Trong điện, Nam Tinh trầm mặc. <br>Thật ra, năm đó Đông Lý Chiến suýt chút nữa đã thành gia chủ rồi, nhưng, cuối cùng vẫn là Đông Lý Tịnh, rất đơn giản, vì Đông Lý Tịnh được sự ủng hộ của tộc trưởng các đời của Bất Tử Đế Tộc! <br>Tộc trưởng các đời của Bất Tử Đế Tộc, thật sự không phải đồ vô dụng, đều là người lỗi lạc một phương, kể cả đời trước. <br>Chẳng qua là, gia chủ đời trước lại chọc trúng người không nên chọc… <br><br><br>"}