{"title":"Chương 6105: “Hắn là Ách thể!”  ","content":" An Lan Tú ngẩng đầu nhìn, gần đó có một thôn nhỏ, thôn nhỏ tựa núi, hai bên đều là rừng trúc rập tạp, bên cạnh rừng trúc có một con sông nhỏ trong suốt nhìn thấy đáy. <br>Hai cô gái tiếp tục tiến lên, khi lại gần thôn nhỏ kia, một người đàn ông trung niên xuất hiện trước mặt hai cô gái. <br>Người đàn ông trung niên lạnh lùng nhìn hai cô gái, không nói gì. <br>Advertisement <br>Lúc ấy, một âm thanh vang lên từ trong thôn: “Để bọn họ tiến vào!” <br>Nghe vậy, người đàn ông trung niên quay người cung kính làm lễ, sau đó lùi sang bên cạnh. <br><br><br>Hai cô gái tiếp tục bước vào, sau khi vào thôn, An Lan Tú liếc nhìn xung quanh, xung quanh có vài thôn dân, mà hơi thở những người này đều rất mạnh. <br>Ngay lúc này, Đinh cô nương dừng lại, trước mặt bà ấy không xa, có một cô gái đang ngồi, bên cạnh cô gái có để một thanh đại đao! <br>Đinh cô nương khẽ thi lễ: “Tiên tổ!” <br>Tiên tổ! <br>An Lan Tú sửng sốt. <br>Cô gái nhìn Đinh cô nương, cười nói: “Ngươi gọi ta là tiên tổ?” <br>Đinh cô nương gật đầu: “Ta là con gái ông ấy, đương nhiên nên gọi người là tiên tổ!” <br>Cô gái cười ha ha một tiếng: “Quả thật vậy! Tìm ta có chuyện gì?” <br>Cô gái gật đầu: “Hắn có một con trai!” <br>Cô gái nhíu mày: “Nhà họ Dương?” <br>Cô gái gật đầu: “Huyết mạch Phong Ma của Chính Tông!” <br><br>Cô gái nhìn Đinh cô nương: “Nói rõ mục đích!” <br>Đinh cô nương nói: “Hiện tại hắn bị Thần Đình vũ trụ nhắm vào, hoàn cảnh không tốt lắm!” <br>Cô gái lắc đầu: “Cha hắn còn, Thần Đình Vũ Trụ không thể làm gì hắn!” <br>Đinh cô nương nói: “Pháp tắc vũ trụ!” <br>Nghe vậy, cô gái nhíu mày: “Pháp tắc vũ trụ? Sao hắn lại dính vào pháp tắc vũ trụ?” <br>Đinh cô nương nói: “Hắn là Ách thể!” <br>Nói rồi, bà ấy nói rõ chuyện giữa Diệp Huyên và Thần Đình Vũ Trụ một lượt. <br>Một lúc sau, cô gái khẽ nheo mắt, ánh mắt có chút lạnh lẽo: “Hắn cũng là ca ca của Thiên Mệnh?” <br>Đinh cô nương gật đầu. <br>Cô gái cười nói: “Ngươi hẳn là biết ân oán giữa ta và Thiên Mệnh!” <br>Đinh cô nương lại gật đầu. <br>"}