{"title":"Chương 6106: Nếu không, thì mơ đi!  ","content":"Cô gái nhìn Đinh cô nương: “Vậy người còn đến nói với ta!” <br>Đinh cô nương nhìn thẳng cô gái: “Hắn là máu mủ của Dương tộc, cùng huyết thống với các ngươi, còn về Thiên Mệnh… Đây là chuyện của nhà chúng ta, không liên quan đến Thiên Mệnh, ngươi nói xem?” <br>Cô gái nhìn Đinh cô nương một lúc sau, cười nói: “Ngươi rất biết nói chuyện!” <br>Advertisement <br>Đinh cô nương khẽ thi lễ: “Tiên tổ, Dương tộc đã chia tách, có thể đoàn kết hay không, đành xem vào lần này! Cha tuy không dễ nói chuyện, nhưng tên nhóc kia thì rất dễ nói chuyện, nếu hắn nguyện ý nhận tổ quy tông, cha hắn có nhận hay không cũng không có liên quan gì đúng chứ?” <br> Nói xong, bà ấy đưa An Lan Tú quay người rời đi. <br>Ở chỗ cũ, cô gái trầm mặc không nói. <br>Dương tộc chia tách! <br>Thật ra, người đàn ông áo xanh vẫn chưa nhận tổ quy tông, y chỉ thừa nhận Dương Vô Địch, nhưng không thừa nhận Dương gia, cũng chính vì như vậy, tuy người đàn ông áo xanh cuối cùng đã nghịch thiên đổi huyết mạch, nhưng, người Dương tộc vẫn không có lợi lộc gì! <br>Bởi vì y không thừa nhận! <br>Cũng chính vì như vậy, huyết mạch người Dương tộc không được nâng cao, bởi vì người đàn ông áo xanh chưa từng thừa nhận bản thân là người Dương tộc, y chỉ thừa nhận bản thân là con trai của Dương Vô Địch. <br>Có thể nói, Dương tộc hiện tại có hai nhánh, một là nhánh của bà ta, còn có một nhánh là của người đàn ông áo xanh! <br>Nhận tổ quy tông! <br>Cô gái chậm rãi nhắm hai mắt lại! <br>Thật ra, năm đó bà ta cũng không quá muốn quay về Dương tộc, vì bà ta bị Thiên Mệnh giam cầm bao nhiêu năm như vậy, Dương tộc đối với bà ta mà nói, đã rất xa lạ rồi. <br><br>Nhưng không còn cách nào, con cháu hậu thể Dương tộc ngoài người đàn ông áo xanh, thì những người khác thực sự quá thảm! <br>Đến mức sắp diệt tộc rồi! <br>Mà người đàn ông áo xanh lại không thừa nhận mình là người Dương tộc… Bà ta không thể không lo! Bởi vì nếu không lo thì Dương tộc thật sự sẽ không còn nữa!” <br>Thật ra, bà ta cũng hy vọng người đàn ông áo xanh có thể nhận tổ quy tông, nhưng bà ta biết, chuyện này rất khó! Người đàn ông đó, tính khí không chỉ ngang ngược bình thường! Muốn y nhận tổ quy tông? Trừ phi Dương Vô Địch sống lại. <br>Nếu không, thì mơ đi! <br>Lúc này, một người đàn ông trung niên đi đến bên cạnh cô gái, khẽ thi lễ: “Tiên tổ…” <br>Cô gái nói: “Nói!” <br>Người đàn ông trung niên nói: “Cô nương kia nói không sai, bên cha không dễ nói chuyện, chúng ta hoàn toàn có thể ra tay từ bên phía con trai! Nếu tên nhóc kia nguyện ý nhận tổ quy tông… Ta nguyện ý lập tức nhường lại vị trí gia chủ!” <br>Cô gái trầm mặc một lúc, rồi cười nói: “Thôi vậy! Vậy chúng ta cứ ra tay từ phía con trai đi!” <br>"}