{"title":"Chương 6107: Chính là Diệp Huyên!  ","content":" Nói rồi, bà ta cầm lấy đại đao bên người: “Ta đi gặp Thần Đình Vũ Trụ!” <br>Nói xong, bà ta lập tức biến mất nơi chân trời. <br>Ở bên khác, trong tinh không, Đinh cô nương và An Lan Tú đang ngự kiếm di chuyển. <br>Advertisement <br>An Lan Tú nói: “Dì Đinh, bây giờ chúng ta phải đi đâu?” <br>Đinh cô nương nhìn phía xa, nhẹ giọng nói: “Tìm một nhân vật cấp bậc quan trọng!” <br> An Lan Tú có chút hiếu kỳ: “Ai vậy?” <br>Đinh cô nương khẽ nhếch miệng: “Một tên mà cha của hắn cũng sợ! Cả đời này cha hắn chỉ sợ hai người, một là Thanh Thi tỷ, còn một là…” <br>Nói đến đây, bà ấy lại không nói gì thêm. <br>… <br>Tại Ma Vực. <br>Diệp Huyên còn đang đấu với mười hai ma sứ kia! <br>Trận chiến càng lúc càng khốc liệt! <br>Lúc này, Diệp Huyên đột nhiên đánh bay một ma sứ, ma sứ kia lập tức bay ra ngoài đến nghìn trượng! <br>Những ma nhân còn lại có chút kiêng sợ nhìn Diệp Huyên! <br>Lúc này bọn họ phát hiện ra, thân xác loài người này không chỉ biến thái bình thường! <br>Hơn nữa lại càng đánh càng mạnh! <br> Sau khi dùng một quyền đánh bay ma sứ kia, Diệp Huyên chậm rãi nhắm hai mắt, lúc này, hắn cảm nhận được khắp người mình tràn đầy sức mạnh! <br>Sức mạnh vô biên vô tận! <br>Diệp Huyên đột nhiên cười lớn, hắn ngẩng đầu nhìn tinh không xa xôi, ánh mắt tràn đầy chiến ý: “Diệp Huyên vô địch, đã quay lại rồi!” <br>Âm thanh như sấm rền, chấn động trời xanh. <br>Ngay lúc này, trong tinh không đột nhiên xuất hiện một đám mây đỏ máu khổng lồ, tiếp đó, một tia chớp đỏ máu từ trên trời phóng xuống. <br>Ở bên dưới, ánh mắt Diệp Huyên hung tợn: “Ngươi cho rằng ông đây sẽ chạy sao? Không! Pháp tắc tai ách, hôm nay ông đây muốn nói với ngươi, ai mới cha đây!” <br>Nói rồi, hắn đạp mạnh chân phải, phóng lên trời, một quyền đánh vào sấm chớp đỏ máu kia. <br>Ầm! <br>Bầu trời đột nhiên rung động, tiếp đó, một bóng người từ trên trời giáng xuống, sau đó nặng nề đập mạnh xuống đất. <br>Chính là Diệp Huyên! <br>Một thoáng yên lặng, Diệp Huyên cả người đẫm máu từ trong hố sâu bò lên, sau đó chẳng buồn quay đầu mà chạy, hơn nữa là cởi trần bỏ chạy… <br>"}