{"title":"Chương 6108: Cái tên giống như con rùa đen này, lì đòn quá đi mất!  ","content":" Diệp Huyên chạy rất nhanh, dù sao, hiện tại thân xác hắn cũng mạnh hơn trước rất nhiều. <br>Sắc mặt Diệp Huyên lúc này có chút khó coi. <br>Lần này tỏ vẻ thất bại rồi. <br>Advertisement <br>Vẫn là không đánh được Tai Ách Chi Kiếp. <br>Mới vừa nãy, thân xác hắn trực tiếp vỡ ra. <br>Quá kinh khủng! <br><br>Theo hắn đánh giá, đừng nói là thân xác hiện tại, cho dù là thân xác Thần Vị Cảnh, e là cũng không thể chống chọi được sấm chớp này. <br>Chính ngay lúc này, một tia thần lôi đột nhiên lại giáng xuống từ trên đầu hắn. <br>Vẻ mặt Diệp Huyên thay đổi, vội vàng phóng người lên. <br>Ầm! <br>Hắn vừa rời đi, một tia chớp đỏ máu đã rơi xuống đất, mật đất lập tức biến thành một hố sâu khổng lồ, sâu không thấy đáy. <br>Diệp Huyên giật mình, lập tức tăng tốc, chớp mắt đã biến mất chân trời xa xôi. <br>Nhưng Tai Ách Chi Kiếp kia cũng không biến mất, mà trực tiếp đi theo hắn. <br>Hơn nữa, những sợi tơ đỏ máu quanh người hắn cũng càng lúc càng nhiều. <br>Mười hai ma sứ kia cũng không dám đuổi theo, tia chớp đỏ máu vừa nãy thiếu chút đã giết chết bọn họ rồi. <br>Diệp Huyên có thể chống đỡ được, đó là vì thân xác hắn quá mạnh, mà bọn họ thì lại không có thân xác mạnh như vậy. <br>Mười hai ma sứ trầm mặc một lúc, sau đó quay người rời đi. <br><br>Bọn họ phát hiện, mười hai người bọn họ căn bản không làm được gì tên loài người này cả. <br>Cái tên giống như con rùa đen này, lì đòn quá đi mất! <br>Diệp Huyên điên cuồng chạy một đường, mà mục tiêu của hắn chính là Trật Tự Điện của Thần Đình Vũ Trụ. <br>Bởi vì ở đó có thể có truyền tống trận tinh vực có thể đi thông qua vũ trụ Cửu Duy. <br>Nhưng, hắn không biết Trật Tự Điện của Thần Đình Vũ Trụ ở đâu. <br>Phải hỏi! <br>Diệp Huyên lập tức đến Ma Đô. <br>Vừa đến được Ma Đô, thì cả Ma Đô đều kinh ngạc. <br>Vì Tai Ách Chi Kiếp kia cũng đuổi theo đến! <br>Sau khi Diệp Huyên đi vào Ma Đô, Minh Thương kia lập tức đưa một đám người đến chặn trước mặt Diệp Huyên, Minh Thương nhìn Diệp Huyên chằm chằm: “Ngươi đến làm gì?” <br>Hắn ta thực sự đã không còn truy sát Diệp Huyên nữa. <br>"}