{"title":"Chương 6109: Vì hắn chắc chắn sẽ không đỡ nổi huyết lôi đó.  ","content":" Vì thế lực thần bí lúc đầu kia đã khiến hắn ta sợ rồi. <br>Diệp Huyên chớp mắt, không nói gì. <br>Ngay lúc này, một tia chớp đỏ máu đột nhiên phóng từ trên trời xuống. <br>Advertisement <br>Thấy vậy, sắc mặt đám người Minh Thương thay đổi, hắn ta tức giận nói: “Ngăn nó lại!” <br>Thế nhưng, không ai cản cả, tất cả mọi người đều lùi lại. <br> <br>Minh Thương cũng vội lùi lại, mà Diệp Huyên lại tăng tốc, sớm đã chạy ra ngoài mấy trăm trượng. <br>Chớp máu lại giáng xuống. <br>Ầm! <br>Cả Ma Đô Thành đều rung chuyển, ở bên dướng, vô số bụi mù bốc lên trời, một vài cao thủ Ma Đô phản ứng chậm lập tức biến thành tro bụi, trong đó không thiếu những cao thủ Thần Vị Cảnh. <br>Đừng nói là cao thủ Thần Vị Cảnh, dù là cao thủ Thiên Vị Cảnh đối mặt với huyết lôi này cũng thành tro bụi. <br>Trong sân, sắc mặt tất cả cao thủ Ma Đô đều thay đổi. <br>Những huyết lôi này quá kinh khủng. <br>Minh Thương kia cũng sợ hãi không thôi, vừa nãy nếu chạy chậm một chút thì hắn cũng xong rồi. <br>Vì hắn chắc chắn sẽ không đỡ nổi huyết lôi đó. <br>Như nghĩ đến gì đó, đột nhiên Minh Thương nhìn Diệp Huyên, tức giận nói: “Là do ngươi dẫn đến!” <br> <br>Diệp Huyên liếc nhìn tầng mây đỏ trên trời, sau đó nói: “Ta muốn mười tỷ ma tinh cực phẩm, thần vật cấp bậc Thiên Vị Cảnh thì một nghìn cái, thần vật cấp bậc Thần Vị Cảnh thì một vạn cái. Ừ, các loại đan dược linh bảo trị thương cực phẩm gì đó, ta cần rất nhiều. Các ngươi mau chuẩn bị đi”. <br>Nghe vậy, ma nhân trong sân đếu tức giận. <br>Minh Thương nhìn Diệp Huyên chằm chằm: “Ngươi đang cướp bóc chúng ta sao?” <br>Diệp Huyên nhìn Minh Thương, nghiêm túc nói: “Ta là kiểu người đó sao? Ta là đang mượn. Sau này ta sẽ trả”. <br>Minh Thương nhìn Diệp Huyên chằm chằm, ánh mắt không che giấu sát ý. <br>Ngay lúc đó, đột nhiên vẻ mặt Diệp Huyên thay đổi, tiếp đó, hắn trực tiếp lao đến phía đám người Minh Thương, đám người Minh Thương đang định ra tay thì một huyết lôi bỗng phóng từ trên trời xuống. <br>Thấy vậy, sắc mặt mọi người đều thay đổi. <br>Mọi người lập tức quay người chạy. <br>Đùng! <br>Một tia thần lôi lại giáng xuống, một vài cao thủ tộc ma nhân phản ứng chậm lập tức bị diệt thần hồn. <br>"}