{"title":"Chương 6110: “Thật sự muốn đồng quy vu tận sao?”  ","content":" Thần lôi bổ xuống đất, cả mặt đất lập tức nứt vỡ, khói bụi mù trời… <br>Lại thêm mấy tia chớp giáng xuống, Ma Đô Thành này căn bản sẽ không còn nữa. <br>Sau khi Diệp Huyên tránh né tia thần lôi kia, hắn nhìn Minh Thương, vội nói: “Mau đi chuẩn bị đi. Nếu không, hôm nay ta sẽ không đi đâu!” <br>Advertisement <br>Không đi! <br>Nghe vậu sắc mặt ma nhân trong sân vô cùng khó coi, nhất là Minh Thương, mẹ nó, tên loài người này là đến để cướp bóc mà! <br><br>Lúc này, một ông lão ma nhân đột nhiên hung tợn nói: “Tên loài người, ngươi thật sự muốn lưỡng bại câu thương sao?” <br>Diệp Huyên nhìn ông lão ma nhân kia, cười nói: “Một mình ta đổi một đám, ta thấy đáng!” <br>Ông lão ma nhân: “…” <br>Minh Thương bỗng hung hăng nói: “Tên loài người kia, Ma giới ta sẽ không thỏa hiệp với ngươi. Giết!” <br>Hắn ta vừa dứt lời, Diệp Huyên lại lao về phía bọn họ, cùng lúc đó, một huyết lôi đột nhiên giáng xuống từ trên trời, sau đó, cả bầu trời lập tức trở nên hư ảo. <br>Thấy vậy, mí mắt Diệp Huyên cũng khẽ giật, bởi vì uy lực của những huyết lôi này quá mạnh. <br>So với trước đó mạnh hơn không chỉ gấp bội. <br>Diệp Huyên quay người, chạy đi cả mấy trăm trượng. <br>Huyết lôi lại giáng xuống. <br>Uỳnh! <br>Mười mấy cao thủ Thần Cảnh của Ma giới lập tức bị tiêu diệt, mà khi huyết lôi kia bay vào trong thành, cả tòa thành lập tức sôi sục, sau đó vỡ vụn từng tấc… <br> <br>Thấy vậy, sắc mặt Minh Thương trốn chạy kia lập tức trắng nhợt, lúc này đầu hắn ta cũng ong ong lên rồi. <br>Ngay lúc này, trên bầu trời, tầng mây đỏ máu kia đột nhiên bắt đầu phóng điện sấm chớp, cùng lúc đó, một áp lực vô cùng đáng sợ bao phủ xuống. <br>Cảm nhận được áp lực này, vẻ mặt những cao thủ Ma giới trong sân kia cũng trở nên sợ hãi. <br>Huyết lôi trong tầng mây đỏ máu kia lại càng mạnh hơn. <br>Như vậy ai đỡ cho nổi? <br>Diệp Huyên nhìn tầng mây đỏ máu trên trời, thật ra, lúc này hắn cũng có chút hoảng rồi. <br>Hắn phát hiện, huyết lôi này càng lúc càng kinh khủng. <br>Cũng may tốc độ huyết lôi này không quá nhanh, nếu không hắn đã bị tan thành tro rồi. <br><br><br>"}