{"title":"Chương 6111: Ngọc nát đá tan?  ","content":" Diệp Huyên tức giận nhìn Minh Thương: “Một tỷ ma tinh? Ngươi cho ăn mày à?” <br>Minh Thương nhìn Diệp Huyên chằm chằm: “Hai tỷ”. <br>Diệp Huyên lắc đầu: “Năm tỷ ma tinh. Một nghìn thần vật cấp bậc Thiên Vị, một vạn thần vật cấp bậc Thần Vị, thiếu một cái cũng không được”. <br>Advertisement <br>Minh Thương siết chặt hai tay, sát ý trong mắt hắn ta như biến thành thực chất. <br>Diệp Huyên ngẩng đầu nhìn trời: “Tia chớp này mà giáng xuống, Ma Đô Thành cũng có thể thể biến mất khỏi thế giới này”. <br> Ma Thương chậm rãi nhắm hai mắt lại. <br>Bị cướp bóc như vậy, đối với Ma giới mà nói, quả thực vô cùng sỉ nhục. <br>Đây là nỗi nhục mất nước! <br>Mẹ nó, tên loài người này ức hiếp quá đáng. <br>Nghĩ đến đây, Minh Thương quyết định cá chết lưới rách. <br>Ngay lúc này, Diệp Huyên đột nhiên lại nói: “Ta là mượn thôi! Mượn mà! Ta có thể viết giấy nợ”. <br>Nói rồi, hắn vội xé góc áo mình, sau đó viết giấy ghi nợ. <br>Sau khi hắn viết xong thì khẽ điểm một cái, giấy ghi nợ kia bay đến trước mặt Minh Thương. <br>Nhìn thấy giấy ghi nợ trước mắt, sát ý trong mắt Minh Thương cũng bớt đi chút, nếu là mượn, hình như cũng không phải quá mất mặt. <br>Mượn và cướp, có khác biệt đấy! <br>Minh Thương có chút do dự. <br>Ngọc nát đá tan? <br><br>Có phần không đáng. <br>Bản thân một đám ma nhân lại đồng quy vu tận với một tên loài người, thiệt thòi bao nhiêu. Hơn nữa, ở đây còn có một linh mạch siêu cấp, nếu linh mạch này bị hủy thì sau này Ma giới cũng suy vong. <br>Nghĩ đến đây, sát ý trong mắt Minh Thương cũng giảm bớt. <br>Ngay lúc này, trên trời đột nhiên xuất hiện lốc xoáy khổng lồ, trong lốc xoáy đó, một huyết lôi kinh khủng đang ngưng tụ lại. <br>Thấy vậy, Diệp Huyên và Minh Thương kia đều biến sắc. <br>Minh Thương không biết đang nghĩ gì, vội điểm một ngón tay, mười máy nhẫn chứa đó xuất hiện trước mặt Diệp Huyên: “Tên loài người, đây là cho ngươi mượn, có biết chưa?” <br>Diệp Huyên không nhìn mà đã nhận lấy nhẫn chứa đồ, sau đó nói: “Làm sao để đến Chấp Pháp Điện của Thần Đình Vũ Trụ? <br>Minh Thương bấm tay chỉ, một truyền tống thạch đã rơi xuống trước mặt Diệp Huyên: “Mau cút đi… À, mau đi đi”. <br>Diệp Huyên nhận lấy truyền tống thạch, lập tức bóp nát. <br>Ầm. <br>Diệp Huyên lập tức biến mất không thấy đâu. <br>"}