{"title":"Chương 6115: Sinh Tử Nhất Kiếm!  ","content":" Nhờ có huyết mạch bất tử chữa trị, thân thể của hắn bắt đầu khôi phục lại với tốc độ nhanh tới đáng sợ. <br>Chỉ trong chốc lát đã khôi phục trạng thái bình thường. <br>Người đàn ông áo xanh liếc Diệp Huyên một cái, sau đó khẽ gật đầu, cười nói: “Huyết mạch bất tử này quả nhiên rất được, không hổ là thứ xếp thứ ba trong danh mục huyết mạch!” <br>Advertisement <br>Diệp Huyên thoáng kinh ngạc: “Thứ ba? Không phải là thứ hai sao?” <br>Người đàn ông áo xanh lắc đầu: “Chỉ đứng thứ ba!” <br><br>Diệp Huyên hơi nghi ngờ: “Vậy huyết mạch gì đứng thứ nhất?” <br>Người đàn ông áo xanh cười đáp: “Tất nhiên là huyết mạch Phong Ma của nhà chúng ta rồi!” <br>Huyết mạch Phong Ma! <br>Diệp Huyên chớp mắt: “Đứng đầu?” <br>Người đàn ông áo xanh gật đầu: “Dù sao cho tới hiện tại, ta chưa từng gặp ai sở hữu huyết mạch mạnh hơn nhà chúng ta cả!” <br>Diệp Huyên hỏi: “Vậy loại huyết mạch xếp thứ hai là gì?” <br>Người đàn ông áo xanh khẽ nói: “Một loại huyết mạch đặc biệt hơn huyết mạch bất tử, rất kỳ quái, nếu sau này có cơ hội thì con sẽ gặp được”. <br>Dứt lời, y lại nhìn Diệp Huyên: “Tiếp tục đi!” <br>Diệp Huyên gật đầu, sau đó hắn liền biến mất, ở nơi xa, người đàn ông áo xanh coi ngón tay mình như kiếm mà chỉ thẳng về phía trước một cái. <br>Bùm! <br>Một mảnh kiếm quang vỡ vụn, Diệp Huyên cầm kiếm bị đẩy lùi hơn nghìn trượng. <br><br>Diệp Huyên nhìn người đàn ông áo xanh: “Cảm thấy đánh không nổi!” <br>Người đàn ông áo xanh lắc đầu: “Không thể dựa vào cảm giác, bất cứ chuyện gì cũng đều phải thử xem, nếu không thử thì con sẽ mãi mãi chẳng thể biết mình có làm được hay không!” <br>Diệp Huyên gật đầu: “Được!” <br>Dứt lời, hắn lại đột ngột biến mất. <br>Sinh Tử Nhất Kiếm! <br>Lúc này đây, Diệp Huyên vô cùng nghiêm túc! <br>Ở nơi xa, người đàn ông áo xanh lại chỉ tay một cái. <br>Uỳnh! <br>Diệp Huyên lại một lần nữa bị đánh bay, nhưng ngay sau đó, hắn đã tiếp tục xông lên. <br>Kiếm sau mạnh hơn kiếm trước! <br>Tuy lần nào cũng bị đánh bay, nhưng Diệp Huyên càng đánh thì lại càng hưng phấn. <br>"}