{"title":"Chương 6117: Thần Sát Thủ!  ","content":" Lúc này lại có một ông lão đi tới, ông ta mặc áo bào đen, cả người toát ra khí tức âm trầm, hai tay khôi đét như xương trắng. <br>Vong Linh Thần Quân! <br>Advertisement <br>Cai quản vong linh của cả tinh vực, và trong Thần Đình Vũ Trụ này, thuộc hạ của ông ta cũng chiếm phần đông. <br>Thật ra năm xưa tinh vực Vong Linh suýt chút nữa đã bị Thần Đình Vũ Trụ tiêu diệt, bởi vì thuộc hạ của Vong Linh Thần Quân này thật sự quá nhiều. Chỉ cần là người bị Vong Linh Thần Quân giết chết thì bất kể từng mạnh tới cỡ nào cũng đều trở thành vong linh, chịu ước thúc của ông ta. <br><br>Bởi vậy tinh vực Vong Linh của năm xưa vô cùng đáng sợ, muốn trở thành Thần Đình Vũ Trụ. <br>Nhưng sau khi Vũ Trụ Pháp Tắc ra mặt thì đã thu phục được tinh vực Vong Linh. <br>Không một ai biết mặt mũi của Vũ Trụ Pháp Tắc kia ra sao, họ chỉ biết rằng hiện giờ tinh vực Vong Linh đã thuộc quyền quản lý của Thần Đình Vũ Trụ! <br>Nhưng đúng lúc này, tất cả những người có mặt trong điện đều gần như đồng thời nhăn mày, họ không hẹn mà cùng nhìn về phía góc xa nhất. <br>Ở nơi đó có một cô bé đang ngồi. <br><br>Cô bé trông chỉ chừng mười lăm mười sáu tuổi, tóc hơi dài, tóc mai che khuất nửa bên mặt, bởi vậy chỉ có thể nhìn thấy mỗi má trái. Nàng ta tì cằm trên đầu gối, trong tay là hình nhân nhỏ bằng gỗ cũ nát, hình nhân kia giống y đúc nàng ta. <br>Lúc nhìn thấy cô bé này, vẻ mặt của tất cả cường giả trong điện đều thay đổi. <br>Ngay cả Võ Kha và Thần Quan, trong mắt cũng có phần đề phòng. <br> <br>Cô bé này chính là sát thủ đáng sợ nhất của Thần Đình Vũ Trụ suốt bao đời nay. <br>Thần Sát Thủ! <br>Nàng ta không có tên, hoặc nên nói là không một ai biết nàng ta tên gì. <br>Hơn nữa, nàng ta còn là người sống lâu thứ hai trong Thần Đình Vũ Trụ. <br>Cô bé này rất đặc biệt, ngay cả thần chủ của Thần Đình Vũ Trụ cũng không dám ép buộc nàng ta làm việc. Bởi vì ngoài năng lực ám sát đáng sợ, còn có một nguyên nhân nữa chính là cô bé được nhận nuôi bởi thần chủ Thần Đình Vũ Trụ đầu tiên. <br>Do người sáng lập nên Thần Đình Vũ Trụ nhận nuôi! <br>Nhưng chẳng biết tại sao bề ngoài của nàng ta vẫn trẻ con như thế, cả tâm trí cũng chỉ như một cô bé. <br>Không ai biết, cũng không ai dám hỏi, ngay cả Bất Tử lão nhân sống dai nhất cũng e sợ, trước giờ không dám chủ động trêu chọc. <br>"}