{"title":"Chương 6118: Bởi vì nàng ta là người bảo vệ vũ trụ!  ","content":" Bởi vì mỗi một chiêu của nàng ta tương ứng với một mạng người, quá đáng sợ! <br>Đáng tiếc Thần Đình Vũ Trụ không thể trực tiếp ra lệnh cho nàng ta, nếu không với năng lực ám sát đáng sợ đó thì chỉ e đám người trên bảng truy nã của Thần Đình Vũ Trụ đã chết ngắc từ lâu rồi. <br>Cường giả ở đây không ai ngờ đến việc cô bé này cũng tới. <br>Advertisement <br>Và rồi lại thêm một người nữa bước vào trong điện. <br> Là một cô gái khoác áo bào trắng. <br>Ngôn Sư! <br>Ngôn sư truyền kỳ duy nhất của Thần Đình Vũ Trụ: Ngôn Tiểu Tiểu. <br>Truyền tống trận giữa các tinh vực là do nàng ta kiến lập, cũng chỉ có nàng ta mới có khả năng đó. <br>Hơn nữa, nàng ta không chỉ là một ngôn sư truyền kỳ, mà còn là một trận pháp sư tiếng tăm, văn sư, đoán tạo sư danh tiếng, luyện đan sư truyền kỳ… <br>Nàng ta toàn năng! <br>Nàng ta là người có nhân duyên tốt nhất Thần Đình Vũ Trụ! <br>Sau khi Ngôn Tiểu Tiểu bước vào điện, tất cả những người bên trong đều lần lượt gật đầu chào hỏi nàng ta. <br>Trước sự chào hỏi nhiệt tình ấy, Ngôn Tiểu Tiểu cũng khẽ gật đầu coi như đáp lại, sau đó nàng ta ngồi xuống bên cạnh Võ Kha, cầm một quyển sách cổ rất dày bắt đầu đọc. <br>Lúc này, lại có thêm hai cô gái nữa đi vào. <br><br>Người bảo vệ vũ trụ Ma Y và Mục Tiểu Đao! <br>Nhìn thấy Mục Tiểu Đao, đám người trong điện lập tức cảm thấy nhức đầu. <br>Xét về thực lực, thật ra Mục Tiểu Đao không mạnh bằng một số người có mặt ở đây, nhưng trong điện này, ngay cả thần chủ của Thần Đình Vũ Trụ cũng không dám coi thường nàng ta. <br>Bởi vì nàng ta là người bảo vệ vũ trụ! <br>Là người do vũ trụ pháp tắc đích thân lựa chọn. <br>Vả lại, người bảo vệ vũ trụ đều có át chủ bài bảo vệ cuối cùng, đó chính là mượn dùng sức mạnh của vũ trụ pháp tắc. <br>Có thể nói thế này, nếu như bọn họ liều mạng thì có thể chia năm sẻ bảy bất cứ người nào đang có mặt ở đây. <br>Tất nhiên không có ai bằng lòng đánh nhau với họ, vì bọn họ chính là người phát ngôn của vũ trụ pháp tắc, nếu đánh nhau chẳng phải là đối nghịch với vũ trụ pháp tắc đấy sao? <br>Mục Tiểu Đao liếc nhìn mọi người trong điện, cười nói: “Chào mọi người!” <br>"}