{"title":"Chương 6119: “Ai tự nguyện đi diệt trừ hắn đây?”  ","content":" Không một ai lên tiếng đáp lại. <br>Mục Tiểu Đao đi tới trước mặt Thần Quan, Thần Quan hơi do dự, sau đó đứng dậy: “Mục cô nương, cô ngồi đi!” <br>Dứt lời, ông ta liền đi tới một bên. <br>Advertisement <br>Ông ta không hề muốn gây chiến với cô gái này. <br>Lỡ ả ta mà nổi quạu lên thì thật sự rất đáng sợ. <br> <br>Mục Tiểu Đao cũng chẳng khách sáo, cứ thế ngồi xuống, nàng ta liếc một vòng, sau đó cất lời: “Ta mới từ Ma vực về, có thể nói cho các ngươi biết một tin, hiện giờ tu vi của người tên Diệp Huyên kia đã bị phong ấn!” <br>Thần Quan gật đầu: “Tu vi của hắn đúng là đã bị phong ấn! Có điều, hắn cũng không xứng để nhiều người chúng ta nhắm tới, hôm nay chúng ta tụ họp ở đây là có mục đích khác”. <br>Mục Tiểu Đao lắc đầu: “Người này không đơn giản, ta cảm thấy nếu như các ngươi thật sự muốn xử lý hắn, tốt nhất là bây giờ dồn lực đi Ma vực, sau đó cùng nhau giải quyết hắn, vậy thì hắn ta ắt phải chết!” <br>Tất cả mọi người! <br>Tất cả mọi người trong điện đều lập tức lắc đầu. <br>Mặc dù Diệp Huyên mang ách thể, nhưng chẳng qua chỉ là người thứ ba mươi sáu trong bảng truy nã, căn bản không đáng để bọn họ ra tay. <br>Mục Tiểu Đao lắc đầu thở dài: “Các ngươi làm vậy là đang cho hắn ta cơ hội đấy!” <br>Thần Quan nói: “Mục đích họp mặt hôm nay của chính ta chính là giải quyết U Minh điện và đại ma vương Ma Tiểu Song!” <br>Mục Tiểu Đao hờ hững cất lời: “Ta đề nghị xử lý Diệp Huyên trước!” <br>Võ Kha liếc Mục Tiểu Đao một cái, không lên tiếng. <br><br>Ở một bên khác, Bất Tử lão nhân kia đột nhiên hỏi: “Mục cô nương cảm thấy mối uy hiếp của Diệp Huyên còn lớn hơn cả U Minh điện và đại ma vương Ma Tiểu Song sao?” <br>Mục Tiểu Đao gật đầu: “Ta cảm thấy vậy!” <br>Bất Tử lão nhân lắc đầu cười, không nói gì thêm. <br>Người trong điện không ai lên tiếng. <br>Lúc này, Thần Quan đột nhiên lên tiếng: “Mục cô nương nói cũng không sai, chúng ta quả thật không thể để mặc cho Diệp Huyên trưởng thành. Lúc ta gặp Diệp Huyên thì tu vi của hắn đã bị phong ấn, cảnh giới thân thể là Quy Nhất Cảnh…” <br>Dứt lời, ông ta nhìn lướt một vòng: “Ai tự nguyện đi diệt trừ hắn đây?” <br>Không một ai đáp lại. <br>Một Quy Nhất cảnh nhỏ nhoi quả thật chẳng đáng để bọn họ ra tay! <br><br><br>"}