{"title":"Chương 6120: “Mục cô nương, kiếm tu kia mạnh lắm sao?”  ","content":" Giờ phút này Mục Tiểu Đao cảm thấy rất bất lực. <br>Ả ta hiểu rõ thiên phú của Diệp Huyên, tốc độ tiến bộ của tên đó có thể hình dung bằng từ “khủng khiếp”. <br>Điều quan trọng nhất chính là sau lưng hắn còn có ba người chống lưng cũng khủng bố không kém. <br>Advertisement <br>Thần đình vũ trụ không biết nhiều về ba kiếm tu kia, nhưng ả ta thì không giống họ, ả ta từng giao thủ với hai trong ba kiếm tu đó nên biết rõ điểm đáng sợ của hai người họ. <br>Tuy hai kiếm tu kia bị Vũ Trụ Pháp Tắc kiềm chế, nhưng ả ta không dám chắc Vũ Trụ Pháp Tắc có thể trói chân được bọn họ hay không. <br><br>Đúng lúc này, Ngôn Tiểu Tiểu đột nhiên nói: “Có lẽ mọi người nên nghe thử ý kiến của Mục cô nương xem sao!” <br>Đám người nhìn về phía Ngôn Tiểu Tiểu. Ngôn Tiểu Tiểu cũng nhìn lại bọn họ: “Trong trận chiến với Đế tộc Bất Tử, chúng ta đã thua!” <br>Bất Tử lão nhân lắc đầu: “Cũng không phải do hắn ta giết! Mà là người đàn ông áo xanh kia!” <br>Mục Tiểu Đao cười nói: “Ta còn tưởng ông không biết người đàn ông áo xanh đó nữa kìa!” <br>Dứt lời, lông mày ả ta đột nhiên nhíu lại: “Các ngươi có hiểu rõ người đàn ông áo xanh không?” <br>Người trong điện không ai lên tiếng. <br>Rõ ràng là không ai hiểu rõ. <br>Vì bọn họ quả thật chưa từng tiếp xúc với người đàn ông áo xanh. <br>Lúc này, Bất Tử lão nhân đột nhiên nói: “Mục cô nương, kiếm tu kia mạnh lắm sao?” <br>Ma Y lạnh lùng nhìn Bất Tử lão nhân: “Một sợi phân thân của y suýt chút nữa giết chết Kiếm Thất, lẽ nào còn không mạnh?” <br><br>Nghe vậy, Bất Tử lão nhân liền khẽ nhíu mày. <br>Vẻ mặt của cả đám người có mặt cũng thay đổi. <br>Một sợi phân thân mà suýt chút nữa chém chết Kiếm Thất, có vẻ đáng gờm đây! <br>Lúc này, ngoài cửa bỗng vang lên một giọng nói: “Có lẽ mọi người không nên coi thường Diệp Huyên và người đàn ông áo xanh kia!” <br>Một cô gái vừa bước tới vừa cất lời. <br>Nàng ta tết tóc đuôi ngựa, mặc một chiếc váy dài màu xanh nhạt, trong tay cầm một quyển trục. <br>Tri Thanh! <br>Người cai quản hệ thống tình báo của thần đình vũ trụ, có thể nói rằng nàng ta là Bách Hiểu Sinh của thần đình vũ trụ, mà không, phải là Bách Hiểu Sinh của cả vũ trụ này! <br>Tri Thanh liếc một vòng, cười nói: “Mục cô nương vẫn chưa nói hết, thứ nhất, người đàn ông áo xanh kia không chỉ mạnh, mà phải là cực kỳ cực kỳ mạnh, có thể nói thế này, trong đại điện hiện giờ không một ai là đốI thủ của y”. <br>"}