{"title":"Chương 6121: Nhưng đó cũng không phải là bản thể!  ","content":" Dứt lời, nàng ta nhìn về phía thần quan: “Thần quan đạI nhân, trước kia ông từng bị một sợi kiếm khí đả thương, đó chính là kiếm khí mà người đàn ông áo xanh để lại, hơn nữa còn là vào mấy vạn năm trước”. <br>Nghe vậy, vẻ mặt của thần quan lập tức ngưng trọng hơn hẳn. <br>Kiếm khí kia suýt thì giết chết ông ta! <br>Advertisement <br>Bất Tử lão nhân nhìn Tri Thanh, nhíu mày: “Đáng sợ vậy ư?” <br> Tri Thanh nhìn về phía Bất Tử lão nhân: “Ông đang chất vất ta sao?” <br>Bất Tử lão nhân toan lên tiếng thì thần quan ngồi một bên lại đột ngột nói: “Nếu kiếm khí kia thật sự là do y để lại, vậy thì thực lực của người này chắc chắn không phải thứ mà chúng ta có thể đối chọi”. <br>Tri Thanh gật đầu: “Ngoài người đàn ông áo xanh ra, còn có một cô gái váy trắng nữa. Thực lực của hai người họ đều cực kỳ đáng gờm. Nhưng cũng may, cả hai đều bị Vũ Trụ Pháp Tắc kiềm chân”. <br>Vũ Trụ Pháp Tắc! <br>Nghe vậy, vẻ mặt của đám người nơi đây lập tức ngưng trọng hẳn. <br>Có thể khiến Vũ Trụ Pháp tắc ra mặt kiềm chân thì không phải chỉ đáng sợ bình thường thôi đâu! <br>Tri Thanh lại nói: “Các vị, ta hiểu mục tiêu của các vị là U Minh điện và Thiên Phủ, thế nhưng mong các vị đừng quên, Diệp Huyên kia chính là ách thể! Hắn ta mới là kẻ mà Vũ Trụ Pháp Tắc muốn trừ bỏ nhất!” <br>Thần Quan gật đầu: “Ta biết, nhưng Thiên Phủ đại ma vương đã triệu tập tất cả cường giả quay về Thiên Phủ, đồng thời tuyên chiến với chúng ta… Chúng ta không thể không tiếp nhận, nếu không sẽ rất phiền phức!” <br>Thiên phủ! <br>Tri Thanh trầm mặc một lát mới nói: “Không thể coi thường Thiên phủ, theo những gì ta điều tra được, đại ma vương đã triệu hồI sáu ma chủ và 12 ma tướng. Cô ả ta đó muốn nhân lúc Vũ Trụ Pháp tắc không có mặt mà đánh một trận với chúng ta. Còn cả U Minh điện kia nữa… Nếu có cơ hội, ắt hẳn bọn họ cũng sẽ ra tay”. <br><br>Thần quan gật đầu: “Không phải là không coi trọng Diệp Huyên, mà là bây giờ chúng ta buộc phải giải quyết Thiên phủ và U Minh điện trước. Tất nhiên, nhưng Mục cô nương đã nói, ta không thể coi thường Diệp Huyên”. <br>Dứt lời, nàng ta nhìn một vòng: “Ai đi đối phó Diệp Huyên?” <br>Đúng lúc này, một bóng dáng đột nhiên xuất hiện trong đại điện. <br>Nhìn thấy bóng dáng đó, cả điện lập tức tĩnh lặng. <br>Thần chủ! <br>Nhưng đó cũng không phải là bản thể! <br>Vị thần chủ kia khẽ mở lòng bàn tay, một tấm lệnh bài liền chậm rãi bay ra, sau đó nó bay thẳng đến trước mặt cô bé sát thủ không ai biết tên đang ngồi trong góc. <br>Cô bé ngẩng đầu liếc tấm lệnh bài, một lát sau mới cầm lấy nó, đứng dậy. <br>Thần chủ nói: “Diệp Huyên!” <br>"}