{"title":"Chương 6122: “Cô không muốn hắn chết, đúng chứ?”  ","content":" Cô bé khẽ nắm tay phải lại, lệnh bài kia liền biến mất, nàng ta quay đầu nhìn Tri Thanh, Tri Thanh liền lấy ra một quyển trục đặt trước mặt nàng ta: “Tất cả tư liệu về hắn!” <br>Cô bé cầm lấy quyển trục, quay người rời đi. <br>Thấy vậy, sắc mặt của Võ Kha ở cách đó không xa nhất thời trầm xuống. <br>Advertisement <br>Võ Kha cảm thấy ai trong đại điện này tới Ma vực cũng chẳng đáng lo, chỉ sợ nhất là cô bé sát thủ sẽ tới, bởi vì nàng ta chính là nhân vật nguy hiểm nhất có mặt ở đây! <br>Ngay cả thần chủ cũng chẳng đáng sợ bằng. <br> <br>Nàng ta là một sát thủ cực kỳ, cực kỳ đáng sợ! <br>Đáng sợ tới mức nào ư? <br>Có thể nói nếu bảo cô bé đó giết Võ Kha thì nàng ta không nắm chắc mình sẽ còn sống. <br><br>Nếu đấu tay đôi quang minh chính đại, Võ Kha chẳng sợ bất cứ ai trong điện, kể cả thần chủ và cô bé, nhưng vấn đề nằm ở chỗ cô bé đó chính là sát thủ! <br>Trong mắt Võ Kha ngập tràn lo lắng. <br>Lúc này, thần chủ kia đột nhiên lên tiếng: “Diệp Huyên cứ giao cho nàng ta, còn giờ chúng ta hãy thảo luận xem nên diệt trừ Thiên phủ và U Minh điện thế nào”. <br>Mục Tiểu Đao không ở lại đại điện nữa, sau khi cô bé kia ra ngoài thì ả ta cũng nối gót theo sau, nhưng tới khi ra đến bên ngoài lại chẳng thấy bóng dáng cô bé vô danh đó đâu nữa. <br>Thấy vậy, sắc mặt Mục Tiểu Đao liền trầm xuống. <br>Ả ta không ngờ tới chuyện thần chủ lại để cô bé đó ra tay. <br><br>Phải biết rằng, ngoài Vũ Trụ Pháp Tắc ra thì không một ai có thể khiến cô bé này ra tay, mà ngay cả Vũ Trụ Pháp Tắc cũng chưa chắc đã làm được điều đó. <br>Cô bé đó quá mức quái dị! <br>Lúc này, Ma Y cũng chính là cô gái áo gái, cùng đi ra ngoài theo. <br>Ma Y đột nhiên nói: “Cô đang lo lắng cho hắn sao?” <br>Mục Tiểu Đao cười đáp: “Muốn nói gì thì cô cứ nói thẳng, đừng chơi trò lắt léo thế nữa!” <br>Ma Y nhìn Mục Tiểu Đao: “Cô không muốn hắn chết, đúng chứ?” <br>Mục Tiểu Đao gật đầu. <br>Ma Y nhìn chằm chằm nàng ta: “Tiểu Đao, suy nghĩ của cô rất nguy hiểm!” <br><br><br>"}