{"title":"Chương 6123: Là Mục Tiểu Đao!  ","content":" Nghe vậy, vẻ mặt Ma Y liền biến đổi, nàng ta quay đầu nhìn Mục Tiểu Đao. Mục Tiểu Đao cười nói: “Ta chỉ nói đại thôi!” <br>Nói rồi, ả ta nhìn về phía chân trời xa xa: “Xét theo lập trường thân phận của ta, quả thật hắn rất đáng chết, bởi vì ta là người bảo vệ vũ trụ. Nhưng nếu nhìn theo góc độ cá nhân, ta cảm thấy hắn cũng chẳng có lỗi lầm gì, hắn chỉ muốn sống mà thôi! Người mà Vũ Trụ Pháp Tắc nên nhằm vào chính là người thần bí kia chứ không phải Diệp Huyên. Hơn nữa, sự tình có rất nhiều điểm đáng ngờ, ví dụ như tại sao người thần bí bên trong cơ thể hắn lại muốn đảo nghịch pháp tắc? Tại sao Vũ Trụ Pháp Tắc biết rõ phía sau hắn có ba cường giả siêu cấp mà vẫn muốn nhằm vào hắn?” <br>Nói tới đây, ả ta liền nheo mắt lại: “Điểm đáng nghi nhất chính là thân phận của người thần bí. Cô sẽ nhận ra cả thần đình vũ trụ này, ngoài Vũ Trụ Pháp tắc ra thì không một ai biết về thân phận của người thần bí, bao gồm cả Tri Thanh!” <br>Advertisement <br>Ma Y trầm giọng cất lời: “Tiểu Đao, ta biết những chuyện mà cô nói, nhưng cô phải hiểu rõ thân phận của mình”. <br>Mục Tiểu Đao liền cười: “Ta biết chứ! Cô sợ ta sẽ khiến mình gặp nguy hiểm tính mạng, đúng không?” <br><br>Ma Y gật đầu: “Cô là người bạn tốt nhất của ta. Ta không hy vọng cô sẽ xảy ra chuyện gì”. <br>Mục Tiểu Đao cười nói: “Yên tâm, ta rất thông minh, sẽ không ngu ngốc như Tiểu Ách đâu, vì một người đàn ông mà đi tìm đường chết!” <br>Ma Y nhìn Mục Tiểu Đao, muốn nói lại thôi. <br>Mục Tiểu Đao chớp mắt: “Không phải cô cho rằng ta thích hắn đấy chứ?” <br>Ma Y gật mạnh. <br>Mục Tiểu Đao cười ha hả: “Đùa à! Ma Y, ta đề nghị cô nên coi tiểu thuyết cung đấu nhiều vào, nữ nhân trong đó là kiểu một vợ nhiều chồng đấy. Ha ha…” <br>Ma Y: “…” <br>Mục Tiểu Đao không nói tiếp mà cất bước đi về phía xa. <br>Ma Y đột nhiên nói: “Tiểu Đao… Đừng làm bừa!” <br> Mục Tiểu Đao phẩy tay: “Yên tâm, ta sẽ không đi điều tra đâu!” <br>Ma Y nhìn Mục Tiểu Đao, trong mắt thoáng vẻ lo âu. <br>Thật ra nàng ta hiểu Mục Tiểu Đao khá rõ, đừng thấy cô gái đó thẳng thắn tùy hứng, chẳng để bụng điều gì, thế nhưng chỉ cần là chuyện khiến Tiểu Đao để tâm thì <br>Điều nàng ta lo nhất chính là Mục Tiểu Đao có ý với Diệp Huyên, bởi vì nếu thật sự như thế… cô nàng Mục Tiểu Đao này có thể làm ra bất cứ chuyện gì. <br>Nghĩ tới đây, Ma Y đột nhiên lắc đầu: “Gã đàn ông đáng chết! Lần sau mà gặp Diệp Huyên thì ta sẽ ướp sống luôn!” <br>… <br>Lúc này, Ngôn Tiểu Tiểu cũng ra khỏi đại điện, nàng ta bước nhanh về phía xa, nhưng mới đi chưa được bao lâu thì đã bị một cô gái chặn lại. <br>Là Mục Tiểu Đao! <br>Mục Tiểu Đao nhìn Ngôn Tiểu Tiểu, cười nói: “Ngôn cô nương, cô có loại bùa nào có thể truyền âm rất rất xa không?” <br>Ngôn Tiểu Tiểu gật đầu: “Có chứ!” <br>"}