{"title":"Chương 6124: An nhàn sẽ hủy hoại một con người!  ","content":" Mục Tiểu Đao chớp mắt: “Có thể cho ta hai tấm được không?” <br>Ngôn Tiểu Tiểu lấy ra hai tấm bùa trong suốt đưa cho Mục Tiểu Đao. <br>Mục Tiểu Đao nhìn Ngôn Tiểu Tiểu: Cô không phải ta muốn lấy để làm gì sao?” <br>Advertisement <br>Ngôn Tiểu Tiểu đáp: “Mật báo cho Diệp Huyên!” <br>Dứt lời, nàng ta liền ôm quyển sách dày cộp của mình đi về phía xa. <br><br>Mục Tiểu Đao vẫn đứng nguyên tại chỗ, trên mặt đầy vẻ ngạc nhiên. <br>Ngôn Tiểu Tiểu bỗng dưng dừng bước, lại nói: “Thị phi thiện ác không phải bàn luận dựa vào thể chất. Mục cô nương, chân tướng thường mang theo ý nghĩa tử vong. Trân trọng!” <br>Dứt lời, nàng ta sải bước, mất hút ở phía xa. <br>Mục Tiểu Đao nhìn bùa truyền âm, một lát sau, ả ta liền bóp nát nó, sau đó khẽ nói: “Tiện nhân… gọi đại xa hoặc cha ngươi tới đi! Bằng không ngươi sẽ chết!” <br>Giọng nói được truyền đi theo tấm bùa truyền âm kia. <br>… <br>Ma vực. <br>Diệp Huyên lại một lần nữa bị đánh bay, lần này khoảng cách đã lên tới gần nghìn trượng. <br>Ở nơi xa, người đàn ông áo xanh cười nói: “Tiếp tục!” <br>Diệp Huyên bò dậy, hắn nhìn thoáng qua người đàn ông áo xanh, lau máu trên khóe miệng mình: “Cha à, có thể nhường con chút được không?” <br>Nghe vậy, người đàn ông áo xanh liền sửng sốt, sau đó y cười phá lên: “Được chứ! Hoàn toàn được! Nào, để phụ thân dẫn con đi tạo nét chút nha!” <br><br>Dứt lời, y đột nhiên xuất hiện bên cạnh Diệp Huyên, sau đó mang theo hắn cùng biến mất. <br>Diệp Huyên: “…” <br>… <br><br>Chân trời, người đàn ông áo xanh mang theo Diệp Huyên ngự kiếm mà đi. <br>Trên mặt người đàn ông áo xanh tràn đầy tươi cười, có thể nhìn ra được, y rất vui vẻ. <br>Thật ra, trong lòng y vẫn luôn có áy náy đối với Diệp Huyên, bởi vì từ nhỏ đến lớn, y đều không ở bên cạnh Diệp Huyên. <br>Nhưng mà, y không còn lựa chọn nào khác. <br>Nếu như Diệp Huyên cứ đi theo y, mặc dù không có vấn đề về an toàn, nhưng sẽ trở nên vô dụng! <br>An nhàn sẽ hủy hoại một con người! <br>Diệp Huyên của bây giờ, mặc dù thực lực không phải vô cùng mạnh, nhưng tính cách thì rất tốt, có tâm huyết, có máu liều! <br>"}