{"title":"Chương 6125: “Sơn Khâu kia còn ở đây chứ?”  ","content":" Diệp Huyên liếc nhìn người đàn ông áo xanh, trong lòng cũng rất phức tạp. <br>Thật ra, đối với cha mẹ, hắn cảm thấy rất xa lạ. <br>Bởi vì cho dù là cha hay mẹ thì đều không ở bên cạnh hắn! <br>Advertisement <br>Hận? <br>Tất nhiên hắn từng hận! <br> Nhưng mà, khi biết người đàn ông áo xanh đi là vì muốn tìm kiếm nguồn gốc của người bí ẩn kia giúp hắn, hắn cũng không còn hận nữa! <br>Đương nhiên, nguyên nhân chủ yếu vẫn là bởi vì muội muội Diệp Liên sống rất tốt! <br>Nếu không, hắn sẽ không tha thứ cho bất kỳ người nào! <br>Lúc này, người đàn ông áo xanh dừng lại, Diệp Huyên nhìn về phía trước, nơi đó không có thứ gì! <br>Người đàn ông áo xanh giơ ngón tay vạch một cái. <br>Xoẹt! <br>Vùng không gian trước mặt hai người lập tức vỡ ra, bên trong không gian vỡ ra kia tự hình thành một giới! <br>Người đàn ông áo xanh dẫn Diệp Huyên đi vào, đập vào mắt là những dãy núi vô cùng vô tận, hoàn toàn không thấy điểm cuối! <br>Diệp Huyên hơi tò mò: “Nơi này là?” <br>Người đàn ông áo xanh cười nói: “Địa Linh tộc! Một chủng tộc sinh sống dưới lòng đất, năm đó bọn họ gặp phải nguy cơ diệt tộc, đúng lúc ta đi ngang qua nên cứu bọn họ, đi thôi!” <br>Nói xong, y dẫn Diệp Huyên tiến vào trong dãy núi mênh mông này, chỉ thoáng chốc, hai người đã đến một sơn động to lớn, vừa đến trước động, một ông lão xuất hiện trước mặt hai người. <br> Dáng người ông lão hơi thấp, để một chòm râu dê! <br>Lúc đầu ông lão rất đề phòng, nhưng khi nhìn thấy người đàn ông áo xanh, sắc mặt lập tức thay đổi hoàn toàn, run giọng nói: “Thần Bảo Hộ?” <br>Người đàn ông áo xanh cười ha ha: “Sơn Khâu kia còn ở đây chứ?” <br>Ông lão trực tiếp quỳ xuống: “Thần Bảo Hộ…” <br>Nói xong, ông ta không ngừng dập đầu! <br>Người đàn ông áo xanh lắc đầu cười một tiếng, tay phải y khẽ nhấc, ông lão kia lập tức được đỡ dậy. <br>Người đàn ông áo xanh cười nói: “Chúng ta đi vào thôi!” <br>Ông lão vội vàng nói: “Không không! Thần Bảo Hộ, ngài chờ một lát!” <br>Nói xong, ông ta quay người biến mất ở nơi xa. <br><br><br>"}