{"title":"Chương 6126: “Muốn! Nằm mơ cũng muốn!”  ","content":" Người đàn ông áo xanh cười nói: “Sơn Khâu, từ khi chia tay đến giờ không có chuyện gì chứ!” <br>Sơn Khâu cười ha ha một tiếng: “Dương huynh, ta nhớ huynh lắm!” <br>Nói xong, ông thoáng nhìn Diệp Huyên: “Đây là?” <br>Advertisement <br>Người đàn ông áo xanh cười nói: “Con trai ta!” <br>Diệp Huyên vội vàng khom người thi lễ: “Chào Sơn Khâu bá phụ!” <br> Đối phương xưng huynh gọi đệ với cha mình, đương nhiên mình phải gọi là bá phụ rồi. <br>Thấy Diệp Huyên gọi bá phụ, Sơn Khâu ngây ngẩn cả người, sau đó cười ha hả: “Hóa ra là cháu trai! Tốt! Rất tốt! Đi, chúng ta đi vào trò chuyện!” <br>Người đàn ông áo xanh lại lắc đầu: “Sợi kiếm khí này sắp biến mất rồi!” <br>Sơn Khâu nhìn về phía người đàn ông áo xanh, thấp giọng thở dài: “Ngươi cái tên này, cũng không để bản tôn đến!” <br>Người đàn ông áo xanh cười nói: “Sau này sẽ có cơ hội!” <br>Sơn Khâu gật đầu: “Lần này đến tìm ta, chắc chắn là có chuyện gì đó, đúng không?” <br>Người đàn ông áo xanh chỉ vào Diệp Huyên: “Chăm sóc một chút!” <br>Sơn Khâu nhìn Diệp Huyên: “Chuyện nhỏ!” <br>Người đàn ông áo xanh cười nói: “Cảm ơn!” <br>Sơn Khâu hơi bất mãn: “Ngươi và ta là huynh đệ, nói những lời này làm gì?” <br>Người đàn ông áo xanh cười ha ha: “Sơn Khâu, đừng ngày ngày rèn sắt nữa! Có thời gian cũng nên tu luyện nhiều chút, đừng để đến lúc ta gặp được ngươi, ngươi đã biến thành một nấm đất vàng rồi!” <br>Nói xong, y dần dần mờ đi. <br><br>Diệp Huyên vội vàng nói: “Cha, cha có đồ gì để lại cho con không?” <br>Người đàn ông áo xanh nhìn Diệp Huyên, cười nói: “Trên Phàm Cảnh là Phá Phàm Cảnh, con biết trên Phá Phàm Cảnh là gì không?” <br>Diệp Huyên lắc đầu: “Không biết!” <br>Người đàn ông áo xanh cười hỏi: “Có muốn lập tức đột phá trên Phá Phàm Cảnh hay không?” <br>Diệp Huyên mừng thầm, vội vàng nói: “Muốn! Nằm mơ cũng muốn!” <br>Người đàn ông áo xanh chớp chớp mắt: “Vậy thì nằm mơ đi! Trong mơ cái gì cũng có!” <br>Nói xong, y lập tức biến mất không thấy nữa. <br>Diệp Huyên: “…” <br>Sơn Khâu ở bên cạnh nghe thấy cuộc trò chuyện của cha con Diệp Huyên, không nhịn được lập tức phá lên cười! <br>Diệp Huyên không còn lời gì để nói, thế mà cha lại chọc mình! <br>Lúc này, Sơn Khâu đột nhiên bắt lấy cánh tay Diệp Huyên: “Cháu trai, đi thôi!” <br>"}