{"title":"Chương 6127: Có bảo vật gì mà mình chưa thấy chứ?  ","content":" Nói xong, ông dẫn theo Diệp Huyên đi vào trong sơn động. <br>Những người Địa Linh tộc còn lại rối rít nhường bước. <br>Sau khi đi vào sơn động, Diệp Huyên phát hiện có động thiên khác, ở dưới lòng đất này có một tòa thành to lớn, mà tòa thành này khiến Diệp Huyên khiếp sợ rồi! <br>Advertisement <br>Cả toàn thành cao gần trăm trượng, tường thành là do một loại kim loại màu vàng mờ chế tạo thành, không một khe hở, cả toàn thành đều không một khe hở, giống như tự nhiên sẵn có. <br><br> <br>Trên đường đi, vô số người Địa Linh tộc vây xem. <br>Khi tiến vào tòa thành, Sơn Khâu đột nhiên lớn tiếng nói: “Mở bảo khố Địa Linh!” <br>Bảo khố Địa Linh! <br>Nghe vậy, vô số người Địa Linh tộc ở đây bất chợt sôi trào! <br>Bảo khố Địa Linh! <br>Đây chính là cấm địa của Địa Linh tộc, chỉ có tộc trưởng mới có thể tiến vào bên trong, bởi vì bên trong tập trung toàn bộ bảo vật cực phẩm nhất của Địa Linh tộc! <br>Cấp bậc cao nhất của Đoán Tạo Sư chính là Đoán Tạo Sư truyền kỳ, mà trong bảo khố Địa Linh, chỉ có tác phẩm hoàn mỹ nhất của Đoán Tạo Sư truyền kỳ mới có thể được đặt vào trong đó! <br>Hoàn mỹ nhất! <br>Có xíu xiu tì vết cũng không có tư cách đặt ở bên trong, cho dù là tác phẩm của Đoán Tạo Sư truyền kỳ cũng không được, chỉ có bảo vật hoàn mỹ nhất do bọn họ rèn đúc ra mới có tư cách đặt vào bên trong! <br>Mà muốn rèn đúc ra loại bảo vật hoàn mỹ kia là cực kỳ khó khăn, cho dù là Đoán Tạo Sư truyền kỳ, muốn rèn đúc ra một món thần vật hoàn mỹ, ít nhất cũng phải hao phí mấy trăm năm thậm chí hơn nghìn năm! <br><br>Mặc dù Diệp Huyên không biết bảo khố Địa Linh này là nơi nào, nhưng nhìn thái độ của những người Địa Linh tộc xung quanh, hắn biết, có lẽ lần này mình phát tài rồi! <br>Phải tỉnh táo! <br>Phải rụt rè! <br>Có bảo vật gì mà mình chưa thấy chứ? <br>Chỉ chốc lát, Sơn Khâu mang theo Diệp Huyên đi đến trước một lầu các thủy tinh to lớn. <br>Trước lầu các thủy tinh này có hai ông lão mặc áo bào đen đang đứng. <br>Người bảo vệ của bảo khố Địa Linh! <br>Cũng là hai người mạnh nhất Địa Linh tộc! <br>Diệp Huyên liếc nhìn hai người, thế mà hắn lại không cảm nhận được hơi thở của hai người này, nhưng lại có thể khiến hắn cảm nhận được nguy hiểm! <br>Điều này làm cho Diệp Huyên hơi khiếp sợ, bây giờ hắn chính là Phá Phàm Cảnh, chắc hẳn rất ít người có thể khiến hắn cảm nhận được nguy hiểm. <br>"}