{"title":"Chương 6128: Đây cũng không phải là số lượng nhỏ!  ","content":" Lúc này, ông lão bên trái chợt nói: “Sơn Khâu, hơi thở vừa rồi thật sự là Thần Bảo Hộ sao?” <br>Sơn Khâu cười lớn, nói: “Tả trưởng lão, ngươi cảm nhận không sai, chính là Thần Bảo Hộ!” <br>Tả trưởng lão khẽ nói: “Đáng tiếc chỉ là một phân thân…” <br>Advertisement <br>Sơn Khâu cười nói: “Tả trưởng lão, đây là con trai của Dương huynh ta!” <br>Diệp Huyên vội vàng cung kính thi lễ: “Vãn bối bái kiến hai vị trưởng lão!” <br> Tả trưởng lão liếc nhìn đánh giá Diệp Huyên, sau đó nói: “Huyết mạch giống nhau… nhóc con không cần đa lễ”. <br>Sơn Khâu cười nói: “Tả trưởng lão, ta muốn mang nhóc con này đi vào chọn mấy món đồ!” <br>Tả trưởng lão gật đầu: “Nên vậy!” <br>Lúc này, Hữu trưởng lão vẫn luôn không nói chuyện đột nhiên nói ra: “Ba món!” <br>Chọn ba món! <br>Lời vừa nói ra, những người Địa Linh tộc ở đây lập tức bàng hoàng khiếp sợ! <br>Ba món đó! <br>Phải biết, cho dù là tộc trưởng, một nghìn năm mới có một lần tư cách tiến vào trong đó, hơn nữa chỉ có thể chọn một món! <br>Mà loài người này vừa đến đã có thể chọn ba món! <br>Đương nhiên, không người nào ghen ghét, càng không người nào bất mãn! <br>Bởi vì đây là con trai của Thần Bảo Hộ! <br> Lúc này, Tả trưởng lão kia đột nhiên nói: “Ba món cũng keo kiệt quá rồi! Nhóc con, sau khi ngươi đi vào, có thể lựa chọn mười món!” <br>Mười món! <br>Nơi này, vô số người Địa Linh tộc trực tiếp hóa đá! <br>Sơn Khâu kia cũng rất kinh ngạc, mười món! <br>Đây cũng không phải là số lượng nhỏ! <br>Bởi vì bất kỳ bảo vật nào bên trong cũng đều có giá trị cực lớn! <br>Hữu trưởng lão thoáng nhìn Tả trưởng lão, nhưng cũng không nói thêm gì. <br>Tả trưởng lão cười nói: “Đi vào thôi!” <br>Sơn Khâu gật đầu, đang định dẫn Diệp Huyên đi vào, lúc này, chợt có một giọng nói trong trẻo từ sau lưng vang lên: “Cha, con cũng muốn đi vào!” <br>Diệp Huyên quay người nhìn lại, là một cô gái, chừng mười bảy mười tám tuổi, vẻ ngoài vô cùng xinh xắn tươi tắn, nhưng bên hông cô bé lại treo một chiếc búa nhỏ. <br>Sơn Khâu nhíu mày: “Con không thể đi vào!” <br>"}