{"title":"Chương 6129: Tàn thứ phẩm!  ","content":" Cô gái hơi tủi thân, nói: “Con chỉ muốn vào xem tác phẩm của những đại sư kia thôi, con cũng không muốn những bảo vật bên trong!” <br>Sơn Khâu thấp giọng thở dài: “Nha đầu, con không thể đi vào, đợi…” <br>Diệp Huyên đột nhiên nói: “Để cho cô bé vào cùng đi!” <br>Advertisement <br>Nghe vậy, Sơn Khâu nhìn về phía Diệp Huyên, Diệp Huyên nhìn về phía hai trưởng lão kia: “Có thể chứ?” <br>Tả trưởng lão mỉm cười: “Có thể!” <br> Chút chuyện nhỏ này, đương nhiên ông ta vẫn phải nể mặt! <br>Diệp Huyên hơi khom mình thi lễ: “Cảm ơn!” <br>Cô gái đi đến trước mặt Diệp Huyên, cười hì hì nói: “Cảm ơn ca ca!” <br>Diệp Huyên cười nói: “Ta tên Diệp Huyên, muội thì sao?” <br>Cô gái cười nói: “Sơn Linh!” <br>Diệp Huyên mỉm cười, nói: “Sơn Linh muội muội! Chúng ta đi vào đi!” <br>Nói xong, hắn và Sơn Linh đi về nơi cách đó không xa. <br>Sơn Khâu thoáng nhìn Diệp Huyên, sâu trong đáy mắt toát vẻ cảm kích, rất nhanh, ông cũng đi theo. <br>… <br>Sau khi mấy người đi vào, Hữu trưởng lão chợt nói: “Mười món…” <br>Tả trưởng lão nói: “Nếu như năm đó không có phụ thân hắn, Địa Linh tộc không còn rồi!” <br>Hữu trưởng lão im lặng. <br><br>Tả trưởng lão lại nói: “Nhóc con này đã đạt đến Phá Phàm Cảnh…” <br>Nghe vậy, Hữu trưởng lão gật đầu, không nói gì nữa. <br>Bởi vì ông ta hiểu rồi! <br>Phụ thân là Thần Bảo Hộ của Địa Linh tộc, con trai là kỳ tài ngút trời, cũng có thể trở thành Thần Bảo Hộ của Địa Linh tộc… <br>… <br>Sau khi tiến vào bảo khố Địa Linh, dường như Diệp Huyên nghĩ đến cái gì, đột nhiên hỏi: “Bá phụ, trước đó ta từng thấy một chiếc thuẫn cổ cũ nát, chiếc thuẫn cổ đó có thể bắn ngược tất cả sức mạnh, chiếc thuẫn cổ đó là bảo vật trong bảo khố Địa Linh này sao?” <br>Sơn Khâu cười nói: “Chắc hẳn thứ ngươi nói là Vu Giáp thuẫn, món bảo vật đó là do Địa Linh tộc chúng ta chế tạo, nhưng không phải đồ trong bảo khố Địa Linh, bởi vì đó chỉ là một món tàn thứ phẩm, không có tư cách tiến vào bảo khố Địa Linh. Năm đó khi chúng ta để phụ thân ngươi chọn bảo vật, cái gì y cũng không cần, cuối cùng dây dưa mãi, y đành tùy ý chọn một chiếc thuẫn rởm bên ngoài, nói cái gì mà cho nhóc con nào đó chơi đùa, làm vậy khiến chúng ta rất ngại ngùng, bởi vì Vu Giáp thuẫn thật sự quá rác rưởi…” <br>Tàn thứ phẩm! <br>Không có tư cách tiến vào bảo khố Địa Linh! <br>Quá rác rưởi! <br>Diệp Huyên đột nhiên cảm thấy chân mình nhẹ bẫng…<br>"}