{"title":"Chương 6130: “Đây là Thiên Địa Huyền Kính!”  ","content":" Không thể không nói, giờ phút này trong lòng Diệp Huyên vô cùng rung động! <br>Sự khủng bố của chiếc thuẫn cổ cũ nát kia, hắn vô cùng rõ ràng! Phải biết, ngay cả phi đao của Mục Tiểu Đao mà chiếc thuẫn kia cũng có thể bắn ngược trở lại! <br>Có chiếc thuẫn cổ đó, hắn gần như có thể đấu với ba người bảo vệ vũ trụ! <br>Advertisement <br>Nhưng mà, trong lời nói của Sơn Khâu, chiếc thuẫn cổ kia lại là đồ rác rưởi! <br>Diệp Huyên càng thêm mong chờ bảo khố Địa Linh này rồi! <br><br>Chỉ thoáng chốc, ba người đi vào trong bảo khố Địa Linh. <br>Đập vào mắt là hơn một trăm cột ánh sáng màu đỏ, trong mỗi một cột ánh sáng đều có một món bảo vật, đủ mọi loại hình, kiểu gì cũng có! <br>Diệp Huyên đến trước cột ánh sáng gần hắn nhất, bên trong cột ánh sáng là một chiếc thuẫn tròn màu đen, thuẫn tròn bóng loáng như gương, bề mặt có rất nhiều phù văn kỳ lạ! <br>Diệp Huyên hơi tò mò: “Sơn Khâu bá phụ, đây là?” <br>Sơn Khâu cười nói: “Đây là Chấn Thần Thuẫn! Thuộc cấp bậc á truyền thuyết hoàn mỹ!” <br>Diệp Huyên hỏi: “Lợi hại không?” <br>Sơn Khâu lắc đầu: “Cũng không phải vô cùng lợi hại! Tác dụng chủ yếu nhất của nó chính là bắn ngược tổn thương, vật này có thể bắn ngược gấp đôi tổn thương!” <br>Diệp Huyên ngây ngẩn, sau đó nói: “Gấp đôi?” <br>Sơn Khâu gật đầu: “Ví dụ như ngươi chém một kiếm lên trên đó, nó có thể bắn ngược gấp đôi sức mạnh trong một kiếm của ngươi”. <br>Yết hầu Diệp Huyên lăn lăn: “Bá phụ, cái này còn không lợi hại sao?” <br>Sơn Khâu cười nói: “Cũng chỉ vậy thôi! Đi, chúng ta đến tầng kế tiếp!” <br><br>Nói xong, ông kéo Diệp Huyên đi đến tầng kế tiếp. <br>Diệp Huyên lưu luyến không rời nhìn chiếc Chấn Thần Thuẫn kia, thật ra hắn rất muốn mang nó đi! <br>Sơn Linh ở bên cạnh chợt che miệng cười một tiếng: “Diệp ca ca, đằng sau còn có đồ tốt hơn!” <br>Diệp Huyên cười ngượng ngùng, biểu hiện của mình có vẻ giống như chưa từng thấy qua việc đời! <br>Rất nhanh, ba người đến tầng kế tiếp, khi tiến vào tầng kế tiếp, Diệp Huyên nhìn thấy hơn sáu mươi cột ánh sáng màu tím, so với tầng trước đó thì ít hơn gần một nửa! <br>Diệp Huyên lại đi đến trước một cột ánh sáng, lúc này, Sơn Khâu đột nhiên kéo hắn lại: “Đừng nhìn cái này, nào, nhìn sang bên này!” <br>Diệp Huyên: “…” <br>Sơn Khâu dẫn Diệp Huyên đến trước một cột ánh sáng, trong cột ánh sáng kia là một tấm gương màu đen, khung tấm gương lóe ánh vàng mờ, trên đỉnh tấm gương còn có một phù văn màu đỏ kỳ lạ. <br>Diệp Huyên nhìn Sơn Khâu, Sơn Khâu cười nói: “Đây là Thiên Địa Huyền Kính!” <br>Diệp Huyên vội hỏi: “Có tác dụng gì?” <br>Sơn Khâu cười ha ha một tiếng: “Vật này có tác dụng cực kỳ tuyệt diệu, nó có thể phục chế!” <br>"}