{"title":"Chương 6131: Sinh Tử Nhất Kiếm!  ","content":" Diệp Huyên hơi không hiểu: “Phục chế?” <br>Sơn Khâu gật đầu: “Một khi sử dụng vật này, có thể phục chế phân thân của đối thủ, mà phân thân này sở hữu ít nhất bảy phần sức chiến đấu của đối phương!” <br>Nói xong, ông dừng một lát rồi nói tiếp: “Đương nhiên, cao thủ cấp bậc giống như phụ thân ngươi thì không cách nào phục chế!” <br>Diệp Huyên khẽ nói: “Chỉ có bảy phần sức chiến đấu thôi sao?” <br>Advertisement <br>Thật ra, trong lòng hắn hơi thất vọng, bởi vì nếu như chỉ có bảy phần sức chiến đấu, vậy còn không bằng chiếc thuẫn trước đó! <br>Lúc này, Sơn Khâu cười nói: “Nếu như chỉ có phục chế, vậy chắc chắn nó không có tư cách đặt ở chỗ này rồi!” <br>Diệp Huyên vội hỏi: “Còn có tác dụng gì?” <br><br>Sơn Khâu cười nói: “Nó có thể phục chế mười cái! Hơn nữa, nó còn có thể phục chế chính mình!” <br>Mười cái. <br>Nghe vậy, Diệp Huyên lộ vẻ rung động. <br>Nếu như chỉ là một cái thì không có tác dụng gì, nhưng mười cái thì hoàn toàn khác biệt. <br>Mười cái đó! <br>Mười chính mình đánh một Mục Tiểu Đao… <br>Nghĩ thôi đã thấy kích thích rồi! <br>Nếu như đối thủ mạnh hơn mình, vậy thì đồng nghĩa với việc nhiều hơn mười cao thủ siêu cấp! <br>Sơn Khâu cười nói: “Chấn động rồi phải không?” <br>Diệp Huyên lập tức gật đầu. <br>Mười cái đó! <br>Điều này cũng không hợp thói thường quá rồi! <br>Sơn Khâu cười ha ha, sau đó ông khẽ niệm một đoạn chú ngữ, thoáng chốc, cột ánh sáng màu tím đột nhiên vỡ ra, ngay sau đó, Thiên Địa Huyền Kính bay ra. <br>Sơn Khâu cười nói: “Nhỏ một giọt máu!” <br><br>Diệp Huyên gật đầu: “Được!” <br>Nói xong hắn bấm ngón tay một cái, một giọt máu tươi chui vào trong chiếc gương này. <br>Thiên Địa Huyền Kính khẽ rung lên, trực tiếp bắn ra một chùm ánh sáng chui vào giữa lông mày Diệp Huyên. <br>Uỳnh! <br>Toàn thân Diệp Huyên run rẩy, sau đó, chiếc Thiên Địa Huyền Kính kia hóa thành tia sáng trắng tiến vào giữa lông mày Diệp Huyên, ngay sau đó, giữa lông mày Diệp Huyên hiện lên một ấn ký Thiên Địa Huyền Kính thật nhỏ, nhưng rất nhanh nó đã biến mất! <br>Diệp Huyên chậm rãi nhắm hai mắt lại, giờ phút này, hắn cảm nhận được Thiên Địa Huyền Kính! <br>Diệp Huyên mở lòng bàn tay ra, Thiên Địa Huyền Kính kia lập tức xuất hiện trong tay hắn, ngay sau đó, bên cạnh hắn đột nhiên xuất hiện mười “Diệp Huyên”! <br>Mười cái phân thân! <br>Diệp Huyên nhìn về phía Sơn Khâu: “Sức chiến đấu của bọn họ?” <br>Sơn Khâu cười nói: “Phục chế hoàn mỹ ý thức chiến đấu của ngươi!” <br>Diệp Huyên đột nhiên chém một kiếm sang bên phải, mà phân thân bên phải của hắn lập tức biến mất, khi xuất hiện lại thì đã ở cách đó mấy trượng, ngay sau đó, một thanh kiếm đột nhiên xuất hiện ở vị trí trước giữa chân mày hắn nửa tấc! <br><br><br>"}