{"title":"Chương 6132: Nộp lên bảy phần!  ","content":" Sơn Khâu ở bên cạnh cười nói: “Thế nào?” <br>Diệp Huyên trầm giọng nói: “Bá phụ, ngoài cao thủ cấp bậc giống như phụ thân ra thì Thiên Địa Huyền Kính này có thể phục chế toàn bộ những cao thủ còn lại sao?” <br>Advertisement <br>Sơn Khâu lắc đầu: “Cũng không khoa trương như vậy, một số cao thủ đặc thù cũng không thể phục chế! Có thể nói thế này, cực hạn mà nó có thể phục chế là cao thủ trên Phá Phàm, hơn nữa, phục chế cao thủ trên Phá Phàm, phân thân chỉ có thể sở hữu nhiều nhất sáu phần sức chiến đấu của đối phương!” <br>Diệp Huyên khẽ gật đầu, nếu như ngay cả cao thủ cấp bậc như cha cũng có thể phục chế, vậy thì biến thái quá rồi! <br><br>Nhưng mà, ngay cả cao thủ trên Phá Phàm cũng có thể phục chế, không thể phủ nhận, như vậy đã rất mạnh mẽ rồi! <br>Mặc dù chỉ có thể sở hữu sáu phần sức chiến đấu, nhưng có mười cái đó! <br>Thần khí đánh hội đồng! <br>Sơn Khâu lại nói: “Biết vì sao thần vật này được gọi là thần vật truyền thuyết hoàn mỹ không?” <br>Diệp Huyên lắc đầu. <br>Sơn Khâu cười nói: “Bởi vì cho dù phân thân nó huyễn hóa ra chết đi thì cũng không thể tạo thành bất kỳ thương tổn nào cho bản thể của ngươi! Lúc trước vì làm được điều này, vị Đoán Tạo Sư truyền kỳ kia đã phải bỏ ra mấy trăm năm nghiên cứu!” <br>Diệp Huyên khẽ nói: “Lợi hại!” <br>Sơn Khâu gật đầu: “Về mặt rèn đúc, tộc ta có ưu thế được trời ưu ái, hơn nữa, mọi người đều rất có hứng thú với rèn đúc. Nhưng tộc ta lại không có hứng thú gì với tu luyện, bởi vậy, về mặt sức chiến đấu, tộc ta quả thật hơi yếu! Năm đó nếu không có phụ thân ngươi, cho dù tộc ta không bị diệt tộc thì cũng phải thần phục người khác, trở thành nô lệ cho người khác!” <br>Diệp Huyên hơi tò mò: “Bá phụ, năm đó là thế lực nào ra tay với các ngươi?” <br><br>Sơn Khâu lắc đầu: “Thế lực nào cũng có, trong đó còn có bóng dáng của Thần Đình Vũ Trụ, nhưng bọn họ khá là khéo léo, nói là chiêu mộ chúng ta, hi vọng chúng ta vào Thần Đình Vũ Trụ, bọn họ có thể bảo vệ chúng ta, nhưng mà, mỗi năm chúng ta phải nộp lên bảy phần thần vật rèn ra!” <br>Nộp lên bảy phần! <br>Diệp Huyên im lặng, không thể không nói, bọn họ ăn cũng dày quá rồi! <br>Sơn Khâu lại nói: “Mà suýt nữa diệt Địa Linh tộc ta là Thú Yêu tộc, sở dĩ năm đó chủng tộc này muốn diệt chúng ta là vì muốn cướp một món thần giáp siêu cấp của Địa Linh tộc ta, Bất Bại Chiến Thần Giáp!” <br>Diệp Huyên hơi tò mò: “Bất Bại Chiến Thần Giáp?” <br>Sơn Khâu gật đầu: “Đó là món thần khí siêu cấp do chín vị Đoán Tạo Sư truyền kỳ của tộc ta chế tạo ra, có thể nói là món chiến giáp hoàn mỹ nhất từ trước đến giờ của Địa Linh tộc ta, bởi vì nó không chỉ là chín vị Đoán Tạo Sư truyền kỳ dày công chế tạo, mà còn tốn vô số tài liệu quý hiếm của Địa Linh tộc ta! Có thể nói thế này, đây là chiến giáp do cả Địa Linh tộc ta dốc sức chế tạo thành! Cũng là niềm kiêu ngạo của Địa Linh tộc chúng ta!” <br>Diệp Huyên chớp chớp mắt: “Ta có thể xem không?” <br>Sơn Khâu do dự một chút, sau đó nói: “Chuyện này… nếu xem thôi thì chắc chắn là được rồi, nhưng mà…” <br>"}