{"title":"Chương 6133: “Ngươi sẽ thấy ngay thôi!”","content":" Diệp Huyên nghiêm mặt nói: “Ta không lấy! Chỉ xem thôi!” <br>Sơn Khâu cười nói: “Được! Lát nữa dẫn ngươi đi xem! Nào, trong này còn có một bảo vật không tệ, thích hợp với ngươi!” <br>Nói xong, ông dẫn Diệp Huyên đi sang một bên khác! <br>Advertisement <br>Trên đường đi, Diệp Huyên không ngừng đánh giá những cột ánh sáng đó, nói thật, cái nào hắn cũng muốn! <br>Nhưng mà, làm người không thể tham như vậy! <br> <br>Đúng lúc này, Diệp Huyên đột nhiên dừng lại, hắn nhìn về phía một cột ánh sáng, bên trong cột ánh sáng màu tím là một Long Ấn màu vàng. <br>Long Ấn! <br>Diệp Huyên tò mò hỏi: “Bá phụ, đây là?” <br>Sơn Khâu cười nói: “Đây là Thiên Long Ấn, bên trong chứa đựng hơi thở của núi non sông suối, có được ấn này, không chỉ có Thiên Long hộ thể, còn có thể dựa vào ấn này mà tăng cường Long khí của bản thân! Mặc dù rất tốt, nhưng không thích hợp với ngươi, bởi vì ấn này ở trên người đế hoàng mới có thể phát huy hiệu quả tốt nhất. Có thể nói, nếu là đế hoàng nhân gian sở hữu ấn này, không chỉ tu luyện làm ít công to, mà còn có thể khống chế ấn này ngưng tụ uy thế của một nước”. <br>Diệp Huyên đột nhiên nói: “Bá phụ, ta muốn cái này!” <br>Sơn Khâu hơi kinh ngạc: “Cháu trai, ấn này không thích hợp với ngươi lắm!” <br>Diệp Huyên cười nói: “Ta có một thê tử, vừa khéo nàng là đế hoàng nhân gian, rất thích hợp với nàng!” <br>Sơn Khâu mỉm cười: “Được!” <br>Nói xong, ông khẽ niệm một câu chú ngữ, cột ánh sáng lập tức vỡ vụn, Thiên Long Ấn trong đó bay thẳng đến trước mặt Diệp Huyên. <br>Diệp Huyên mỉm cười, sau đó thu Thiên Long Ấn lại! <br><br>Sơn Khâu cười nói: “Cháu trai, Kiếm đạo của ngươi là Phá Phàm Cảnh, đúng không?” <br>Diệp Huyên gật đầu cười nói: “Đúng vậy!” <br>Sơn Khâu mỉm cười: “Vậy tiếp theo, ngươi sẽ rất thích món bảo vật này, bởi vì nó vừa vặn thích hợp với ngươi!” <br>Diệp Huyên hơi tò mò: “Là thứ gì?” <br>Sơn Khâu cười ha ha: “Ngươi sẽ thấy ngay thôi!” <br>Nói xong, ông dẫn Diệp Huyên đi đến nơi cách đó không xa. <br>Diệp Huyên vẫn đang quan sát xung quanh, không thể không nói, bảo vật nơi này quá kinh khủng! <br>Giờ phút này hắn cũng coi như hiểu rõ vì sao Địa Linh tộc bị người ta mơ ước! <br>Bảo vật mà chủng tộc này cất giấu vô cùng khủng bố! <br>Bất kỳ một thế lực nào lấy được bảo vật của Địa Linh tộc này, thực lực tăng ít nhất mấy lần! <br>"}