{"title":"Chương 6134: “Ngươi đi thử xem”.  ","content":" Đúng lúc này, Sơn Khâu chợt dừng lại, ông chỉ vào một cột ánh sáng ở nơi xa, cười nói: “Chính là vật này!” <br>Diệp Huyên về phía cột ánh sáng kia, khi nhìn thấy bảo vật trong cột ánh sáng đó, ánh mắt hắn lập tức sáng lên… <br>… <br>Advertisement <br><br>Trong cột sáng màu tím là một chiếc hộp đựng kiếm toàn thân màu vàng kim. Ở trung tâm mặt chính là phù văn hình chữ Vạn màu vàng, mặt sau lại là hình một thanh kiếm nhỏ màu đen với giọt máu đào đọng lại trên mũi kiếm. <br><br>Diệp Huyên tò mò hỏi: “Bá phụ, đây là?” <br>Sơn Khâu cười: “Là hộp kiếm Táng Sát”. <br>Diệp Huyên tròn mắt: “Hộp kiếm Táng Sát?” <br>“Hộp kiếm này là vật hung tàn, bên trong cất chứa sá khí, nộ khí, oán khí, lệ khí, hung khí, ác khí, tử khí của hơn trăm triệu hung hồn. Một khi sử dụng, nó sẽ mang tu la luyện ngục đến nhân gian”. <br>Sơn Khâu đáp rồi nhìn hắn: “Nếu không phải vì ngươi đã đạt đến Phá Phàm Cảnh, đồng thời có huyết mạch chủ hung, ta tuyệt đối sẽ không đề cử nó cho ngươi”. <br>Sơn Linh đứng bên nói: “Diệp ca ca rất hợp với vật này!” <br>Sơn Khâu gật đầu: “Bản thân kiếm đạo của ngươi đã bất phàm, Huyết Mạch Chi Lực chủ hung, giết qua vô số người, không có gì thích hợp với ngươi hơn nó. Nhưng khí của những linh hồn kia không đơn giản, phải cẩn thận”. <br>Diệp Huyên tò mò: “Bá phụ, vị tiền bối kia làm sao để rèn ra hộp kiếm này? Đừng nói là đi giết trăm triệu sinh linh chứ?” <br>Sơn Khâu lắc đầu cười: “Tất nhiên là không rồi! Vị tiền bối kia đã bỏ ra mấy trăm năm mới thu thập được ngần ấy hung hồn chi khí đấy”. <br>Diệp Huyên thoáng kinh ngạc: “Tận mấy trăm năm ư?” <br><br>Sơn Khâu gật đầu: “Mỗi một Thần vật cấp Truyền Thuyết đều cực kỳ khó để tạo thành, đặc biệt còn là loại hoàn mỹ trong cấp Truyền Thuyết”. <br>Diệp Huyên: “Bên trong nó đều là tâm huyết của Địa Linh tộc”. <br>“Đúng vậy”. <br>Sơn Khâu cười, đoạn nhìn về phía cột sáng: “Ngươi đi thử xem”. <br>Ông nhanh chóng niệm chú ngữ để cột sáng dần biến mất và hộp kiếm Táng Sát xuất hiện. <br>Diệp Huyên cười hỏi: “Bá phụ, người đúc ra vật này có phải kiếm tu không?” <br>Sơn Khâu lắc đầu: “Không, nhưng người ấy yêu thích kiếm, cả đời chỉ nghiên cứu kiếm. Bên trong hộp kiếm này còn mười hai thanh hung kiếm, ngươi có thể nhận chủ rồi thử… À không, không thử ở đây được, chúng ta không chịu nổi hung hồn chi khí của chúng”. <br><br><br>"}