{"title":"Chương 6135: “Muốn cho vị hồng nhan nào sao?”  ","content":" Sơn Khâu biến sắc, lập tức kéo Sơn Linh lùi lại, đồng thời lấy ra một tấm khiên đen ngăn cản trước mặt. <br>Thấy Diệp Huyên hai mắt khép hờ, cả người khe khẽ run lên, Sơn Linh lo lắng hỏi. <br>“Cha ơi, Diệp ca ca không sao chứ ạ?” <br>Advertisement <br>Sơn Khâu lắc đầu: “Huyết mạch Phong Ma của hắn rất lợi hại, hung hồn chi khí không làm gì được”. <br> Chỉ thấy Diệp Huyên nâng tay phải lên rồi chầm chậm áp xuống, khí tức màu đỏ kia dần tan biến đi. <br>Hung hồn chi khí vừa rồi kinh khủng đến mức suýt nữa khiến hắn không còn làm chủ được cảm xúc, bây giờ vẫn còn rúng động không thôi. Mà đó là chúng không cố tình nhằm vào hắn, bằng không thì hắn cũng không dám chắc mình có thể chống lại được. <br>Nếu kết hợp thứ này với Phong Ma chi lực thì đúng là như hổ thêm cánh, vấn đề là bản thân hắn cũng đừng mong tỉnh lại được nữa. <br>Thấy hắn chuẩn bị thử dùng hộp kiếm Táng Sát, Sơn Khâu vội can ngăn: “Không thể dùng ở đây được”. <br>Diệp Huyên nhìn sang, chỉ nghe ông nói: “Một khi sử dụng, nó sẽ biến nơi này thành tu la luyện ngục chốn nhân gian. Mà trong bảo khố Địa Linh này, mỗi một món Thần vật đều có ý thức của riêng chúng. Nếu chúng cảm thấy mình bị xúc phạm thì ngươi sẽ là đối tượng bị tấn công”. <br>Diệp Huyên cười gượng: “Được”. <br>Hắn vừa nhận ra những Thần vật này không đơn giản chút nào, nếu bị chúng tấn công cùng lúc thì hắn cũng không dám chắc có thể chịu nổi. <br>Sơn Khâu cười nói: “Chúng ta xuống tầng dưới đi”. <br>Diệp Huyên tò mò hỏi: “Bá phụ, bảo khố Địa Linh này có tổng cộng bao nhiêu tầng?” <br> Sơn Khâu: “Năm tầng, càng đi xuống thì bảo vật càng cao cấp”. <br>Diệp Huyên gật đầu, cảm thấy càng lúc càng đáng mong đợi. <br>Bọn họ nhanh chóng đi xuống tầng ba, thấy chỉ có hơn ba mươi cột sáng màu vàng sẫm, giảm đi một nửa so với tầng trên. <br>Diệp Huyên bỗng nhiên dừng lại, nhìn vào một cột sáng bên phải. Trong đó là một thanh trường thương mang màu u tối, chỉ có mũi thương là một sắc đỏ tươi. <br>Thấy hắn đi đến, Sơn Khâu nói: “Cây thương này có tên Lăng Thiên, thân thương được đúc thành từ Tinh Thần Thần Thiết, sở hữu Tinh Thần Chi Lực vô cùng vô tận. Khi ở trong vũ trụ, nó có thể tụ hội khí thế của các tinh hà vũ trụ. Mũi thương do sức mạnh của dung nham đại địa ngưng tụ lại mà thành, khi dùng trên đất bằng có thể tụ hội Đại Địa Chi Lực và Dung Nham Chi Lực từ sâu trong lòng đất. Nếu nó do một cường giả thương đạo sử dụng, chiến lực của người ấy sẽ tăng lên năm phần khi chiến đấu dưới đất, từ sáu đến bảy phần khi chiến đấu trong vũ trụ”. <br>Diệp Huyên lập tức nói: “Bá phụ, ta muốn cây thương này”. <br>Sơn Khâu cong môi: “Muốn cho vị hồng nhan nào sao?” <br>Hắn cười: “Đúng vậy”.<br>Sơn Linh khúc khích cười: “Diệp ca ca có bao nhiêu hồng nhan ạ?” <br>"}