{"title":"Chương 6136: Thoát khỏi vũ trụ? Thế giới mới?”  ","content":" Diệp Huyên: “Không nhiều, chỉ mười thôi”. <br>Con số này khiến sắc mặt Sơn Khâu cứng lại, còn Sơn Linh thì giơ ngón cái với hắn. <br>“Ghê nha!” <br>Advertisement <br>Diệp Huyên bật cười, nói với si: “Làm phiền bá phụ”. <br>Sơn Khâu gật đầu rồi niệm chú. Cột sáng kia nhanh chóng biến mất, để trường thương bay về phía Diệp Huyên. <br><br>Hắn nắm lấy nó, lập tức cảm nhận được một luồng sức mạnh khổng lồ. <br>Thương tốt! Cho An Lan Tú sử dụng đúng là không thể thích hợp hơn! <br>Sơn Khâu: “Bên này có một thứ rất hợp với ngươi, theo ta”. <br>Ông dẫn Diệp Huyên đi về một góc hẻo lánh bên phải, nhưng cột sáng ở đó lại trống toác, không có bất kỳ thứ gì bên trong. <br>Thấy Diệp Huyên nhìn sang, Sơn Khâu nói: “Cảm nhận thử đi”. <br>Diệp Huyên gật đầu rồi dùng thần thức bao trùm cột sáng, nhưng vẫn chẳng cảm nhận được gì, bèn không khỏi kinh ngạc. <br>“Bá phụ, đây là”. <br>“Ẩn giáp”, Sơn Khâu đáp với một nụ cười. <br>Hắn tò mò hỏi lại: “Ẩn giáp?” <br><br>“Nó có thể giúp ngươi che giấu cả thân hình lẫn khí tức và nhiều hơn thế nữa. Tuy nó không lớn nhưng ngươi đừng xem thường, bên trong có hơn trăm triệu phù văn, dù khác nhau nhưng lại có cùng một nhịp thở. Khi sử dụng, tất cả bọn chúng sẽ tự động vận hành, sinh ra một loại sức mạnh thần bí cực kỳ đặc biệt, có thể giúp ngươi thoát khỏi vũ trụ, tiến vào một trạng thái vô cùng kỳ diệu. Hay nói đúng hơn là tiến vào một thế giới hoàn toàn mới”. <br>Diệp Huyên cau mày: “Thoát khỏi vũ trụ? Thế giới mới?” <br>Sơn Khâu gật đầu: “Trạng thái ấy kỳ diệu vô cùng, vừa ở trong vũ trụ, lại vừa nằm ngoài vũ trụ. Người thợ rèn kia cũng từng muốn nghiên cứu về thế giới ấy, nếu có thể làm được thì bảo vật này rất có khả năng sẽ vượt qua cấp bậc Truyền Thuyết. Tiếc rằng sinh mệnh ngắn ngủi, chưa làm được thì đã đi rồi”. <br>Diệp Huyên: “…” <br>Sơn Khâu nhìn cột sáng mà thở dài: “Tiếc vô cùng! Nếu người ấy có thể nghiên cứu về thế giới thần bí kia thì Ẩn giáp này chắc chắn sẽ vượt qua cấp Truyền Thuyết”. <br>Thấy cột sáng biến mất khi ông niệm chú ngữ, Diệp Huyên nhanh chóng bấm tay, để một giọt máu bay ra. <br>Một khắc sau, cơ thể hắn bỗng run lên, phát hiện trong người mình có thêm một món đồ kỳ diệu. <br><br><br>"}