{"title":"Chương 6137: “Tiểu chủ, tuyệt đối không thể rời khỏi đây!”","content":" Đối phương cười cười: “Không sao cả”. <br>Hữu trưởng lão nhìn sang: “Ông cũng hào phóng thật”. <br>Advertisement <br>Tả trưởng lão nhàn nhạt nói: “Lão Hữu à, năm ấy phụ thân hắn đã cứu Địa Linh tộc chúng ta, lại không chịu nhận dù chỉ là một món Thần vật, còn để một tia kiếm khí lại cho Địa Linh tộc, khiến Thú Yêu tộc bốn vạn năm không dám xâm phạm”. <br>Ông ta nhìn người kia: “Cường giả bậc ấy, cho dù chúng ta có tặng giáp Chiến thần cũng chưa chắc sẽ để vào mắt. Ông hiểu ý ta chứ?” <br> <br>Hữu trưởng lão: “Ta hiểu. Chúng ta cho dù có muốn thì cũng không có tư cách hay năng lực đi nịnh bợ cường giả bậc ấy. Bởi trong mắt y, bảo vật của Địa Linh tộc và rác rưởi đều như nhau cả”. <br>Tả trưởng lão gật đầu: “Sở dĩ y giúp tộc ta không phải vì nhín trúng bảo vật, mà là vì Sơn Khâu”. <br>Ông ta khe khẽ thở dài trong lòng. <br>Sơn Khâu vốn không có tư cách làm Tộc trưởng, bởi xét trong tộc thì kỹ thuật rèn đúc của ông chẳng ra làm sao cả. Nhưng vào lúc Địa Linh tộc gặp họa diệt tộc, chính Sơn Khâu đã mang đến một người. <br>Người đàn ông áo xanh. <br>Không ai biết hai người này làm sao lại kết giao với nhau, chỉ biết bọn họ xưng huynh gọi đệ. Chính vì mối quan hệ này mà Địa Linh tộc có dùng ngón chân để nghĩ cũng biết nên chọn ai làm Tộc trưởng. <br>Tả trưởng lão lại nói: “Cấp bậc của vị tiền bối kia quá cao, chúng ta không thể kết giao được, nhưng con của y lại là chuyện khác. Lần này y đưa con mình đến Địa Linh tộc, hiển nhiên là muốn chúng ta quan tâm hắn. Chỉ cần chúng ta chăm sóc đứa nhỏ ấy thật tốt thì có khác gì kết giao với y? Chưa kể bản thân đứa nhỏ này cũng là yêu nghiệt, biết đâu ngày sau cũng có thể trở thành cường giả như phụ thân mình. Hôm nay chúng ta hào phóng với hắn, sau này hắn chắc chắn sẽ niệm tình mà hào phóng với tộc ta”. <br>Hữu trưởng lão khẽ gật đầu: “Không phải là ta không bỏ được… Ôi, thôi vậy, chỉ cần hắn không lấy giáp Chiến Thần đi là được rồi”. <br> <br>Tả trưởng lão gật đầu đồng tình. <br>… <br>Trong bảo khố Địa Linh, Diệp Huyên đã tiến vào một thế giới vô cùng huyền diệu. Hắn cảm nhận được mình đã không còn ở trong vũ trụ nữa, nhưng lại không biết mình đang ở đâu. <br>Nội tâm hắn chấn động khi phát hiện mọi vật trước mắt đều là trong suốt, không có gì ngăn cản tầm mắt, hắn có thể nhìn thấy mọi thứ. <br>Có thể nói hắn giống như sở hữu thị giác của Thần, nhìn được bao quát vạn vật. <br>Diệp Huyên ngẩng đầu nhìn về phía tận cùng của vũ trụ, nhìn thấy một quầng sáng không thuộc về nơi này. <br>Đương lúc hắn muốn đi tìm hiểu một phen, lại nghe tiếng Tiểu Tháp vang lên: “Tiểu chủ, tuyệt đối không thể rời khỏi đây!”<br><br>"}