{"title":"Chương 6138: “Vì Diệp ca ca của con là người một nhà”.  ","content":" Những lời của Tiểu Tháp khiến Diệp Huyên khó hiểu: “Vì sao?” <br>“Nguy hiểm lắm! Nguy hiểm vô cùng!” <br>“Tại sao?” <br>Advertisement <br>Tiểu Tháp: “Ta cũng không rõ nữa Tiểu chủ, ta chỉ biết là ở xung quanh có một vài sự tồn tại đặc biệt. Họ chưa nhận ra người đang có mặt, nhưng nếu người có hành động gì thì sẽ bị phát hiện ngay”. <br>Diệp Huyên hạ giọng: “Họ mạnh lắm ư?” <br><br>Tiểu Tháp do dự một chút rồi đáp: “Cực kỳ mạnh! Tiểu chủ tuyệt đối không chống lại được vào lúc này đâu!” <br>Diệp Huyên im lặng, một hồi sau hỏi: “Nếu là cha ta thì có gặp nguy hiểm không?” <br>Tiểu Tháp đáp ngay tắp lự: “Không đâu! Mà hình như chủ nhân từng đến đây rồi!” <br>Diệp Huyên lại khó hiểu: “Vậy sao ngươi lại không biết nơi này?” <br>Tiểu Tháp cười ngượng: “Khi ấy ta đi chơi với bọn Tiểu Bạch rồi, không đi cùng chủ nhân”. <br>Hắn câm nín. <br>Tiểu Tháp lại nói: “Tiểu chủ tuyệt đối đừng mạo hiểm. Tuy ta không biết đánh nhau nhưng ta biết nơi nào nhiều nguy hiểm, tỉ như nơi này nè, còn kinh khủng hơn Tai Ách Chi Kiếp nữa!” <br>Diệp Huyên ngẩng đầu lên, thấy ở khu vực không biết đến kia có một đốm sáng màu trắng. Tất nhiên đốm sáng đây là nói ở vị trí của hắn, chứ thật ra nó ở xa vô cùng, nếu đi đến thì chắc chắn sẽ là một vòng tròn to lớn. <br>Diệp Huyên tuy đã đạt đến Phá Phàm Cảnh nhưng vẫn chưa thể tùy tiện nghênh ngang mọi nơi, vì vậy lựa chọn không mạo hiểm. <br> Suy nghĩ nhoáng lên một cái, hắn đã về lại hiện thực. <br>Thấy hắn xuất hiện, Sơn Khâu thở phào nhẹ nhõm, vội nói: “Hiền chất phải cực kỳ cẩn thận. Thợ rèn của bộ giáp này năm ấy từng nói tuyệt đối không được giao nó vào tay người khác…” <br>Sơn Linh thốt lên: “Vậy sao cha lại tặng cho Diệp ca ca ạ?” <br>Sơn Khâu trừng mắt nhìn cô bé: “Vì Diệp ca ca của con là người một nhà”. <br>Diệp Huyên nghe mà thấy ấm áp trong lòng. <br>Sơn Linh cười hì hì nhìn hắn, không nói gì thêm. <br>Sơn Khâu nghiêm túc nói: “Hiền chất, người thợ rèn kia từng nói thế giới thần bí ấy rất đặc biệt, có lẽ không thuộc về thế giới của chúng ta, nên ngươi tuyệt đối không được đi lung tung”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi. Bá phụ yên tâm, ta sẽ không gây sự”. <br>“Vậy là tốt”. <br>Sơn Khâu gật đầu, sau đó nhìn khắp bốn phía, cười hỏi: “Hiền chất đã có năm món Thần vật rồi, còn lại năm món thì muốn loại hình thế nào?” <br>"}