{"title":"Chương 6140: “Chúng ta xuống tầng kế tiếp đi”.  ","content":" Diệp Huyên cười: “Vậy là ta được hưởng phúc từ cha rồi”. <br>Sơn Khâu: “Quả vậy. Ta và y là huynh đệ với nhau, ta còn muốn tặng cả giáp Chiến Thần cho ngươi, nhưng rất nhiều chuyện không phải do một mình ta quyết định được”. <br>Diệp Huyên gật đầu: “Ta hiểu, bá phụ vô cùng săn sóc ta rồi. À, làm sao mà bá phụ lại trở thành huynh đệ với cha ta?” <br>Advertisement <br>Sơn Linh cũng giương đôi mắt tò mò nhìn cha mình. <br>Thật ra thì ai trong Địa Linh tộc cũng đều muốn biết cả. <br><br>Năm ấy Sơn Khâu chỉ là một gã thiếu gia ăn chơi trác táng, không có thực lực, rèn đúc càng chẳng ra gì. Vậy mà ông lại có thể thành huynh đệ với một người mạnh đến vậy, khiến ai nấy đều khó hiểu. <br>Sơn Khâu cười ha hả: “Không nói được, không nói được, bằng không cha ngươi làm thịt ta mất. Ha ha ha!” <br>Nói vậy thì hiển nhiên hai người này không quen biết nhau bởi chuyện tốt gì rồi. Diệp Huyên không khỏi câm nín. <br>Sơn Khâu: “Chọn thêm một món đi rồi xuống tầng ba chọn ba món”. <br>Diệp Huyên phóng tầm mắt đi bốn phía, nhanh chóng rơi xuống một vật. <br>Hắn đi đến trước cột sáng, nhìn thanh đao nhỏ - phi đao – bên trong. <br>Sơn Khâu cười: “Mắt nhìn không tệ. Phi đao này tên Trảm Thần, dài ba tấc bảy, nặng bốn lượng tám. Tuy nhẹ nhưng chất liệu làm ra nó chính là Tuế Nguyệt Thần Thạch và nguyên thạch không gian hiếm có nhất trên đời. Nó có thần lực Tuế Nguyệt vô tận có thể cung cấp Tuế Nguyệt Chi Lực cho người cầm, đồng thời lại hòa cùng một thể với không gian. Khi thi triển ra, thật sự là quỷ thần khó lường, kinh khủng vô cùng”. <br>Diệp Huyên cười: “Ta muốn phi đao này”. <br>“Được”, Sơn Khâu gật đầu. <br><br>Không lâu sau, hắn đã cầm thanh phi đao trên tay, cảm giác nhẹ hẫng. <br>Hắn không trích máu nhận chủ mà chỉ thu nó vào. <br>Sơn Khâu: “Chúng ta xuống tầng kế tiếp đi”. <br>Diệp Huyên gật đầu. Hiện hắn đã có bảy bảo vật trong tay, nhưng vẫn vô cùng chờ mong với những món ở tầng kế tiếp. <br>Ba người đi đến tầng bốn, thấy chỉ có mười cột sáng màu cam bên trong. <br>Sơn Khâu cười nói: “Thập Đại Thần Vật, một biểu tượng của Địa Linh tộc ta. Bất kỳ một món nào trong này lọt ra ngoài cũng có thể khiến vũ trụ chấn động”. <br>Diệp Huyên nhìn vào cột sáng gần nhất về bên phải, thấy một quả cầu thủy tinh đang chậm rãi xoay vòng. <br>Sơn Khâu: “Vũ Trụ Nghi, có thể xem như bản đồ của toàn vũ trụ. Tất cả những tinh vực được biết đến cũng như thế giới ngoài xa thần bí kia đều được ký hiệu, ngay cả những cấm địa không ai biết đến cũng có. Nói nó là vũ trụ phiên bản thu nhỏ cũng không ngoa. Mấu chốt nhất là nó có mang theo công năng truyền tống, ví dụ như ngươi muốn trở về vũ trụ Cửu Duy, chỉ cần nói một tiếng là Truyền Tống Trận sẽ khởi động. Chỉ cần bỏ ra lượng Huyền khí nhất định, ngươi có thể nhảy xuyên qua không gian. Đương nhiên…” <br>“Ta muốn nó!”, Diệp Huyên lập tức lên tiếng, rồi lặp lại khi thấy ông nhìn mình: “Ta muốn nó”. <br>"}