{"title":"Chương 6141: Nhưng vậy có bị vô liêm sỉ quá không?  ","content":" Thứ này tuy không thể tấn công hay phòng ngự nhưng lại có tác dụng quá mức kinh khủng. <br>Có nó trong tay tương đương với nắm được vũ trụ thu nhỏ. <br>Sơn Khâu cười: “Ta biết ngươi chắc chắn sẽ muốn nó, nhưng nghe ta nói hết đã. Khuyết điểm của vật này là tiêu hao rất nhiều Huyền khí nếu khoảng cách truyền tống quá xa. Trong trường hợp chủ nhân không đủ Huyền khí cho truyền tống trận khi đang hoạt động, rất có thể sẽ xảy ra hiện tượng rối loạn không gian, dẫn đến truyền tống ngẫu nhiên. Ngoài ra thì người sử dụng nó phải có nhục thân mạnh mẽ, bởi tốc độ truyền tống là cực nhanh, nhục thân người thường không thể chịu nổi”. <br>Advertisement <br>Diệp Huyên gật đầu: “Không thành vấn đề”. <br>“Quả vậy”. <br> Sơn Khâu cười, nhìn về phía Vũ Trụ Nghi: “Người thợ rèn ra nó đã mất hơn hai nghìn năm mới làm xong, thật sự là tâm huyết cả đời”. <br>Ông niệm chú để cột sáng vỡ ra, vật trong đó bay đến, Diệp Huyên lập tức trích máu nhận chủ. <br>Sau khi Vũ Trụ Nghi dung nhập vào giữa trán, hắn lập tức cảm nhận được nó. Chỉ với một suy nghĩ, nó hiện ra trên tay, mà trong đầu hắn thì xuất hiện vũ trụ với những đường kẻ như lưới, trên đó là vô số tọa độ được miêu tả kỹ càng. <br>Diệp Huyên chẳng mất bao lâu đã tìm được vũ trụ Cửu Duy. <br>Đúng là thứ tốt! <br>Hắn thu nó về, nói với Sơn Khâu: “Bá phụ, chúng ta xem tiếp đi”. <br>“Được”. <br>Cột sáng thứ hai chứa một chiếc nhẫn màu vàng sậm, thoạt nhìn có phần bình thường. <br>Hắn tò mò hỏi: “Đây là?” <br>Sơn Khâu đáp: “Thần Giới”. <br>Diệp Huyên hiếu kỳ hỏi lại: “Thần Giới?” <br> “Tức là nhẫn của Thần”. <br>Nghe vậy, hắn hỏi dồn: “Tác dụng của nó là gì?” <br>“Điều động tất cả Nguyên Tố Chi Lực trong vũ trụ cho bản thân sử dụng. Bên trong còn có khiên nguyên tố, có thể cản lại toàn bộ Nguyên Tố Chi Lực”. <br>Diệp Huyên: “Huyết lôi của Tai Ách Chi Kiếp có tính là Nguyên Tố Chi Lực không?” <br>Sơn Khâu lắc đầu: “Không, nó thuộc về pháp tắc tối cao, nhẫn này không thể ngăn cản. Tất nhiên nếu chỉ là Tai Ách Chi Kiếp đơn giản thì vẫn được, nhưng nếu là Tai Ách Chi Kiếp do chính pháp tắc Tai Ách thi triển thì không gì có thể cản được cả”. <br>Diệp Huyên nghĩ ngợi rồi nói: “Ta muốn nó”. <br>“Được”. <br>Trong lúc đợi ông niệm chú, Diệp Huyên nhìn về phía sau. <br>Còn lại tám cột sáng, trong ấy là những Thần vật hắn chắc chắn không thể nào từ chối. <br><br><br>"}