{"title":"Chương 6142: Xuyên thấu ư?  ","content":" Bên trong đó là một cây thước toàn thân đen nhánh có khắc hai chữ \"Chân Ngôn\". <br>Diệp Huyên quan sát một hồi rồi nhìn Sơn Khâu, nghe ông cười nói: “Thước Chân Ngôn, dài ba thước, được tạo thành từ tinh hoa của huyền thiết cổ xưa nhất. Bên trong chứa bảy câu Chân Ngôn, mỗi câu là một sự thật, mỗi sự thật là một pháp tắc...” <br>Ông nhìn hắn: “Vật này tuy kỳ diệu vô cùng nhưng lại không hợp với ngươi”. <br>Advertisement <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>Sơn Khâu: “Vì thước này phải do một đại nho dùng mới có thể phát huy uy lực chân chính. Uy lực của nó không nằm ở sức mạnh thuần túy mà ở lời nói. Mỗi một lời nói ra đều có thể quyết định sinh tử, nhưng phải có lý lẽ... Ta cho rằng tiểu tử ngươi không phải người thích nói phải trái, nên sẽ không thể phát huy toàn bộ uy lực của nó. Mấu chốt ở chỗ nếu nói lời vô lý thì nó chỉ như một cây thước tầm thường, mà nếu đối phương lại có lý thì ngươi có thể bị nó làm nhiễu loạn tâm cảnh..”. <br><br>Diệp Huyên: “..”. <br>Sơn Linh bỗng hỏi: “Đây là do Địa Ngôn gia gia tạo ra đúng không ạ?\" <br>Thấy cha mình gật đầu, cô bé mỉm cười. <br>\"Chẳng trách”. <br>Diệp Huyên tò mò: “Vị Địa Linh tiền bối này vẫn còn chứ?\" <br>Sơn Khâu lắc đầu: “Đã ra đi từ nghìn năm trước rồi. Ông ấy là người có tri thức uyên bác sâu rộng nhất Địa Linh tộc ta, biết nói mấy trăm loại ngôn ngữ, nắm giữ văn hóa của gần trăm chủng tộc, vân vân, vì vậy rất được tộc ta tôn kính. Những danh tác văn học do ông để lại đã ảnh hưởng đến rất nhiều tộc nhân Địa Linh. Ngoài phương diện học thuật ra, khả năng chiến đấu cá nhân của ông cũng có thể xếp vào năm hạng đầu tiên trong suốt lịch sử chủng tộc. Ông ấy từng dùng ngôn ngữ khiến một cường giả Phá Phàm Cảnh của Thú Yêu tộc phải chết!\" <br>Dùng ngôn ngữ khiến người ta chết? Đây mới đúng là vua mồm mép này! <br>Diệp Huyên không khỏi thấy xấu hổ. <br>Sơn Khâu lại nhìn Thước Chân Ngôn, nói: “Chúng ta đi xem món khác thôi”. <br>Diệp Huyên gật đầu. Vật này tuy lợi hại nhưng quả thật không hợp với hắn. Tuy hắn bình thường hơi lầy lội lì lợm một tí nhưng không phải kiểu người thích dùng lý lẽ, trừ khi đã không còn cách nào khác. <br><br>Nếu đã có thể thắng bằng thực lực thì còn dùng lý lẽ làm gì nữa? <br>Mà trong những cô gái hắn thích, hình như cũng không có ai phù hợp. <br>Ba người đi đến trước cột sáng thứ tư, thấy bên trong là một con mắt bóng loáng như gương, sâu trong đó lại sâu thẳm như vũ trụ mênh mông, như có thể rơi vào nếu lỡ nhìn trúng. <br>Diệp Huyên tò mò hỏi: “Đây là?\" <br>Sơn Khâu: “Thiên Nhãn. Người có được nó sẽ có thể khuếch đại thần thức lên ít nhất trăm lần, nhìn thấy chư thiên chỉ trong một cái chớp mắt. Quan trọng nhất là nó có thể phá tan tất cả mê chướng, ảo ảnh và thuật pháp ẩn thân, trừ Ẩn Giáp trước đó ra. Có nó xem như sẽ luôn được an toàn, vì ngươi sẽ phát hiện được mọi cường giả trước khi họ kịp tiếp cận. Hơn nữa nó còn có thể nhìn xuyên thấu mọi vật thể”. <br>Xuyên thấu ư? <br>Diệp Huyên trợn to mắt: “Nó...” <br>Sơn Khâu cười: “Muốn sao?\" <br>Đồ tốt thế này cơ mà! Hắn gật đầu ngay tắp lự, nhưng vào lúc định thu Thiên Nhãn vào thì nghe ông nói: “Kế tiếp còn thứ tốt hơn nữa, có muốn nhìn không?\" <br>"}