{"title":"Chương 6143: Tuyệt đối sẽ không nảy lòng tham”.  ","content":" Diệp Huyên do dự một hồi rồi nói: “Đi xem thử xem”. <br>Hắn muốn có Thiên Nhãn - không phải vì chức năng nhìn xuyên thấu! Diệp Huyên hắn không phải hạng người đó! Hắn muốn Thiên Nhãn này là vì khả năng nhìn thấu thuật ẩn thân của nó, khi ấy sẽ không phải sợ sát thủ nữa, nhưng hiện giờ hắn chỉ có thể chọn thêm một món, vì vậy tốt nhất không nên quyết định vội, biết đâu càng về sau sẽ có món tốt hơn. <br>Sơn Khâu nghe vậy thì bật cười: “Được, chúng ta nhìn tiếp xem”. <br>Advertisement <br>Trong cột sáng thứ năm là một thanh chủy thủ. <br>Sơn Khâu không giải thích mà chỉ nhìn hắn: “Chủy thủ này không tệ, ngươi có hứng thú không?\" <br><br>Diệp Huyên nhìn nhìn rồi lắc đầu. <br>Hắn không cần chủy thủ, các cô gái của hắn cũng không dùng. <br>Như nghĩ đến điều gì, Diệp Huyên hỏi: “Bá phụ, có bảo vật nào dạng hộ giáp không?\" <br>Hắn chợt phát hiện ra, tuy thân xác hắn hiện đã rất mạnh rồi nhưng vẫn còn thiếu Thần vật phòng ngự, đó chính là hộ giáp. <br>Sơn Khâu đang muốn mở miệng thì nghe Sơn Linh nói: “Có giáp Chiến Thần! Giáp ấy tốt lắm!\" <br>Ba chữ ấy khiến sắc mặt Sơn Khâu có chút thay đổi, nhưng ông không bình luận gì. <br>Sơn Linh chớp chớp mắt: “Hay là mình xuống tầng dưới xem đi ạ?\" <br>Thấy Sơn Khâu rõ ràng tỏ vẻ khó xử, Diệp Huyên cười. <br>\"Không cần là giáp Chiến Thần đâu, bất kỳ bảo vật phòng ngự nào cũng được rồi, giống như khiên Vu Giáp là được”. <br>Sơn Linh lại nói: “Cha à, chỉ đi xem chút thôi chứ Diệp ca ca cũng đâu có muốn đâu mà! Cha đừng keo kiệt vậy chứ!\" <br><br>Diệp Huyên liếc cô bé một cái. <br>Dọc đường đi, cô nhóc này vẫn luôn không bày tỏ hứng thú gì với những bảo vật trước đó, trừ giáp Chiến Thần, hiển nhiên mục đích của cô khi đi vào đây chính là vì nó. <br>Sơn Khâu trợn mắt trừng con gái: “Do con muốn xem chứ gì?\" <br>Sơn Linh cười: “Đi xem chút thôi mà cha!\" <br>Sơn Khâu thở dài nhìn Diệp Huyên: “Tiểu tử, nhìn thì không sao nhưng bá phụ thật sự không thể cho ngươi vật ấy được. Ta không có quyền hạn ấy, bằng không cũng đã cho rồi”. <br>Diệp Huyên cười: “Ta biết mà bá phụ. Ta chỉ muốn nhìn một chút thôi, tuyệt đối sẽ không nảy lòng tham”. <br>Sơn Khâu gật đầu: “Vậy thì đi”. <br><br><br>"}