{"title":"Chương 6144: “Chỉ mong như vậy”.  ","content":" \"Thần vật nên đưa cho tộc nhân nghiên cứu mới có thể đề cao kỹ thuật chế tạo mới đúng chứ!\" <br>Sơn Linh dẩu môi, đoạn quay qua Diệp Huyên: “Diệp ca ca nói có đúng không?\" <br>Con bé này cũng ấp ủ ý đồ ghê gớm lắm! Diệp Huyên nghĩ mà không đáp. <br>Advertisement <br>Thấy cha mình lại quắc mắt trừng, Sơn Linh cười hì hì: “Thôi mà cha, cha mở cửa nhanh nhanh đi”. <br>Sơn Khâu có chút không biết phải làm sao, đành nhanh chóng niệm chú để vách núi nứt ra. <br><br>Xuất hiện trước mặt họ là một ông lão mặc trường bào màu đen, mái tóc hoa râm, tuy trông già cỗ nhưng ánh mắt lại ác liệt vô cùng. <br>Sơn Khâu khẽ khom người: “Minh trưởng lão”. <br>Bối phận của người này còn hơn cả Tả trưởng lão và Hữu trưởng lão.<br>Minh trưởng lão nhìn Sơn Khâu rồi nhìn Diệp Huyên. Hắn thi lễ: “Bái kiến Minh trưởng lão”. <br>Ông ta hỏi: “Ngươi là ai?\" <br>Sơn Khâu vội đáp: “Là con của Thần Bảo Hộ”. <br>Minh trưởng lão khẽ ngẩn ra, sau đó vẻ sắt đá trong mắt ông ta tan đi, gật đầu với Diệp Huyên: “Tuổi trẻ tài cao”. <br>Diệp Huyên khẽ thi lễ: “Trưởng lão quá khen”. <br>Minh trưởng lão: “Ngươi muốn xem giáp Chiến Thần?\" <br>Hắn gật đầu: “Chỉ xem mà thôi, nếu bất tiện thì cũng không sao”. <br>Sơn Khâu nhìn Minh trưởng lão, thấy ông ta im lặng hồi lâu rồi nói: “Không có gì bất tiện, vào đi”. <br> <br>Sơn Linh giơ ngón cái với Diệp Huyên: “Diệp ca ca oai phết!\" <br>Diệp Huyên lắc đầu cười, tự biết rằng đây là do cha hắn có uy chứ nào phải hắn. <br>Trước cổng bảo khố Địa Linh, hai vị trưởng lão nhìn nhau. Hữu trưởng lão chần chừ một hồi rồi nói: “Ta có linh cảm xấu”. <br>Tả trưởng lão cười: “Bình tĩnh đi, tiểu tử kia chỉ vào xem thôi, sẽ không có gì đâu. Hơn nữa hắn không phải hạng tham lam, ông cứ yên tâm”. <br>Hữu trưởng lão gật đầu: “Chỉ mong như vậy”. <br>... <br>Nhóm Diệp Huyên theo Minh trưởng lão đi về trước. Tầng cuối cùng của bảo khố không đơn giản như vẻ bề ngoài, bọn họ phải đi xuyên qua một lối đi phủ đầy những phù văn kỳ lạ. <br>Sơn Khâu cười giải thích: “Chúng đều là trận pháp cả. Nếu có người ngoài đột nhập, hơn mười triệu trận pháp sẽ đồng loạt khởi động, cho dù là cường giả Phá Phàm Cảnh cũng phải tan xương nát thịt”. <br>Diệp Huyên nghe vậy không khỏi lúng túng, bởi bản thân hắn cũng đang ở Phá Phàm Cảnh. <br>Sơn Khâu cười to: “Hiền chất chớ nghĩ nhiều, ý ta không phải nói ngươi”. <br>"}