{"title":"Chương 6145: “Giờ có cút ra không?!\"  ","content":" Diệp Huyên: “...” <br>Sơn Linh: “Minh gia gia ơi, đã bao lâu rồi mới có người đến đây ạ?\" <br>Minh trưởng lão: “Hơn một nghìn năm”. <br>Hơn một nghìn năm... Vị tiền bối này chịu đựng cô độc cũng giỏi thật! Diệp Huyên không biết phải nói gì. <br>Advertisement <br>Sơn Linh tròn xoe cả mắt: “Vậy Minh gia gia ở đây một mình không thấy tẻ nhạt ạ? Hay để con đến thay gia gia canh gác cho!\" <br>Diệp Huyên: “...” <br> <br>Sơn Khâu lại trừng cô bé: “Con lại bày trò gì đấy?!\" <br>Sơn Linh cười nhăn nhở: “Con giúp Minh gia gia canh gác, để Minh gia gia có thể đi chơi đó!\" <br>Sơn Khâu lắc đầu: “Con bé này!\" <br>Minh trưởng lão chỉ nhìn Sơn Linh với ý cười nhàn nhạt trong mắt. <br>Ba người nhanh chóng đi vào một căn phòng bí mật, nhưng họ chưa kịp phản ứng gì thì đã có một cột sáng bảy màu nổ tung. Chỉ một khắc sau, một tia sáng đỏ bay vút tới nhập vào giữa trán Diệp Huyên. <br>Hắn cứng còng cả người, trong khi những người khác bối rối không thôi. <br>Hai vị Tả Hữu trưởng lão cũng bước vào, thấy cột sáng vụn vỡ nằm dưới đất thì kinh ngạc vô cùng. <br>Mọi tầm mắt đổ dồn vào Diệp Huyên, mà hắn cũng không biết phải làm sao. <br>Thứ vừa bay vào là gì vậy? <br>Hắn nhanh chóng phát hiện ra, đó chính là giáp Chiến Thần! <br>Ánh mắt những người còn lại nhìn Diệp Huyên cũng đã từ ôn hòa chuyển sang có phần lạnh lùng. <br>Diệp Huyên: “Ta... ta không biết gì cả!\" <br><br>Minh trưởng lão hạ giọng: “Có thể lấy nó ra không?\" <br>\"Để ta thử xem”. <br>Diệp Huyên thử câu thông với bộ giáp kia nhưng vô dụng, nó căn bản không thèm để ý đến hắn. <br>Thấy hắn lắc đầu, sắc mặt những người khác càng lạnh đi. <br>Khi hắn định mở miệng, chợt nghe một giọng nói vang lên trong đầu: “Ta muốn được tự do. Nếu ngươi mang ta đi, ta sẽ nhận ngươi làm chủ”. <br>Diệp Huyên: “...” <br>Bốn bề trở nên an tĩnh, còn có thêm một chút căng thẳng. <br>Dưới ánh mắt của mọi người, Diệp Huyên bỗng quát lên: “Giờ có cút ra không?!\" <br>Không có gì xảy ra. <br>Hắn rút thanh kiếm ra kề vào bụng mình, giận dữ la lên: “Ra hay không?!\" <br>Người khác: “...” <br>Vẫn chẳng có gì. <br>"}