{"title":"Chương 6146: Vốn định đưa cho Diệp Huyên? Thật không?  ","content":" Diệp Huyên giở giọng bi phẫn: “Địa Linh tộc đối đãi ta như vậy, ta sao có thể lấy đi Thần vật của họ? Ngươi lại cố tình tiến vào cơ thể ta, chẳng khác nào hại ta mang tiếng bất nghĩa... Ta có thẹn với Địa Linh tộc... Hôm nay ta phải lấy mạng đổi mạng với ngươi!\" <br>Thấy hắn chuẩn bị đâm vào, Sơn Khâu vội vàng cản lại, cả giận quát lên: “Các người... các người muốn giết hắn thật sao?\" <br>Nhưng bọn ta có làm gì đâu? Nhóm Minh trưởng lão ngây ra. <br>Advertisement <br>Diệp Huyên: “Bá phụ đừng cản ta, để ta tự làm thịt bản thân!\" <br>Thấy hắn lại chuẩn bị xuống tay, Sơn Khâu luống cuống giữ chặt hắn lại, run run nói: “Hiền chất! Đừng làm chuyện điên rồ! Cha ngươi đã cứu vớt Địa Linh tộc chúng ta, nếu ngươi chết đi thì chúng ta khác gì bất nghĩa!\" <br> <br>Diệp Huyên bi phẫn: “Địa Linh tộc ưu ái ta như vậy, ta sao có thể lấy đi Thần vật của mọi người? Nó không chịu ra, ta sẽ liều mạng!\" <br>Sau đó hắn ra tay thật, tuy đã bị cản lại nhưng thanh kiếm vẫn đâm vào được mấy tấc. <br>Những người khác thấy vậy thì biến sắc, Minh trưởng lão run rẩy lên tiếng: “Tiểu tử ngươi đừng làm bậy, cũng chỉ là một món đồ mà thôi. Nó không chịu ra, chúng ta có thể từ từ giải quyết, ngươi đừng tự thương tổn bản thân...” <br>Tả trưởng lão vội nói: “Đúng đúng! Chỉ là ngoại vật mà thôi, ngươi... ngươi đừng làm chuyện điên rồ!\" <br>Hữu trưởng lão do dự một hồi rồi nói theo: “Đừng... đừng làm chuyện điên rồ!\" <br>Nhưng Diệp Huyên lại bỏ ngoài tai mọi lời khuyên, quyết tâm phải tự đâm bản thân. Kiếm càng lún sâu hơn, một dòng máu cũng trào ra từ khóe miệng hắn. <br>Nếu không phải do Sơn Khâu còn túm chặt tay, e rằng hắn đã không còn đứng đây nữa rồi. <br>Minh trưởng lão và những người khác cuống hẳn lên. <br>Thần Bảo Hộ đã cứu sống cả Địa Linh tộc, vậy mà bọn họ bây giờ lại bức tử con trai y thì chẳng có nhân nghĩa chút nào cả! <br>Nói chi người ngoài, ngay cả họ cũng cảm thấy làm vậy thật sự là quá đáng, mà khi ấy họ sẽ bị toàn thể tộc nhân Địa Linh tộc chỉ trích đến tận cuối đời. <br><br>Thấy Diệp Huyên còn muốn thọc tiếp, Minh trưởng lão vội nói: “Tiểu tử, ngươi đừng làm bậy... Bọn ta vốn định đưa giáp Chiến Thần cho ngươi...” <br>Mọi người: “...”<br>Ta vừa nói gì vậy? <br>Minh trưởng lão vừa thốt lên xong đã đưa tay bịt miệng lại. <br>Ngay cả hai vị Tả Hữu trưởng lão cũng nhìn ông ta với vẻ kinh ngạc xen lẫn sửng sốt. <br>Vốn định đưa cho Diệp Huyên? Thật không? <br>. <br>Diệp Huyên nâng mắt nhìn Minh trưởng lão, đưa tay lên lau vết máu bên khóe môi, làm cho cả gương mặt đều dính máu bê bết, trông thảm hại vô cùng. <br>Yết hầu hắn di chuyển: “Minh trưởng lão... Ta…” <br>Ông ta thấp giọng thở dài: “Thật sự định cho ngươi, tiểu tử, đừng làm chuyện điên rồ”. <br>"}