{"title":"Chương 6147: Người một nhà?  ","content":" Nhận được ánh mắt ám chỉ của Sơn Khâu, Diệp Huyên lập tức hiểu ra, lắc đầu nguầy nguậy: “Không! Thần vật bực này là bảo vật trấn tộc của Địa Linh tộc, ta sao có thể lấy đi được? Tuyệt đối không!\" <br>Hắn lại gào lên với bụng mình: “Mi có ra hay không?!\" <br>Vẫn không có động tĩnh gì. <br>Advertisement <br>Bốp! <br> Diệp Huyên lập tức vung tay lên thụi vào ngực mình, bay ngược ra sau mười mấy trượng rồi ầm ầm nện vào vách đá khiến tầng năm chấn động kịch liệt. <br>Thấy hắn lại ói ra một ngụm máu tươi, những người khác luống cuống tay chân. <br>Hắn dám tàn nhẫn đến vậy sao? <br>Thấy Diệp Huyên lại muốn ra tay, Sơn Khâu vội vàng ngăn lại, run rẩy nói: “Ngươi làm gì vậy hiền chất?! Địa Linh tộc ta có giao tình thâm sâu với cha ngươi. Nếu ngươi chết ở đây, chúng ta biết phải ăn nói thế nào? Cha ngươi sẽ tiêu diệt chúng ta!\" <br>Nhóm Minh trưởng lão nghe vậy thì biến sắc. <br>Nếu tiểu tử này tự sát ở đây thì mối thiện duyên giữa Địa Linh tộc và Thần Bảo Hộ sẽ trở thành nghiệt duyên mất! <br>Minh trưởng lão vội nói: “Tiểu tử, bọn ta thật sự muốn đưa bảo vật ấy cho ngươi”. <br>Tả trưởng lão phụ họa theo: “Tiểu tử à, tự vẫn vì một món Thần vật là vô nghĩa! Sở dĩ bọn ta để ngươi đi vào nhìn là muốn khiến ngươi ngạc nhiên mà thôi, chứ bọn ta thật sự muốn đưa Giáp Chiến Thần cho ngươi”. <br>Diệp Huyên khàn cả giọng: “Địa Linh tộc đã cho ta mười món siêu Thần vật rồi, Diệp Huyên ta có mặt dày đến đâu cũng không thể lấy cả bảo vật trấn tộc của các vị được! Ta..”. <br> Sơn Khâu bỗng quát lên: “Nói gì đấy! Không phải chúng ta là người một nhà sao?\" <br>Ba chữ \"người một nhà\" thu hút ánh mắt của những người khác. <br>Người một nhà? <br>Sơn Khâu: “Hiền chất à, ta và cha ngươi là huynh đệ, tức cha ngươi đã là người một nhà với Địa Linh tộc ta, ngươi còn gọi ta là bá phụ nữa! Đã là người nhà với nhau mà lại nói những lời khách sáo này sao?\" <br>Minh trưởng lão gật đầu lia lịa: “Sơn Khâu nói đúng, người nhà với nhau cả, cần gì phải khách sáo vậy”. <br>Tả trưởng lão: “Đúng vậy đúng vậy, người nhà, là người nhà cả”. <br>Hữu trưởng lão nhìn gương mặt máu me be bét của Diệp Huyên, chần chừ nói: “Người một nhà…” <br>.<br><br>"}