{"title":"Chương 6148: Sợ là không thể.  ","content":" Diệp Huyên khẽ gật đầu: “Địa Linh tộc chính là ngôi nhà thứ hai của ta. Ngày sau nếu các vị có yêu cầu gì, Diệp Huyên ta tuyệt đối sẽ không từ chối!\" <br>Những nụ cười tươi rói xuất hiện trên gương mặt những người còn lại. <br>Advertisement <br>Minh trưởng lão nói: “Sơn Khâu, ngươi đưa tên tiểu tử này xuống dưới, giúp hắn thu phục giáp Chiến Thần đi”. <br>Sơn Khâu gật đầu: “Vâng ạ”. <br><br>Diệp Huyên thi lễ với ba vị trưởng lão còn lại rồi cùng ông rời đi. <br>Sau đó, ba người kia bỗng rơi vào một sự im lặng kéo dài. <br>Tả trưởng lão hỏi: “Hai người thấy thế nào?\" <br>Minh trưởng lão nhắm mắt lại: “Là nguyện vọng của giáp Chiến Thần, không phải do tiểu tử kia giở trò”. <br>Tả trưởng lão gật đầu: “Ta cũng nghĩ vậy”. <br>Minh trưởng lão: “Giáp Chiến Thần không giống với những Thần vật khác, sẽ không cam lòng bị giữ chân ở đây”. <br>Hữu trưởng lão thấp giọng thở dài: “Lần này tổn thất quá nặng nề”. <br>Tả trưởng lão lại cười: “Làm gì có tổn thất?\" <br>Thấy đối phương nhìn sang, ông ta nói: “Không phải chúng ta đã có được một siêu yêu nghiệt rồi sao?\" <br><br>Minh trưởng lão gật đầu: “Phần lớn Địa Linh tộc ta chỉ có hứng thú với kỹ thuật chế tạo nên sức mạnh kém xa những tộc khác. Nếu không có ngoại viện mạnh mẽ, chúng ta khó lòng mà sống tự do tự tại”. <br>Hữu trưởng lão bỗng nói: “Nếu đều là tặng bảo vật, chúng ta hoàn toàn có thể lựa chọn Thần Đình Vũ Trụ”. <br>Minh trưởng lão nhìn ông: “Tìm đến Thần Đình Vũ Trụ chính là đâm đầu vào làm nô lệ. Trong khi đó, thái độ của Thần Bảo Hộ với Địa Linh tộc ta là gì? Sở dĩ năm ấy y ra tay giúp đỡ, lại còn để lại kiếm khí bảo vệ Địa Linh tộc ta, không phải vì chúng ta có bảo vật, mà là vì y và Sơn Khâu là huynh đệ với nhau! Thần Bảo Hộ chưa bao giờ muốn nô dịch tộc ta, Thần Đình Vũ Trụ làm được điều đó không?\" <br>Hữu trưởng lão phân vân: “Y không để tâm đến bảo vật của chúng ta, nhưng nhi tử của y..”. <br>Tả trưởng lão ngắt lời ông: “Lão Hữu, ta biết ông xót của, ta cũng vậy thôi. Mười món Thần vật, thêm một Thần vật trấn tộc, ta cũng xót chết đi được. Nhưng ông có từng nghĩ qua một điều, nếu ngày sau Sơn Khâu không còn thì sao không?\" <br>Hữu trưởng lão lập tức biến sắc. <br>Người đàn ông áo xanh chịu giúp Địa Linh tộc là vì có Sơn Khâu, nhưng nếu sau này Sơn Khâu không còn, bọn họ liệu có thể mời y ra tay tiếp không? <br>Sợ là không thể. <br>Tả trưởng lão tiếp tục: “Chúng ta không thể chỉ nhìn việc này từ góc độ lợi ích được. Người áo xanh cứu chúng ta không vì lợi ích mà vì tình nghĩa, đã vậy thì sao chúng ta lại phải biến nó trở thành mối quan hệ lợi ích chứ? Thần Bảo Hộ bảo hộ chúng ta vì tình, mà chúng ta giúp đỡ tiểu tử này, hoàn toàn không cần phải biến nó thành mối quan hệ lợi ích. Sơn Khâu xem hắn như cháu trai, vậy hắn chính là tộc nhân Địa Linh tộc ta”. <br>"}