{"title":"Chương 6149: Dù vậy, vẫn không có động tĩnh gì.  ","content":" \"Không sai. Giáp Chiến Thần tuy quý báu nhưng liệu có quan trọng bằng truyền thừa của Địa Linh tộc ta không?\" <br>Minh trưởng lão gật gù, nhìn về Hữu trưởng lão: “Hãy nhớ, làm người không thể vong ân phụ nghĩa. Ân tình Thần Bảo Hộ mang lại cho Địa Linh tộc không thể trả lại chỉ bằng một bộ Giáp Chiến Thần. Hơn nữa, các ngươi có từng suy nghĩ vì sao y lại đưa con mình đến đây không? Vì y cũng xem chúng ta như người thân cận, bằng không thì với thực lực của y, còn cần gì Địa Linh tộc ta phải chăm nom tiểu tử ấy?\" <br>Hữu trưởng lão gật đầu: “Ta hiểu rồi”. <br>Advertisement <br>Minh trưởng lão: “Xuống xem tiểu tử kia đi. Như hắn hiện nay, nếu muốn thu phục giáp Chiến Thần thì vẫn còn chút khó khăn, nếu giúp được gì thêm thì cứ giúp. Giáp Chiến Thần cũng đã tặng rồi, không phải bủn xỉn với những thứ khác nữa”. <br> Tả trưởng lão cười: “Được”. <br>Hai người họ rời đi, để lại Minh trưởng lão ngắm nhìn bốn phía, đoạn lắc đầu cười. <br>\"Tự do rồi!\" <br>Sau đó ông ta cũng biến mất. <br>...<br>Trong một gian phòng nọ, Diệp Huyên ngồi xếp bằng, đối diện là Sơn Khâu và Sơn Linh. <br>Sơn Khâu thấp giọng hỏi: “Cảm nhận được nó không?\" <br>Hắn lắc đầu. <br>Diệp Huyên phát hiện, giáp Chiến Thần này lại giả chết nữa rồi. <br> Xem ra nó không có ý định thần phục hắn. <br>Sắc mặt Sơn Khâu trầm xuống, nhìn về bụng hắn: “Nếu ngươi nguyện ý thần phục hiền chất của ta, Địa Linh tộc sẽ để ngươi lấy lại tự do. Bằng không cũng đừng trách sao bọn ta không khách khí”. <br>Địa Linh tộc sáng tạo ra nó, đương nhiên cũng có cách đối phó với nó. <br>Dù vậy, vẫn không có động tĩnh gì. <br>Sơn Khâu cau mày, đương lúc muốn mở miệng thì nghe thấy một giọng nói: “Ta sẽ giữ đúng lời hứa”. <br>Diệp Huyên bỗng dưng biến sắc khi phát hiện thân thể mình bất thình lình chấn động, tựa như đang bị xé rời ra thành từng mảnh. <br>Sơn Khâu vội nói: “Nó đang muốn dung hợp vào thân thể và thần hồn của ngươi!\" <br>Cùng lúc ấy, hai Thần vật là Tiểu Tháp và kiếm Trấn Hồn bỗng xuất hiện trên đầu Diệp Huyên, đồng thời bảo vệ thần hồn hắn. <br>Gương mặt hắn vặn đi đầy dữ tợn, cảm giác cơ thể mình đang bị cấu xé từ trên xuống dưới. <br>"}