{"title":"Chương 6150: Diệp Huyên đã hoàn toàn ngây dậy.  ","content":" Sơn Khâu nói: “Tiểu tử, ngươi phải sống!\" <br>Diệp Huyên nghiến răng: “Tiếp đi! Ta còn chịu được!\" <br>Advertisement <br>Uỳnh! <br>Một luồng khí tràng bí ẩn thổi bùng ra từ thân thể hắn khiến cha con Sơn Khâu Sơn Linh phải vội vàng lùi lại. <br> <br>Sơn Linh tròn xoe mắt: “Cha ơi, đây là gì vậy ạ?\" <br>Sơn Khâu: “Lĩnh vực Chiến Thần, chứa đựng chiến ý vô tận, càng đánh càng mạnh!\" <br>Sơn Linh còn muốn hỏi tiếp thì Diệp Huyên đã đứng dậy. <br>Ầm một tiếng, cả căn phòng đã hóa thành bột mịn. <br>Sơn Khâu nhìn Diệp Huyên, chỉ thấy hắn hít sâu một hơi rồi đưa tay ra. Một chốc sau, một bộ giáp màu đỏ thẫm đã xuất hiện, bám vào da hắn như một lớp vảy, nhưng hắn lại hoàn toàn không cảm nhận được, tựa như nó vốn chẳng tồn tại vậy. <br>Đây chính là giáp Chiến Thần. <br>Sơn Khâu nói: “Giáp này có sáu đặc điểm. Thứ nhất là khả năng phòng ngự, có thể nói dù là cường giả trên Phá Phàm Cảnh cũng khó mà thương tổn, ngoài ra thì giống như Thần Giới, nó miễn dịch trước mọi lực lượng nguyên tố, bao gồm lực lượng của ngũ hành thiên địa. Thứ hai, khả năng phản sát thương đặc thù, có thể phản lại sức mạnh ít nhất gấp ba lần. Ngươi có gặp phải đối thủ cùng cấp cũng không cần ra tay, đối phương cũng không dám đánh ngươi, bởi vì khi ấy hắn sẽ tự giết mình”. <br>Diệp Huyên: “..”. <br><br>Sơn Khâu tiếp tục: “Thứ ba, mặc giáp này vào sẽ nhận được Chiến Thần Chi Lực ẩn chứa bên trong, từ đó gia tăng sức mạnh thể xác lên ít nhất năm lần dựa trên sức mạnh căn bản, vì vậy thể xác ngươi càng mạnh thì càng tăng lên nhiều hơn. Thứ tư, Chiến Thần Chi Ý. Khi ngươi sử dụng, nó sẽ gia tăng ý chí chiến đấu của ngươi đến vô hạn, khiến khứu giác của ngươi nhạy cảm hơn, ý thức chiến đấu cũng tăng lên rất nhiều”. <br>Ông dừng lại một chút: “Thứ năm, bên trong giáp có hơn nghìn loại phù văn chữa thương, mỗi phù văn lại có hơn trăm trận pháp trị liệu. Khi ngươi bị thương, tất cả chúng sẽ đồng thời khởi động chữa lành cơ thể ngươi. Có thể nói, chỉ cần ngươi không bị giết trong nháy mắt thì sẽ được vô địch”. <br>Nếu kết hợp với huyết mạch Bất Tử... <br>Diệp Huyên không khỏi ngây ra như phỗng, cảm thấy huyết mạch toàn thân đều sôi trào. <br>Sơn Khâu: “Thứ sáu, cũng là trung tâm của giáp Chiến Thần, chính là Chiến Thần Chi Vực. Phàm là người bước vào, cảnh giới của họ sẽ bị giảm đi hai cấp. Phàm Cảnh thì đã vượt qua cảnh giới nên cường giả cấp bậc này sẽ không bị giảm cấp, nhưng Chiến Thần Chi Vực có thể làm giảm sức mạnh của đối phương đi từ ba đến năm thành”. <br>Diệp Huyên đã hoàn toàn ngây dậy. <br>Giáp Chiến Thần này biến thái quá mức rồi. <br>Hắn mà mặc vào thì còn ai làm lại hắn nữa? <br>"}