{"title":"Chương 6151: \"Đa tạ bá phụ”.  ","content":" Sơn Khâu: “Giáp Chiến Thần là bộ giáp hoàn hảo nhất trên mọi phương diện, từ phòng ngự đến những mặt khác, cũng không có khuyết điểm gì. Hiền chất mặc nó vào rồi, muốn chết cũng khó mà chết được”. <br>Những lời của ông tràn đầy kiêu hãnh và tự tin. <br>Tất nhiên rồi, vì đây là bộ giáp Địa Linh tộc đã dốc hết tâm huyết vào chế tạo mà. <br>Advertisement <br>Diệp Huyên nhìn bộ giáp trên người, khóe miệng toét đến tận mang tai, rồi đứng bật dậy như nghĩ đến điều gì. <br> Đúng rồi! Hắn đã có mười món Thần khí, thêm món đã vượt qua cấp bậc Truyền thuyết là giáp Chiến Thần, lại còn ở Phá Phàm Cảnh, còn phải sợ Thần Đình Vũ Trụ nữa sao? <br>Tất nhiên là không rồi! <br>Hắn sẽ diệt Thần Đình Vũ Trụ, nói là làm! <br>Diệp Huyên nói với Sơn Khâu: “Bá phụ, ta phải đi xử lý việc này một chút, xong rồi lại về Địa Linh tộc”. <br>Ông do dự một hồi rồi đưa một chiếc nhẫn cho hắn: “Trong này là vài món Thần vật, tuy không tốt bằng trong bảo khố Địa Linh nhưng cũng là cực phẩm”. <br>Diệp Huyên không từ chối mà thu nó vào. Quả nhiên bảo vật bên trong tuy không được bằng bảo vật trong bảo khố nhưng đều là cực phẩm, số lượng cũng không nhiều lắm, chỉ có hơn nghìn món chứ bao nhiêu! <br>Biết món quà này đến từ Địa Linh tộc chứ không phải cá nhân Sơn Khâu, hắn khẽ thi lễ. <br>\"Đa tạ bá phụ”. <br>Ông cười: “Tạ gì mà tạ? Lần sau nếu có gặp cha ngươi, nhớ đưa y đến đây gặp lại một phen”. <br> Diệp Huyên cười: “Chắc chắn rồi! Ông ấy không chịu, ta cũng sẽ kéo đến”. <br>Sơn Khâu cười ha hả: “Được!\" <br>Diệp Huyên từ biệt ông rồi đi vào vũ trụ, lấy ra Vũ Trụ Nghi, chẳng mất bao lâu đã thấy được vị trí của Thần Đình Vũ Trụ. <br>Đương lúc hắn chuẩn bị truyền tống, lại nghe Tiểu Tháp nói: “Tiểu chủ định tiêu diệt Thần Đình Vũ Trụ sao?\" <br>\"Đúng vậy\", hắn cười đáp. <br>Tiểu Tháp do dự: “Tiểu chủ không nghĩ làm như vậy có hơi lỗ mãng quá sao?\" <br>Diệp Huyên vung tay: “Không hề. Ngươi nghĩ đi Tiểu Tháp, bây giờ còn ai có thể đánh chết ta nữa?\" <br><br><br>"}