{"title":"Chương 6152: Một người đàn ông xuất hiện trước mặt cô bé.  ","content":" Không lâu sau khi Diệp Huyên biến mất, không gian nơi hắn từng đặt chân bỗng nhiên vỡ ra, cô bé vô danh của Thần Đình Vũ Trụ xuất hiện. <br>Nàng đến đây không phải bằng truyền tống trận, mà bằng cách xé rách từng tinh vực. <br>Tóc mái nàng khá dài, rũ xuống che khuất nửa bên mặt. Trong tay phải nàng là một con người gỗ nhỏ, tay trái lại cầm bùa truyền âm. <br>Advertisement <br>Sau đó nàng chợt buông tay, để giọng nói Mục Tiểu Đao vang lên từ trong lá bùa. <br>Rõ ràng là những gì ả ta muốn gửi đến Diệp Huyên đã bị cô bé chặn lại. <br><br>Gương mặt không có bất kỳ cảm xúc gì, cô bé nhìn không gian trước mắt vỡ ra, nhưng dường như phát hiện ra điều gì đó mà ngẩng đầu lên. Một khắc sau, nàng biến mất. <br>Cô bé xuất hiện lại ở một nơi nào đó sâu thẳm trong vũ trụ, trên đầu là tầng tầng những đám mây màu máu với ánh chớp lập lòe. <br>Tai Ách Chi Kiếp. <br>Nàng ngước nhìn nó với đôi mắt lạnh lùng, quanh người bỗng xuất hiện những sợi tơ màu đỏ thẫm. <br>Mối nhân quả tai ách. <br>Nếu Diệp Huyên có mặt ở đây, chắc chắn cũng sẽ khiếp sợ vô cùng khi nhận ra trên đời này không chỉ có mình hắn có Ách thể, mà cả cô bé này cũng có. <br>Bỗng nhiên, một tia huyết lôi ngưng tụ lại trong tầng mây rồi bổ xuống, nhằm thẳng vào cô bé vô danh. <br>Nàng xoay người biến mất, xuất hiện lại phía trên tầng mây máu. <br>Huyết lôi lẫn tầng mây bên dưới bỗng chốc hóa thành vô số mảnh vỡ. <br>Nó đã bị cô bé tiêu diệt trong nháy mắt. <br>Đồng thời, mối dây nhân quả trên người nàng đồng loạt biến mất, cũng không thể bám lên nàng nữa. <br><br>Cô bé ngẩng đầu, nhìn cái bóng mờ vừa xuất hiện phía trên. <br>Hình chiếu của phép tắc Tai Ách. <br>Nó nhìn cô bé, cô bé cũng nhìn nó, hai bên không ai nói gì, chỉ có sát ý hiện lên trong mắt cô bé. <br>Một hồi sau, phép tắc Tai Ách mờ dần đi, cô bé cũng xoay gót rời đi. <br>Nàng cúi đầu nhìn người gỗ trong tay, một dòng nước trong suốt chảy ra từ mắt trái: “Xin… lỗi… Các nàng gạt ta…” <br>Ánh mắt nàng dần mơ hồ đi khi nhớ lại chuyện lúc trước. <br>Tại một thôn trang nhỏ nọ, thi thể đầy đồng, máu tươi thành đống. Nơi cửa thôn là một bé gái trong chiếc váy đen rách rưới, cả người run lẩy bẩy, không ngừng phát ra tiếng nức nở. <br>Bỗng nhiên, có tiếng hô kinh ngạc vang lên: “Ách thể?” <br>Một người đàn ông xuất hiện trước mặt cô bé. <br>Đi cùng ông ta là một cô bé khác mặc váy trắng, trong tay cầm một người gỗ nhỏ. <br>"}