{"title":"Chương 6153: “Lúc về ta sẽ đẽo cho ngươi một con”.  ","content":" Ông ta ngắm nghía cô bé váy đen một hồi, khẽ nói: “Đúng là Ách thể”. <br>Thấy nàng ngẩng lên nhìn mình, ông ta cười nói: “Đừng sợ”. <br>Nhưng cô bé lại run rẩy hỏi: “Ta hại chết họ, ta là người xấu đúng không?” <br>Advertisement <br>Người đàn ông lắc đầu: “Thể chất không quyết định một người là tốt hay xấu. Tuy họ vì ngươi mà bỏ mạng, nhưng ngươi lại không có ý định sát hại… Vì vậy, việc này không phải lỗi của ngươi. Nếu có thì lỗi nằm ở kiếp trước của ngươi, cũng là lỗi của ta. Những quy tắc và trật tự mà ta lập nên còn rất nhiều thiếu sót và lỗ hổng, đến nỗi có một vài cường giả nhiều lần tìm kiếm lỗ hổng ấy để trùng sinh, đồng thời giữ lại ký ức kiếp trước…” <br>Ông ta vươn tay ra: “Về với ta, ta sẽ bảo vệ ngươi”. <br><br>Sau một hồi lâu nhìn ông ta, cô bé vươn tay ra, đặt vào tay đối phương. <br>Người đàn ông mỉm cười: “Chúng ta đi thôi”. <br>Cô bé gật đầu. <br>Cứ thế, người đàn ông dẫn hai cô bé cùng đi, được một hồi thì quay lại, khẽ thì thầm về phía thôn làng. <br>“Cái chết của các ngươi là tai bay vạ gió. Kiếp sau quá lâu, ta ban cho các ngươi được sống thêm một đời”. <br>Lời vừa ra, bầu trời trên thôn làng bỗng dưng rung động. Một khắc sau, vô số mảnh vụn linh hồn ngưng tụ lại thành hình dạng trên cao rồi nhập vào những thi thể bên dưới. Không bao lâu sau, từng người từng người trong thôn đứng dậy. <br>Người đàn ông thu hồi ánh mắt, tiếp tục dắt hai cô bé đi xa. <br>Cô bé váy trắng nghiêng đầu hỏi: “Chủ nhân, cho dù có sống, bọn họ nhiều nhất cũng chỉ sống được thêm mấy chục năm mà thôi”. <br>Người đàn ông khẽ khàng xoa đầu cô bé, cười nói: “Đạo Nhất, ngươi lớn nhất trong nhà, phải hiểu được điều này: cho dù chỉ sống được thêm một ngày thì cũng là quyền lợi của họ, chúng ta không nên tước đoạt nó”. <br>Đạo Nhất chớp chớp mắt: “Nhưng giết chóc lại có ở rất nhiều nơi”. <br>Người đàn ông cười: “Cứ chậm rãi mà thay đổi”. <br><br>Đạo Nhất do dự một hồi, nói: “Nhân tính và nhân tâm, rất khó thay đổi”. <br>Người đàn ông cười: “Từ từ sẽ đến”. <br>Đạo Nhất khẽ gật đầu: “Vâng”. <br>Cô bé bên phải người đàn ông bỗng nhìn vào người gỗ trong tay Đạo Nhất: “Ta có thể mượn chơi một chút được không?” <br>Đạo Nhất lập tức trừng mắt: “Không cho!” <br>Cô bé nghe vậy bèn ủ rũ cúi đầu, không dám nói gì nữa. <br>Người đàn ông cười: “Lúc về ta sẽ đẽo cho ngươi một con”. <br>Cô bé nhìn lên: “Thật ạ?” <br>Ông ta vươn tay xoa đầu nàng: “Thật”. <br>Khóe môi nàng khe khẽ cong lên… <br>Ba người nhanh chóng biến mất. <br>"}