{"title":"Chương 6155: “Có bản lĩnh”.  ","content":" Không bao lâu sau, hắn nhìn thấy một hòn đảo với tòa cung điện khổng lồ tọa lạc trên đó. <br>Thần Đình Vũ Trụ. <br>Diệp Huyên đang muốn đi đến thì thấy một bóng mờ xuất hiện trước mặt, nhưng hắn đã vung kiếm ra trước khi nó kịp mở miệng. <br>Advertisement <br>Roẹt một tiếng, bóng mờ bị chém vỡ tan. <br>Diệp Huyên lạnh lùng liếc nó: “Hôm nay ông đây đến để giết người, không phải để nói nhảm”. <br>Hắn nói xong thì ngự kiếm lao đi, nhanh chóng đến trước đại điện Thần Đình Vũ Trụ, sau đó rút kiếm chỉ thẳng vào. <br><br>“Ông đây chính là Diệp Huyên! Thần Đình Vũ Trụ các ngươi có ai dám đến chiến?” <br>Từng chữ như sấm vỗ vang rền vạn dặm tinh không. <br>Một người đàn ông trung niên xuất hiện cách đó không xa – Thần Quan. <br>Gã mở miệng. <br>“Ta thật sự không ngờ ngươi lại đến đây, đúng là khiến ta kinh ngạc”. <br>Diệp Huyên bật cười, còn chưa kịp mở miệng thì thấy bốn phía lục tục xuất hiện một số cường giả bí ẩn, thấp nhất trong đó đều đã đến Phàm Cảnh. <br>Sau lưng Thần Quan có hai tên khác, một cầm đao, một cầm kiếm - Hắc Bạch Thánh Sứ. <br>Bất Tử lão nhân kia cũng có mặt. <br>Đã vậy, Vong Linh Thần Quân còn xuất hiện ở sau lưng Diệp Huyên. <br>Ma Y và Kiếm Thất – người từng bị người đàn ông áo xanh đánh vỡ nhục thân, nay đã khôi phục trở lại – cũng đến. <br>Ngay cả Ngôn Sư cấp bậc truyền thuyết như Ngôn Tiểu Tiểu cũng xuất hiện, đang nhìn Diệp Huyên với vẻ tò mò. <br><br>Đứng trước cảnh này, Diệp Huyên thoáng ngây ra khi phát hiện Phá Phàm Cảnh thôi đã có mười mấy người, còn lại thấp nhất đều đến Thiên Vị Cảnh đỉnh cao, ngay cả Phàm Cảnh cũng không ít. <br>Mục Tiểu Đao bỗng hiện ra trước mắt hắn: “Ngươi đến đây làm gì?” <br>Diệp Huyên do dự một hồi, nói: “Tiêu diệt Thần Đình Vũ Trụ”. <br>Ả ta trợn mắt: “Cha và đại ca ngươi có đến không?” <br>Hắn lắc đầu. <br>Ả ta lại hỏi: “Cô gái váy trắng?” <br>Vẫn lắc đầu. <br>Mục Tiểu Đao: “Một mình ngươi?” <br>Hắn gật đầu. <br>Ả ta giơ ngón cái: “Có bản lĩnh”. <br>Diệp Huyên thì thào: “Giờ ta đi còn kịp không?” <br>"}