{"title":"Chương 6156: “Chào Ma Y cô nương nhé”.  ","content":" Ả ta chớp mắt ranh mãnh: “Đoán xem?” <br>Giọng Tiểu Tháp vang lên: “Hay là đầu hàng đi Tiểu chủ! Bên hệ Ngân Hà có câu đầu hàng không giết đó!” <br>Diệp Huyên: “…”<br>Diệp Huyên nghe bốn chữ \"đầu hàng không giết\" mà đen cả mặt. Bây giờ hắn mà đầu hàng khéo còn bị bên kia phanh thây xẻ xác. <br>Advertisement <br>Mục Tiểu Đao bỗng lên tiếng: “Ngươi đến một mình thật à?\" <br>\"Đúng vậy\", hắn gật đầu. <br><br>Biết được tên này một thân một mình đến đây để tiêu diệt Thần Đình Vũ Trụ, sắc mặt những người khác trở nên kỳ quặc, cứ ngỡ rằng mình nghe lầm. <br>Diệp Huyên hỏi: “Thần Đình Vũ Trụ các ngươi nhiều người vậy sao?\" <br>Mục Tiểu Đao lạnh tanh đáp: “Chỉ là một phần thôi, còn một số đang ẩn mình trong bóng tối”. <br>Hắn do dự rồi hỏi: “Ta nên làm gì bây giờ?\" <br>Mục Tiểu Đao trợn mắt: “Ngươi đến đây để làm gì?\" <br>\"Diệt Thần Đình Vũ Trụ”. <br>Ả ta cười: “Vậy để ta chống mắt lên xem ngươi diễn”. <br>Diệp Huyên: “...” <br>Mục Tiểu Đao: “Ngươi không nhận được truyền âm của ta à?\" <br>Diệp Huyên nghi ngờ hỏi lại: “Truyền âm gì?\" <br>Mục Tiểu Đao ra chiều suy tư một hồi rồi lắc đầu cười khẽ: “Không có gì”. <br> \"Đã đến đây thì hãy dốc sức mà diễn đi”. <br>Thấy ả ta chuẩn bị lui xuống, Diệp Huyên hỏi. <br>\"Tiểu Đao, ta cho ngươi một thứ này, có muốn hay không?\" <br>\"Không!\" <br>Cô gái áo gai bước đến, lạnh lùng liếc hắn: “Ngươi còn chưa làm rõ được hay sao? Ngươi và chúng ta là tử địch, lại còn muốn đưa đồ làm gì? Định kêu gọi chúng ta đầu hàng?\" <br>Diệp Huyên cười: “Chào Ma Y cô nương nhé”. <br>Nàng ta lạnh lùng trừng mắt: “Ta không phải người quen của ngươi, khỏi chào với hỏi”. <br>Hắn chỉ cười cười rồi lại nhìn Mục Tiểu Đao. Ả ta hỏi: “Là gì?\" <br>Hắn đưa tay, để một thanh phi đao xuất hiện. <br>Hai mắt Mục Tiểu Đao lập tức sáng rỡ: “Thần vật Truyền Thuyết! Lại còn ở cấp hoàn mỹ nữa!\" <br>Ma Y cũng nhìn phi đao, ra vẻ muốn nói lại thôi. <br>Vật này chỉ có thể đếm được trên đầu ngón tay ở Thần Đình Vũ Trụ, tên này làm sao mà lấy được nó? <br>"}