{"title":"Chương 6157: Làm sao hắn có thể đột phá được?  ","content":" Diệp Huyên cười toe toét: “Ta phải dùng mạng mới đổi về được đấy?\" <br>Mục Tiểu Đao nhìn hắn: “Dùng mạng?\" <br>Hắn gật đầu, nghiêm túc nói: “Thật! Vì lấy được nó mà suýt nữa ta đã chết đấy!\" <br>Advertisement <br>Mục Tiểu Đao: “Nhưng ta vẫn luôn đuổi giết ngươi, ngươi đưa ta làm gì?\" <br>Ma Y cướp lời trước khi Diệp Huyên kịp mở miệng: “Đừng hòng dụ Tiểu Đao đầu hàng! Nàng sẽ không bao giờ theo ngươi!\" <br>Hắn chỉ cười: “Đâu ra nhiều lý do như vậy, ta thích thì đưa thôi”. <br><br>Đoạn hắn quay sang Thần Quan và những người khác: “Thật không dám giấu diếm, Diệp Huyên ta hôm nay đến đây là để tiêu diệt Thần Đình Vũ Trụ các ngươi”. <br>Không ai nói gì. <br>Thần Quan lắc đầu: “Trò đùa này không vui”. <br>Diệp Huyên vung kiếm chỉ vào gã: “Nghe nói ngươi là người đứng thứ nhì nơi này, ta khiêu chiến ngươi!\" <br>Khiêu chiến Thần Quan ư? <br>Những người còn lại lắc đầu. <br>Thần Quan từ vạn năm trước đã đạt đến Phá Phàm Cảnh đỉnh cao chân thật, thậm chí còn có lời đồn gã đã vượt qua cảnh giới ấy. <br>Còn Diệp Huyên, cho dù mạnh thì có thể đạt đến mức nào cơ chứ? <br>Có thể nói hắn căn bản không có tư cách khiêu chiến Thần Quan. <br>Vào lúc này, một người trong bộ trang phục đen đứng gần đó lên tiếng: “Ngươi không có tư cách ấy. Để ta chơi với ngươi”. <br>Diệp Huyên chỉ vung kiếm ra, thu kiếm về. <br><br>Xoẹt một tiếng, đầu của tên kia đã bay ra ngoài, không mang theo một âm thanh nào, máu phun như suối. <br>Trước việc hắn giết người trong chớp mắt này, những người khác ở Thần Đình Vũ Trụ biến sắc. <br>Thần Quan: “Phá Phàm”. <br>Tuy Diệp Huyên có lòng muốn giấu nhưng chiêu vừa rồi đã khiến người khác nhìn ra thực lực hắn sâu cạn đến đâu, không thể giấu được. <br>Nếu trước kia hắn còn không đủ để họ đặt vào mắt, thì bây giờ đã không còn như vậy nữa. <br>Cho dù là ở Thần Đình Vũ Trụ, cường giả Phá Phàm Cảnh cũng đã quý hiếm như lông phượng sừng lân. <br>Mục Tiểu Đao và Ma Y đều không nghĩ rằng hắn lại đạt đến Phá Phàm Cảnh, vì vậy khiếp sợ vô cùng. <br>Làm sao hắn có thể đột phá được? <br>Như vậy là từ nay về sau mình không thể bắt nạt hắn được nữa sao? Mục Tiểu Đao ngơ ngẩn. <br><br><br>"}