{"title":"Chương 6158: \"Ta không phải đối thủ của ngươi”.  ","content":" Nào ngờ Dương Sứ nói: “Ta chấp nhận lời khiêu chiến”. <br>Thần Quan cau mày, dùng huyền khí truyền âm với một cái lắc đầu: “Tên này có thể chất đặc biệt, có thể miễn nhiễm với mọi loại kiếm và kiếm khí. Ngươi đấu với hắn sẽ chịu thiệt thòi”. <br>Dương Sứ chỉ điềm tĩnh nói: “Cứ phải thử xem”. <br>Y quay sang Diệp Huyên: “Rút kiếm đi”. <br>Advertisement <br>Diệp Huyên cũng không nhiều lời, lập tức dồn toàn lực thi triển Sinh Tử Nhất Kiếm. <br>Dương Sứ cũng rút kiếm ra vào đúng khoảnh khắc ấy. <br><br>Không thấy kiếm khí, không thấy kiếm quang, càng không thấy kiếm ý. <br>Chỉ là một kiếm đơn giản tột cùng mà thôi. <br>Một bên như mãnh hổ vồ môi, một bên tĩnh lặng như trinh nữ, hai phong cách kiếm đạo hoàn toàn bất đồng. <br>Họ không lựa chọn lui lại mà trực tiếp lấy cứng đối cứng. <br>Kiếm quang bùng nổ trong một tiếng uỳnh. <br>Diệp Huyên trở lại vị trí, kiếm tu bên kia bất động, hiển nhiên là hắn đã rơi xuống thế hạ phong. <br>Nhưng đây cũng là bình thường, bởi hắn chỉ vừa đạt đến Phá Phàm Cảnh, còn đối phương thì đã làm được từ mấy vạn năm trước. <br>Đẩy lui Diệp Huyên rồi, kiếm tu kia bỗng biến mất. <br>Không gian trước mặt Diệp Huyên bỗng vỡ ra, hắn chỉ bình tĩnh vung kiếm sang ngang đỡ lấy. <br>Ầm! <br>Kiếm trong tay run lên bần bật, Diệp Huyên bị đẩy lùi đi trăm trượng, chưa kịp dừng lại thì một đường kiếm nữa đã bay đến. <br>Đồng tử hắn rụt lại, một tia hốt hoảng hiện lên trên mặt. <br>Nhưng khi những người khác cho rằng hắn sẽ đỡ đòn, Diệp Huyên lại không làm gì cả, cứ để kiếm tu kia thọc kiếm xuyên ngực mình. <br><br>Hắn bay véo ra ngoài, kiếm tu kia trở lại vị trí, nhưng cánh tay phải của y đã không còn. <br>Những cường giả Thần Đình Vũ Trụ biến sắc khi nhận ra Diệp Huyên chẳng hề hấn gì cả, ngược lại còn hấp thụ cả kiếm của đối thủ. <br>Thể chất gì thế này? <br>Sắc mặt bọn họ trở nên quái dị vô cùng. <br>Diệp Huyên hít vào một hơi thật sâu. <br>Kiếm tu càng mạnh, hấp thụ kiếm của người ấy càng sảng khoái! Ban nãy thật là đã quá đi! <br>Nhưng tất nhiên vẫn chưa bằng cha rồi, không thì sướng chết đi được ấy chứ. <br>Kiếm tu: “Thể chất rất đặc biệt”. <br>Diệp Huyên cười hỏi: “Nữa không?\" <br>\"Ta không phải đối thủ của ngươi”. <br>Y lắc đầu rồi lùi sang một bên. <br>Lúc này, cô gái cầm đao - Âm Sứ - bất thình lình xuất hiện trước mặt Diệp Huyên. Ả ta không nói điều dư thừa, giơ tay vung đao. <br>Đao nhanh như chớp, thế như sấm cuộn. <br>"}