{"title":"Chương 6159: Không gian lập tức trở lại bình thường.  ","content":" Diệp Huyên còn chưa kịp nhìn rõ thì đao quang đã vù vù lao tới, nhưng hắn nhanh chóng giơ kiếm lên cản. <br>Uỳnh! <br>Hắn lùi lại hơn trăm trượng, còn chưa dừng lại thì đã thấy một thanh đao giáng xuống từ trên cao. Lần này hắn không tránh nữa mà đâm kiếm ra, dùng mạng đổi mạng. <br>Advertisement <br>Nhưng cô gái kia không làm vậy, lại lật nghiêng lưỡi đao quét qua. <br>Ầm! <br> Chém bay Diệp Huyên rồi, ả ta thuận thế bổ tiếp một đao vào mặt hắn. <br>Đao của ả quá mạnh, nếu cứ phòng thủ thì sẽ vĩnh viễn ở thế bị động, vì vậy Diệp Huyên không đỡ đòn. Nhưng hắn cũng không dùng ngoại vật mà bỗng nhiên thả tay ra vào khoảnh khắc đối phương giơ đao chém xuống, để thanh kiếm bay về phía gáy ả ta với một góc độ quỷ quyệt. <br>Tâm Kiếm và Thuấn Sát Nhất Kiếm, mang theo tốc độ không thua kém gì đao của ả ta. <br>Nếu cô gái lựa chọn chém xuống, đao của ả ta có thể chạm đến Diệp Huyên, nhưng bản thân ả cũng sẽ trúng kiếm. <br>Ả ta biết thân xác của hắn cứng rắn đến cỡ nào, biết hắn có thể ăn trọn một đao của mình, nhưng mình thì khó mà chịu được một kiếm của hắn, vì vậy quyết định không chơi trò lấy mạng đổi mạng cùng hắn, ngược lại thu đao về đỡ. <br>Phi kiếm của Diệp Huyên bị gạt phăng đi, một khắc sau đã về lại tay hắn. Khi hắn chuẩn bị rút kiếm, đối thủ lại nhấc chân bước lên, hai tay cầm đao bổ xuống: “Phá Thiên!\" <br>Đao ra, trời rách. <br>Đứng trước đường đao kinh khủng nhường này, Diệp Huyên vẫn không lùi bước mà vung kiếm chém tới. <br>Thế như hồng thủy, đất trời khó gánh. <br>Đây chính là kiếm thế mà hắn đã lĩnh ngộ khi đối mặt với Thần Quan trước đó. <br>Kiếm vừa ra, không màng sinh tử. <br> Uỳnh! <br>Không gian giữa hai người họ nổ văng tung tóe, hai bên đồng thời lùi lại. <br>Mục Tiểu Đao thì thầm: “Khôi phục”. <br>Không gian lập tức trở lại bình thường. <br>Sau đó lại có vô số kiếm quang và đao quang xuất hiện, lần nữa chia cắt không gian vừa hồi phục. <br>Hai người nhanh chóng tách ra. Diệp Huyên dừng lại, lập tức gọi ra Tâm Kiếm. <br>Đối thủ của hắn cầm đao chỉ nghiêng xuống dưới, lạnh lùng nhìn hắn với đôi mắt ngập tràn chiến ý. <br>Đương lúc Diệp Huyên chuẩn bị ra tay, lại nghe Thần Quan mở miệng: “Được rồi”. <br>Hắn nhìn sang, nghe gã nói: “Giai đoạn đấu đơn kết thúc, bây giờ bắt đầu quần ẩu”. <br><br><br>"}