{"title":"Chương 6161: Còn Thần Quan thì lại xuất hiện trước mặt mọi người!  ","content":"Muốn tránh cũng không tránh được! <br>Thần Quan siết chặt tay phải: “Thiên Địa Phù Hộ!” <br>Một lá chắn hư ảo xuất hiện trên đầu gã. <br>Advertisement <br>Oanh! <br>Đao chém xuống, lá chắn hư ảo lập tức nứt ra, Thần Quan lùi lại mấy trăm trượng, mà không gian trước mặt gã và cô gái đã trở thành hư vô! <br> Dưới một đao, vạn vật biến mất! <br>Thấy cảnh này, sắc mặt của tất cả mọi người xung quanh đều trở nên nặng nề! <br>Một đao chém lui Thần Quan, thực lực này thật sự quá đáng sợ! <br>Diệp Huyên cũng hơi ngạc nhiên, thực lực của tiên tổ đột nhiên xuất hiện này cũng đáng sợ đấy! <br>E rằng cái này cũng đạt đến Phá Phàm Cảnh đỉnh cao rồi! <br>Thần Quan lạnh lùng nhìn cô gái, gã mở lòng bàn tay, sau đó siết chặt lại, một uy thế vô hình chợt bao phủ lấy cô gái, còn cô gái lại chém một phát về phía trước. <br>Một đao phá vạn pháp! <br>Vào khoảnh khắc vung đao xông, nàng ta cũng lao lên! <br>Thế như chẻ tre! <br>Uy thế trước mặt Thần Quan lập tức bị chém vỡ, cùng lúc đó, cô gái xuất hiện trước mặt Thần Quan, lại chém một đao xuống! <br>Thần Quan híp mắt lại, trong mắt gã có hàn mang loé lên, khi đại đao chém xuống, gã cũng đánh ra một quyền. <br>Ầm! <br><br>Đao quang không bị đánh vỡ, nhưng không gian đã biến thành vô số mảnh vụn, Thần Quan lại lùi về một lần nữa, cô gái xông tới, tiếp tục chém thêm một đao! <br>Chiêu đao khí thế như sấm, tinh không không thể chịu đựng được, vào khoảnh khắc đao chém xuống, tinh không xung quanh bắt đầu nứt ra. <br>Nét mặt Thần Quan vô cùng bình tĩnh, khi đao chém xuống, thân thể gã chợt trở nên hư ảo, vô số tàn ảnh xông về phía cô gái. <br>Ầm ầm… <br>Những tiếng nổ không ngừng vang vọng trong không gian, đao quang của người phụ nữ ngày càng mờ đi, mà tàn ảnh của Thần Quan thì càng ngày càng nhiều! <br>Oanh! <br>Lại một tiếng nổ vang lên, đao quang vỡ vụng, cô gái lùi lại cả trăm trượng! <br>Còn Thần Quan thì lại xuất hiện trước mặt mọi người! <br>Cô gái nhìn Thần Quan, hơi nhếch môi, nàng ta đột nhiên nói: “Tiểu tử, bảo vệ tốt bản thân!” <br>Dứt lời, huyết dịch cả người nàng ta đột nhiên sôi trào, dần dần, đôi mắt nàng ta cũng trở nên đỏ thẫm! <br>Huyết Mạch Chi Lực! <br>"}