{"title":"Chương 6163: Kiếm tu này quá mạnh mẽ!  ","content":" Dứt lời, nàng ấy biến thành một tia kiếm quang biến mất. <br>Sắc mặt Bất Tử lão nhân hơi thay đổi, ông ta đánh ra một quyền! <br>Ầm! <br>Advertisement <br>Kiếm quang không bị đánh vỡ, Bất Tử lão nhân lùi lại cả nghìn trượng! <br>Thấy cảnh này, sắc mặt của tất cả mọi người xung quanh đều thay đổi! <br><br>Âm Sứ ở phía xa nhìn chằm chằm đồ, trong mắt đầy vẻ khó tin: “Bán bộ Diệt Phàm!” <br>Trên Phá Phàm chính là Diệt Phàm! <br>Người phụ nữ trước mắt không phải gần đến Diệt Phàm, mà đã là bán bộ Diệt Phàm! <br>Diệp Huyên cũng hơi khiếp sợ, hắn không ngờ Đồ đã đạt đến Phá Phàm, hơn nữa hình như còn hơn cả Phá Phàm!<br>Không ngờ Đồ cũng đột phá rồi! <br>Đương nhiên đây là chuyện tốt với hắn! <br>Bất Tử lão nhân ở phía xa nhìn xuống tay phải của mình, bên tay phải của ông ta có một vết kiếm rất sâu! <br>Bất Tử lão nhân nhìn về phía Đồ với ánh mắt nặng nề! <br>Kiếm tu bán bộ Diệt Phàm! <br>Lúc này, Đồ đột nhiên chỉ về phía Bất Tử lão nhân: “Chém!” <br>Nàng ấy vừa dứt lời, không gian xung quanh Bất Tử lão nhân đột nhiên xuất hiện vô số kiếm khí, những kiếm khí này đều chém thẳng về phía ông lão. <br><br>Trong mắt Bất Tử lão nhân loé lên lệ khí, ông ta tiến lên, đánh tới một quyền, thật ra không phải một quyền, mà là vô số quyền, gần như trong nháy mắt, trên đầu Bất Tử lão nhân đã có vô số quyền ấn bao phủ! <br>Nhưng những quyền ấn hoàn toàn không thể ngăn cản được kiếm khí, từng quyền ấn không ngừng bị chém vỡ, Bất Tử lão nhân cũng bị kiếm khí chém đến mức liên tục lùi về sau! <br>Mà những kiếm khí đó chẳng những không ít đi mà còn ngày càng nhiều! <br>Thấy cảnh này, cường giả của Thần Đình Vũ Trụ xung quanh đều nhíu mày. <br>Kiếm tu này quá mạnh mẽ! <br>Lúc này, Đồ đột nhiên biến thành một tia kiếm quang rồi biến mất. <br>Bất Tử lão nhân ở phía xa đột nhiên híp mắt, ông ta giơ ngang hai cánh tay về phía trước. <br>Ầm! <br>Một vùng kiếm quang bắn ra, Bất Tử lão nhân lùi về tới vạn trượng, ông ta dừng lại, trên người có máu tươi bắn tung toé! <br>Vết kiếm khắp nơi! <br>Ở xa, sau khi dừng lại, Đồ chắp ngón tay chỉ về phía trước, vô số kiếm khí thoáng chốc trở lại xung quanh nàng ấy! <br>"}