{"title":"Chương 6164: Thần vật cấp Truyền Thuyết hoàn mỹ!  ","content":" Bất Tử lão nhân nhìn chằm chằm Đồ, ông ta mở tay phải, một luồng khí màu đen đột nhiên bay ra từ trong lòng bàn tay ông ta, sau đó, luồng khí màu đen nhanh chóng bao phủ cả người ông ta, cả người ông ta bị khí đen bao phủ, không thể nhìn thấy bản thể! <br>Không ai biết đây là thứ gì! <br>Người của Thần Đình Vũ Trụ cũng không biết! <br>Advertisement <br>Lúc này, Bất Tử lão nhân đột nhiên biến mất khỏi vị trí ban đầu, trong nháy mắt, vô số luồng khí màu đen bay về phía Đồ. <br>Nét mặt Đồ không chút cảm xúc, nàng ấy biến thành kiếm quang bắn ra! <br><br>Vụt! <br>Luồng khí màu đen phía xa lập tức bị đánh tan, nhưng một khắc sau, những luồng khí màu đen lại hội tụ một lần nữa! <br>Đồ cứ thế bị bao phủ! <br>Thấy cảnh này, sắc mặt Diệp Huyên hơi thay đổi, đang định ra tay thì lúc này, một thần thức đột nhiên bao trùm lấy hắn! <br>Diệp Huyên quay đầu nhìn lại, chính là cô gái cầm đao giao thủ với hắn trước đó, lúc này, ả ta đang nhìn hắn chằm chằm! <br>Diệp Huyên đột nhiên biến mất. <br>Tốc độ của chiêu kiếm này rất nhanh, phải nói là không bình thường! <br>Vì Diệp Huyên đã sử dụng một thần vật trong đó: Giày Xuyên Thời Không! <br>Vào khoảnh khắc Diệp Huyên biến mất, sắc mặt của cô gái cầm đao cũng thoáng chốc thay đổi, ả ta còn chưa kịp phản ứng đã có một thanh kiếm xuyên thủng giữa chân mày ả ta! <br>Phụt! <br>Máu tươi bắn tung toé! <br><br>Lúc này, sắc mặt các cao thủ đang có mặt đều thay đổi! <br>Một kiếm giết người trong nháy mắt! <br>Tất cả mọi người đều sững sờ! <br>Phải biết rằng đây là Thánh Sứ đó! <br>Còn là cường giả Phá Phàm Cảnh nữa! <br>Nhưng ả ta lại bị Diệp Huyên giết chết trong nháy mắt chỉ với một kiếm! <br>Lúc này, Ngôn Tiểu Tiểu nhìn đôi giày dưới chân Diệp Huyên: “Thần vật cấp Truyền Thuyết hoàn mỹ!” <br>Thần vật cấp Truyền Thuyết hoàn mỹ! <br>Nghe thấy lời của Ngôn Tiểu Tiểu, mọi người đều nhìn về phía giày của Diệp Huyên, trong mắt đầy vẻ kiêng dè! <br>Nếu chỉ là Phá Phàm Cảnh thì cũng không đáng sợ, chỉ là Thần vật cấp Truyền Thuyết hoàn mỹ cũng không đáng sợ, nhưng nếu kết hợp lại với nhau thì không phải đáng sợ bình thường nữa! <br>Món Thần vật này đủ để Diệp Huyên vô địch khi chiến đấu cùng cảnh giới! <br>"}