{"title":"Chương 6165: “Bây giờ hắn có vốn để kiêu ngạo!”  ","content":" Mà bây giờ Diệp Huyên là cảnh giới gì? <br>Là Phá Phàm Cảnh! <br>Hắn vô địch trong cảnh giới của mình, vậy còn đấu cái gì nữa? <br>Advertisement <br>Sau khi chém chết cô gái kia bằng một kiếm, Diệp Huyên quay đầu nhìn người đàn ông cầm kiếm, gã ta nhìn chằm chằm Diệp Huyên, trong mắt đầy vẻ kiêng dè. <br>Gã ta hoàn toàn không thể đấu với Diệp Huyên! <br> Chưa nói đến đôi giày này, chỉ thể chất đặc biệt của Diệp Huyên cũng đủ khiến gã ta tuyệt vọng rồi! <br>Diệp Huyên nhìn mọi người xung quanh, lắc đầu: “Nhìn một vòng Thần Đình, không ai có thể đánh nhau cả!” <br>Sau đó, hắn nhìn kiếm trong tay, lại lắc đầu một lần nữa, khẽ thở dài: “Vô địch thật đau khổ! Ta đau khổ quá đi mất!” <br>Mọi người: “…”<br>Vô địch! <br>Sắc mặt cường giả của Thần Đình Vũ Trụ đang có mặt đều trở nên cực kỳ khó coi! <br>Tên này thật sự không biết xấu hổ à? <br>Vô địch? <br>Thế mà hắn cũng dám nói! <br>Cách đó không xa, cô gái áo gai lập tức muốn ra tay, nhưng lại bị Tiểu Đao ngăn cản. <br>Mục Tiểu Đao lắc đầu: “Hai chúng ta không phải đối thủ của hắn nữa, trừ khi sử dụng lực lượng pháp tắc thôi!” <br>Nói xong câu này, tâm trạng của ả ta cũng vô cùng phức tạp, cách đây không lâu, Diệp Huyên còn chưa phải là đối thủ của ả ta, nhưng bây giờ, thực lực của Diệp Huyên đã vượt xa ả ta! Cho dù không có những thần vật kia, Diệp Huyên cũng mạnh hơn ả ta. <br><br>Diệp Huyên bây giờ là Phá Phàm Cảnh! <br>Phá Phàm đó! <br>Tâm trạng của Mục Tiểu Đao rất phức tạp, sao tên này cứ thế đạt tới Phá Phàm rồi? <br>Chẳng lẽ người không biết xấu hổ cũng dễ đột phá? <br>Cô gái áo gai nhìn chằm chằm Diệp Huyên: “Hắn quá kiêu ngạo!” <br>Mục Tiểu Đao nhìn về phía Diệp Huyên, nhẹ giọng nói: “Bây giờ hắn có vốn để kiêu ngạo!” <br>Cảnh giới của Diệp Huyên bây giờ là Phá Phàm, cộng thêm đôi giày trên chân hắn, hắn gần như là tồn tại vô địch với những người cùng cấp bậc! Đôi giày kia chẳng khác nào là một vật gian lận cả! <br>Lúc này, một tiếng kiếm reo đột nhiên vang vọng từ phía xa! <br>Diệp Huyên xoay người nhìn lại, chỉ thấy một bóng người liên tục lùi lại, chính là Bất Tử lão nhân đang giao thủ với Đồ! <br>Lúc này, ông ta chỉ còn lại một cánh tay trái, trên người chằng chịt vết kiếm, giống như vừa mới bị lăng trì! <br><br>"}