{"title":"Chương 6167: “Đáng sợ đến mức nào?”  ","content":" Kiếm quang vỡ tan, Diệp Huyên bị đánh bay xa vạn trượng! <br>Sau khi dừng lại, Diệp Huyên hơi ngơ ngác, lực lượng khi nãy là gì vậy? <br>Lúc này thân thể của hắn lại nứt ra, ngũ tạng trong cơ thể như muốn nổ tung, vô cùng khó chịu! <br>Advertisement <br>Trước cú đấm này, thân thể mạnh mẽ của hắn cứ thế bị đánh nứt! <br>Đương nhiên hắn vẫn chưa sử dụng giáp Chiến Thần! <br> <br>Hắn muốn đợi đến thời điểm mấu chốt mới sử dụng! <br>Lúc này, giọng nói của Mục Tiểu Đao vang lên trong đầu hắn: “Bên trong chân ngôn pháp tắc ẩn chứa lực lượng pháp tắc rất mạnh, ngươi không chống lại nó được đâu”. <br>Diệp Huyên nhìn thoáng qua Mục Tiểu Đao, Mục Tiểu Đao lại nhìn sang hướng khác, giống như khi nãy không phải ả ta nói chuyện vậy! <br>Chân ngôn pháp tắc! <br>Diệp Huyên thu hồi tầm mắt, nhìn thân thể rạn nứt của mình, thầm nói: Xem ra có thời gian phải bảo phụ thân để lại cho mình chân ngôn gì đó mới được! <br>Lúc này, cơ thể của hắn đã bình thường trở lại, hắn nhìn về phía Đồ, Đồ đột nhiên biến mất, Ngôn Tiểu Tiểu hơi nhíu mày, nàng ta mở miệng, không biết đang nói gì, không gian xung quanh nàng ta đột nhiên nứt ra, nơi đây bỗng chốc như biến thành tấm gương khổng lồ, bên trong có vô số Ngôn Tiểu Tiểu và Đồ, trông vô cùng kỳ quái! <br>Thấy cảnh này, nét mặt Diệp Huyên cũng trở nên nặng nề, người tên Ngôn Tiểu Tiểu này cũng có chút thủ đoạn đấy! <br>Lúc này, giọng nói của Mục Tiểu Đao lại vang lên trong đầu hắn: “Đây là không gian Vạn Tượng, thuật pháp vô cùng mạnh, kiếm tu bị kẹt trong đó trong một khoảng thời gian sẽ không thể thoát ra! Bây giờ ngươi nên nghĩ cách làm sao để bảo vệ mạng mình đi!” <br>Diệp Huyên ngẫm nghĩ, sau đó cũng dùng huyền khí truyền âm: “Trong Thần Đình ai đáng sợ nhất?” <br>Mục Tiểu Đao đáp: “Một cô bé sát thủ!” <br><br>Diệp Huyên khẽ nhíu mày: “Cô bé sát thủ?’ <br>Mục Tiểu Đao nói: “Năng lực ám sát của người này có một không hai! Ngươi nên cẩn thận!” <br>Sát thủ! <br>Diệp Huyên nhìn xung quanh, sau đó lại hỏi: “Ở nơi này sao?” <br>Mục Tiểu Đao đáp: “Trước đó đã đi tìm ngươi! Bây giờ thì không biết!” <br>Diệp Huyên thoáng do dự, sau đó lại hỏi: “Đáng sợ đến mức nào?” <br>Mục Tiểu Đao trầm giọng nói: “Có thể dễ dàng giết chết cường giả Diệt Phàm Cảnh trong nháy mắt!” <br>Nghe vậy, Diệp Huyên nheo mắt, thế thì đánh nhau cái mẹ gì nữa! <br>Dễ dàng giết chết cường giả Diệt Phàm Cảnh trong nháy mắt? <br>Diệp Huyên đột nhiên cảm thấy lạnh sống lưng, hắn vội thầm nói: “Tiểu Tháp, có nguy hiểm nhất định phải báo với ta, biết không?” <br>"}