{"title":"Chương 6168: Thương Vực!  ","content":" Hắn biết dù Tiểu Tháp cà lơ phất phơ, nhưng năng lực báo trước của nó vẫn rất ổn. <br>Tiểu Tháp cười hì hì: “Yên tâm đi, có ta ở đây, chỉ cần bất cứ một cường giả nào có uy hiếp trí mạng với người xuất hiện trong phạm vi trăm mét, ta sẽ biết ngay!” <br>Advertisement <br>Diệp Huyên khẽ nhíu mày: “Trăm mét là thế nào?” <br>Tiểu Tháp nói: “Là cách nói bên hệ Ngân Hà kia, khoảng trăm mét… Ừm… Thật ra ta cũng không rõ!” <br><br>Diệp Huyên đen mặt, ngươi không biết mà còn nói với ta sẽ báo động trước trong phạm vi trăm mét, ngươi đang đùa ta à? <br>Hắn cảm thấy Tiểu Tháp này chẳng những là một tên lưu manh mà còn là một kẻ chuyên hãm hại nữa! <br>Lúc này, mười mấy bóng đen đột nhiên bay ra từ không gian xung quanh Diệp Huyên, một khắc sau, mười mấy tia hàn mang di chuyển về phía hắn! <br>Đây đều là cường giả trong bóng tối của Thần Đình Vũ Trụ, rõ ràng là nhận được lệnh của Thần Quan, muốn giết chết hắn! <br>Diệp Huyên cười khẩy, khẽ động tâm niệm, giày Xuyên Thời Không lập tức khởi động, biến mất khỏi vị trí vừa đứng, nhưng ngay sau đó, hắn lại trở về chỗ cũ, mà xung quanh hắn xuất hiện thêm mười mấy thi thể và đầu rơi máu chảy đầm đìa! <br>Giết chết trong nháy mắt! <br>Với tốc độ và thực lực của hắn bây giờ, đừng nói là những cường giả bình thường này, dù là cường giả Phá Phàm Cảnh cũng khó uy hiếp đến hắn, trừ khi đạt tới cấp bậc như Đồ và Thần Quan thôi. <br>Diệp Huyên ngẩng đầu nhìn không gian kỳ lạ phía xa, hắn đang định ra tay giúp Đồ phá hoại không gian đó, thì không gian trước mặt hắn chợt vặn vẹo, một thanh trường thương xuyên qua không gian xuất hiện. <br>Diệp Huyên khẽ nhíu mày, giơ kiếm chém xuống một phát, kiếm quang tung hoành. <br> <br>Ầm! <br>Không gian vặn vẹo kia cứ thế vỡ tan, Diệp Huyên lùi lại mấy trăm trượng, hắn vừa mới dừng lại, trước mặt đã xuất hiện một người đàn ông áo trắng, người đàn ông vung thương về phía hắn, nhưng lúc này, Diệp Huyên đột nhiên biến mất, xuất hiện ở sau lưng người đàn ông, hắn vừa định ra kiếm thì một lực lượng kỳ lạ bao trùm lấy hắn, tốc độ của hắn cũng trở nên chậm hơn.<br>Lúc này, người đàn ông áo trắng xoay thương, thương đâm thẳng lên mũi kiếm của Diệp Huyên. <br>Oanh! <br>Diệp Huyên lại bị đánh lui một lần nữa! <br>Sau khi dừng lại, Diệp Huyên không ra tay nữa, hắn nhìn về phía người đàn ông với ánh mắt ngạc nhiên, lực lượng thần bí vừa trấn áp hắn khi nãy là vực! <br>Thương Vực! <br>Người đàn ông áo trắng cầm thương đứng tại chỗ, gã cứ nhìn Diệp Huyên như thế, nét mặt bình tĩnh, trong mắt không có chút dao động. <br>"}