{"title":"Chương 6169: “Có lẽ là trở về từ Hư Vô Giới ngoại vực!”","content":" Diệp Huyên vừa muốn ra tay thì một người đàn ông lại xuất hiện sau lưng hắn, người đàn ông có mái tóc xoã dài, trong tay phải cầm một cây quạt xếp, ăn mặc hơi loè loẹt, nhìn thoáng qua còn tưởng rằng là nữ. <br>Hai người đều là Phá Phàm Cảnh! <br>Diệp Huyên khẽ nhíu mày, chết tiệt, Thần Đình Vũ Trụ này có nhiều cường giả Phá Phàm Cảnh thế à? <br>Advertisement <br>Lúc này, giọng nói của Mục Tiểu Đao lại vang lên: “Cẩn thận với Kiếm Thất, có thể nàng ta sẽ sử dụng lực lượng pháp tắc đánh ngươi, lực lượng pháp tắc vũ trụ kia đáng sợ hơn cường giả Phá Phàm Cảnh rất nhiều!” <br> Diệp Huyên quay đầu nhìn về phía Kiếm Thất, đúng như dự đoán, nàng ta xuất hiện bên phải của hắn, đối phương vẫn luôn quan sát hắn, rõ ràng là muốn ra tay với hắn! <br>Nhưng vẫn có người nữa! <br>Không gian trên đầu hắn hơi rung động, sau đó, một người đàn ông xuất hiện, trong tay phải người đàn ông có một thanh trường kích! <br>Lại là Phá Phàm Cảnh! <br>Diệp Huyên im lặng, hắn biết mình hơi đánh giá thấp Thần Đình Vũ Trụ rồi! <br>Thật ra không chỉ có Diệp Huyên mà Mục Tiểu Đao và cô gái áo gai cũng hơi kiếp sợ, vì bọn họ cũng không nhận ra ba cường giả Phá Phàm Cảnh vừa mới xuất hiện này! <br>Lúc này, cô gái áo gai trầm giọng nói: “Có lẽ là trở về từ Hư Vô Giới ngoại vực!” <br>Mục Tiểu Đao gật đầu: “Chắc thế! Nhưng ngay cả ta cũng hơi không nhìn thấu Thần Đình này rồi!” <br>Cô gái áo gai cũng gật đầu. <br> Nói một cách nghiêm chỉnh, nàng ta và Mục Tiểu Đao cũng chưa xem như người của Thần Đình, vì hai người chỉ phụ trách pháp tắc vũ trụ thôi! Vì thế, bọn họ cũng không hiểu rõ thực lực chân chính trong nội bộ Thần Đình lắm! <br>Mục Tiểu Đao nhìn Diệp Huyên, không biết đang nghĩ gì. <br>Lúc này, cô gái áo gai đột nhiên kéo tay ả ta: “Tiểu Đao, đừng làm loạn! Nếu không cô sẽ không thể quay đầu đấy!” <br>Mục Tiểu Đao không nói gì. <br>Trong mắt cô gái áo gai tràn đầy lo lắng, như nghĩ đến điều gì, ả ta quay đầu lạnh lùng nhìn Diệp Huyên, đều tại tên khốn này, đàn ông đều không phải thứ tốt lành gì! <br>Lúc này, người đàn ông áo trắng cầm thương đột nhiên biến mất, một khắc sau, trước mặt Diệp Huyên có hàn mang xuất hiện! <br>Mà vào lúc người đàn ông áo trắng ra tay, hai người còn lại cũng đồng loạt ra tay! <br>Ba loại vực bao phủ lấy Diệp Huyên! <br>Rõ ràng là muốn trấn áp giày Xuyên Thời Không của Diệp Huyên! <br>"}