{"title":"Chương 6170: “Hắn toi đời rồi!”  ","content":" Đây cũng là chuyện bình thường, dẫu sao đôi giày đó của Diệp Huyên cũng thật sự quá đáng sợ, nếu không có vực trấn áp, dù là ba người cũng không thể ngăn được tốc độ đó! <br>Khi bị ba loại vực trấn áp, trên mặt Diệp Huyên chợt lộ vẻ hoảng hốt, mà sự hoảng hốt này vừa khéo bị ba người nhìn thấy, ba người họ càng tự tin hơn, mà lúc bọn họ lao về phía Diệp Huyên, Diệp Huyên hơi nhếch môi, một khắc sau, xung quanh hắn chợt xuất hiện mười “Diệp Huyên”! <br>Phân thân! <br>Vào khoảnh khắc mười phân thân này xuất hiện, sắc mặt ba người thoáng chốc thay đổi, ba người muốn rút lui, nhưng đã không kịp nữa rồi, hai phân thân trong đó lập tức ngăn lại người đàn ông cầm trường thương và người đàn ông cầm trường kích, còn bản thể của Diệp Huyên và tám phân thân còn lại đồng thời rút kiếm chém về phía người đàn ông cầm quạt. <br>Advertisement <br>Thấy chín thanh kiếm chém tới, người đàn ông híp mắt, lúc này gã ta hoàn toàn không thể rút lui, chỉ có thể tiếp chiêu, gã ta mở quạt, một tia sáng trắng bắn ra, nhưng một khắc sau, tia sáng trắng đã bị chém vỡ, sau đó, chín tia kiếm quang xuyên thủng qua người gã ta. <br>Xoẹt! <br><br>Người đàn ông cứ thế bị phân thây thành vô số mảnh! <br>Thấy cảnh này, hai người đàn ông áo trắng lập tức lùi lại, cách xa Diệp Huyên. <br>Nhìn mười một “Diệp Huyên” ở phía xa, sắc mặt ba người vô cùng nặng nề! <br>Diệp Huyên từ từ nhắm mắt lại, mười phân thân đứng ở bên cạnh hắn, lúc này, hắn cảm thấy Phá Phàm Cảnh đều là những con kiến! <br>Diệp Huyên như phát hiện ra điều gì, hắn đột nhiên quay đầu nhìn về phía đại điện bên phải, nơi đó có một pho tượng khổng lồ, pho tượng là một người đàn ông, người đàn ông nhìn về phía trước, nét mặt hiền lạnh. <br>Diệp Huyên đột nhiên xuất hiện trước pho tượng, nhìn pho tượng kia, hắn chợt có một cảm giác quen thuộc. <br>Hơi khó tin! <br>Vì hắn có thể chắc chắn mình chưa từng gặp người đàn ông này! <br>Hắn dời mắt xuống, bên dưới pho tượng kia chỉ có hai chữ: Diệp thần! <br>Diệp thần? <br>Diệp Huyên chớp mắt, một khắc sau, hắn chợt nổi giận: “Sao lại tên Diệp thần? Ông đây mới là Diệp thần!” <br>Dứt lời, hắn đột nhiên chém xuống một kiếm. <br>Vụt! <br> <br>Pho tượng kia lập tức bị chém đổ. <br>Thấy cảnh này, sắc mặt Mục Tiểu Đao thoáng chốc trở nên tái nhợt: “Đồ ngốc này, ngươi đi chém pho tượng đó làm gì…” <br>Cô gái áo gai lạnh lùng nhìn Diệp Huyên: “Hắn toi đời rồi!” <br>Lúc này Diệp Huyên chợt phát hiện, hình như tình huống không đúng lắm. <br>Vì xung quanh có rất nhiều cường giả của Thần Đình Vũ Trụ đang nhìn hắn! <br>Mà ánh mắt của những cường giả kia đều mang vẻ thương hại. <br>Lúc này, nhiệt độ xung quanh chợt lạnh xuống, Ngôn Tiểu Tiểu đang giao thủ với Đồ ở phía xa như cảm nhận được điều gì, chợt quay đầu hét to: “Trốn!” <br>Dương Bất Tử cũng quay đầu: “Tiểu tử, mau chạy đi!” <br>Sau đó, giọng nói của Mục Tiểu Đao cũng vang lên: “Đồ chết tiệt, mau gọi phụ thân của ngươi ra! Mau lên!” <br>Diệp Huyên hơi khó hiểu, hắn đang định chạy trốn. <br><br><br>"}