{"title":"Chương 6171: Chắc chắn cô bé này từng giết rất nhiều người!  ","content":" Không thể không nói, lúc này Diệp Huyên hơi ngơ ngác! <br>Vì hắn không ngờ một người đã Phá Phàm như mình lại hoàn toàn không có khả năng đánh trả! <br>Hắn còn không có cơ hội sử dụng cả giáp Chiến Thần. <br>Advertisement <br>Là ai? <br>Lúc này, một cô bé xuất hiện trước mặt hắn, một bên mặt của cô bé bị tóc che kín, chỉ có thể nhìn thấy má trái, lúc này, cô bé cũng đang nhìn hắn chằm chằm! <br><br>Mà dao găm của cô bé vẫn còn cắm trên ngực hắn! <br>Hắn không chết, nhưng không thể cử động! <br>Vì hắn biết chỉ cần nhúc nhích, hắn chắc chắn sẽ chết, con dao găm kia đã khoá lại sức sống trong người hắn, bây giờ hắn toi đời rồi! <br>Sở dĩ bây giờ hắn chưa chết là vì cô bé không có ý định lấy mạng hắn. <br>Cô bé lạnh lùng nhìn Diệp Huyên, một khắc sau, cô bé xoay người nhìn pho tượng vỡ nát kia, nhìn một hồi, nét mặt cô bé dần trở nên dữ tợn, sau đó, cô bé đột nhiên hét to: “A!” <br>Ầm! <br>Tiếng gào như khiến cả tinh không muốn sụp đổ. <br>Thấy cảnh này, Diệp Huyên nheo mắt, mẹ kiếp, chắc chắn cô bé này đã vượt qua Phá Phàm rồi! <br>Đáng sợ nhất là cô bé còn là một sát thủ! <br><br>Ai mà chịu được chứ? <br>Lúc này, giọng nói của Mục Tiểu Đao vang lên trong đầu hắn: “Năm đó Thần Đình từng xảy ra một trận nội loạn, mà nguyên nhân chính là Thần Đình Vũ Trụ muốn huỷ đi pho tượng này, sau đó nàng giết chết mấy trăm nghìn cường giả của Thần Đình Vũ Trụ… Thậm chí suýt giết Đình chủ của Thần Đình Vũ Trụ năm đó, nếu không nhờ pháp tắc vũ trụ ra mặt ngăn cản, có lẽ nàng đã giết sạch tất cả mọi người của Thần Đình Vũ Trụ rồi!” <br>Nét mặt của Diệp Huyên trở nên hơi khó coi. <br>Mẹ nó! <br>Thần Đình Vũ Trụ chỉ muốn dời pho tượng này đi đã suýt bị tiểu cô nương này giết sạch, mà mình còn làm hỏng nó! <br>Không biết nói lời xin lỗi có thể giải quyết chuyện này một cách hoà bình không. <br>Lúc này, cô bé xoay người nhìn về phía Diệp Huyên, cô bé cứ nhìn chằm chằm hắn như thế, sát khí trong mắt cô bé là sát khí đáng sợ nhất mà Diệp Huyên từng thấy trên đời! <br>Chỉ ánh<br><br>"}