{"title":"Chương 6172: Giáp Chiến Thần vô địch đâu?  ","content":" Thấy Võ Kha đột nhiên chặn trước mặt Diệp Huyên, những cường giả của Thần Đình Vũ Trụ xung quanh hơi ngơ ngác. <br>Chuyện gì thế này? <br>Võ Kha này là Chiến Thiên Vương đấy! <br>Advertisement <br>Sao nàng ta lại giúp Diệp Huyên? <br>Nhìn thấy Võ Kha, Diệp Huyên cũng hơi khó hiểu, sao người phụ nữ này lại xuất hiện ở đây? <br><br>Hơn nữa trông thái độ của cường giả Thần Đình Vũ Trụ xung quanh, hình như bọn họ còn biết nàng ta! <br>Chẳng lẽ nàng ta là người của Thần Đình Vũ Trụ? <br>Cô bé nhìn Võ Kha, Võ Kha vỗ một cái lên bả vai Diệp Huyên, một lực lượng mạnh mẽ tràn vào người hắn, con dao găm của cô bé bị ép ra, nhưng sức sống của Diệp Huyên vẫn đang biến mất với tốc độ rất nhanh! <br>Tốc độ biến mất đó, dù là huyết mạch Bất Tử cũng không hồi phục được! <br>Nhưng cũng may còn có tử khí của Tiểu Tháp! <br>Tử khí cộng thêm huyết mạch Bất Tử và chức năng tự tu bổ của giáp Chiến Thần, mới giúp hắn giữ được mạng. <br>Sau khi giữ được mạng, Diệp Huyên lập tức điều động giáp Chiến Thần, lúc này, hắn thật sự cảm nhận được nguy hiểm, vì thế nên hắn quyết định sử dụng giáp Chiến Thần. <br>Sau khi điều động giáp, Diệp Huyên thoáng chốc tự tin hơn nhiều, lúc này, hắn cảm thấy mình có thể chém thần diệt tiên! <br>Diệp Huyên nhìn về phía cô bé, lập tức muốn ra tay, nhưng lúc này, Võ Kha chợt nói: “Đi đi!” <br>Đi? <br>Diệp Huyên chớp mắt: “Ta có thể…” <br><br>Võ Kha nhìn Diệp Huyên: “Đi đi!” <br>Diệp Huyên đang muốn nói tiếp thì cô bé đột nhiên biến mất, sắc mặt hắn thoáng chốc thay đổi, một khắc sau, một con dao găm đột nhiên đâm ra từ ngực hắn. <br>Diệp Huyên ngây người. <br>Giáp Chiến Thần đâu? <br>Giáp Chiến Thần vô địch đâu? <br>Đầu óc Diệp Huyên trở nên mơ hồ, hắn không ngờ giáp Chiến Thần của mình lại vô dụng! <br>Lúc này, đầu Diệp Huyên kêu ong ong. <br>Cô bé vừa tay, Võ Kha cũng biến mất ngay sau đó. <br>Oanh! <br>Một tiếng nổ đột nhiên vang vọng, sau đó, cô bé trở về vị trí cũ! <br>Võ Kha cũng quay lại vị trí cũ, nhưng lúc này, chỗ bụng của nàng ta có một vết đao rất sâu! <br>"}