{"title":"Chương 6173: Chính là cô bé vô danh kia! ","content":" Cô bé nhìn Võ Kha, con dao găm vốn đang cắm trước ngực Diệp Huyên lại xuất hiện trong tay cô bé! <br>Võ Kha nhìn chằm chằm cô bé: “Mau đi đi! Dao găm trong tay nàng là năm đó ngươi… là năm đó người đứng đầu Thần Đình Vũ Trụ tự tay chế tạo, ngay cả lực lượng pháp tắc của Pháp Tắc Vũ Trụ cũng có thể bị nó chém rách, áo giáp trên người ngươi không thể nào sánh bằng được đâu!” <br>Thật ra Diệp Huyên vẫn chưa chết, vì năng lực phục hồi của huyết mạch Bất Tử, tử khí và giáp Chiến Thần thật sự quá kinh khủng! <br>Advertisement <br>Đương nhiên cũng là nhờ có Võ Kha ngăn cản cô bé! <br>Nếu không thì hắn đã chết rồi! <br> <br>Lúc này, giọng nói của Đồ cũng vang lên trong đầu Diệp Huyên: “Tạm thời rút lui! Ngươi không thể đấu lại người này đâu!” <br>Diệp Huyên không suy nghĩ nhiều, lập tức sử dụng giày Xuyên Thời Không, sau đó biến mất khỏi vị trí ban đầu! <br>Cô bé nhìn vị trí Diệp Huyên biến mất, sau đó đột nhiên vung đao. <br>Cách đó mấy trăm nghìn dặm, Diệp Huyên vừa thoát khỏi vùng không gian kia lập tức thay đổi sắc mặt, hắn xoay người chém xuống một kiếm. <br>Ầm! <br>Kiếm quang thoáng chốc vỡ vụn, Diệp Huyên lùi lại mấy vạn trượng, sau khi dừng lại, vị trí cổ họng của giáp Chiến Thần đã nứt ra, không chỉ có giáp Chiến Thần nứt ra, mà cả cổ họng của hắn cũng bị rách! <br>Diệp Huyên lập tức biến mất khỏi nơi này, lúc xuất hiện một lần nữa thì đã ở chỗ cách đó mấy trăm nghìn dặm! <br>Sau khi dừng lại, nét mặt Diệp Huyên trở nên vô cùng nặng nề, cô bé kia quá đáng sợ! Đây chắc chắn là cường giả Diệt Phàm Cảnh, thậm chí là mạnh hơn thế! <br>Mẹ kiếp! <br>Vì sao kẻ thù luôn mạnh hơn lão tử nhiều thế chứ? <br> <br>Còn giáp Chiến Thần này nữa… Chết tiệt, chẳng lẽ nó là đồ giả sao? <br>Như nhớ ra điều gì, Diệp Huyên vội vàng hỏi: “Tiểu Tháp, báo động của ngươi đâu?” <br>Tiểu Tháp im lặng một lát rồi nói: “Tiểu chủ, ta không cảm nhận được nàng! Nàng ra tay quá nhanh! Khi ta cảm nhận được nàng, dao găm của nàng gần như đã đâm vào ngực người rồi! Ta… Ta cũng không biết phải làm sao!” <br>Diệp Huyên đen mặt, ta còn không biết làm sao hơn ngươi này! <br>Như nghĩ đến điều gì, Diệp Huyên xoay người, Đồ và tiên tổ có thể gặp nguy hiểm không? <br>Lúc này, giọng nói của Mục Tiểu Đao đột nhiên vang lên trong đầu hắn: “Mau đi đi! Nàng đi tìm ngươi rồi!” <br>Nghe vậy, sắc mặt Diệp Huyên lập tức thay đổi, hắn vội vàng điều động giày Xuyên Thời Không, một khắc sau, hắn lập tức biến mất, nhưng vào lúc hắn vừa biến mất, một dòng máu tươi đột nhiên rơi xuống! <br>Đương nhiên là máu của Diệp Huyên!<br>Lúc này, một cô bé xuất hiện. <br>Chính là cô bé vô danh kia! <br>"}