{"title":"Chương 6174: Thật sự quá thê thảm!  ","content":" Cô bé vừa xuất hiện thì Võ Kha cũng xuất hiện, nhưng một khắc sau, cô bé lại biến mất một cách kỳ lạ! <br>Thấy cảnh này, sắc mặt của Võ Kha lập tức trở nên khó coi, nàng ta quay đầu nhìn lại, một khắc sau, nàng ta lại biến mất! <br>Nàng ta chỉ có thể đi theo Diệp Huyên, vì nàng ta biết, cô bé kia sẽ luôn đuổi theo Diệp Huyên, cho đến khi giết chết hắn! <br>Advertisement <br>Bên kia, Diệp Huyên xuất hiện trong một vùng tinh không, khoé miệng hắn tràn ra một ngụm máu tươi, chỗ bụng hắn còn có một vết thương rất sâu. <br>Vừa xuất hiện trong tinh không, Diệp Huyên đã điều động giày Xuyên Thời Không một lần nữa, một khắc sau, hắn lại biến mất, vào lúc hắn biến mất, không gian vị trí ban đầu của hắn chợt rách ra, lại có máu tươi chảy xuống. <br><br>Võ Kha xuất hiện, nhưng không thấy cô bé kia đâu! <br>Sắc mặt Võ Kha thoáng chốc trở nên nặng nề, nàng ta lại biến mất một lần nữa. <br>Trong một thông đạo không gian nào đó, Diệp Huyên đang xuyên qua không gian đột nhiên thay đổi sắc mặt, hắn chợt quay đầu, nhìn thấy phía xa có một cô bé chậm rãi đi tới! <br>Lại đến rồi! <br>Diệp Huyên lập tức rời khỏi thông đạo không gian, khi đi vào một vùng tinh không, hắn đột nhiên quay đầu chém xuống một kiếm! <br>Lúc này, hắn thẳng tay sử dụng huyền kính Thiên Địa! <br>Mười phân thân cộng với một người thật! <br>Mười một tia kiếm quang chém thẳng xuống, không gian trước mặt hắn nứt ra, nhưng một khắc sau, mười một tia kiếm quang đồng loạt vỡ tan, cùng lúc đó, một con dao găm đâm vào ngực hắn, nhưng cũng may bản thể của hắn đã chạy mất rồi! <br>Vào khoảnh khắc xuất kiếm, hắn lập tức điều động giày Xuyên Thời Không! <br>Nhưng vẫn chậm mất! <br><br>Ngực hắn vẫn bị một đao đâm trúng! <br>Giáp Chiến Thần không phải hoàn toàn vô dụng, ít nhất nó có thể khiến dao găm của cô bé đâm vào chậm hơn một chút, vì thế mới có thể cứu được mạng hắn! Vì nếu không có giáp Chiến Thần, sau khi dao găm của cô bé đâm vào người hắn, sẽ lập tức huỷ đi sức sống trong cơ thể hắn. <br>Thật ra lúc này Diệp Huyên rất bực mình! <br>Đây là giáp Chiến Thần đó! <br>Là bảo vật trấn tộc của Địa Linh Tộc! <br>Mà bây giờ lại yếu ớt như một tờ giấy trước mặt người phụ nữ này! <br>Thật sự quá thê thảm! <br>Bây giờ hắn còn đang<br><br>"}