{"title":"Chương 6175: Bây giờ hắn đã không thể trốn thoát được nữa!  ","content":" Dưới tình huống bình thường, dù là cường giả hơn Phá Phàm Cảnh cũng không thể dễ dàng phá hỏng phòng ngự của nó, nhưng cô bé kia rõ ràng không phải người bình thường! <br>Diệp Huyên đứng trong tinh không đưa mắt nhìn xung quanh, hắn lấy Vũ Trụ Nghi ra, muốn tiến hành truyền tống khoảng cách xa, nhưng lúc này, không gian sau lưng hắn chợt nứt ra, một tia hàn mang xuất hiện trên đầu hắn. <br>Sắc mặt Diệp Huyên lập tức thay đổi, hắn lại điều động giày Xuyên Thời Không một lần nữa, mà khi xuất hiện trong một vùng tinh không khác, nét mặt hắn chợt cứng đờ! <br>Advertisement <br>Vì hắn phát hiện, cô bé kia đứng ngay trước mặt hắn. <br>Đối phương nhanh hơn hắn! <br><br>Diệp Huyên lại điều động giày Xuyên Thời Không, lúc hắn xuất hiện trong một tinh không không rõ, cô bé kia vẫn còn ở trước mặt! <br>Hai người đều như chưa từng di chuyển! <br>Cô bé cứ nhìn Diệp Huyên như thế, lần này Diệp Huyên không điều động Giày Xuyên Thời Không nữa mà bắt đầu sử dụng tới Ẩn Giáp! <br>Sau khi hắn sử dụng Ẩn Giáp, hắn lập tức đi vào một thế giới khác. <br>Mà lúc này, hắn có thể nhìn thấy cô bé. <br>Sau khi Diệp Huyên biến mất, cô bé cũng không đi, cô bé đưa mắt nhìn xung quanh, như đang tìm Diệp Huyên, mà giống như là không tìm thấy! <br>Thấy thế, Diệp Huyên lập tức thở phào nhẹ nhõm, xem ra thế giới mình vừa tiến vào rất đặc biệt, ngay cả cô bé này cũng không phát hiện ra. <br>Nhưng lúc này, trước mặt Diệp Huyên đột nhiên xuất hiện một khuôn mặt, chính là cô bé kia! <br>Diệp Huyên lập tức ngây người!<br>Xong rồi! <br>Đây là suy nghĩ duy nhất trong đầu Diệp Huyên lúc này! <br><br>Bây giờ hắn đã không thể trốn thoát được nữa! <br>Diệp Huyên cố gắng khiến mình tỉnh táo lại, càng vào thời khắc sống chết thế này càng cần phải tỉnh táo hơn. <br>Cô bé cứ nhìn Diệp Huyên như thế, nhưng cũng không ra tay! <br>Diệp Huyên không nói gì mà cứ nhìn cô bé, hai người mặt đối mặt nhau. <br>Không biết vì sao mà nhìn một hồi, ánh mắt cô bé chợt trở nên hơi mờ mịt. <br>Mà ngay trong khoảnh khắc đó, Diệp Huyên lập tức xoay người biến mất. <br>Sau khi trở về hiện thực, Diệp Huyên điều động giày Xuyên Thời Không, biến mất tại chỗ. <br>Trong thế giới không rõ kia, ánh mắt của cô bé vẫn có hơi mờ mịt, sau đó, cô bé ngẩng đầu nhìn vào nơi sâu trong tinh không, nàng phát hiện một vài điểm sáng màu trắng. <br>Cô bé lạnh lùng nhìn những điểm sáng màu trắng kia, sau đó biến mất tại chỗ. <br>… <br><br>"}