{"title":"Chương 6176: Là một ông lão mặc áo bào trắng!  ","content":" Trong một tinh không khác, Diệp Huyên vừa đi ra từ một không gian nào đó, Võ Kha lập tức xuất hiện trước mặt hắn, Võ Kha nắm lấy bả vai hắn, sau đó đưa hắn cùng biến mất. <br>Vụt! <br>Hai người vừa biến mất, không gian nơi bọn họ vừa đứng nứt ra, cô bé xuất hiện. <br>Advertisement <br>Cô bé đưa mắt nhìn xung quanh, hơi nhíu mày, vì cô bé phát hiện hơi thở của Diệp Huyên biến mất rồi! <br>Một lát sau, cô bé lại biến mất. <br><br>… <br>Một bên khác, Diệp Huyên được Võ Kha dẫn tới một đại lục, xung quanh hai người có một quầng sáng mỏng. <br>Diệp Huyên vội hỏi: “Cô nương, cô bé kia là ai?” <br>Võ Kha nhìn Diệp Huyên: “Sát thần của Thần Đình Vũ Trụ!” <br>Diệp Huyên lại hỏi: “Trên Phá Phàm Cảnh sao?” <br>Võ Kha đáp: “Thấp nhất là Diệt Phàm!” <br>Thấp nhất là Diệt Phàm! <br>Diệp Huyên im lặng, nói cách khác là cũng có thể ở trên Diệt Phàm! <br>Võ Kha lại nói: “Con dao găm kia của nàng tên là ‘Thí Thần’. Là do chủ nhân đầu tiên của Thần Đình Vũ Trụ tự mình chế tạo cho nàng, một trong ba thần khí chí tôn! Đừng nói là áo giáp của ngươi, ngay cả Pháp Tắc Vũ Trụ mà con dao găm kia còn có thể đả thương đấy!” <br>Dứt lời, nàng ta nhìn giáp Chiến Thần trên người Diệp Huyên: “Áo giáp này của ngươi cũng rất đáng sợ! Dù là ta cũng khó mà phá vỡ phòng ngự của ngươi! Trên thế gian này có chưa tới năm người có thể dễ dàng phá vỡ áo giáp của ngươi, mà nàng vừa khéo là một người trong đó!” <br>Nói đến đây, nàng ta như nghĩ đến điều gì, lại bổ sung một câu: “Pháp Tắc Vũ Trụ không phải là người!” <br> <br>Diệp Huyên: “…” <br>Trong lúc nói chuyện, Võ Kha dẫn Diệp Huyên đi tới trước một thạch điện khổng lồ, thạch điện vô cùng đổ nát, vừa nhìn đã biết là rất lâu đời! <br>Võ Kha hành lễ về phía thạch điện: “Mời tiên tổ hiện thân!” <br>Tiên tổ! <br>Diệp Huyên nhìn Võ Kha, đang muốn lên tiếng thì thạch điện kia đột nhiên rung lên, một khắc sau, một bóng trắng chậm rãi bay lên từ bên trong thạch điện. <br>Là một ông lão mặc áo bào trắng! <br>Ông lão mặc áo bào trắng, râu tóc bạc phơ, khuôn mặt già nua, nét mặt lạnh nhạt! <br>Ông lão nhìn Võ Kha: “Có chuyện gì!” <br>Võ Kha đang<br><br>"}