{"title":"Chương 6177: “Rốt cuộc phụ thân người làm gì?”  ","content":" Sau khi cô bé xuất hiện vẫn luôn nhìn chằm chằm Diệp Huyên! <br>Võ Kha nhìn ông lão: “Đây là phu quân của ta!” <br>Phu quân! <br>Advertisement <br>Nghe vậy, Diệp Huyên ngây người. <br>Ông lão càng nhíu chặt mày hơn! Ông ta nhìn về phía Diệp Huyên, sau đó, chân mày của ông ta dần giãn ra: “Phá Phàm… Chỉ từng này tuổi đã đạt tới Phá Phàm, đúng là không tệ!” <br><br>Sau đó, ông ta im lặng một lát rồi hỏi: “Phụ mẫu ngươi làm gì?” <br>Diệp Huyên hơi ngơ ngác. <br>Phụ mẫu làm gì? <br>Hắn không biết nên trả lời thế nào. <br>Lúc này, Võ Kha đột nhiên nói: “Nói đúng sự thật là được!” <br>Diệp Huyên ngẫm nghĩ một lát rồi đáp: “Phụ thân ta là kiếm tu, thích ngao du khắp nơi, ta cũng không biết cụ thể ông ấy làm gì…” <br>Nghe vậy, ông lão hơi nhíu mày. <br>Cái Võ tộc cần không phải một thiên tài, mà là một thế lực viện trợ mạnh mẽ. <br>Nghĩ thế, ông lão nhìn về phía Võ Kha: “Nếu ngươi đồng ý hôn ước với Nam Ly tộc, ta sẽ ra tay cứu hắn!” <br>Nghe vậy, sắc mặt Diệp Huyên lập tức trở nên hơi khó coi, thì ra khi nãy ông già này hỏi phụ mẫu là hỏi gia thế của hắn! <br><br>Võ Kha nhìn ông lão: “Hắn rất xuất sắc mà, không phải sao?” <br>Ông lão lắc đầu: “Một người xuất sắc cũng chẳng có ý nghĩa gì lớn! Cái chúng ta cần là một thế lực viện trợ mạnh mẽ!” <br>Võ Kha nhìn về phía Diệp Huyên: “Rốt cuộc phụ thân người làm gì?” <br>Diệp Huyên hơi bất đắc dĩ: “Ta chỉ biết ông ấy là một kiếm tu, nhưng dù chỉ có một mình, ông ấy vẫn đánh nhau rất giỏi”. <br>Ông lão nhìn về phía Diệp Huyên: “Một người dù có đánh nhau giỏi hơn nữa cũng có ý nghĩa gì đâu? Chàng trai trẻ, ngươi rất giỏi, chỉ từng này tuổi đã đạt tới Phá Phàm, tiền đồ sau này không thể đo lường! Nhưng ngươi phải hiểu một điều, thế giới này không nhìn thiên phú và cố gắng, vì nó có giới hạn. Thời đại này xem trọng bối cảnh, không có bối cảnh mạnh mẽ, một người có cố gắng đến mấy cũng có thể đấu lại những tên con nhà giàu kia sao? Vì điểm xuất phát của người ta đã là điểm cuối mà cả đời ngươi cũng không thể sánh bằng rồi”. <br>Diệp Huyên: “…” <br>Ông lão lại nói: “Chàng trai trẻ, ta cũng không vòng vo với ngươi nữa, dù ngươi rất ưu tú, nhưng gia thế của ngươi không xứng với Võ tộc ta!” <br>Diệp Huyên kéo ống tay áo của Võ Kha: “Võ tộc còn lợi hại hơn cả Thần Đình Vũ Trụ sao?” <br>Võ Kha lắc đầu: “Không!” <br>"}