{"title":"Chương 6178: Hơn nữa cô bé còn hiện thân!  ","content":"Diệp Huyên nhìn về phía ông lão, cạn lời, mẹ kiếp, phách lối như thế, làm ông đây còn tưởng Võ tộc ngươi là gia tộc có thể áp đảo cả Thần Đình Vũ Trụ nữa ấy! <br>Lúc này, ông lão nhìn về phía Võ Kha: “Nếu ngươi đồng ý, hôm nay ta sẽ cứu hắn một mạng!” <br>Võ Kha đang định đáp lời thì Diệp Huyên chợt nói: “Không cần!” <br>Advertisement <br>Ông lão nhìn về phía Diệp Huyên: “Không cần?” <br> Diệp Huyên mặc kệ ông lão, hắn nhìn về phía Võ Kha: “Tiểu Kha, nếu cô đồng ý điều kiện của ông ta, vậy chúng ta sẽ không còn là bạn bè nữa! Diệp Huyên ta có thể thua, có thể chết, nhưng chắc chắn sẽ không van xin người khác, ta cũng không cần cô hi sinh gì để cứu ta, thật sự không cần, hiểu chứ?” <br>Võ Kha không nói gì. <br>Ông lão lại nói: “Chàng trai trẻ, kiêu ngạo là không sai, nhưng mà…” <br>Diệp Huyên đột nhiên nhìn về phía cô bé: “Ra tay đi!” <br>Cô bé nhìn Diệp Huyên, không nói gì, cũng không ra tay. <br>Lúc này, Võ Kha nhìn về phía ông lão: “Tiên tổ trở về đi!” <br>Ông lão nhìn Võ Kha: “Gia tộc sẽ không đồng ý cho ngươi và hắn ở bên nhau!” <br>Diệp Huyên đột nhiên nói: “Ta càng muốn ở bên nàng!” <br>Võ Kha nhìn về phía Diệp Huyên, Diệp Huyên nhìn ông lão: “Nếu hôm nay Diệp Huyên ta không chết, sau này nhất định sẽ dẫn phụ thân ta tới Võ tộc cầu hôn”.<br> Ông lão nhìn Diệp Huyên: “Chỉ sợ các ngươi có mạng tới nhưng không có mạng trở về thôi!” <br>Dứt lời, thân thể ông ta dần trở nên hư ảo, sau đó biến mất. <br>Sau khi ông lão biến mất, Diệp Huyên mở lòng bàn tay, một thanh kiếm xuất hiện trong tay hắn, hắn nhìn về phía cô bé kia, điều khiến hắn bất ngờ lại một lúc lâu sau đó cô bé vẫn không ra tay! <br>Hơn nữa cô bé còn hiện thân! <br>Phải biết rằng sát thủ không hiện thân mới là đáng sợ nhất! <br>Võ Kha nhìn về phía cô bé, nét mặt cô bé rất nặng nề, nếu bình thường đấu tay đôi, hắn vẫn có thể chống lại cô bé này, nhưng cô bé này là một sát thủ! <br>Một khi cô bé này muốn ám sát, hắn thật sự hết cách! <br>Lúc này, cô bé đột nhiên chỉ về phía Diệp Huyên, Diệp Huyên nheo mắt, vô thức muốn trốn, nhưng hắn vẫn không trốn, vì cô bé không định ra tay! <br>Có thể nói là trước đó cô bé đã nương tay rất nhiều lần rồi! <br>"}