{"title":"Chương 6181: Có lẽ cô bé này thật sự xem hắn là người khác!  ","content":" Diệp Huyên bị hành động bất ngờ của cô bé làm bối rối! <br>Gì thế này? <br>Hắn cũng thấy khó hiểu giống Bất Tử lão nhân! <br>Advertisement <br>Cô bé này đang diễn tuồng gì vậy? <br>Cô bé vẫn đang không ngừng dập đầu. <br> Diệp Huyên hơi do dự, sau đó đỡ cô bé dậy: “Ngươi…” <br>Cô bé nhìn Diệp Huyên, nước mắt vẫn không ngừng rơi: “Xin lỗi…” <br>Diệp Huyên quay đầu nhìn Võ Kha, Võ Kha im lặng. <br>Nàng ta hiểu chuyện gì đang diễn ra! <br>Chắc chắn cô bé này đã phát hiện được thân phận của Diệp Huyên! <br>Mà quan hệ của cô bé này và Diệp Huyên kiếp đó chắc chắn không đơn giản! <br>Thấy Võ Kha im lặng, Diệp Huyên cũng không hỏi nữa, hắn nhìn về phía cô bé, cô bé vẫn đang không ngừng nói: “Xin lỗi…” <br>Sau đó, cô bé đặt con dao găm vào tay Diệp Huyên, rồi kéo mũi dao đến giữa chân mày của mình! <br>Rõ ràng là muốn Diệp Huyên giết chết mình. <br>Diệp Huyên nhìn cô bé đang muốn chết trước mặt, tâm trạng hắn vô cùng phức tạp, hắn biết chỉ cần hắn muốn, lúc này hắn thật sự có thể giết chết cô bé! <br>Có lẽ cô bé thật sự đang muốn chết, còn hy vọng hắn đích thân giết chết mình! <br>Hắn rất khó hiểu, cũng không biết tại sao cô bé lại như thế, có lẽ là xem hắn thành người khác! <br><br>Diệp Huyên im lặng một lát, sau đó buông thần khí chí tôn trong tay xuống, cười nói: “Ta tha thứ cho ngươi!” <br>Tha thứ! <br>Nghe thấy lời của Diệp Huyên, cô bé thoáng run rẩy, cô bé cứ nhìn Diệp Huyên như thế, nước mắt tuôn rơi. <br>Diệp Huyên nhẹ nhàng lau đi nước mắt trên mặt cô bé: “Ta tha thứ cho ngươi!” <br>Cô bé đột nhiên nắm lấy tay Diệp Huyên, khàn giọng hỏi: “Thật… sao?” <br>Diệp Huyên gật đầu: “Thật!” <br>Cô bé đột nhiên ôm lấy Diệp Huyên, cứ ôm chặt Diệp Huyên như thế, dù vẫn đang khóc, nhưng trên mặt cô bé lại xuất hiện nụ cười mấy trăm nghìn năm rồi mới xuất hiện. <br>Diệp Huyên vỗ nhẹ lên lưng cô bé, trong đầu vẫn hơi mơ hồ. <br>Có lẽ cô bé này thật sự xem hắn là người khác! <br>Điều khiến hắn khó hiểu là cô bé xem mình là ai? <br>Chẳng lẽ là người sáng lập Thần Đình Vũ Trụ? <br>"}