{"title":"Chương 6182: Kiếm của Đồ quá đáng sợ!  ","content":" Nghĩ đến đây, Diệp Huyên quay đầu nhìn về phía Võ Kha, dùng huyền khí truyền âm: “Tiểu Kha, cô nói xem ta có thể giả mạo làm người sáng lập của Thần Đình Vũ Trụ không?” <br>Võ Kha nheo mắt, không nói gì. <br>Diệp Huyên lại hỏi: “Có thể chứ?” <br>Advertisement <br>Võ Kha ngẫm nghĩ một lát rồi gật đầu: “Có lẽ có thể thử xem!” <br>Diệp Huyên cười hì hì, đang muốn đáp lời thì chợt nghĩ đến điều gì, hắn đột nhiên nói: “Không ổn! Thanh Nhi và tiên tổ của ta vẫn còn ở Thần Đình Vũ Trụ!” <br> Dứt lời, hắn nhìn cô bé trong lòng mình: “Có thể đánh nhau giúp ta không?” <br>Cô bé ngẩng đầu nhìn về phía Diệp Huyên: “Giết… ai?” <br>Diệp Huyên chớp mắt: “Giết ai cũng được sao?” <br>Cô bé gật đầu: “Kể… cả… ta…” <br>Diệp Huyên: “…” <br>Võ Kha ở bên cạnh lắc đầu, thầm thở dài: “Thần Đình Vũ Trụ tiêu đời rồi!” <br>Hai người nhanh chóng biến mất. <br>Sau khi ba người biến mất, một cô gái đột nhiên xuất hiện, cô gái mặc váy hoa xanh lục, mái tóc dài buộc thành đuôi ngựa, dài tới tận mông, tay phải nàng ta chắp sau lưng, nàng ta nhìn về phía xa, một lát sau, nàng ta khẽ nói: “Đến muộn rồi!” <br>Dứt lời, nàng ta đột nhiên nhìn về phía Bất Tử lão nhân ở cách đó không xa, lúc này Bất Tử lão nhân đã đầu lìa khỏi xác, linh hồn tiêu tán. <br>Chết thê thảm! <br>Cô gái đột nhiên mở lòng bàn tay, sau đó nhẹ nhàng nắm lại: “Hội tụ!” <br>Dứt lời, không gian phía xa chợt rung lên, một khắc sau, vô số ánh sao màu xanh bay tới từ xung quanh, dần dần, những ánh sao đó ngưng tụ thành một linh hồn! <br><br>Linh hồn của Bất Tử lão nhân! <br>Sau khi linh hồn được hội tụ lại, trong mắt Bất Tử lão nhân đầy vẻ mơ màng, nhưng cũng dần sáng trở lại, sau khi nhìn thấy cô gái, như phát hiện điều gì, ông lão chợt trợn mắt, sau đó chậm rãi quỳ xuống. <br>Cô gái cười khẽ: “Đi đến Thần Đình!” <br>Bất Tử lão nhân vội nói: “Vâng!” <br>Hai người nhanh chóng biến mất. <br>… <br>Thần Đình Vũ Trụ. <br>Lúc này Đồ vẫn đang ở trong không gian Vạn Tượng kia, trước mặt nàng ấy là người đàn ông áo trắng cầm thương! <br>Người đàn ông áo trắng nhìn chằm chằm Đồ bằng ánh mắt nặng nề! <br>Kiếm của Đồ quá đáng sợ! <br>Nếu không nhờ Ngôn Tiểu Tiểu giúp đỡ, gã hoàn toàn không phải đối thủ của Đồ, mà dù có Ngôn Tiểu Tiểu giúp đỡ, gã cũng đánh nhau một cách vô cùng khó khăn, vì gã hoàn toàn không thể đối mặt chính diện với Đồ! Cũng may gã và Ngôn Tiểu Tiểu chỉ có trách nhiệm giữ chân Đồ thôi. <br>"}