{"title":"Chương 6183: Ai giết Thần Quan?  ","content":" Lúc này, Đồ đột nhiên tiến về phía trước một bước, kiếm trong tay nàng ấy bay ra, trong nháy mắt, trong không gian Vạn Tượng có kiếm quang tung hoành, chém rách mọi thứ! <br>Sắc mặt người đàn ông áo trắng thay đổi, gã cũng tiến lên, đâm một thương tới! <br>Vào khoảnh khắc thương đâm tới, vô số thương mang trút xuống, chẳng mấy chốc, trong không gian Vạn Tượng bị kiếm quang và thương mang bao phủ. <br>Advertisement <br>Ầm ầm! <br>Không gian Vạn Tượng bắt đầu rung động dữ dội, những thương mang kia cũng vỡ tan, không chỉ thế mà không gian còn bắt đầu nứt ra! <br><br>Thấy cảnh này, Ngôn Tiểu Tiểu ở bên ngoài cau mày, nàng ta biết không gian Vạn Tượng này đã không thể giữ chân kiếm tu này nữa! <br>Đúng như dự đoán, không gian Vạn Tượng chợt nổ tung, biến thành vô số mảnh vụn không gian! <br>Vào khoảnh khắc không gian Vạn Tượng tan vỡ, một người đàn ông áo trắng bị kiếm quang chém lui mấy nghìn trượng, hắn vừa mới dừng lại, một thanh kiếm quang đột nhiên xuất hiện trước mặt gã, người đàn ông trợn mắt, chiêu kiếm này đến quá nhanh, gã hoàn toàn không thể đỡ được. <br>Nhưng lúc này, có một lá chắn phù văn xuất hiện trước mặt gã! <br>Ầm! <br>Lá chắn phù văn cố gắng đối phó với chiêu kiếm kia của Đồ! <br>Đồ mở lòng bàn tay, kiếm bay về tay nàng ấy, nàng ấy quay đầu nhìn về phía Ngôn Tiểu Tiểu, Ngôn Tiểu Tiểu cũng đang nhìn Đồ, hai cô gái cứ mặt đối mặt như thế. <br>Đồ đang muốn ra tay thì Thần Quan và cô gái Dương tộc ở phía xa đột nhiên dừng lại, Thần Quan nhìn Đồ và cô gái Dương tộc: “Hắn chết chắc rồi!” <br>Nghe vậy, Đồ quay đầu nhìn về phía Thần Quan, Thần Quan nhìn Đồ: “Không ai có thể thoát khỏi tay nàng cả!” <br><br>“Thật sao?” <br>Lúc này, một giọng nói vang lên từ bên cạnh! <br>Thần Quan quay đầu nhìn, cách đó không xa có một người đàn ông chậm rãi đi tới. <br>Chính là Diệp Huyên! <br>Bên cạnh Diệp Huyên còn có cả Võ Kha! <br>Thấy Diệp Huyên, nét mặt Đồ thoáng chốc thả lỏng hơn một chút, khi nãy nàng ấy thật sự rất lo lắng cho Diệp Huyên, vì cô bé kia khiến nàng cảm thấy rất nguy hiểm! <br>Lúc nhìn về phía Diệp Huyên, Thần Quan híp mắt lại, một khắc sau, sắc mặt ông ta thay đổi, ông ta chợt chắp hai tay: “Thiên Địa Phù Hộ!” <br>Ông ta vừa dứt lời, một lá chắn hư ảo xuất hiện xung quanh,<br><br>"}