{"title":"Chương 6184: Mà những người khác cũng không thể nhúng tay vào!  ","content":" Lúc này, một cô bé xuất hiện trước mặt Thần Quan, Thần Quan nhìn chằm chằm cô bé: “Tại sao…” <br>Cô bé chợt rút dao găm ra chém một phát. <br>Phựt! <br>Advertisement <br>Đầu của Thần Quan lập tức rơi xuống! <br>Giết chết trong nháy mắt! <br> Thấy cảnh này, sắc mặt cường giả của Thần Đình Vũ Trụ đều trở nên nặng nề, không đúng, là kiêng dè! <br>Vô cùng kiêng dè! <br>Vì cô bé ra tay chính là sát thần của Thần Đình Vũ Trụ! <br>Sau khi giết chết Thần Quan, cô bé quay đầu nhìn về phía đám người Ngôn Tiểu Tiểu ở cách đó không xa, cô bé chợt biến mất, ngay lúc này, một lực lượng thần bí đột nhiên bao phủ lấy Ngôn Tiểu Tiểu, Ngôn Tiểu Tiểu nhíu mày, nàng ta đang định ra tay thì một người đàn ông trung niên đột nhiên xuất hiện, người đàn ông trung niên đấm tới một phát, cú đấm này vừa khéo đánh trên một con dao găm. <br>Oanh! <br>Lúc này, không gian mấy vạn dặm xung quanh lập tức sụp đổ! <br>Người ra tay chính là Thần chủ đương nhiệm của Thần Đình Vũ Trụ! <br>Cô bé tấn công thất bại thì đột nhiên biến mất, Thần chủ khẽ nhíu mày, giơ tay phải lên chặn ở bên phải! <br>Xoẹt!<br>Một tia hàn mang chém lên cánh tay phải của Thần chủ, máu tươi bắn tung toé, một khắc sau, lại một tia hàn mang xuất hiện nơi cổ họng của Thần chủ, nhưng lại bị một cánh tay chặn lại! <br>Ầm! <br> Thần chủ lùi lại mấy trăm trượng, trong lúc lùi lại, những tia hàn mang không ngừng loé lên xung quanh ông ta, mỗi một tia hàn mang đều sẽ mang theo máu tươi. <br>Thấy cảnh này, Ngôn Tiểu Tiểu khẽ nhíu mày, đang muốn ra tay thì một kiếm thế đã bao vây lấy nàng ta! <br>Đồ! <br>Ngôn Tiểu Tiểu im lặng. <br>Nàng ta không thể ra tay giúp đỡ Thần chủ, vì nàng ta ra tay, Đồ cũng sẽ ra tay! <br>Mà những người khác cũng không thể nhúng tay vào! <br>Vì dù cũng là Phá Phàm Cảnh, nhưng ngay cả bóng dáng của cô bé bọn họ cũng không nhìn thấy! <br>Lúc này, giữa chân mày Thần chủ đột nhiên xuất hiện một chữ to màu vàng: Pháp! <br>Oanh! <br>Sau khi chữ Pháp xuất hiện, một tia sáng vàng chợt bộc phát ra từ trong người ông ta! <br>Cô bé quay lại bên cạnh Diệp Huyên! <br>"}