{"title":"Chương 6185: i: “Lỡ như là thật thì sao?”  ","content":" Lúc này, trên người Thần chủ đầy vết dao, không có chỗ nào lành lặn! <br>Thấy cảnh này, sắc mặt những cường giả của Thần Đình Vũ Trụ trở nên vô cùng nặng nề. Cả Đồ và cô gái Dương tộc cũng thế! <br>Thực lực của cô bé này quá đáng sợ, không ai ở đây có thể ngăn cản được cô bé! <br>Advertisement <br>Thần chủ nhìn những vết đao trên người mình, ông ta khẽ lắc đầu, sau đó nhìn về phía Võ Kha: “Võ Thiên Vương, ta không hiểu tại sao ngươi lại chọn đứng về phía hắn?” <br>Võ Kha nhìn Diệp Huyên: “Ta có nói, ông cũng sẽ không tin!” <br> <br>Thần chủ gật đầu, ông ta nhìn về phái cô bé: “Người khiến ta khó hiểu nhất vẫn là ngươi! Ta thật sự không hiểu tại sao ngươi lại giúp đỡ người mang Ách thể này?” <br>Những cường giả khác của Thần Đình Vũ Trụ cũng nhìn về phía cô bé, cô bé đột nhiên phản bội là điều mọi người đều không ngờ tới! <br>Khiến cho cô bé đáng sợ nhất Thần Đình Vũ Trụ đứng về phía mình! <br>Sao Diệp Huyên có thể làm được? <br>Cô bé nhìn Thần chủ, không nói gì. <br>Diệp Huyên đột nhiên cất lời: “Ta nói! Ông sẽ tin chứ?” <br>Thần chủ nhìn về phía Diệp Huyên: “Ngươi nói ta nghe thử!” <br>Diệp Huyên nghiêm túc nói: “Thật ra ta chính là người sáng lập của Thần Đình Vũ Trụ!” <br>Cô bé bên cạnh hắn rất phối hợp gật đầu một cái. <br>Người sáng lập Thần Đình Vũ Trụ! <br> <br>Nghe thấy lời này, mọi người đều hoảng sợ! <br>Cô gái áo gai ở bên cạnh Mục Tiểu Đao nhìn chằm chằm Diệp Huyên: “Hắn lại đang nói dối!” <br>Mục Tiểu Đao nhẹ giọng nói: “Lỡ như là thật thì sao?” <br>Cô gái áo gai quay đầu nhìn về phía Mục Tiểu Đao: “Sao có thể chứ…” <br>Mục Tiểu Đao nhìn cô bé: “Nàng kính trọng người sáng lập Thần Đình Vũ Trụ như thần, mà bây giờ nàng lại đi theo Diệp Huyên!” <br>Cô gái áo gai nhìn Diệp Huyên, một lát sau, ả ta liên tục lắc đầu: “Không thể nào… Không thể nào…” <br>Phía xa, Thần chủ nhìn Diệp Huyên, một lúc sau, ông ta nói: “Ta không tin lắm! Nhưng đây cũng không phải chuyện không có khả năng, dù sao nàng cũng chọn đi cùng ngươi!” <br>Dứt lời, ông ta quay đầu nhìn về phía đại điện của Thần Đình Vũ Trụ: “Ngươi dám thử không?” <br>Diệp Huyên khẽ nhíu mày: “Thử như thế nào?” <br>Thần chủ nhìn Diệp Huyên: “Ngươi nhìn thấy mười hai pho tượng trước đại điện Thần Đình không?” <br>"}