{"title":"Chương 6186: Đó là hắn nói bừa thôi!  ","content":" Diệp Huyên nhìn về phía đại điện của Thần Đình, sau lưng pho tượng của người sáng lập Thần Đình Vũ Trụ trước đó còn có mười hai pho tượng, mười hai pho tượng này đều cầm trường thương trong tay, mắt nhìn thẳng phía trước, tầm nhìn của bọn họ nhắm thẳng vào pho tượng đứng đầu của Thần Đình Vũ Trụ. <br>Lúc này, Thần chủ lại nói: “Mười hai pho tượng này là mười hai thần bảo vệ, mười hai thần bảo vệ chỉ nghe theo lệnh của Thần chủ đời thứ nhất, mà linh hồn của bọn họ đều đã ngủ say, chỉ có Thần chủ đời thứ nhất có thể đánh thức, nếu ngươi có thể đánh thức được bọn họ, thì ngươi chính là người sáng lập Thần Đình Vũ Trụ”. <br>Nghe vậy, Diệp Huyên hơi lúng túng, ông đây đánh thức sao được! <br>Advertisement <br>Lúc này, cô bé đột nhiên nhìn về phía hắn, sau đó gật đầu, tỏ vẻ hắn có thể làm được! <br>Diệp Huyên cạn lời, tiểu muội muội, ta thật sự không làm được đâu! <br><br>Lúc này, Thần chủ đột nhiên nói: “Không dám à?” <br>Diệp Huyên im lặng. <br>Hắn biết ý đồ xấu của Thần chủ này, tại sao cô bé lại đi theo hắn? Rất đơn giản là vì cho rằng hắn là Thần chủ của Thần Đình Vũ Trụ. <br>Nếu hắn không thể thức tỉnh mười hai thần bảo vệ kia, chắc chắn cô bé sẽ không đi theo hắn nữa! Hoặc là nếu hắn không dám đánh thức, cũng sẽ khiến cô bé nghi ngờ hắn! <br>Cục diện bây giờ chính là cô bé đứng về phía ai, người đó sẽ có cả thiên hạ! <br>Thần chủ lại hỏi: “Không dám sao?” <br>Diệp Huyên nhìn về phía Thần chủ: “Nếu ta thật sự là người sáng lập của Thần Đình Vũ Trụ thì sao?” <br>Thần chủ nhìn Diệp Huyên: “Thần Đình Vũ Trụ sẽ phục tùng ngươi!” <br>Diệp Huyên im lặng. <br>Tất cả mọi người xung quanh đều đang nhìn Diệp Huyên. <br>Cô bé và Võ Kha cũng thế! <br> <br>Bọn họ chắc chắn Diệp Huyên là người đứng đầu của Thần Đình Vũ Trụ ư? <br>Không! <br>Thật ra bọn họ cũng không chắc lắm! <br>Chỉ với kỹ thuật điêu khắc thật sự không thể chắc chắn Diệp Huyên là người đứng đầu của Thần Đình Vũ Trụ. <br>Lúc này Diệp Huyên bị rơi vào tình thế tiến thoái lưỡng nan! <br>Đi thức tỉnh những bức tượng kia, hắn không dám chắc chắn! <br>Người đứng đầu Thần Đình Vũ Trụ? <br>Đó là hắn nói bừa thôi! <br><br><br>"}