{"title":"Chương 6187: Cô bé luyện dao rất chăm chỉ! ","content":" Thử thì còn có một cơ hội sống, còn không thử thì chắc chắn sẽ không còn chút cơ hội nào nữa! <br>Dưới ánh nhìn của tất cả mọi người, Diệp Huyên đi tới trước mười hai pho tượng kia. <br>Diệp Huyên nhìn mười hai pho tượng, chậm rãi nhắm mắt lại, lúc này, một cơn gió thổi nhẹ tới, trong cơn gió, Diệp Huyên như nghe thấy mười hai giọng nói hơi quen thuộc: “Thần chủ, ngài trở lại rồi!”<br>Advertisement <br>Nghe thấy câu này, toàn thân Diệp Huyên hơi run lên, lúc này đây, trong đầu hắn xuất hiện rất nhiều ký ức vụn vặt. <br>Dần dần, Diệp Huyên bỗng trở nên hoảng hốt, như thể đã thấy được kiếp trước. <br><br>Xung quanh, mọi người đều đang nhìn hắn! <br>Hắn rốt cuộc có phải là người sáng lập ra Thần Đình Vũ Trụ hay không! <br>Thật ra tất cả cường giả Thần Đình Vũ Trụ đều không tin chuyện này. <br>Người sáng lập Thần Đình Vũ Trụ đã biến mất bao lâu rồi? <br>Rất lâu, rất rất lâu! <br>Cho dù người sáng lập Thần Đình Vũ Trụ có tái thế trọng sinh, vậy cũng không thể là Diệp Huyên! <br>Bởi vì Diệp Huyên là Ách thể! <br>Một kẻ mang Ách thể, sao có thể là người sáng lập Thần Đình Vũ Trụ được? <br>Đồ nhìn Diệp Huyên, không biết đang suy nghĩ gì. <br>Nàng ấy biết láng máng được một ít, nhưng không dám chắc! <br>Bởi vì trước đây nàng ấy vẫn luôn điều tra chuyện này! <br><br>Vẫn là câu nói kia, nàng ấy thật sự không dám chắc! <br>Ở bên khác, Mục Tiểu Đao đang quan sát Diệp Huyên, vẻ mặt ả ta tương đối bình tĩnh! Thật ra ả cũng không nghĩ Diệp Huyên là người sáng lập Thần Đình Vũ Trụ! <br>Vậy thì láo toét quá rồi! <br>Thế nhưng, nếu Diệp Huyên không phải người sáng lập Thần Đình Vũ Trụ, thì cô bé kia chắc chắn đã không đi theo hắn! <br>Tất nhiên đây không phải trọng điểm, trọng điểm là nếu tiện nhân kia đúng là người sáng lập Thần Đình Vũ Trụ, vậy thì phải làm sao? <br>Chả có ai biết là nên làm gì cả! <br>Nhưng đúng lúc này, tay phải của Diệp Huyên ở phía xa bỗng rung lên. <br>Thời khắc này, hắn đã thấy được rất nhiều, rất nhiều hình ảnh. <br>Ở trên một hòn đảo nhỏ, có một người đàn ông ngồi dựa vào gốc cây đại thụ, cúi đầu chăm chú đọc sách. <br>Cách người đàn ông không xa là một cô bé đang đứng cầm dao găm, cô bé mặc bộ đồ đen tuyền, lúc này đang không ngừng vung dao vào không khí, mỗi lần vung lên đều mang theo tia sáng sắc bén lạnh lẽo. <br>Cô bé luyện dao rất chăm chỉ! <br>"}