{"title":"Chương 6188: \"Ngươi không hợp làm một sát thủ đâu!\"  ","content":" Nhưng thỉnh thoảng cô bé cũng liếc sang nhìn người đàn ông đang đọc sách dưới táng cây kia! <br>Mà mỗi lần nàng nhìn đến, người đàn ông kia cũng sẽ ngẩng đầu nhìn lại, sau đó khẽ mỉm cười, ý nói rằng luyện tốt lắm! <br>Advertisement <br>Thế là cô bé lại càng hăng hái tập luyện! <br>Dưới tàng cây, sau khi người đàn ông thu mắt lại, hắn nhìn xuống cô bé váy trắng đang nằm trên chân mình, cô bé đang đọc quyển sách giống y đúc quyển của hắn. <br><br>Lúc này, cô bé váy trắng bỗng nói: \"Gần đây lão nhị có gì đó không đúng lắm!\" <br>Người đàn ông cười hỏi: \"Không đúng chỗ nào?\" <br>Cô bé váy trắng thả quyển sách xuống, nàng quay đầu nhìn người đàn ông: \"Nàng có chút không an phận!\" <br>Người đàn ông nhẹ nhàng xoa đầu cô bé váy trắng, đang định nói chuyện thì đúng lúc này, một giọng nói đột nhiên truyền đến từ xa: \"Đạo Nhất, ngươi lại nói xấu ta!\" <br>Cách đó không xa, một cô bé toàn thân mặc váy đen chậm rãi bước đến, cô bé chỉ mới mười lăm mười sáu tuổi, có mái tóc rất dài được nàng tùy ý xõa ra ở sau lưng, nhưng lại không hề bị xơ rối! <br>Cô bé trông rất xinh đẹp, mày kiếm mắt phượng, trong đôi con ngươi sâu hút là sự trưởng thành và lạnh lùng không hợp với tuổi của mình. <br>Phía sau nàng còn có một cô bé mặc váy đỏ, khi nhìn thấy người đàn ông đang ngồi dưới tán cây kia, cô bé váy đỏ liền nở nụ cười tươi tắn, đang định chạy qua thì như chợt nghĩ đến điều gì đấy, nàng nhìn cô bé mặc váy đen trước mặt một lát, sau rồi cũng không đi nữa. <br>Lúc cô bé váy đen đi đến trước mặt người đàn ông thì có quay sang nhìn cô bé đang luyện dao ở ngoài xa, bảo rằng: \"Ngươi không hợp làm một sát thủ đâu!\" <br>Cô bé mặc đồ đen nhìn lại, nhưng nàng mặc váy đen kia đã không còn hướng mắt sang đây nữa, thấy thế cô bé khẽ nhíu mày lại, một khắc sau, nàng đột nhiên biến mất một cách quỷ dị, lúc xuất hiện lại lần nữa là đã ở trước mặt cô bé váy đen, nhưng còn chưa kịp động thủ thì đã bị cô bé váy đen kia bóp chặt cuống họng. <br><br>Cô bé váy đen nhấc bổng cô bé mặc đồ đen lên, nàng lạnh lùng nói: \"Có tu luyện thêm mười nghìn năm nữa, ngươi cũng chưa phải là đối thủ của ta đâu!\" <br>Nói rồi, nàng liền định ném cô bé sang một bên, nhưng như nhớ đến điều gì đó nên nàng đã buông bỏ suy nghĩ này, nàng chỉ thả cô bé xuống đất, sau đó xoay người đi đến chỗ người đàn ông đang ngồi. <br>Cô bé mặc đồ đen nhìn dao găm trong tay, có chút hụt hẫng. <br>Cô bé váy đỏ nhìn nàng, không nói gì mà chỉ lẳng lặng đuổi theo cô bé váy đen. <br>Cô bé váy đen đi đến dưới tàng cây, nàng nhìn Đạo Nhất rồi hờ hững bảo: \"Đạo Nhất, nếu ngươi có bất mãn gì với ta thì cứ nói thẳng ra, còn nếu không thì chúng ta đánh nhau một trận đi! Đừng cứ mãi nói xấu ta trước mặt chủ nhân!\" <br>Đạo Nhất liếc mắt nhìn cô bé váy đen, không thèm đáp trả. <br>Cô bé váy đen lạnh lùng nhìn Đạo Nhất, sau đó quay sang nhìn người đàn ông dưới tàng cây, hắn chỉ chỉ trước mặt rồi nói: \"Ngồi đi!\" <br>Cô bé váy đen nghe lời ngồi xuống. <br>Người đàn ông nhìn cô bé váy đỏ, cũng cười bảo: \"Tai Ách, ngươi cũng ngồi đi!\" <br>"}