{"title":"Chương 6189: Hắn biết những ký ức vừa nãy không phải là của mình.  ","content":" Cô bé váy đỏ vội gật đầu rồi cũng ngoan ngoãn ngồi xuống theo. <br>Người đàn ông nhìn cô bé váy đen: \"A Mệnh, tính tình của ngươi vẫn nóng nảy như vậy nhỉ!\" <br>Cô bé váy đen hơi cúi đầu: \"Ta như vậy rồi!\" <br>Người đàn ông lắc đầu: \"Ngươi nhẹ nhàng hơn đi!\" <br>Advertisement <br>A Mệnh ngẩng đầu nhìn người đàn ông, nàng cứ nhìn mãi như vậy, một lát sau, nàng đứng dậy rời đi, nhưng chưa được mấy bước, nàng đã dừng lại, hỏi: \"Ngươi rất ghét ta đúng không?\" <br>Người đàn ông nhìn A Mệnh: \"Ngươi cảm thấy ta ghét ngươi à?\" <br><br>A Mệnh gật đầu: \"Đúng vậy!\" <br>Nói xong, nàng bước nhanh hơn rồi biến mất ở phía xa. <br>Dưới tàng cây, người đàn ông khẽ thở dài. <br>Đạo Nhất bỗng nói: \"Ngươi đừng dung túng nàng ta nữa!\" <br>Người đàn ông nhẹ nhàng xoa cái đầu nhỏ, rồi khẽ nói: \"Mấy năm gần đây, ta đã quá nghiêm khắc với nàng rồi!\" <br>Nói xong, hắn nhìn về phía xa xa, trong mắt ánh lên vẻ lo lắng: \"Thiên phú của nàng rất tốt, lại là người cố gắng nhất trong tất cả các ngươi, ta dạy nàng cái gì, nàng cũng đều học được trong khoảng thời gian ngắn nhất! Nàng thật sự rất giỏi, vô cùng vô cùng giỏi, nhưng lại có chút cực đoan, cứ thích để tâm mấy chuyện vụn vặt...\" <br>Đạo Nhất muốn nói lại thôi. <br>Người đàn ông khẽ mỉm cười: \"Ta tin nàng, cũng như tin ngươi vậy! Bởi vì các ngươi là người thân nhất của ta!\" <br>Đạo Nhất nhìn người đàn ông rồi khẽ gật đầu, không nói gì nữa. <br>Người đàn ông nhìn về phía cô bé mặc đồ đen đang cầm dao găm, cười bảo: \"Tiểu Mộ, đừng nản lòng, tin vào bản thân!\" <br>Cô bé tên Tiểu Mộ hơi cúi đầu, có chút không tự tin mà nói: \"Nàng rất lợi hại!\" <br>Người đàn ông cười đáp: \"Ngươi cũng có thể trở nên rất lợi hại!\" <br><br>\"Thật không?\" <br>\"Thật!\" <br>Tiểu Mộ nắm dao găm trong tay thật chặt: \"Ta sẽ cố gắng!\" <br>Người đàn ông cười ha ha, rồi tiếp tục đọc sách. <br>... <br>Ở một nơi khác, A Mệnh đi vào một tầng mây nọ, nàng lấy ra một người gỗ nhỏ giống y đúc diện mạo của nàng, nàng nhìn chằm chằm vào nó, ánh mắt dần trở nên lạnh lẽo, một khắc sau, nàng bỗng siết chặt tay phải lại, người gỗ nhỏ kia lập tức hóa thành bột mịn. <br>...<br>Trước đại điện của Thần Đình Vũ Trụ, Diệp Huyên đột nhiên mở mắt ra, trong mắt hắn có chút mịt mờ. <br>Hắn biết những ký ức vừa nãy không phải là của mình. <br>Diệp Huyên nhìn mười hai pho tượng ở trước mặt, khẽ nói: \"Tỉnh lại!\" <br>Tỉnh lại! <br>"}