{"title":"Chương 6193: Mười hai cường giả Diệt Phàm Cảnh!  ","content":" Nếu mười hai người này thật sự trung thành tuyệt đối với người sáng lập Thần Đình Vũ Trụ, pháp tắc vũ trụ chắc chắn đã không để bọn họ sống sót, mà bọn họ có thể sống đến giờ thì chỉ có một cách giải thích mà thôi, đó chính là mười hai người này đã về phe của pháp tắc vũ trụ, chứ không còn trung thành với người sáng lập Thần Đình Vũ Trụ nữa! <br>Như nghĩ đến điều gì đó, Diệp Huyên nhìn về phía cô gái: \"Ngươi là pháp tắc nào?\" <br>Trong mảnh kí ức trước đây của hắn không hề có người này! <br>Cô gái cười: \"Đoán đi?\" <br>Advertisement <br>Diệp Huyên đang định nói chuyện thì đúng lúc này, cô bé cầm dao găm ở phía xa bỗng nói: \"Sinh Mệnh!\" <br>Pháp tắc Sinh Mệnh! <br> Nghe thế, Diệp Huyên nhìn cô gái nọ: \"Ngươi là pháp tắc Sinh Mệnh?\" <br>Cô gái gật đầu: \"Đúng!\" <br>Diệp Huyên im lặng một lát rồi hỏi: \"Năm đó tại sao các ngươi lại ra tay với người sáng lập Thần Đình Vũ Trụ?\" <br>\"Ta không muốn nói nhiều với ngươi!\" <br>Nói rồi, ả ta đột nhiên bước ra trước một bước, sau đó đánh một quyền về phía Diệp Huyên. <br>Trong nháy mắt khi ả ta ra tay, Đồ và cô gái Dương tộc cũng định xuất thủ, nhưng chỉ tích tắc sau, đã có mười mấy người chặn lại trước mặt các nàng! <br>Mà người nhanh nhất chính là cô bé kia, khoảnh khắc cô gái kia vừa động thủ, cô bé đã biến mất ngay tại chỗ! <br>Phía xa xa, một tia sáng lạnh lẽo lóe lên! <br>Ầm! <br>Vô số tiếng nổ vang lên dữ dội, tia sáng lạnh kia lập tức bị đánh nát, nhưng một khắc sau, lại có vô số luồng sáng lạnh khác nhấn chìm pháp tắc Sinh Mệnh. <br>Lúc này, giọng nói của Mục Tiểu Đao đột nhiên vang lên trong đầu Diệp Huyên: \"Đi thôi!\" <br>Diệp Huyên quay đầu nhìn về phía Mục Tiểu Đao, Mục Tiểu Đao nhìn chằm chằm vào Diệp Huyên: \"Đi mau!\" <br>Diệp Huyên lắc đầu, hắn cũng muốn đi lắm, nhưng mà không đi nỗi! <br> Ngoại trừ pháp tắc Sinh Mệnh mạnh đến mức vô địch này ra, xung quanh còn có bốn mươi tám siêu cường giả Diệt Phàm Cảnh nữa đấy! <br>Tận bốn mươi tám người đấy! <br>Diệp Huyên nhìn mười hai Thần Bảo Hộ cùng những tên áo đen ở trước mắt mình, trong lòng dâng lên một nỗi bất đắc dĩ không thôi. <br>Đây không chỉ là áp đảo về thực lực thôi đâu, còn áp đảo về số lượng nữa đấy, rồi sao đánh? <br>Hơn nữa cứ cho là hắn có thể chạy đi, thì hắn cũng sẽ không chạy! <br>Nếu hắn chạy rồi, thì Đồ, Tiểu Mộ và cả tiên tổ Dương tộc nữa, họ sẽ ra sao? <br>Tuy thực lực của ba người mạnh mẽ, nhưng bây giờ người ta đang chơi chiêu đánh hội đồng đấy! <br>Diệp Huyên chậm rãi nhắm hai mắt lại, hắn xòe tay ra, một thanh kiếm xuất hiện trong tay hắn, mà sau lưng hắn cũng bỗng xuất hiện thêm một hộp kiếm! <br>Lúc này, mười hai Thần Bảo Hộ đột nhiên vọt về phía hắn! <br>Mười hai cường giả Diệt Phàm Cảnh! <br>Cảnh giới của họ đều cao hơn hắn! <br>Trong mắt Diệp Huyên loé<br><br>"}