{"title":"Chương 6194: Chủ yếu là giáp Chiến Thần đủ khủng bố!  ","content":" Tên Thần Bảo Hộ dẫn đầu liền bị mười hai thanh kiếm kia chém chết ngay tại chỗ! <br>Mà Diệp Huyên cũng vọt thẳng lên trên, có điều trong nháy mắt khi hắn lao ra đó, bên cạnh hắn bỗng xuất hiện thêm mười phân thân khác nhau! <br>Thật ra hắn muốn sao chép Tiểu Mộ cùng pháp tắc Sinh Mệnh, nhưng căn bản là không được! <br>Advertisement <br>Thực lực của hai người đã vượt quá phạm trù năng lực của huyền kính Thiên Địa rồi! <br> Bất đắc dĩ, hắn chỉ có thể tự sao chép bản thân mình thôi! <br>Lúc Diệp Huyên lao về phía mười hai tên Thần Bảo Hộ, hắn đã kích hoạt huyết mạch Phong Ma của mình! <br>Diệp Huyên chém xuống một kiếm. <br>Ầm! <br>Một tên Thần Bảo Hộ liền bị chiêu kiếm này chém lùi ra ngoài hơn trăm trượng, nhưng sau một khắc, một thanh trường thương khác đã đâm vào ngực hắn, nhưng không thể đâm thủng giáp Chiến Thần! <br>Thấy được điều này, Diệp Huyên mừng khôn xiết! <br>Như Võ Kha đã nói, đúng là không có mấy ai có thể phá vỡ được lớp phòng ngự của hắn! <br>Không thể phá được giáp Chiến Thần, Diệp Huyên hắn chẳng phải sẽ vô địch à? <br>Diệp Huyên lao thẳng vào một tên Thần Bảo Hộ, mà lúc này, lại có một thanh trường thương nữa đâm đến, Diệp Huyên cũng không thèm né tránh, để mặc mũi thương kia đâm vào ngực mình. <br>Ầm! <br><br>Tên Thần Bảo Hộ cầm thương kia liền bị đánh bay ra ngoài! <br>Sau khi dừng lại, Thần Bảo Hộ nhìn cánh tay phải đã rạn nứt của mình, có chút mờ mịt, thứ này đàn hồi được à? <br>Mà Diệp Huyên ở phía xa lại dẫn theo mười phân thân của mình đánh giáp lá cà với mười tên Thần Bảo Hộ còn lại! <br>Tất nhiên thực lực của phân thân Diệp Huyên vẫn có sự chênh lệch rất lớn với những tên Thần Bảo Hộ kia, nhưng sức chiến đấu của bản thể hắn lại thật sự quá kinh khủng! <br>Chủ yếu là giáp Chiến Thần đủ khủng bố! <br>Giáp Chiến Thần không có bất kì tác dụng gì khi đối mặt với Tiểu Mộ và pháp tắc Sinh Mệnh, nhưng khi đối mặt với những cường giả Diệt Phàm Cảnh bình thường, nó lại phát huy công dụng cực kỳ lớn! <br>Những cường giả Diệt Phàm Cảnh có thể tạo thành thương tổn nhất định cho giáp Chiến Thần, nhưng cũng chỉ ở mức có hạn, mà giáp Chiến Thần lại có chức năng tự sửa chữa, đáng sợ nhất là còn có thể phản công lại! <br>Công năng phản kích này của nó khiến đám Thần Bảo Hộ kia muốn đánh nhưng lại không dám đánh... <br>Hơn nữa còn có một chuyện kinh khủng hơn, đó chính là khả năng tự chữa trị của Diệp Huyên! <br>"}