{"title":"Chương 6195: Lực lượng pháp tắc!  ","content":" Tuy cảnh giới của Diệp Huyên không cao bằng bọn họ, nhưng Diệp Huyên cũng là Phá Phàm Cảnh, lại thêm vào năng lực tự chữa trị của huyết mạch Bất Tử, còn có tử khí của Tiểu Tháp, vậy là tổng cộng được nhân ba lần tự chữa trị... <br>Diệp Huyên hoàn toàn không thèm phòng thủ, thấy ai là liều mạng đánh ngay, có điều dù hắn dám làm thế, nhưng đám Thần Bảo Hộ kia lại không dám! <br>Cũng chính vì thế nên mười phân thân của Diệp Huyên mới có thể miễn cưỡng cứng chọi cứng với mười một cường giả Diệt Phàm Cảnh! <br>Advertisement <br>Ở một bên khác, Ma Y đứng cạnh Mục Tiểu Đao bỗng nói: \"Làm sao bây giờ?\" <br>Mục Tiểu Đao trầm giọng đáp: \"Đi!\" <br><br>\"Đi?\" <br>Mục Tiểu Đao gật đầu, đoạn ả ta liền kéo Ma Y đi. <br>Ả ta sợ nhất là đám Thần Bảo Hộ ở phía sau bảo Ma Y ra tay, cảnh giới của Ma Y khá thấp, nhưng nếu nàng ta sử dụng lực lượng pháp tắc thì lại có thể phá vỡ được giáp của Diệp Huyên! <br>Chỉ có loại sức mạnh ở đẳng cấp như lực lượng pháp tắc mới có thể phá rách được áo giáp của Diệp Huyên, mà một khi Diệp Huyên mất giáp, hắn chắc chắn sẽ không đỡ được mười một tên Diệt Phàm Cảnh! <br>Ả ta không thể ra tay giúp Diệp Huyên được, bởi vì đang có một pháp tắc vũ trụ ở đây, ả ta chỉ có thể dẫn Ma Y rời đi để giảm bớt một phần uy hiếp cho Diệp Huyên! <br>Nhưng đúng lúc này, Ma Y đột nhiên dừng lại, nàng ta quay đầu nhìn Diệp Huyên ở phía xa, nói: \"Tiểu Đao, nàng muốn ta dùng lực lượng pháp tắc!\" <br>Nghe thế, sắc mặt Mục Tiểu Đao lập tức trầm xuống! <br>Lúc này, Ma Y xòe lòng bàn tay ra... <br>Ầm! <br><br>Phía chân trời, một tiếng sấm đánh vang rền, tia sấm kia lập tức hạ xuống vào lòng bàn tay của Ma Y, trong nháy mắt, toàn thân của Ma Y đã bị lôi điện bao trùm, từng khí thế mạnh mẽ không ngừng tuôn ra từ cơ thể nàng ta, mà trong tay nàng nay đã ngưng tụ thành một tia sấm điện bằng lửa vàng! <br>Lực lượng pháp tắc! <br>Như cảm ứng được gì đó, sắc mặt Diệp Huyên ở phía xa liền thay đổi, hắn bỗng quay đầu nhìn về vị trí của Ma Y, lúc này, Ma Y khẽ lẩm bẩm: <br>\"Đi!\" <br>Vừa dứt lời, tia sấm rực lửa trong tay nàng ta đã hóa thành một tia sét bắn nhanh về phía Diệp Huyên. <br>Thấy cảnh này, Diệp Huyên cau mày lại, trực giác nói cho hắn biết, giáp của hắn không thể ngăn được chiêu này! <br>Đúng lúc này, Mục Tiểu Đao đột nhiên xuất hiện đứng chắn trước mặt hắn, Mục Tiểu Đao xòe tay ra, một thanh phi đao chợt xuất hiện trong tay ả ta, đây chính là Thí Thần Diệp Huyên đã tặng ả. <br><br><br>"}