{"title":"Chương 6196: Gần như là thần hồn câu diệt!  ","content":" Tia sấm rực lửa kia bị một đao của Mục Tiểu Đao cưỡng chế ngăn lại, nhưng nó vẫn chưa biến mất! <br>Phía xa xa, Ma Y nhìn chằm chằm vào Mục Tiểu Đao: \"Ngươi có biết mình đang làm gì không?\" <br>Mục Tiểu Đao nhếch miệng cười: \"Biết chứ!\" <br>Advertisement <br>Ma Y gào lên: \"Ngươi sẽ chết đấy!\" <br>Mục Tiểu Đao trừng mắt: \"Ta chặn một lát thôi rồi chạy ngay!\" <br><br>Mà đúng lúc này, thân thể của ả ta bỗng rung lên, một khắc sau, luồng sức mạnh thần bí trong cơ thể ả ta bắt đầu dần dần biến mất! <br>Lực lượng pháp tắc vũ trụ đang biến mất! <br>Thấy cảnh này, Ma Y ở phía xa kinh hãi nói: \"Tiểu Đao, mau chạy đi!\" <br>Diệp Huyên đang bị cầm chân ở cách đó không xa cũng thét lên: \"Mục Tiểu Đao, ta có thể tự đỡ được!\" <br>Mục Tiểu Đao liếc mắt nhìn Diệp Huyên: \"Ngươi đỡ được cái mông á! Tia sấm này sẽ phá vỡ giáp của ngươi ngay, một khi giáp rách, ngươi cũng sẽ toi đời!\" <br>Nói rồi, ả ta ngẩng đầu nhìn vào tinh không một lúc rất lâu, sau đó khẽ nói: \"Đây chính là sự lựa chọn của ta...\" <br>Ả ta vừa dứt lời, lực lượng pháp tắc vũ trụ trong cơ thể ả liền biến mất, mà lúc này đây, phi đao của ả cũng không còn ngăn được tia sấm lửa kia nữa. <br>Ầm! <br>Mục Tiểu Đao liền bị sức mạnh khổng lồ kia chấn lùi liên tục, mà trong lúc lùi lại, Mục Tiểu Đao bỗng hét lên một tiếng thật to, ả cầm chặt thanh đao của mình bằng cả hai tay rồi chém ra phía trước: \"Trảm Thần!\" <br>Đây là một đao dốc hết toàn lực của ả! <br>Một đao hạ xuống... <br> <br>Ầm! <br>Thanh phi đao trong tay Mục Tiểu Đao lập tức hóa thành muôn vàn mảnh vỡ, mà tia sấm lửa kia lại dội thẳng vào người ả, trong tích tắc, thân thể của Mục Tiểu Đao lập tức nổ tung, không chỉ mỗi cơ thể, mà ngay cả linh hồn của ả cũng nháy mắt trở nên hư huyễn... <br>Gần như là thần hồn câu diệt! <br>Nhưng tia sấm lửa kia vẫn chưa biến mất! <br>Phía xa, Diệp Huyên bỗng gào lên: \"A!\" <br>Vừa gào xong, lực lượng Phong Ma trong cơ thể hắn đột nhiên bạo phát, một luồng Huyết Mạch Chi Lực mạnh mẽ bỗng nổ ra, đẩy lùi những tên Thần Bảo Hộ ở xung quanh! <br>Diệp Huyên vọt thẳng đến trước mặt linh hồn của Mục Tiểu Đao, hai tay cầm kiếm của hắn bỗng chém về phía tia sấm rực lửa kia! <br>Ầm! <br>Dưới sự giúp đỡ của Huyết Mạch Chi Lực mạnh mẽ, chiêu kiếm của hắn đã ngăn được thế tiến của tia sấm lửa kia! <br>Diệp Huyên gào lên: \"Tiểu Hồn! Tiểu Tháp! Cứu nàng!\" <br>"}