{"title":"Chương 6197: \"Các ngươi chết hết đi!\"  ","content":" Kiếm Trấn Hồn lập tức xuất hiện trên đỉnh đầu Mục Tiểu Đao, từng luồng lực lượng linh hồn mạnh mẽ không ngừng tuôn về phía Mục Tiểu Đao, mà Tiểu Tháp cũng nhanh chóng thả ra vô số tử khí, nhưng linh hồn của Mục Tiểu Đao vẫn ngày càng mờ đi... <br>Tiểu Tháp run giọng bảo: \"Tiểu chủ, không được... Nguồn sức mạnh kia quá quỷ dị! Ta... Ta không cứu được nàng...\" <br>Tiểu Hồn cũng lắp bắp nói: \"Tiểu chủ, ta... ta không bảo vệ được linh hồn của nàng!\" <br>Advertisement <br>Diệp Huyên trừng muốn rách cả mắt: \"Nghĩ cách đi!\" <br>Lúc này, Mục Tiểu Đao khẽ mỉm cười: \"Khỏi nghĩ nữa! Ta đã vô phương rồi!\" <br><br>Nói xong, ả ta nhìn Diệp Huyên, khẽ nói: \"Tiện nhân, ngươi tặng ta một thanh phi đao, ta trả ngươi một mạng... Coi như... Ta không nợ gì người...\" <br>Nói rồi, linh hồn của Mục Tiểu Đao hoàn toàn tan biến. <br>Thần hồn câu diệt!<br>Khoảnh khắc khi linh hồn Mục Tiểu Đao hoàn toàn biến mất, cả người Diệp Huyên trở nên trống rỗng. <br>Chết rồi? <br>Mục Tiểu Đao không biết xấu hổ này cứ thế mà chết? <br>\"A!\" <br>Diệp Huyên bỗng gào lên, trong chốc lát, hắn liền tiến vào trạng thái hoàn toàn Phong Ma, hai tay cầm kiếm chém lung tung loạn cả lên, cùng lúc đó, Chiến Thần Chi Lực cuồn cuộn không ngừng bên trong giáp Chiến Thần tràn vào cơ thể hắn! <br>Còn có cả Ý Chí Chiến Thần! <br>Rầm rầm rầm rầm... <br><br>Dưới sự tấn công điên cuồng của Diệp Huyên, tia sấm lửa kia lập tức nổ tung, hóa thành vô số mảnh điện li ti rơi rải rác. <br>Sau khi chém nát luồng sấm lửa kia, Diệp Huyên đột nhiên quay đầu nhìn về phía mười một Thần Bảo Hộ còn lại, lúc này đây, trong mắt bọn họ đều tràn ngập vẻ kiêng kị! <br>Bởi vì bọn họ phát hiện, Diệp Huyên bây giờ đã kinh khủng hơn vừa nãy rất nhiều! <br>Diệp Huyên đi đến nơi Mục Tiểu Đao vừa tan biến, hắn chậm rãi nhắm chặt hai mắt lại, run rẩy nói: \"Xin lỗi... Ta không nên tặng phi đao cho cô... Xin lỗi...\" <br>Nói rồi, hắn bỗng xoay người, trong mắt giờ chỉ toàn màu đỏ oạch: \"Các ngươi chết hết đi!\" <br>Vừa dứt lời, hắn bỗng biến mất tại chỗ, mà trong nháy mắt hắn lao ra đó, các phân thân vốn dĩ đã bị mười một Thần Bảo Hộ kia hủy diệt lại bỗng xuất hiện lần nữa! <br>Nhưng lần này không giống với lần trước, mười một phân thân này lại là trạng thái Phong Ma! <br>Nhìn thấy tình cảnh này, mười một Thần Bảo Hộ kia liền biến sắc, bọn họ định lùi lại, nhưng Diệp Huyên đã đuổi đến kịp, hắn bỗng vung kiếm chém xuống, trong nháy mắt đó, bên trong hộp kiếm lại bỗng có mười hai thanh huyết kiếm khác đồng thời phóng ra! <br>Mà lúc này đây, uy lực của mười hai thanh huyết kiếm này đã mạnh hơn rất nhiều so với lúc trước! <br>"}