{"title":"Chương 6198: \"Tên ngu ngốc nhà ngươi...\"  ","content":" Hiển nhiên mười hai thanh huyết kiếm này đã bị lực lượng Phong Ma ảnh hưởng! <br>Tên Thần Bảo Hộ dẫn đầu đã tái nhợt mặt, ông ta đột nhiên đâm thương ra, trên mũi thương là vô số thương mang lấp lóe, gần như là trong nháy mắt, đống thương mang kia bỗng hóa thành hư vô, cùng lúc đó, lại có hơn mươi kiếm quang lao đến phân thây ông ta! <br>Giết trong nháy mắt! <br>Advertisement <br>Thấy cảnh này, mười tên Thần Bảo Hộ còn lại đã hoàn toàn nghiêm mặt! <br>Sức chiến đấu của Diệp Huyên lúc này đã không còn đáng sợ bình thường nữa! <br><br>Dưới chân Diệp Huyên bỗng nổ ra một luồng kiếm quang, ngay sau đó, cả người hắn liền biến mất không còn thấy đâu. <br>Xoẹt! <br>Một luồng kiếm quang màu đỏ lòm chợt lóe lên ở nơi đây! <br>Diệp Huyên lại lần nữa xông về phía đám Thần Bảo Hộ ở xa xa kia, mà lúc này đây, hắn đã hoàn toàn rơi vào Phong Ma! <br>Giết chóc! <br>Diệp Huyên bây giờ chỉ còn lại suy nghĩ giết chóc ở trong đầu! <br>Tàn sát hết tất cả sinh linh ở trước mặt! <br>Thấy Diệp Huyên vọt tới, mười tên Thần Bảo Hộ nhìn nhau, trong mắt bọn họ đều ánh lên tia quyết tuyệt, một khắc sau, cả mười đều lao đến chỗ Diệp Huyên. <br>Bọn họ không còn sự lựa chọn nào khác! <br>Trốn? <br><br>Pháp tắc vũ trụ sẽ không bỏ qua cho bọn họ, hơn nữa cũng chắc chắn sẽ không chạy thoát được, bởi vì tốc độ của Diệp Huyên nhanh hơn bọn họ! <br>Liều mạng chiến một trận còn có cơ hội được sống! <br>Lúc này đây mười người đều đồng lòng một suy nghĩ, chỉ muốn liều mạng đánh một trận! <br>... <br>Ở một bên khác, Đồ và cô gái tộc kia đang bị đám cường giả áo bào đen kịch liệt ngăn cản lại! <br>Tuy hai người đều mạnh mẽ, nhưng lúc này bọn họ căn bản không còn sức để chú ý đến bên phía Diệp Huyên, họ hoàn toàn không thoát thân được! Hơn nữa đây là còn có Ngôn Tiểu Tiểu giúp đỡ rồi đấy! <br>Thực lực của Ngôn Tiểu Tiểu tuy không phải khủng bố, nhưng năng lực hỗ trợ của nàng ta lại vô cùng mạnh mẽ, nhờ có sự giúp đỡ của nàng ta, Đồ và cô gái Dương tộc đã kiềm hãm được đa phần đám cường giả áo đen! <br><br><br>"}