{"title":"Chương 6199: Chính là Tiểu Mộ!  ","content":" Vừa nói xong, nàng ta bỗng xông đến chỗ Kiếm Thất. <br>Hai cô gái liền đánh nhau! <br>Một bên khác. <br>Advertisement <br>Nơi đang chiến đấu kịch liệt nhất chính là chỗ cô bé và pháp tắc Sinh Mệnh! <br>Pháp tắc Sinh Mệnh cứ đứng yên tại chỗ như thế, mà xung quanh ả ta không ngừng có hàn mang lấp lóe, chỉ thấy ánh sáng chập chờn, chứ không hề thấy bóng người nào! <br> Đúng lúc này, pháp tắc Sinh Mệnh bỗng chỉ một ngón tay ra phía trước, bỗng, ngón tay ả ta đụng vào một mũi dao găm. <br>Ầm! <br>Không gian trước mặt pháp tắc Sinh Mệnh rung lên kịch liệt, có một bóng người chợt thối lui liên tục. <br>Chính là Tiểu Mộ! <br>Tiểu Mộ lui gần trăm trượng mới dừng lại được, lúc này, pháp tắc Sinh Mệnh ở phía xa cười nói: \"Tiểu Mộ, kết thúc thôi!\" <br>Dứt lời, ả ta đột nhiên biến mất tại chỗ! <br>Mà nháy mắt khi pháp tắc Sinh Mệnh biến mất đó, Tiểu Mộ cũng mất dạng theo. <br>Tích tắc sau - <br>Xoẹt xoẹt xoẹt ầm! <br>Mấy vạn dặm tinh không xung quanh bỗng bị xé toạc, nổ tung thành vô số mảnh vỡ! <br>Mà hai người nọ lại trở về chỗ cũ.<br> Lúc này đây, bên khóe miệng Tiểu Mộ đã có một sợi máu tươi chảy ra. <br>Mà pháp tắc Sinh Mệnh lại chẳng hề hấn gì. <br>Pháp tắc Sinh Mệnh cười khẩy: \"Tiểu Mộ, thật ra ta không thích đứa cà lăm như ngươi chút nào, ngươi có biết không?\" <br>Tiểu Mộ lau máu bên khóe miệng: \"Không... cần...\" <br>Pháp tắc Sinh Mệnh lắc đầu cười: \"Không cần ta thích đúng không?\" <br>Nói rồi, ả ta chậm rãi bước về phía Tiểu Mộ rồi bảo: \"Tiểu Mộ, thật ra ta có chút không hiểu tại sao năm đó chủ nhân lại nhận nuôi ngươi! Ừm... Có thể là do thương hại! Dù sao lúc ấy ngươi đúng là quá đáng thương! Chủ nhân chỉ thương hại ngươi thôi, không hề yêu quý gì, biết chưa?\" <br>Tiểu Mộ nhìn chằm chằm vào pháp tắc Sinh Mệnh, dao găm trong tay phải cô bé rung lên, một khắc sau, cô bé bỗng biến mất tại chỗ. <br>Pháp tắc Sinh Mệnh cong môi, ả ta đột nhiên vung tay về phía bên phải. <br>Ầm! <br>Một tia hàn mang đột nhiên nổ ra, một bóng người bị đẩy lùi liên tục về phía sau mấy trăm trượng! <br>Chính là Tiểu Mộ! <br>"}