{"title":"Chương 6200: \"Thật là vô dụng!\"  ","content":" Pháp tắc Sinh Mệnh xoay người, ả ta nhìn Tiểu Mộ rồi cười nói: \"Thứ ngu ngốc nhà ngươi, chẳng lẽ không biết điều tối kị nhất của một sát thủ là tâm trạng bất ổn à?\" <br>Tiểu Mộ nhìn chằm chằm vào pháp tắc Sinh Mệnh, mà pháp tắc Sinh Mệnh không để ý đến cô bé nữa, ả ta quay đầu nhìn nơi Diệp Huyên đang đứng, lúc này những Thần Bảo Hộ kia chỉ còn lại năm người! <br>Thấy cảnh này, pháp tắc Sinh Mệnh cau mày lại: \"Đúng là một đám rác rưởi!\" <br>Advertisement <br>Nói rồi, ả ta búng tay một cái, không gian phía sau ả ta chợt nứt ra, một người đàn ông trung niên bước ra. <br> Pháp tắc Sinh Mệnh nhìn Diệp Huyên ở phía xa: \"Huyết mạch này đúng là khiến người ta căm ghét! Giết hắn đi!\" <br>Người đàn ông trung niên gật đầu, rồi sau đó biến mất! <br>Diệp Huyên ở phía xa đang vung kiếm bỗng xoay người lại, chém một kiếm khác ra. <br>Ầm! <br>Diệp Huyên liền lùi lại mấy trăm trượng, mà khi hắn còn chưa dừng lại, một quyền ấn chợt xuất hiện ngay trước mặt hắn. <br>Diệp Huyên không hề tránh né, để mặc quyền ấn kia đánh thẳng vào giáp Chiến Thần của hắn. <br>Ầm! <br>Diệp Huyên lại lần nữa lùi về sau mấy trăm trượng, nhưng bản thân người đàn ông trung niên kia lại bị chấn ngược ra xa hơn ngàn trượng! <br>Phản công! <br>Ở đây chỉ có hai người có thể xem thường giáp Chiến Thần của Diệp Huyên, một là Tiểu Mộ, hai là pháp tắc Sinh Mệnh! <br><br>Người đàn ông trung niên đưa mắt nhìn thân thể của mình, lúc này toàn thân gã đang rạn nứt, máu tươi đã nhiễm đỏ trường bào. <br>Cách đó không xa, pháp tắc Sinh Mệnh khẽ nhíu mày: \"Thật là vô dụng!\" <br>Nói rồi, ả ta liền định ra tay, mà lúc này, Tiểu Mộ ở phía xa lại biến mất! <br>Trong mắt Pháp tắc Sinh Mệnh ánh lên tia dữ tợn: \"Cút!\" <br>Dứ lời, ả ta đột nhiên vỗ một chưởng xuống! <br>Ầm ầm! <br>Không gian trước mặt ả ta liền bị phá nát, một luồng sức mạnh to lớn nháy mắt đã bao trùm toàn bộ tinh không, tất cả mọi người ở xung quanh đều bị luồng sức mạnh này đẩy lùi, một vài cường giả Thần Đình Vũ Trụ thực lực yếu kém còn bị tan hồn nát phách ngay tại chỗ! <br><br><br>"}