{"title":"Chương 5601: Giữa chúng ta thì có gì để nói?”  ","content":" Không thể không nói, lúc này đây Diệp Huyên có hơi sốc. <br>Cha hắn “xử lý” ông ngoại hắn luôn á hả?! <br>Còn có cái kiểu đó ư? <br>Đúng lúc này, âm thanh kia thấp giọng thở dài: “Cũng không phải lỗi của cha ngươi, mà do ông ngoại ngươi muốn hấp thu huyết mạch của cha ngươi. Hơn nữa, ông ngoại ngươi cũng không phải hạnh người tốt lành gì. Đều là chuyện xưa cả, sau này ngươi sẽ hiểu rõ mấy thứ ân oán này thôi”. <br>Advertisement <br>Diệp Huyên trầm giọng: “Bây giờ ta không muốn biết lắm về mấy thứ ân oán đó, ta chỉ muốn biết là liệu có ai thu phục được cô gái kia không thôi!” <br>Âm thanh kia đáp: “Vốn dĩ huyết mạch của ngươi có thể áp chế nàng ta, nhưng bây giờ huyết mạch của ngươi đã bị phong ấn rồi, làm sao đọ lại được?” <br><br>Diệp Huyên cạn lời: “Ta cũng đâu biết dì nhỏ của mình lại ‘hố’ mình thế chứ!” <br>Âm thanh kia nói: “Dù sao người đó cũng là dì nhỏ của ngươi, hay là ngươi đi nói chuyện với nàng ta, biết đâu lại hóa giải được ân oán nào đó trước kia. Dù sao thì ngươi cũng giỏi nói phét lắm mà”. <br>Diệp Huyên: “…” <br>Âm thanh kia lại nói: “Dì lớn còn có chút việc, tự ngươi bảo trọng đi ha!” <br>Trong điện, Diệp Huyên thấp giọng thở dài. <br>Ân oán… <br>Ân oán cái quần què ấy! <br>Chuyện của đời trước thì liên quan đếch gì tới ông đây chứ?! <br>Sao lại đều chạy tới đòi đánh ta? <br>Sau một hồi, Diệp Huyên lại thở dài cái nữa, rồi quay người rời đi. <br>Chỉ có thể tới tìm cô gái kia để nói chuyện thôi. <br>Giống những gì dì lớn nói, đều là người một nhà cả, đánh đấm làm gì chứ? Tâm sự chẳng phải tốt hơn à! <br>Tất nhiên cũng là do đánh không lại… <br> <br>… <br>Sau khi rời khỏi Ngũ Duy, Diệp Huyên đi tới Thánh Vực. <br>Vẫn nên tâm sự thôi vậy! <br>Diệp Huyên vừa tới Thánh Vực thì Thánh chủ kia đã xuất hiện trước mặt hắn, lúc này, cánh tay ông ta đã hồi phục. <br>Thánh chủ nhìn Diệp Huyên: “Ngươi muốn làm gì?” <br>Diệp Huyên cười nói: “Giết người, à không, tâm sự tí thôi! Ta tới để trò chuyện!” <br>Thánh chủ nhìn chằm chằm Diệp Huyên: “Tâm sự? Giữa chúng ta thì có gì để nói?” <br>Diệp Huyên chỉ chỉ phía dưới: “Ta tới để trò chuyện với dì nhỏ của mình!” <br>Thánh chủ nhíu mày: “Diệp Huyên, ngươi lại nói xằng bậy gì đấy!” <br>Diệp Huyên chớp mắt: “Thánh chủ à, lẽ nào ông không biết cô gái dưới kia là dì nhỏ của ta sao? Dì ruột luôn đó!” <br>Thánh chủ gắt gao nhìn chằm chằm Diệp Huyên: “Ngươi tới nhận người thân đấy à?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>"}