{"title":"Chương 5602: “Muốn biết thêm vài chuyện!” ","content":" Mặt Thánh chủ không chút cảm xúc: “Dưới đó chẳng có ai cả. Ngươi đi đi!” <br>Diệp Huyên cười hê hê, hắn rút kiếm Vô Thượng ra, rồi gõ nhẹ vào lòng bàn tay mình, không nói gì hết mà chỉ cười. <br>Vẻ mặt Thánh chủ có phần khó coi. <br>Mợ nó, thằng nhóc này đang uy hiếp người khác! <br>Advertisement <br>Có điều ông ta quả thật không có cách nào ngăn cản Diệp Huyên. <br>Cường giả Thần Cảnh căn bản không thể làm gì được Diệp Huyên, bởi vì thân thể của Diệp Huyên quá mức biến thái. <br><br>Thế nên, cường giả Thần Cảnh không thể tạo thành thương tổn trí mạng nào đối với thân thể Diệp Huyên. <br>Đúng lúc này, bên dưới đột nhiên có một giọng nói truyền lên: “Cho cậu ta xuống đây đi!” <br>Nghe vậy, Thánh chủ vội vàng cung kính hành lễ với bên dưới, sau đó nhìn sang Diệp Huyên: “Đi xuống đi!” <br>Diệp Huyên đi xuống dưới, chỉ chốc lát sau, hắn đi tới một rừng trúc, vượt qua nó thì nhìn thấy một căn nhà bằng trúc. <br>Lúc này, bên trong nhà trúc đột nhiên có tiếng nói: “Vào di!” <br>Diệp Huyên không hề do dự đi luôn vào. Trong nhà bày biện rất đơn giản, chỉ có một cái giường, một chiếc bàn trúc và hai cái ghế. <br>Cô gái đang ngồi trước bàn đọc sách. <br>Nhìn thấy Diệp Huyên, cô gái mỉm cười: “Ngồi đi!” <br>Diệp Huyên gật đầu, hắn ngồi xuống đối diện nàng ta, trên bàn chính là ván cờ mà quân trắng đang ở thế tuyệt lộ. <br>Diệp Huyên cười nói: “Quân trắng này chính là ta sao?” <br>Cô gái lắc đầu cười: “Không phải ngươi, mà là ta!” <br>Diệp Huyên nhíu mày: “Bà?” <br>Cô gái cười đáp: “Đúng. Bất kể ta đi thế nào thì cuối cùng cũng sẽ chết”. <br><br>Diệp Huyên nhìn cô gái: “Ta nghe người khác nói, bà đúng là dì nhỏ của ta?” <br>Cô gái gật đầu: “Đây là sự thật, đúng là thân thích đấy!” <br>Diệp Huyên cảm thấy khó hiểu: “Vì sao lại hãm hại ta như thế?” <br>Cô gái cười nói: “Vì vài ân oán”. <br>Diệp Huyên hỏi: “Của thế hệ trước?” <br>Cô gái gật đầu. <br>Diệp Huyên nhìn nàng ta: “Ấn oán của thế hệ trước mà bà lại lôi đi ức hiếp tiểu bối, thấy hay ha?” <br>Cô gái cười đáp: “Người của thế hệ trước ta đánh không lại”. <br>Nghe vậy, khóe miệng Diệp Huyên bỗng giần giật, suýt chút nữa “phun trào”. <br>Mợ nó chứ, không đánh lại thế hệ trước thì bà tới đánh ta đấy à? Ta abcxyz bà… <br>Cô gái cười nói: “Hôm nay ngươi tới tìm ta để nói chuyện này thôi à?” <br>Diệp Huyên đáp: “Muốn biết thêm vài chuyện!” <br>"}