{"title":"Chương 5603: “Cậu có biết kẻ nào tác quái phía sau không?”  ","content":" Cô gái đặt quyển sách trên tay xuống chiếu, cười nói: “Hỏi đi!” <br>Diệp Huyên nhìn nàng ta: “Bà đủ khả năng giết ta, đúng chứ?” <br>Cô gái gật đầu: “Đúng vậy, nhưng với điều kiện là không có người nào nhúng tay vào. Có điều, nếu ta động tới ngươi, chắc chắn sẽ có người ra tay ngăn cản. Giống bây giờ vậy, tuy ở đây chỉ có hai chúng ta, nhưng ta vẫn không thể giết ngươi được”. <br>Diệp Huyên nhíu mày: “Tại sao?” <br>Advertisement <br>Cô gái cười nói: “Đây không phải trọng điểm”. <br>Diệp Huyên trầm mặc một thoáng, lại hỏi: “Ta muốn biết về ân oán của thế hệ trước”. <br><br>Cô gái lắc đầu: “Không thể nói cho ngươi, mà không, phải là ta không muốn nói lắm!” <br>Diệp Huyên nhìn nàng ta: “Nói vậy tức là bà cứ nhất định muốn đùa chết ta sao?” <br>Cô gái cười đáp: “Đúng vậy!” <br><br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Nói xong, hắn đứng dậy rời đi. Lúc bước tới cửa, hắn quay đầu nhìn về phía cô gái: “Bà làm nhiều thứ như vậy chắc hẳn không chỉ vì muốn mượn tay kẻ khác để giết ta thôi, đúng không?” <br>Cô gái cười đáp: “Đúng vậy!” <br>Diệp Huyên hỏi: “Nguyên nhân tai ách?” <br>Nàng ta gật đầu. <br>Diệp Huyên cũng khẽ gật đầu: “Đã hiểu”. <br>Nói xong, hắn biến mất khỏi nơi ấy. <br>Trong căn nhà trúc, nụ cười trên mặt cô gái dần biến mất, một lát sau, nàng tay khẽ đặt tay phải lên bàn cờ, thế rồi, cả bàn cờ liền lập tức hóa thành hư vô. <br><br>Ngọc đá cùng nát! <br>Như vậy thì sẽ không có phe nào thắng! <br>… <br>Diệp Huyên về tới vũ trụ Ngũ Duy liền gọi Bạch Đế Tử đến. <br>Trong điện, Diệp Huyên trầm giọng nói: “Điều tra về mấy thế lực thần bí từng tới tìm ra, xem bọn họ có lai lịch thế nào!” <br>Bạch Đế Tử trầm giọng: “Trước khi cậu rời khỏi, ta đã phái người đi điều tra rồi. Nhưng lại chẳng có bất cứ tin tức gì”. <br>Diệp Huyên nói khẽ: “Có lẽ vì cách chúng ta xa quá”. <br>Bạch Đế Tử gật đầu: “Ta đã nhờ Huyền Thành giúp đỡ, và bọn họ cũng đã đồng ý”. <br>Diệp Huyên thoáng do dự một lát mới nói: “Chuyện nhờ Huyền Thành giúp nhất định phải lặng lẽ mà làm, nếu không có thể sẽ khiến họ bị liên lụy”. <br><br><br>"}