{"title":"Chương 5604: “Ta ra ngoài một chuyến”.  ","content":" Bạch Đế Tử còn muốn nói gì nữa, song đúng lúc này một bóng mờ đột nhiên xuất hiện trong đại điện. Diệp Huyên nhìn về phía bóng mờ kia, cái bóng khẽ cúi người hành lễ với hắn, sau đó để lại một quyển trục rồi lặn mất. <br>Diệp Huyên mở lòng bàn tay ra, quyển trục kia liền xuất hiện trong tay hắn, bên trên chỉ có đúng bốn chữ cái: Thần Thánh, Bắc Hoang! <br>Thần Thành? Bắc Hoang? <br>Diệp Huyên khẽ dồn sức lên tay phải, sau đó quyển trục liền biến mất. <br>Advertisement <br>Thế lực thần bí lúc trước đến từ Bắc Hoang! <br>Mà rõ ràng cô gái kia đang lợi dụng Bắc Hoang! <br><br>Diệp Huyên im lặng một thoáng mới cất lời: “Ta ra ngoài một chuyến”. <br>Nói rồi, hắn liền biến mất. <br>… <br>Bắc Hoang. <br>Qua Diệu thành khẩn ngồi trước tấm bia đá, sau lưng hắn ta là mấy chục cường giả siêu cấp. <br>Những người này đều đã đạt tới Thần Cảnh siêu việt. <br>Giờ phút này, tất cả bọn họ đều quỳ gối trước bia đá kia. <br>Chẳng biết qua bao lâu, bia đá bỗng rung khẽ, sau đó, một cô gái bước ra từ bên trong. <br>Trên người cô gái chỉ có đúng một chiếc áo ngực màu đen, làn da trắng muốt lộ hết ra ngoài, bên dưới cũng chỉ mặc một chiếc váy da cực ngắn, để lộ đôi chân trắng như ngọc. <br>Sau khi cô gái xuất hiện, nàng ta chậm rãi nhắm mắt, đám Qua Diệu ở trước mặt nàng ta thì vội vàng cung kính hành lễ: “Tham kiến Thánh Sứ!” <br>Ngón tay xinh đẹp của cô gái hơi cong lên, một chiếc áo lụa mỏng tang màu đen đột nhiên choàng trên người nàng ta, có điều như vậy lại càng làm nàng ta trông quyến rũ gợi cảm hơn trước. <br> Một lát sau, cô gái đột nhiên mở mắt, ánh mắt xuyên qua tinh không, tới tận Thánh Vực. <br>Trong nhà trúc, cô gái thần bí đang xem sách đột nhiên mở to mắt, nàng ta quay đầu liếc một cái, cười nói: “Thú vị đấy! Xem ra ta vẫn hơi coi thường nền văn minh tiền sử kia rồi”. <br>… <br>Tại Bắc Hoang. <br>Cô gái Thánh Sứ khẽ mở lòng bàn tay, một thanh loan đao xuất hiện trong tay nàng ta, thế rồi, nàng ta khẽ quơ đao một cái. <br>Xoẹt! <br>Không gian trước mặt nàng ta lập tức nứt ra, gần như cùng lúc đó, trong căn phòng trúc tại Thánh Vực, không gian trước mặt cô gái thần bí cũng đột ngột nứt vỡ y hệt, một mũi đao gió màu đen nhanh chóng lao ra. <br>Vẻ mặt của cô gái thần bí vẫn rất bình tĩnh, nàng ta chỉ khẽ trỏ một cái. <br>Ầm! <br>Mũi đao gió đen kia rung bần bật, rồi chậm rãi biến mất. <br>Thánh Sứ lại vung thêm một đao nữa. <br>Xoẹt! <br>"}