{"title":"Chương 5605: Thằng nhóc kia đã hấp thu sạch đám hồn phách kia rồi”.  ","content":" Thẳng với vầng trán của cô gái thần bí đột nhiên xuất hiện đao gió lao vút tới, nhưng đến khi đao gió cách trán nàng ta chừng nửa tấc thì bỗng ngừng lại. <br>Bởi vì cô gái thần bí đã kẹp nó lại bằng hai ngón tay. <br>Nàng ta chỉ nhẹ nhàng kẹp lấy, mũi đao kia đã lập tức hóa thành hư vô, sau đó, nàng ta khẽ trỏ tay một cái về phía trước… <br>Thánh Vực, không gian trước mặt Thánh Sứ đột nhiên nứt, một đạo chỉ ấn phá không lao tới. <br>Advertisement <br>Vẻ mặt Thánh Sứ rất bình tĩnh, nàng ta mở lòng bàn tay, vô số đao quang bay ra từ lòng bàn tay ấy. <br>Xoèn xoẹt xoèn xoẹt! <br><br>Trong chớp mắt, số chỉ ấn kia đã bị cắt thành bụi phấn. <br>Tại Thánh Vực, trong căn nhà trúc, cô gái chỉ mỉm cười mà không đánh tiếp. <br>Ở Bắc Hoang, Thánh Sứ cũng không ra tay nữa, vô số đao quang cứ thế xoay xung quanh nàng ta. <br>Qua Diệu do dự một lát mới cất lời hỏi: “Thưa Thánh Sứ?” <br>Thánh Sứ khẽ đáp: “Rất mạnh!” <br>Rất mạnh. <br>Nghe vậy, vẻ mặt Qua Diệu lập tức ngưng trọng hẳn. <br>Thánh Sứ khẽ nhắm mắt lại: “Nàng ta cố xông vào Bắc Hoang chúng ta, mang theo đám hồn phách đó, đồng thời còn ức hiếp Bắc Hoang ta… chính là vì cậu trai tên Diệp Huyên đó?” <br>Qua Diệu gật đầu: “Đúng ạ. Thằng nhóc kia đã hấp thu sạch đám hồn phách kia rồi”. <br>Dứt lời, hắn ta hơi ngừng một lát mới nói tiếp: “Mà cậu ta cũng không đơn giản, đặc biệt là nhục thể còn cực kỳ mạnh mẽ, vả lại huyết mạch của cậu ta còn có năng lực chữa trị cực mạnh”. <br>Mặt Thánh Sứ không lộ cảm xúc: “Để ta đi coi sao. Các ngươi hãy ở đây chờ Minh Sứ xuất quan”. <br>Minh Sứ! <br><br>Nghe vậy, Qua Diệu thoáng sửng sốt, vội vàng gật đầu: “Vâng!” <br>Thánh Sứ không nói gì nữa, nàng đi bước lên trước một bước, sau đó đột nhiên biến mất khỏi phạm vi Bắc Hoang… <br>… <br><br>Trong tinh không, Diệp Huyên ngự kiếm mà đi, sau một hồi lâu, hắn đã đến Thần Thành. <br>Lúc hắn định bước vào Thần Thành, một đạo thần thức mạnh mẽ đột nhiên bao trùm lấy hắn. <br>Diệp Huyên khẽ chau mày, mà đúng lúc này, đạo thần thức kia đột nhiên biến mất không thấy tăm hơi. <br>Diệp Huyên hơi sững sờ, một lúc sau, hắn tiếp tục bước về phía trước, trong thành chỉ có một quán rượu nhỏ, quán rượu nhỏ nhìn rất mới, giống như vừa mới được xây xong vậy. <br>Hắn bước vào quán rượu, trong quán rượu chỉ có hai người, một người là chủ quán, một người là tiểu nhị. <br><br><br>"}