{"title":"Chương 5606: “Ngươi hấp thụ rồi?”  ","content":" Diệp Huyên suy nghĩ một chút, rồi cười nói: “Lấy cho một vò”. <br>Chủ quán cười nói: “Mời ngồi”. <br>Diệp Huyên bước tới một bên rồi ngồi xuống, chủ quán ngay lập tức bưng tới một vò rượu cùng hai món đồ nhắm. <br>Chủ quán đang định lui xuống thì Diệp Huyên đột nhiên cười nói: “Nói chuyện một chút không?” <br>Advertisement <br>Chủ quán do dự một chút rồi gật đầu: “Được!” <br>Ông ta đến ngồi đối diện Diệp Huyên. <br> <br>Diệp Huyên cười nói: “Tiền bối biết ta?” <br>Chủ quán khẽ mỉm cười: “Sao ngươi lại nói vậy?” <br>Diệp Huyên nói: “Lúc ta vừa bước vào, ánh mắt các người nhìn ta”. <br>Chủ quán trầm mặc. <br>Diệp Huyên đột nhiên hỏi: “Ta hỏi thẳng, các người cùng một bọn với người phụ nữ kia sao?” <br>Chủ quán dường như biết người mà Diệp Huyên nói là ai, lập tức lắc đầu: “Không phải!” <br>Không phải! <br>Diệp Huyên lại hỏi: “Các người biết ta?” <br>Chủ quán gật đầu: “Sư tôn ta biết ngươi!” <br>Diệp Huyên có chút hiếu kì: “Sư tôn người? Ta có thể gặp một chút không?” <br>Chủ quán lắc đầu: “Tạm thời không tiện!” <br>Diệp Huyên cười nói: “Tại sao?” <br> <br>Chủ quán do dự một chút, sau đó nói: “Diệp công tử, mục đích thực sự ngươi tới lần này là vì người phụ nữ kia nhỉ?” <br>Diệp Huyên gật đầu. <br>Chủ quán thấp giọng thở dài: “Diệp công tử, thực không dám giấu, người phụ nữ đó cũng đã từng đến tửu quán... mà chúng ta không thể làm gì nàng ta”. <br>Sau một lúc im lặng, Diệp Huyên cười nói: “Vậy ta sẽ hỏi về chuyện của Bắc Hoang!” <br>Bắc Hoang! <br>Chủ quán nói: “Cái này thì bọn ta có biết một chút. Bắc Hoang là một nền văn minh tiền sử, cũng tức là nói, đó là nền văn minh có trước Đạo Kinh. Hệ thống tu luyện của bọn họ hoàn toàn khác với chúng ta, hệ thống cảnh giới của bọn họ cũng không giống! Hơn nữa, bọn họ cũng luyện Sức mạnh tín ngưỡng, có điều, không quá giống với của chúng ta, hơn nữa, một số phương pháp tu luyện của bọn họ rất đặc biệt, chẳng hạn như bọn họ luyện niệm lực... Mà bọn ta chẳng biết chút gì về niệm lực này cả, ngoài ra, còn có một số luyện minh lực, một loại sức mạnh đặc biệt...” <br>Nói đến đây, sắc mặt của ông ta trở nên có chút ngưng trọng. <br>Diệp Huyên cười khổ: “Thực không dám giấu, người phụ nữ đó chắc là đã đến Bắc Hoang rồi, sau đó bà ta mang linh hồn của mấy cường giả ở Bắc Hoang ra, sau đó đưa cho ta hấp thụ...” <br>Chủ quán nhìn về phía Diệp Huyên: “Ngươi hấp thụ rồi?” <br>Diệp Huyên xua tay: “Bà ta cưỡng chế bắt ta hấp thụ!” <br>Chủ quán trầm giọng nói: “Nàng ta muốn Bắc Hoang đối địch với ngươi!” <br>Diệp Huyên gật đầu. <br>"}