{"title":"Chương 5607: “Ta có thể gặp sư tôn người một chút không?”  ","content":" Chủ quán trầm mặc một lúc rồi nói: “Ngươi định làm thế nào?” <br>Diệp Huyên nói: “Ta muốn đi Bắc Hoang một chuyến, giải thích sự hiểu lầm này một cách rõ ràng. Có điều, ta sợ rằng ta sẽ có đi mà không có về, bọn họ không chỉ rất mạnh, mà còn rất đông người”. <br>Chủ quán do dự một chút, sau đó nói: “Ngươi đã hấp thụ hoàn toàn những linh hồn đó rồi?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Chủ quán lại thở dài một lần nữa: “Vậy thì đây không còn là phiền phức bình thường nữa rồi”. <br> <br>Diệp Huyên trầm giọng nói: “Kì thực ta không quá lo lắng về Bắc Hoang, điều mà ta lo lắng chính là người phụ nữ đó, trực giác mách bảo với ta rằng người phụ nữ đó đang âm mưu toan tính gì đó!” <br>Chủ quán gật đầu: “Sư tôn cũng có nói qua, nàng ta dường như đang mưu đồ gì đó, chứ không phải chỉ đơn thuần muốn gây phiền phức cho ngươi, có thể liên quan đến Nguyên nhân tai ách trên người ngươi!” <br>Diệp Huyên khẽ gật đầu: “Ta cũng đoán là Nguyên nhân tai ách, có điều, cụ thể thì ta cũng không biết”. <br>Chủ quán liếc nhìn Diệp Huyên một cái: “Diệp công tử, một mình ngươi không thể chống lại nàng ta, sư tôn kiến nghị ngươi tìm một vài người của đời trước tới!” <br>Diệp Huyên xua tay: “Tìm không thấy mà! Tiện thể, mấy người có thể giúp ta liên lạc với Thanh Nhi không?” <br>Chủ quán hỏi: “Cô gái váy trắng?” <br>Diệp Huyên gật đầu. <br>Chủ quán liền vội lắc đầu: “Không được!” <br>Diệp Huyên có chút không hiểu: “Tại sao?” <br>Chủ quán trầm giọng nói: “Diệp công tử, sư tôn cũng không kiến nghị ngươi gọi vị tiền bối đó quay lại! Bởi vì nếu cô ấy quay lại, mọi chuyện sẽ trở nên càng thêm phức tạp, vả lại, dì nhỏ kia của ngươi, mục đích của nàng ta có thể cũng là cô gái váy trắng..”. <br><br>Diệp Huyên khẽ chau mày: “Giết Thanh Nhi?” <br>Chủ quán lắc đầu: “Nàng ta không có khả năng đó! Nàng ta có thể đang tính kế ngươi với cô gái váy trắng, mà thứ duy nhất có thể giam chân cô gái váy trắng chính là Nguyên nhân tai ách, vì vậy..”. <br>Nói đến đây, ông ta thấp giọng thở dài: “Thực ra sư tôn cũng không biết rõ mục đích thực sự của nàng ta, điều duy nhất mà ngài ấy biết được, đó chính là có liên quan đến Nguyên nhân tai ách, bởi vì nếu nàng ta muốn giết ngươi thì chỉ có dựa vào Nguyên nhân tai ách!” <br>Diệp Huyên đột nhiên hỏi: “Ta có thể gặp sư tôn người một chút không?” <br>Chủ quán lắc đầu: “Sư tôn không thể gặp ngươi, mong ngươi hiểu cho”. <br>Diệp Huyên gật đầu: “Ta hiểu, vậy chúng ta nói về Bắc Hoang đi! Bắc Hoang này hiện giờ coi ta như kẻ thù không đội trời chung, mặc dù trước đó ta đã lừa bọn họ rời đi, nhưng ta tin rằng, chẳng bao lâu nữa, bọn họ nhất định sẽ kéo nhau trở lại…” <br><br>Chủ quán đột nhiên nói: “Đi tìm Đinh cô nương!” <br>“Đinh cô nương?” <br>Diệp Huyên chớp chớp mắt: “Là ai vậy?” <br>"}