{"title":"Chương 5608: “Người phụ nữ đó đang lợi dụng các tỷ!”  ","content":" Chủ quán lấy ra một quyển trục, đặt trước mặt Diệp Huyên: “Diệp công tử bảo trọng!” <br>Nói xong, ông ta đứng dậy rời đi. <br>Diệp Huyên trầm mặc một hồi lâu, sau đó hắn cầm quyển trục lên, đứng dậy rời đi. <br>Mà chưa đi được bao lâu, hắn đột nhiên quay đầu lại nhìn, cách đó không xa, quán rượu nhỏ kia đột nhiên bốc cháy, chẳng mấy chốc, cả quán rượu nhỏ trực tiếp hóa thành hư vô. <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: “Thực xin lỗi, không biết sẽ làm liên lụy đến mấy người... Đa tạ!” <br>Nói xong, hắn xoay người rời đi. <br><br>Trong tinh không, Diệp Huyên mở quyển trục ra, thực ra chính là một tấm bản đồ. <br>Đinh cô nương? <br>Diệp Huyên có chút tò mò, Đinh cô nương mà tiền bối của quán rượu đó nhắc tới là ai chứ? <br>Mình đi tìm cô ấy, liều có liên lụy đến cô ấy không nhỉ? <br>Sau một hồi trầm mặc, cuối cùng Diệp Huyên cũng lựa chọn tìm vị Đinh cô nương này, bằng không, nếu tiếp tục để người phụ nữ đó ra tay, ai biết được sẽ làm ra loại chuyện gì? <br>Là thực sự đánh không lại mà! <br>Cho tới bây giờ, hắn cũng không biết rốt cuộc người phụ nữ đó có thực lực như thế nào! <br>Nếu như đã là ân oán của đời trước, thì hãy để đời trước bọn họ tự mình giải quyết đi! <br>Ân oán này, lão tử không gánh! <br>… <br>Tại vũ trụ Ngũ Duy, vào ngày này, một người con gái đột nhiên đến tinh không của vũ trụ Ngũ Duy. <br>Chính là Thánh Sứ kia! <br><br>Thánh Sứ đứng trong tinh không, nhìn xuống vũ trụ Ngũ Duy phía dưới, một hồi lâu sau, trong mắt nàng hiện lên một tia kinh ngạc: “Mảnh vũ trụ này... có chút thú vị…” <br>Nói đến đây, nàng đột nhiên quay đầu lại, ở cách đó không xa có một cô bé đang đứng! <br>Mộ Niệm Niệm! <br>Thánh Sứ nhìn Mộ Niệm Niệm, một lúc sau, nàng liếc nhìn xiên kẹo hồ lô trong tay Mộ Niệm Niệm một cái, sau đó nhẹ giọng nói: “Muội rất mạnh!” <br>Mộ Niệm Niệm nói: “Bắc Hoang?” <br>Thánh Sứ gật đầu. <br>Mộ Niệm Niệm cười nói: “Nói chuyện một chút không?” <br>Thánh Sứ liếc nhìn xiên kẹo hồ lô của Mộ Niệm Niệm một cái, hỏi: “Có chuyện gì cần nói sao?” <br>Mộ Niệm Niệm khẽ mỉm cười: “Người phụ nữ đó đang lợi dụng các tỷ!” <br>Vẻ mặt Thánh Sứ bình tĩnh: “Người phụ nữ đó muốn lợi dụng bọn ta để đối phó với thiếu niên kia?” <br>Mộ Niệm Niệm cười nói: “Xem ra, ta có thể bớt nói mấy lời thừa thãi rồi! Có điều, ta có chút tò mò, tỷ làm thế nào mà biết được? Hay chỉ là phỏng đoán?” <br>"}