{"title":"Chương 5609: “Cái muội đang liếm là cái gì vậy?”  ","content":" Tay phải Thánh Sứ đang giấu phía sau lưng từ từ nắm chặt lại: “Ta với nàng ta có giao thủ qua, nàng ta rất mạnh, một kẻ mạnh như vậy, cướp lấy những linh hồn kia cũng chẳng có ý nghĩa gì, những bảo vật kia đối với nàng ta cũng chẳng có ý nghĩa gì. Vậy thì, chỉ còn lại hai khả năng, thứ nhất, nàng ta thực sự là vì thiếu niên kia, thứ hai, nàng ta giá họa cho thiếu niên kia, muốn Bắc Hoang ta kết thù với người thiếu niên đó”. <br>Nói đoạn, nàng nhìn xuống phía dưới: “Lần này tới, chính là muốn xem thử thiếu niên đó và vũ trụ này! Vũ trụ này không hề đơn giản, muội rất mạnh. Thế nhưng, muội có chút kỳ lạ, hiện tại muội đang ở trong một loại trạng thái rất kỳ lạ!” <br>Mộ Niệm Niệm cười nói: “Trạng thái rất lạ?” <br>Thánh Sứ gật đầu: “Dường như có cái gì đó đang ám muội!” <br>Advertisement <br>Mộ Niệm Niệm khẽ mỉm cười: “Nguyên nhân tai ách!” <br>Thánh Sứ khẽ nhíu mày: “Nguyên nhân tai ách?” <br><br>Mộ Niệm Niệm hỏi: “Ở thời đại của các tỷ không có Nguyên nhân tai ách sao?” <br>Thánh Sứ khẽ đáp: “Thứ mà muội nhắc đến chắc là Ách Thể”. <br>Mộ Niệm Niệm có chút hiếu kì: “Ách Thể?” <br>Thánh Sứ gật đầu: “Nguyên nhân tai ách mà muội nói đến chắc chính là thứ mà bọn ta gọi là Ách Thể, nguồn gốc của nhân quả của mọi điều ác... Nhưng loại người này, cho dù là ở thời đại của bọn ta, cũng chưa từng xuất hiện, ở thời đại của bọn ta lại từng xuất hiện Thiện Thể... Còn về Ách Thể này, không chỉ ở thời đại của bọn ta, mà cho dù là thời đại Cổ Hoang cổ đại nhất cũng chưa từng xuất hiện”. <br>Mộ Niệm Niệm liếm kẹo hồ lô, sau đó nói: “Các tỷ có cách nào giải quyết loại Ách Thể này không?” <br>Thánh Sứ lại nhìn xiên kẹo hồ lô của Mộ Niệm Niệm một lần nữa: “Có!” <br>Mộ Niệm Niệm chớp chớp mắt: “Có sao?” <br>Thánh Sứ nói: “Ách Thể không thể trực tiếp xóa bỏ hay trực tiếp thay đổi, nhưng có thể nghịch chuyển, cưỡng chế nghịch chuyển!” <br>Mộ Niệm Niệm hỏi: “Nghịch chuyển thế nào?” <br>Thánh Sứ nhìn về phía Mộ Niệm Niệm: “Trở nên mạnh hơn! Mạnh đến mức không dính vào bất kỳ nhân quả nào”. <br>Mộ Niệm Niệm trầm mặc. <br>Đây không phải là đang nói cô gái váy trắng sao? <br><br>Người con gái đó chính là người mà mọi loại nhân quả không dám dính vào! <br>Nhưng Diệp Huyên muốn đạt tới loại trình độ đó của cô gái váy trắng, thì rất khó, ít nhất không phải trong khoảng thời gian ngắn là có thể làm được. <br>Lúc này, Thánh Sứ đột nhiên nói: “Thiếu niên kia có thể mang Ách Thể sống đến bây giờ, là có người đang thay hắn ngăn cản nguồn gốc của Ách Thể, đúng không?” <br>Mộ Niệm Niệm gật đầu: “Đúng vậy!” <br>Thánh Sứ khẽ nhíu mày, “Có người làm được chuyện này sao?” <br>Mộ Niệm Niệm cười đáp: “Đúng vậy!” <br>Thánh Sứ lắc đầu: “Không thể nào... Nguyên nhân tai ách này, vốn... Không đúng, muội không có lý do gì để lừa ta, hơn nữa, thiếu niên đó cũng quả thực vẫn còn sống”. <br>Mộ Niệm Niệm liếm kẹo hồ lô, khẽ mỉm cười, nói chuyện với những người thông minh thật tốt, bởi vì ngươi không cần phí lời giải thích quá nhiều. <br>Lúc này, Thánh Sứ đột nhiên hỏi: “Cái muội đang liếm là cái gì vậy?” <br><br><br>"}