{"title":"Chương 5610: “Tỷ đã biết chân tướng, giờ định làm thế nào?”  ","content":" Đã kết quả sáu vạn năm! <br>Thánh Sứ chớp chớp mắt: “Thật sao?” <br>Mộ Niệm Niệm nghiêm túc nói: “Đương nhiên! Có điều, ta có thể cho tỷ một xiên”. <br>Nói đoạn, cô bé lấy ra một xiên kẹo hồ lô đưa cho Thánh Sứ. <br>Advertisement <br>Thánh Sứ do dự một chút, sau đó nhận lấy xiên kẹo hồ lô, nàng ta khẽ liếm một miếng, có chút ngọt ngọt, lại có chút chua chua, nhưng lại không có bất kì linh khí hay năng lượng nào, thế là nàng ta nhìn về phía Mộ Niệm Niệm, hỏi: “Tại sao thứ này chẳng có năng lượng và linh khí?” <br>Niệm Niệm chớp chớp mắt, biểu thị có chút khó xử, cái này lừa thế nào đây? <br><br>May mà Thánh Sứ không tiếp tục hỏi vấn đề này nữa, nàng ta lại liếm một miếng, sau đó nói: “Thứ này chua chua ngọt ngọt, liếm vào có một loại cảm giác khó mà diễn tả”. <br>Mộ Niệm Niệm cười hỏi: “Ngon không?” <br>Thánh Sứ gật đầu: “Quả thực là không tồi!” <br>Nói đoạn, nàng ta liếc nhìn Mộ Niệm Niệm một cái: “Cũng không thể ăn chùa của muội được!” <br>Nói đến đây, nàng ta xòe lòng bàn tay ra, bên trong lòng bàn tay nàng ta là một linh quả màu trắng trong suốt, thứ này vừa xuất hiện, một luồng linh khí thuần khiết ngay lập tức tỏa ra từ trong lòng bàn tay nàng ta. <br>Niệm Niệm chớp chớp mắt: “Đây là?” <br>Thánh Sứ nói: “Thánh quả của tộc ta, vạn năm nở hoa, vạn năm kết trái, ăn xong có thể tẩy tinh phạt tuỷ (*), ôn dưỡng (**) xương cốt tứ chi... Quan trọng nhất là vị của nó rất ngon!” <br>(*) Tẩy tinh phạt tuỷ: tẩy rửa từ trong ra ngoài, rèn luyện những phần tinh tuý nhất của con người trở nên tốt hơn. <br>(**) ôn dưỡng: thuật ngữ điều trị thuật ngữ, một trong những phương pháp bổ trợ, điều trị dưỡng sinh bằng các loại thảo dược có tính ấm. <br>Niệm Niệm nhìn Thánh Sứ: “Cho ta sao?” <br>Thánh Sứ gật đầu: “Đúng vậy”. <br>Niệm Niệm cười nói: “Thực ra, kẹo hồ lô này không có trân quý như vậy đâu!” <br><br>Thánh Sứ gật đầu: “Ta biết! Thứ này chắc chính là một loại món ăn vặt ở thời đại này, đúng chứ?” <br>Niệm Niệm gật đầu: “Phải”. <br>Thánh Sứ khẽ mỉm cười: “Bất luận thế nào, ta cũng đã ăn kẹo hồ lô của muội, mà ta không thích nợ người khác cái gì, vậy nên muội cứ nhận lấy đi!” <br>Nhưng Niệm Niệm lại lắc đầu: “Tỷ có nguyên tắc của tỷ, ta cũng có nguyên tắc của ta, sau này tỷ trả lại cho ta một xiên kẹo hồ lô là được rồi”. <br>Thánh Sứ suy nghĩ một chút, sau đó đáp: “Cũng được!” <br>Niệm Niệm cười nói: “Nói một chút về cô gái kia, tỷ có hứng thủ không?” <br>Thánh Sứ gật đầu: “Có hứng thú”. <br>Niệm Niệm cười nói: “Tỷ đã biết chân tướng, giờ định làm thế nào?” <br>Thánh Sứ lắc đầu: “Ta không hề biết rốt cuộc nàng ta mạnh nhường nào, cũng không biết tiếp theo đây nàng ta còn định làm gì”. <br>Nói đoạn, nàng ta nhìn về phía Mộ Niệm Niệm: “Muội vì chịu sử ảnh hưởng của Ách Thể, nên không thể công khai ra tay được, phải không?” <br>Niệm Niệm gật đầu: “Phải”. <br>"}