{"title":"Chương 5611: Một luồng sát khí không biết từ đâu tới!  ","content":" Thánh Sứ khẽ nói: “Thế thì sự việc có chút hóc búa rồi”. <br>Niệm Niệm nói: “Nếu như ta đoán không nhầm, nàng ta chắc là còn có một phương án dự phòng, mà phương án dự phòng này là gì thì tạm thời ta không biết. Điều quan trọng nhất là hiện giờ tỷ đã biết tỏng được âm mưu của nàng ta, ta lo lắng nàng ta sớm đã tiên liệu được điều này, đồng thời cũng đã có phương án dự phòng”. <br>Thánh Sứ khẽ gật đầu: “Đây cũng là điều mà ta lo lắng”. <br>Nói đoạn, nàng ta lắc đầu: “Vốn muốn nói chuyện với nàng ta, thế nhưng nàng ta không hề có ý định muốn nói chuyện”. <br>Advertisement <br>Niệm Niệm chớp mắt: “Chi bằng chúng ta liên thủ?” <br>Thánh Sứ trầm mặc. <br> <br>Niệm Niệm hỏi: “Tỷ đang lo lắng Ách Thể kia?” <br>Thánh Sứ gật đầu: “Phải!” <br>Niệm Niệm cười nói: “Nàng ta đã giết rất nhiều người của các tỷ”. <br>Thánh Sứ nhìn Niệm Niệm: “Nhưng nếu tiếp tục đối địch với nàng ta mà không biết thực lực thực sự của nàng ta, bọn ta có thể sẽ chết càng nhiều người hơn, vả lại, ý đồ thực sự của nàng ta là nhắm vào mấy người, vũng nước đục này, tạm thời tộc ta không muốn bị cuốn vào”. <br>Niệm Niệm gật đầu: “Ta hiểu! Có điều, các tỷ vẫn phải cẩn thận chút, nàng ta hẳn sẽ không cứ như vậy mà cho qua đâu!” <br>Thánh Sứ gật đầu: “Đa tạ đã nhắc nhở”. <br>Nói đoạn, nàng ta liếm xiên kẹo hô lô rồi nói: “Ta còn có chút chuyện phải làm, hôm khác lại nói chuyện”. <br>Nói xong, nàng ta xoay người rời đi. <br>Niệm Niệm nhìn theo bóng Thánh Sứ khuất dần ở phía xa, trầm mặc không nói gì. <br>Tiếp theo đây, cô gái đó sẽ làm gì đây? <br>… <br>Ở một nơi nào đó trong tinh không, Diệp Huyên đang ngự kiếm mà đi, hắn cũng không biết bản thân đang đi đâu, bởi vì hắn chỉ đang đi theo bản đồ. <br> <br>Đinh cô nương! <br>Hắn cũng rất tò mò về vị Đinh cô nương này, chủ quán quán rượu kêu hắn đi tìm đối phương, thiết nghĩ chắc là đối phương có thể chế ngự được cô gái kia nhỉ? <br>Đúng lúc này, không gian cách trước mặt hắn không xa đột nhiên rung lên, Diệp Huyên khẽ chau mày, tay phải hắn nắm chặt thanh kiếm trong tay, bởi vì hắn đã cảm nhận được một luồng sát khí! <br>Một luồng sát khí không biết từ đâu tới! <br>Đúng lúc này, luồng sát khí kia bỗng nhiên biến mất, ngay sau đó, không gian tách ra, một cô gái bước ra! <br>Chính là cô gái thần bí của Thánh Địa kia. <br>Diệp Huyên nhìn cô gái, trầm mặc. <br>Cô gái cười nói: “Ngươi định đi tìm trợ thủ sao?” <br>Diệp Huyên liền vội lắc đầu: “Đâu có! Ta chỉ tiện thể đi dạo một chút!” <br>Cô gái cười haha một tiếng: “Ta chính là thích nhìn cái dáng vẻ nói dối không chớp mắt của ngươi, rất ra dáng đó, thật sự rất thú vị!” <br>Diệp Huyên: “…” <br>Cô gái cười nói: “Quay về đi!” <br>"}