{"title":"Chương 5612: Bị đè bẹp rồi!  ","content":" Diệp Huyên nhìn cô gái: “Bà sợ ta đi tìm người đó sao?” <br>Cô gái lắc đầu, “Ta cóc sợ, bởi vì ả ta cũng chẳng làm gì được ta, có điều, nếu ả ta xuất hiện thì rất nhiều kế hoạch muốn thực hiện của ta sẽ có chút phiền phức, bởi vì ả ta hiểu rõ ta hơn Niệm cô nương, cũng biết nhiều chuyện hơn Niệm cô nương!” <br>Diệp Huyên trầm mặc. <br>Cô gái nhìn Diệp Huyên, cười nói: “Ngươi tự mình quay về, hay để ta đánh ngươi một trận?” <br>Advertisement <br>Diệp Huyên nhìn cô gái: “Tỷ thí không?” <br>Cô gái cười nói: “Ngươi đang nghiêm túc sao?” <br><br>Diệp Huyên gật đầu: “Nghiêm túc đó! Ờ… chỉ là so tài, điểm trúng thì dừng!” <br>Cô gái cười haha một tiếng: “Hay cho câu điểm trúng thì dừng! Nếu như ngươi đã muốn biết thực lực của ta, vậy thì tới đi!” <br>Diệp Huyên đột nhiên biến mất ngay tại chỗ. <br>Xoẹt! <br>Không gian trước mặt cô gái đột nhiên bị xé nát, cách ấn đường cô gái mấy tấc xuất hiện một tia kiếm quang. <br>Một nhát kiếm chí mạng! <br>Một nhát kiếm chí mạng cực hạn! <br>Song, cho dù nhát kiếm nhanh như vậy, cũng đã bị hai ngón tay kẹp chặt! <br>Cô gái đang giơ tay kẹp kiếm của Diệp Huyên, khẽ mỉm cười một cái: “Kiếm pháp rất nhanh, có điều, đừng nói là ngươi, cho dù là Thính Vân dùng kiếm này, cũng chẳng làm gì được ta!” <br>Nói đoạn, nàng ta khẽ giơ tay chỉ một điểm chấn động. <br>Ầm! <br>Ngay cả người cầm kiếm như Diệp Huyên cũng trực tiếp bị chấn động bay ra cả trăm trượng. <br><br>Cô gái nhìn Diệp Huyên: “Lại đi!” <br>Diệp Huyên nhìn cô gái, khoảnh khắc sau đó, hắn đột nhiên xuất hiện ở trước mặt cô gái, tiếp sau đó, bốn loại vực trực tiếp bao phủ lấy cô gái, cùng lúc này, hai tay hắn cầm kiếm bổ mạnh về phía trước một nhát. <br><br>Một nhát kiếm này, hắn đã vận dùng hết toàn bộ sức mạnh! <br>Đương nhiên, còn thiếu sức mạnh huyết mạch điên dại! <br>Nhưng cho dù như vậy, uy lực của nhát kiếm này tuy hủy thiên diệt địa, song, cho dù nhát kiếm này có bốn loại vực gia trì cũng bị hai ngón tay của cô gái kẹp chặt! <br>Hai ngón tay của cô gái khẽ động một cái. <br>Ầm! <br>Bốn loại vực của Diệp Huyên trực tiếp vỡ nát, đồng thời, hắn cũng trực tiếp bị đánh bay ra xa hàng trăm trượng. <br><br><br>"}