{"title":"Chương 5613: “Ông ngoại ta muốn giết chết ta?”  ","content":" Diệp Huyên khẽ nhíu mày: “Cấp thấp?” <br>Cô gái gật đầu, cười nói: “Ngươi sẽ không thực sự cho rằng Vực sẽ rác rưởi vô dụng như vậy đó chứ?” <br>Diệp Huyên do dự một chút rồi nói: “Vực rất mạnh sao?” <br>Advertisement <br>Cô gái cười nói: “Đương nhiên, tuy ngươi có bốn loại vực, nhưng không có loại vực nào đạt tới tinh hoa, cho nên, uy lực này cũng bình thường thôi”. <br>Diệp Huyên trầm giọng nói: “Phải làm thế nào mới có thể phát huy ra uy lực thực sự của vực này?” <br> Cô gái chớp mắt: “Ngươi đang hỏi ta đó sao?” <br>Diệp Huyên: “…” <br>Cô gái cười nói: “Ta sẽ không nói cho ngươi biết! Bằng không, ngươi sẽ trở nên quá mạnh, sẽ khiến ta tấm tức”. <br>Diệp Huyên trầm giọng nói: “Bà sợ ta trở nên mạnh hơn sao?” <br>Cô gái mỉm cười một cái: “Nếu ngươi muốn trở thành mối uy hiếp của ta, ít nhất phải mất 30 năm, thậm chí là lâu hơn, vậy nên, trong vòng ba mươi năm, ngươi nhảy nhót thế nào đều không quan trọng, có điều, ta cũng không thể chủ động giúp ngươi thăng cấp được! Đó chẳng phải là tự gây phiền phức cho bản thân sao?” <br>Diệp Huyên trầm mặc. <br>Cô gái cười nói: “Ngươi yên tâm, ta sẽ không nhắm vào những người bên cạnh ngươi, cũng sẽ không dùng những người thân xung quanh ngươi để uy hiếp ngươi hay gì cả, về điểm này, ngươi có thể yên tâm”. <br>Diệp Huyên liếc nhìn cô gái một cái: “Nói như vậy, hình như ta nên cảm tạ bà?” <br>Cô gái khẽ mỉm cười: “Ta có thể hiểu ngươi, xét cho cùng thì cũng là ân oán của đời trước, lại muốn ngươi gánh lấy! Nhưng cũng hết cách, chuyện này ngươi không thể thoát khỏi liên can, vả lại, đám lão tiền bối kia, ta quả thực cũng đánh không lại, chỉ có thể tới đánh ngươi thôi”. <br>Vẻ mặt Diệp Huyên bình tĩnh: “Bà thật thẳng thắn. Mà này, ta rất tò mò, bà và mẹ ta có phải có mối thâm thù đại hận gì không?” <br>Cô gái cười đáp: “Cứ coi là vậy!” <br>Diệp Huyên khẽ nhíu mày: “Hai người là tỷ muội ruột thịt mà! Sao lại có mối thâm thù đại hận như vậy chứ?” <br><br>Cô gái lắc đầu mỉm cười một cái: “Chuyện này, ta không thể nói với ngươi được”. <br>Diệp Huyên trầm mặc một lúc rồi lại hỏi: “Ta nghe một vị tiền bối nói, ông ngoại ta đã bị trừ khử rồi?” <br>Cô gái gật đầu: “Phải”. <br>Diệp Huyên tiếp tục hỏi: “Là cha ta làm sao?” <br>Cô gái gật đầu: “Cái chết của ông ngoại ngươi... ta chỉ có thể nói là ông ta đáng bị như vậy. Tuy nói như vậy có chút bất hiếu, nhưng những chuyện ác mà ông ta đã làm quả thực là quá nhiều! Hơn nữa, lúc ngươi chào đời, ông ấy còn muốn giết ngươi nữa!” <br>Diệp Huyên sững sờ: “Ông ngoại ta muốn giết chết ta?” <br>Cô gái gật đầu: “Phải”. <br>Diệp Huyên đưa tay lau mồ hôi lạnh trên trán, chết tiệt, bản thân có thể sống sót đến bây giờ, thật không dễ dàng mà! <br>Cô gái đột nhiên cười nói: “Quay về đi!” <br>Diệp Huyên liếc nhìn cười phụ nữ một cái: “Chúng ta có thể làm một giao ước không?” <br>Cô gái cười nói: “Nói nghe thử!” <br>"}