{"title":"Chương 5614: Chính là cô gái váy trắng!  ","content":" Diệp Huyên trầm giọng nói: “Bất luận tương lai thế nào, cũng đừng xuống tay với vũ trụ Ngũ Duy, đừng xuống tay với những người bên cạnh ta, đương nhiên, ta cũng sẽ không để vũ trụ Ngũ Duy và những người bên cạnh ta đối địch với bà! Chuyện này chỉ là ân oán giữa hai chúng ta, bà thấy thế nào?” <br>Cô gái cười nói: “Được! Có điều, ta chỉ không hạ thủ với vũ trụ Ngũ Duy thôi, còn đám lão tiền bối đã giúp ngươi, ta sẽ không thủ hạ lưu tình đâu”. <br>Diệp Huyên trầm mặc một lúc rồi nói: “Được!” <br>Advertisement <br>Dứt lời, hắn xoay người rời đi. <br>Diệp Huyên rời đi chưa được bao lâu thì phía sau cô gái lặng lẽ xuất hiện một đạo hư ảnh, đạo hư ảnh dần dần ngưng thực, là một cô gái mặc váy màu xanh lục, trên đỉnh đầu của cô gái còn có vài chiếc lá, trông hơi kỳ quái. <br><br>Ánh mắt của cô gái vừa xuất hiện vẫn luôn nhìn chằm chằm Diệp Huyên đang ở cuối tinh không phía xa, trong mắt tràn đầy sát khí. <br>Cô gái thần bí đột nhiên cười nói: “Không thể cứ như vậy mà giết hắn, hiểu không? Vả lại, ngươi giết hắn thì có ích lợi gì? Xét cho cùng, người mà ngươi muốn giết là Thiên Mệnh”. <br>Mặt của cô gái mặc váy xanh lục không cảm xúc: “Giết hắn, cô gái kia nhất định sẽ rất đau khổ nhỉ?” <br>Cô gái thần bí khẽ mỉm cười: “Sau đó thì sao? Sau đó, cô ta một kiếm kết liễu ngươi? Còn nữa, chúng ta hiện giờ không giết được hắn, đừng coi thường Niệm Niệm cô nương đó”. <br>Cô gái mặc váy xanh lục trầm mặc. <br>Cô gái thần bí đột nhiên nói: “Sai ngươi đi liên lạc thế nào rồi?” <br>Cô gái mặc váy xanh lục trầm giọng nói: “Đã liên hệ với một số người, có điều, phần lớn đều không dám tham gia vào chuyện này, bởi vì bọn họ sợ Thiên Mệnh”. <br>Nói đoạn, ả ta nhìn về phía cô gái thần bí: “Bà định đối phó với người đàn ông và cô gái đó thế nào?” <br>Cô gái thần bí ngẩng đầu lên nhìn lên phía cuối bầu trời đầy sao, khẽ nói: “Sự xuất hiện của chúng ta, là cơ hội tốt nhất cho Nguyên nhân tai ách này, ta không tin là nó sẽ không nắm lấy cơ hội này... Nguyên nhân tai ách này nhất định sẽ giúp chúng ta... Nếu như ta đoán không nhầm, nguyên nhân tai ách này chắc là sắp có động thái rồi”. <br>… <br><br>Ở đâu đó trong tinh không, một người con gái đang chậm rãi bước đi. <br>Chính là cô gái váy trắng! <br>Đúng lúc này, cô gái váy trắng đột nhiên dừng lại, những sợi tơ màu đỏ như máu ở bên cạnh nàng ta ấy đột nhiên rung lên dữ dội, chúng vây quanh cô gái váy trắng, giống như một quả cầu khổng lồ quấn lấy cô gái váy trắng vào bên trong, nhưng lại rất khó để tiếp cận người cô gái váy trắng. Cùng lúc đó, không gian trước mặt cô gái váy trắng đó đột nhiên chuyển sang màu đỏ như máu, mà trong không gian màu máu đó, có một cánh cửa màu đỏ như máu. <br>Cô gái váy trắng từ từ nhắm hai mắt lại, một hồi lâu sau, nàng ta ấy quay đầu liếc nhìn một cái, cười khẩy: “Chơi mấy thứ này với ta? Nếu như không phải nể bà là mẹ ruột hắn, ta sớm đã một kiếm kết liễu bà rồi! Ngay cả con trai cũng không nhận, cái thứ gì đâu!” <br>Nói xong, nàng ta ấy bước về phía cánh cửa đỏ như máu kia. <br><br>Khi cô gái váy trắng bước về phía cánh cửa màu đỏ, không gian bốn phía cũng đã được nhuộm sắc thắm, như trở thành một biển máu quỷ dị vô cùng. <br>Nàng ấy từ tốn bước đi với vẻ mặt bình thản. Những sợi tơ đỏ bốn phía càng lúc càng trở nên đày đặc hơn, đến khi nàng dừng lại trước cánh cửa, chúng đã phủ khắp tinh không. <br>Nếu có người nào ở đây, hẳn sẽ bị cảnh tượng kinh khủng này dọa cho chết khiếp. <br>"}