{"title":"Chương 5615: Điều nàng ấy thật sự lo lắng là gì?  ","content":" Những sợi tơ này chính lạ mối tơ nguyên nhân tai ách vô cùng vô tận. <br>Chúng vốn phải quấn quanh người Diệp Huyên, nhưng đều bị cô gái váy trắng nhận lấy. Chúng không ảnh hưởng đến nàng ấy, nhưng nàng ấy cũng chém không hết chúng, mỗi một sợi đứt đi sẽ có một sợi khác xuất hiện, vì vậy nàng quyết định không chém nữa. <br>Cô gái đi đến trước cửa, nhìn thấy bên trong là một thanh trường đao màu đỏ máu. <br>Advertisement <br>Khi bước vào, nàng ấy bỗng quay đầu lại nhìn những sợi tơ nguyên nhân tai ách phía sau, từ chúng mà nhìn ra được vô số điều. <br>Rất nhiều trong đó có liên quan đến nàng và người đàn ông áo xanh, nhưng có một số thì lại liên quan đến chính Diệp Huyên. <br><br>Mà mức độ đáng sợ của chúng lại không hề thua kém những mối tơ của nàng và người áo xanh. <br>Ai cũng đều có kiếp trước, kiếp này và kiếp sau, nhưng khi đạt đến trình độ nhất định, ta có thể chém đứt kiếp trước và kiếp sau của bản thân. <br>Nàng ấy và người áo xanh làm được. <br>Không để nhân quả lây nhiễm, bản thân mình vẫn chính là mình. <br>Nhưng Diệp Huyên lại không thể. <br>Điều nàng ấy thật sự lo lắng là gì? <br>Là kiếp trước của hắn sẽ ảnh hưởng đến kiếp này. <br>Có một số người hùng mạnh đến nỗi, khi đạt đến một mức độ nhất định, không chỉ có thể tái sinh mà còn có thể điều khiển bản thân khi tái sinh. Lúc ấy, bọn họ sẽ dần dà khôi phục ký ức kiếp trước của mình. Nếu kiếp này của họ cũng mạnh mẽ vậy thì có lẽ sẽ giữ được nguyên trạng, nhưng nếu không thì người đó có thể biến thành mình của kiếp trước. <br>Điều này có gì khác nhau sao? <br> Có chứ, bởi vì một khi khôi phục ký ức kiếp trước, thì ngươi đã không còn là ngươi của hiện tại nữa. <br>Diệp Huyên cho đến nay vẫn là chính bản thân hắn, bởi vì hết thảy ký ức về kiếp trước của hắn đã bị nàng ấy ngăn cản, mọi sợi tơ nguyên nhân tai ách từ kiếp trước đều do cô gái váy trắng nhận lấy. <br>Nhưng tất cả đều chỉ là suy đoán của nàng. Nàng ấy không biết liệu đây có phải là việc làm có chủ đích của Diệp Huyên kiếp trước hay của người nào khác không, hoặc giả như bản thân hắn đang quấy rối và có người giúp đỡ... <br>Cho dù nguyên nhân là gì, nàng ấy chỉ có thể đoán chắc rằng thân phận của Diệp Huyên không hề đơn giản, hay nói đúng hơn là càng lúc càng phức tạp. <br>Trước kia, điều khiến nàng đau đầu là nguyên nhân tai ách cứ luôn ẩn nấp trong bóng tối, khiến nàng có lòng mà không có lực. <br>Nhưng giờ đây, chúng đã không nhịn được nữa. <br>Nghĩ đến đây, cô gái váy trắng cất người gỗ nhỏ vào lại, quay đầu nhìn xuống bên dưới. Ánh mắt nàng trực tiếp nhìn thấy người phụ nữ thần bí trong Thánh Địa, lạnh lùng nói: “Một lũ kiến hôi. Nếu ngươi không phải mẫu thân ruột của hắn thì ta đã cho một kiếm rồi. Lại còn dám khoe mẽ trí khôn, ngươi cũng xứng sao?\" <br>Dứt lời, nàng bước vào cánh cửa. <br>Người phụ nữ thần bí ở Thánh Địa không biết rằng, cô gái váy trắng còn muốn nguyên nhân tai ách động thủ hơn cả bà... <br>Bởi nếu nó cứ một mực ẩn nấp thì nàng ấy thật sự không thể làm gì, nhưng chỉ cần nó ra tay, để nàng biết vị trí của nó, thì mọi thứ sẽ khác. <br>"}