{"title":"Chương 5616: “Vì chúng không muốn dây vào vũng nước đục này”.  ","content":" Sau khi cô gái váy trắng biến mất, cánh cửa màu đỏ trong vũ trụ cũng dần dà trở nên mờ đi, chẳng mấy chốc đã biến mất, bốn phía cũng trở lại như thường. <br>... <br>Trong gian nhà trúc ở Thánh Vực, người phụ nữ thần bí bỗng ngẩng đầu, im lặng hồi lâu rồi khẽ nói: “Không được, có thể vẫn chưa đi xa, phải chờ thêm, không thể vội vã...” <br>Advertisement <br>Bà ta tiếp tục đọc cổ tịch, sau đó nghe giọng Thánh chủ vang lên bên ngoài. <br>\"Chủ nhân, người Bắc Hoang đã đến vũ trụ Ngũ Duy”. <br><br>Bà gật đầu: “Ta biết”. <br>Thánh chủ do dự một hồi rồi hỏi: “Có khi nào Bắc Hoang sẽ hợp tác cùng Diệp Huyên không?\" <br>Người phụ nữ lắc đầu: “Chúng không dám”. <br>Thánh chủ nghi ngờ: “Vì sao?\" <br>Người phụ nữ cười: “Vì chúng không muốn dây vào vũng nước đục này”. <br>Thánh chủ hạ giọng: “Nhưng nếu chúng biết đây là âm mưu của chủ nhân...” <br>Bà lắc đầu cười: “Những linh hồn kia là nguyên nhân tội ác, chỉ cần Diệp Huyên hấp thu chúng là được. Tuy bị ta bắt ép nhưng nó cũng nhờ đó mà được lợi. Về phần Bắc Hoang, ả Thánh sứ đó không đại diện được cho tất cả, hơn nữa chỉ cần có đủ lợi ích, Bắc Hoang sẽ đẩy Diệp Huyên vào chỗ chết”. <br>Thánh chủ tuy vẫn còn hoài nghi trong lòng nhưng quyết định lui ra, không hỏi nữa. <br>Đến bên ngoài rừng trúc, ông ta mới thấp giọng thở dài. <br>Ông ta biết chủ nhân của mình đang ấp ủ một kế hoạch lớn, bởi Thánh Vực gần đây liên tiếp có sự xuất hiện của một vài khí tức rất mạnh, nhưng ông ta không biết họ là ai, cũng không dám đi hỏi. <br>... <br> <br>Trong một gian phòng tu luyện nào đó ở vũ trụ Ngũ Duy, Diệp Huyên mở tay phải ra rồi nắm lại. Chỉ trong phút chốc, hắn đã ngưng tụ lại thành một luồng sức mạnh khổng lồ. <br>Mệnh Quyền.<br>Nó rất mạnh, nhưng hắn biết cho dù có đốt cháy một nghìn năm tuổi thọ cũng không thể làm gì được người phụ nữ kia. <br>Diệp Huyên chậm rãi để tay xuống, lần đầu tiên cảm thấy bất lực. <br>Kẻ địch trước kia tuy cũng rất nhiều, rất mạnh, nhưng hoàn toàn không thể so với người phụ nữ thần bí này. Đứng trước bà ta, hắn chỉ có cảm giác bà đang nắm trong tay hết thảy. <br>Càng tồi tệ hơn chính là đối phương biết mọi thứ về hắn, nhưng hắn lại chẳng biết mảy may về đối phương! <br>Như nghĩ đến điều gì, Diệp Huyên bỗng mở hai bàn tay ra, để một luồng sức mạnh khổng lồ tuôn trào từ cơ thể. <br>Tín ngưỡng chi lực của hắn vào giờ phút này, mạnh hơn bao giờ hết. <br>Bởi vì nó được tập hợp từ tín ngưỡng chi lực vô cùng thuần khiết của toàn bộ vũ trụ Ngũ Duy, sẽ giúp hắn nâng cao thực lực của mình đến một trình độ khủng bố khác. <br>Mà cách hắn vận dụng nó cũng đơn giản vô cùng, chính là dùng để cưỡng ép đề cao thực lực của mình. <br>"}