{"title":"Chương 5617: “Nàng ấy sẽ không trở lại”.  ","content":" Diệp Huyên bất thình lình gọi Kiếm Vực ra bao trùm toàn bộ gian phòng tu luyện, sau đó thả tín ngưỡng chi lực vô cùng vô tận vào đó. <br>Dần dà, một tia phấn khởi xuất hiện trong mắt hắn khi nhận ra Kiếm Vực đang biến hóa sau khi có tín ngưỡng chi lực gia nhập. <br>Như nghĩ đến điều gì, hắn thốt lên: “Ngưng tụ!\" <br>Lời vừa dứt, một thanh kiếm mờ ảo đã xuất hiện trong tay hắn. <br>Thanh kiếm được ngưng tụ từ tín ngưỡng chi lực. <br>Advertisement <br>Diệp Huyên cầm kiếm, nhắm mắt lại. Kiếm Vực của hắn bỗng xảy ra biến hóa nghiêng trời lệch đất. <br>Kiếm Vực được dung hợp thêm tín ngưỡng chi lực và Kiếm đạo mạnh hơn Kiếm Vực ban đầu không biết bao nhiêu lần, đã thế ở trong đó, hắn còn có thể đẩy tác dụng của tín ngưỡng chi lực đến trình độ cao nhất, đồng thời lợi dụng Kiếm Vực nâng cao uy lực của Kiếm đạo. <br>Tín ngưỡng chi lực tăng sức mạnh cho Kiếm Vực, mà Kiếm Vực lại tăng sức mạnh cho Kiếm đạo. <br><br>Diệp Huyên siết thanh kiếm Tín Ngưỡng trong tay, nhìn về phía xa, bỗng rất muốn chém ra một nhát, chắc chắn nó sẽ hủy thiên diệt địa. <br>Ngặt nỗi nơi này là vũ trụ Ngũ Duy, hắn không thể làm thế được, trừ khi muốn khiến căn nguyên vũ trụ bị tổn hại. <br>Diệp Huyên bèn thu kiếm vào, tiếp tục suy nghĩ về tín ngưỡng chi lực và Kiếm Vực. <br>Hắn vốn định đột phá đến Quy Nhất Cảnh, nhưng dù sao cũng vừa đến Thành Đạo Cảnh không lâu, cho rằng mình nên củng cố cảnh giới cho vững cái đã. <br>Thân xác hắn cũng vừa đạt đến Quy Nhất Cảnh gần đây, muốn lần nữa đột phá thì có phần khó khăn. <br>Mà nếu không thể đột phá về cảnh giới và thân xác, vậy thì chuyển qua Kiếm đạo và Kiếm Vực, đặc biệt là cái sau. <br>Không biết từ lúc nào, hắn đã rất hiếm khi dùng đến Kiếm Vực, chủ yếu là vì nó thừa thãi. Gặp kẻ địch làng nhàng, hắn căn bản không cần dùng đến, chỉ cần dùng Thuấn Sát Nhất Kiếm là được rồi. <br>Nhưng với một số kẻ địch khác thì Kiếm Vực lại trở nên vô dụng, tỉ như người phụ nữ thần bí kia, Kiếm Vực chẳng có tác dụng gì lên bà ta cả. <br>Đối phương lại còn nói rằng không phải do Kiếm Vực yếu, mà là do Diệp Huyên chưa khai thác được hết. <br>Trong khoảng thời gian kế tiếp, hắn lao đầu vào nghiên cứu Kiếm Vực, tín ngưỡng chi lực lẫn Thuấn Sát Nhất Kiếm. Uy lực của Thuấn Sát Nhất Kiếm sau khi được thêm vào Kiếm Vực và tín ngưỡng chi lực đã được nâng cao đáng kể, đặc biệt là trong không gian bị Kiếm Vực bao trùm, tốc độ đã đạt đến mức hắn không cách nào hình dung. Có thể nói là nhanh đến nỗi bản thân hắn cũng không cản lại được. <br>Tín ngưỡng chi lực và Kiếm Vực đã giúp Diệp Huyên khám phá ra một thế giới mới. <br>Chỉ chớp mắt, một tháng đã qua. <br>Diệp Huyên mỗi ngày đều ru rú trong phòng tu luyện. Chuyện của vũ trụ Ngũ Duy đã có Bạch Đế Tử và những người khác lo liệu, hắn không cần phải bận tâm, họ cũng sẽ không đến quấy rầy hắn. <br>Trừ tu luyện ra, Diệp Huyên còn đọc thêm cả những quyển cổ tịch thu thập được trước kia. <br>Hắn còn nói Bạch Đế Tử đi thu gom tất cả những đầu sách có liên quan đến Kiếm đạo ở Ngũ Duy, đặc biệt là sách của Kiếm Tông. <br>Như Thanh Nhi áo trắng đã nói, Kiếm đạo của hắn đã đi đến cực hạn của bản thân, con đường phía trước phải do hắn tự mình bước đi. Nhưng để tìm được con đường của riêng mình thì học tập là một phần không thể thiếu. <br>Hắn muốn nâng thành tựu Kiếm đạo của mình lên một tầm cao mới. <br> <br>Mà trong thời gian qua, Thánh Vực lại không có bất kỳ động tĩnh gì. <br>Một ngày nọ, Thánh chủ đi đến trước một gian phòng trúc, thấy hai người phụ nữ bên trong thì khẽ thi lễ. <br>“Chủ nhân, Diệp Huyên kia dường như đang dốc sức tu luyện”. <br>Người phụ nữ thần bí mỉm cười: “Cứ để hắn làm”. <br>Thánh chủ do dự một hồi rồi hỏi: “Chủ nhân không lo lắng sao?\" <br>\"Ngươi lui xuống đi”. <br>Nghe những lời này, ông ta không dám nói thêm gì nữa, lập tức rời đi. <br>... <br>Trong gian nhà trúc, người phụ nữ thần bí nhìn cô gái trước mặt. Ả ta mặc một chiếc váy dài màu xanh biết, trên lọn tóc còn điểm xuyết mấy phiến lá vụn. <br>\"Thụ Vô Biên, ngươi quá nóng vội”. <br>Đối phương lạnh lùng đáp: “Nàng kia đã đi rồi, bà còn chưa chịu ra tay?\" <br>Người phụ nữ thần bí lắc đầu: “Vẫn chưa đủ, ta vẫn còn cảm nhận được một tia khí tức của nàng ấy...” <br>Thụ Vô Biên: “Nếu nàng trở lại thì sao?\" <br>Người phụ nữ im lặng. <br><br><br>"}