{"title":"Chương 5618: “Phải chờ bao lâu nữa?”  ","content":"Là con sâu cái kiến mà thôi. <br>Thụ Vô Biên không khỏi im lặng. <br>Người con gái kia mạnh như thế nào, đích thân ả ta đã được lĩnh giáo. <br>Advertisement <br>Mạnh đến nỗi khiến người khác tuyệt vọng. <br>Trên thế gian này, ai có thể áp chế cô gái áo trắng? <br><br>Không ai cả. <br>Cho dù là người đàn ông áo xanh cũng chỉ có thể đánh ngang cơ với nàng ấy, nhưng một khi nàng điên lên thì y cũng không cách nào ngăn cản. <br>Mà trong mắt nàng ấy, trừ một cơ số ít ỏi ra, có ai mà không phải con sâu cái kiến? <br>Người phụ nữ thần bí ngồi đối diện Thụ Vô Biên bỗng cười: “Đương nhiên, nếu nàng ấy cũng trở về thì là việc tốt”. <br>Thụ Vô Biên: “Vì sao lại nói vậy?” <br>Người phụ nữ: “Hiện nay sở dĩ Diệp Huyên còn có thể sống an ổn là nhờ có nàng gánh vác mọi thứ trước mặt, nhưng nếu nàng ấy trở lại bên hắn rồi, ai sẽ làm điều đó đây? Nàng có thể ở bên hắn cả đời, nhưng khi ấy hắn sẽ không thể trưởng thành. Mà Đại Đạo lại là do chính bản thân mình tìm đường đi tới, nàng ấy muốn Diệp Huyên trưởng thành, vì vậy mới rời khỏi hắn”. <br>Bà ta lắc đầu cười: “Trong lòng nàng ấy, toàn thể kẻ địch trong vũ trụ này, bao gồm chúng ta, đều là đá mài cho Diệp Huyên”. <br>Sắc mặt Thụ Vô Biên lạnh đi: “Tự tin phết”. <br>Người phụ nữ khẽ nói: “Phải, nhưng nàng ấy có khả năng làm vậy”. <br>Sau đó bà ta quay đầu nhìn về phía chân trời: “Hy vọng nguyên nhân tai ách sẽ không quá yếu, bằng không thì còn gì để người khác chơi nữa?” <br>Thụ Vô Biên: “Theo ý bà, nguyên nhân tai ách có phần thắng không?” <br> <br>Người phụ nữ gật đầu: “Có”. <br>Thụ Vô Biên: “Làm sao bà biết?” <br>Người phụ nữ: “Vì trước kia hai người họ không thể ngăn cản nó… Ngươi phải hiểu rằng người đàn ông áo xanh và cô gái váy trắng chỉ có thể phá hoại mà không thể sáng tạo, mà nguyên nhân tai ách lại dính líu quá sâu đến phương diện này. Mấu chốt nằm ở chỗ nếu nguyên nhân tai ách đều bắt nguồn từ Diệp Huyên, thì khi ấy sẽ có trò vui để xem. Cô gái váy trắng khi ấy sẽ lựa chọn giết hay không giết đây? Sở dĩ nàng ấy không cưỡng ép chém hết nguyên nhân tai ách trên người Diệp Huyên cũng là vì kiêng dè điều này”. <br>Thụ Vô Biên hạ giọng: “Bà có kế hoạch gì tiếp theo?” <br>Người phụ nữ thần bí nâng tách trà lên nhấp một ngụm: “Ta sẽ chờ”. <br>Thụ Vô Biên cau mày: “Phải chờ bao lâu nữa?” <br>Bà ta cười: “Đã chờ bao năm qua rồi, thêm một chút nữa thì có sao?” <br>Thụ Vô Biên im lặng. <br>Đến lượt người phụ nữ hỏi: “Việc liên hệ thế nào rồi?” <br>Thụ Vô Biên nhàn nhạt đáp: “Cám dỗ của bà đã có tác dụng, ngày càng có nhiều người gia nhập chúng ta. Nhưng bà phải nhớ rằng cô gái kia không trở về. Nếu nàng ta hoặc người đàn ông kia trở lại thì những gì chúng ta làm sẽ không có ý nghĩa gì hết”. <br>"}