{"title":"Chương 5619: “Nói ta nghe kế hoạch của bà”.  ","content":" Người phụ nữ gật đầu: “Hắn ta có muốn về cũng không thể về ngay lập tức. Điều chúng ta phải thật sự cẩn thận, đó là tiêu diệt chúng…” <br>Thụ Vô Biên gật đầu: “Chỉ cần nàng kia không trở lại là được”. <br>Nói đến đây, ả ta bỗng hỏi người phụ nữ: “Mà rốt cuộc thì bà đã đến cấp bậc nào rồi? Sao ta không cảm nhận được cảnh giới của bà?” <br>Người phụ nữ thần bí mỉm cười: “Chúng ta không phải kẻ địch của nhau, ngươi không cần phải lo lắng”. <br>Advertisement <br>Thụ Vô Biên nhàn nhạt nói: “Chỉ hiếu kỳ mà thôi”. <br>Người phụ nữ cười cười: “Cao hơn một chút so với suy đoán của ngươi”. <br><br>Đôi mày Thụ Vô Biên cau lại, nhưng không tiếp tục hỏi nữa. <br>Người phụ nữ bỗng nói: “Phải đề phòng một người”. <br>“Ai?” <br>Bà ta thấm chút nước trà lên ngón tay, viết một cái tên lên bàn. <br>Thụ Vô Biên cau mày: “Đến rồi sao?” <br>Người phụ nữ: “Hẳn là vậy”. <br>Thụ Vô Biên: “Để ta đối phó”. <br>Người phụ nữ cười cười: “Không, mục tiêu của ngươi là một người khác”. <br>Thụ Vô Biên: “Nói ta nghe kế hoạch của bà”. <br>Người phụ nữ khẽ nói: “Chờ nàng kia đi xa hơn rồi, đến khi ta không còn cảm nhận được nữa, chúng ta sẽ thực chất hóa nguyên nhân tai ách trên người Diệp Huyên… Khi ấy, trừ Tam Kiếm ra, ai giúp hắn đều sẽ phải chịu Thiên Khiển”. <br>“Tốt”. <br>Thụ Vô Biên nói rồi đứng dậy rời đi. <br><br>Người phụ nữ thần bí quan sát tách trà trước mặt một hồi, đoạn nói: “Cho dù là châu chấu đá xe, ta cũng muốn thử một phen…” <br>Sau đó bà ta rút ra một chiếc khăn lụa màu trắng, bên trên là một dấu chân nho nhỏ. <br>Trong đôi mắt bà ta nhìn nó dần hiện lên một tia đau khổ: “Vì sao người phải chết lại là con… Vì sao? Chỉ vì hắn có một muội muội vô địch ư? Con yên tâm, ta sẽ bắt hắn phải trả giá đắt”. <br>Dấu chân này thuộc về con trai bà ta, đứa con bà chưa được gặp dù chỉ một lần. Ấy là khi nguyên nhân tai ách giáng lâm, bà ta suýt nữa đã thần hồn câu diệt. Khi tỉnh lại, hai đứa bé chỉ còn lại một. <br>À không, khi ấy vẫn còn một người khác ở đó – Thiên Mệnh. <br>Nhớ lại chuyện cũ, sát ý trong mắt Người phụ nữ thần bí càng trở nên dữ tợn. <br>… <br><br>Vũ trụ Ngũ Duy. <br>Diệp Huyên hiện nay không hề để tâm đến chuyện bên ngoài, chỉ một lòng khổ luyện. <br>Trước mắt hắn đã có thể dung hợp Kiếm Vực và tín ngưỡng chi lực một cách hoàn hảo. <br>"}