{"title":"Chương 5620: “Sẽ rất khó”.  ","content":" Kiếm Vực hỗ trợ tín ngưỡng chi lực, tín ngưỡng chi lực hỗ trợ Kiếm Vực. Với hai loại sức mạnh hoàn mỹ kết hợp vào nhau này, có thể nói Kiếm Vực của hắn đã hoàn toàn lột xác so với trước kia. <br>Ngoài ra, hắn còn phát triển Huyết Vực bằng cách kết hợp nó với huyết mạch chi lực. <br>Advertisement <br>Hắn phát hiện ra huyết mạch chi lực có thể khiến Huyết Vực được đề cao rất nhiều, đến nỗi xảy ra chất biến. <br>Trong Huyết Vực, máu là thứ tối quan trọng, một vấn đề mà hắn trước giờ không để ý đến. <br><br>Đã gọi là Huyết Vực thì tất nhiên cần phải có máu chứ! <br>Điều đáng tiếc duy nhất là hắn không thể kích hoạt huyết mạch Phong Ma. Nó sở hữu lực sát thương bỏ xa huyết mạch Bất Tử, nếu có thể dùng nó để củng cố thì Huyết Vực sẽ càng trở nên mạnh hơn. <br>Ngoài ra, hắn còn phát hiện uy lực của Huyết Vực tỉ lệ thuận với số máu hiện hữu trong lúc thi triển. <br>Chưa kể Tử Vực thì cần có tử khí. Một Tử Vực có và không có tử khí là hai loại khái niệm riêng biệt, nhưng uy lực của nó lại không thể đem lên bàn cân so với Huyết Vực và Kiếm Vực, bởi Diệp Huyên hắn không sở hữu nhiều tử khí. Trừ khi hắn giết thật nhiều người, dùng trăm vạn âm linh và tử khí để trấn Vực… Nhưng loại chuyện này rất khó để xuất hiện. <br>Về phần Ám Vực, hắn phát hiện rằng uy lực của nó sẽ gia tăng khi ở trong không gian vụn vỡ, nơi nó có thể lợi dụng vật chất tối để củng cố bản thân. Trong lúc thi triển Ám Vực, hắn có thể dùng nó để cưỡng ép hấp thu vật chất tối ở bốn phía. <br>Mà trong thiên địa này, lượng vật chất tối phải khổng lồ đến nhường nào? <br>Đặc biệt là vũ trụ, nơi vật chất tối có thể gọi là vô tận. <br>Trong một tháng qua, Diệp Huyên đã thu hoạch được rất nhiều, đặc biệt là ở phương diện vận dụng bốn loại Vực. Đối với hắn hiện nay, bốn Vực không chỉ là một thứ thừa thãi nữa mà đã thành một đòn sát thủ khổng lồ. <br>Trong điện, Diệp Huyên ngồi đối diện với An Lan Tú. Trong suốt thời gian qua, nàng vẫn một mực ở bên hắn, cùng nhau nghiên cứu thảo luận. Diệp Huyên cũng đã truyền Mệnh Quyền cho nàng. <br><br>Điều khiến hắn ngạc nhiên chính là tuy An Lan Tú không sở hữu thân thể rắn chắc nhưng cũng có thể tu luyện Mệnh Quyền, chỉ có điều Mệnh Quyền của nàng khác hắn, không thiêu đốt thọ mệnh. Thay vì nói tu luyện Mệnh Quyền, chi bằng nói nàng đang tham khảo từ nó. <br>Thiên phú của An Lan Tú trên phương diện Võ đạo thật sự vô cùng đáng sợ. <br>Nàng hỏi: “Huynh muốn biến đổi Mệnh Quyền này thành Mệnh Kiếm?” <br>Hắn gật đầu: “Đúng vậy, ta đã có suy nghĩ này từ lâu rồi. Mệnh Quyền có uy lực rất lớn, nếu có thể dung nhập vào Thuấn Sát Nhất Kiếm thì sẽ đạt đến mức độ đáng sợ vô cùng”. <br>An Lan Tú hạ giọng: “Sẽ rất khó”. <br>Diệp Huyên cười: “Ta biết”. <br>Thuấn Sát Nhất Kiếm tập trung vào tốc độ và sức mạnh bùng nổ trong nháy mắt, Mệnh Quyền cũng vậy. <br>Nếu có thể dung hợp hai loại sức mạnh bùng nổ này vào một thì sẽ đạt đến uy lực hủy thiên diệt địa. <br>Nhưng điều này khó ở chỗ uy lực của Mệnh Quyền quá lớn, tốc độ và sức mạnh của Thuấn Sát Nhất Kiếm cũng đạt đến cực hạn, vì vậy dung hợp chúng không phải là dung hợp hai loại lực mạnh yếu khác nhau, mà là hai loại lực mạnh như nhau, khó như lên trời. <br>"}