{"title":"Chương 5621: “Ta không rút kiếm được”.  ","content":" An Lan Tú lại nói: “Nhưng cũng không phải không có khả năng”. <br>Diệp Huyên hỏi: “Cách nào?” <br>An Lan Tú: “Vực”. <br>Advertisement <br>Hắn nghe vậy thì ngẩn ra, sau đó bừng tỉnh ngộ: “Đúng rồi! Ta có thể dùng Vực trấn áp hai luồng sức mạnh này, để bọn chúng không bị mất kiểm soát!” <br>An Lan Tú gật đầu: “Tín ngưỡng chi lực và Kiếm Vực của huynh hẳn là có thể kiềm chế sức mạnh của hai loại võ kỹ này, thêm cả thân thể của huynh cũng đủ rắn chắc để có thể điều khiển chúng. Nhưng huynh phải chú ý một vấn đề: sau khi thi triển Thuấn Sát Nhất Kiếm, huynh sẽ lập tức bị tê liệt, nên ta cho rằng việc dung hợp không có nhiều ý nghĩa. Chưa kể tốc độ thi triển sau khi dung hợp cũng không bằng được Thuấn Sát Nhất Kiếm, càng không có ý nghĩa”. <br> <br>Diệp Huyên không nói gì. <br>Hắn hiểu ý của An Lan Tú. Cho dù là nghiên cứu Vực hay kiếm kỹ, kẻ thù của họ đều là người phụ nữ thần bí kia. <br>Nói một cách đơn giản, khi đối mặt với bà ta, hắn chỉ có cơ hội vung ra một kiếm duy nhất, không chỉ phải nhanh hơn mà còn phải mạnh hơn. <br>Tốc độ và uy lực hiện nay của Thuấn Sát Nhất Kiếm vẫn còn rất nhiều thiếu sót, nếu dung hợp cùng với Mệnh Quyền thì chỉ đủ về mặt uy lực, còn tốc độ thì không, vậy cũng là công cốc. <br>Bởi vì hắn có thể bị người phụ nữ thần bí kia giết chết ngay trong khoảnh khắc vừa rút kiếm. <br>Bà ta không phải hạng ngu ngốc, một khi cảm nhận được nguy hiểm thì sẽ không cho hắn có cơ hội chạm vào kiếm. <br>An Lan Tú: “Huynh có thể thử xem”. <br>“Vào tháp thôi”. <br>Diệp Huyên gật đầu rồi cùng An Lan Tú tiến vào tháp Giới Ngục. <br>Chỉ có tu luyện ở nơi này mới đủ để thỏa mãn người phụ nữ bí ẩn kia. <br><br>Bên trong, Diệp Huyên lẳng lặng đứng giữa tháp, tay cầm kiếm Vô Thượng, bắt đầu thiêu đốt thọ mệnh mình. Vào khoảnh khắc ấy, một luồng sức mạnh khổng lồ ngưng tụ lại trong cánh tay hắn. <br>Thọ mệnh chi lực. <br>Diệp Huyên chậm rãi nhắm mắt lại, tiếp tục tiêu hao thọ mệnh của mình, chỉ trong chốc lát đã mất đi gần năm mươi năm. Sau khi thanh kiếm trong tay hắn bắt đầu chấn động, toát ra một luồng sức mạnh hùng hậu đến nỗi Kiếm Vực và tín ngưỡng chi lực cũng khó mà kiểm soát hết. <br>Một hồi sau, hắn mở mắt nhìn An Lan Tú: “Ta không rút kiếm được”. <br>Đôi mi thanh tú của nàng khẽ chau lại: “Không được ư?” <br>Diệp Huyên nghiêm túc gật đầu: “Sức mạnh quá lớn, đã vượt ngoài tầm kiểm soát của ta”. <br>An Lan Tú im lặng. <br>Diệp Huyên thở dài với vẻ tiếc nuối, nhưng không có nghĩa là sẽ từ bỏ. Nếu việc dung hợp dễ như ăn kẹo thì lại chẳng khác gì trò đùa. <br><br><br>"}