{"title":"Chương 5622: Chẳng phải ngươi đã nói sẽ giúp ta sao?”  ","content":" Trước mặt hai người là một tòa tháp nhỏ. <br>Không giống như Giới Ngục, nó tản ra một loại ánh sáng tím khá tương đồng với tử khí của Diệp Huyên. <br>Hắn không khỏi quay sang nhìn An Lan Tú, thấy được sự kinh ngạc giống mình trong mắt đối phương. <br>Trong tháp Giới Ngục vậy mà lại còn một tòa tháp nhỏ khác nữa? <br>Advertisement <br>Nó là thứ gì? <br>Đúng lúc này, tòa tháp nhỏ bỗng bay vọt đến trước mặt Diệp Huyên, nhảy qua nhảy lại như đang đánh giá hắn. <br>Do dự một hồi, hắn mở miệng hỏi: “Ngươi là?” <br><br>“Tiểu Tháp!”, một tiếng cười bỗng bật ra khiến khóe môi Diệp Huyên căng lên. <br>Mẹ nó chứ, tòa tháp này biết nói. <br>Tiểu Tháp: “Trông ngươi có vẻ không tin?” <br>Diệp Huyên đánh giá nó một phen: “Ngươi là?” <br>Tháp ta cười hì hì: “Ta là Tiểu Tháp”. <br>Diệp Huyên đơ cả mặt. Mẹ nó… <br>Sau lại thấy Tiểu Tháp bỗng đong trái đưa phải, trông phấn khích vô cùng. <br>Diệp Huyên: “Tiểu Tháp, sao ngươi lại ở trong tòa tháp này?” <br>Nó bay đến trước mặt hắn, cười nói: “Chủ nhân đặt ta ở đây, bảo ta giúp ngươi”. <br>Diệp Huyên chớp mắt: “Giúp ta?” <br>Tiểu Tháp gật đầu: “Đúng ấy”. <br>Hắn ra vẻ nghi hoặc: “Chủ nhân ngươi là ai?” <br>“Là chủ nhân ta!” <br><br>Diệp Huyên đỡ trán, cảm thấy đau đầu. <br>Bỗng An Lan Tú ở một bên lên tiếng: “Chủ nhân ngươi tên gì?” <br>Tiểu Tháp cười hì hì: “Muốn biết thân phận của chủ nhân ta sao?” <br>Diệp Huyên gật đầu: “Phải”. <br>Tháp ta bỗng nhảy tưng tưng: “Ta được lợi gì không?” <br>“Được lợi?” <br>Diệp Huyên và An Lan Tú không khỏi ngạc nhiên. Tòa tháp này vậy mà muốn được lợi ư? <br>Tiểu Tháp: “Tất nhiên rồi! Không có lợi lộc gì thì sao ta phải cho ngươi biết?” <br>Diệp Huyên: “Chẳng phải ngươi đã nói sẽ giúp ta sao?” <br>Tiểu Tháp khựng lại: “Ai bảo thế?” <br>Diệp Huyên nhìn nó chòng chọc: “Chính miệng ngươi nói!” <br>Tiểu Tháp lắc đầu nguầy nguậy: “Không có, ta nói hồi nào, ngươi nghe nhầm chắc rồi!” <br>Diệp Huyên không khỏi trợn mắt há mồm. Mẹ, cái tên này thế mà còn ngoan cố không nhận cơ? <br>"}