{"title":"Chương 5623: “Nếu ngươi muốn rời đi, ta sẽ không ngăn cản”.","content":" Sắc mặt An Lan Tú cũng trở nên kỳ lạ. Tòa tháp nhỏ này sao tự dưng lại nói xằng nói bậy thế kia? <br>Diệp Huyên bỗng hỏi: “Ngươi muốn gì?” <br>Tiểu Tháp cười he he: “Không biết nữa, ngươi cứ cho đi, ta thích là được”. <br>Diệp Huyên nghĩ ngợi một hồi, cười hỏi: “Ta nghĩ nếu cho bảo vật thì ngươi sẽ không thèm để vào mắt, đúng không?” <br>Advertisement <br>Tiểu Tháp gật đầu lia lịa: “Tất nhiên rồi, đừng hòng dùng mấy thứ đồng nát đó gạt ta. Ta cho ngươi biết, ta có tận mấy trăm cách lừa ngươi lận đó, dám lừa ta thì chỉ có nước tự chuốc lấy nhục thôi!” <br>Diệp Huyên: “…” <br><br>Đúng lúc này, một thanh kiếm bỗng bay ra đến trước mặt Diệp Huyên. <br>Là Kiếm Linh. <br>Hắn chưa kịp mở miệng thì đã thấy nó bổ vào tòa tháp nghe một tiếng choang. <br>Tiểu Tháp run lên, nhảy bắn ra ngoài. <br>Diệp Huyên: “…” <br>Tháp ta rên rỉ xuýt xoa: “Óa óa, Kiếm Linh tỷ tỷ cũng ở đây sao?” <br>Thấy Kiếm Linh bay về, Diệp Huyên đưa tay ra để nó rơi xuống. <br>Nhìn Tiểu Tháp ở đằng xa khe khẽ run lên, hắn biết nó sợ Kiếm Linh, bèn cầm kiếm đi đến. <br>Tiểu Tháp cuống quít nói: “Ngươi… ngươi đừng có làm bậy! Bạo lực là vô ích, có gì từ từ nói!” <br>Khóe miệng Diệp Huyên không khỏi giật giật. Tên này cũng biết co biết duỗi phết. <br>Hắn cười: “Ta không làm gì cả, chỉ muốn hỏi ngươi vài chuyện mà thôi, ngươi có thể trả lời không?” <br>Tiểu Tháp im lặng, thấy hắn nâng kiếm lên vỗ vào lòng bàn tay mới nói. <br>“Chủ nhân chính là chủ nhân của Kiếm Linh tỷ tỷ”. <br><br>Diệp Huyên ngẩn ra, nhìn xuống thanh kiếm trong tay, sau đó đã hiểu. <br>Chủ nhân của Tiểu Tháp chính là người đàn ông áo xanh! <br>Y để lại Tiểu Tháp cho mình ư? <br>Diệp Huyên thu hồi suy nghĩ, lại hỏi: “Chủ nhân ngươi để ngươi lại cho ta?” <br>Tiểu Tháp gật gật rồi lại lắc lắc. <br>Khóe miệng Diệp Huyên cứng đờ: “Có ý gì?” <br>Tiểu Tháp ấp a ấp úng. <br>Hắn cười: “Nếu ngươi muốn rời đi, ta sẽ không ngăn cản”. <br>Tiểu Tháp nhảy dựng lên: “Thật sao?” <br>Hắn vừa mới gật đầu, nó đã ù té chạy. <br>Diệp Huyên: “…” <br>Kiếm Linh lại xuất hiện, không ngừng gõ bôm bốp vào Tiểu Tháp.<br>"}