{"title":"Chương 5624: “Nguy hiểm?”  ","content":" Nó liên tục né trái né phải, đồng thời cầu xin: “Kiếm Linh tỷ tỷ đừng đánh nữa, ta không đi! Ta không đi nữa đâu, thật đó, ta sẽ ngoan mà…” <br>Diệp Huyên: “…”<br>Kiếm Linh chặt chém hồi lâu mới chịu dừng lại, Tiểu Tháp thì đã trốn tịt vào một góc xa, trông đáng thương vô cùng. <br>Diệp Huyên cười hỏi: “Chúng ta nói chuyện bình thường được chưa?” <br>Advertisement <br>Tiểu Tháp nói với vẻ ấm ức: “Chính ngươi bảo ta đi được chứ có phải ta tự đi đâu”. <br>Hắn lắc đầu cười: “Chủ nhân ngươi để ngươi lại cho ta làm gì?” <br> <br>Tiểu Tháp: “Giúp ngươi”. <br>Hắn cau mày: “Giúp ta?” <br>“Đúng vậy”. <br>Diệp Huyên tò mò: “Ngươi có thể giúp gì được ta?” <br>Tiểu Tháp nhảy dựng lên: “Ta giúp được nhiều lắm đó!” <br>“Ví dụ như?” <br>Nó cứng họng. <br>Diệp Huyên lắc đầu cười: “Xem ra cũng chỉ là vật tượng trưng mà thôi, tự ngươi chơi đi, chúng ta đi đây”. <br>Thấy hắn và An Lan Tú sắp rời khỏi, Tiểu Tháp bỗng run lên, sau đó một lượng tử khí khổng lồ xuất hiện bên trong tháp Giới Ngục. <br>Diệp Huyên nhìn mà cả kinh, bởi số tử khí này tinh khiết vô cùng. <br>Tiểu Tháp cất tiếng: “Đây là Hồng Mông Tử Khí, chỉ đứng sau Tử Khí của Tiểu Bạch. Nếu ngươi dùng nó thì tốc độ tu luyện sẽ tăng lên mấy lần, vả lại còn có khả năng hồi phục rất mạnh nữa!” <br>Diệp Huyên và An Lan Tú nhìn nhau với vẻ kinh ngạc. Tử khí này không phải dạng bình thường, nếu dùng để tu luyện thì đạt đến Quy Nhất Cảnh không phải việc khó khăn. <br> <br>Tiểu Tháp lại nói: “Ta còn một số bảo vật nữa”. <br>Diệp Huyên vội hỏi: “Là gì?” <br>Tiểu Tháp nhảy nhót qua lại đến là đắc ý: “Nhiều lắm luôn đó, he he”. <br>Diệp Huyên: “…” <br>An Lan Tú: “Có thể lấy ra xem một chút không?” <br>Tiểu Tháp lắc đầu: “Tài vật không thể lộ ra, bằng không các ngươi nảy lòng tham thì sao?” <br>Diệp Huyên có chút cạn lời: “Không phải chúng ta đều ở cùng một phe sao? Ngươi còn đề phòng bọn ta làm gì?” <br>Tiểu Tháp: “Huynh đệ ruột còn phải sòng phẳng nữa mà”. <br>Diệp Huyên: “…” <br>Tiểu Tháp: “Thực lực của ngươi còn hơi yếu, ta đề nghị nên đề cao nó, bằng không sẽ gặp nguy hiểm”. <br>Diệp Huyên cau mày: “Nguy hiểm?” <br>Tiểu Tháp gật đầu: “Ta cảm nhận được có chuyện không hay sắp xảy ra, ngươi tốt nhất nên đề cao sức mạnh”. <br>"}