{"title":"Chương 5625: “Ngươi có thể đại diện cho toàn bộ Bắc Hoang sao?”  ","content":" Diệp Huyên im lặng. Chẳng lẽ là người phụ nữ kia sắp hành động? <br>Mãi cho đến bây giờ, bà ta vẫn không có động tĩnh gì, không giống với lẽ thường. <br>Tiểu Tháp bỗng hỏi: “Ta ra ngoài chơi một chút được không?” <br>Thấy Diệp Huyên liếc tới, nó cười khì: “Không chạy lung tung đâu, chỉ chơi một chút rồi về thôi”. <br>Sau đó, một quyển sách cổ bỗng bay đến trước mặt Diệp Huyên. <br>Advertisement <br>“Đây là?” <br>Tiểu Tháp: “Thuật rút kiếm được chủ nhân cải tiến, ngươi cầm về mà tu luyện”. <br> Thuật rút kiếm! <br>Diệp Huyên nhận lấy quyển sách rồi mở ra, sau đó sắc mặt đã đanh lại. Nội dung ghi chép bên trong rất khác với những gì người áo xanh dạy hắn trước kia. <br>Hắn bèn thu sách về, nói với Tiểu Tháp: “Đi chơi đi”. <br>Tòa tháp hoan hô một tiếng rồi hóa thành luồng sáng tím, biến mất khỏi tháp Giới Ngục. <br>Diệp Huyên lại nhìn quyển sách: “Kiếm kỹ này thích hợp để tấn công trực diện, chú trọng lấy tiểu phá đại… Có hơi hướm của nhất kiếm phá vạn pháp, công được thủ được”. <br>An Lan Tú: “Trước tiên huynh cứ hãy dung hợp Thuấn Sát Nhất Kiếm và Mệnh Quyền đi đã”. <br>Diệp Huyên gật đầu, trước mắt phải tập trung vào việc dung hợp. Thuật rút kiếm này không khó học, có thể để lại sau. <br>Trong khoảng thời gian sau đó, Diệp Huyên bắt đầu nghiên cứu Thuấn Sát Nhất Kiếm và Mệnh Quyền, An Lan Tú ở bên hỗ trợ, một bước không rời. <br>Về phần Tiểu Tháp… Nó đã chạy đến nơi nào chẳng ai hay, khiến Diệp Huyên không biết phải nói gì. <br>Cũng may còn có Kiếm Linh đuổi theo. <br>… <br>Bắc Hoang. <br>Thánh Sứ xếp bằng ngồi trước một tấm bia đá, sau lưng nàng là nhóm người Qua Diệu với nhân số đông đúc hơn xưa. <br>Bọn họ có chừng một trăm người, khí tức ai nấy – bao gồm nàng ta – đều mạnh hơn trước kia rất nhiều. <br>Giấc ngủ dài dằng dặc đã khiến sức mạnh của họ bị giảm sút, nhưng hiện nay đang dần dần khôi phục, trở lại thời kỳ đỉnh cao. <br> Đúng lúc này, Thánh Sứ mở mắt, nhìn thấy người phụ nữ thần bí của Thánh Địa xuất hiện trước mặt. <br>Sắc mặt nhóm Qua Diệu phía sau lập tức sa sầm. <br>Lại là bà ta! <br>Người phụ nữ cười nói với Thánh Sứ: “Lại gặp mặt”. <br>Thánh Sứ: “Có việc gì sao?” <br>Người phụ nữ gật đầu: “Muốn thương thảo với các ngươi về một cơ hội vĩ đại, chẳng biết các ngươi có hứng thú không?” <br>Thánh Sứ: “Hợp tác với bà, đối phó thiếu niên tên Diệp Huyên kia?” <br>Người phụ nữ cười: “Đoán một lần đã trúng, thông minh”. <br>Thánh Sứ lắc đầu: “Thiếu niên kia không đơn giản, người sau lưng hắn càng phức tạp, chúng ta sẽ không hợp tác với bà”. <br>Người phụ nữ thần bí chớp mắt: “Ngươi có thể đại diện cho toàn bộ Bắc Hoang sao?” <br>“Bây giờ thì có thể”, Thánh Sứ nói. <br>“Chúng ta sẽ không để bà lợi dụng nữa”. <br>Người phụ nữ cười: “Đó là vì không đủ lợi ích”. <br><br><br>"}