{"title":"Chương 5626: “Sao thứ ấy lại nằm trong tay bà ta?”  ","content":" Nghe giọng nói trong bia đá bảo vậy, người phụ nữ thần bí mỉm cười: “Vậy thì thương thảo”. <br>Thánh Sứ thì lại rơi vào im lặng, ánh mắt dán vào chiếc hộp trong tay người phụ nữ, trong lòng dậy sóng, kinh hãi không thôi. <br>Giọng nói trong bia đá lại truyền ra: “Các hạ có được thứ này bằng cách nào?” <br>Advertisement <br>Người phụ nữ nháy mắt: “Nhặt được”. <br>Bia đá im lặng. <br> Nhặt ư? <br>Tất nhiên là chẳng ai tin rồi. <br>Người phụ nữ cười: “Ta không thích phí lời nên sẽ đi thẳng vào vấn đề. Các ngươi chỉ cần giúp ta đối phó Diệp Huyên, đúng hơn là giữ chân ba người, là được, thứ này sẽ là của các ngươi”. <br>Giọng nói trong bia đá: “Lai lịch thiếu niên kia không đơn giản”. <br>Người phụ nữ: “Ta cũng phức tạp không kém”. <br>Giọng nói im lặng. <br>“Các ngươi cứ từ từ mà cân nhắc”. <br>Người phụ nữ cười nói rồi xoay người rời đi, bỗng nghe giọng nói vang lên. <br>“Ta đồng ý”. <br>“Chờ tin tức của ta”. <br>Người phụ nữ cười nói rồi biến mất không còn bóng dáng. <br>Thánh Sứ đi đến trước bia đá, khẽ hỏi: “Thượng Thần, thiếu niên kia sở hữu Ách Thể, thật sự không hề đơn giản, vũng nước đục này…” <br><br>Giọng nói trong bia lại vang lên: “Kia là Thiên Địa Huyền Điện, chúng ta không cách nào từ chối”. <br>Thánh Sứ im lặng. <br>Thiên Địa Huyền Điện, báu vật quý giá nhất, đứng đầu thời tiền sử. <br>Nó xuất hiện từ trước khi vũ trụ này sinh ra, là khí lại không phải khí, tồn tại đến vĩnh hằng, vạn cổ bất diệt, bên trong chất chứa sáu chữ cổ: Đạo, Sinh, Tử, Thiện, Ác, Kiếp. Võ Kinh Bắc Hoang – báu vật hàng đầu của Bắc Hoang tộc hiện nay – cũng được truyền đến từ Thiên Địa Huyền Điện. <br>Mà thứ này còn chất chứa vô vàn bí mật khác, có thể còn có truyền thừa, văn minh và báu vật của một thời đại chưa ai biết đến. <br>Thiên Địa Huyền Điện trước kia thuộc sở hữu của Bắc Hoang tộc, nhưng theo những biến đổi lớn của thời tiền sử, nó đã biến mất khỏi tay họ. <br>Vậy mà hôm nay, nó lại xuất hiện. <br>Thánh Sứ lầm bầm: “Sao thứ ấy lại nằm trong tay bà ta?” <br>Thượng Thần trong bia đá nói: “Không rõ, nhưng trước mắt xem ra bà ta chưa biết nó là gì, bằng không tuyệt đối sẽ không dùng nó để giao dịch”. <br>Thánh Sứ thấp giọng nói: “Thượng Thần, việc bà ta có được nó không bình thường chút nào. Hơn nữa thiếu niên Diệp Huyên kia có lai lịch đặc biệt, nếu chúng ta đối đầu với hắn, e rằng sẽ dính vào nhân quả xấu, thậm chí gây nên họa ngập đầu”. <br>Thượng Thần không nói gì. <br>"}