{"title":"Chương 5627: “Chuẩn bị ra tay rồi sao?”  ","content":"Thánh Sứ: “Thiên Địa Huyền Điện tất nhiên quan trọng với tộc ta, nhưng Thượng Thần có từng nghĩ đến, một người hùng mạnh lại mưu kế đa đoan như bà ta, thế mà lại cố tình khiêu khích, dùng mọi thủ đoạn biến chúng ta thành kẻ địch với vị Diệp công tử kia. Điều này có nghĩa gì? Nghĩa là bà ta kiêng kỵ người đứng sau lưng hắn. Ta đã điều tra qua, biết được thiếu niên này có một cường giả hùng mạnh đi theo, sau lưng lại còn là mấy cô gái bí ẩn, tất cả đều không phải người thường”. <br>Nàng ta nhìn bia đá: “Bà ta muốn biến chúng ta thành khiên thịt”. <br>Giọng nói trong bia đá bỗng vọng ra: “Ta muốn gặp người này”. <br>Thánh Sứ: “Ta đây đi mời hắn đến?” <br>Advertisement <br>Thượng Thần: “Không cần, ta sẽ đích thân đến gặp”. <br>Thánh Sứ nao nao trong lòng, gật đầu: “Được”. <br> <br>… <br>Sau khi trở lại gian phòng trúc ở Thánh Địa, người phụ nữ thần bí đặt chiếc hộp đen lên bàn. <br>Đối diện bà ta, Thụ Vô Biên quan sát nó rồi hỏi. <br>“Bắc Hoang rất quan tâm đến chiếc hộp này sao?” <br>Người phụ nữ cười: “Thứ chúng quan tâm là thứ ở trong hộp”. <br>Thụ Vô Biên: “Là gì?” <br>“Một vật từ thời xa xưa”. <br>Thụ Vô Biên nhìn bà ta: “Bà không có hứng thú sao?” <br>Người phụ nữ lắc đầu: “Ta đã đến cấp bậc mà bảo vật hay truyền thừa Võ đạo đều không còn quá nhiều hấp dẫn”. <br>Thụ Vô Biên nhìn chiếc hộp với vẻ hiếu kỳ: “Bà làm cách nào để lấy được nó?” <br>Người phụ nữ cười: “Đứa bé màu trắng năm ấy tìm thấy nó, được ta trao đổi bằng hai que hồ lô”. <br>Thụ Vô Biên nghe vậy, sắc mặt trở nên có chút kỳ quặc. <br> <br>Ả ta biết đứa bé màu trắng mà đối phương nói đến là ai, cũng biết đó là một đứa trẻ ham chơi ham ăn, nhưng không ngờ nó cứ thế mà trao đổi một báu vật như vậy chỉ với hai que hồ lô. <br>Đúng là phá của mà, Thụ Vô Biên lắc đầu. <br>Người phụ nữ thần bí bỗng nói: “Ta ra ngoài một chuyến”. <br>Thụ Vô Biên: “Chuẩn bị ra tay rồi sao?” <br>Bà ta lắc đầu: “Đợi nàng kia đi xa thêm đã”. <br>Thụ Vô Biên gật đầu: “Cũng phải”. <br>Bằng không thì khi nàng ấy trở về, mọi công sức của họ đều sẽ đổ sông đổ bể. <br>Bởi không ai có thể trực tiếp ngăn chặn người con gái kia. <br>Dường như nghĩ đến gì đó, Thụ Vô Biên nói: “Diệp Huyên dường như đang tu luyện”. <br>“Cứ mặc hắn, dù sao thời gian cũng không còn nhiều nữa”. <br>Người phụ nữ cong môi nói, sau đó mang theo chiếc hộp rời đi. <br>Thụ Vô Biên: “Bà xem thường hắn vậy sao?” <br>"}