{"title":"Chương 5628: Cố gắng hết sức là được”.  ","content":" Người phụ nữ dừng bước, lắc đầu: “Không, ngược lại, ta vô cùng thưởng thức là đằng khác. Không có mấy người trong thế hệ cùng lứa có thể so được với hắn. Nhưng chúng ta ít nhiều gì cũng là người cùng thời đại với cha hắn, nếu ngay cả hắn cũng không đối phó được thì há chẳng uổng phí ngần ấy năm trên đời hay sao?” <br>Bà ta nói xong thì đẩy cửa bước ra, để lại Thụ Vô Biên chìm vào im lặng. <br>Thời đại kia ư? <br>Advertisement <br>Ả ta vô thức nghĩ đến cô gái váy trắng từng trấn áp vô số người khác kia, khiến cho hàng loạt đại năng hùng mạnh năm ấy đều phải chịu trở thành phông nền trước mặt nàng <br>... <br><br>Vũ trụ Ngũ Duy. <br>Diệp Huyên ngồi tại tầng chín tháp Giới Ngục, hai mắt khép hờ, để Kiếm vực bao trùm toàn bộ tháp, trước mặt là kiếm Vô Thượng. <br>Không biết qua bao lâu sau, hắn vươn tay nắm lấy nó.<br>Uỳnh! <br>Một luồng sức mạnh khổng lồ bỗng tuôn trào khỏi tháp khiến vách tường bốn phía chấn động kịch liệt. <br>Diệp Huyên nắm chặt kiếm, trong tay phải là vô số thọ mệnh chi lực, lên đến năm mươi năm tuổi thọ. <br>Hắn nhìn Vô Thượng không dời mắt. Tuy có Kiếm vực trấn áp nhưng sức mạnh trong kiếm thật sự là quá lớn, đến nỗi tầng chín đã run lên bần bật. Nếu không nhờ có đạo tắc thì tháp đã không thể chịu đựng nổi. <br>Sức mạnh của hắn vào giờ phút này đã có phần bất thường. <br>An Lan Tú ở bên hỏi: “Huynh có thể rút kiếm không?” <br>Diệp Huyên gật đầu: “Bây giờ thì được”. <br><br>Hắn chậm rãi nâng Vô Thượng lên. <br>Kiếm đã có thể rút, nhưng tốc độ thì lại không được. <br>Xét về uy lực, một kiếm này vượt xa Thuấn Sát Nhất Kiếm không chỉ vài ba lần, nhưng về mặt tốc độ thì lại kém hẳn. <br>An Lan Tú nói: “Có lợi có hại”. <br>Diệp Huyên gật đầu. Uy lực và tốc độ hiện nay của Thuấn Sát Nhất Kiếm đã đạt đến cực hạn mà thân xác hắn có thể chịu đựng, trừ khi hắn có thể đạt đến Thần Cảnh, ngoài ra thì rất khó để đề cao tốc độ khi kết hợp Thuấn Sát Nhất Kiếm và Mệnh Quyền. <br>Hắn thấp giọng thở dài, bắt đầu giải tán sức mạnh trong kiếm. <br>Trong thời gian qua, vì để dung hợp Thuấn Sát Nhất Kiếm và Mệnh Quyền mà hắn đã tiêu hao hơn hai trăm năm thọ mệnh, vậy mà vẫn không thể đạt đến trạng thái lý tưởng. <br><br><br>"}