{"title":"Chương 5629: Ràng buộc ư?  ","content":" An Lan Tú gật đầu: “Một kiếm này của huynh không có phần thắng trước người phụ nữ kia, nhưng trong trời đất này cũng chẳng có mấy ai có thể đỡ được nó”. <br>Thuấn Sát Nhất Kiếm và Mệnh Quyền, hai loại võ kỹ bộc phát một khi kết hợp lại sẽ mang đến uy lực cực kỳ kinh khủng. <br>Diệp Huyên gật gù, nhìn thanh kiếm trong tay, nói: “Kiếm kỹ mới này, gọi là Mệnh Kiếm đi”. <br>Advertisement <br>Mệnh Kiếm – tức một kiếm thiêu đốt thọ mệnh. <br>Hắn thu kiếm về, lại lấy ra quyển sách cổ về thuật rút kiếm mà Tiểu Tháp đưa cho. <br> Hắn lật quyển sách ra, lật xem một hồi rồi thì thầm: “Thuật rút kiếm này rất tuyệt”. <br>An Lan Tú đi đến nhìn thoáng qua, khẽ nói: “Quả thật khó lường”. <br>Diệp Huyên lắc đầu cười khổ: “Có lẽ ta cần bình tĩnh lại một chút. Mấy ngày qua đều phải đối phó kẻ địch đến đầu tắt mặt tối, không có thời gian dành cho Kiếm đạo nữa”. <br>Đã lâu lắm rồi hắn chưa đề cao cảnh giới Kiếm đạo của mình, thay vào đó là nhục thân, nhưng vẫn phải dựa vào ngoại vật. <br>Kiếm đạo của hắn đã bị trì trệ khá lâu. <br>Không ai có thể giúp đỡ hắn trên con đường Kiếm đạo kế tiếp, bởi vì hắn đã có con đường riêng của mình. Việc hắn phải làm là tiếp tục đi đến vạch đích, không phải giậm chân tại chỗ. <br>Bỗng nhiên, hắn nghĩ đến Thanh Nhi áo trắng và bốn chữ Kiếm Tâm Tự Tại. <br>Sở dĩ trong lòng còn quá nhiều ràng buộc nên Diệp Huyên vẫn chưa từng có thể đạt đến cảnh giới Kiếm Tâm Tự Tại chân chính. <br>Ban đầu chỉ là Liên Nhi, sau là Niệm tỷ, bây giờ lại là toàn bộ vũ trụ Ngũ Duy. <br>Những mối ràng buộc ấy xuất hiện ngày càng nhiều, không thể nào vứt bỏ. <br>Mà kiếm tu càng có ít ràng buộc thì kiếm mới càng nhanh nhạy, càng sắc bén. <br>Đến đây, Diệp Huyên bỗng nhíu mày. <br><br>Thật sự là như thế sao? <br>Con người một khi sống thì phải có tín niệm. <br>Tín niệm của hắn là gì? <br>Là bảo vệ những người bên mình, là trách nhiệm. <br>Một trang nam nhi nếu không thể đảm đương trách nhiệm mà hắn nên làm thì có còn đáng mặt đàn ông không? <br>Ràng buộc ư? <br>Vũ trụ Ngũ Duy đúng là ràng buộc của hắn, nhưng đồng thời cũng là trách nhiệm của hắn. <br>Nếu đã là trách nhiệm, thì sao lại là ràng buộc? <br>Chẳng lẽ tuyệt tình, từ bỏ hết thảy thì có thể đạt đến Kiếm Tâm Tự Tại sao? <br>Có lẽ đúng vậy, nhưng với Diệp Huyên mà nói thì không. <br>Tựa như một người vứt bỏ cha mẹ, vợ con thì sẽ trở nên tự do tự tại, vì khi ấy không còn phải gánh vác gì cả, nhưng đó không phải là kiểu người mà Diệp Huyên muốn trở thành. <br>"}