{"title":"Chương 5630: Chắc chắn là không thể.  ","content":" Hắn muốn dùng kiếm để làm gì? <br>Không phải để trở nên vô địch, mà là để bảo vệ. <br>Đến đây, hình ảnh của vô số người bỗng hiện ra trong đầu Diệp Huyên: Diệp Liên, An Lan Tú, Liên Vạn Lý, Thác Bạt Ngạn, Tiểu Thất, Tiểu Đạo, A La, Mặc Vân Khởi, vũ trụ Ngũ Duy… và Niệm tỷ… <br>Advertisement <br>Từng hình ảnh trong quá khứ lướt qua như đèn kéo quân trước mắt Diệp Huyên, chất chứa vô số đắng cay ngọt bùi. <br>Một hồi sau, hắn mỉm cười nhìn xuống thanh kiếm trong tay: “Thanh Nhi, ta hiểu Kiếm Tâm Tự Tại mà muội nói là gì rồi. Không phải là vứt bỏ hết thảy, tuyệt tình tuyệt ái, càng không phải vì tư lợi. Kiếm Tâm Tự Tại là làm việc không thẹn với lương tâm, làm người không thẹn với lương tâm. Trong lòng không hổ thẹn, khi ấy ắt tự nhiên tự tại…” <br><br>Bỗng dưng, kiếm Vô Thượng trong tay hắn chấn động kịch liệt, tiếng kiếm minh réo rắt vang lên. <br>Không chỉ thế mà toàn bộ những thanh kiếm trong người hắn cũng theo đó mà chấn động, ngay cả thanh kiếm trên đỉnh tháp cũng run lên như đang đáp lời…<br>Diệp Huyên ngồi trong tháp với đôi mắt khép hờ, đã tiến vào một loại trạng thái vô cùng huyền diệu. <br>Cả người hắn bỗng chốc nhẹ tựa lông hồng, một cảm giác chưa từng có trước đây. <br>Trước kia, hắn giống như luôn bị một chiếc gông ghì xuống, ghì vào lòng, ghì trong tâm trí. Nhưng giờ đây chúng đều đã biến mất. <br>Tư tưởng thông suốt, thân thể cũng nhẹ nhàng hơn bao giờ hết. <br>An Lan Tú lên tiếng: “Huynh đột phá sao?” <br>Diệp Huyên mở mắt, mỉm cười: “Không, ta chỉ vừa hiểu ra tự tại thật sự là thế nào mà thôi”. <br>Hắn nhìn xuống kiếm Vô Thượng trong tay, khẽ cười: “Trước kia ta vẫn bị bị bản thân trói buộc, kiếm của ta cũng vì thế mà bị xiềng xích… Nhưng về sau sẽ không như vậy nữa”. <br>Thanh kiếm vẫn còn đang run lên như đáp lời. <br>Điểm đặc biệt của nó là đến từ Ngân Hà giới, nhưng vốn cũng chỉ là một thanh kiếm bình thường, không có linh trí, nhưng giờ đây nó đã có. <br><br>Kiếm nhờ chủ mà bất phàm, Diệp Huyên hiện nay đã có năng lực thay đổi kiếm, vì vậy cũng trao linh trí cho nó. <br>Đột phá về tâm cảnh khiến cả người hắn đều như thoát thai hoán cốt. <br>Nếu trước kia hắn là một thanh kiếm bị bó buộc vào vỏ, âm thầm mà lại nặng nề, không có khí thế nhất kiếm phá vạn địch. Thì giờ đây hắn đã là một thanh kiếm rời vỏ, không chỉ hiển lộ mũi nhọn mà còn tỏa ra kiếm khí kinh người, khiến ai nấy cũng phải sợ hãi. <br>An Lan Tú giờ phút này mới cảm thấy Diệp Huyên là một kiếm tu. <br>Tuy trước đó hắn cũng là kiếm tu nhưng sức mạnh đều đến từ huyết mạch chi lực, thân thể và tín ngưỡng chi lực. Mạnh, nhưng không phải từ Kiếm đạo. Nếu không có những thứ trên thì sức mạnh của hắn rất tầm thường, đặc biệt là nếu thiếu Đạo Thể thì còn bị giảm sút rất nhiều. <br>Nếu chỉ dựa vào Kiếm đạo, liệu hắn có thể tùy tiện chém giết cường giả Thần Cảnh không? <br>Chắc chắn là không thể. <br>Một khi mất đi Đạo Thể, hắn chỉ có thể chiến đấu với tối đa hai cường giả Thần Cảnh, nhưng khi có Đạo Thể, có là mười người cũng không thể làm gì được hắn. <br>Vì vậy, thay vì nói kiếm tu, chi bằng nói Diệp Huyên là thể tu. <br><br>"}