{"title":"Chương 5631: Thuật rút kiếm!  ","content":" Tuy hắn đã tìm được con đường mới cho mình trên phương diện Kiếm đạo nhưng lại chưa đi được bao nhiêu bước, gần như vẫn luôn giậm chân tại chỗ. <br>Giờ đây, sau khi thông suốt, hắn mới có được sự tự tin vào Kiếm đạo, trở thành một kiếm tu chân chính. <br>Tất nhiên đây mới chỉ là khởi đầu. <br>Diệp Huyên cúi đầu nhìn kiếm Vô Thượng, cười nói: “Cảm giác ấy kỳ diệu vô cùng, tựa như khi vừa học kiếm vậy”. <br>Advertisement <br>An Lan Tú: “Chúc mừng huynh”. <br>Hắn lại lắc đầu: “Con đường Kiếm đạo của ta vẫn còn dài lắm”. <br><br>Tuy đã đột phá về tâm cảnh nhưng hắn lại không chút nào phấn khởi, bởi vì trên đời còn rất, rất nhiều kiếm tu mạnh mẽ. <br>Khoan kể đến Thanh Nhi hay người áo xanh, hắn vẫn còn thua kém Thính Vân, ngay cả Niệm tỷ cũng là một kiếm tu rất mạnh. <br>An Lan Tú lên tiếng: “Huynh thử thi triển Thuấn Sát Nhất Kiếm xem”. <br>Diệp Huyên: “Chúng ta tìm nơi khác”. <br>Nàng gật đầu rồi cùng hắn biến mất, chỉ chốc lát sau đã xuất hiện lại trong vũ trụ lặng im, đứng cách hắn hơn trăm trượng. <br>Diệp Huyên nói với nàng: “Cẩn thận đấy”. <br>Trong nháy mắt vừa dứt lời, một tia kiếm quang đã dừng lại giữa trán nàng. <br>Nhưng trước ngực Diệp Huyên cũng đã bị một thanh trường thương chạm phải. <br>An Lan Tú lắc đầu: “Ta thua rồi”. <br>Thương của nàng rất nhanh nhưng không ngăn được kiếm của Diệp Huyên, đã vậy hắn còn có Đạo Thể hộ thân. <br>Hắn có thể dùng kiếm giết nàng, mà thương của nàng lại không cách nào làm tổn thương chứ. <br>Diệp Huyên đã trải qua những thay đổi nghiêng trời lệch đất so với trước kia, nếu hắn còn sử dụng thêm ngoại lực, như tín ngưỡng chi lực, thì nàng càng không thể đánh lại. <br>Diệp Huyên nhìn thanh kiếm trong tay, cảm nhận được không chỉ có tốc độ mà uy lực của Thuấn Sát Nhất Kiếm cũng tăng lên so với trước kia rất nhiều. <br><br>Lần đột phá về tâm cảnh này đã mang đến những biến hóa rất lớn. <br>Hắn bây giờ mới cảm nhận được mình là kiếm tu chứ không phải thể tu. <br>Như nghĩ đến điều gì, Diệp Huyên bỗng nói với An Lan Tú: “Nàng tấn công đi, ta sẽ phòng thủ”. <br>Hắn rút vỏ kiếm, tra Vô Thượng vào lại. <br>An Lan Tú hiểu ý hắn, gật đầu: “Được”. <br>Sau đó nàng biến mất, chỉ có một tia sáng lạnh lẽo lao đến. <br>Diệp Huyên bỗng rút kiếm ra chém xuống. <br>Thuật rút kiếm! <br>Một luồng kiếm quang lóe ra, tia sáng lạnh lùng bị nó phá hủy trong nháy mắt, nhưng kiếm quang sau đó cũng vỡ vụn. <br>Uỳnh! <br>Diệp Huyên nhanh chóng thối lui hơn trăm trượng, dừng lại rồi thì nhìn An Lan Tú. <br>Thuật rút kiểm của hắn là dùng kiếm phá diện, nhưng thương của nàng cũng tương tự vậy, mà hắn lại không thể đón đỡ. <br>"}