{"title":"Chương 5632: Không phải Tam cô nương thì là ai?  ","content":" Hắn nói: “Lần nữa!” <br>Nàng gật đầu, mũi chân khẽ nhún, hóa thành một cái bóng mờ lướt đến trước mặt hắn. <br>Diệp Huyên siết kiếm, sau đó vung tay rút ra. <br>Ù ù ù ù! <br>Advertisement <br>Tiếng kiếm minh vang lên chấn động đất trời, sau đó là lưỡi kiếm rơi xuống.<br>Ầm ầm ầm! <br><br>Theo tiếng nổ vang lên, kiếm quang của Diệp Huyên lập tức vỡ vụn, bản thân hắn lui lại hơn mấy trăm trượng. <br>Dừng lại rồi, hắn lẳng lặng nhìn kiếm trong tay, mà An Lan Tú cũng không ra tay nữa. <br>Một hồi sau, hắn thấp giọng nói: “Ta biết vấn đề nằm ở đâu rồi. Là khí thế!” <br>Nói xong, hắn nhắm mắt lại. <br>Khí thế là một thứ rất quan trọng, cũng là thứ mà thuật rút kiếm của hắn đang còn thiếu. <br>Trước kia, khi còn ở thế giới phía dưới, hắn từng nhìn thấy người đàn ông áo xanh thực hiện kiếm kỹ này. <br>Một kiếm ấy, tựa như muốn bổ đôi đất trời. <br>Mà nói đến khí thế, hắn lại nghĩ đến Nhất Kiếm Định Sinh Tử của Thanh Nhi. <br>Chỉ cần ta ra kiếm, ngươi ắt phải chết. <br>Chính khí thế ấy mới là thứ hắn đang thiếu nhất. <br>Nghĩ vậy, Diệp Huyên nâng mắt nhìn An Lan Tú, sau đó lại cảm thấy bất đắc dĩ. <br>Hắn muốn tàn nhẫn lên, nhưng làm sao có thể tàn nhẫn với nàng? <br>Ta phải dùng kiếm này chém chết nàng ư? <br> <br>Hắn thật sự không thể xuống tay với An Lan Tú. <br>Thật ra một thương của An Lan Tú cũng không kèm theo khí thế nhất thương đoạt mệnh, ngược lại còn giữ lại sức mạnh, không dám dùng hết sức. <br>Hai người đối luyện với nhau, có lợi lẫn có hại. <br>Như nghĩ đến điều gì, Diệp Huyên nói: “Đi, ta dẫn nàng đi gặp một người”. <br>Sau đó đã mang An Lan Tú biến mất khỏi vũ trụ, chẳng mấy chốc đã đến Đạo Môn. <br>Người tiếp đãi bọn họ là một ông lão. Vừa thấy khách tới là ai, ông ta đã cảm thấy đau đầu, bởi ông ta cũng chính là người đã tiếp đãi Diệp Huyên lần trước. <br>Diệp Huyên cười: “Xin hãy báo cho Tam cô nương, ta đến tìm bà có việc”. <br>Thấy ông lão do dự, hắn lại nói: “Ông định nói Tam cô nương đi vắng đúng không?” <br>Ông lão: “…” <br>Hắn cười: “Xin hãy nói Diệp Huyên sẽ không làm gì khiến bà phải khó xử”. <br>Ông lão vẫn còn chần chờ, nhưng đúng lúc ấy đã có một người phụ nữ xuất hiện trước mặt Diệp Huyên và An Lan Tú. <br>Không phải Tam cô nương thì là ai? <br>"}