{"title":"Chương 5633: “Ngươi muốn luyện tập thế nào?”","content":" Bà ta cất tiếng với Diệp Huyên: “Ngươi đúng là phiền phức”. <br>Hắn chỉ cười: “Tam cô nương, lâu rồi không gặp”. <br>Tam cô nương nhàn nhạt hỏi: “Có việc gì sao?” <br>Diệp Huyên ôm quyền: “Xin Tam cô nương giúp đỡ một việc”. <br>“Việc gì?” <br>Advertisement <br>“Đánh ta”. <br>An Lan Tú rất mạnh, nhưng lại không thể nhẫn tâm, mà hắn cũng không nỡ xuống tay với nàng. Hai người luyện tập với nhau mà đều nương tay thì sao còn gọi là luyện tập nữa? <br> Vì vậy nên hắn muốn tìm đến một người có thể đánh hắn, chỉ có thế mới có thể tìm được hết thiếu sót của mình. <br>Tam cô nương hỏi: “Tìm ta luyện tập?” <br>Diệp Huyên gật đầu: “Phải”. <br>Thấy bà ta im lặng, hắn lại hỏi: “Được không?” <br>Tam cô nương: “Vì sao tự dưng lại đến tìm ta luyện tập?” <br>Hắn cười: “Chỉ muốn nâng cao sức mạnh bản thân thôi”. <br>Tam cô nương gật đầu: “Được”. <br>Diệp Huyên tròn mắt: “Bà đồng ý sao?” <br>Bà ta đáp: “Ta sẽ luyện với ngươi một chút. Đi theo ta”. <br>Thấy Tam cô nương rời đi, Diệp Huyên có một thoáng phân vân, sau đó cũng theo gót. <br>Bà ta nhanh chóng đưa hắn đến một quảng trường trống trải, bốn phía là những trận pháp không gian chắc chắn. <br>“Ngươi muốn luyện tập thế nào?”, Tam cô nương hỏi. <br>Diệp Huyên: “Đánh ta đi! Ta…” <br>Nào ngờ hắn còn chưa dứt lời, Tam cô nương đã biến mất. <br>Diệp Huyên không kịp phản ứng đã thấy bụng nhói đau. Cả người hắn bay ngược về sau, đập vào bức tường không gian khiến toàn bộ quảng trường luyện tập run lên bần bật. <br> An Lan Tú: “…” <br>Thân thể như muốn rã ra thành từng mảnh, hắn không khỏi biểu lộ đau đớn lên mặt. <br>Từ khi nào mà Đạo Thể lại yếu như vậy? <br>Tam cô nương lại xuất hiện trước mặt hắn. Diệp Huyên cả kinh, đang muốn mở miệng thì đã ăn trọn một cú đấm vào đầu. <br>Bốp! <br>Cả người hắn nện xuống đất rồi trượt dài hơn trăm trượng, khi dừng lại thì đầu váng mắt hoa như sắp ngất xỉu. Mà Tam cô nương lại lần nữa xuất hiện, không để hắn kịp hoàn hồn đã tóm lấy một chân hắn, nhấc hắn lên cao rồi dộng xuống. <br>Uỳnh! <br>Mặt đất sụp đổ, sinh ra một hố sâu khổng lồ. <br>Chưa kết thúc ở đó, Tam cô nương tung cước thẳng vào bụng Diệp Huyên, khiến hắn bay véo đi hơn trăm trượng trong một tiếng uỳnh. <br>Hắn còn chưa rơi xuống thì bà ta một lần nữa hiện ra, lại vung chân đạp vào bụng hắn. <br>Uỳnh! <br>Diệp Huyên bay thẳng ra ngoài, nện vào bức tường không gian khiến nó vỡ vụn trong những tiếng ầm ầm. <br>Thấy Diệp Huyên dừng lại, Tam cô nương tiếp tục xuất hiện, tóm lấy một chân hắn, vung lên nện xuống khắp bốn phía. <br><br><br>"}