{"title":"Chương 5634: “Tam cô nương, rốt cuộc bà mạnh nhường nào?”  ","content":" Cứ thế, Diệp Huyên bị đánh chừng nửa canh giờ mới dừng lại! <br>Trong khoảng thời gian đó, Diệp Huyên từng phản kháng! <br>Nhưng vô ích! <br>Hắn càng phản kháng sẽ bị đánh càng thê thảm hơn! <br>Advertisement <br>Mỗi lần hắn muốn xuất kiếm đều không có tác dụng, vì kiếm vừa xuất hiện sẽ gặp phải đòn hiểm càng kinh khủng hơn. <br>Chủ yếu là vừa bắt đầu đã bị đánh đến mức ngu người rồi! <br><br>Mà Đạo thể của hắn dường như vô dụng trước mặt Tam cô nương này. <br>Sau khi dùng lại, Tam cô nương đi sang một bên, hơi nhếch môi, đánh thế này thật thoải mái! <br>Thật ra bà ta đã muốn đánh tên này một trận từ lâu rồi! <br>Nhưng luôn không có cơ hội! <br>Có điều bà ta không ngờ người này lại tìm đến để mình đánh… <br>Chuyện tốt như thế, sao bà ta có thể từ chối được? <br>Diệp Huyên ở phía xa bò dậy, hắn nhìn Tam cô nương, bà ta cũng quay người lại nhìn hắn, nghiêm nghị hỏi: “Cảm giác thế nào?” <br>Mặt Diệp Huyên đen sì: “Tam cô nương, có phải bà chỉ đơn thuần là muốn đánh ta không?” <br>Tam cô nương giễu cợt: “Ngươi cho rằng vừa nãy ta đánh ngươi chỉ đơn thuần là vì muốn đánh ngươi à!” <br>Diệp Huyên liếc nhìn Tam cô nương: “Lẽ nào không phải?” <br>Tam cô nương bước tới trước mặt Diệp Huyên: “Đương nhiên không phải, sở dĩ ta đánh ngươi là để ngươi hiểu rõ khuyết điểm hiện tại của mình! Hơn nữa là ngươi tự tới đây yêu cầu ta đánh ngươi, là do ngươi tự yêu cầu!” <br> Nói xong bà ta chỉ về An Lan Tú phía xa: “Nàng có thể làm chứng!” <br>An Lan Tú: “…” <br>Diệp Huyên lắc đầu, mắc bẫy của người phụ nữ này rồi! <br>Tam cô nương đột nhiên hỏi: “Bây giờ ngươi cảm thấy thế nào?” <br>Diệp Huyên nhẹ giọng đáp: “Cảm thấy phải cẩn thận trước phụ nữ!” <br>Tam cô nương: “…” <br>Dường như nghĩ tới điều gì đó, Diệp Huyên chợt hỏi: “Tam cô nương, vì sao Đạo thể của ta ở trước mặt bà lại không đỡ nổi một đòn như thế?” <br>Tam cô nương cười đáp: “Vì ta cũng tu luyện Đạo thể! Hơn nữa ta nói cho ngươi biết, Đạo thể không có nghĩa là bất khả chiến bại, khi thực lực của một người quá mạnh, họ có thể phá huỷ thân thể của ngươi. Đương nhiên thân thể của ngươi hơi đặc biệt, vì ngươi có huyết mạch mạnh mẽ, khả năng phục hồi huyết mạch của ngươi quá biến thái!” <br>Mặc dù vừa rồi Diệp Huyên bị đánh dã man, nhưng cơ thể hắn đã gần như khôi phục hoàn toàn, điều này khiến bà ta hơi buồn bực! <br>Diệp Huyên trầm giọng hỏi: “Tam cô nương, rốt cuộc bà mạnh nhường nào?” <br>Lúc này hắn chợt phát hiện thực lực của người phụ nữ trước mặt mạnh hơn rất nhiều so với hắn tưởng tượng. <br>Mặc dù vừa rồi hắn không thực sự chiến đấu hết mình, nhưng nếu dùng Kiếm Vực và tín ngưỡng chi lực, hắn vẫn có thể đánh trả, chỉ là hắn phát hiện Tam cô nương không định giết mình, hơn nữa hắn cũng muốn xem mình có thể không dùng ngoại lực để chống lại bà ta hay không, và kết quả là không thể. <br>"}