{"title":"Chương 5635: “Mọi người còn có một đại sư huynh nữa à?”  ","content":" Tam cô nương cười bảo: “Ta không mạnh đến vậy đâu, chỉ là ta tu luyện sớm hơn ngươi mà thôi”. <br>Diệp Huyên lắc đầu: “Bà khiêm tốn quá đó”. <br>Tam cô nương cười nhẹ: “Làm người trừ khi có thực lực bất khả chiến bại, nếu không vẫn phải khiêm tốn một chút, khiêm tốn mới sống lâu được!” <br>Advertisement <br>Diệp Huyên trầm giọng: “Niệm tỷ cũng nói như vậy!” <br>Tam cô nương cười hỏi: “Thiên Đạo Ngũ Duy?” <br><br>Diệp Huyên gật đầu. <br>Tam cô nương khẽ nói: “Nàng là một người rất lợi hại”. <br>Diệp Huyên cười: “Tiền bối biết Niệm tỷ à?” <br>Tam cô nương gật đầu: “Từng điều tra! Nàng là một người rất có trách nhiệm, nàng vì vũ trụ Ngũ Duy của các ngươi mà sẵn sàng phong ấn sức mạnh của mình… Đáng được người khác khâm phục! Đương nhiên ngươi cũng tạm được, ít nhất thì nàng không nhìn nhầm người”. <br>Diệp Huyên mỉm cười rồi nói: “Tam cô nương, nói thật thì ta có một chuyện không hiểu, bà và Đạo Lão Nhị với Đạo Lão Tứ đều là đệ tử của lão tổ Đạo Môn, tại sao khoảng cách giữa mọi người lại lớn như thế?” <br>Hắn phát hiện chỉ số thông minh của Đạo Lão Nhị và Tam cô nương thật sự là người trên trời, người dưới đất. <br>Tam cô nương lắc đầu: “Nhị sư huynh đã từng rất xuất sắc, huynh ấy có thể sáng tạo ra Ám Kinh từ Đạo Kinh của sư tôn, điều này đã chứng minh thiên phú của huynh ấy, chính quyền lợi đã hại huynh ấy! Sau khi sư tôn đi, Đạo Môn như rắn mất đầu, mà lúc này Đạo Môn lại là thế lực mạnh nhất chư thiên vạn giới, nhị sư huynh và đại sư huynh đều tranh vị trí chủ nhân Đạo Môn, vì thế hai người vẫn luôn âm thầm tranh đấu, muốn giành được vị trí này và Đại Đạo Chi Linh. Tiếc là Đại Đạo Chi Linh không lựa chọn ai trong số họ…” <br>Nói đến đây, bà ta thấp giọng thở dài: “Có lẽ ngay từ đầu ta đã nên đứng ra, nếu ta tranh thì họ đều không thể tranh lại với ta, nhưng ta thật sự không có hứng thú với vị trí chủ nhân Đạo Môn này!” <br>Diệp Huyên lắc đầu: “Tam cô nương, bà không hứng thú với vị trí chủ nhân Đạo Môn, nhưng cuối cùng lại trở thành người đứng đầu Đạo Môn, cuộc đời này…” <br>Tam cô nương cười đáp: “Diệp công tử, dường như ngươi cũng không hứng thú với vị trí người đứng đầu vũ trụ Ngũ Duy!” <br><br>Diệp Huyên gật đầu: “Nhưng ta sẽ không bỏ vũ trụ Ngũ Duy”. <br>Tam cô nương cười nhẹ: “Đây là điều ta không bằng ngươi! Ban đầu ta hơi ích kỷ, chỉ muốn sống theo ý mình, tuy cách sống đó không sai, nhưng ta không nên bỏ mặc trách nhiệm vốn có của mình”. <br>Diệp Huyên đột nhiên hỏi: “Mọi người còn có một đại sư huynh nữa à?” <br>Tam cô nương gật đầu: “Ta từng liên lạc với huynh ấy, bây giờ huynh ấy cũng không còn hứng thú với vị trí chủ nhân Đạo Môn nữa rồi!” <br>Diệp Huyên nghiêm nghị nói: “Tam cô nương, thực lực của bà lớn mạnh như thế cũng không đánh lại người phụ nữ đó sao?” <br>Tam cô nương nhìn Diệp Huyên: “Ngươi biết rồi?” <br>Diệp Huyên gật đầu: “Biết rồi!” <br>Tam cô nương khẽ cười: “Sở dĩ bây giờ ngươi cảm thấy ta mạnh là vì ngươi vẫn còn yếu! Nhớ lấy, trên đời này không có người mạnh nhất, chỉ có kẻ mạnh hơn!”<br>Diệp Huyên nói: “Ta muốn đánh chết bà ta!” <br>"}