{"title":"Chương 5636: “Nhưng có vẻ vẫn chưa ổn”.  ","content":" Tam cô nương nhìn hắn không chớp mắt: “Ngươi nghiêm túc đấy à?” <br>Diệp Huyên gật đầu. <br>Tam cô nương im lặng. <br>Advertisement <br>Diệp Huyên lên tiếng: “Tiền bối cảm thấy không thể?” <br>Tam cô nương khẽ nói: “Diệp công tử, ngươi là một người rất có thiên phú, trong thế hệ trẻ ngày nay rất ít người xuất sắc hơn ngươi. Nhưng ngươi có biết mình phải đối mặt với ai không? Bà ta không cùng thời đại với ngươi! Bà ta tu luyện nhiều hơn ngươi không biết bao nhiêu nghìn năm! Ngươi muốn vượt cấp khiêu chiến bà ta, có biết khó như thế nào không?” <br>Diệp Huyên cười đáp: “Nhưng cũng không thể chờ chết chứ?” <br><br>Tam cô nương gật đầu: “Đúng vậy”. <br>Nói rồi bà ta khẽ thở dài: “Thôi vậy! Chuyện giữa các ngươi, ta không nên quan tâm. Ngươi tới tìm ta luyện tập, vậy bây giờ chúng ta bắt đầu đi!” <br>Diệp Huyên chắp tay: “Đa tạ!” <br>Tam cô nương nhìn hắn: “Ngươi tấn công ta đi”. <br>Diệp Huyên trầm giọng: “Tam cô nương, ta sẽ dốc hết sức”. <br>Tam cô nương cười: “Tới đi! Yên tâm, ta sẽ không lơ là khinh địch”. <br>Diệp Huyên gật đầu, giây tiếp theo hắn rút kiếm ra. <br>Thuấn Sát Nhất Kiếm! <br>Một kiếm này nhanh đến tột cùng, nhưng vẫn bị hai ngón tay kẹp lại. <br>Tam cô nương giữ kiếm của Diệp Huyên, cười bảo: “Cảnh giới Kiếm đạo của ngươi đột phá rồi”. <br>Diệp Huyên gật đầu: “Nhưng có vẻ vẫn chưa ổn”. <br><br>Tam cô nương lắc đầu: “Không”. <br>Nói rồi bà ta buông tay, trên hai ngón tay có hai vết máu. <br>Tam cô nương nhìn Diệp Huyên: “Nếu là trước đây, một kiếm này của ngươi hoàn toàn không thể gây ra uy hiếp cho ta. Nhưng bây giờ kiếm của ngươi đã có thể làm ta bị thương. Phải biết rằng Đạo thể của ta đã ở cấp bậc Thần Cảnh. Nếu là người khác, một kiếm này của ngươi đã đủ giết chết đối phương”. <br>Diệp Huyên yên tâm, suýt nữa thì hắn quên mất Tam cô nương là Đạo thể cấp bậc Thần Cảnh! <br>Hắn cũng là Đạo thể nên hắn biết rõ Đạo thể đáng sợ như thế nào. <br>Tam cô nương đột nhiên nói: “Bây giờ ngươi giống kiếm tu hơn rồi đấy. Kiếm của ngươi bây giờ không có bao nhiêu sự trợ giúp của ngoại lực, rất thuần tuý, đây là một chuyện tốt”. <br>Diệp Huyên nghiêm túc hỏi: “Một kiếm này của ta phải làm sao mới có thể gây ra uy hiếp chí mạng với tiền bối?” <br>Tam cô nương nhìn hắn: “Tốc độ ít nhất phải tăng lên năm lần, sức mạnh cũng phải tăng lên ít nhất mười lần thì kiếm này của ngươi mới có thể một kiếm giết chết ta, hai điều này thiếu một thứ đều không được! Có tốc độ nhưng sức mạnh không đủ thì Đạo thể của ta sẽ ngăn lại kiếm của ngươi, có sức mạnh mà không có tốc độ thì ta có thể chạy đi hoặc ra đòn trước khi ngươi xuất kiếm”. <br>Diệp Huyên nhẹ giọng đáp: “Ta hiểu rồi”. <br><br><br>"}