{"title":"Chương 5637: Thuật rút kiếm!  ","content":" Một quyền vừa được tung ra, kiếm quang đã bị bà ta ngăn lại. <br>Bên trong kiếm quang chính là kiếm của Diệp Huyên. <br>Nhưng kiếm của Diệp Huyên lại đâm xuyên qua nắm đấm của Tam cô nương được nửa tấc. <br>Advertisement <br>Tam cô nương đột nhiên thu tay về, nhưng ngay sau đó lại vung ra một quyền nữa. <br>Ầm! <br> Kiếm quang vỡ tan, mà khi kiếm quang vỡ ra, một thanh kiếm lặng lẽ phóng tới chân mày của Tam cô nương, nhưng lúc chỉ còn cách chân mày của bà ta nửa tấc thì dừng lại. <br>Vì không biết Tam cô nương đã cầm lấy kiếm trong kiếm quang ấy từ lúc nào. <br>Đúng lúc này, Diệp Huyên ở phía xa chợt xoè tay, trong phút chốc, vô số kiếm quang đan xen vỡ tan trong Kiếm Vực. <br>Phập phập phập! <br>Từng tiếng kiếm vỡ vang lên khiến da đầu người ta tê dại! <br>Tam cô nương từ từ nhắm mắt lại, khi những kiếm khí ấy phóng tới trước mặt, tay phải bà ta chợt nắm chặt, một luồng quyền thế cường đại đột nhiên phóng ra khỏi cơ thể. <br>Mệnh Quyền! <br>Không thiêu đốt thọ mệnh, chỉ là quyền thế của Mệnh quyền, mà chính quyền thế này đã nghiền nát toàn bộ kiếm khí của Diệp Huyên, không chỉ vậy Kiếm Vực còn run lên, sắp không chịu nổi sức mạnh này. <br>Có điều trên người bà ta đã có mấy vết kiếm. <br>Kiếm của Diệp Huyên đã có thể xuyên qua phòng ngự của bà ta, nhưng vẫn chưa đủ, vì vẫn chưa thể chết người! <br>Tam cô nương nhìn Diệp Huyên, tay phải chậm rãi mở ra, sau đó bà ta nói: “Tiếp tục!” <br>Diệp Huyên im lặng một lát rồi đột nhiên xoè bàn tay, kiếm Vô Thượng kèm vỏ xuất hiện trong tay hắn, giây tiếp theo hắn đã xuất hiện trước mặt Tam cô nương, rút kiếm rồi chém ra. <br><br>Thuật rút kiếm! <br>Một kiếm chém ra, sức mạnh cường đại quẩn quanh người Tam cô nương từ trên đỉnh đầu xuống… <br>Tam cô nương nắm chặt tay phải, một luồng quyền thế mạnh mẽ tuôn ra từ tay phải của bà ta. <br>Ầm! <br>Diệp Huyên bị đẩy lùi về phía sau! <br>Nhưng ngay sau đó hắn lại xông lên. <br>Cứ thế, trong khoảng thời gian tới mỗi ngày Diệp Huyên đều điên cuồng luyện tập với Tam cô nương, luyện Thuấn Sát Nhất Kiếm và thuật rút kiếm. <br>Còn Mệnh quyền thì hắn không thể luyện, vì muốn dùng chiêu này thì phải thiêu đốt thọ mệnh, hắn thật sự không luyện được! <br>Dưới sự luyện tập điên cuồng, uy lực của Thuấn Sát Nhất Kiếm và thuật rút kiếm của Diệp Huyên cũng ngày càng mạnh hơn… <br>Điều này cũng khiến Diệp Huyên hiểu ra một điều, không có gì là có giới hạn! <br>… <br>"}