{"title":"Chương 5638: Bà ta còn kéo bè kết phái nữa!  ","content":" Còn An Lan Tú, nàng không còn ở Đạo Môn nữa mà đã tới một vùng tinh không chưa rõ. <br>Trong tay nàng là bản đồ Diệp Huyên đưa cho. <br>Tìm Đinh cô nương! <br>Advertisement <br>Diệp Huyên biết nếu hắn đi tìm thì người phụ nữ thần bí kia nhất định sẽ biết, vậy nên hắn khổ tu ở Đạo Môn thu hút sự chú ý, âm thầm nhờ An Lan Tú đi tìm Đinh cô nương…<br>An Lan Tú ngự không di chuyển trên trời sao. <br> <br>Nàng cũng biết đôi điều về người phụ nữ thần bí ở Thánh Địa, đây chắc chắn là kẻ địch mạnh nhất hiện tại của Diệp Huyên. <br>Như Tam cô nương đã nói, Diệp Huyên bây giờ không thể chống lại người phụ nữ thần bí đó! <br>Đối phương và Diệp Huyên không phải người cùng thời đại. <br>Hơn nữa huyết mạch là thứ duy nhất Diệp Huyên có thể gây ra uy hiếp cho đối phương cũng đã bị đối phương trấn áp, quan trọng nhất là người phụ nữ thần bí không chỉ có một minh. <br>Bà ta còn kéo bè kết phái nữa! <br>Vậy thì phải làm sao! <br>Với Diệp Huyên mà nói, đương nhiên hắn sẽ không ngồi yên chờ chết. <br>Người phụ nữ đó không ngăn cản hắn tu luyện nhưng lại ngăn hắn đi tìm Đinh cô nương, hiển nhiên có thể thấy bà ta khá dè chừng Đinh cô nương. <br>Lần này An Lan Tú không đi một mà dẫn theo Tiểu Tháp và Kiếm Linh cùng đi. <br>Vì Tiểu Tháp có thể che giấu khí tức của An Lan Tú, mà Kiếm linh đương nhiên là để khống chế Tiểu Tháp, không có Kiếm Linh ở đây, Tiểu Tháp sẽ phá lên tận trời. <br> <br>An Lan Tú đột nhiên dừng lại, nàng mở bản đồ Diệp Huyên đưa cho, một lúc sau nàng hoá thân thành lưu quang rồi biến mất ở cuối tinh không. <br>… <br>Sau khi người phụ nữ thần bí rời khỏi Thánh Địa thì bay vào tinh không, bà ta khẽ phất tay, tinh không trước mặt nứt lìa, bà đi vào khe nứt trong không gian, sau đó lại xuất hiện ở một tinh vực không xác định. <br>Bà không dừng lại mà tiếp tục xé tinh không,thực hiện bước nhảy không gian. <br>Cứ thế, chừng hai canh giờ sau, bà dừng lại, mà lúc này bà đã ở trong một tinh không không có sự sống. <br>Tinh vực này không có chút hơi thở nào của sự sống, không những thế còn có làn khí thối rữa khắp nơi, cực kỳ kinh tởm. <br>Người phụ nữ thần bí phất tay, làn khí thối rữa xung quanh bỗng biến mất không thấy tăm hơi, bà liếc mắt nhìn xung quanh, cuối cùng hoá thành tia lưu quang bay vào một tinh cầu chết chóc. <br>Sau khi đi vào tinh cầu ấy, bà khẽ nhíu mày, bởi vì trên tinh cầu này đâu đâu cũng khí tức chết chóc và thối rữa, không chỉ vậy, khắp nơi đều có xác chết thối rữa. <br>Người phụ nữ thần bí đi về phương xa, không lâu sau thì tới một toà thành cổ, khi đến gần toà thành, làn khí thối rữa khiến người khác buồn nôn ập thẳng về phía bà như thuỷ triều, trong làn khí thối rữa ấy còn có mùi máu tanh. <br>Bà nhìn vào trong thành, bên trong là những xác chết chất đống, những xác chết này đều đã chết từ rất lâu nhưng lại được ngâm trong máu, máu này có một loại sức mạnh bí ẩn, chính sức mạnh này khiến cho những xác chết này lưu giữ được mãi.<br>"}