{"title":"Chương 5639: “Ngươi có khả năng đó không?”  ","content":" Cả toà thành ít nhất phải có mấy triệu xác chết! <br>Nơi này thực sự là địa ngục trần gian. <br>Người phụ nữ thần bí khẽ nói: “Có những người thực lực càng mạnh thì điểm giới hạn trong lòng sẽ càng thấp” <br>Nói xong bà cong ngón tay, một chiếc quan tài màu đen từ từ nổi lên, trên thân quan tài được vẽ vô số bùa chú màu đỏ máu, trông rất quái dị. <br>Advertisement <br>Lúc này quan tài đột nhiên rung lên, sau đó một giọng nói hung dữ vọng ra: “Kẻ nào dám làm phiền bản đế tu luyện đấy? Chán sống rồi phải không?” <br>Giọng nói vang lên, một tia huyết quang đột nhiên bay ra từ quan tài sau đó bắn về phía người phụ nữ thần bí bên dưới. <br><br>Bên dưới, người phụ nữ thần bí khẽ vung tay. <br>Ầm! <br>Huyết quang lập tức vỡ tan. <br>Cùng lúc đó, một sức mạnh bí ẩn nổ tung ngay phía trên quan tài. <br>Bùm! <br>Quan tài trong phút chốc vỡ tan, trong không trung xuất hiện một người đàn ông tóc tai bù xù, thân thể gầy như que củi, trên người toát ra mùi thối rữa vô cùng khó chịu. <br>Người đàn ông nhìn chằm chằm vào người phụ nữ thần bí: “Ngươi là ai?” <br>Người phụ nữ thần bí vô cảm đáp: “Tặng ngươi một món quà, có muốn không?” <br>Người đàn ông cười khẩy: “Tặng ta một món quà? Cũng mạnh miệng lắm”. <br>Người phụ nữ thần bí đột nhiên xoè tay phải, sau đó đưa về phía trước rồi ấn xuống. <br>Ầm! <br>Xa xa, người đàn ông rơi từ trên không xuống đất, mặt đất lún xuống tạo thành một cái hố sâu. <br>Phía trên mặt đất, người đàn ông nhìn người phụ nữ thần bí, lúc này trong mắt ông ta đã có thêm vẻ nghiêm nghị: “Rốt cuộc ngươi là ai?” <br> <br>Người phụ nữ thần bí không chút biểu cảm: “Ngươi là Bất Tử Đại Đế đúng không?” <br>Người đàn ông chầm chậm đứng dậy, nhìn chằm chằm bà: “Rốt cuộc ngươi là ai?” <br>Người phụ nữ thần bí cười bảo: “Ngươi đồ sát tất cả sinh linh ở đây vì muốn lấy tử khí trong cơ thể họ, bồi bổ cơ thể, sau đó đột phá lên trên Thần Cảnh, đồng thời khống chế khí Tử Linh vô tận này, đúng không?” <br>Người đàn ông siết chặt tay: “Đúng thì thế nào?” <br>Người phụ nữ thần bí nhìn ông ta: “Bây giờ ta sẽ cho ngươi một cơ hội, giúp ngươi đột phá lên trên Thần Cảnh!” <br>Đôi mắt của người đàn ông hơi nheo lại: “Giúp ta đột phá lên trên Thần Cảnh?” <br>Người phụ nữ thần bí mỉm cười: “Đúng thế”. <br>Người đàn ông chế nhạo: “Ngươi có khả năng đó không?” <br>Người phụ nữ thần bí bất chợt vung ra một chưởng. <br>Đồng tử của người đàn ông đột nhiên co rút, ông ta tung ra một quyền đỡ lấy chưởng đó. <br>Ầm! <br>Sau khi tung quyền, người đàn ông bay ngược ra ngoài, khi ông ta va vào bức tường phía sau, thành cổ trong phút chốc hoá thành hư vô, thân thể người đàn ông nứt ra, thấy rõ cả ngũ tạng. <br>"}