{"title":"Chương 5640: Nghĩ về những điều mình còn thiếu sót!  ","content":" Yết hầu của người đàn ông di chuyển, ông ta ngẩng đầu nhìn người phụ nữ thần bí phía xa, lúc này trong mắt ông ta không có sự nghiêm nghị nữa mà là kiêng dè! <br>Ông ta biết thực lực của bà vượt xa mình. <br>Người phụ nữ thần bí hỏi: “Bây giờ thì tin chưa?” <br>Advertisement <br>Người đàn ông trịnh trọng hỏi: “Rốt cuộc các hạ là ai?” <br>Người phụ nữ thần bí lắc đầu: “Đừng hỏi những câu vô nghĩa này, điều mà ngươi nên hỏi là ta muốn ngươi làm gì?” <br> Người đàn ông nhìn người phụ nữ thần bí: “Vậy bà muốn ta làm gì?” <br>Người phụ nữ thần bí khẽ cười: “Bây giờ ngươi quá yếu, không làm được gì”. <br>Nói xong bà xoè tay, một quyển cổ trục xuất hiện trước mặt người đàn ông: “Thứ này có thể giúp ngươi lên trên Thần Cảnh, trong đó còn có một tấm bản đồ, sau khi tới Thần Cảnh thì lập tức tới tìm ta. Ta cho ngươi mười ngày, chắc là đủ thời gian rồi”. <br>Người đàn ông mở cổ trục ra nhìn, dần dần vẻ mặt ông ta trở nên vô cùng nghiêm nghị. <br>Một lúc sau ông ta nhìn người phụ nữ thần bí: “Tiền, tiền bối, bà muốn ta làm gì?” <br>Nàng ta cười đáp: “Đến lúc đó ta muốn ngươi góp chút sức kiềm chế một vài người, đương nhiên có thể sẽ phải trả giả bằng mạng sống, cũng có thể không cần ngươi ra tay. Vậy nên bây giờ ngươi có thể lựa chọn, nếu không muốn thì ta cũng không ép buộc, nếu đồng ý thì ta giúp ngươi lên trên Thần Cảnh!” <br>Người đàn ông đáp ngay: “Ta đồng ý!” <br>Người phụ nữ thần bí khẽ cười: “Không cân nhắc à?” <br>Bất Tử Đại Đế nhìn cô gái: “Không cần cân nhắc, nếu không đột phá thì ta cũng không sống được bao lâu nữa”. <br>Nàng ta quan sát Bất Tử Đại Đế rồi cười: “Cũng đúng”. <br>Nói xong người phụ nữ thần bí nhìn xung quanh: “Ta không thích nơi này, đi đây”. <br>Tiếp đó bà ta quay lưng bỏ đi. <br><br>Bất Tử Đại Đế đột nhiên nói: “Bà không sợ sau khi lên đến Thần Cảnh ta sẽ bỏ chạy à?” <br>Người phụ nữ thần bí không hề nhìn lại: “Ngươi có thể thử xem”. <br>Nói rồi bà ta biến mất ở cuối chân trời. <br>Bất Tử Đại Đế im lặng, không biết đang nghĩ gì. <br>… <br>Đạo Môn. <br>Trong sân tập, Diệp Huyên ngồi xếp bằng dưới đất, lúc này hắn đang nhớ lại cảnh giao đấu với Tam cô nương lúc trước. <br>Nghĩ về những điều mình còn thiếu sót! <br>Phải nói rằng tập luyện cùng Tam cô nương giúp hắn học được rất nhiều điều, không chỉ Thuấn Sát Nhất Kiếm và thuật rút kiếm tăng lên đáng kể, mà Mệnh Quyền của hắn cũng có rất nhiều cảm ngộ mới. <br>Cách đó không xa, Tam cô nương nhìn Diệp Huyên, thật ra bà ta cũng hơi giật mình, không lâu trước đó hắn không tạo được uy hiếp gì cho bà ta, nhưng bây giờ hắn đã có thể gây ra một chút uy hiếp rồi! <br>Nếu không phải bà ta đã luyện Đạo thể tới Thần Cảnh thì giữa bà ta và Diệp Huyên, ai thắng ai thua thật sự khó nói. <br>"}