{"title":"Chương 5641: “Phải sống mới có vận mệnh”.  ","content":" Nên nói là bây giờ cường giả Thần Cảnh bình thường gặp phải Diệp Huyên sẽ bị hắn giết chết ngay tức khắc. <br>Bởi vì kiếm của hắn thật sự đã đủ nhanh. <br>Sở dĩ hiện tại bà ta có thể chèn ép Diệp Huyên là vì thân thể, Đạo thể của bà ta mạnh hơn Diệp Huyên. <br>Đúng lúc này, Diệp Huyên đứng dậy, xoè bàn tay ra, kiếm Vô Thượng xuất hiện trong tay, hắn nhìn Tam cô nương ở nơi xa: “Tiếp tục!” <br>Nói rồi hắn chuẩn bị xuất kiếm, nhưng Tam cô nương lại lắc đầu: “Ngươi có khách”. <br>Advertisement <br>Diệp Huyên khẽ nhíu mày: “Người phụ nữ kia à?” <br>Tam cô nương lắc đầu: “Không phải”. <br> Nói rồi bà ta nhìn sang bên phải: “Hai người nói chuyện đi”. <br>Sau đó bà ta quay người rời đi. <br>Diệp Huyên nhìn về hướng Tam cô nương nhìn, không gian nơi đó đột nhiên nứt ra, một bóng mờ xuất hiện, bóng mờ ấy không thể nhìn ra được là nam hay nữ. <br>Diệp Huyên nhìn bóng mờ hỏi: “Các hạ là?” <br>Bóng mờ đáp: “Bắc Hoang!” <br>Giọng nói mờ ảo, cũng không thể phân biệt được là nam hay nữ. <br>Bắc Hoang! <br>Diệp Huyên sững sờ, sau đó hỏi: “Có chuyện gì?” <br>Bóng mờ nói: “Không có chuyện gì, chỉ tới thăm ngươi thôi”. <br>Thăm hắn! <br>Vẻ mặt Diệp Huyên trở nên kỳ lạ, hắn nhìn bóng mờ rồi nói: “Chắc các hạ đã biết chân tướng sự thật, đúng không?” <br>Bóng mờ trả lời: “Người phụ nữ đó muốn Bắc Hoang ta đối phó với ngươi, ngươi thấy thế nào?” <br>Diệp Huyên cười: “Nếu ta đoán không nhầm thì chắc hẳn bà ta đã cho các ngươi bảo vật cực phẩm, hoặc là điều kiện gì đó hấp dẫn lắm phải không?” <br>Bóng mờ nói: “Đúng”. <br>Diệp Huyên suy nghĩ một chút rồi bảo: “Ngươi nghĩ thế nào?” <br> Bóng mờ lại bảo: “Ta muốn nghe xem ngươi nghĩ thế nào”. <br>Diệp Huyên cười khẽ: “Suy nghĩ của ta rất đơn giản, nghêu cò tranh nhau, ngư ông đắc lợi thôi!”. <br>Bóng mờ không lên tiếng. <br>Diệp Huyên lại cười nhẹ: “Ngư ông đắc lợi luôn ở thế bất bại, ngươi thấy đúng không?” <br>“Nhưng thứ bà ta đưa ra rất hấp dẫn”. <br>“Hấp dẫn nhường nào?” <br>“Có thể thay đổi vận mệnh cả Bắc Hoang!” <br>“Phải sống mới có vận mệnh”. <br>“Nhưng ngươi rất yếu!” <br>Diệp Huyên cười: “Ngươi có thể nhìn thấu người phụ nữ thần bí kia không?” <br>Bóng mờ đáp: “Không”. <br>Diệp Huyên xoè tay nhún vai: “Bà ta là dì của ta, dì ruột!” <br>Bóng mờ im lặng. <br><br><br>"}