{"title":"Chương 5642: “Nhiều chỗ dựa!”  ","content":" Một giọt máu đào hơn ao nước lã! <br>Bóng mờ im lặng. <br>Tuy Diệp Huyên cũng có phần nói dối, nhưng phải công nhận là những gì hắn nói vẫn có lý! <br>Đây là chuyện riêng của nhà người ta. <br>Advertisement <br>Lỡ như một ngày nào đó bà ta đột nhiên không đánh cháu trai nữa mà làm lành, lúc đó chẳng phải bọn họ sẽ trở thành kẻ xấu sao? <br>Diệp Huyên nhìn bóng mờ: “Các hạ, nếu ta là ngươi, ta sẽ lựa chọn đứng ngoài, không giúp ai hết, chờ hai chúng ta đôi bên cùng thiệt hại, các ngươi ra dọn dẹp chiến trường chẳng phải là hay hơn à?” <br> Bóng mờ nhẹ giọng nói: “Ngươi nói cũng có lý”. <br>Nói rồi bóng mờ dần trở nên hư ảo, hiển nhiên là chuẩn bị rời đi. <br>Diệp Huyên đột nhiên gọi lại: “Chờ đã!” <br>Bóng mờ hỏi: “Còn chuyện gì sao?” <br>Diệp Huyên do dự sau đó vẫn hỏi: “Ta nghe nói các ngươi đến nền từ văn minh tiền sử?” <br>Bóng mờ gật đầu: “Ừ”. <br>Diệp Huyên hỏi: “Ta có thể tìm hiểu về các ngươi không?” <br>Bóng mờ đáp: “Tìm hiểu về chúng ta?” <br>Diệp Huyên gật đầu lia lịa: “Ta nghe nói cách các ngươi tu luyện hơi khác so với chúng ta, phải không?” <br>Bóng mờ trả lời: “Đúng là không giống lắm, nhưng về bản chất thì cũng không khác biệt bao nhiêu, đều thông qua tu luyện để có được sức mạnh cường đại!” <br>Diệp Huyên vội hỏi: “Các ngươi có cách tu luyện thân thể không?” <br>Bóng mờ nói: “Có”. <br>Diệp Huyên chớp mắt: “Ngươi nhìn ta đi, nhìn thân thể ta, ngươi cảm thấy thân thể ta còn có thể đột phá không?” <br> Bóng mờ quan sát Diệp Huyên, nhẹ giọng đáp: “Thân thể ngươi rất mạnh, nhưng vẫn có thể cải thiện được nhiều”. <br>Diệp Huyên vội hỏi tiếp: “Các ngươi có cách khiến thân thể ta được cải thiện thêm nữa không?” <br>Bóng mờ gật đầu: “Có thì có, nhưng sao chúng ta phải giúp ngươi?” <br>Diệp Huyên suy nghĩ rồi trả lời: “Ngươi thấy ta thế nào?” <br>Bóng mờ hỏi: “Ngươi chỉ phương diện nào?” <br>Diệp Huyên đáp: “Tất cả các phương diện”. <br>Bóng mờ bảo: “Miệng lưỡi trơn tru, không thực tế, miệng nói một đằng, bụng nghĩ một nẻo…” <br>Diệp Huyên hô lên: “Dừng dừng, ngươi nói những điều tốt đi!” <br>Bóng mờ im lặng. <br>Diệp Huyên khẽ cau mày: “Ta ở trong lòng ngươi không có ưu điểm gì à?” <br>Bóng mờ đáp: “Nhiều chỗ dựa!” <br>Sắc mặt Diệp Huyên lập tức tối sầm, suýt nữa thì hắn đã bỏ chạy. <br>Diệp Huyên hít một hơi thật sâu, chỉ vào mình: “Các hạ, ngươi không thấy ta rất xuất sắc sao? Không ngoa chút nào khi nói rằng người trẻ tuổi xuất sắc như ta là cực kỳ cực kỳ hiếm gặp ở thời tiền sử của ngươi chứ?” <br>"}