{"title":"Chương 5643: “Sợ à?”  ","content":" Bóng mờ lắc đầu. <br>Diệp Huyên khó hiểu: “Ngươi lắc đầu làm gì?” <br>Bóng mờ nói: “Ta đã sống mấy chục nghìn năm rồi, trong năm tháng vô tận này loại người nào ta cũng đã gặp, nhưng chưa thấy người nào mặt dày như ngươi! Hay là loài người hiện tại đều mặt dày thế này?” <br>Diệp Huyên: “…” <br>Bóng mờ lại nói: “Ngươi nói nhiều như vậy chỉ vì muốn chúng ta giúp ngươi cải thiện thân thể đúng không?” <br>Diệp Huyên gật đầu: “Đúng”. <br>Bóng mờ bảo: “Tại sao ta phải giúp ngươi? Ngươi có thể cho ta lý do không?” <br>Diệp Huyên suy nghĩ một lúc rồi nói: “Hay là các hạ đưa ra điều kiện đi”. <br>Advertisement <br>Bóng mờ im lặng một lúc mới nói: “Trên người ngươi không có thứ mà chúng ta muốn”. <br>Diệp Huyên chợt nói: “Ân tình!” <br>Bóng mờ nhìn hắn: “Ân tình?” <br>Diệp Huyên cười khẽ: “Đúng thế. Giúp ta thì ta nợ các ngươi một ân tình”. <br><br>Bóng mờ nhẹ giọng bảo: “Hành vi này của ngươi gọi là tay không bắt sói trắng đấy!” <br>Diệp Huyên: “…” <br>Bóng mờ đột nhiên nói: “Được!” <br>Diệp Huyên sững sờ: “Ngươi đồng ý?” <br>Bóng mờ gật đầu: “Ta đồng ý! Ngươi theo ta tới Bắc Hoang đi”. <br>Diệp Huyên do dự đôi chút: “Bắc Hoang sao?” <br>Bóng mờ hỏi: “Sợ à?” <br>Diệp Huyên lắc đầu ngay: “Với thực lực của tiền bối, nếu muốn giết ta chẳng phải chỉ là chuyện dễ như trở bàn tay thôi sao? Cần gì phải lừa ta tới Bắc Hoang”. <br>Bóng mờ nói: “Đi thôi”. <br>Nói xong, không gian trước mặt Diệp Huyên đột nhiên nứt ra. <br>Diệp Huyên lưỡng lự vài giây, sau đó nhìn về phía bên phải, chắp tay nói: “Tam cô nương, đa tạ tiền bối thời gian vừa qua nhé!” <br>Sau đó hắn bước vào khe hở không gian ấy. <br>Bóng mờ cũng biến mất ngay sau đó. <br>Ở bên kia, Tam cô nương nhìn Diệp Huyên biến mất, im lặng suy tư. <br>… <br>Bắc Hoang. <br>Khi Diệp Huyên ra khỏi Truyền Tống Trận không gian thì trước mặt là một tấm bia đá cực lớn! <br>Diệp Huyên nhìn xung quanh, đây chính là Bắc Hoang. <br>Ở nơi cách hắn không xa có một người phụ nữ đang đứng, đầu ngón tay bà có đao quang lập loè. <br>Thánh Sứ! <br>Bóng mờ lắc đầu. <br>Diệp Huyên khó hiểu: “Ngươi lắc đầu làm gì?” <br>Bóng mờ nói: “Ta đã sống mấy chục nghìn năm rồi, trong năm tháng vô tận này loại người nào ta cũng đã gặp, nhưng chưa thấy người nào mặt dày như ngươi! Hay là loài người hiện tại đều mặt dày thế này?” <br>Diệp Huyên: “…” <br>Bóng mờ lại nói: “Ngươi nói nhiều như vậy chỉ vì muốn chúng ta giúp ngươi cải thiện thân thể đúng không?” <br>Diệp Huyên gật đầu: “Đúng”. <br><br>Bóng mờ bảo: “Tại sao ta phải giúp ngươi? Ngươi có thể cho ta lý do không?” <br>Diệp Huyên suy nghĩ một lúc rồi nói: “Hay là các hạ đưa ra điều kiện đi”. <br>Bóng mờ im lặng một lúc mới nói: “Trên người ngươi không có thứ mà chúng ta muốn”. <br>Diệp Huyên chợt nói: “Ân tình!” <br>Bóng mờ nhìn hắn: “Ân tình?” <br>Diệp Huyên cười khẽ: “Đúng thế. Giúp ta thì ta nợ các ngươi một ân tình”. <br>Bóng mờ nhẹ giọng bảo: “Hành vi này của ngươi gọi là tay không bắt sói trắng đấy!” <br>Diệp Huyên: “…” <br>Bóng mờ đột nhiên nói: “Được!” <br>Diệp Huyên sững sờ: “Ngươi đồng ý?” <br>Bóng mờ gật đầu: “Ta đồng ý! Ngươi theo ta tới Bắc Hoang đi”. <br>Diệp Huyên do dự đôi chút: “Bắc Hoang sao?” <br>Bóng mờ hỏi: “Sợ à?” <br>Diệp Huyên lắc đầu ngay: “Với thực lực của tiền bối, nếu muốn giết ta chẳng phải chỉ là chuyện dễ như trở bàn tay thôi sao? Cần gì phải lừa ta tới Bắc Hoang”. <br>Bóng mờ nói: “Đi thôi”. <br>Nói xong, không gian trước mặt Diệp Huyên đột nhiên nứt ra. <br>Diệp Huyên lưỡng lự vài giây, sau đó nhìn về phía bên phải, chắp tay nói: “Tam cô nương, đa tạ tiền bối thời gian vừa qua nhé!” <br>Sau đó hắn bước vào khe hở không gian ấy. <br>Bóng mờ cũng biến mất ngay sau đó. <br>Ở bên kia, Tam cô nương nhìn Diệp Huyên biến mất, im lặng suy tư. <br>… <br>Bắc Hoang. <br><br><br>"}