{"title":"Chương 5644: Vậy trên Nghịch Đạo Cảnh thì sao?”  ","content":" Mà đằng sau Thánh Sứ là đám Qua Diệu. <br>Khi nhìn thấy nhóm Qua Diệu, vẻ mặt hắn đột nhiên thay đổi. <br>Phía sau Qua Diệu có hơn hai trăm người, nhìn từ khí tức của những người này thì ít nhất đều trên Thần Cảnh. <br>Thực lực của người phụ nữ đứng đầu lại càng thâm sâu khó lường. <br>Advertisement <br>Bắc Hoang mạnh thật! <br>Qua Diệu nhìn Diệp Huyên với ánh mắt không mấy thân thiện. <br> <br>Diệp Huyên nhìn mọi người rồi cười chào hỏi: “Chào mọi người!” <br>Thánh Sứ nhìn hắn: “Diệp công tử muốn cải thiện thân thể?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Nói xong hắn nhìn Thánh Sứ: “Không biết cô nương tên gọi là gì?” <br>Thánh Sứ cười đáp: “Mộc Hi!” <br><br>Diệp Huyên hỏi: “Mộc Hi cô nương, tiền bối vừa đưa ta tới đâu rồi?” <br>Mộc Hi cười nhẹ: “Diệp công tử chờ một lát, lát nữa Thượng Thần sẽ xuất hiện”. <br>Diệp Huyên gật đầu: “Được”. <br>Nói rồi hắn nhìn xung quanh, nơi đây mây mù lượn quanh, không thể nhìn xa. <br>Mộc Hi khẽ cười: “Diệp công tử có vẻ khá tò mò về Bắc Hoang của chúng ta nhỉ?” <br>Diệp Huyên cười: “Đúng là khá tò mò. Mộc Hi cô nương, có chuyện này ta rất tò mò, đó là cảnh giới của các cô phân chia như thế nào vậy?” <br> <br>Nói xong hắn chỉ vào Qua Diệu cách đó không xa: “Ví dự như ở thời đại của chúng ta, hắn sẽ ở cảnh giới Thần Cảnh, vậy thời đại của các cô thì sao?” <br>Mộc Hi cười đáp: “Thần Cảnh mà ngươi nói là cảnh giới trong hệ thống Đạo Kinh phải không?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Mộc Hi nói: “Ở thời đại của chúng ta, hắn được gọi là Nghịch Đạo Cảnh”. <br>Diệp Huyên khẽ nhíu mày: “Nghịch Đạo?” <br>Mộc Hi gật đầu: “Đến trình độ của hắn có thể nghịch chuyển tử khí trong cơ thể, dần chuyển hoá nó thành sinh khí… Thực ra điều này tương đương với việc nghịch thiên, vì thế ở thời đại của chúng ta nó được gọi là Nghịch Đạo Cảnh. Đã có năng lực nghịch đạo thì sẽ đảo được sự sống và cái chết!” <br>Diệp Huyên lại hỏi: “Vậy trên Nghịch Đạo Cảnh thì sao?” <br>Mộc Hi mỉm cười: “Vĩnh Hằng”. <br>Diệp Huyên chớp mắt: “Vĩnh Hằng Cảnh?” <br>Mộc Hi gật đầu: “Đến cảnh giới này thân thể sẽ bất diệt vĩnh hằng, linh hồn bất diệt vĩnh hằng, tinh thần bất diệt vĩnh hằng! Đương nhiên thọ nguyên vẫn sẽ biến mất, chỉ là cường giả ở cấp bậc này có thể sống tới trăm nghìn năm, tất nhiên với tiền đề là không bị người khác giết hoặc tự sát”. <br>Diệp Huyên khẽ hỏi: “Có ai có thể bất tử không?” <br>Mộc Hi nhìn Diệp Huyên: “Không có!” <br>"}