{"title":"Chương 5645: “Bí mật”.  ","content":"<br>Diệp Huyên lại hỏi: “Ở thời đại của các cô không ai có thể bất tử sao?” <br>Mộc Hi lắc đầu: “Ta có thể nói cho ngươi một người, ông ấy thông qua tu luyện có thể sống rất lâu rất lâu, thậm chí cả triệu năm, nhưng cho đến nay trong lịch sử của chúng ta vẫn chưa ai có thể bất tử. Cho dù là Thượng Thần cũng bị thọ mệnh giới hạn, không thể bất tử thật sự”. <br>Advertisement <br>Diệp Huyên hơi khó hiểu: “Tại sao không thể bất tử thật sự?” <br>Mộc Hi cười đáp: “Nếu có người thật sự bất tử thì chỉ có một khả năng, đó là pháp tắc vũ trụ hiện tại đã sụp đổ!” <br><br>Diệp Huyên tò mò hỏi: “Pháp tắc vũ trụ?” <br>Mộc Hi gật đầu: “Theo như chúng ta biết, pháp tắc vũ trụ hiện nay có chín điều, trong đó có một điều là pháp tắc sinh mệnh, thọ mệnh của mọi người đều bị pháp tắc sinh mệnh hạn chế, không ai có thể bất tử, không sinh mệnh nào có thể đạt đến bất tử. Vì một khi có người bất tử, vũ trụ sẽ bị rối loạn. Ngươi thử nghĩ mà xem, nếu một người không chết có phải rất đáng sợ không?” <br>Diệp Huyên gật đầu: “Cũng phải!” <br>Mộc Hi lại nói: “Có người có thể nghịch đạo, nhưng hiện tại vẫn chưa ai có thể làm trái pháp tắc vũ trụ, cũng không đúng, ít nhất là năm điều đầu tiên của pháp tắc vũ trụ thì không ai có thể làm trái. Nếu có người có thể làm trái pháp tắc bất tử thì có lẽ thật sự có thể bất tử, nhưng căn bản là không thể!” <br>Diệp Huyên tò mò hỏi: “Vì sao lại không thể?” <br>Mộc Hi cười nhẹ: “Pháp tắc vũ trụ là một tồn tại ở tầng cao hơn, chúng ta hiện tại vẫn chỉ tiếp xúc với Đạo, mà pháp tắc vũ trụ là sự tồn tại vượt qua cả Đạo”. <br>Nói đến đây nàng ta nhìn Diệp Huyên: “Ách thể của ngươi thuộc một tồn tại khác, cực kỳ khác biệt!” <br>Diệp Huyên hỏi: “Một tồn tại khác biệt? Có nằm trong pháp tắc vũ trụ không?” <br>Mộc Hi lắc đầu: “Điều này ta không thể trả lời ngươi, vì ta chỉ biết pháp tắc vũ trụ có chín điều, nhưng cụ thể là gì thì ta không rõ. Vậy nên Ách thể của ngươi có liên quan đến pháp tắc vũ trụ không, ta cũng không dám khẳng định”. <br><br>Diệp Huyên ngập ngừng rồi hỏi: “Nếu như Ách thể của ta thật sự do pháp tắc vũ trụ gây ra thì sao?” <br>Mộc Hi suy nghĩ một lúc mới đáp: “Kiếp sau làm người cho tử tế!” <br>Diệp Huyên: “???” <br>Đúng lúc này, bia đá sau lưng Diệp Huyên đột nhiên rung lên, một giọng nói vang lên từ bên trong. <br>Mộc Hi nhìn Diệp Huyên: “Đi theo ta!” <br>Diệp Huyên nhìn bia đá: “Thượng Thần của các cô ở trong đó làm gì vậy?” <br>Mộc Hi đáp: “Bí mật”. <br>Bí mật! <br>"}