{"title":"Chương 5646: Đó là một vùng lôi trì!  ","content":" Diệp Huyên không biết nên nói gì nữa. <br>Mộc Hi chợt hỏi: “Diệp công tử, nghe nói người phụ nữ muốn đánh ngươi là dì của ngươi?” <br>Diệp Huyên gật đầu: “Đúng vậy, bà ta nói bà là dì ruột của ta!” <br>Advertisement <br>Mộc Hi bảo: “Nếu có dì thì khẳng định có ông ngoại, sao ngươi không đi tìm ông ngoại ngươi?” <br>Diệp Huyên nhún vai: “Hình như ông ngoại đã bị người cha hờ của ta giết chết rồi”. <br><br>Mộc Hi dừng bước, quay đầu nhìn hắn: “Bị cha ngươi giết?” <br>Diệp Huyên gật đầu: “Họ nói như vậy đấy!” <br>Mộc Hi hơi nhíu mày: “Cha ngươi giết cha vợ?” <br>Diệp Huyên gật đầu: “Thật ra ta cũng hơi khó hiểu, nhưng nghe nói ông ngoại ta cũng không phải người tốt”. <br>Mộc Hi nói nhỏ: “Nhà ngươi… thật lợi hại!” <br>Diệp Huyên hơi tò mò: “Mộc Hi cô nương, Thượng Thần của các cô có đánh lại người phụ nữ đó không?” <br>Mộc Hi lắc đầu: “Không biết! Phải đánh mới biết được”. <br>Diệp Huyên nói: “Cô có lời khuyên nào trước tình hình hiện tại của ta không?” <br>Mộc Hi suy nghĩ một chút rồi trả lời: “Ngươi có thể hỏi dì ngươi, nếu ngươi đầu hàng thì có thể không giết nữa không?” <br>Diệp Huyên: “…”<br>Diệp Huyên nhìn Mộc Hi, người phụ nữ này nói chuyện buồn cười thật! <br><br>Đầu hàng không giết có được không ấy à? <br>Nhưng mà… đến lúc đó mình cũng có thể hỏi thử ha. <br>Mộc Hi nhanh chóng dẫn Diệp Huyên đi vào trong Vân Đoan, trong tầng mây cách chỗ hai người không xa có vô số tia chớp loé lên. <br>Đó là một vùng lôi trì! <br>Diệp Huyên nhìn về phía Mộc Hi: “Mộc Hi cô nương, các cô muốn dùng thiên lôi luyện thể cho ta ư?” <br>Mộc Hi lắc đầu: “Không phải để ngươi luyện thể!” <br>Diệp Huyên hơi nghi ngờ: “Vậy là?” <br>Mộc Hi nhìn Diệp Huyên: “Hấp thu!” <br>Diệp Huyên ngạc nhiên: “Hấp thu những tia chớp kia ư?” <br>Mộc Hi gật đầu, nàng ta nhìn về phía đó: “Lôi trì này đều là lôi Thiên Kiếp của thời đại chúng ta, có sức mạnh sấm sét cực kỳ tinh thuần, nếu ngươi có thể hấp thu những nguyên tố sấm sét này, thân thể của ngươi sẽ đột phá một lần nữa”. <br>"}