{"title":"Chương 5647: Chính là Thượng Thần thần bí kia.  ","content":" Diệp Huyên nhìn về phía lôi trì kia, trong lôi trì có sấm chớp loé lên, uy lực khiến người ta cảm thấy áp lực. <br>Mộc Hi đột nhiên nói: “Đi đi!” <br>Diệp Huyên hơi do dự, sau đó hỏi: “Có nguy hiểm không?” <br>Advertisement <br>Mộc Hi gật đầu: “Có!” <br>Diệp Huyên chớp mắt: “Nguy hiểm gì?” <br> <br>Mộc Hi đáp: “Ngươi có thể bị sét đánh chết!” <br>Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên không hỏi thêm nữa, hắn đi về phía lôi trì kia, càng đến gần, uy lực của thiên lôi càng mạnh. <br>Diệp Huyên dừng bước, sau đó quay đầu nhìn Mộc Hi ở cách đó không xa: “Mộc Hi cô nương, cứ thế mà hấp thu à?” <br>Mộc Hi nhìn Diệp Huyên: “Đúng thế!” <br>Diệp Huyên gật đầu: “Được!” <br>Nói xong, hắn biến thành một tia kiếm quang bay vào trong lôi trì. <br>Ầm! <br>Vừa đi vào, vô số tia chớp đã lập tức đánh lên người Diệp Huyên, trong nháy mắt, Diệp Huyên lập tức bị sấm chớp bao phủ. <br>Đau không? <br> <br>Diệp Huyên cảm thấy không đau lắm, chỉ hơi tê dại thôi. <br>Lúc này, Mộc Hi đột nhiên bấm tay, một tia sáng trắng bay vào giữa chân mày của Diệp Huyên, cùng lúc đó, giọng nói của Mộc Hi vang lên trong đầu hắn: “Đây là một tâm pháp, ngươi cứ làm theo tâm pháp này là có thể hấp thu Thiên Lôi Chi Kiếp vào người, sau đó biến thành năng lượng sấm sét để cường hoá thân thể! <br>Diệp Huyên gật đầu, một lát sau, hắn bắt đầu vận chuyển tâm pháp kia, dần dần, những tia chớp xung quanh bắt đầu bị thân thể của hắn hấp thu, lúc này, hắn cảm thấy cả người ấm áp, vô cùng thoải mái. <br>Diệp Huyên hé miệng cười, đây là lần đầu tiên hắn tu luyện thân thể thoải mái như thế, trước kia lúc tu luyện thân thể đều đau đến mức không muốn sống! <br>Thật ra nguyên nhân chủ yếu vẫn là vì thân thể của hắn khá mạnh, cho nên mới có thể thoải mái như thế! <br>Một lát sau, Diệp Huyên tập trung tinh thần, bắt đầu hấp thu những Thiên Lôi Chi Kiếp kia. <br>Còn Mộc Hi thì xoay người rời đi. <br>Mộc Hi đi tới trước bia đá, trên tấm bia đá có một hư ảnh xuất hiện. <br>Chính là Thượng Thần thần bí kia. <br>Mộc Hi nhẹ giọng nói: “Thượng Thần vẫn lựa chọn hắn!” <br>"}