{"title":"Chương 5648: “Chơi lớn thế ư?”  ","content":"Thượng Thần cất lời: “Không phải ta lựa chọn hắn, mà là chúng ta không có sự lựa chọn nào khác, chỉ có thể kết thiện duyên với hắn!” <br>Mộc Hi nói: “Không phải còn có người phụ nữ thần bí kia sao?” <br>Thượng Thần nhẹ giọng nói: “Lựa chọn người phụ nữ kia sẽ không có đường lui!” <br>Advertisement <br>Mộc Hi trầm giọng nói: “Thượng Thần phát hiện ra điều gì sao?” <br>Thượng Thần đáp: “Ách thể còn đáng sợ hơn trong tưởng tượng của ta nhiều! Thiếu niên kia có thể sống đến tận bây giờ chắc chắn là có cường giả khiến người đời phải khiếp sợ bảo vệ hắn, nếu không chắc chắn hắn sẽ không thể sống đến tận bây giờ. Mà người có thể ngăn cản Ách thể…” <br> Nói đến đây, nàng ta im lặng. <br>Mộc Hi cất lời: “Người phụ nữ thần bí đó không thể không hiểu sự mạnh mẽ của người đứng sau hắn được, nhưng tại sao bà ta vẫn làm như thế?” <br>Thượng Thần nói: “Không biết. Nhưng nhìn từ tình hình hiện tại, người phụ nữ này khá là điên cuồng. Việc tộc ta phải làm là kết thiện duyên với thiếu niên kia, sau đó yên lặng theo dõi tình hình là được. Nếu người phụ nữ thần bí thắng, chúng ta chỉ mất Thiên Địa Huyền Điện kia mà thôi, nhưng tộc ta vẫn có thể tiếp tục truyền thừa. Nếu Diệp Huyên kia thắng, tộc ta sẽ lãi to”. <br>Mộc Hi gật đầu: “Ta hiểu rồi! Nhưng nếu người phụ nữ kia bắt buộc chúng ta phải chọn một bên thì sao?” <br>Thượng Thần nhẹ giọng đáp: “Vậy thì chọn Diệp Huyên!” <br>Mộc Hi hơi tò mò: “Vì sao?” <br>Thượng Thần hỏi: “Ngươi tin tưởng chính nghĩa không?” <br>Mộc Hi lắc đầu: “Không tin tưởng lắm, từ trước đến giờ, người nào thắng thì người đó chính là chính nghĩa”. <br>Thượng Thần nhẹ giọng nói: “Vậy ngươi có thể thử tin tưởng!” <br>Mộc Hi hơi tò mò: “Diệp Huyên chính nghĩa ư?” <br>Thượng Thần hỏi: “Ngươi đã nhìn thấy vũ trụ Ngũ Duy chưa?” <br> Mộc Hi hơi ngây người, sau đó nhẹ giọng nói: “Có!” <br>Nói đến đây, nàng ta như nghĩ đến điều gì nên hơi nhíu mày: “Không đúng lắm, Diệp Huyên là Ách thể, mà Ách thể không phải là bị trời phạt ư? Nhưng hắn ở vũ trụ Ngũ Duy lại như cá gặp nước, chẳng những không bị trời phạt còn thân thiết với Thiên Đạo Ngũ Duy như thế, quan trọng nhất là vũ trụ Ngũ Duy còn có vô số Thiên Địa Chi Linh…Những Thiên Địa Chi Linh này cũng không bài xích hắn… Điều này thật sự hơi khó hiểu! Chẳng những thế, ta có thể cảm nhận được những Linh kia và người của vũ trụ Ngũ Duy đều tôn trọng hắn tựa thần linh… Hắn hoàn toàn không giống người có Ách thể, mà giống người có Thiện thể hơn!” <br>Thượng Thần nói: “Có hai nguyên nhân, một là có người ngăn cản nguyên nhân tai ách của Ách thể giúp hắn, thứ hai là hắn đang từ từ thay đổi số phận của mình! Trên đời không có thứ gì là tuyệt đối, cả Ách thể cũng thế”. <br>Mộc Hi trầm giọng nói: “Ách thể này thật sự có thể đảo ngược sao?” <br>Thượng Thần đáp: “Mọi thứ đều có thể!” <br>Mộc Hi lắc đầu: “Ta vẫn thấy lo lắng về người phụ nữ kia! Chúng ta giúp đỡ Diệp Huyên, ta sợ bà ta sẽ nhằm vào chúng ta!” <br>Thượng Thần im lặng một lát rồi nói: “Nếu bà ta dám nhằm vào chúng ta, ta cứ dời tộc đến vũ trụ Ngũ Duy, đồng sinh cộng tử với Diệp Huyên”. <br>Mộc Hi nhìn về phía Thượng Thần: “Chơi lớn thế ư?” <br>Thượng Thần lạnh nhạt nói: “Người phụ nữ này muốn dắt mũi chúng ta, chúng ta sao có thể để bà ta như ý được? Nếu bà ta hiếp người quá đáng thì cứ cá chết lưới rách. Tộc ta có thể tồn tại đến bây giờ không phải vì hèn nhát. Hơn nữa chết vinh còn hơn sống nhục. Cho dù là thời đại nào, khí phách và lòng tự trọng cũng rất quan trọng, nếu không có thì sống còn có ý nghĩa gì nữa?” <br><br><br>"}