{"title":"Chương 5649: “Xem ra thể loại này không hợp với cô!”  ","content":" Thánh Vực. <br>Trong nhà trúc, người phụ nữ thần bí đang xem quyển cổ tịch trong tay, thỉnh thoảng nở nụ cười. <br>Lúc này, Thánh chủ đột nhiên xuất hiện bên ngoài nhà trúc, cung kính thi lễ về phía nhà trúc: “Chủ nhân, Tam cô nương kia đến rồi!” <br>Advertisement <br>Người phụ nữ thần bí buông cổ tịch xuống, cười cất lời: “Cho mời!” <br>Tam cô nương xoay người đi vào trong nhà trúc, bà ta đưa mắt nhìn xung quanh, sau đó nhẹ giọng nói: “Đơn giản thế!” <br><br>Người phụ nữ thần bí cười nói: “Mời Tam cô nương ngồi!” <br>Tam cô nương nhìn thấy trên mặt bàn phía chỗ ngồi đối diện của người phụ nữ thần bí có một chung trà. <br>Tam cô nương cười hỏi: “Xem ra cô nương vừa mới có khách!” <br>Người phụ nữ thần bí gật đầu: “Nàng vừa mới đi!” <br>Tam cô nương ngồi xuống trước mặt người phụ nữ thần bí, bà ta nhìn cổ tịch trong tay người phụ nữ: “Đây là sách gì?” <br>Người phụ nữ thần bí cười nói: “Sảng văn!” <br>Tam cô nương chớp mắt: “Sảng văn?” <br>Người phụ nữ thần bí gật đầu: “Chính là tiểu thuyết khi xem sẽ khiến người ta cảm thấy vui vẻ, nhưng tiểu thuyết thế này có rất nhiều lỗ hổng, ví dụ như văn phong khá tệ, thiếu tính nội hàm, thường không viết hết cả truyện, tình tiết lặp lại, thậm chí còn có mâu thuẫn kéo dài…” <br>Tam cô nương hỏi: “Chỉ cảm thấy vui vẻ thôi à?” <br>Người phụ nữ thần bí gật đầu: “Đúng thế! Vui lắm!” <br>Tam cô nương nhìn người phụ nữ thần bí: “Không ngờ cô nương lại đọc loại sách này!” <br><br>Người phụ nữ thần bí đặt cổ tịch xuống trước mặt, cười nói: “Ta chỉ là một người phàm tục, những tác phẩm nổi tiếng quá thâm sâu, đọc không hiểu được. Hơn nữa cuộc sống quá áp lực, đọc chút sảng văn giải sầu, có gì không tốt chứ!” <br>Tam cô nương cười nói: “Cuộc sống của cô áp lực lắm sao?” <br>Người phụ nữ thần bí chớp mắt: “Kẻ thù của ta đều rất mạnh, ví dụ như cô gái váy trắng kia! Một chiêu kiếm của nàng ta đã đủ để giết ta rồi, cô nói xem ta có áp lực không chứ?” <br>Tam cô nương cạn lời. <br>Cũng biết nàng ta có thể giết mình bằng một kiếm mà vẫn nhằm vào người ta à! <br>Lúc này, người phụ nữ thần bí đưa quyển cổ tịch cho Tam cô nương: “Đọc một tí không, có lẽ có thể giải sầu đấy!” <br>Tam cô nương nhận lấy cổ tịch, bà ta mở ra xem thử, một lúc sau, bà ta nhíu mày, đóng cổ tịch lại: “Chỉ số thông minh của nhân vật phản diện trong truyện này thấp thế!” <br>Người phụ nữ thần bí cười to: “Xem ra thể loại này không hợp với cô!” <br>Tam cô nương ngẫm nghĩ một lát rồi tiếp tục mở ra đọc, khoảng một khắc sau, bà ta lắc đầu lần nữa: “Thật sự hơi khó hiểu!” <br>Người phụ nữ thần bí cười to: “Thật ra ta đọc rất nhiều sảng văn, mà đa số những sảng văn này đều chỉ có một kịch bản, ví dụ như: Đánh quái thăng cấp nhặt bảo bối rồi vào học viện trong hang núi bán đấu già, làm nhiệm vụ vào bí cảnh, đi từ Tiên giới đến Thần giới, thiên phú hiếm thấy căn cơ tốt, tu luyện một năm bằng mười năm, bên trong chiếc nhẫn có một ông thần… Ha ha…” <br>"}