{"title":"Chương 5650: Cơ thể ấm áp, rất thoải mái.  ","content":" Tam cô nương: “…” <br>Người phụ nữ thần bí nâng chung trà lên uống một ngụm, sau đó cười nói: “Được rồi được rồi! Chúng ta bàn chính sự đi! Cô đến tìm ta có chuyện gì?” <br>Tam cô nương gật đầu: “Chỉ muốn nói cho cô biết, trước đó Diệp công tử từng đến Đạo Môn của ta!” <br>Advertisement <br>Người phụ nữ thần bí nói: “Chuyện cô và hắn đối luyện à?” <br>Tam cô nương gật đầu: “Đúng thế, cô nương không tức giận chứ?” <br> <br>Người phụ nữ cười đáp: “Cô đến nói với ta, ta cũng không tức giận nữa!” <br>“Đa tạ! Nói thật, kẹp ở giữa các ngươi rất khó sống. Nhưng ta đã quyết định rồi, Đạo Môn sẽ đóng cửa, không nhúng ta vào chuyện gì trên thế gian nữa!” <br>“Không cần thiết phải thế! Ta cũng không phải người độc ác, sẽ không lạm sát kẻ vô tội. Cô muốn kết thiện duyên với hắn, ta cũng có thể hiểu”. <br>Tam cô nương nhìn người phụ nữ thần bí: “Cô nương không giống một người xấu! Nếu ta đoán không sai, cô nương nhằm vào Diệp Huyên, cho dù Diệp Huyên chết hay sống thì cô nương cũng sẽ chết, đúng không?” <br>Người phụ nữ cười đáp: “Cô thông minh giống hệt Niệm Niệm cô nương kia vậy”. <br>Tam cô nương lắc đầu: “Ta không hiểu tại sao cô nương phải làm như thế!” <br>Người phụ nữ thần bí cười khẽ, không nói gì. <br>Lúc này, Thánh chủ lại xuất hiện bên ngoài nhà trúc: “Chủ nhân, Diệp Huyên ở Bắc Hoang, Bắc Hoang đang giúp đỡ hắn!” <br>Người phụ nữ thần bí khẽ mỉm cười: “Ta đánh giá thấp Bắc Hoang này rồi! Không tiếp đón cô được nữa! Ta phải đến Bắc Hoang một chuyến”. <br>Dứt lời, bà đứng dậy rời đi. <br><br>Tam cô nương đột nhiên nói: “Có lẽ Bắc Hoang cũng muốn kết thiện duyên với hắn giống như ta!” <br>Người phụ nữ cười đáp: “Đánh cược không, bà nghĩ Bắc Hoang này sẽ cứng đầu đến mức nào?” <br>Tam cô nương trầm giọng nói: “Nếu bọn họ cố chấp đến cùng thì sao?” <br>Người phụ nữ thần bí chớp mắt: “Bà thật sự cho rằng ta muốn lôi kéo Bắc Hoang sao?” <br>Tam cô nương: “…”<br>Bắc Hoang. <br>Trong lôi trì, Diệp Huyên vẫn đang điên cuồng hấp thu lôi Thiên Kiếp, khi năng lượng của những luồng sấm sét ấy truyền vào cơ thể, một tầng ánh sáng lôi điện nhàn nhạt xuất hiện khắp thân thể hắn. <br>Cơ thể ấm áp, rất thoải mái. <br>Diệp Huyên khép hờ hai mắt, thực lực hiện tại của hắn đã đủ giết chết một vài cường giả Thần Cảnh trong vài giây, nhưng hắn biết gặp người phụ nữ thần bí kia thì mình vẫn không có cơ hội chiến thắng. <br>Chưa nói đến người phụ nữ thần bí, đối mặt với cường giả cấp bậc như Tam cô nương thôi hắn đã không có khả năng thắng, vì kiếm của hắn khó mà phá được thân thể của bà ta! Trừ khi kết hợp Mệnh Kiếm và Thuấn Sát Nhất Kiếm, hơn nữa còn phải cộng thêm tín ngưỡng chi lực và bốn loại Vực. <br>"}