{"title":"Chương 5651: “Có cần ta giúp không?”  ","content":" Có lẽ như vậy hắn mới có thể tạo thành mối uy hiếp chí mạng cho Tam cô nương. <br>Nhưng vấn đề là người phụ nữ thần bí còn đáng sợ hơn cả Tam cô nương! <br>Thực ra hắn cũng không nói nên lời. <br>Khó khăn lắm mới giải quyết được Đạo Môn, nhưng không ngờ ra ngoài lại gặp một kẻ thù đáng sợ hơn. <br>Advertisement <br>Còn đáng sợ hơn Đạo Môn gấp trăm lần! <br>Dù thế nào đi chăng nữa, Diệp Huyên hắn cũng không phải người ngồi yên chờ chết. <br> <br>Hiện tại nhiệm vụ cấp bách của hắn là cải thiện thân thể, nâng cao thân thể của mình lên đến Thần Cảnh, nếu thân thể có thể đạt đến Thần Cảnh thì lúc đó thực lực tổng thể của hắn sẽ có sự thay đổi về chất. <br>Vì dù là Mệnh Quyền hay Thuấn Sát Nhất Kiếm thì đều cần có thân thể cường đại. <br>Ngoài ra cảnh giới Kiếm đạo hiện tại của hắn đã đột phá, Kiếm Vực cũng đã có đột phá mới, chỉ cần thân thể đột phá thì lúc đó hắn vẫn còn sức chiến đấu. <br>Điều duy nhất khiến hắn cảm thấy đáng tiếc là huyết mạch Phong Ma đã bị phong ấn. <br>Nếu không khả năng thắng của hắn sẽ cao hơn một chút. <br>Nghĩ đến dây, hắn lại tức giận. <br>Mắc bẫy của người phụ nữ kia rồi! <br>Mặc dù huyết mạch Bất Tử cũng rất mạnh, nhưng huyết mạch Phong Ma thiên về tấn công. Hơn nữa huyết mạch này có thể tạo thành uy hiếp với bà ta… Nhưng bây giờ không còn nữa! <br>Tuy bình thường hắn cũng rất đau đầu với huyết mạch Phong Ma này, nhưng khi thật sự mất đi, hắn lại hơi nhớ nó. <br>Lúc này Diệp Huyên chợt quay đầu lại nhìn người phụ nữ đang đứng cách đó không xa. <br>Người phụ nữ thần bí đó! <br>Khoé miệng Diệp Huyên co giật, mẹ ơi, người phụ nữ này tới rồi. <br> <br>Người phụ nữ thần bí nhìn Diệp Huyên, cười bảo: “Lôi Thiên Kiếp đúng là có thể cải tạo thân thể của ngươi”. <br>Diệp Huyên trầm giọng hỏi: “Bà muốn làm gì?” <br>Người phụ nữ thần bí nháy mắt: “Có cần ta giúp không?” <br>Diệp Huyên vội lắc đầu. <br>Người phụ nữ thần bí hơi nhếch miệng: “Thôi để ta giúp ngươi đi!” <br>Nói rồi bà ta xoè tay ra, trong tay bà ta có một tia sấm sét đang nhảy múa, là một tia sấm sét màu đỏ thẫm. <br>Nhìn thấy tia sấm sét này, mí mắt Diệp Huyên giật giật: “Đây là sấm sét gì vậy?” <br>Bà ta khẽ cười: “Thiên lôi huyết sắc, ta tình cờ có được, tặng cho ngươi đấy”. <br>Nói xong bà ta cong ngón tay, sấm sét màu đỏ thẫm ấy bay vào trong lôi trì. <br>Ầm! <br>Trong phút chốc, các tia sấm sét trong lôi trì hoá thành hư vô, đồng thời Diệp Huyên được vô số tia sấm sét màu đỏ như máu bao quanh. <br>“A!” <br>"}