{"title":"Chương 5652: Chưởng Tâm Lôi Điện!  ","content":" Bên trong lôi trì đột nhiên vang lên tiếng hét chói tai của Diệp Huyên. <br>Lúc này, Diệp Huyên cảm thấy như có hàng nghìn mũi kim đâm khắp người. <br>Đau! <br>Advertisement <br>Những tia sấm sét đó đang điên cuồng ăn mòn cơ thể hắn. <br>Người phụ nữ thần bí mỉm cười: “Chỉ hơi đau một chút thôi, lát nữa là sẽ hết”. <br> Nói xong bà ta quay người lại nhìn người phụ nữ cách đó không xa. <br>Mộc Hi! <br>Người phụ nữ thần bí mỉm cười: “Thật ra ta đã cho Bắc Hoang tộc của các ngươi cơ hội, hai sự lựa chọn, một là đi theo ta, hai là các ngươi có thể không giúp bên nào giống như Đạo Môn, tiếc là các ngươi đều không chọn!” <br>Mộc Hi nhìn người phụ nữ thần bí, cười nói: “Các hạ vì giá hoạ cho Diệp công tử mà không ngần ngại giết hàng chục người của tộc ta… Cơ hội mà các hạ trao cho là như thế này thì chúng ta cũng không cần!” <br>Người phụ nữ thần bí mỉm cười: “Rất cứng rắn!” <br>Mộc Hi lắc đầu: “Hôm nay các hạ tới là định diệt Bắc Hoang của ta sao?” <br>Người phụ nữ thần bí chớp mắt: “Ngươi cảm thấy ta không làm được à?” <br>“Các hạ có thể thử xem!” <br>Lúc này một giọng nói đột nhiên vang lên từ bia đá phía xa. <br>Sau đó một bóng mờ xuất hiện trước mặt người phụ nữ thần bí, bóng mờ dần hiện rõ, là một người phụ nữ. <br>Người phụ nữ này mặc váy màu tím dài sát đất, có mây đen quấn quanh hông nổi bật vòng eo thon thả. Mái tóc như mây buông xõa sau lưng, bá đạo nhưng không rối, nhất là cặp mắt phượng của nàng ta trong sự lạnh lùng phảng phất nét kiêu ngạo, có vẻ ngạo nghễ thiên hạ. <br> Thượng Thần! <br>Thượng Thần nhìn người phụ nữ thần bí: “Ta đã không ưa ngươi từ rất lâu rồi!” <br>Người phụ nữ thần bí nói: “Vậy tới đây đánh ta đi!” <br>Thượng Thần xoè tay, tầng mây trên bầu trời có một tia sét đánh xuống, tia sét rơi vào lòng bàn tay nàng ta, tia sét đó dựa vào lòng bàn tay nàng ta nối liền với đất trời. <br>Chưởng Tâm Lôi Điện! <br>Trên bầu trời, người phụ nữ thần bí khẽ mỉm cười: “Đấu pháp à?” <br>Nói xong bà ta xoè hai tay, trong hai lòng bàn tay xuất hiện hai ngọn lửa. <br>Một ngọn lửa màu đỏ máu, một ngọn lửa màu đen sẫm. <br>Khi hai ngọn lửa xuất hiện, toàn bộ thế giới Bắc Hoang trở nên hư ảo, sau đó dần biến mất <br><br><br>"}