{"title":"Chương 5653: Cả đất trời lập tức bị nứt lìa.  ","content":" Nghe thấy lời của Mộc Hi, tất cả cường giả trong Bắc Hoang đều bỏ chạy về bốn phía. <br>Mộc Hi cũng lùi xa hàng mấy trăm nghìn dặm. <br>Toàn bộ lãnh thổ Bắc Hoang chỉ còn lại ba người. <br>Advertisement <br>Người phụ nữ thần bí, Thượng Thần và Diệp Huyên! <br>Diệp Huyên cũng muốn đi, nhưng lúc này hắn đã bị sấm sét kia quấn quanh người, không thể đi được.<br>Lúc này Thượng Thần nắm bàn tay phải lại, người bay lên, tia sấm sét trong tay nàng ta như một con rắn bạc xẹt qua bầu trời bay về phía người phụ nữ thần bí. <br><br>Cả đất trời lập tức bị nứt lìa. <br>Trên bầu trời, người phụ nữ thần bí chém xuống một kiếm, một làn sóng lửa hiện ra, cả bầu trời thoáng chốc biến thành biển lửa. <br>Khi biển lửa và sấm sét va vào nhau… <br>Bùm! <br>Trong phút chốc, toàn bộ Bắc Hoang đều trở nên tối đen như mực! <br>Trong không gian tối đen như mực này, tia sét và ngọn lửa đó vẫn tồn tại, trong biển lửa, tia sấm sét ấy như con rắn bạc đang nhảy múa, xé toạc mọi thứ. <br>Lúc này, người phụ nữ thần bí giơ kiếm lên, chém trúng tia sét. <br>Ầm! <br>Tia sấm sét ấy tan vỡ rồi hoá thành sấm sét bắn tung tóe khắp bầu trời. <br>Phía dưới, Thượng Thần vẫn bình tĩnh xoè tay ra, sau đó nắm lại: “Tụ!” <br>Trong khoảnh khắc, những tia sấm sét đã bị phá vỡ kia chợt ngưng tụ lại, trở về trạng thái ban đầu, hơn nữa uy áp bộc phát ra còn mạnh hơn trước. <br><br>Thượng Thần xoè tay trái, đôi mắt từ từ khép lại, miệng thầm nhẩm niệm, dần dần đất trời đột nhiên xuất hiện từng đám mây đen dày đặc, sau đó vô số tia sấm sét ngưng tụ từ đám mây ấy. <br>Vào lúc này, sấm sét chớp nháy khắp bầu trời như thể ngày tận thế sắp đến. <br>Thượng Thần đột nhiên mở mắt ra, trong mắt loé sáng: “Diệt!” <br>Dứt lời, những tia sét ấy đột ngột bắn về phía người phụ nữ thần bí như một làn sóng. <br>Ở phía xa, người phụ nữ thần bí cầm hoả kiếm, nở nụ cười nhạt: “Chỉ có vậy thôi sao?” <br>Sau đó bà ta vung kiếm ra. <br>Phập! <br>Kiếm khí phá không bay ra, những tia sấm sét đáng sợ hoá thành hư vô, hố đen không gian trong Bắc Hoang lại vỡ tan, vô số năng lượng vật chất tối bùng nổ, nhưng những năng lượng ấy đều bị Diệp Huyên ở nơi xa hấp thụ. <br>Bởi vì lúc này Diệp Huyên đã kích hoạt Ám Vực của mình. <br>Hắn đang nhanh chóng hấp thu năng lượng vật chất tối. <br>Nhưng hắn cũng không mấy dễ chịu, vì sức mạnh của hai người phụ nữ đều đánh lên người hắn, cho dù là Đạo thể cũng khó mà chịu nổi sức mạnh này, cũng may có huyết mạnh Bất Tử, nếu không hắn đã không gắng gượng nổi từ lâu rồi. <br>"}