{"title":"Chương 5654: “Ta đã đánh giá thấp ngươi rồi!”  ","content":" Sau khi người phụ nữ thần bí chém vỡ những tia sấm sét kia, bà ta chợt biến mất, Thượng Thần phía dưới cũng tiến lên một bước, bắn ra nhất chỉ, nhất chỉ này bắn lên mũi kiếm của thanh hoả kiếm kia. <br>Bùm! <br>Một luồng sức mạnh vô hình chợt dao động về mọi hướng, lấy hai người làm trung tâm, mọi thứ trong vòng ngàn vạn dặm đều biến thành hư vô, mà Diệp Huyên ở phía xa lại càng trợn mắt há mồm, thân thể nứt ra từng tấc, nhưng ngay sau đó thân thể hắn lại bắt đầu khôi phục với tốc độ cực nhanh. <br>Advertisement <br>Huyết mạch Bất Tử! <br> Vào lúc này Diệp Huyên đã cảm nhận được sự đáng sợ của huyết mạch Bất Tử. <br>Xa xa, người phụ nữ thần bí cầm kiếm chống lại nhất chỉ của Thượng Thần, cười bảo: “Niệm lực! Thú vị đấy!” <br>Lời nói vừa dứt, kiếm của bà ta khẽ xoay nhẹ nhàng. <br>Ầm! <br>Thượng Thần thoáng chốc lùi ra xa cả nghìn trượng, nhưng khi nàng ta dừng lại thì đầu mày của người phụ nữ thần bí chợt mở ra, dường như trong nháy mắt đầu mày bị mở ra ấy lại trở lại bình thường, sau lưng bà ta có một luồng sức mạnh bí ẩn lan ra cả ngàn vạn dặm, bất cứ nơi nào nó đi qua là mọi thứ đều biến thành hư vô. <br>May mà Bắc Hoang thuộc vùng hẻo lánh, phạm vi mấy chục triệu dặm ngoài Thần Thành thì không còn thế lực khác, nếu không một đòn thần bí của Thượng Thần này đã đủ để tiêu diệt hàng trăm triệu sinh linh. <br>Thấy người phụ nữ thần bí không hề hấn gì, trong mắt Thượng Thần lần đầu tiên hiện lên vẻ nghiêm nghị: “Sao có thể như vậy?” <br>Người phụ nữ thần bí khẽ chạm vào đầu mày, cười hỏi: “Đây là đòn mạnh nhất của ngươi à? Rất mạnh! Nhưng tiếc là cho dù uy lực của đòn này có mạnh hơn gấp mười lần cũng không giết được ta! Biết vì sao không?” <br>Thượng Thần nhìn bà ta: “Vì Huyết Mạch Chi Lực của ngươi!” <br>Người phụ nữ thần bí gật đầu, bà ta chậm rãi đi về phía Thượng Thần: “Đúng thế. Ngoài ba người đó, không ai có thể một đòn giết chết được ta!” <br><br>Nói rồi khí tức của bà ta càng lúc càng mạnh, gần như tăng theo cấp số nhân. <br>Thượng Thần khẽ nói: “Vừa rồi ngươi vẫn chưa dùng hết toàn lực”. <br>Người phụ nữ thần bí cười: “Dùng khoảng ba phần thực lực thôi!” <br>Thượng Thần gật đầu: “Ta đã đánh giá thấp ngươi rồi!” <br>Người phụ nữ thần bí khẽ mỉm cười: “Yên tâm, tuy ta không phải kiếm tu, nhưng kiếm của ta rất nhanh, đảm bảo ngươi không phải chết trong đau đón!” <br>Thượng Thần nhìn người phụ nữ thần bí: “Tới đi!” <br>Dứt lời, trong lòng bàn tay phải của nàng ta lặng lẽ ngưng tụ một luồng sức mạnh bí ẩn. <br>Người phụ nữ thần bí đang định rút kiếm thì lúc này Diệp Huyên đột nhiên xuất hiện trước mặt Thượng Thần. <br>Người phụ nữ thần bí dừng lại, nhìn Diệp Huyên cười hỏi: “Ngươi định ra tay với ta sao?” <br>"}