{"title":"Chương 5655: “Ngươi biết ngươi đang làm gì không?”  ","content":" Diệp Huyên lắc đầu: “Giữa ta với bà vẫn còn một chút chênh lệch”. <br>Người phụ nữ thần bí cười lớn: “Một chút chênh lệch à… Cách thức sợ hãi của ngươi cũng mới lạ thật đấy! Giống hệt như phụ thân ngươi, da mặt rất dày!” <br>Diệp Huyên nhìn người phụ nữ thần bí: “Bà có sợ Thanh Nhi không?” <br>Bà ta gật đầu: “Sợ!” <br>Advertisement <br>Diệp Huyên trầm giọng hỏi: “Bà không đánh lại nàng ấy?” <br>Tay trái của người phụ nữ thần bí nhẹ nhàng vuốt tóc quanh tai, khẽ cười: “Nàng có thể treo ta lên để đánh!” <br> <br>Diệp Huyên hơi khó hiểu hỏi: “Vậy vì sao bà lại nhằm vào ta? Hơn nữa bà còn là dì ruột của ta! Không phải ta muốn xin tha, ta chỉ không hiểu vì sao thôi, bà có thể giải đáp thắc mắc cho ta không?” <br>Người phụ nữ thần bí nhìn hắn: “Liên quan đến mẫu thân ruột của ngươi! Liên quan đến ngươi!” <br>Diệp Huyên chớp mắt: “Vậy bà phải tìm mẫu thân ruột của ta chứ!” <br>Bà ta lắc đầu: “Ta cũng đánh không lại mẫu thân ngươi, mà mẫu thân ngươi có phụ thân ngươi bảo vệ, ta không làm gì được bà ta!” <br>Diệp Huyên tức đến mức nhảy dựng lên: “Thế nên bà tới tìm ta?” <br>Người phụ nữ thần bí cười đáp: “Ta thích bắt nạt kẻ yếu, sợ kẻ mạnh đấy, ngươi đến đánh ta đi!” <br>“Ta…” <br>Diệp Huyên suýt thì tức chết. <br>Lúc này, bà ta chợt quay đầu nhìn về bầu trời, cười nhẹ: “Nể mặt ngươi, ta không giết nàng!” <br>Nói rồi bà ta quay người đi về nơi cách đó không xa. <br>Dường như phát hiện ra điều gì đó, con ngươi Thượng Thần chợt co lại: “Người phụ nữ kia, ngươi định làm gì?” <br>Người phụ nữ thần bí cười đáp: “Nếu Bắc Hoang tộc của các ngươi không giúp thì ta chỉ có thể làm kẻ thù của các ngươi thôi”. <br> <br>Thượng Thần chợt kéo tay Diệp Huyên: “Ngăn bà ta lại! Nếu không ngươi sẽ xong đời đấy!” <br>Diệp Huyên: “…”<br>Ngăn lại ư? <br>Diệp Huyên im lặng. <br>Hắn cũng muốn lắm chứ, nhưng hắn đánh không lại bà ta, ngăn cản kiểu gì bây giờ? <br>Bỗng Thượng Thần lên tiếng: “Ngươi biết ngươi đang làm gì không?” <br>Người phụ nữ thần bí không dừng lại, môi mỉm cười: “Đương nhiên”. <br>Thượng Thần: “Ngươi có thể sẽ không kiểm soát được cục diện”. <br>Đối phương chỉ cười mà không nói. <br>Diệp Huyên tò mò hỏi: “Bà ta đang làm gì vậy?” <br>Thượng Thần nhắm đôi mắt lại: “Làm việc xấu”. <br>Diệp Huyên: “Việc gì mà xấu?” <br>"}