{"title":"Chương 5656: “Ngươi có biết bọn chúng đáng sợ nhường nào không?”  ","content":" Thượng Thần đưa mắt nhìn hắn: “Ngươi có biết ngươi sắp toi đời không mà còn ở đó nhăn răng cười?” <br>Diệp Huyên: “…” <br>Hắn đã đi theo người phụ nữ vì quá hiếu kỳ, dù sao bà ta không có vẻ gì là muốn đánh hắn, cho dù có thì hắn cũng không trốn được. <br>Thượng Thần cũng cất bước đi theo. <br>Advertisement <br>Diệp Huyên nhìn người phụ nữ: “Rốt cuộc bà định làm gì?” <br>Bà ta nói: “Ngươi có quá nhiều chỗ dựa. Ta phải đi tìm người trợ lực, bằng không thì không giết được ngươi”. <br> <br>Hắn do dự một hồi rồi hỏi: “Thù hận sâu nặng đến vậy sao?” <br>Bà ta gật đầu. <br>Diệp Huyên: “Ta đầu hàng thì bà không giết ta được không?” <br>Người phụ nữ dừng bước, quay lại nhìn hắn: “Đầu hàng thì không giết?” <br>Hắn gật đầu. <br>Bà ta lắc đầu cười: “Bớt giỡn đi”. <br>Sau đó bà ta tiếp tục đi đến trước một cái giếng đất. <br>Trận đại chiến vừa rồi đã khiến vạn vật trong chu vi mấy trăm vạn dặm bị phá hủy, nhưng cái giếng đất này vẫn tồn tại. <br>Ánh mắt Thượng Thần nhìn nó mang theo vẻ nghiêm trọng vô cùng. <br>Diệp Huyên thấy có những bùa chú màu máu được vẽ trên mặt giếng, bèn hỏi Thượng Thần. <br>“Bên trong đó là gì?” <br>Thượng Thần không đáp. <br> <br>Người phụ nữ lại cười nói: “Là một, à không, là nhiều người rất mạnh mới đúng. Nếu ta đoán không sai, việc văn minh thời tiền sử biến mất có liên quan đến họ, đúng không?” <br>Thượng Thần: “Làm thế nào ngươi lại biết về văn minh thời tiền sử?” <br>Người phụ nữ: “Các ngươi không phải người duy nhất sống sót từ thời kỳ đó”. <br>Thượng Thần cau mày: “Còn có những ai?” <br>Người phụ nữ không đáp, chỉ cong môi cười rồi đi đến trước giếng. Bà ta vươn tay ra, ngưng tụ lại một luồng sức mạnh khổng lồ. <br>Thượng Thần bỗng nói: “Ngươi có biết bọn chúng đáng sợ nhường nào không?” <br>Bà ta gật đầu: “Có thể hủy diệt cả một thời đại, chắc chắn phải có tài”. <br>Thượng Thần: “Vô số cường giả thời tiền sử đã trả giá bằng mạng sống để phong ấn chúng lại. Ngươi thật sự cho rằng ngươi có thể khống chế sao?” <br>Bà ta chỉ đáp: “Cứ thử xem”. <br>Thượng Thần lắc đầu: “Chúng sẽ không quy thuận ngươi”. <br>Người phụ nữ không nói mà vung tay đánh vào giếng. <br>Ầm! <br>"}