{"title":"Chương 5658: “Sao nó lại nằm trong tay ngươi?”  ","content":" Bùm! <br>Thân thể người đàn ông lập tức nổ tan tành, sau đó hóa thành hư vô. <br>Một màn tàn sát trực tiếp này khiến Diệp Huyên cũng phải sửng sốt. <br>Lại thấy Người phụ nữ chỉ quay đầu nhìn xuống giếng đất, cười nói: “Dùng phân thân đến thăm dò ta à?” <br>Advertisement <br>Rồi sau đó, lại một người đàn ông giống y đúc với người trước bước ra từ trong giếng. <br>Thì ra người đầu tiên kia chỉ là một phân thân mà thôi! <br> <br>Người đàn ông nhếch môi cười với người phụ nữ thần bí: “Không ngờ thời đại này vẫn còn có cường giả như ngươi”. <br>Bà ta chỉ cười đáp: “Đừng nhiều lời nhảm nhí. Ta cứu ngươi ra, ngươi đi theo ta ba năm, nghe ta phân phó, có vấn đề gì không?” <br>Người đàn ông: “Nếu ta không đồng ý?” <br>Bà ta chỉ vào ông ta: “Thì hôm nay là ngày chết của ngươi”. <br>Đôi mắt người đàn ông nhắm lại, tay phải chậm rãi siết chặt. <br>Bỗng nhiên Diệp Huyên la lên: “Nam tử hán đại trượng phu! Sĩ khả sát bất khả nhục! Đánh bà ta đi!” <br>Người đàn ông nhìn hắn: “Ngươi là ai?” <br>Diệp Huyên chớp chớp mắt, nói: “Người qua đường”. <br>Người đàn ông lại nhìn hắn chòng chọc một hồi, sau đó bỗng nhíu mày: “Ách thể”. <br>Người phụ nữ thần bí lên tiếng: “Nghĩ kỹ chưa?” <br>Người đàn ông nhìn lại: “Ta không có sở thích sống mà phải đi bằng đầu gối”. <br>Diệp Huyên vỗ tay bồm bộp: “Hay lắm! Có cốt khí!” <br> <br>Người đàn ông lại quay sang hắn: “Ngươi có Ách thể, vì sao còn sống được đến ngày hôm nay? <br>Hắn nghĩ ngợi một hồi rồi nói: “Chắc do may mắn”. <br>Người đàn ông: “…” <br>Người phụ nữ thần bí ở chân trời bỗng vươn tay, gọi một chiếc hộp đen xuất hiện. Vừa thấy nó, đồng tử người đàn ông đã rụt lại: “Thiên Địa Huyền Điện!” <br>Bà ta cười: “Muốn có không?” <br>Người đàn ông không rời mắt khỏi vật ấy: “Sao nó lại nằm trong tay ngươi?” <br>Người phụ nữ cong môi: “Đây không phải trọng điểm, trọng điểm là nó đang nằm trong tay ta. Ta có thể cho ngươi nếu ngươi muốn, nhưng ngươi phải tuân theo điều kiện ta đưa ra ban nãy”. <br>Người đàn ông siết chặt hai tay, không nói gì. <br>Diệp Huyên khẽ giọng hỏi người bên cạnh: “Thượng Thần, đó là gì vậy?” <br>Thượng Thần nhìn hắn: “Là báu vật đứng đầu ở thời đại của chúng ta”. <br>Ánh mắt hắn đánh sang người đàn ông: “Liệu ông ta có xiêu lòng không?” <br>“Chắc chắn có”, Thượng Thần lạnh nhạt đáp.<br>"}