{"title":"Chương 5659: “Thời đại này có không ít cường giả nhỉ”.  ","content":" Quả nhiên, người đàn ông vươn tay ra: “Đưa nó cho ta, ta sẽ nghe theo phân phó của ngươi trong ba năm”. <br>Nhưng người phụ nữ chỉ cười: “Ba năm sau, ta sẽ đưa cho ngươi”. <br>Thấy ông ta cau mày, tay siết lại, bà ta lắc đầu cười. <br>“Ngươi có thể thử đoạt lấy nếu muốn”. <br>Advertisement <br>Ông ta nhìn bà ta một hồi rồi chậm rãi thả tay ra: “Ngươi muốn ta làm gì?” <br>Người phụ nữ: “Tạm thời thì không gì cả”. <br><br>Bà ta lại nhìn vào giếng đất, nơi đang có rất nhiều khí tức hùng mạnh không ngừng trào ra, nói. <br>“Bảo người của ngươi ở lại bên trong. Khi nào đến lúc cần dùng, ta sẽ để chúng ra ngoài”. <br>Sau một hồi im lặng, người đàn ông đáp: “Như ngươi mong muốn”. <br>Nói xong, ông ta đưa tay làm động tác đè xuống, giếng đất nhanh chóng im lìm. <br>“Tạm biệt nhé”. <br>Người phụ nữ cười cười với Diệp Huyên rồi xoay người rời đi. <br>Người đàn ông bỗng lên tiếng: “Ta muốn đi giết vài người”. <br>Người phụ nữ dừng bước, ánh mắt liếc sang Thượng Thần: “Bọn họ ư?” <br>Thấy ông ta gật đầu, bà ta lắc đầu. <br>“Ngươi không giết được”. <br>Người đàn ông: “Chỉ mình ta là đủ”. <br> Người phụ nữ: “Ta nói, ngươi không làm được”. <br>Người đàn ông cau mày, đang định mở miệng thì cảm nhận được một luồng khí tức bí ẩn khóa lấy mình. <br>Ông ta quay lại nhìn về phía chân trời, đôi mày cau lại: “Thời đại này có không ít cường giả nhỉ”. <br>Người phụ nữ thần bí cười: “Nhiều hơn ngươi nghĩ rất nhiều. Ta cho ngươi một lời khuyên, sống trên đời này phải biết khiêm tốn”. <br>Bà ta nói xong thì rời đi. <br>Người đàn ông lại liếc nhìn chân trời thêm một hồi rồi nối gót, chẳng mấy chốc đã cùng người phụ nữ biến mất. <br>Diệp Huyên im lặng. <br>Mẹ nó, bà ta lại liên thủ được với một cường giả nữa rồi. <br>Mà đó là hắn vẫn không biết rốt cuộc đã có bao nhiêu người đồng ý giúp đỡ bà ta. <br>Thượng Thần liếc nhìn về bên phải, im lặng một hồi rồi nói với Diệp Huyên: “Người đàn ông kia tên là Dạ Thần, cường giả đứng đầu thời đại tiền sử năm ấy. Ông ta đã tạo ra một siêu đại trận, suýt nữa hiến tế toàn bộ dân số của một vũ trụ chỉ để bản thân đột phá. Thời đại tiền sử đi đến suy vong cũng là do ông ta gây ra. Thực lực tuy không bằng người phụ nữ kia nhưng cũng không kém bao xa, mà nay họ lại bắt tay với nhau..”. <br>Nàng ta không tiếp tục nói nữa. <br>Sau một hồi im lặng, Diệp Huyên quay đầu nhìn về chân trời. <br>"}