{"title":"Chương 5660: \"Là chuyện vô cùng gấp!\"  ","content":" Lúc này An Lan Tú hẳn đã tìm được vị Đinh cô nương kia rồi chứ nhỉ? Chứ bà dì này mạnh quá, hắn kham không nổi.<br>Thượng Thần ở một bên quay đầu nhìn về phía chân trời, nơi đó có một cô bé cầm theo một chú cá nhỏ đang chậm rãi bước đi. <br>Thượng Thần trầm mặc. <br>Advertisement <br>Sở dĩ ban nãy cô gái thần bí kia dừng bước cũng là vì cô bé nọ! <br>Thượng Thần quay đầu nhìn Diệp Huyên, nàng ta biết, hắn có người che chở ở phía sau! <br> Nhưng cũng bình thường thôi, nếu không có ai bảo vệ thì e là hắn đã sớm bị người ta đùa đến chết rồi! <br>Lúc này, Diệp Huyên đi sang một bên, hắn ngồi xếp bằng xuống, trong phút chốc, vô số tia điện cùng lực lượng vật chất tối lan ra từ trong cơ thể hắn. <br>Dần dần, hơi thở của Diệp Huyên ngày càng mạnh. <br>... <br>Nơi nào đó trong tinh không, An Lan Tú đột nhiên dừng lại, nàng nhìn về phía cách đó không xa, trong trời sao có một tòa cổ thành. <br>An Lan Tú đi tới trước cửa thành, nàng nhìn lên trên cửa, nơi đó có ba chữ lớn: Tiểu Dương Thành. <br>An Lan Tú cau mày lại: \"Tiểu Dương Thành?\" <br>Im lặng một lúc, nàng mới bước vào trong. <br>Trong thành, người xe tấp nập, có người tu luyện, cũng có người bình thường. <br>Chỉ chốc lát sau, An Lan Tú đã đến trước một quán rượu nhỏ, nàng vừa bước chân vào thì đã có một cô gái mặc váy xanh bước đến đón, nàng ta khẽ mỉm cười: \"Lần đầu cô nương đến Tiểu Dương Thành đúng không?\" <br>An Lan Tú lộ ra vẻ ngạc nhiên: \"Sao cô biết được?\" <br> Cô gái áo xanh cười đáp: \"Trông cô nương lạ lắm!\" <br>An Lan Tú khẽ gật đầu \"Đinh cô nương có ở đây không?\" <br>\"Cô tìm Đinh cô nương à?\" <br>An Lan Tú gật đầu. <br>Cô gái áo xanh quan sát An Lan Tú một chút rồi hỏi: \"Cô nương là ai?\" <br>An Lan Tú lấy Kiếm Linh và Tiểu Tháp ra, khi thấy hai thứ này, ánh mắt cô gái áo xanh lập tức thay đổi, tròng mắt co rụt lại: \"Cô...\" <br>Tiểu Tháp bỗng nhảy lên: \"Tiểu Thanh, Đinh chủ mẫu đâu rồi?\" <br>Tiểu Thanh cười nói: \"Đinh cô nương ra ngoài rồi!\" <br>An Lan Tú cau mày lại: \"Ra ngoài?\" <br><br><br>"}