{"title":"Chương 5662: Bất Tử Đại Đế!  ","content":" Người phụ nữ bí ẩn nhìn Thanh chủ: \"Chỉ cần ngươi gật đầu, bất cứ lúc nào ngươi cũng có thể thoát khỏi đây\". <br>Thanh chủ lắc đầu: \"Nơi này rất tốt, ta cứ ở đây đã!\" <br>Người phụ nữ bí ẩn trầm mặc một láy rồi đáp: \"Ta tôn trọng quyết định của ngươi!\" <br>Advertisement <br>Nói xong, bà ta xoay người rời đi. <br>Phía xa xa, Thanh chủ chậm rãi nhắm hai mắt lại, không biết là đang suy nghĩ điều gì. <br><br>... <br>Một lát sau, ba người người phụ nữ bí ẩn đã trở về trước nhà trúc. <br>Thụ Vô Biên nói: \"Không giết nàng?\" <br>Người phụ nữ bí ẩn cười nói: \"Không cần thiết, cho dù thế nào đi nữa, nàng cũng là một người đáng để tôn kính\". <br>Thụ Vô Biên trầm giọng nói: \"Chuẩn bị ra tay lúc nào?\" <br>Người phụ nữ bí ẩn nhìn về phía sao trời xa xôi, một lát sau, bà chậm rãi nhắm hai mắt lại: \"Ta không còn cảm nhận được nàng nữa!\" <br>Thụ Vô Biên nói: \"Bà chuẩn bị giết hắn như thế nào?\" <br>\"Đã chọn cho hắn một nơi chôn cất vô cùng tốt!\" <br>Thụ Vô Biên có chút ngạc nhiên: \"Nơi nào?\" <br>Người phụ nữ bí ẩn cười mà không nói gì. <br>Đúng lúc này, một người đàn ông bỗng xuất hiện cách đó không xa, người đến chính là Võ Đế Võ Lê của Cực Võ giới! <br><br>Lúc này đây, Võ Lê đã đột phá lên trên Thần Cảnh. <br>Người phụ nữ bí ẩn khẽ mỉm cười: \"Vĩnh Hằng Cảnh!\" <br>Võ Lê gật đầu <br>Người phụ nữ bí ẩn cười nói: \"Còn nhanh hơn so với ta tưởng tượng!\" <br>Nói rồi, bà đột nhiên nhìn sang bên phải, cách đó không xa, một luồng hơi thở mạnh mẽ ập đến, một khắc sau, một người đàn ông quanh thân tản ra tử khí xuất hiện trước mặt bốn người. <br>Bất Tử Đại Đế! <br>Bất Tử Đại Đế liếc nhìn mấy người bên cạnh người phụ nữ bí ẩn, vẻ mặt ông ta lập tức ngưng trọng lại! <br>Những người này, kẻ sau còn mạnh hơn kẻ trước! <br>Vẻ mặt Dạ Thần rất bình tĩnh, nhưng trong lòng cũng có chút khiếp sợ, không phải ông ta sợ những người trước mắt, mà là sợ những kẻ còn ẩn nấp trong bóng tối! <br>Có hơi thở của vài người khiến ông ta cảm nhận được sự uy hiếp! <br>"}