{"title":"Chương 5663: \"Bắt hắn vào!\"  ","content":" Nơi này cường giả nhiều như mây!<br>Bất Tử Đại Đế liếc nhìn người phụ nữ bí ẩn: \"Ta đến rồi!\" <br>Người phụ nữ bí ẩn gật đầu: \"Dẫn các ngươi đến một chỗ!\" <br>Advertisement <br>Nói rồi, bà nhẹ nhàng huơ tay một cái, không gian trước mắt lập tức nứt ra, một khắc sau, bà bước thẳng vào! <br>Mấy người Thụ Vô Biên cũng nối gót vào theo. <br><br>Chừng một canh giờ sau, trong một vùng tinh không vô danh, không gian nơi đó bỗng nứt ra, đoàn người bước ra khỏi đó. <br>Dẫn đầu là người phụ nữ bí ẩn! <br>Mà trong vùng sao trước mắt họ, có một cánh cửa đỏ như máu, xung quanh nó còn giăng đầy những mối tơ đỏ chói lít nha lít nhít. <br>Mối dây nhân quả! <br>Lúc này, Dạ Thần đột nhiên trầm giọng nói: \"Đây là cánh cửa tai ách trong truyền thuyết!\" <br>Người phụ nữ bí ẩn liếc mắt nhìn Dạ Thần, cười đáp: \"Không hổ là cường giả đứng đầu thời tiền sử, kiến thức vô cùng uyên bác!\" <br>Dạ Thần nhìn người phụ nữ bí ẩn: \"Cánh cửa này đã là một truyền thuyết ngay từ thời đại của chúng ta, ta không ngờ nó lại tồn tại thật, cũng không ngờ rằng ngươi có thể tìm được nó!\" <br>Người phụ nữ bí ẩn khẽ mỉm cười: \"Là tự nó tìm đến ta!\" <br>Dạ Thần trầm giọng nói: \"Rốt cuộc ngươi muốn làm gì!\" <br> Người phụ nữ bí ẩn cười cười, sau đó nhìn về phía cánh cửa tai ách: \"Có người nói đi qua cánh cửa này là sẽ vào được Tai Ách giới, thật ra, ta rất muốn vào xem thử, nhưng lại không dám!\" <br>Thụ Vô Biên nhìn người phụ nữ bí ẩn: \"Bà mà cũng không dám?\" <br>Người phụ nữ bí ẩn khẽ đáp: \"Ngoại trừ ba người kia, không ai dám vào đây cả. Mà nếu hắn đi vào thì chắc chắn phải chết. Bởi vì nhân quả trên người hắn không thuộc về bản thân hắn, đa số là đến từ phụ thân và muội muội của hắn... Mà nhân quả của hai người kia... Kinh khủng đến mức nào, sao hắn có thể nhận lấy được? Hơn nữa, trong này còn có một pháp tắc vũ trụ\". <br>Nói rồi, bà chậm rãi nhắm hai mắt: \"Ngoại trừ ba người kia ra, còn lại, ai nhúng tay vào, kẻ đó chết!\" <br>Thụ Vô Biên trầm giọng nói: \"Hắn sẽ đi vào à?\" <br>Người phụ nữ bí ẩn cười nói: \"Bắt hắn vào!\" <br>Nói rồi, bà vung tay phải lên, cánh cửa tai ách kia liền bị bà cất vào, bà quay đầu nhìn mọi người rồi cười: \"Đến vũ trụ Ngũ Duy thôi!\" <br>Chẳng mấy chốc, đoàn người đã biến mất trong tinh không. <br>... <br>Bắc Hoang. <br>"}