{"title":"Chương 5664: \"Ngươi không vào cũng phải vào!\"  ","content":" Diệp Huyên đang ngồi xếp bằng trên mặt đất bỗng mở choàng hai mắt ra, hắn đứng phắt dậy, một luồng hơi thở cường đại bộc phát ra từ trong cơ thể hắn. <br>Thân thể Thần Cảnh! <br>Diệp Huyên chậm rãi nhắm hai mắt lại, hắn siết chặt tay, lúc này đây, hắn cảm giác cơ thể mình từ trên xuống dưới tràn ngập sức mạnh vô cùng vô tận! <br>Lúc này, Thượng Thần đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn hắn: \"Người phụ nữ kia đến vũ trụ Ngũ Duy!\" <br>Advertisement <br>Diệp Huyên nhẹ giọng nói: \"Bà ta muốn ra tay!\" <br>Thượng Thần gật đầu: \"Chắc vậy!\" <br><br>Diệp Huyên khẽ cười nói: \"Chuyện gì tới thì cũng phải tới thôi!\" <br>Nói rồi, hắn lập tức hóa thành một luồng kiếm quang biến mất ở phía chân trời. <br>Bên dưới, Thượng Thần chậm rãi nhắm hai mắt lại. <br>Lúc này, Mộc Hi xuất hiện ở cạnh Thượng Thần, nàng nhìn về phía chân trời: \"Giúp không?\" <br>Thượng Thần lắc đầu: \"Chúng ta không giúp được nữa rồi!\" <br>Mộc Hi im lặng. <br>Nàng biết, sự việc đã phát triển đến mức Bắc Hoang không còn khống chế được nữa. <br>Một mình người phụ nữ kia đã có thể tiêu diệt sạch Bắc Hoang, huống chi bây giờ còn có thêm Dạ Thần? <br>Thượng Thần bỗng nói: \"Sắp nổi bão rồi!\" <br>... <br>Đạo Môn. <br>Tam cô nương đang ngồi xếp bằng trong đại điện bỗng mở mắt, một lúc sau, nàng ta nhẹ giọng nói: \"Sắp bắt đầu rồi sao?\" <br>Nói rồi, nàng ta đứng dậy đi đến cửa đại điện, nàng ta nhìn về phía vũ trụ Ngũ Duy: \"Trận đại chiến này chắc hẳn sẽ rất kích thích! Không biết sẽ xuất hiện bao nhiêu cường giả thần bí...\" <br> <br>... <br>Vũ trụ Ngũ Duy. <br>Nhóm của người phụ nữ bí ẩn kia xuất hiện trong tinh không vũ trụ Ngũ Duy, người phụ nữ bí ẩn vung tay phải lên, cánh cửa tai ách kia lập tức xuất hiện. Khi nó vừa xuất hiện, toàn bộ vùng trời của vũ trụ Ngũ Duy đột nhiên xuất hiện những mối tơ lít nha lít nhít đỏ tựa máu. <br>Toàn bộ đều là mối dây nhân quả của Diệp Huyên! <br>Người phụ nữ bí ẩn nhìn về phía xa xa, nơi đó bỗng có một luồng kiếm quang hạ xuống, sau khi ánh sáng tan đi, Diệp Huyên xuất hiện trước mặt mọi người. <br>Trong nháy mắt khi Diệp Huyên xuất hiện, những mối dây nhân quả ở chung quanh liền rung lên, nhưng chúng không tuôn ra về phía Diệp Huyên, mà là chậm rãi bò về phía cánh cửa tai ách. <br>Diệp Huyên liếc nhìn cách cửa: \"Chuẩn bị cho ta đấy à?\" <br>Người phụ nữ bí ẩn gật đầu, cười nói: \"Đúng! Vào đi!\" <br>Diệp Huyên lắc đầu: \"Ta không vào!\" <br>Người phụ nữ bí ẩn cười ha ha: \"Ngươi không vào cũng phải vào!\" <br><br><br>"}