{"title":"Chương 5665: Thụ Vực!  ","content":" Cô gái mặc bộ váy trắng như tuyết, cầm một thanh Phương Thiên Họa Kích trong tay. <br>Nhìn thấy cô gái này, sắc mặt đám người Dạ Thần ở bên cạnh người phụ nữ thần bí lập tức nghiêm lại. <br>Cô gái vừa xuất hiện này vô cùng mạnh mẽ! <br>Dạ Thần im lặng, trong lòng kinh hãi không thôi. <br>Advertisement <br>Cường giả ở thời đại này nhiều đến thế sao? <br>Vẻ mặt Võ Lê cũng cực kỳ nghiêm túc, lúc này ông ta đã hiểu tại sao người phụ nữ thần bí này không thẳng tay giết chết Diệp Huyên rồi! <br><br>Cường giả sau lưng Diệp Huyên, người sau còn mạnh hơn người trước! <br>Người phụ nữ thần bí nhìn cô gái váy trắng, khẽ mỉm cười: \"Đế Nữ, lâu rồi không gặp\". <br>Đế Nữ nhìn cánh cửa tai ách, rồi lại nhìn sang người phụ nữ thần bí: \"Rốt cuộc ngươi muốn làm gì?\" <br>Người phụ nữ thần bí cười nói: \"Chuyện rõ rành rành rồi mà!\" <br>\"Thật sự muốn náo động đến mức này à?\" <br>\"Bây giờ nói những lời này đã không còn ý nghĩa gì nữa rồi\". <br>Đế Nữ cầm Phương Thiên Họa Kích lên nhắm thẳng vào người phụ nữ thần bí: \"Vậy thì đánh đi!\" <br>Đánh đi! <br>Tiếng như sấm rền, khí thế hiển hách. <br>Người phụ nữ thần bí lắc đầu nở nụ cười: \"Kẻ thù của ngươi không phải ta!\" <br>Bà hạ giọng xuống, Thụ Vô Biên liền xuất hiện trước mặt Đế Nữ. <br>Đế Nữ nhìn Thụ Vô Biên: \"Ngươi biết tính tình của Thiên Mệnh mà!\" <br><br>Thụ Vô Biên cười gằn: \"Cùng lắm là chết thôi!\" <br>Đế Nữ gật đầu: \"Vậy thì đến đây!\" <br>Vừa dứt lời, nàng liền đâm Phương Thiên Họa Kích trong tay ra. <br>Xoẹt! <br>Không gian trước mặt Thụ Vô Biên lập tức nứt ra, một thanh trường kích lao đến, lưỡi dao sắc bén vô cùng. <br>Khóe miệng Thụ Vô Biên cong lên vệt cười gằn, ả ta vung tay ngọc lên, vô số cây mây tràn ra từ không gian trước mặt ả, trong phút chốc, thanh Phương Thiên Họa Kích đã bị cây mây cuộn chặt lấy. <br>Mà lúc này, Đế Nữ siết chặt lấy thân kích rồi rung mạnh lên một cái. <br>Ầm! <br>Vô số cây mây lập tức hóa thành những mảnh vỡ vươn đầy trời, Thụ Vô Biên bị chấn lùi hơn ngàn trượng! <br>Sau khi dừng lại, không gian phía sau Thụ Vô Biên chợt nát vụn, trong mắt ả lóe lên tia dữ tợn, rồi ả bước về trước một bước, vươn tay phải lên, sau đó nhẹ nhàng huơ một cái. Trong phút chốc, không gian xung quanh Đế Nữ có vô số cây mây trút ra, những sợi cây mây này cứ như từng con mãng xà hung hăng vồ vào Đế Nữ. Ngoài ra, cũng có một số sức mạnh khủng bố thần bí bao trùm lên Đế Nữ, luồng sức mạnh này tựa như một lồng giam sắt vây kín lấy bốn phía Đế Nữ. <br>Thụ Vực! <br>"}