{"title":"Chương 5666: Mối dây nhân quả tai ách!  ","content":" Trong Thụ Vực, uy lực của những đám cây mây càng tăng lên dữ dội, không chỉ thế, Thụ Vực này còn có một lực áp chế vô cùng mạnh mẽ. <br>Đế Nữ ở phía xa chậm rãi nhắm mắt lại, yên lặng trong chốc lát, nàng lại bước ra trước một bước, đâm kích ra: \"Ngừng chiến!\" <br>Vừa dứt lời, không gian bốn phía quanh nàng liền trở nên hư huyễn, ngay sau đó, đám cây mây bắt đầu bị đóng băng, Thụ Vực cũng dần biến mất. <br>Advertisement <br>Thụ Vực này căn bản không chịu nổi xung lực từ một kích của nàng! <br> Lúc này, Thụ Vô Biên bỗng biến mất tại chỗ, một ánh sáng màu xanh lục chợt lóe lên giữa không trung, xé rách hết tất cả. <br>Phía xa, Đế Nữ cau mày lại, nàng bỗng tung người nhảy lên, chém một kích xuống dưới. <br>Ầm! <br>Luồng sáng màu xanh lục bỗng vỡ vụn, một bóng người chợt thối lui liên tục từ trong đấy, phải ngót nghét hơn ngàn trượng! <br>Chính là Thụ Vô Biên! <br>Ở phía dưới, người phụ nữ thần bí khẽ mỉm cười: \"Không hổ là Đế Nữ!\" <br>Nói rồi, bà quay sang Thụ Vô Biên: \"Chỉ cần cản nàng lại là được!\" <br>Thụ Vô Biên gắt gao nhìn chằm chằm vào Đế Nữ ở nơi xa, vẻ mặt ngày càng dữ tợn, ả xòe tay ra: \"Đến đây!\" <br>Vừa nói xong, thế giới phía dưới bỗng rung lên, sau khi nhận được lời triệu hoán từ Thụ Vô Biên, vô số cây lá trong thiên địa ồ ạt kéo đến tựa thủy triều, nơi đám cây này đi ngang qua, toàn bộ không gian nơi đó liền bị xé rách từng tầng. Đạo Thành ở phía dưới càng khỏi phải nói, nó đã bị xé thành trăm mảnh vỡ trong nháy mắt, cũng may Bạch Đế Tử đã di dân khỏi Đạo Thành từ sớm, nếu không không biết đã thiệt mạng bao nhiêu con dân. <br>Nhìn cây lá bạt ngàn trước mặt, mọi người ở đây ai cũng phải biến sắc. <br><br>Trong tinh không, vẻ mặt Đế Nữ bình tĩnh, nàng bước ra trước một bước, Phương Thiên Họa Kích trong tay bỗng đâm lên, không gian nơi đó liền đóng băng rồi nứt ra, kéo theo đó là sự vụn vỡ của vô số cây lá. Nhưng đám cây lá đó nhiều không kể xiết, mặc cho nàng có chém bao nhiêu đi nữa cũng không vơi đi là bao. <br>Có điều đám cây cối đó cũng không làm gì được Đế Nữ! <br>Hai người giao chiến với nhau, Đế Nữ vẫn chiếm thế thượng phong, nhưng vẻ mặt của nàng lại ngày càng kém đi. <br>Bởi vì không biết từ khi nào trong lòng bàn tay của nàng xuất hiện một vết máu, hơn nữa vết máu đó ngày càng sâu, ngày càng nhiều! <br>Mối dây nhân quả tai ách! <br>Theo những lằn máu này xuất hiện, nàng cảm giác được có sức mạnh nào đó đang chậm rãi ràng buộc nàng lại! <br>Nàng biết, mình phải tốc chiến tốc thắng! <br>Nhưng cho dù là nàng đi nữa cũng không thể chém chết được Thụ Vô Biên này trong khoảng thời gian ngắn! <br>Phía dưới, người phụ nữ thần bí thôi không nhìn bọn họ nữa, bà quay sang Diệp Huyên cười nói: \"Tốt nhất là ngươi đi vào đó đi, nếu không người chết sẽ là ngươi!\" <br>"}