{"title":"Chương 5667: \"Người khác không phải là đối thủ của ngươi!\"  ","content":" Diệp Huyên nhìn cánh cửa máu kia, lúc cánh cửa này xuất hiện, hắn chợt thấy hoảng hốt, không chỉ thế, hắn còn cảm nhận được sự sợ hãi, là nỗi sợ không thể nào khống chế được. <br>Hắn chưa từng có cảm giác này! <br>Hắn biết, một khi bước vào cánh cửa kia, sẽ là lành ít dữ nhiều. <br>Advertisement <br>Người phụ nữ thần bí khẽ mỉm cười: \"Ngươi không vào, toàn bộ vũ trụ Ngũ Duy sẽ chôn cùng ngươi! Bởi vì cánh cửa này sẽ lập tức hình thành Tai Ách Chi Kiếp, một khi hình thành rồi, vùng vũ trụ này của các ngươi sẽ không chịu đựng nổi!\" <br>Diệp Huyên nhìn về phía người phụ nữ thần bí, hắn siết chặt kiếm Vô Thượng trong tay, hắn không muốn phải nghe lời như thế. <br> <br>Người phụ nữ thần bí cười nói: \"Ta biết, thân thể ngươi vừa đột phá, thực lực đã tăng lên hơn rất nhiều so với trước đây. Hơn nữa còn có Mệnh Quyền, nhưng ta nói ngươi biết nhé, cho dù ngươi có thiêu đốt hết tất cả tuổi thọ, Mệnh Quyền của ngươi cũng không uy hiếp được ta! Đừng nói là ngươi, cho dù là lão tổ Đạo Môn có ở đây đi nữa thì Mệnh Quyền cũng không làm gì được ta. Ngươi bước vào, ta sẽ mang cửa này đi, không ảnh hưởng gì đến vũ trụ Ngũ Duy. Còn nếu ngươi cứ liều mạng chống cự triệu hoán tín ngưỡng chi lực, một khi Tai Ách Chi Kiếp hình thành, vũ trụ Ngũ Duy sẽ bị hủy hoại ngay lập tức. Khi ấy không chỉ là một mình ngươi chết, mà là tất cả đều chết! Ách thể ấy à, ai giúp ngươi sẽ bị tai ách quấn thân, ngươi đã hiểu chưa?\" <br>Diệp Huyên chậm rãi nhắm hai mắt lại, hắn không muốn phải nghe lời như vậy, nhưng hắn càng không muốn tất cả mọi người đều phải chết! <br>Đúng lúc này, tay hắn bỗng bị kéo lại. <br>Diệp Huyên mở mắt ra, hắn nhìn sang bên cạnh, là Niệm Niệm! <br>Niệm Niệm khẽ mỉm cười: \"Vẫn chưa đến lúc tuyệt vọng nhất đâu!\" <br>Diệp Huyên ngây cả người, sau đó hỏi: \"Niệm tỷ?\" <br>Niệm Niệm cười đáp: \"Đúng thế\". <br>\"Tỷ khôi phục kí ức từ khi nào vậy?\" <br>Niệm Niệm liếm kẹo hồ lô: \"Được một khoảng thời gian rồi! Nhưng vì vài nguyên nhân nên ta đã tự phong ấn kí ức của mình!\" <br>\"Vì nguyên nhân tai ách?\" <br><br>\"Đúng thế\". <br>Nói rồi, nàng ấy quay sang nhìn người phụ nữ thần bí: \"Ngươi chơi lớn thật đấy! Ngay cả thứ này mà cũng vác đến được!\" <br>Người phụ nữ thần bí nhìn Mộ Niệm Niệm rồi cười nói: \"Niệm Niệm cô nương, cuối cùng ngươi vẫn chọn ra tay!\" <br>Mộ Niệm Niệm cười ha ha: \"Vốn ta cũng không muốn đâu, nhưng cũng không thể nhìn ngươi ép hắn chết!\" <br>Nói rồi, nàng ấy cất kẹo hồ lô đi, sau đó cười nói: \"Hẳn ngươi đã chuẩn bị vẹn toàn cả rồi! Nói đi, đối thủ của ta là ngươi hay là ai khác đây?\" <br>Người phụ nữ thần bí cười đáp: \"Người khác không phải là đối thủ của ngươi!\" <br>Mộ Niệm Niệm trừng mắt nhìn: \"Nói thế là chúng ta chơi với nhau chứ gì? Nói thật, ta cũng rất muốn đánh với ngươi, dù sao ngươi cũng được xưng là vô địch dưới Tam Kiếm, nói thật nhé, ta không hề phục!\" <br>\"Ta cũng rất muốn đánh với ngươi! Nhưng đối thủ của ngươi cũng không phải ta!\" <br><br><br>"}