{"title":"Chương 5668: Mối nhân quả tai ách!  ","content":" Một chiêu kiếm rất tùy ý! <br>Phía xa xa, tròng mắt Dạ Thần đột nhiên co rụt lại, ông ta đấm ra một quyền, không gian xung quanh liền trở nên vặn vẹo. <br>Ầm! <br>Advertisement <br>Theo luồng kiếm quang nổ ra, Dạ Thần lập tức bị chấn lùi hơn vạn trượng! <br>Niệm Niệm xoay kiếm trong tay, khóe miệng hơi cong lên: \"Bảo ngươi yếu có sai không?\" <br><br>Dạ Thần nhìn chằm chằm vào Mộ Niệm Niệm, ông ta muốn ra tay lần nữa nhưng lại bị người phụ nữ thần bí cắt ngang: \"Ngươi không phải là đối thủ của nàng!\" <br>Dạ Thần nhìn về phía người phụ nữ thần bí, người phụ nữ thần bí khẽ mỉm cười: \"Nàng là thanh kiếm thứ tư của nhân gian đấy!\" <br>Dạ Thần không ra tay nữa, bởi vì cánh tay phải của ông ta đã nứt toác, một luồng kiếm khí cường đại vẫn đang tàn phá trong cơ thể ông ta, bây giờ ông ta phải trấn áp những kiếm khí còn sót lại trong cơ thể của mình. <br>Phía xa xa, Mộ Niệm Niệm nhìn người phụ nữ thần bí rồi cười nói: \"Nếu như ngươi toàn mời tới mấy loại này thì ta có hơi thất vọng đấy!\" <br>Người phụ nữ thần bí cười nói: \"Ngươi chơi với nguyên nhân tai ách đi!\" <br>Bà vừa dứt lời, cách cửa tai ách phía xa đột nhiên rung lên kịch liệt, một khắc sau, một lôi điện đỏ như máu bắn nhanh ra, mục tiêu chính là Mộ Niệm Niệm. <br>Mộ Niệm Niệm híp hai mắt lại, chém xuống một kiếm. <br>Ầm! <br>Kiếm quang vỡ vụn, Mộ Niệm Niệm bị đẩy lùi hơn ngàn trượng. <br>Thấy cảnh này, sắc mặt Diệp Huyên đen lại, rốt cuộc cánh cửa tai ách này là thứ gì vậy?<br>Mộ Niệm Niệm liếc nhìn cánh cửa tai ách, một khắc sau, nàng đột nhiên biến mất, một luồng kiếm quang chợt lóe lên giữa tinh không. <br> <br>Kiếm tựa sấm rền, mọi người còn chưa kịp phản ứng lại thì đã luồng kiếm quang kia đã chém lên trên cánh cửa tai ách. <br>Ầm! <br>Cánh cửa tai ách chấn động, một mảnh huyết quang bắn ra. <br>Ầm ầm! <br>Kiếm quang vỡ vụn, Mộ Niệm Niệm trở về chỗ cũ. <br>Cánh cửa tai ách không bị xây xước gì! <br>Mà bên người Mộ Niệm Niệm đã xuất hiện hơn mười sợi tơ đỏ như máu, những sợi tơ này cực kì quỷ dị. <br>Mối nhân quả tai ách! <br>Những mối nhân quả tai ách này quấn quanh Mộ Niệm Niệm, nàng ấy phát hiện đám tơ nhân quả này đang không ngừng hút lấy sinh cơ trong cơ thể nàng, không chỉ thế, linh khí chung quanh nàng ấy cũng đang dần tiêu tán! <br>Toàn bộ thiên địa đều đang bài xích nàng ấy! <br>"}