{"title":"Chương 5669: Tựa như chúng chỉ đột nhiên xuất hiện vậy thôi!  ","content":" Mộ Niệm Niệm chau mày lại, nàng ấy là Thiên Đạo Ngũ Duy, theo lý mà nói, linh khí của vũ trụ Ngũ Duy không thể bài xích nàng được, Nhưng lúc này không chỉ là linh khí, mà ngay cả đất trời cũng không dung nàng! <br>Mộ Niệm Niệm chậm rãi nhắm hai mắt lại, nàng ấy xòe lòng bàn tay ra, vô số kiếm khí chém ngang dọc khắp nơi xung quanh nàng. <br>Advertisement <br>Xoẹt xoẹt xoẹt xoẹt! <br>Từng tiếng cắt kim loại không ngừng vang lên bên tai Mộ Niệm Niệm, vùng không gian nơi nàng ấy đứng đã bị xóa sổ, nhưng những chuỗi nhân quả tai ách kia vẫn không hề suy suyễn! <br><br>Có điều chúng cũng đã mờ đi một chút. <br>Nhìn thấy tình cảnh này, người phụ nữ thần bí ở phía xa cũng phải nghiêm mặt lại. <br>Bà biết được sự khủng bố của chuỗi nhân quả tai ách, mà kiếm của Mộ Niệm Niệm lại có thể tạo thành ảnh hưởng đến nó! <br>Khi thấy kiếm của mình không thể chém xuống những mối nhân quả tai ách này được nữa, Mộ Niệm Niệm cau chặt mày lại, nàng ấy định ra tay tiếp thì đúng lúc này, người phụ nữ thần bí kia lên tiếng: \"Ngươi càng chém, chuỗi nhân quả này lại càng nhiều, ngươi cũng chết càng nhanh! Ngoại trừ người phụ nữ kia, không ai có thể chống lại những mối dây nhân quả này!\" <br>Mộ Niệm Niệm nhìn người phụ nữ thần bí: \"Ta cứ nghĩ ngươi sẽ đánh với ta một trận!\" <br>\"Không phải là ta sợ ngươi, chỉ là hôm nay mục đích của ta đến không phải là để so tài\". <br>Nói rồi, bà quay sang Diệp Huyên: \"Tai Ách Chi Kiếp sắp hình thành rồi, nếu ngươi còn không đi vào, một khi nó thành hình, uy lực của nó đủ để san bằng vũ trụ Ngũ Duy mấy vạn lần! Mà cho dù là Niệm Niệm cô nương cũng tuyệt đối không thể ngăn lại được Tai Ách Chi Kiếp này\". <br>Diệp Huyên nhìn về phía cánh cửa tai ách, bầu trời phía trên nó đã xuất hiện từng rạn mây đỏ máu, mà bên trong áng mây là vô số tia lôi điện đỏ sẫm đang tụ tập lại thành từng đoàn. <br>Tai Ách Kiếp! <br><br>Mộ Niệm Niệm bỗng nói: \"Ngươi và nguyên nhân tai ách liên thủ với nhau!\" <br>Người phụ nữ thần bí lắc đầu: \"Thật ra ta cũng không biết nguyên nhân tai ách là gì, ta chỉ biết khi ta nhằm vào Diệp Huyên, nó sẽ giúp đỡ ta từ nơi xa xôi, mà trước đó, ta đã thử liên hệ với nó, không ngờ rằng nó thật sự đáp lại, đồng thời lấy được cánh cửa tai ách này...\" <br>Nói rồi, bà nhìn sang Diệp Huyên: \"Xem ra nguyên nhân tai ách này vô cùng vô cùng muốn giết ngươi. Mà bây giờ, ai giúp ngươi thì kẻ đó sẽ bị nguyên nhân tai ách phản phệ lại!\" <br>Diệp Huyên nhìn Mộ Niệm Niệm, giờ khắc này, trong thân thể Mộ Niệm Niệm đã xuất hiện vô vàn tử khí, không chỉ thế, trong thiên địa Ngũ Duy cũng đã xuất hiện rất nhiều khí vẩn đục, đám khí này không biết từ đâu tràn ra nữa! <br>Tựa như chúng chỉ đột nhiên xuất hiện vậy thôi! <br>Đám khí vẩn đục này đang dần dần ăn mòn bản nguyên vũ trụ Ngũ Duy. <br>Người phụ nữ thần bí nhìn Diệp Huyên: \"Diệp Huyên, nếu ngươi còn không đi vào, ngươi sẽ liên lụy đến tất cả mọi người, phàm là ai có liên quan đến ngươi, chỉ cần bọn họ ra tay giúp đỡ, thì chắc chắn sẽ chết. Còn nữa, ngươi tốt nhất là đừng động đến tín ngưỡng chi lực, bằng không toàn bộ vũ trụ Ngũ Duy này, phàm là người tín ngưỡng ngươi, đều sẽ phải chịu Tai Ách Chi Kiếp!\" <br>Diệp Huyên lắc đầu nở nụ cười: \"Ta chỉ mới là Thành Đạo Cảnh! Ngươi chơi lớn với ta đến vậy sao?\" <br>"}