{"title":"Chương 5670: Lại là một cường giả siêu cấp!  ","content":"Người phụ nữ thần bí lắc đầu: \"Ngươi có quá nhiều người giúp đỡ! Cho dù cô gái váy trắng không ra tay, các nàng khác cùng nhau liên thủ lại, ta cũng không đánh lại được!\" <br>Diệp Huyên nhìn cánh cửa tai ách, lúc này, Mộ Niệm Niệm đột nhiên kéo tay hắn lại: \"Đừng dễ dàng đầu hàng như vậy!\" <br>Diệp Huyên lắc đầu: \"Ta không muốn liên lụy mọi người! Nhất là tỷ!\" <br>Advertisement <br>Mộ Niệm Niệm bật cười: \"Giữa chúng ta còn gì mà liên lụy hay không nữa chứ? Chuyện của đệ chẳng phải là chuyện của ta sao?\" <br>Diệp Huyên cười khổ: \"Niệm tỷ à...\" <br><br>Lúc này, người phụ nữ thần bí đột nhiên nói: \"Diệp Huyên, ngươi không còn nhiều thời gian nữa đâu!\" <br>Diệp Huyên nhìn người phụ nữ thần bí, bà ta lại nói: \"Đừng ảo tưởng gì nữa! Ta đã nói rồi, dưới Tam Kiếm, ta vô địch!\" <br>\"Ngươi là cái thá gì? Vậy mà cũng dám xưng vô địch dưới Tam Kiếm?\" <br>Một giọng nói bỗng vang lên từ tinh không xa xôi, một khắc sau, lớp sao trời phía xa bị đóng băng lại thành từng lớp, một khí tức mạnh mẽ ập đến...<br>Lại có cường giả xuất hiện! <br>Đám người Dạ Thần bên cạnh người phụ nữ thần bí kia quay đầu nhìn về phía tinh không xa xa, ở nơi sâu xa nhất có một luồng kiếm quang lóe lên, ngay sau đó, toàn bộ tinh không lập tức vỡ nát, một thanh kiếm chớp mắt đã lao đến đỉnh đầu người phụ nữ thần bí rồi đâm thẳng xuống. <br>Trong nháy mắt thanh kiếm hạ xuống, không gian bị đóng băng từng lớp, một luồng kiếm khí cường đại chấn rung cả vùng trời, toàn bộ tinh không lại lần nữa rạn nứt ra thành hình mạng nhện, trong vô cùng đáng sợ! <br>Phía dưới, người phụ nữ thần bí cười nhạo một tiếng: \"Vẫn ngông cuồng như vậy à!\" <br>Khi thanh kiếm kia còn cách đỉnh đầu bà chừng mười trượng, bà ta chợt phóng lên trời, tung một quyền ra. <br>Quyền Phá Thương Khung! <br>Dưới nắm đấm ấy, thanh kiếm kia lập tức bị phá nát, tinh không hóa hư vô! <br><br>Mà lúc này, lại có một luồng kiếm quang chém đến! <br>Người phụ nữ thần bí lại đấm một quyền ra! <br>Ầm ầm! <br>Nhưng lần này bà lại bị chiêu kiếm kia đẩy lùi ra hơn ngàn trượng! <br>Ở chỗ người phụ nữ thần bí kia vừa đứng xuất hiện một cô gái mặc áo bào trắng! <br>Đồ! <br>Cô gái áo bào trắng cầm kiếm đứng thẳng, ánh mắt lạnh lùng. <br>Lúc nhìn thấy cô gái áo bào trắng, vẻ mặt đám người Dạ Thần ở cách đó không xa lập tức trở nên nặng nề! <br>Lại là một cường giả siêu cấp! <br>Hơn nữa còn là kiếm tu! <br>"}