{"title":"Chương 5671: \"Bị bà ta phong ấn rồi!\"  ","content":" Dạ Thần nhìn chằm chằm vào Diệp Huyên, rốt cuộc tên này có bao nhiêu người chống lưng vậy? <br>Cô gái áo bào trắng quay đầu nhìn về phía Diệp Huyên, khi thấy những mối dây nhân quả đỏ như máu quanh thân hắn thì sắc mặt chợt trở nên vô cùng dữ tợn, nàng quay đầu nhìn người phụ nữ thần bí ở phía xa: \"Đáng chết!\" <br>Vừa dứt lời, nàng ấy bỗng biến mất. <br>Advertisement <br>Mà trong tích tắc khi cô gái áo bào trắng biến mất, Mộ Niệm Niệm cách đó không xa cũng biến mất theo. <br>Hai người đồng loạt ra tay! <br><br>Rõ ràng cả hai đều muốn diệt gọn người phụ nữ này trước! <br>Mộ Niệm Niệm và Đồ đều là kiếm tu đứng đầu thời đại của họ, hai người liên thủ thì khủng bố biết bao nhiêu? <br>Trong nháy mắt hai cô gái biến mất, người phụ nữ thần bí ở phía xa kia bỗng nhếch môi cười khẩy, bà ta bước ra trước một bước, không gian xung quanh liền sôi sục lên, một khắc sau, bà lại cuộn chặt tay phải thành nắm đấm rồi tung ra, một ngọn lửa xanh sẫm liền bùng lên. <br>Lặng thinh trong chốc lát, bà đột nhiên vỗ về trước một cái. <br>Ầm! <br>Không gian bốn phía quanh bà ta lập tức bốc cháy, một luồng sức mạnh hủy thiên diệt địa nháy mắt đã nuốt chửng hai luồng kiếm quang, nhưng chớp mắt sau, bà ta chợt bị đẩy lùi ra hơn ngàn trượng! <br>Sau khi dừng lại, giữa lông mày và cuống họng của bà đã có hai vệt kiếm cứa sâu vào! <br>Nhưng hai vệt máu kia đang tự động khép lại với tốc độ mắt trần có thể thấy được, chưa đến một phút, hai vệt máu đã biến mất chẳng còn thấy đâu. <br>Chứng kiến cảnh này, sắc mặt mọi người ở đây đều trở nên nghiêm trọng! <br>Diệp Huyên cũng thấy hơi hoảng, huyết thống Bất Tử này khủng bố đến thế sao? <br>Kiếm của Niệm Niệm và Thanh Nhi áo bào trắng cũng không thể chém chết bà ta? <br> <br>Thật sự chỉ có Tam Kiếm mới có thể giết bà chỉ với một đòn? <br>Cô gái áo bào trắng nhìn người phụ nữ thần bí này, nàng ấy không nói gì, chẳng biết là đang suy ngẫm điều chi. <br>Mộ Niệm Niệm bỗng nói: \"Huyết thống của bà ta khá là quái dị!\" <br>Cô gái áo bào trắng vô cảm trả lời: \"Huyết thống Bất Tử!\" <br>Nói rồi, nàng ấy quay sang nhìn Diệp Huyên: \"Kích hoạt huyết thống Phong Ma đi! Ta muốn dùng huyết thống của huynh để áp chế bà ta!\" <br>Diệp Huyên lắc đầu: \"Ta không còn cảm ứng được huyết thống Phong Ma nữa!\" <br>Cô gái áo bào trắng có chút khó hiểu: \"Tại sao?\" <br>\"Bị bà ta phong ấn rồi!\" <br><br><br>"}