{"title":"Chương 5672: Lành lặn không dấu tích!  ","content":"Cô gái áo bào trắng lắc đầu: \"Không thể cưỡng chế giải được! Nếu không hai loại huyết thống xung đột lẫn nhau, huynh ấy sẽ chết!\" <br>Nói rồi, nàng ấy lại quay sang nhìn người phụ nữ thần bí: \"Phong ấn huyết thống của huynh ấy, để huyết thống của ngươi bớt đi một thiên địch, đồng thời cũng khiến người đàn ông kia không tài nào cảm ứng được tình hình của hắn, đúng là giỏi tính toán!\" <br>Người phụ nữ thần bí cười đáp: \"Đồ à, bao nhiêu năm trôi qua rồi, ngươi vẫn nóng nảy nhỉ!\" <br>Advertisement <br>Cô gái áo bào trắng không nói thêm lời nào nữa, nàng ấy bỗng biến mất chẳng còn thấy đâu, ở nơi xa, người phụ nữ thần bí chỉ đứng yên tại chỗ, không hề né tránh. Chớp mắt qua đi, cô gái áo bào trắng đã xuất hiện ở phía sau bà ta vài chục trượng. <br>Mà giữa hàng mày của bà ta đã xuất hiện một vết rách đỏ sẫm, nhưng trong thời gian ngắn, vết thương kia đã hoàn toàn biến mất. <br> <br>Lành lặn không dấu tích! <br>Thấy cảnh này, sắc mặt Diệp Huyên lập tức trầm xuống, người phụ nữ này căn bản đánh không chết được! <br>Người phụ nữ thần bí đột nhiên biến mất, phía xa, cô gái áo bào trắng bỗng xoay lại chém một kiếm xuống! <br>Ầm! <br>Tiếng nổ vang lên, một áng lửa bùng phát nơi cô gái áo bào trắng đứng, nàng ấy bị đẩy lùi liền mười mấy trượng, vừa dừng lại, không gian trước mặt nàng đã nứt ra, một quyền ấn lao thẳng đến trước mặt nàng! <br>Cô gái áo bào trắng tung một kiếm ra. <br>Ầm! <br>Quyền ấn kia liền bị chém vụn, nhưng cô gái áo bào trắng vẫn bị đẩy lùi mười mấy trượng, bỗng, một quyền ấn rực lửa khác lại đấm thẳng xuống từ trên đỉnh đầu nàng! <br>Cô gái áo bào trắng nhếch môi cười khẩy. <br>Thế rồi, nàng ấy cầm kiếm phóng lên trời. <br> <br>Vù! <br>Một tiếng kiếm ngân vang khắp không trung, giữa tinh không, một quả cầu lửa va chạm kịch liệt với kiếm quang, kiếm khí cường đại cùng sức nóng mạnh mẽ nháy mắt đã bao trùm toàn bộ đất trời. Lúc này đây, toàn bộ tinh không sục sôi lên, sau đó là dần trở nên hư huyễn! <br>Mộ Niệm Niệm ở một bên bỗng biến mất tại chỗ, một luồng kiếm quang xé không lao đi. <br>Vào lúc này, nàng ấy đương nhiên không để cho cô gái áo bào trắng và người phụ nữ thần bí đấu tay đôi, đây không phải là lúc để luận bàn! <br>Mà trong nháy mắt khi Mộ Niệm Niệm ra tay, cánh cửa tai ách ở phía xa bỗng rung lên kịch liệt, một khắc sau, một tia sấm đỏ như máu bắn mạnh ra, nhắm thẳng vào Mộ Niệm Niệm! <br>Mộ Niệm Niệm híp hai mắt lại, nàng thuận thế chém ra một kiếm. <br>Xoẹt! <br>Tinh không bị xé toạc, một tia kiếm quang bổ thẳng vào tia sét đỏ sẫm kia. <br>Ầm! <br>Kiếm quang vỡ vụn, Mộ Niệm Niệm nháy mắt đã thối lui ra ngoài hơn ngàn trượng, thế nhưng tia sét đỏ au kia vẫn chưa biến mất, nó vẫn nhằm thẳng vào Mộ Niệm Niệm với tốc độ đáng sợ! <br>"}