{"title":"Chương 5673: Tử khí!  ","content":" Nơi tia sét kia đi qua, không gian trực tiếp bị xóa sổ! <br>Là xóa sổ! <br>Nhìn thấy cảnh này, tất cả mọi người ở đây đều hoảng sợ! <br>Advertisement <br>Xóa sổ một vùng không gian, phải mạnh đến mức nào mới làm được như vậy? <br>Mộ Niệm Niệm ở phía xa chậm rãi nhắm hai mắt lại, lúc tia sét đỏ máu kia lao đến trước mặt, nàng ấy bỗng mở mắt ra, kiếm trong tay liền rung lên, nàng bước ra trước một bước, chém xuống một kiếm! <br><br>Chiêu kiếm vừa tung ra, một luồng kiếm quang liền xuất hiện bổ lên trên tia sét đỏ sẫm. <br>Ầm! <br>Luồng kiếm quang kia mạnh đến mức chặn ngang được tia sét đỏ sẫm lại ngay tại chỗ, nhưng tia sét vẫn không bị phá vỡ, còn luồng kiếm quang thì ngược lại, nó đang dần mờ đi. <br>Mộ Niệm Niệm lại chém ra một kiếm, kiếm quang lại đâm thẳng vào tia sét, thế mà nó vẫn chưa chịu biến mất, ngược lại kiếm quang của nàng còn bị nó nuốt chừng. Sau khi hấp thụ được kiếm quang của Mộ Niệm Niệm, tia sét kia bỗng hóa thành vô số tia chớp bắn nhanh về phía Mộ Niệm Niệm! <br>Mộ Niệm Niệm khẽ nhíu mày lại, nàng ấy định ra tay thì đúng lúc này, quanh thân nàng bỗng xuất hiện hơn ba mươi sợi tơ đỏ như máu, sau khi đám tơ này xuất hiện, sinh cơ trong thân thể nàng liền biến mất nhanh đến mức mắt thường có thể thấy được! <br>Cho dù là kiếm khí cũng không chống đỡ lại được! <br>Lúc này, Diệp Huyên bỗng xuất hiện trước mặt Mộ Niệm Niệm, trong mắt hắn ánh lên tia dữ tợn, sau đó hắn chém một kiếm ra! <br>Ầm ầm! <br>Kiếm quang vừa xuất hiện đã bị tiêu hủy ngay trong nháy mắt, cùng lúc đó, Diệp Huyên bị chấn bay ra ngoài hơn mấy ngàn trượng, thân thể hắn liền biến thành một màu đen kịt, hắn đã bị sét thiêu cháy! <br> Đạo thể cấp bậc Thần Cảnh lại yếu đuối mỏng manh như giấy dưới tia sét đỏ máu này, nếu không phải có huyết thống Bất Tử tái tạo lại, thì đòn vừa rồi cho dù hắn không bị thần hồn câu diệt, thì thân thể cũng sẽ bị đánh nát! <br>Mà tia sét kia vẫn không hề biến mất, nó đã sắp lao thẳng vào Diệp Huyên, tròng mắt Diệp Huyên đột nhiên co rụt lại, hắn đang định đưa tay ra đỡ thì đúng lúc này, Mộ Niệm Niệm xuất hiện ở trước mặt hắn. <br>Mộ Niệm Niệm cầm kiếm bằng cả hai tay, rồi vung về phía trước! <br>Ầm!<br>Một luồng kiếm quang lập tức nhấn chiếm tia sét màu máu kia, tia sét lập tức bị ép dừng lại, nhưng nó vẫn không hề tan biến, ngược lại kiếm quang của Mộ Niệm Niệm còn đang bị thôn phệ từ từ! <br>Mà lúc này đây, không gian quanh thân Mộ Niệm Niệm đã biến thành một màu đen kịt! <br>Tử khí! <br>Một loại tử khí không giống bình thường, bởi vì trong đó còn lộ ra vài sợi tơ máu đỏ li ti. <br>Những tử khí này đang dần dần ăn mòn cơ thể Mộ Niệm Niệm! <br>Không chỉ Mộ Niệm Niệm, Đế Nữ đang giao đấu với Thụ Vô Biên ở phía xa cũng đã xuất hiện loại tử khí này ở quanh thân! <br>"}