{"title":"Chương 5674: Nhưng nàng đâu rồi?  ","content":" Ngoài ra, toàn bộ tinh không bây giờ đã trải đầy khí vẩn đục! <br>Mà tầng mây ở bầu trời phía trên cánh cửa tai ách đã hóa màu đỏ máu, trong đó còn có sấm sét lấp lóe. <br>Diệp Huyên nhìn cô gái áo bào trắng và người phụ nữ thần bí ở phía xa, hai người vẫn đang giao chiến, nhưng cô gái áo bào trắng không chiếm được thế thượng phong. <br>Advertisement <br>Bởi vì người phụ nữ thần bí đánh mãi không chết! <br>Cho dù cô gái áo bào trắng tung một kiếm chém đứt cổ bà, bà vẫn không chết. <br><br>Hiện tại hai người có thực lực ngang nhau, nhưng nếu tiếp tục đánh như vậy, người phụ nữ thần bí chắc chắn sẽ giành được lợi thế, bởi vì xung quanh cô gái áo bào trắng cũng đã xuất hiện mối dây nhân quả tai ách, hơn nữa còn xuất hiện rất nhiều, hơn cả trăm sợi! <br>Diệp Huyên bỗng hô lên: \"Thanh Nhi!\" <br>Cô gái áo bào trắng ở phía xa liền dừng lại, nàng ấy quay đầu nhìn về phía Diệp Huyên: \"Có ta ở đây!\" <br>Diệp Huyên lắc đầu, hắn đi đến trước mặt cô gái áo bào trắng, nhìn cơ thể đã bị dây nhân quả quấn quanh của nàng mà lòng đau như cắt: \"Xin lỗi!\" <br>Cô gái áo bào trắng nhìn thẳng vào Diệp Huyên: \"Có ta ở đây, sẽ không sao đâu! Trừ khi ta chết đi!\" <br>Diệp Huyên đang định nói chuyện thì đúng lúc này, bầu trời phía trên cánh cửa tai ách bỗng xuất hiện vô số sấm sét màu đỏ máu! <br>Người phụ nữ thần bí bỗng nói: \"Diệp Huyên, nếu người còn không chịu vào, những tia sét này sẽ hủy diệt toàn bộ vũ trụ Ngũ Duy. Cho dù là Thanh Nhi hay Mộ Niệm Niệm cũng không thể chống lại được, không chỉ các nàng ấy, mà phàm là ai có liên quan đến ngươi cũng đều phải chết!\" <br>Nói rồi, bà ta quay sang nhìn cánh cửa tai ách, trong mắt ánh lên một tia nghiêm túc khó nhận ra. <br>Uy lực của cánh cửa tai ách này thật sự có hơi nằm ngoài dự đoán của bà! <br>Lúc này bà đã không còn khống chế được nó nữa! <br>Bởi vì cho dù là bà thì cũng không thể chống lại Tai Ách Chi Kiếp! <br> <br>Cô gái áo bào trắng nhìn về phía người phụ nữ thần bí, nàng ấy định ra tay lần nữa thì bà ta đã lên tiếng: \"Đồ à, ngươi không giết được ta đâu! Tiếp tục đánh nữa thì chắc chắn ngươi sẽ chết! Hơn nữa ngươi không nhận ra à? Chúng ta càng đánh, uy lực của cánh cửa này lại càng lớn!\" <br>Cô gái áo bào trắng nhìn cánh cửa tai ách, lúc này nó đã tỏa ra một uy thế vô cùng kinh khủng, áp lực của nó khiến cả nàng cũng cảm thấy nặng nề. <br>Cánh cửa tai ách này đang ngày càng mạnh hơn! <br>Cô gái áo bào trắng chậm rãi nhắm hai mắt lại, tay phải siết thật chặt thanh kiếm trong tay, kiếm rung lên, thủ thế tấn công. <br>Một lát sau, cô gái áo bào trắng ngẩng đầu nhìn trời sao ở xa xăm, nàng ấy biết, chỉ có cô gái kia mới có thể chống lại cánh cửa này! <br>Nhưng nàng đâu rồi? <br>Không phải nàng đang ngăn cản nguyên nhân tai ách sao? <br>Đúng lúc này, cánh cửa tai ách đột nhiên rung lên, một khắc sau, những tia sét đỏ sẫm phía trên nó bỗng trở nên cuồng bạo, lúc này đây, toàn bộ tinh không vũ trụ Ngũ Duy đang bắt đầu nứt ra từng lớp! <br>Nhìn thấy cảnh này, tất cả mọi người ở đây đều biến sắc! <br>Cho dù là người phụ nữ thần bí cũng phải ánh lên một tia nghiêm túc ở trong ánh mắt! <br>"}