{"title":"Chương 5675: \"Hắn chính là nhi tử của ngươi!\"  ","content":" Bà cảm nhận được sự nguy hiểm! <br>Thật ra lúc này trong lòng bà đã vô cùng khiếp sợ, bà biết, từ trước đến giờ bà đã đánh giá thấp cánh cửa tai ách này rồi! <br>Lúc này đây, bà đã hiểu tại sao cô gái váy trắng lại muốn ngăn cản nguyên nhân tai ách giúp Diệp Huyên rồi! <br>Nếu như không có cô gái váy trắng ngăn lại, Diệp Huyên có một trăm cái mạng cũng không đủ chết! <br>Advertisement <br>Đúng lúc này, những tia điện đỏ máu ở trên bầu trời bỗng lan tràn ra khắp nơi, như muốn trút xuống khỏi tầng mây! <br>Một khi những tia sấm này bắn ra, không chỉ vũ trụ Ngũ Duy sẽ bị tiêu diệt ngay trong nháy mắt, mà ngay cả Mộ Niệm Niệm và Đồ cũng chưa chắc có thể sống sót được! <br>Phía xa xa, người phụ nữ thần bí đã lùi về sau. <br><br>Đúng lúc này, Diệp Huyên đột nhiên nhìn bà rồi cười nói: \"Nếu muốn ta chết như vậy, thì ta sẽ chết như ngươi mong muốn!\" <br>Vừa dứt lời, hắn lập tức hóa thành một tia kiếm quang bay vào trong cánh cửa tai ách kia! <br>Thấy cảnh này, sắc mặt của Mộ Niệm Niệm và Đồ đều lập tức thay đổi, hai người muốn cản lại, nhưng đã không kịp nữa, bởi bì Diệp Huyên đứng quá gần với cánh cửa tai ách! <br>Lúc hai người muốn ngăn cản, Diệp Huyên đã bước chân qua cửa rồi, nháy mắt hắn vừa tiến vào trong, một luồng kim quang bỗng lóe lên ở giữa tinh không: \"Mẹ nó, Tiểu chủ à, đừng kích động chứ...\" <br>Theo tiếng nói vang lên, một luồng kim quang đồng thời tiến vào cánh cửa tai ách cùng Diệp Huyên, trong cửa lại vọng ra một giọng nói kinh hãi: \"Mẹ nó, thả ta ra ngoài với...\" <br>Toàn bộ cánh cửa tai ách rung lên kịch liệt, những mối dây nhân quả xung quanh cũng tuôn về phía cánh cửa ào ào như thủy triều rút nước, ngoài ra, đám sét đỏ au trên trời cũng nháy mắt thu lại vào trong cửa! <br>Cô gái áo bào trắng và Mộ Niệm Niệm không hề nghĩ ngợi gì liền xông vào trong theo, hai người bấy giờ có thể nói như đang bị sét đánh toàn thân! <br>Mà lúc cả hai vừa đến gần cánh cửa thì nó bỗng đóng chặt lại, một khắc sau, nó liền hóa thành một màn sáng đỏ chót biến mất ở phần cuối tinh không! <br>Tròng mắt của cô gái áo bào trắng co lại, nàng ấy bỗng vươn tay cách không chộp lấy: \"Về đây!\" <br>Vừa dứt lời, một bàn tay khổng lồ che trời chợt xuyên thủng không gian, xuất hiện ở vùng trời sâu xa nhất, nhưng bàn tay vừa hiện ra liền bị một màn sáng đỏ tươi đập nát! <br>Mà cánh cửa tai ách kia đã hoàn toàn biến mất! <br>Nhìn thấy cảnh này, sắc mặt của cô gái áo bào trắng lập tức tái đi. <br>Mộ Niệm Niệm cũng đã trắng bệch mặt! <br><br>Lúc này, có hai cô gái chạy tới từ phía xa. <br>Một người trong đó là An Lan Tú, An Lan Tú bây giờ như người mất hồn, thất tha thất thểu bước đi. <br>Bên cạnh An Lan Tú còn có một cô gái, nàng ấy mặc một bộ váy trắng, mặt đeo khăn lụa. <br>Người phụ nữ thần bí liếc nhìn cô gái che mặt, cười nói: \"Đinh cô nương tới chậm mất rồi! Diệp Huyên hẳn đã chết, Thiên Mệnh chắc chắn sẽ không sống đơn độc! Bọn họ đều sẽ chết! Cả đám cùng chết!\" <br>Nói rồi, bà hít sâu một hơi vào, bật cười vô cùng thích ý. <br>Đinh cô nương nhìn người phụ nữ thần bí: \"Ngươi làm tất cả chuyện này chỉ vì báo thù cho nhi tử sao!\" <br>Người phụ nữ thần bí cười đáp: \"Lẽ nào ta không nên báo thù?\" <br>\"Hắn chính là nhi tử của ngươi!\" <br>Người phụ nữ thần bí hơi ngẩn người, sau đó cười ha hả: \"Đinh cô nương, chuyện này không buồn cười đâu!\" <br>Đinh cô nương cứ nhìn chòng chọc vào người phụ nữ thần bí: \"Thấy ta đùa chuyện gì chưa?\" <br>Người phụ nữ thần bí gắt gao dán mắt vào Đinh cô nương: \"Nhi tử của ta và hắn sinh ra cùng năm, khi đó nguyên nhân tai ách ập xuống, tỷ tỷ yêu quý của ta thừa dịp ta bất tỉnh đã dùng nhi tử ta làm vật dẫn tai ách, nhi tử ta không chịu nổi nguyên nhân tai ách nên đã thần hồn câu diệt, còn nhi tử của tỷ ấy thì được Thiên Mệnh chạy tới bảo vệ...\" <br><br><br>"}