{"title":"Chương 5676: \"Ta không còn cảm nhận được nữa!\"  ","content":" \"Không thể?\" <br>Đinh cô nương nhìn người phụ nữ thần bí, vẻ mặt bình tĩnh: \"Ngươi cảm thấy ta lừa ngươi sẽ được lợi lọc gì à?\" <br>Người phụ nữ thần bí nhìn về phía Đinh cô nương, vẻ mặt bà vô cùng dữ tợn, hai mắt đã đỏ oạch: \"Nếu hắn thật sự là nhi tử của ta, vậy tại sao ngươi không nói sớm? Tại sao!\" <br>Advertisement <br>\"Ngươi có cho ta cơ hội nào sao?\" <br>Như nghĩ đến điều gì đó, sắc mặt người phụ nữ thần bí trắng bệch ra trong nháy mắt. <br><br>Đinh cô nương nói: \"Ngày đó khi Tai Ách Chi Kiếp giáng lâm, Thiên Mệnh đã chống lại nó, mà ta và tỷ tỷ ngươi vì muốn bảo vệ hắn nên đã lập tức đem hắn đi tìm phụ thân. Nhưng ta không ngờ rằng Thiên Mệnh lại không nói cho ngươi biết chân tướng\". <br>Nói rồi, bà ấy lắc đầu: \"Nhưng chuyện này cũng bình thường thôi, lúc đó nàng ấy nhìn thấy ai cũng chướng mắt, sao có thể giải thích rõ cho ngươi biết chứ?\" <br>Người phụ nữ thần bí chậm rãi nhắm mắt lại, toàn thân bà run lẩy bẩy: \"Ta đã hỏi nàng rồi, nhưng nàng nói nhi tử của ta có chết hay không thì liên quan gì đến nàng?\" <br>Đinh cô nương lắc đầu thở dài, Thiên Mệnh này cũng thật là, nếu lúc trước giải thích một chút thì đã không xảy ra nhiều hiểu lầm như vậy. <br>Thật ra bây giờ Thiên Mệnh đã tốt tính hơn trước đây không biết bao nhiêu lần! <br>Thiên Mệnh trước đây nhìn ai cũng như là loài sâu bọ vậy. <br>Giải thích? <br>Không cho ngươi ăn một kiếm đã là may rồi! <br>Còn muốn nàng phải giải thích cho ngươi à? <br> Đúng là mơ hão! <br>Trong mắt cô gái này, ngoại trừ ca ca của nàng ra thì không còn ai khác. <br>Thiên Mệnh bây giờ bởi vì Diệp Huyên nên đã dễ tính hơn rất rất rất nhiều, chí ít là đã giống người bình thường rồi. <br>Đinh cô nương thôi không nghĩ nữa, bà ấy nhìn người phụ nữ thần bí: \"Ta đã đi tìm ngươi, nhưng lại không tìm được! Ta không ngờ rằng ngươi vẫn luôn nấp trong bóng tối chờ trả thù, hơn nữa còn làm lớn chuyện đến mức này!\" <br>Người phụ nữ thần bí bỗng run giọng nói: \"Nếu Thiên Mệnh biết ta đang trả thù Diệp... hắn... Vậy sao nàng không cản ta lại? Tại sao? Không... Không đúng, nàng muốn lợi dụng ta để dẫn nguyên nhân tai ách này ra mặt!\" <br>Đinh cô nương gật đầu: \"Bởi vì nguyên nhân tai ách luôn ẩn nấp nên nàng không thể ra tay được! Nhưng bởi vì có ngươi, nguyên nhân tai ách bắt đầu hiện thân, đây chính là điều nàng ấy muốn! Nhưng nàng ấy chắc chắn không ngờ rằng nguyên nhân tai ách lại dùng đến cánh cửa kia để kết liễu hắn. Chuyện này đã vượt khỏi phạm vi năng lực của mấy người chúng ta rồi!\" <br>Lúc này, cô gái áo bào trắng ở phía xa cầm kiếm chĩa vào người phụ nữ thần bí: \"Cánh cửa tai ách đang ở đâu?\" <br>Người phụ nữ thần bí ngẩng đầu lên nhìn tinh không, một lúc sau, trong mắt bà chỉ còn lại sự mịt mờ: \"Ta không còn cảm nhận được nữa!\" <br>Cô gái áo bào trắng liền trở nên dữ tợn: \"Ta giết ngươi!\" <br>Vừa dứt lời, nàng ấy đã muốn ra tay, nhưng lại bị Đinh cô nương cản lại! <br>"}