{"title":"Chương 5677: Chuyện này khó xử quá!  ","content":" Đinh cô nương nhìn Đồ: \"Đồ cô nương, hiện tại chỉ có nàng mới có thể cảm nhận được cánh cửa tai ách\". <br>Cô gái áo bào trắng siết chặt kiếm trong tay, nét mặt ngày càng dữ tợn. <br>Đinh cô nương nhìn về phía người phụ nữ thần bí: \"Nhất định phải mau chóng tìm thấy cánh cửa kia, nếu không...\" <br>Advertisement <br>Người phụ nữ thần bí lắc đầu: \"Ta không còn cảm nhận được nó nữa!\" <br>Đinh cô nương nhìn người phụ nữ thần bí: \"Nghĩ cách đi!\" <br> Người phụ nữ im lặng một lúc rồi nói: \"Chúng ta không thể tìm được cánh cửa, vậy thì tìm hắn đi! Cảm ứng hắn sẽ nhanh hơn!\" <br>Đinh cô nương hỏi: \"Ngươi có cách gì?\" <br>\"Lúc trước khi ta phong ấn huyết mạch Phong Ma đã để lại sức mạnh của mình trong cơ thể hắn!\" <br>Nói rồi, bà bỗng bay lên trời, bà nhìn vào trời sao xa xôi, hai tay xòe ra, quanh thân bà liền bốc lên một ngọn lửa... <br>Cứ thế, khoảng chừng một phút sau, bà như cảm nhận được điều gì đó, tròng mắt lập tức co rút lại. <br>Nhìn thấy cảnh này, sắc mặt đám người Đinh cô nương lập tức nặng nề đi! <br>Đồ nhìn chằm chằm vào người phụ nữ thần bí: \"Nói gì đi!\" <br>Người phụ nữ thần bí nhìn phía trời sao xa xôi, run giọng nói: \"Sinh mệnh của hắn đang trôi đi với tốc độ cực kì nhanh...\" <br>Đinh cô nương trầm giọng nói: \"Biết vị trí của cánh cửa tai ách chưa?\" <br>\"Chỉ có thể cảm ứng được phương hướng đại khái thôi, hình như cánh cửa kia đã đem hắn đến một thế giới không ai biết...\" <br>Đinh cô nương bỗng nói: \"Ngươi, Niệm Niệm cô nương và Đồ chạy đuổi theo hướng đó đi, nhất định phải đuổi kịp, không thể để nó bay đi quá xa được, như thế lại càng mất dấu thêm thôi! Ta đi tìm cha hắn!\" <br>Nói rồi, bà ấy xoay người rời đi. <br><br>Đồ nhìn chằm chằm vào người phụ nữ thần bí, ánh mắt nàng ấy sắc bén tựa kiếm, như muốn giết chết người trước mặt! <br>Niệm Niệm bỗng nói: \"Đi thôi!\" <br>Người phụ nữ thần bí quay đầu nhìn Thụ Vô Biên ở cách đấy không xa, đối phương cũng nhìn lại bà, nhưng không nói gì. <br>Chuyện này khó xử quá! <br>Diệp Huyên bỗng dưng lại thành nhi tử của người phụ nữ này! <br>Người phụ nữ thần bí nhìn Thụ Vô Biên: \"Đừng động vào vũ trụ Ngũ Duy\". <br>Thụ Vô Biên trầm giọng đáp: \"Được!\" <br>Người phụ nữ thần bí liếc nhìn đám người Dạ Thần: \"Các ngươi bảo vệ vũ trụ Ngũ Duy, chờ nhi tử ta về!\" <br>Nói rồi, bà lập tức hóa thành một áng lửa biến mất ở phần cuối tinh không, để lại đám Dạ Thần ngơ ngác... <br>Mộ Niệm Niệm và Đồ cũng nối gót biến mất theo! <br>Ba người đẩy tốc độ lên đến cực hạn, liên tục xé rách thời không!<br>"}