{"title":"Chương 5678: \"Hắn sẽ không sao cả, đúng không?\"  ","content":" Người phụ nữ thần bí dẫn đầu nhìn về phía tinh không vô tận, hai mắt đã đỏ hoe: \"Chờ mẫu thân! Nhất định phải chờ được...\" <br>... <br>Sau khi nhóm người phụ nữ thần bí rời đi, xung quanh chợt trở nên tĩnh lặng lại! <br>Advertisement <br>Dạ Thần trầm mặc một lát, sau đó xoay người rời đi! <br>Bây giờ ông ta đã hiểu tại sao lúc trước người phụ nữ thần bí bảo mình phải biết điều một chút! <br> <br>Thời đại này có quá nhiều cường giả! <br>Thật sự phải cần biết điều hơn một chút! <br>Ông ta cảm thấy bản thân phải đi phát dục một phen cho khuây khỏa, nếu không thì đời sống sau này đáng lo thật. <br>Cách đó không xa, Đế Nữ không hề rời đi, lúc Đinh cô nương đi đã bảo nàng ấy ở lại trấn thủ cho vũ trụ Ngũ Duy. <br>Bây giờ vũ trụ Ngũ Duy không có cả Diệp Huyên và Mộ Niệm Niệm, nơi này cần một cường giả siêu cấp tọa trấn mới được. <br>Đế Nữ nhìn phía trời sao xa xôi, trong mắt ánh lên tia lo lắng, cánh cửa tai ách kia kinh khủng đến vậy, hắn có thể chống đỡ được sao? <br>Nếu Diệp Huyên chết trong cánh cửa đó, thì chuyện mới thật sự trở nên nghiêm trọng. <br>Với tính cách của cô gái kia, sẽ không một ai có thể sống cả! <br>... <br>Nơi nào đó trong tinh không, Đinh cô nương chạy một mạch không dừng chân, bên cạnh bà ấy là An Lan Tú. <br><br>Vẻ mặt Đinh cô nương vô cùng nghiêm trọng, uy lực của cánh cửa tai ách đã vượt khỏi dự đoán của bà. <br>Có thể nói, hiện nay ngoại trừ ba người kia, e là không ai có thể chống lại Tai Ách Chi Kiếp được. <br>Với thực lực bây giờ của Diệp Huyên, bước vào trong đấy rồi liệu có thể sống sót trở ra không? <br>Một khi Diệp Huyên chết thảm trong đó, Thiên Mệnh sẽ làm gì? Người đàn ông áo xanh sẽ làm gì? <br>\"Hầy!\" <br>Đinh cô nương khẽ thở dài, khi biết Diệp Huyên sắp xảy ra chuyện, bà ấy đã bỏ hết mọi việc để chạy đến, nhưng không ngờ là vẫn muộn một bước. <br>Lúc này, An Lan Tú ở bên cạnh khẽ hỏi: \"Hắn sẽ không sao cả, đúng không?\" <br>Đinh cô nương chỉ nhìn xa xăm, đáp: \"Hy vọng là vậy!\" <br><br><br>"}