{"title":"Chương 5679: \"Ngươi đoán đúng lắm!\"  ","content":" Tai Ách Chi Kiếp! <br>Hắn biết bây giờ bản thân đang ở trong cánh cửa tai ách. <br>Lúc này, một giọng nói bỗng vang lên bên cạnh Diệp Huyên: \"Tiểu chủ, chúng ta xong đời rồi!\" <br>Advertisement <br>Nghe thế, Diệp Huyên cả kinh trong lòng, hắn xoay người nhìn lại, cách đó không xa là Tiểu Tháp đang nhảy tưng tưng, như thể đang rất gấp! <br>Diệp Huyên trừng mắt nhìn: \"Sao ngươi cũng vào đây rồi?\" <br><br>Tiểu Tháp lập tức nhảy đến trước mặt Diệp Huyên: \"Ta cũng không muốn vào! Ta bị nó hút vào đó chứ!\" <br>Diệp Huyên: \"...\" <br>Tháp bỗng hỏi: \"Tiểu chủ, giờ làm sao đây?\" <br>Diệp Huyên nhìn về phía chân trời, những tia sấm màu máu kia đang ngày càng dữ dội, uy lực cũng ngày càng lớn. <br>Mà với thực lực hiện tại của hắn, một tia sấm máu giáng xuống hắn cũng không đỡ được, chứ đừng nói chi nhiều sấm đến vậy. <br>Lúc này, Tiểu Tháp bỗng nói: \"Tiểu chủ, ta nghĩ chúng ta nên nghĩ cách né đi thì hơn!\" <br>Diệp Huyên Tiểu Tháp: \"Liên lạc được với chủ nhân của ngươi không?\" <br>Tháp lắc đầu: \"Không thể, nơi này đã chặn lại tất cả, hơn nữa chủ nhân đang ở cách đây vô cùng xa, đừng nói là ở đây, cho dù là ra ngoài rồi ta cũng không liên lạc được với người!\" <br>Không thể liên lạc với người đàn ông áo xanh! <br>Diệp Huyên nhẹ giọng nói: \"Xem ra chỉ có thể tự dựa vào chúng ta thôi!\" <br>Tiểu Tháp có chút hưng phấn bảo: \"Tiểu chủ có cách gì rồi à?\" <br><br>Diệp Huyên liếc nhìn xung quanh, bốn phía đâu đâu cũng đỏ kịt không thấy điểm cuối, chỉ biết được một điều là bọn họ đang mắc kẹt trong một thế giới xa lạ. <br>Như nghĩ đến điều gì đó, Diệp Huyên bỗng cau mày lại, hắn ngẩng đầu nhìn về phía chân trời, tại sao những tia sấm màu máu kia không giáng xuống hắn? <br>Chuyện này không bình thường! <br>Đúng lúc này, tầng mây trên đỉnh đầu hắn đột nhiên biến thành một vòng xoáy màu đen quỷ dị, khi vòng xoáy vừa được hình thành, toàn bộ những tia sét màu máu khắp bầu trời bỗng bị nó hút hết vào trong. <br>Thấy cảnh này, Diệp Huyên càng nhăn mày lại hơn, trong mắt hiện lên sự khó hiểu: \"Trò gì đây?\" <br>Tiểu Tháp nói: \"Tiểu chủ, ta cảm thấy có lẽ là nó muốn tung đại chiêu!\" <br>Nó vừa nói xong, trong vòng xoáy kia bỗng có một trụ sét khổng lồ chui ra, trụ sét dài đến gần nghìn trượng, bề ngang cũng phải mấy trăm trượng, theo sự xuất hiện của nó, một uy thế kinh khủng đến mức không thể nào hình dung được liền ập xuống từ phía chân trời, toàn bộ đất trời đúng lúc này cũng trở nên vặn vẹo không thôi. <br>Thấy cảnh này, Tiểu Tháp có chút hưng phấn nói: \"Tiểu chủ xem đi, ta đoán không sai mà, nó thật sự định chơi chiêu lớn hơn!\" <br>Diệp Huyên đen mặt lại: \"Ngươi đoán đúng lắm!\" <br>Nói rồi, hắn chộp lấy Tiểu Tháp rồi lập tức hóa thành một luồng kiếm quang bắn đi. <br>"}