{"title":"Chương 5680: Thật sự đã tận lực rồi!  ","content":" Mà trong nháy mắt hắn biến mất đó, trụ sét ở trên đỉnh đầu hắn đột nhiên xuyên thủng tinh không, khi nó xuất hiện lại lần nữa thì lại ở trên đỉnh đầu Diệp Huyên, cùng lúc đó, một luồng uy thế lập tức khống chế Diệp Huyên đứng yên tại chỗ. <br>Thấy cảnh này, Diệp Huyên dừng lại, hắn biết mình không trốn được nữa rồi! <br>Chỉ có thể cố gắng chống đỡ thôi! <br>Advertisement <br>Diệp Huyên ngẩng đầu nhìn về phía trụ sét màu máu, hắn biết với thực lực của bản thân bây giờ, dù có nhân lên mười lần cũng không gánh nổi trụ sấm này! <br>Diệp Huyên hít sâu một hơi, hắn quay đầu nhìn Tiểu Tháp rồi cười nói: \"Ngươi cách ta xa một chút, thứ này chỉ nhắm vào ta thôi, hiểu chưa?\" <br><br>Nói rồi, hắn đột nhiên nắm chặt hai tay lại, phút chốc sau, một luồng lửa bộc phát quanh người hắn! <br>Đốt cháy thọ mệnh! <br>Nếu đã không còn đường lui thì liều mạng một lần vậy! <br>Diệp Huyên cầm kiếm nhìn trụ sét khổng lồ kia, hắn nhếch miệng cười: \"Không phải chỉ là chết thôi à? Đến đây đi!\" <br>Vừa dứt lời, hắn bỗng phóng lên trời, mà khi hắn còn chưa đến gần trụ sét kia thì thân thể đã bắt đầu rạn nứt, mặc dù hắn có huyết thống Bất Tử, thế nhưng tốc độ khôi phục của huyết thống căn bản không sánh lại kịp tốc độ bị phá hoại của thân thể hắn! <br>Lúc Diệp Huyên còn cách trụ sét kia khoảng mười trượng, hắn cầm kiếm bằng cả hai tay rồi chém xuống. <br>Một luồng kiếm quang xé không lao đi! <br>Trong nháy mắt vung chiêu kiếm này ra, Diệp Huyên cảm giác toàn thân mình như đã bị trút hết sạch sức lực, hắn chậm rãi rơi xuống từ nơi chân trời, lúc này đây, tuổi thọ của hắn chỉ còn lại không tới nửa năm, hắn đã dốc hết tất cả vào chiêu kiếm này! <br>Đây là chiêu kiếm mạnh nhất trong cuộc đời hắn! <br>Trên không, Diệp Huyên chậm rãi rơi xuống, hắn nhìn về phía chân trời, luồng kiếm quang của hắn đã chém lên trên trụ sét kia. <br>Ầm! <br><br>Trụ sét màu máu rung lên kịch liệt, mà kiếm quang của hắn trong nháy mắt đã bị luồng sấm kia nhấn chìm! <br>Nhưng trụ sét vẫn bắn xuống thẳng tắp! <br>Thấy thế, Diệp Huyên chậm rãi nhắm mắt lại! <br>Tận lực rồi! <br>Thật sự đã tận lực rồi! <br>Thứ này, đừng nói là hắn, e là ngay cả Niệm Niệm cũng không thể chống đỡ được! <br>Nhưng đúng lúc này, Tiểu Tháp bên cạnh Diệp Huyên đột nhiên hóa thành một tia kim quang phóng lên trên trời, nó đâm sầm vào trụ sét màu máu kia. <br>Ầm! <br>Một tia chớp cùng ánh sáng máu bỗng bộc phát khắp thiên địa! <br>Trụ sét kia vậy mà bị Tiểu Tháp ngăn lại! <br>"}