{"title":"Chương 5681: Phía sau nó, tinh không đã hoàn toàn biến mất.  ","content":" Nhưng chẳng mấy chốc, trụ sét kia lại nổ ra một tia sấm dữ dội, Tiểu Tháp liền bị nó đẩy lùi về sau một chút. <br>Lúc này, ở phía chân trời vang lên giọng của Tiểu Tháp: \"Tiểu chủ, chạy mau đi! Ta không chịu được bao lâu đâu!\" <br>Chạy? <br>Advertisement <br>Diệp Huyên thấy mơ hồ. <br>Làm sao chạy đây? <br><br>Bây giờ bọn họ bị vây trong thế giới này, có trốn đi đâu cũng vô ích! <br>Nghĩ đến đây, Diệp Huyên bỗng cong miệng thành một nụ cười dữ tợn, hắn đột nhiên vỗ mạnh tay phải xuống đất, cả người phóng lên trên trời, lần nữa vung kiếm chém vào trụ sét đỏ sẫm kia. Nhưng chớp mắt sau, Diệp Huyên lại rơi xuống từ giữa không trung, cuối cùng là ngã sầm xuống mặt đất. <br>Mà luồng kim quang quanh thân Tiểu Tháp đang dần bị thôn phệ! <br>Tiểu Tháp rên lên: \"Chủ nhân! Cứu mạng với! Ta không chịu nổi nữa!\" <br>Diệp Huyên ở phía dưới lau máu bên khóe miệng, lần nữa phóng lên trời... <br>... <br>Ở bên ngoài, cánh cửa tai ách mang theo tia sét không ngừng đâm thủng tinh không, tốc độ của nó vô cùng nhanh, chớp mắt đã xuyên qua vô số tinh hà, không ai biết đích đến của nó là đâu! <br>Đúng lúc này, cánh cửa tai ách bỗng xuất hiện trong một vùng tinh không, nó vừa xuất hiện thì một luồng sấm màu máu đã bao trùm khắp nơi đây, nơi có ánh chớp đỏ rực bắn qua, không gian liền bị xóa sổ, được một khắc, nó lại tiếp tục biến mất ở nơi sâu xa. <br>... <br>Trong một tinh vực không biết tên, một kiếm tu mặc trường bào màu mây đang chậm rãi bước đi. <br>Kiếm tu nhìn về trời sao xa xôi, lắc đầu: \"Vũ trụ mênh mông vậy mà không có cường giả nào, vô vị thật!\" <br> <br>Đúng lúc này, không gian phía sau hắn ta bỗng nứt ra, tức khắc sau, một cánh cửa máu vọt ra ngoài. <br>Cánh cửa tai ách! <br>Sau khi cánh cửa tai ách xuất hiện, một luồng sấm màu máu lập tức xuất hiện trong tinh vực này, tốc độ của nó không hề giảm bớt, cứ đâm thẳng vào kiếm tu ở phía xa kia. <br>Nó cũng không phải nhằm vào kiếm tu nọ, chỉ là đi ngang qua thôi, nhưng vừa khéo tên kiếm tu này lại chặn ngang lối đi của nó. <br>Thấy cánh cửa tai ách mang theo luồng sấm máu bắn nhanh đến, trong mắt kiếm tu ánh lên tia khó hiểu: \"Chuyện gì đây?\" <br>... <br><br>Tốc độ của cánh cửa tai ách không những không giảm mà còn tăng lên. <br>Phía sau nó, tinh không đã hoàn toàn biến mất. <br>Nơi tia sấm đỏ máu đi qua, vạn vật đều bị xóa sổ. <br>"}