{"title":"Chương 5682: Sao người này lại xuất hiện ở đây?  ","content":" Kiếm tu nhìn cánh cửa không chút thân thiện kia mà cau mày, khẽ cong ngón cái tay trái. Vỏ kiếm trong tay hắn ta chấn động, sau đó là một tia kiếm quang bay vút ra, chém vào cánh cửa. <br>Uỳnh! <br>Tia sấm quanh cửa hóa thành hư vô, bản thân nó cũng bị chém văng đi vạn trượng. Khi dừng lại, toàn thân nó đã nứt nẻ khắp nơi, nhưng vẫn chưa tan vỡ. <br>Advertisement <br>Cánh cửa tai ách run rẩy trong sững sờ. <br>Nó gặp phải thứ gì thế này? <br> Cánh cửa không chút chần chừ, lập tức quay đầu bỏ chạy. Nào ngờ kiếm tu kia đã xuất hiện trước mặt, nhìn nó với vẻ kinh ngạc: “Có khí tức quen thuộc!\" <br>Dứt lời, hắn ta đã hóa thành kiếm quang vù vù lao đến. <br>Cánh cửa tai ách run lập cập, bắn ra từng luồng sét, nhưng chúng chưa kịp chạm đến kiếm tu thì đã hóa thành hư vô. <br>Cánh cửa tai ách: “...” <br>... <br>Bên trong cửa, Diệp Huyên một lần nữa ngã ầm xuống đất, Tiểu Tháp cũng lăn lóc kế bên. <br>Một người một tháp đã làm hết sức có thể. <br>Tiểu Tháp tuy cứng rắn nhưng lại chưa dung hợp cùng Diệp Huyên, vì vậy hắn không thể phát huy được uy lực thật sự của nó, nhưng bây giờ có muốn dung hợp thì cũng đã muộn. <br>Nằm cạnh Diệp Huyên, Tiểu Tháp run rẩy cất tiếng: “Ta không muốn chết đâu tiểu chủ! Hay là mình đầu hàng đi?\" <br>Diệp Huyên nghe mà sa sầm mặt mũi. <br>Đầu hàng ư? Đầu hàng là có thể giải quyết mọi việc sao? <br>Vào lúc trụ sét sắp sửa giáng xuống, không gian nơi xa bỗng vỡ ra, một kiếm tu khoác áo bào màu mây trắng bước đến. <br><br>Trụ sét màu máu lập tức khựng lại trước sự xuất hiện của người này trước khi ầm ầm lao về phía hắn ta. Cùng lúc ấy, giữa đất trời bỗng xuất hiện vô số tia chớp màu đỏ, ùa về phía kiếm tu như một bầy rắn ngoằn ngoèo. <br>Diệp Huyên phát hiện có gì đó bất thường, bèn quay đầu lại nhìn. <br>Kiếm tu kia chậm rãi bước đến, trên người là áo bào màu mây, trong tay nắm thanh kiếm còn trong vỏ. <br>Diệp Huyên không khỏi sửng sốt khi thấy hắn ta. <br>Chính là một trong những chủ nhân của thanh kiếm trên đỉnh tháp. <br>Sao người này lại xuất hiện ở đây? <br>Chỉ thấy kiếm tu đưa mắt nhìn trụ sét rồi lắc đầu: “Yếu quá”. <br>Nói xong, hắn ta khẽ gẩy ngón tay cái. <br>U u u! <br>Một thanh kiếm phá không bay vút ra từ trong vỏ kiếm. Dưới ánh mắt ngỡ ngàng của Diệp Huyên, trụ sét bị kiếm bổ thành hai nửa rồi bị xóa sổ trong nháy mắt, đi cùng nó là toàn bộ những tia sét máu trong đất trời. <br>Kiếm vừa ra, vạn kiếp không còn. <br>"}