{"title":"Chương 5683: “Một lời khó nói hết”.  ","content":"Không chỉ thế mà cả thế giới đều bắt đầu trở nên nhạt nhòa. <br>Diệp Huyên ngu cả người. <br>Tên này mạnh đến vậy sao? <br>Kiếm tu lại lần nữa lắc đầu, một tia thất vọng lóe qua trong mắt: “Đây chính là Tai Ách Chi Kiếp à? Yếu quá, chẳng thú vị gì cả”. <br>Advertisement <br>Diệp Huyên: “...” <br>Đúng lúc ấy, hàng loạt sợi tơ đỏ xuất hiện bên cạnh kiếm tu, nhưng dường như không tiếp cận được hắn ta. <br>Đôi mắt kiếm tu sáng lên đầy kinh ngạc: “Mối dây nhân quả tai ách!\" <br><br>Diệp Huyên lên tiếng: “Tiền bối?\" <br>Kiếm tu nhìn hắn, cười hỏi: “Có khỏe không?\" <br>Hắn gật đầu: “Sao tiền bối lại xuất hiện ở đây?\" <br>Kiếm tu: “Tình cờ thôi”. <br>Diệp Huyên trố mắt: “Tình cờ?\" <br>Đối phương gật đầu: “Cánh cửa này suýt nữa thì va phải ta lúc xuyên qua không gian, nên ta đến xem một chút, không ngờ lại gặp đệ. Xem ra đúng là ý trời!\" <br>Diệp Huyên hóa đá tại chỗ. <br>Nếu kiếm tu nói đúng sự thật thì cánh cửa tai ách này cũng xui xẻo quá chừng. <br>Bỗng kiếm tu nhìn Tiểu Tháp bên cạnh hắn, kinh ngạc thốt lên: “Tháp này...” <br>Tiểu Tháp lập tức bay vèo đến trước mặt hắn ta, nhảy nhảy nhót nhót đầy phấn khích, hiển nhiên là có quen biết. <br>Kiếm tu cười hỏi: “Chủ nhân ngươi đâu?\" <br>Tiểu Tháp đáp: “Chủ nhân đang ở một nơi khá xa, ta không cảm nhận được”. <br>\"Ra là vậy\" <br><br>Kiếm tu gật đầu, đoạn quay sang Diệp Huyên: “Còn đệ sao lại đến nông nỗi này? Theo ta biết, cô gái kia vẫn luôn thay ngươi ngăn cản nguyên nhân tai ách mà, không phải ư?\" <br>Hắn cười khổ: “Một lời khó nói hết”. <br>Kiếm tu gật gù rồi nhìn xung quanh, thấy thế giới đang ngày càng mờ đi thì nói: <br>\"Chúng ta ra ngoài thôi”. <br>Dứt lời, hắn ta đã cùng Diệp Huyên biến mất, xuất hiện lại ở một vùng sao trời khác. <br>Thấy cánh cửa tai ách đang dợm bỏ chạy, kiếm tu chập hai ngón tay lại. Một tia kiếm quang lập tức bao trùm lấy cánh cửa, nhưng Diệp Huyên đã lên tiếng trước khi hắn ta kịp rút kiếm: “Tiền bối chậm đã!\" <br>Thấy hắn ta nhìn sang, Diệp Huyên lại đưa mắt nhìn cửa: “Có thể để nó lại cho ta không?\" <br>Kiếm tu cười: “Nó có thể chịu được một kiếm của ta mà không bể, tuyệt đối không phải vật phàm, đệ quyết tâm phải có sao?\" <br>Diệp Huyên suy nghĩ một hồi rồi đáp: “Thế này đi, tiền bối giúp ta trấn áp nó, để nó không thể gọi sấm sét đến nữa, như vậy được không?\" <br>\"Được”. <br>Kiếm tu nhìn cánh cửa tai ách rồi khép ngón tay lại. Hai tia kiếm quang lập tức nhập vào trong cánh cửa, trấn áp nó lại. <br><br><br>"}