{"title":"Chương 5684: Đúng là không thể dễ dãi với chúng”.  ","content":" Kiếm tu bỗng nói: “Đệ chữa thương trước đi đã”. <br>Diệp Huyên gật đầu rồi xếp bằng ngồi xuống. Huyết mạch Bất Tử nhanh chóng phục hồi cơ thể hắn, chỉ mất chưa đến nửa giờ đã khôi phục như ban đầu. <br>Năng lực của huyết mạch này không chỉ biến thái thường thôi đâu, khiến Diệp Huyên không khỏi khiếp sợ. <br>Advertisement <br>Như nghĩ đến gì đó, hắn đột nhiên quay sang nhìn Kiếm tu: “Tiền bối, có người đã phong ấn huyết mạch Phong Ma của ta, huynh giúp ta giải trừ nó được không?\" <br>Đối phương quan sát hắn một chút rồi khẽ gật đầu: “Được. Nhưng một khi giải trừ, hai loại huyết mạch sẽ tồn tại song song trong người đệ, ngươi kiểm soát nổi không?\" <br> Diệp Huyên hạ giọng: “Ta sẽ cố thử, nếu không được thì xin nhờ tiền bối giúp đỡ vậy”. <br>Kiếm tu cười: “Được thôi”. <br>Sau đó hắn ta chập tay lại, đưa một luồng kiếm quang vào cơ thể Diệp Huyên. <br>Uỳnh! <br>Tựa như có gì đó vừa biến mất, chỉ trong phút chốc, một luồng huyết mạch hùng hậu đã ùn ùn tỏa ra từ trong người Diệp Huyên. <br>Chính là huyết mạch Phong Ma. <br>Máu trong người hắn cũng theo Huyết Mạch Chi Lực mà sôi trào. <br>Toàn thân Diệp Huyên lập tức trở thành màu máu, hắn cũng biến sắc khi cảm nhận được sự phẫn nộ của huyết mạch Phong Ma. <br>Cũng phải, bị phong ấn lâu như vậy, sao có thể không nổi giận? <br>Đã vậy nó còn muốn nuốt chửng cả huyết mạch Bất Tử! <br>Diệp Huyên biến sắc kịch liệt. Nó mà làm vậy thật thì khác gì dồn hắn vào chỗ chết? <br> Thế là hắn bèn vội vàng trấn áp nó lại. Nào ngờ huyết mạch Phong Ma càng bị trấn áp thì càng điên cuồng, đã vậy huyết mạch Bất Tử cũng không chịu ngồi yên, tuy bị Phong Ma áp chế nhưng cũng không hề sợ hãi. <br>Hai loại huyết mạch lao vào cắn xé khiến thân thể Diệp Huyên như bị vặn vẹo nhiều hướng, nhất là mạch máu trên người như sắp vỡ ra, trông đáng sợ vô cùng. <br>Thấy kiếm tu định ra tay, Diệp Huyên bỗng gằn giọng: “Muốn chơi chứ gì? Để ông đây nhập hội, cả đám cùng chơi!\" <br>Nói xong, hắn đã thiêu cháy thân thể mình, để ngọn lửa bùng lên bao trùm tứ chi trong một tiếng uỳnh. <br>Thấy sinh mệnh Diệp Huyên bắt đầu tiêu tan theo ngọn lửa, hai loại huyết mạch bỗng khựng lại. <br>Chú ý đến điều này, Diệp Huyên không khỏi thở phào nhẹ nhõm. Hắn biết nếu không cho hai đứa này biết mặt một phen thì sau này chúng nó sẽ leo lên đầu lên cổ hắn mà ngồi. <br>Thấy chúng dừng lại rồi, Diệp Huyên mới vung tay dập tắt ngọn lửa trên người đi. <br>Kiếm tu cười: “Đúng là không thể dễ dãi với chúng”. <br>Diệp Huyên cũng cười, sau đó hỏi: “Tiền bối, đây là nơi nào vậy?\" <br>Kiếm tu nhìn khắp nơi rồi lắc đầu: “Không biết!\" <br>Diệp Huyên tròn mắt: “Không biết ư?\" <br>"}