{"title":"Chương 5685: “Nguyên nhân tai ách! Ta cũng muốn tìm hiểu về nó”.  ","content":"Hắn ta cười: “Không biết thật mà”. <br>Diệp Huyên lại hỏi: “Vậy huynh định đi đâu?\" <br>Kiếm tu lại lắc đầu: “Cũng không biết”. <br>Diệp Huyên không hiểu gì hết: “Huynh...” <br>Advertisement <br>Kiếm tu bật cười, đoạn nhìn vào sâu trong lòng vũ trụ: “Ta đang đi tìm cường giả, trừ con người ra, còn lại thì sinh linh nào cũng được”. <br>Diệp Huyên tò mò: “Để làm gì?\" <br><br>Kiếm tu: “Để được bại trận một lần”. <br>Diệp Huyên im lặng. <br>Muốn được bại trận ư? <br>Hắn quan sát đối phương một hồi rồi nói: “Tiền bối đã đạt đến trình độ nào rồi?\" <br>Kiếm tu lắc đầu: “Không biết”. <br>Diệp Huyên: “...” <br>Ánh mắt của kiếm tu nhìn vào vũ trụ nhuốm lên một tia cô đơn: “Ta cũng rất muốn biết mình đã đến đâu, tiếc rằng không có đối thủ”. <br>Hắn ta vỗ nhẹ lên vai Diệp Huyên, thấp giọng thở dài: “Thật ra thì, ta ghen tị với đệ lắm”. <br>Diệp Huyên khó hiểu: “Ghen tị gì cơ?\" <br>Đối phương cười: “Ghen tị đệ có thể bại trận. Mà ta chỉ muốn một lần thôi, đã vì nó mà cầu khẩn suốt mấy trăm nghìn năm. Cuộc đời vô địch này thật sự là quá đau khổ mà”. <br>Diệp Huyên cảm thấy lồng ngực tắc nghẽn lại, không muốn trò chuyện nữa, chỉ muốn ho khan. <br> Kiếm tu lại nói: “Vốn cảm thấy vô vị, nhưng bây giờ ta đã có mục tiêu rồi”. <br>Diệp Huyên hiếu kỳ: “Là gì?\" <br>Kiếm tu nhìn vào vũ trụ với vẻ hưng phấn: “Nguyên nhân tai ách! Ta cũng muốn tìm hiểu về nó”. <br>Diệp Huyên hạ giọng: “Tiền bối cảm nhận được nó sao?\" <br>Hắn ta lắc đầu: “Không được. Đạo Nhân Quả vốn đã huyền ảo, mà nguyên nhân tai ách của đệ lại còn cả phức tạp, chẳng trách hai người họ lại muốn đi tìm đến gốc rễ của nó... Quả thật là không đơn giản tẹo nào”. <br>Diệp Huyên: “Tiền bối, người và Thanh Nhi, ai lợi hại hơn?\" <br>Kiếm tu: “Đệ đang nói cô gái váy trắng à?\" <br>Hắn gật đầu: “Đúng vậy”. <br>Đối phương chỉ cười mà không đáp.<br>Diệp Huyên vẫn luôn tò mò, không biết trong các chủ nhân của ba thanh kiếm trên đỉnh tháp, rốt cuộc ai mạnh hơn ai. <br>Kiếm tu khẽ cười: “Ta không giết được nàng, nàng cũng chẳng giết được ta”. <br>Nghe vậy, hắn bèn hiểu được. <br>"}