{"title":"Chương 5686: Hắn biết mình vẫn luôn là một người nóng tính.  ","content":" Kiếm tu lại nói: “Nàng là một đối thủ rất tuyệt, ngặt nỗi lại bận quá. Ta có hẹn sẽ cùng nàng đánh một trận sau khi nàng xử lý xong mọi thứ, nhưng xem tình hình trước mắt thì chắc còn lâu lắm, bởi nguyên nhân tai ách trên người đệ quá phức tạp”. <br>Diệp Huyên nhìn thoáng qua thân thể, thấy vẫn còn rất nhiều mối dây nhân quả quấn quanh. <br>Chúng không ăn mòn nhục thể hắn, cũng không mang theo tử khí, hắn cũng không biết vì sao lại xuất hiện. <br>Nhưng hắn đoán, có lẽ là vì Ách thể. <br>Advertisement <br>Kiếm tu bỗng hỏi: “Đệ có tính toán gì?” <br>Diệp Huyên thoáng nhìn bốn phía: “Tiền bối, nơi này cách vũ trụ Ngũ Duy có xa không?” <br> <br>Đối phương lắc đầu: “Không biết”. <br>Diệp Huyên đưa mắt nhìn xung quanh một lần. Tinh vực này quá lạ lẫm, hắn căn bản còn không biết mình đang ở đâu. <br>Có muốn liên lạc với người Ngũ Duy cũng không thể, bởi bùa truyền âm cũng vô dụng trước khoảng cách xa thế này. <br>Kiếm tu bỗng nói: “Ta đang định đi về phía trước, đệ có muốn theo không?” <br>Diệp Huyên: “Nơi đó là nơi nào?” <br>“Chẳng biết.” <br>Diệp Huyên im lặng. Cái người này căn bản không biết mình muốn đi đâu hết! <br>Kiếm tu: “Đi không?” <br>Hắn gật đầu: “Đi”. <br>“Vậy đi thôi”. <br>Đối phương cười, sau đó nhấc chân đi về phía xa. <br>Diệp Huyên vội vàng đuổi theo. <br><br>Trên đường đi, hắn hỏi: “Tiền bối, sao chúng ta không ngự kiếm mà đi?” <br>Kiếm tu khẽ cười: “Tĩnh tâm, suy nghĩ”. <br>Diệp Huyên khó hiểu: “Tĩnh tâm suy nghĩ?” <br>Đối phương gật đầu: “Tâm trạng đệ đang có phần nóng vội, phải để nó lắng xuống. Tâm của kiếm tu phải bình lặng như nước, không chút gợn sóng”. <br>Diệp Huyên không nói gì. <br>Hắn biết mình vẫn luôn là một người nóng tính. <br>Kiếm tu lại nói: “Tu kiếm chính là tu tâm. Tâm yên tĩnh thì kiếm mới càng nhanh, càng sắc”. <br>Hắn hạ giọng: “Tiền bối dùng một kiếm chém vỡ trụ sét, nhưng ta thấy đường kiếm ấy hết sức bình thường”. <br>Kiếm tu mỉm cười: “Thoạt nhìn bình thường, nhưng một kiếm ấy tích tụ những hai mươi năm tuế nguyệt đấy”. <br>Diệp Huyên bỗng rút kiếm chém ra một tia kiếm quang. Nó phá không mà đi, xé rách không gian ở cách đó nghìn trượng. <br><br><br>"}