{"title":"Chương 5687: Diệp Huyên do dự.  ","content":" Bấy giờ kiếm tu mới lắc đầu: “Đường kiếm vừa rồi, rác rưởi”. <br>Diệp Huyên: “…” <br>Hắn ta lại nói: “Kiếm kỹ không tệ, có thể thấy người sáng tạo ra nó rất biết tư duy. Nhưng tu vi kiếm đạo của đệ đã yếu, mà kiếm lại lai tạp quá nhiều”. <br>Advertisement <br>“Xin tiền bối chỉ bảo”. <br>“Đường kiếm vừa rồi của đệ sở dĩ nhanh như vậy, có năm phần là dựa vào nhục thể. Đệ thử thi triển nó mà không dùng đến nhục thân xem”. <br> Diệp Huyên nghĩ ngợi một hồi, sau đó lại vung ra Thuấn Sát Nhất Kiếm. <br>Cách đó nghìn trượng, một tia kiếm quang chọc thủng không gian. <br>Tốc độ chậm hơn trước đó rất rất nhiều. <br>Sắc mặt Diệp Huyên không khỏi sa sầm. Đây là kết quả khi hắn không dùng sức mạnh thân thể. <br>Kiếm tu nói: “Kiếm của đệ không đủ tinh thuần. Tất nhiên không phải nói đệ không thể tu luyện song song nhục thân và thần hồn, hai thứ ấy càng mạnh thì càng giúp ích cho việc tu luyện kiếm, nhưng đệ đã có phần nhầm lẫn khi để nhục thân mạnh hơn kiếm. Kiếm đạo của đệ vốn không mạnh, nhưng nhờ có Huyết Mạch Chi Lực và nhục thân mà chiến lực được đề cao đến phi phàm”. <br>Hắn ta thoáng nhìn Diệp Huyên, nói: “Đi hơi lệch”. <br>Diệp Huyên thấp giọng hỏi: “Phải làm sao để chỉnh lại?” <br>Kiếm tu cười: “Đệ muốn làm kiếm tu hay thể tu? <br>Hắn đáp không chút chần chừ: “Kiếm tu”. <br>Kiếm tu gật đầu: “Vậy thì dễ thôi, chỉ cần phong ấn nhục thể và Huyết Mạch Chi Lực lại, đệ bằng lòng không?” <br>Diệp Huyên do dự. <br> Nếu không có hai thứ trên, chiến lực của hắn phải giảm đi ít nhất một nửa. <br>Chính nhờ có tổ hợp biến thái gồm nhục thân Thần Cảnh và huyết mạch Bất Tử mà hắn mới kiên trì được ngần ấy thời gian trong cánh cửa tai ách. <br>Một khi từ bỏ, không chỉ chiến lực giảm sút mà khả năng sinh tồn của hắn càng trở về con số không. <br>Kiếm tu không nói gì thêm, chỉ chờ Diệp Huyên làm ra lựa chọn. <br>Một hồi sau, hắn bỗng ngẩng lên: “Phong ấn đi”. <br>Đối phương cười cười: “Nghĩ kỹ rồi?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>“Tốt”. <br>Kiếm tu khẽ gật rồi vươn ngón tay ra, để một tia kiếm quang nhập vào người Diệp Huyên. <br>Uỳnh!<br>Chỉ trong nháy mắt, hai loại huyết mạch Phong Ma và Bất Tử của hắn đã bị kiếm khí của đối phương trấn áp, cho dù là bản thân Diệp Huyên cũng không đánh thức được. <br>"}