{"title":"Chương 5688: “Vậy chúng ta đi tìm đối thủ thôi”.  ","content":" Kiếm tu nói: “Đệ đã tu thành nhục thể, ta không phong ấn được, chỉ có thể đánh nát rồi để đệ tái tạo lại mà thôi, đồng ý không?” <br>Diệp Huyên sửng sốt: “Không phong ấn được ư?” <br>Hắn ta gật đầu: “Tu thành rồi thì phong ấn kiểu gì, chỉ còn cách đánh nát thôi”. <br>Lần này Diệp Huyên thật sự phân vân. <br>Advertisement <br>Để tu luyện được nhục thân Thần Cảnh, hắn đã phải trải qua biết bao nhiêu khó khăn. <br>Một khi đánh nát, đồng nghĩa với bao công sức trước đó đổ sông đổ bể. <br> <br>Kiếm tu: “Đệ nghĩ cho kỹ đi”. <br>Nào ngờ hắn bỗng cười: “Không nghĩ nữa! Đánh đi!” <br>Kiếm tu: “Được ăn cả ngã về không sao?” <br>Diệp Huyên gật đầu. <br>“Tốt”. <br>Kiếm tu khẽ gật rồi vươn tay điểm vào trước ngực hắn. <br>Ầm! <br>Hai mắt Diệp Huyên trợn ngược khi thấy nhục thân mình vụn vỡ trong nháy mắt, chỉ còn lại linh hồn lơ lửng. <br>Nhục thân Thần Cảnh vậy mà chỉ như tờ giấy mỏng trước mặt kiếm tu này. <br>Đối phương nói: “Bắt đầu tái tạo đi”. <br>Diệp Huyên gật đầu rồi xếp bằng ngồi xuống. <br>Với thực lực hiện nay, muốn tái tạo nhục thân là một việc dễ như trở bàn tay. Chỉ mất chưa đến nửa canh giờ, hắn đã hoàn tất tái tạo. <br> <br>Nhưng Diệp Huyên nhìn xuống với nỗi phức tạp trong lòng. <br>Hắn hiện giờ chỉ có nhục thân tầm thường, không còn là con gián đập mãi chẳng chết nữa. <br>Kiếm tu bỗng lên tiếng: “Bây giờ đệ chỉ có thể dựa vào kiếm trong tay mình”. <br>Diệp Huyên đáp: “Ta hiểu rồi”. <br>“Vậy chúng ta đi tìm đối thủ thôi”. <br>Đối phương bật cười rồi nhấc chân đi về phía xa. <br>Diệp Huyên vội vàng mang Tiểu Tháp đi theo. <br>Trên đường đi, kiếm tu nói: “Từ bây giờ trở đi, đệ phải có niềm tin này trong lòng: kiếm tu chỉ cần có kiếm là đủ, còn lại tất cả đều là gánh nặng”. <br>Diệp Huyên gật đầu: “Được”. <br>Giờ phút này, hắn chỉ đơn thuần là một kiếm tu. <br>Trừ kiếm ra, hắn hai bàn tay trắng, chỉ có thể tin vào kiếm. <br>Cứ thế, hai kiếm tu một lớn một nhỏ rảo bước trong tinh không. <br>"}