{"title":"Chương 5689: “Tâm sự không Tiểu Môn?”  ","content":" Tại một tinh vực không rõ nào đó, người phụ nữ thần bí đang dẫn đầu bỗng dừng bước, như cảm nhận được gì mà sắc mặt tái nhợt đi. <br>Cô gái áo bào trắng thấy vậy cũng sa sầm mặt mũi. <br>Mộ Niệm Niệm trông cũng không dễ chịu được bao nhiêu: “Chuyện gì?” <br>Advertisement <br>Giọng người phụ nữ thần bí run run: “Phong ấn ta để lại trong người hắn… biến mất rồi”. <br>Mộ Niệm Niệm cau mày: “Biến mất ư?” <br> <br>Bà gật đầu, hai mắt nhìn chằm chằm vào vũ trụ xa xôi, mặt như tro tàn. <br>Đồ bỗng quay phắt sang nhìn người phụ nữ thần bí, tay phải nắm lại, đang muốn ra tay thì nghe Mộ Niệm Niệm cất giọng: “Không có nghĩa là đã chết”. <br>Hai cô gái còn lại đồng loạt nhìn sang, Mộ Niệm Niệm thấp giọng nói: “Có thể là bị người nào giải trừ mà thôi”. <br>Người phụ nữ thần bí lắc đầu: “Có thể nhẹ nhàng giải trừ phong ấn của ta như vậy chỉ có Tam Kiếm! Cha hắn không có mặt tại vũ trụ này, người phụ nữ kia cũng không… Mà người còn lại…” <br>Bà bỏ dở câu nói tại nói. <br>“Đừng nghĩ tiêu cực mãi”. <br>Mộ Niệm Niệm nói, đưa mắt nhìn vào sâu trong vũ trụ: “Vẫn còn vết tích để lại khi cánh cửa kia xé rách tinh không. Chúng ta chỉ cần đi theo… Hắn nhất định vẫn còn sống. Nhất định!” <br>Sau đó, nàng hóa thành một tia kiếm quang rồi biến mất. <br>Đồ bắn cho người phụ nữ thần bí cái nhìn sắc lẻm: “Hắn mà có mệnh hệ gì, ta xé xác ngươi!” <br>Rồi cũng hóa thành kiếm quang bay đi. <br><br>Người phụ nữ thần bí nhìn vào vũ trụ, hai tay siết chặt: “Phải sống… Nhất định phải còn sống đấy!” <br>Tia kiếm quang thứ ba biến mất. <br>… <br>Tại vùng vũ trụ nào đó, Diệp Huyên vẫn đang theo bước kiếm tu. <br>Đối phương đi rất chậm, trên người lại không có khí tức của kiếm tu, nếu không có thanh kiếm trong tay thì sẽ chẳng ai cho rằng hắn ta là kiếm tu. <br>Trong lúc bước đi, Diệp Huyên vẫn luôn quan sát cánh cửa tai ách trong tháp Giới Ngục. <br>Hiện nay nó đang ngoan ngoãn nấp trong tầng thứ chín, ở cùng với Tiểu Tháp. <br>Tiểu Tháp bay đến trước cửa, lắc lư qua lại: “Tâm sự không Tiểu Môn?” <br>Cánh cửa tai ách không đáp lời. <br>Tiểu Tháp: “Hay là ngươi nhận ta làm đại ca đi! Đợi khi chủ nhân và Tiểu Bạch đến, ta sẽ giúp ngươi xin xỏ, bằng không là ngươi bị đánh chết đó! Ngươi biết Tiểu Bạch không? Nàng ấy sẽ hút khô ngươi luôn!” <br>"}