{"title":"Chương 5690: “Việc này thì ta không biết”.  ","content":" Cánh cửa vẫn im lìm. <br>Tiểu Tháp bỗng va vào nó: “Ê nè, đừng nói ngươi bị câm điếc đó chứ?” <br>Không một phản ứng. <br>Advertisement <br>Tiểu Tháp tí tởn nhảy một vòng quanh cửa, ngó ngó nghiêng nghiêng rồi nói: “Đừng bảo là bị đánh cho khờ luôn rồi nha? Ta có tử khí nè, Tiểu Môn cần ta chữa trị cho không?” <br>Cánh cửa im lìm lặng lẽ. <br><br>Tiểu Tháp bay đến trước cánh cửa, nhìn nó một hồi rồi nói: “Hay là vầy đi Tiểu Môn, ngươi không nhận ta làm đại ca thì nhận ta làm cha đi, có được không?” <br>Cánh cửa tai ách bất thình lình run bắn lên, sau đó va uỳnh vào Tiểu Tháp. <br>Cả tòa tháp Giới Ngục chấn động như trời long đất lở. <br>Diệp Huyên: “…”<br>Đứng trong vũ trụ, Diệp Huyên không khỏi kinh ngạc. <br>Bây giờ hắn đã có thể xác định được cánh cửa tai ách là một vật có linh trí, hay đúng hơn là có Linh, ngặt nỗi Linh của nó không chịu xuất hiện. <br>Kiếm tu bên cạnh bật cười: “Cánh cửa này cũng không đơn giản đâu”. <br>Diệp Huyên gật đầu. <br>Hắn biết lấy sức mạnh của đối phương, cánh cửa có thể ăn trọn một kiếm của hắn ta đã là kinh khủng khiếp. Dù đường kiếm ấy có thể không dùng toàn lực nhưng bấy nhiêu cũng đủ để chứng tỏ bất phàm rồi. <br>Kiếm tu lại nói: “Đệ giữ nó lại để thông qua nó tìm đến nguyên nhân tai ách à?” <br>Diệp Huyên gật đầu: “Phải”. <br><br>Nhưng kiếm tu lại lắc đầu: “Với sức mạnh như hiện nay thì tốt nhất đừng, nó không phải thứ đệ có thể ngăn cản đâu”. <br>Diệp Huyên gật gù: “Ta hiểu, nhưng trước mắt cứ tạm thời giữ lại đã”. <br>Kiếm tu cười: “Được thôi”. <br>Hai người tiếp tục đi về trước. <br>Diệp Huyên nhìn vào nơi vũ trụ xa xăm, khẽ hỏi: “Tiền bối, vũ trụ này có điểm cuối không?” <br>“Việc này thì ta không biết”. <br>Người kia lắc đầu, sau đó đưa mắt nhìn bốn phía, cong môi: “Trước mắt xem ra thì hẳn là không có, mà ta cũng hy vọng vậy. Nếu nó có điểm cuối, mà đối thủ ở nơi ấy lại chẳng đủ mạnh thì đời này quả thật chẳng có ý nghĩa gì cả”. <br>Diệp Huyên câm nín. <br>Người này căn bản chỉ muốn được bại trận, nói chuyện với hắn ta sao mà mệt mỏi quá. <br>Hắn hỏi: “Mục tiêu của tiền bối là muốn được bại trận sao?” <br>Kiếm tu cười đáp: “Được chết cơ”. <br>"}