{"title":"Chương 5691: Đệ có biết tu tâm là gì không?”  ","content":" Diệp Huyên khó hiểu: “Chẳng lẽ huynh không còn thân nhân nào?” <br>Đối phương lắc đầu: “Ta chỉ còn kiếm”. <br>Chỉ còn kiếm. <br>Advertisement <br>Diệp Huyên im lặng. <br>Hắn có thể nhìn ra kiếm tu này sống một đời cô độc. Khi không còn gì để ràng buộc, có lẽ bại trận là chấp niệm duy nhất còn lại trong đời hắn ta. <br>Như nghĩ đến điều gì, hắn lại hỏi: “Tiền bối, kiếm đạo có chia thành nhiều cảnh giới không?” <br><br>Kiếm tu nghĩ ngợi rồi đáp: “Trong mắt ta thì chia làm ba”. <br>Diệp Huyên vội hỏi tiếp: “Đó là gì?” <br>Kiếm tu cười: “Đầu tiên, Phàm Kiếm”. <br>Diệp Huyên tròn mắt: “Ta đã đạt đến rồi!” <br>Nhưng kiếm tu lại lắc đầu: “Không, lần đó của đệ không tính. Phàm Kiếm chân chính tức là trở lại trạng thái bình phàm ban đầu, mà để trở lại thì kiếm đạo phải đại thành trước đó đã… Có thể hiểu theo kiểu một người nọ đạt đến trạng thái đỉnh cao nhất rồi trở lại bình thường vậy: “Phàm” ở đây không phải tầm thường, mà là trở lại bình thường sau khi đạt đến đỉnh cao. Còn “Phàm” của đệ… thì nó tầm thường thật, hiểu chưa?” <br>Diệp Huyên: “…” <br>Kiếm tu tiếp lời: “Phàm Kiếm lại chia làm bốn cảnh giới: nhìn núi là núi, nhìn núi không phải núi, nhìn núi vẫn là núi, cuối cùng là núi không phải núi”. <br>Diệp Huyên hỏi với vẻ nghi hoặc: “Núi không phải núi?” <br>Kiếm tu gật đầu, vươn tay chỉ vào vũ trụ: “Nhìn vào không gian mênh mông này, đệ thấy được gì?” <br>Diệp Huyên: “Tinh không”. <br>Kiếm tu lắc đầu: “Nhìn lại xem”. <br><br>Diệp Huyên chăm chú nhìn, lát sau lắc đầu: “Vẫn là tinh không”. <br>Kiếm tu cười: “Vậy tinh không là gì?” <br>Diệp Huyên ngẩn ra rồi rơi vào im lặng. <br>Tinh không là gì? <br>Hắn chưa bao giờ nghĩ đến, vì vậy cũng không đáp được. <br>Kiếm tu lại khẽ cười: “Những gì đệ nhận biết bây giờ đều thuộc về một quy tắc. Nó tựa như một vòng tròn hạn chế tất cả mọi người. Tựa như với loài cá trong biển, thế giới của nó chỉ có nước, không có đất liền, con người cũng vậy. Trong quá trình trưởng thành, họ sẽ chịu ảnh hưởng tự nhiên từ môi trường xung quanh và những tư tưởng truyền thống. Tư duy của họ lại bị bó buộc bởi chính những suy nghĩ khuôn khổ của bản thân, khiến họ khó mà đột phá hiện trạng, cứ mãi trì trệ đứng tại một chỗ. Cảnh giới cuối cùng của Phàm Kiếm tức là bước ra khỏi những quy tắc và tư duy hiện hữu. Nếu đệ để bản thân bị kiềm hãm trong những tri thức trước đó thì rất khó để có được đột phá mới”. <br>Hắn ta lại nhìn vào vũ trụ: “Nơi này đúng là tinh không, nhưng cũng có thể là gì đó khác, đệ nói đúng không?” <br>Những lời này như vừa mở ra một cánh cửa nào đó trong lòng Diệp Huyên, khiến hắn siết chặt kiếm trong tay. <br>Kiếm tu tiếp tục: “Tu kiếm tức tu tâm. Đệ có biết tu tâm là gì không?” <br><br><br>"}