{"title":"Chương 5692: “Ngươi phá phách hơn năm đó nhiều”.  ","content":" Kiếm tu cười: “Sao lại không? Nếu tâm địa độc ác thì thay đổi thôi”. <br>Diệp Huyên lắc đầu: “Rất nhiều người lại thuận theo bản tâm đó, dẫn đến trên đời có vô vàn kẻ ác”. <br>Kiếm tu khẽ cười: “Chúng đều là thứ thất bại. Đối mặt với nội tâm không có nghĩa là sống theo nó, mà là hàng phục nó. Trong giai đoạn ấy, đối thủ lớn nhất đời của đệ không phải ai khác ngoài bản thân mình”. <br>Advertisement <br>Diệp Huyên: “Trong giai đoạn ấy? Vậy là còn có giai đoạn khác?” <br>Kiếm tu cười: “Như giai đoạn của ta hiện nay. Ta hiện giờ đã hàng phục được nội tâm mình, vì vậy muốn tìm một đối thủ thật mạnh. Chỉ khi thất bại, ta mới biết mình còn thiếu sót ở đâu, mới biết phải làm sao để càng mạnh mẽ hơn nữa”. <br><br>Diệp Huyên khẽ nói: “Ta hiểu rồi. Kiếm đạo là phải không ngừng tìm tòi, không ngừng truy cầu, không ngừng thay đổi”. <br>Kiếm tu mỉm cười: “Trẻ nhỏ dễ dạy”. <br>Diệp Huyên nhìn vào tinh không: “Ta muốn đi tìm đối thủ”. <br>Đối phương cười: “Ta sẽ mang ngươi đi tìm”. <br>Diệp Huyên: “Tiền bối có nói kiếm đạo chia làm ba cảnh, vậy trên Phàm Kiếm là gì?” <br>Kiếm tu: “Đạt đến Phàm Kiếm trước đi rồi hãy nghĩ đến những thứ khác. Con đường này phải đi từng bước một”. <br>“Được”. <br>Diệp Huyên cười đáp, quay đầu nhìn thoáng về phía sau. <br>Hắn đang rất lo cho nhóm Niệm Niệm ở vũ trụ Ngũ Duy, nhưng hiện nay hắn còn không biết mình đang ở nơi đâu, có muốn về cũng không được. <br>Nhưng hẳn cũng sẽ không có vấn đề gì. Cánh cửa tai ách đã rời khỏi Ngũ Duy, Tai Ách Chi Kiếp cũng không còn, bọn họ không việc gì phải sợ người phụ nữ thần bí kia nữa. <br>Hắn trước mắt cứ phải đề cao thực lực bản thân lên đã. <br><br>Hiện nay còn có vị tiền bối kiếm tu này chỉ điểm, chính là cơ hội nghìn năm một thuở của hắn. <br>Hắn muốn mạnh lên, chỉ có mạnh lên mới có thể thay đổi được vận mệnh của mình. <br>Đúng lúc này Tiểu Tháp đột nhiên bay ra, toàn thân phủ đầy tơ điện, hiển nhiên là vừa bị ăn đòn xong. <br>Nó vút tới trước mặt Diệp Huyên: “Tiểu chủ, chúng ta dung hợp đi!” <br>Hắn tròn mắt: “Dung hợp?” <br>Nó gật đầu lia lịa: “Dung hợp rồi, ta có thể thông qua người để phát huy uy lực, người cũng có thể thông qua ta để làm vậy. Dung hợp liền đi! Ta muốn cho cái cửa kia biết tay! Nó dám không nhận ta làm cha, không chịu nể mặt gì cả!” <br>Diệp Huyên: “…” <br>Kiếm tu lắc đầu bật cười: “Ngươi phá phách hơn năm đó nhiều”. <br>Tiểu Tháp mà hắn ta gặp năm ấy tuyệt đối không càn quấy như hôm nay. <br>Như nghĩ đến điều gì, hắn ta lại nói: “Có phải ngươi hay cùng đi với một nhóc con màu trắng và một cô bé có sừng trên đầu không?” <br>Tiểu Tháp kinh ngạc: “Sao ngươi biết? Ngày nào ta cũng đi chơi với Tiểu Bạch và Nhị Nha hết đó! Vui lắm!” <br>"}