{"title":"Chương 5694: Chiến lực của hắn đã yếu đi ít nhất là năm thành.  ","content":" Một giọng nói vang lên trước mặt hắn: “Đến đây làm gì?” <br>Diệp Huyên vô thức đáp: “Để cầu được chết!” <br>Nói hớ xong rồi hắn mới ngây người ra. <br>Advertisement <br>Bỏ mẹ rồi, hắn vừa nói cái gì vậy?<br>Cầu được chết? <br><br>Mấy từ này không phải muốn nói là có thể nói đâu! <br>Đầu óc rối bời, Diệp Huyên không khỏi đưa mắt nhìn kiếm tu đứng đó không xa. Tất cả là do người này bày trò, khiến hắn cũng bị ảnh hưởng theo! <br>Giọng nói trước mặt Diệp Huyên lại vang lên: “Ngươi đang đùa đấy ư?” <br>Hắn gật đầu như giả tỏi: “Đúng đúng, chỉ đùa thôi! Thật không dám giấu diếm, tại hạ đến đây là để khiêu chiến, muốn cùng thiên chi kiêu tử của quý tông luận bàn giao hữu một phen”. <br>Giọng nói: “Đến gây sự?” <br>Diệp Huyên ngẫm nghĩ một hồi, gật đầu: “Đúng vậy!\" <br>Hắn cảm thấy mình phải phách lối lên một chút, thua gì chứ không thể thua khí thế được! <br>Nào ngờ đúng lúc này, một luồng khí tức hùng hậu bỗng cuồn cuộn ập xuống từ đỉnh núi như một cơn lũ quét, trực chỉ Diệp Huyên, chẳng mấy chốc đã khóa kín toàn bộ không gian quanh hắn. <br>Một cường giả rất không tầm thường! <br>Hắn đánh mắt nhìn kiếm tu, chỉ thấy hắn ta mỉm cười, không có ý ra tay. <br>Thế là Diệp Huyên biết, đối phương muốn hắn phải tự ra tay. <br><br>Hắn nhắm mắt lại, tay phải đặt lên chuôi kiếm, vận sức sẵn sàng. <br>Khi khí tức kia chỉ còn cách vài trượng, hắn bất thình lình tung rút kiếm. <br>Chỉ là thuật rút kiếm Trảm Thiên rất đỗi bình thường, không có thêm bất kỳ Huyết Mạch Chi Lực, nhục thân chi lực, Kiếm Vực hay tín ngưỡng chi lực gì. <br>Nó mang theo một tia kiếm quang hạ xuống, nhưng vừa chạm đến đã lập tức vỡ tan tành. <br>Diệp Huyên bị đánh bay đi hơn người trượng, khi dừng lại thì không gian bốn phía nát vụn, thân xác cũng đầy vết nứt nẻ. <br>Chỉ một chiêu thôi mà đã trọng thương đến mức này. <br>Hắn cúi đầu nhìn cơ thể mình, không khỏi lắc đầu cười khổ. Chiến lực của hắn đã yếu đi ít nhất là năm thành. <br>Nếu là trước kia, cho dù hắn có không đỡ được một chiêu vừa rồi thì cũng có thể đứng vững nhờ vào thân xác vững chắc, nhưng mà bây giờ thân xác cũng đã không thể kham nổi. <br>Hắn ngẩng đầu nhìn về nơi xa, thấy một người đàn ông trung niên đã xuất hiện. Ông ta mặc trường bào màu trắng, đầu chít khăn vuông, dáng vẻ trông như thư sinh. <br>Người này liếc hắn một cái rồi dời mắt đi, nhưng khi nhác thấy kiếm tu đứng ở bên, sắc mặt ông ta thoắt cái đanh lại. <br>Nguy hiểm - đó là những gì ông ta cảm nhận được đầu tiên khi nhìn thấy người này <br>"}