{"title":"Chương 5695: “Là ta khinh địch”.  ","content":" Mà số người có thể khiến ông ta có cảm giác này, chẳng có mấy trên thế gian. <br>Người đàn ông trầm giọng hỏi: “Các hạ là?\" <br>Kiếm tu chỉ cười: “Ta đến cùng vị tiểu hữu này”. <br>Advertisement <br>Người đàn ông nhìn Diệp Huyên, do dự một hồi rồi hỏi: “Hai vị đây là đang...” <br>Kiếm tu: “So tài”. <br> Người đàn ông nháy mắt đã hiểu. <br>Thì ra là đưa vãn bối nhà mình đến luyện tập, giống như ông ta từng làm trước đây thôi. <br>Người đàn ông khẽ mỉm cười: “Vậy hãy để bọn tiểu bối chơi với nhau”. <br>Kiếm tu gật đầu: “Được thôi”. <br>Người đàn ông quan sát Diệp Huyên một chút rồi nhìn về phía đỉnh núi: “Đệ tử đời hai, ai xuống cũng được”. <br>Nghe những lời này, Diệp Huyên không khỏi sạm mặt. <br>Đệ tử đời hai, ai xuống cũng được? <br>Xem thường hắn quá rồi đấy! <br>Người đàn ông vừa dứt lời, một tia sáng trắng đã nhảy phắt khỏi đỉnh núi. Một khắc sau, một người thanh niên đã xuất hiện cách Diệp Huyên không xa. Gã ta mặc trường sam màu xám tra, gương mặt như tạc, tay nắm trường thương. <br>Người đàn ông nói: “Chu Liêm, thấy đủ thì thôi”. <br>\"Vâng”. <br>Người thanh niên gật đầu, sau đó nói với Diệp Huyên: “Ra tay đi”. <br><br>Diệp Huyên đáp lễ: “Xin chỉ giáo”. <br>Nói xong, hắn đã biến mất tại chỗ. Người thanh niên khẽ cau mày, cây thương tung ra như một con lôi long, nhanh đến mức không mang theo âm thanh. <br>Mũi thương chạm vào mũi kiếm nghe một tiếng ầm. <br>Diệp Huyên bị ép phải dừng lại, nhưng chỉ một khắc sau đã khẽ khàng xoay cổ tay. Thanh kiếm lướt khỏi mũi thương, thuận thế chém về phía người thanh niên. <br>Gã ta phản ứng cực kỳ nhanh lẹ, lập tức đâm thương lao xuống. <br>Một tiếng uỳnh chấn động vang lên, Diệp Huyên bị đẩy lùi. <br>Người thanh niên thấy thế thì mừng rỡ, thừa thắng xông lên. Nhưng vào lúc gã ta chuẩn bị vung thương thì bị một thanh kiếm chạm phải yết hầu. <br>Trong nháy mắt bị đẩy lui, Diệp Huyên đã thi triển ra Thuấn Sát Nhất Kiếm. Tuy kiếm kỹ này đã không còn mạnh như trước, như với khoảng cách gần gũi này, người thanh niên cũng không cách nào chống lại tốc độ của nó, chẳng mấy chốc đã bị chế ngự. <br>Người thanh niên: “Là ta khinh địch”. <br>\"Tiếp tục chứ?\" <br>Diệp Huyên cười hỏi, thanh kiếm hóa thành kiếm quang quay trở về bàn tay đang mở ra của hắn. <br>"}