{"title":"Chương 5696: \"Xin chỉ giáo!\"  ","content":" Người thanh niên gật đầu: “Cảm ơn vì cơ hội”. <br>Sau đó gã ta bước lên một bước, lao thẳng đến trước mặt Diệp Huyên. <br>Khi một tia sáng lạnh lẽo lóe trên giữa trán hắn, một luồng sức mạnh bí ẩn cũng đã bao trùm lấy người thanh niên. <br>Advertisement <br>Là Kiếm Vực.<br>Thương của người thanh niên lập tức bị trấn áp, mũi kiếm cũng đã chỉ vào giữa trán. <br><br>Vẫn là Thuấn Sát Nhất Kiếm, nhưng lần này Diệp Huyên đã lấy thủ làm công, còn kết hợp cả Kiếm Vực - vốn là một phần trong kiếm đạo của hắn, không tính là ngoại lực. <br>Người thanh niên nói: “Ta thua”. <br>Diệp Huyên thu kiếm, cười đáp: “Đa tạ”. <br>Người thanh niên lui về bên người đàn ông trung niên, thi lễ nói: “Cố Sư, con làm người mất mặt”. <br>Ông ta chỉ cười: “Tài không bằng người, không có gì phải mất mặt, trở về tu luyện cho tốt đi”. <br>Người thanh niên gật đầu, liếc Diệp Huyên một lần nữa rồi rời đi. <br>Cố Sư cười nói với Diệp Huyên: “Xem ra ta đã đánh giá thấp tiểu hữu rồi”. <br>Sau đó ông ta nhìn về đỉnh núi: “Đệ tử đời đầu, ai tự tin thắng được thì bước xuống”. <br>Vừa dứt lời, đã có một tia sáng vụt ra, sau đó là một cô gái xuất hiện trước mặt Diệp Huyên. <br>Nàng này vóc dáng cao gầy, tay cầm một thanh kiếm nằm trong vỏ. <br>Là kiếm tu! <br><br>Diệp Huyên lập tức sinh lòng hứng thú. <br>Hắn thích nhất là có thể chiến đấu với các kiếm tu, ngặt nỗi cái người phía sau thì mạnh quá, đánh không lại, nếu có thể giao thủ với người ngang sức thì sẽ được lợi rất nhiều. <br>\"Xin chỉ giáo!\" <br>Cô gái nói, sau đó thanh kiếm của nàng ta lập tức hóa thành kiếm quang bay vút đi. Không gian trước mặt Diệp Huyên vỡ vụn, một thanh kiếm đang ầm ầm lao tới. <br>Nếu là trước kia, hắn hoàn toàn có thể đứng tại chỗ để đỡ lấy một kiếm này, nhưng hiện nay thân xác hắn lại không chịu nổi, không thể làm như vậy nữa. <br>Vào khoảnh khắc kiếm chém xuống, Diệp Huyên bất thình lình dùng thuật rút kiếm Trảm Thiên để chống lại. <br>Khi hắn rút kiếm, một luồng sức mạnh khổng lồ từ chuôi kiếm tuôn trào mà ra. Sau đó khi kiếm rời vỏ, không gian bốn phía bị rạch nát bươm. <br>Kiếm chém xuống... <br>Choang! <br>Thanh kiếm trước mặt hắn bị ép dừng lại, nhưng người con gái kia cũng đã biến mất. <br>"}