{"title":"Chương 5697: “Ngày khác chúng ta lại đến”.  ","content":" Thấy không gian bốn phía bị vô số tia kiếm khí xé rách, Diệp Huyên khẽ biến sắc, vội thu kiếm về rồi quét ngang. <br>Uỳnh! <br>Hàng loạt kiếm quang bị hắn chém bể, nhưng sau đó lại là chục luồng kiếm khí nữa lao tới. <br>Diệp Huyên khẽ giẫm chân phải, cả người lướt nhanh về sau. Nhưng không gian trước mắt hắn cũng vỡ ra, cô gái kia xuất hiện, mang theo thanh kiếm lao thẳng đến giữa trán hắn. <br>Advertisement <br>Diệp Huyên phản ứng nhanh chóng, lại thi triển thuật rút kiếm khi đối phương chém tới. <br>Sức mạnh khổng lồ trong nhát chém khiến cô gái bị đẩy lùi, nhưng sau đó nàng ta lại biến mất. <br> Diệp Huyên khẽ cau mày, xoay người lại. Đúng lúc ấy, một tia kiếm quang đã hiện ra giữa trán hắn, có muốn tránh cũng không được. <br>Hắn bèn dứt khoát đâm kiếm ra, tuy chậm hơn nhưng vẫn dùng Thuấn Sát Nhất Kiếm, lấy mạng đổi mạng! <br>Vậy mà nàng kia vẫn không thu tay, mặc cho kiếm của Diệp Huyên lao vào ngực mình. <br>Đúng hơn là không ai thu tay về. <br>Xoẹt! Xoẹt! <br>Kiếm của cô gái xuyên thấu giữa trán Diệp Huyên, mà kiếm của hắn cũng đâm thủng ngực nàng. <br>Tuy đều bị kiếm đâm xuyên như vậy nhưng cả hai đều không có ý làm tổn thương sinh cơ và thần hồn của đối phương, vì vậy tuy nhục thể bị thương nhưng đều không nguy hiểm đến tính mạng. <br>Người đàn ông ở xa nhìn họ với chút kinh ngạc trong mắt. <br>Ông ta biết thực lực của cô gái rõ ràng cao hơn Diệp Huyên, nhưng không ngờ hắn lại có thể đánh ngang tay. <br>Diệp Huyên và cô gái đồng thời thu kiếm. <br>Thấy hắn trở lại, im lìm không nói một lời, kiếm tu cười hỏi: “Thấy thế nào?\" <br>Diệp Huyên cười khổ: “Không thể không dè chừng”. <br>Nếu là trước kia, hắn tự tin có thể đánh cho nàng ta ra bã, nhưng bây giờ đã mất đi Huyết Mạch Chi Lực và nhục thể, hắn có dùng toàn lực cũng chỉ có thể lấy một đổi một với nàng ta. <br> Sự chênh lệch quá khủng khiếp. <br>Kiếm tu cười nói: “Đã thấy chưa? Sau khi bỏ đi hết những thứ kia, kiếm đạo của đệ quá yếu”. <br>Diệp Huyên gật đầu. <br>Không có thân thể rắn chắc và Huyết Mạch Chi Lực, chiến lực của hắn giảm đi sáu thành là ít. <br>Kiếm tu nói với người đàn ông trung niên: “Ngày khác chúng ta lại đến”. <br>Cố Sư nhìn hai người rời đi với vẻ nghiêm trọng. <br>Cô gái đứng bên ông ta hỏi: “Cố Sư, họ là?\" <br>Ông ta khẽ đáp: “Ta không biết”. <br>Cô gái: “Vì sao con không cảm nhận được sức mạnh của kiếm tu kia?\" <br>Cố Sư nhìn về nơi xa: “Ta cũng không thể”. <br>Đồng tử cô gái rụt lại khi nghe câu trả lời này, nhìn ông ta với vẻ khó tin: “Việc này...” <br><br><br>"}