{"title":"Chương 5698: Không gian cách đó nghìn trượng nứt vỡ.  ","content":" Kiếm tu dừng bước giữa vũ trụ, quay lại hỏi Diệp Huyên: “Đệ nghĩ thế nào?” <br>Sau một hồi im lặng, hắn đáp: “Còn thiếu sót rất nhiều”. <br>Kiếm tu: “Nói thử ta nghe”. <br>Advertisement <br>Diệp Huyên: “Trước kia, ta đã quá ỷ lại vào thân xác của mình. Bây giờ không có nó, ta hoàn toàn không được tự tin như trước”. <br>Kiếm tu cười: “Nhục thân là do đệ tu luyện mà thành, tất nhiên có thể làm nó trở nên mạnh mẽ. Nhưng nếu muốn trở thành kiếm tu mạnh thì tốt nhất đừng ỷ lại vào bất kỳ ngoại lực nào trước khi thật sự đạt đến Phàm Kiếm. Khi ấy, kiếm đạo của đệ sẽ mãi trì trệ tại chỗ. Tựa như ban nãy, nếu có thân xác cứng rắn, cô gái kia căn bản không phải đối thủ của đệ, nhưng nếu đệ dựa vào nhục thân mà thắng thì sẽ không biết kiếm đạo của mình thiếu sót nơi nào”. <br><br>Hắn ta dừng lại một thoáng rồi bổ sung: “Có biết thiếu chỗ nào không?” <br>Diệp Huyên: “Không đủ nhanh”. <br>Kiếm tu lắc đầu: “Nhanh thật sự ở đây không phải là kiếm nhanh, mà là tâm phải nhanh”. <br>Diệp Huyên khó hiểu: “Nghĩa là thế nào?” <br>Kiếm tu cười: “Đệ đã nghe đến Tâm Kiếm bao giờ chưa?” <br>Diệp Huyên: “Dùng tâm ngự kiếm?” <br>Kiếm tu: “Không phải, mà là tâm là kiếm, kiếm là tâm”. <br>Diệp Huyên lắc đầu: “Không hiểu lắm”. <br>Kiếm tu cười: “Nơi tâm hướng về chính là nơi kiếm chỉ đến. Đây là một cảnh giới của khoái kiếm mà đệ hẳn đã nghe qua nhưng không thi triển được đến cực hạn. Bằng không, kiếm của đệ đã nhanh hơn cô gái ban nãy rồi”. <br>Diệp Huyên vội hỏi: “Phải làm sao để đạt đến cực hạn của cảnh giới này?” <br>“Luyện tập”. <br><br>Hắn cau mày: “Luyện thế nào mới được?” <br>Kiếm tu: “Luyện bình thường thôi”. <br>Như nghĩ đến gì đó, Diệp Huyên đưa tay gọi ra một thanh kiếm mà hắn gần như đã quên béng – Vô Thượng. <br>Sau đó hắn bước sang một bên, thi triển Thuấn Sát Nhất Kiếm. <br>Không gian cách đó nghìn trượng nứt vỡ. <br>Rõ ràng vẫn rất nhanh, nhưng Diệp Huyên lại cau mày. <br>Hắn cảm nhận được tốc độ lẫn sức mạnh trong đó đều có chênh lệch rất lớn so với khi còn nhục thân Thần Cảnh trước kia. <br>Giờ phút này, hắn mới ý thức được kiếm đạo của mình yếu ớt đến nhường nào. <br>Mất đi Huyết Mạch Chi Lực và Tín Ngưỡng Chi Lực, ngay cả cường giả Thần Cảnh mà hắn còn khó hạ gục nữa là. <br>Diệp Huyên thấp giọng thở dài, quả thật gần đây mình đã đi sai đường rồi. <br>Kiếm tu bỗng lên tiếng: “Bây giờ uốn nắn vẫn còn kịp”. <br>"}