{"title":"Chương 5699: Có thể đi lối tắt trên kiếm đạo không?  ","content":" Diệp Huyên gật đầu rồi xếp bằng ngồi xuống, hồi tưởng lạnh trận đấu cùng cô gái kia. <br>Kiếm của nàng ta cực nhanh, nhanh hơn cả hắn, vì vậy mới ép hẳn phải dùng đến tuyệt chiêu đồng quy vu tận. <br>Từ khi bắt đầu cho đến kết thúc, hắn vẫn luôn bị đẩy vào thế bị động. <br>Advertisement <br>Trước kia, khi còn có thân thể cứng rắn phụ trợ, kiếm của hắn chắc chắn nhanh hơn cô gái, nhưng giờ đây hắn đã không còn nhục thân Thần Cảnh nữa. <br>Phải làm sao để mạnh lên? Phải làm sao để đột phá? <br><br>Diệp Huyên rơi vào trầm tư. <br>Kiếm tu lẳng lặng đứng bên, không nói gì. <br>Khoảng một canh giờ sau, Diệp Huyên bỗng đứng dậy, dùng kiếm Vô Thượng thi triển Thuấn Sát Nhất Kiếm, khiến nó bay tít ra hơn nghìn dặm. <br>Hắn nhìn theo, im lặng không nói. <br>Tư Đồ Thính Vân cũng từng thi triển kiếm kỹ này, kết quả nhanh hơn hắn gấp mấy lần dù không nương nhờ ngoại lực nào. <br>Nàng ta làm được, sao hắn lại không được? <br>Nghĩ vậy, hắn thu kiếm về rồi lại dùng Thuấn Sát Nhất Kiếm, cứ thế luyện hết lần này đến lần khác. <br>Kiếm tu đứng bên quan sát, thi thoảng sẽ chêm vào đôi ba câu, tất cả đều giúp Diệp Huyên ngộ ra được rất nhiều. <br>Việc hắn không ngừng sử dụng Thuấn Sát Nhất Kiếm này đã không còn là luyện tập, mà là đang theo đuổi cảnh giới “tâm ở chỗ nào, kiếm chỉ chỗ đó” mà kiếm tu đã nói. <br>Tốc độ và sức mạnh là hai thứ hắn đang truy cầu, nó khác với bình thường ở chỗ hắn không mượn thêm bất kỳ ngoại lực gì, chỉ đơn thuần dùng tốc độ và sức mạnh của kiếm đạo. <br>Chớp mắt đã năm ngày qua đi, Diệp Huyên ngày nào cũng vung kiếm không dưới một vạn lần. <br><br>Dưới quá trình tu luyện điên cuồng ấy, tốc độ và sức mạnh của Thuấn Sát Nhất Kiếm cũng dần dần gia tăng, khiến hắn mừng rỡ như điên. <br>Hắn không sợ chịu khổ chịu mệt, chỉ sợ cố gắng rồi lại không có kết quả. <br>Mà chỉ cần có kết quả tức là hắn đang đi đúng hướng. <br>Kiếm tu đứng cạnh bên cũng nở nụ cười. <br>Có thể đi lối tắt trên kiếm đạo không? <br>Với Diệp Huyên hiện nay mà nói, chắc chắn có. <br>Hắn ta hoàn toàn có thể khiến Diệp Huyên đạt đến một trình độ khủng khiếp chỉ trong thời gian ngắn, nhưng điều này sẽ không có ý nghĩa gì. <br>Hắn cần phải tự mình tìm ra vấn đề, sau đó sửa đi sửa lại mới có thể đi càng xa. <br>Con đường này, phải từng bước từng bước mà đi.<br>Cứ thế, Diệp Huyên ngày ngày khổ luyện, Thuấn Sát Nhất Kiếm cũng dần dần tiến bộ, tuy không bằng khi còn nhục thân Thần Cảnh nhưng đang chậm rãi tiếp cận. <br>Thứ mà hắn theo đuổi không chỉ là cực hạn của Thuấn Sát Nhất Kiếm nữa, mà là tốc độ cực hạn của kiếm đạo. <br>"}