{"title":"Chương 5700: “Nơi đó có ai mạnh không?\"  ","content":" Trong lúc Diệp Huyên tu luyện, Tiểu Tháp và cánh cửa tai ách vẫn đang đấu đá nhau không ngừng trong tháp Giới Ngục. <br>Tiểu Tháp đã thành công trong việc lôi kéo Giới Ngục, nhưng cho dù hai tòa tháp có bắt tay với nhau cũng không làm gì được cánh cửa. <br>Về phần mình, cánh cửa tai ách cũng đang rất an phận, chỉ một mực ở tại tầng thứ chín, trừ những lúc ẩu đả với Tiểu Tháp và Giới Ngục ra thì căn bản không nhúc nhích lấy một phân. <br>Advertisement <br>Một ngày nọ, kiếm tu bỗng dưng đặt chân vào tháp Giới Ngục, đi đến tận đỉnh. Khi thấy bội kiếm của mình, hắn ta cong môi mỉm cười, đưa tay ra. Kiếm kia lập tức bay đến, chấn động kịch liệt. <br>Kiếm tu khẽ cười, thu kiếm về rồi đi vào tầng chín. Hắn ta vừa đặt chân đến, cánh cửa tai ách lập tức run lên rồi chui tọt vào góc, rõ ràng sợ hãi hắn ta vô cùng. <br> Thật ra thì nó đang giận run cả người, chỉ vì nhiệm vụ đã sắp hoàn thành mà lại gặp trúng một tên biến thái như vậy. <br>Lần này thì hay rồi, không chỉ chưa hoàn thành nhiệm vụ mà còn bị bắt đi luôn. <br>Kiếm tu đi đến, mỉm cười hỏi cánh cửa: “Ngươi trước đó đang muốn đi nơi nào?\" <br>Cửa không đáp. <br>Kiếm tu: “Nơi đó có ai mạnh không?\" <br>Cửa im lìm. <br>Kiếm tu cười: “Hy vọng là có, bằng không thì sẽ nhàm chán lắm”. <br>Hắn ta nói xong thì xoay người rời đi, để lại bóng lưng cô tịch thê lương. <br>Phía sau, cánh cửa tai ách khẽ chấn động. <br>... <br>Ở một vùng vũ trụ vô danh nào đó, Mộ Niệm Niệm và hai cô gái kia đang đẩy tốc độ lên cao nhất, điên cuồng lao vút qua không gian. <br> Dấu vết cánh cửa tai ách xé toạc tinh không vẫn còn trước mắt, nhưng càng lúc đang càng ít đi. <br>Người phụ nữ thần bí đi đầu, tốc độ còn nhanh hơn Mộ Niệm Niệm và Đồ mấy lần, đôi mắt nhìn chằm chằm vào lòng vũ trụ. <br>Trong suốt thời gian qua, bà vẫn luôn ở vào trạng thái khiếp sợ nhất từ trước đến nay. <br>Bên cạnh bà, sắc mặt Đồ âm trầm như trời bão, nhiều lần đã muốn ra tay với bà nhưng đều nhịn xuống, nhất là khi Diệp Huyên còn chưa biết sống chết thế nào. <br>Đồ cũng không tin Diệp Huyên cứ thế mà chết đi, bèn nhắm mắt lại, run giọng thì thầm. <br>\"Đại ca, chờ ta!”. <br>Sau đó, tốc độ nàng bỗng chốc tăng vọt. <br>Người phụ nữ thần bí và Mộ Niệm Niệm cũng làm theo. <br>Mười ngày sau, ba cô gái dừng lại khi mọi dấu vết đều biến mất. <br><br><br>"}