{"title":"Chương 8704 Chỉ trong tích tắc sao?  ","content":"<p> Gã ta vừa dứt lời thì đột ngột xòe bàn tay ra, tiếp đó, một luồng kiếm quang liền từ trên trời phóng thẳng xuống với tốc độ cực nhanh, chỉ trong chớp mắt đã chạm đến đỉnh đầu Diệp Huyên, thời không ở những nơi mà luồng kiếm quang đó đi qua đều cháy lên, vô cùng đáng sợ. </p><p>Diệp Huyên vẫn không né tránh, mặc cho luồng kiếm khí đó chém lên người. </p><p>Bùm! </p><p>Trước sự chứng kiến của các kiếm tu, luồng kiếm quang đó đi thẳng vào trong cơ thể của Diệp Huyên, sau đó thì bị hắn hấp thụ hoàn toàn. </p><p>Tất cả kiếm tu đều chết đứng. </p><p>Ông già trước mặt Diệp Huyên nhìn hắn với vẻ mặt kinh hãi, nói: “Ngươi…” </p><p>Diệp Huyên nhìn ông già: “Chỉ vậy thôi sao?” </p><p>Ông già: “…” </p><p>Diệp Huyên đột ngột đảo mắt nhìn một lượt những kiếm tu có mặt ở đó, nói với vẻ bình thản: “Ta không có ý nhằm vào các vị, nhưng Huyền Kiếm Tiên Tông chỉ có vậy thôi sao?” </p><p>Sắc mặt của các kiếm tu có mặt ở đó liền trở nên khó coi. </p><p>Diệp Huyên bỗng nói: “Các vị cũng không cần xem nữa, cùng lên hết đi”. </p><p>Cùng lên. </p><p>Hắn thốt ra câu đó thì sao mấy kiếm tu đó có thể nhịn nỗi nữa, họ liền muốn ra tay nhưng lúc đó Huyền Thương bỗng lên tiếng: “Dừng tay”. </p><p>Mấy kiếm tu đó nghe Huyền Thương ra lệnh thì do dự một lúc rồi chọn cách dừng lại. </p><p>Huyền Thương nhìn sang Diệp Huyên: “Thể chất của Diệp công tử rất đặc biệt”. </p><p>Diệp Huyên chầm chậm bước đến trước mặt Huyền Thương: “Hai con đường, một là các người giết ta, hai là ta giết sạch Huyền Môn Tiên Tông của các người. Ông chọn đi. Nếu chọn con đường thứ nhất thì lúc này ông đã có thể gọi lão tổ rồi. Ta không có ý nhằm vào các vị ở đây nhưng thứ lỗi cho ta nói thẳng, trong mắt ta, các người chỉ là rác rưởi”. </p><p>Rác rưởi. </p><p>“Càn rỡ!” </p><p>Phía xa, một kiếm tu Thánh Tâm Cảnh không thể nhịn nổi nữa, lập tức muốn ra tay, nhưng ngay sau đó, dường như ông ta đã cảm nhận được điều gì đó, tròng mắt đột ngột co lại, một thanh kiếm bất ngờ đâm vào cổ họng ông ta. </p><p>Phụt! </p><p>Máu tươi phun ra. </p><p><br>Lúc này Huyền Thương cũng thốn tim, vì gã ta vốn không thể nhìn ra được cảnh giới của Diệp Huyên. </p>"}