{"title":"Chương 8706 Đánh cả ngày trời, không ngờ lại là người nhà”.  ","content":"<p> Diệp Huyên lạnh lùng nói: “Đó là chương đầu tiên của đại điển bất hủ, chỉ cần có đủ tài nguyên thì ông có thể dựa vào nó đạt đến cảnh giới Nhục thân Bất Hủ, dù cho không có tài nguyên thì nó cũng có thể nâng cao thực lực của ông rất nhiều”. </p><p>Đại điển bất hủ? </p><p>Các kiếm tu ở đó nghe thấy vậy thì liền kích động, một vài kiếm tu vội cung kính hành lễ: “Bọn ta nguyện đi theo Diệp thiếu”. </p><p>Diệp Huyên bỗng quay đầu nhìn sang Tiêu trưởng lão: “Huyền Kiếm Tiên Tông có thể gọi tổ không?” </p><p>Tiêu trưởng lão do dự một lúc rồi nói: “Có thể, tiên tổ từng để lại một chút hồn phách”. </p><p>Diệp Huyên gật đầu: “Gọi tổ đi”. </p><p>Tiêu trưởng lão hơi ngây ra, sau đó nói: “Tại… Tại sao?” </p><p>Diệp Huyên mỉm cười, nói: “Muốn đấu với ông ta một trận, xem thử ông ta có thể tiếp ta một kiếm không”. </p><p>Tiêu trưởng lão do dự một lát rồi nói: “Diệp thiếu, ta nghe nói thực lực của tiên tổ rất mạnh”. </p><p>Diệp Huyên mỉm cười, cười với vẻ rất ung dung: “Nếu phải xuất kiếm thứ hai thì Diệp Huyên ta đi đầu xuống đất”. </p><p>Mọi người: “…” </p><p>Tiêu trưởng lão suy nghĩ rồi quay đầu bỏ đi, một lúc sau một luồng kiếm quang đột nhiên từ trong Huyền Kiếm Tiên Tông phóng lên trời, một kiếm tu bỗng xuất hiện trong luồng kiếm quang đó. </p><p>Một kiếm tu mặc áo khoác dài màu xanh. </p><p>Diệp Huyên thấy kiếm tu đó thì vẻ mặt liền trở nên chăm chú. </p><p>Mấy kiếm tu kia của Huyền Kiếm Tiên Tông nhìn thấy kiếm tu đó cũng ngây ra, sao kiếm tu đó lại giống Diệp thiếu đến thế? </p><p>Cha! </p><p>Diệp Huyên ngây người. </p><p>Mẹ nó! </p><p>Tiên tổ của Huyền Kiếm Tiên Tông là cha sao? </p><p>Đánh cả ngày trời thì ra là người nhà à? </p><p>Trên trời, người đàn ông áo xanh nhìn xuống Diệp Huyên ở phía dưới, mỉm cười, nói: “Ta đã nghe thấy hết những lời con nói lúc nãy rồi, đi đầu xuống đất… Chậc chậc, nhất định cảnh đó sẽ rất thú vị”. </p><p>Diệp Huyên: “…” </p><p>Các cao thủ Huyền Kiếm Tiên Tông có mặt ở đó vội hành lễ: “Chào tiên tổ”. </p><p>Diệp Huyên gật đầu. </p>"}