{"title":"Chương 8707: \"Còn nói có người vừa ý nhà chúng ta\".","content":" thông tin được giấu trong dòng chảy lịch sử\".<br>\"Những thứ trước mắt chúng ta tuy là vô giá\".<br>\"Nhưng cũng không có giá trị nghiên cứu cao, để nó tiếp tục chôn vùi dưới đất đi\".<br>Quan điểm của Lý Phong và giáo sư Edek giống nhau.<br>Vì thế anh nhanh chóng ra tay, chôn vùi toàn bộ bảo tàng dưới đống sỏi đá.<br>Cùng chôn vùi dưới đất còn có đám người của Tần Vạn Hào và Mallory.<br>Lúc đoàn người Lý Phong đi ra khỏi mặt đất đến một đồng cỏ đầy nắng.<br>Đường đi vào bảo tàng Sấm vương đã bị anh phá hủy sạch.<br>Bảo tàng Sấm vương sẽ thật sự trở thành truyền thuyết.<br> Trên đường trở về, đoàn người Lý Phong lại có thêm mười mấy người.<br>Người dẫn đầu mười mấy người này là Tần Trọng.<br>Hắn đã bị thuộc hạ của Tần Vạn Hào đánh cho thừa sống thiếu chết.<br>Lúc Lý Phong trở về, tiện tay cứu bọn họ.<br>Lúc đó Tần Trọng và đàn em của mình vô cùng cảm động, đám người quỳ trước mặt Lý Phong.<br>\"Đại ca, từ nay về sau cái mạng này của chúng tôi là của anh\".<br>Hứa Hạo Nhiên hỏi Lý Phong: \"Anh rể, tiếp theo chúng ta phải làm gì?\"<br>Lý Phong cười nhìn Hứa Hạo Nhiên: \"Đã xem qua bộ phim 'Thiên Hạ Vô Tặc' chưa?\"<br>Hứa Hạo Nhiên gật đầu: \"Em xem rồi, là anh Hoa diễn\".<br>Lúc này Lý Phong hơi ngẩng đầu, nhìn bầu trời xanh thẳm phía trên.<br>Giọng anh đều đều nói ra một câu làm cho cả thế giới sợ hãi, run rẩy.<br>\"Anh muốn trên đời này không còn thế gia\".<br>Hai ngày sau, ở thủ đô.<br>\"Mẹ ơi, con về rồi\".<br>Hứa Hạo Nhiên hô to, đẩy cửa phòng khách sạn ra.<br>Bọn họ đạng ở tạm khách sạn này.<br>Trước khi công trình ở làng Ngưu Gia xây xong, bọn họ sẽ ở tạm đây.<br>Hứa Hạo Nhiên vừa mở cửa vào thì phát hiện không khí trong phòng khách có vẻ lạ.<br>Có hai người lạ bên trong.<br> <br>Bọn họ ăn mặc rất bình thường.<br>Hai người họ giống như hai cái gậy trúc đứng sừng sững trong phòng khách.<br>Lúc ba người Hứa Hạo Nhiên, Hứa Mộc Tình và Lý Phong bước vào, bọn họ hơi nghiêng đầu nhìn.<br>Trong đó có một người, vừa nhìn thấy Lý Phong trong mắt liền hiện lên sự sắc bén.<br>Trong tay một người cầm một cái hộp đàn hương.<br>Lý Phong nhìn thấy cái hộp, anh nhếch miệng cười khẩy.<br>Liễu Ngọc Phân và Hứa Hiếu Dương cùng bước đến trước mặt Lý Phong, Hứa Hiếu Dương nói nhỏ với anh.<br>\"Không biết hai người này làm sao nữa, vừa mới đến đã nói mấy chuyện không đầu không đuôi rồi\".<br>\"Sau đó còn bảo bố mẹ nhận cái hộp trong tay họ nữa chứ\".<br>Hứa Hiếu Dương vừa dứt lời, Liễu Ngọc Phân đã nói: \"Con rể à, hai người bọn họ có phải đầu óc có vấn đề không?\"<br>\"Bọn họ nói nhà họ Viên sụp đổ rồi, nhà họ Tần cũng không còn\".<br>\"Còn nói có người vừa ý nhà chúng ta\".<br>\"Chỉ cần chúng ta nhận quà bọn họ tặng sẽ trở thành bốn thế gia lớn ở thủ đô\".<br>\"Bốn thế gia lớn ở thủ đô là cái gì thế?\"<br>Thấy vẻ mặt bố mẹ vợ ngơ ngác, Lý Phong cười.<br>\"Bốn thế gia lớn ở thủ đô là rảnh rỗi không có chu<br><br>"}