{"title":"Chương 8710 Ông già này muốn ép mình đi!  ","content":"<p> Diệp Huyên do dự một lúc rồi nói: “Con là kiếm đạo gì?” </p><p>Người đàn ông áo xanh chớp mắt: “Không biết dị”. </p><p>Diệp Huyên lập tức tối sầm mặt. </p><p>Người đàn ông áo xanh nói: “Không phải ta đang trêu chọc con đâu, người có da mặt dày thì rộng lượng, người rộng lượng thì kiếm cũng rộng, thế giới kiếm đạo có cả vạn kiểu, con không cần thiết phải đi học kiếm đạo của người khác, cứ đi con đường của mình, hiểu không?” </p><p>Diệp Huyên hạ giọng nói: “Cha, cha nghiêm túc sao?” </p><p>Người đàn ông áo xanh cười to haha: “Con là con trai ta, sao ta có thể lừa con?” </p><p>Diệp Huyên bán tín bán nghi. </p><p>Người đàn ông áo xanh lại nói: “Ta biết có một nơi có thể luyện kiếm đạo của con, con có hứng thú đến đó không?” </p><p>Diệp Huyên hơi tò mò: “Nơi nào?” </p><p>Người đàn ông áo xanh mỉm cười, nói: “Táng Thiên thần vực, năm xưa ta từng đi ngang qua đó, chỗ đó rất thích hợp với con bây giờ”. </p><p>Lúc này, trên bầu trời phía xa bỗng có tiếng Tiểu Tháp truyền đến: “Tiểu chủ… Đừng đi… Người mà đi thì e rằng sẽ biến thành đệ đệ mất. Lẽ nào người không muốn ở đây tiếp tục lên mặt sao? Lẽ nào người không muốn vô địch nữa sao?” </p><p>Diệp Huyên nghe vậy thì hơi do dự. </p><p>Mình có nên ở lại đây thêm thời gian nữa không? </p><p>Người đàn ông áo xanh mỉm cười, nói: “Sao hả? Sợ rồi sao?” </p><p>Diệp Huyên cười gượng: “Đương nhiên không phải là con sợ, chủ yếu là con muốn chuẩn bị thêm thời gian nữa thôi”. </p><p>Người đàn ông áo xanh cười, nói: “Suy nghĩ của con cũng không tồi, nhưng con nên biết rằng chỉ có chiến đấu mới có thể nâng cấp bản thân tốt hơn. Thực lực của con bây giờ đã đạt đến đỉnh cao của vùng vũ trụ này rồi, nếu tiếp tục ở lại đây thì chỉ thắng kẻ yếu, con cảm thấy như vậy có ý nghĩa gì không?” </p><p>Diệp Huyên liền gật đầu: “Có”. </p><p>Người đàn ông áo xanh sượng người. </p><p>Diệp Huyên nghiêm túc nói: “Cha, con và Tiểu Tháp đều quyết định ở lại đây thêm một thời gian nữa, bọn con không đi đâu hết”. </p><p>Người đàn ông áo xanh nhìn Diệp Huyên, nụ cười trên khuôn mặt vụt tắt: “Con có đi không?” </p><p>Diệp Huyên nghe vậy thì cứng đờ người. </p><p>Đệch. </p><p>Mẹ kiếp! </p><p>Cha muốn dùng vũ lực mạnh bạo với mình à? </p><p><br>Diệp Huyên chần chờ rồi nói: \"Con cảm thấy...\" </p>"}