{"title":"Chương 8711 Dương Niệm Tuyết!  ","content":"<p> Người đàn ông áo xanh bỗng lắc đầu: \"Ta không cần con cảm thấy, ta chỉ cần mình cảm thấy!\" </p><p>Vẻ mặt Diệp Huyên cứng lại, trông hết sức khó coi. </p><p>Người đàn ông áo xanh chớp chớp mắt: \"Trông vẻ mặt đó của con hình như hơi không phục thì phải! Nếu không phục thì đánh ta nè! Diệt được luồng phân thân này thì mọi việc đều do con!\" </p><p>Diệp Huyên: \"...\" </p><p>Người đàn ông áo xanh đang định mở miệng, Diệp Huyên lại bỗng nói: \"Con đi!\" </p><p>Người đàn ông áo xanh hơi giật mình rồi cười hỏi: \"Nghĩ kỹ chưa?\" </p><p>Diệp Huyên gật đầu: \"Nghĩ kỹ rồi! Vô địch trong đây thì có gì thú vị chứ? Con muốn khiêu chiến! Khiêu chiến người mạnh hơn mình!\" </p><p>Người đàn ông áo xanh gật đầu: \"Nghĩ vậy mới đúng chứ!\" </p><p>Diệp Huyên lại chợt hỏi: \"Có điều, cha à, con có thể trễ mấy tháng nữa mới đi được không?\" </p><p>Người đàn ông áo xanh liếc Diệp Huyên: \"Không được!\" </p><p>Diệp Huyên vội nói: \"Mấy tháng nữa thì con chắc chắn sẽ đi...\" </p><p>Người đàn ông áo xanh cười: \"Con đừng nói những điều ấy với ta vì ông đây không tin ba cái chuyện xàm xí của con! Con cũng đừng giở mấy cái trò vặt đó ra, chúng đều là đống cặn mà khi xưa ông đây chơi chán rồi!\" </p><p>Diệp Huyên: \"...\" </p><p>Tiểu Tháp bên cạnh bỗng run rẩy nói: \"Chủ nhân, hai ta còn chưa có vô địch đã...\" </p><p>Người đàn ông áo xanh liếc Tiểu Tháp, mặt mày lạnh nhạt: \"Có phải ta nên gọi ngươi một tiếng Tháp gia?\" </p><p>Tiểu Tháp: \"...\" </p><p>Người đàn ông áo xanh cười nói: \"Tiểu Tháp, sau khi ngươi đi theo thằng nhóc này, ta phát hiện tính cách của ngươi thay đổi hơi bị nhiều đó!\" </p><p>Tiểu Tháp chần chờ rồi đáp: \"Gần mực thì đen, gần đèn thì sáng thôi!\" </p><p>Diệp Huyên: \"...\" </p><p>Người đàn ông áo xanh lắc đầu: \"Tiểu Tháp, ngươi có muốn đi theo ta không?\" </p><p>Diệp Huyên nghe vậy lập tức biến sắc, Tiểu Tháp này là thần khí tu luyện của hắn đó! </p><p>Hắn vừa định nói chuyện thì Tiểu Tháp bên cạnh đã bảo: \"Chủ nhân, ta vẫn nên đi theo tiểu chủ thôi! Giờ tiểu chủ còn trẻ, một mình hắn ở bên ngoài thì người chắc chắn cũng không yên tâm. Ta đi theo hắn nhiều ít cũng có thể chăm sóc lẫn nhau!\" </p><p><br>Mẹ nó! </p>"}