{"title":"Chương 8713 \"Của tông môn!\"  ","content":"<p> Tiểu Tháp bỗng bay tới trước mặt Diệp Huyên, run rẩy nói: \"Tiểu chủ, chúng ta vẫn đánh không lại chủ nhân!\" </p><p>Sau khi Diệp Huyên tỉnh táo lại, mặt mày nhàn nhạt nói: \"Đánh không lại thì thôi, cố gắng tiếp vậy, một ngày nào đó, chúng ta chắc chắn sẽ đánh thắng được y!\" </p><p>Tiểu Tháp nặng nề đáp: \"Vâng!\" </p><p>Diệp Huyên xoay người nhìn đám cao thủ Huyền Kiếm Tiên Tông đằng xa, giờ phút này, những kiếm tu đó cũng đang nhìn hắn với vẻ mặt hết sức kỳ lạ! </p><p>Tất cả mọi người không ngờ Diệp Huyên kia lại là con trai của tổ tông Huyền Kiếm Tiên Tông! </p><p>Á đù! </p><p>Đứa con trai này cũng sinh trễ dữ! </p><p>Diệp Huyên nhàn nhạt hỏi: \"Bắt đầu từ bây giờ, ta sẽ là tông chủ của Huyền Kiếm Tiên Tông, có ai phản đối không?\" </p><p>Những cao thủ của Huyền Kiếm Tiên Tông có mặt ở đây nghe vậy đều vội vàng tỏ vẻ đồng ý. </p><p>Đánh cũng không đánh lại, hơn nữa, tổ sư gia nhà mình lại là cha của người ta thì còn phản đối kiểu gì nữa? </p><p>Cứ thế, Diệp Huyên đã trở thành tông chủ của Huyền Kiếm Tiên Tông! </p><p>Diệp Huyên bước vào điện Huyền Kiếm của Huyền Kiếm Tiên Tông, nhìn thoáng qua xung quanh rồi nói: \"Sửa tên của đại điện này lại đi!\" </p><p>Tiêu Minh bên cạnh chần chờ hỏi: \"Sửa thành gì?\" </p><p>Diệp Huyên lạnh nhạt nói: \"Đổi thành điện Làm Màu!\" </p><p>Tiêu Minh: \"...\" </p><p>Diệp Huyên bước vào trong, vừa vào thì lập tức cạn lời! </p><p>Tượng của cha! </p><p>Huyền Kiếm Tiên Tông này cũng có tượng của cha nhưng lại không ở bên ngoài mà là ở trong điện! </p><p>Diệp Huyên nhìn bức tượng kia thì trong lòng lại bực bội: \"Bỏ bức tượng kia xuống cho ta!\" </p><p>Tiêu Minh bên cạnh kinh ngạc lặp lại: \"Bỏ... bỏ xuống?\" </p><p>Diệp Huyên nhàn nhạt nói: \"Bỏ xuống ngay! Rồi thay bằng tượng của ta!\" </p><p>Tiêu Minh: \"...\" </p><p>Diệp Huyên quay đầu liếc Tiêu Minh: \"Có vấn đề gì hả?\" </p><p>Tiêu Minh do dự một chút rồi hỏi: \"Tông chủ, người nghiêm túc à?\" </p><p>Diệp Huyên bình tĩnh hỏi lại: \"Ngươi thấy ta giống như đang nói giỡn hả?\" </p><p><br>Tiêu Minh: \"...\" </p>"}