{"title":"Chương 8714 \"Ngươi không thể ích kỷ như vậy được!\"  ","content":"<p>Sau khi cất những bảo vật kia đi, Diệp Huyên lại đi dạo một vòng trong Huyền Kiếm Tiên Tông, cuối cùng không phát hiện bảo vật gì nữa mới bỏ qua! </p><p>Trên không Huyền Kiếm Tiên Tông, Diệp Huyên nhìn Tiêu Minh trước mặt hỏi: \"Thế giới Hỗn Độn này đều là của chúng ta?\" </p><p>Tiêu Minh gật đầu: \"Đúng vậy! Chúng ta đều hấp thu Hỗn Độn Chi Lực trong đây để tu luyện!\" </p><p>Hỗn Độn Chi Lực! </p><p>Diệp Huyên chậm rãi nhắm mắt lại, sau đó hắn lập tức cảm nhận được vô cùng vô tận Hỗn Độn Chi Lực! </p><p>Diệp Huyên mở mắt ra rồi nhìn về phía Tiêu Minh: \"Hấp thu những Hỗn Độn Chi Lực đó thì có thể đạt tới Cơ Thể Bất Hủ?\" </p><p>Tiêu Minh gật đầu: \"Được! Nhưng quá ít! Thực ra, Hỗn Độn Chi Lực có tác dụng lớn hơn đối với cao thủ Trụ Tâm Cảnh tầng sáu, hấp thu nó thì rất có khả năng sẽ đạt tới Thánh Tâm Cảnh. Còn sau Thánh Tâm Cảnh thì chúng lại không có tác dụng mấy nữa! Nhưng cũng đành chịu thôi vì Tinh thần mạch thật sự rất hiếm! Chỉ có tông chủ trước đó là có một cái...\" </p><p>Diệp Huyên cau mày: \"Huyền Thương có?\" </p><p>Tiêu Minh gật đầu. </p><p>Diệp Huyên bỗng mở tay ra, một chiếc nhẫn chứa đồ bèn xuất hiện trong tay. Hắn nhìn lướt qua thì bên trong đúng là có một cái Tinh thần mạch, nhưng nó đã sắp khô cạn. </p><p>Sắp bị hút hết rồi! </p><p>Diệp Huyên cạn lời. </p><p>Sau đó, hắn như nghĩ đến gì đó, nhìn Tiêu Minh hỏi: \"Ông ta lấy nó từ đâu vậy?\" </p><p>Tiêu Minh lắc đầu: \"Cụ thể thì ta không biết!\" </p><p>Diệp Huyên trầm giọng hỏi: \"Vậy Huyền Thương kia có rời khỏi đây bao giờ không?\" </p><p>Tiêu Minh gật đầu: \"Có! Một nghìn năm trước, tông chủ Huyền Thương từng rời khỏi thế giới Hỗn Độn, còn đi nơi nào thì ta không biết. Dù sao, khi ông ta trở về đã là cảnh giới Cơ Thể Bất Hủ. Có điều, từ lúc đó trở đi, ông ta lại chưa từng đi ra ngoài thêm lần nào nữa!\" </p><p>Diệp Huyên lẩm bẩm: \"Nói vậy, tông chủ Huyền Thương kia đúng là đã có được cơ duyên gì đó ở bên ngoài rồi!\" </p><p>Tiêu Minh gật đầu: \"Chắc vậy!\" </p><p>Diệp Huyên ngẫm nghĩ rồi hút một phần Hỗn Độn Chi Lực ở hiện trường vào Tiểu Tháp, chúng sẽ giúp ích rất nhiều cho đám Đồ Trần, có thể nhanh chóng tăng lên tu vi. Sau khi có Hỗn Độn Chi Lực thì Diệp Huyên chợt phát hiện khí thế của đám Đồ Trần đã tăng vọt. </p><p>Đương nhiên, đó cũng là do bản thân họ đã tu luyện được rất lâu rồi. </p><p>Diệp Huyên nhìn thoáng qua đám Đồ Trần, khóe miệng khẽ cong. </p><p>Chẳng bao lâu nữa, đám Đồ Trần sẽ đạt tới Thánh Tâm Cảnh! </p><p>Ba ngày! </p><p>Diệp Huyên vừa nghĩ tới việc ba ngày sau phải đến Táng Thiên Thần Vực gì đó thì hơi đau đầu! </p><p>Dựa vào cái gì tỷ tỷ gặp rắc rối thì mình phải đi giải quyết hậu quả! </p><p>Cạn lời thật luôn! </p><p>Đúng lúc này, một gã kiếm tu bỗng xuất hiện ở trước mặt Diệp Huyên và Tiêu Minh rồi khẽ khom lưng nói: \"Tông chủ, Nam Sứ phó các chủ của Tiên Bảo Các kia đến đây!\" </p><p>Nam Sứ! </p><p>Diệp Huyên nhíu mày hỏi: \"Nàng ta tới làm gì?\" </p><p>Kiếm tu chần chờ rồi hỏi: \"Có cho nàng ta vào không?\" </p><p>Diệp Huyên suy nghĩ rồi gật đầu: \"Cho nàng ta vào đi!\" </p>"}