{"title":"Chương 8715: : Lời tuyên chiến của Lý Phong","content":"n bị kĩ càng như những gì anh dặn rồi ạ\".<br>Lý Phong khẽ gật đầu: \"Ra tay đi\".<br>\"Nếu Hàn Vi Cường đã vội thế thì ra tay với tập đoàn của ông ta trước đi\".<br>\"Vâng!\"<br>Sau khi Cao Vũ Quốc lấy được hai triệu từ chỗ Hàn Vi Cường, hắn ta rầm rộ kêu gọi người, liên tục dẫn người quấy phá dự án của tập đoàn Lăng Tiêu.<br>Cùng lúc đó các thế gia ở thủ đô cũng bắt đầu ra tay đối phó với tập đoàn Lăng Tiêu.<br>Có người cắt đứt nguồn cung của tập đoàn.<br>Bịa ra những tin tức tiêu cực về tập đoàn.<br>Còn có người cầm tiền vênh váo vào tòa nhà văn phòng của tập đoàn, ra vẻ phải mua đứt cái tập đoàn này.<br>Các thế gia lớn tấn công dồn dập.<br> <br>Trong nháy mắt sóng gió nổi lên.<br>Hai ngày sau, Hàn Vi Cường mới bước từ trên lầu xuống, vẫn như mọi khi vừa ăn sáng vừa đọc báo.<br>Chẳng bao lâu bên ngoài có người vội vã chạy vào.<br>\"Chủ tịch ơi! Có tin tốt, có tin tốt\".<br>Hàn Vi Cường hơi nhếch mày, cười nói: \"Đừng nói vội, để tôi tự đoán\".<br>\"Chuyện này chắc chắn có liên quan đến cổ phiếu của tập đoàn chúng ta\".<br>Người vừa chạy vào gật đầu lia lịa.<br>Hàn Vi Cường nói tiếp: \"Chắc chắn có liên quan đến việc hai ngày này chúng ta ra tay đối phó với dự án bất động sản của tập đoàn Lăng Tiêu\".<br>\"Khiến người đầu tư tin tưởng công ty chúng ta, rất nhiều người bắt đầu mua cổ phiếu công ty đúng không?\"<br>\"Đúng thế, chủ tịch đúng là liệu sự như thần\".<br>Người cấp dưới luôn mồm nịnh hót, Hàn Vi Cường cười khoái chí.<br>\"Mấy cái này là chuyện nhỏ\".<br>\"Tôi nói cho cậu biết, tôi biết nhìn xa trông rộng hơn người khác nhiều\".<br>\"Tôi không chỉ nuốt trọn mấy cái dự án bất động sản của tập đoàn Lăng Tiêu\".<br>\"Mà còn phải khiến gia tộc chúng ta nhảy vọt\".<br>\"Tôi phải bước lên hang ngũ gia tộc hạng nhất, thậm chí là thế gia đứng đầu bốn thế gia lớn ở thủ đô\".<br>\"Chủ tịch đúng là nhìn xa trông rộng, giỏi giang quyết đoán.<br>\"Bốn thế gia hàng đầu ở thủ đô chắc chắn sẽ có tên gia tộc của chúng ta\".<br>Hàn Vi Cường cười ha hả, nói với cấp dưới.<br> \"Chờ mà xem, không đến ba ngày tôi sẽ nuốt trọn hết dự án bất động sản của tập đoàn Lăng Tiêu\".<br>Mà ngay lúc Hàn Vi Cường tham lam, muốn dùng tiền mua hết dự án bất động sản của tập đoàn Lăng Tiêu. Vào nhóm Zalo để đọc thêm chương mới nhất nhé : https://zalo.me/g/zivpdz264<br>Thì cổ phiếu trôi nổi của bọn họ cũng bị một công ty tài chính thu mua sạch.<br>Ban đầu Hàn Vi Cường còn chưa biết, ông ta đang cùng mọi người trong nhà chìm đắm trong niềm vui sướng.<br>Kẻ nào đang mơ mộng hão huyền.<br>Chương 661: Lời tuyên chiến của Lý Phong<br>Ước mơ có thể thoát khỏi gia tộc hạng hai và được thăng lên hàng ngũ gia tộc hạng nhất, thậm chí là siêu hạng nhất.<br>Tuy nhiên, đến ngày thứ ba.<br>Hàn Vi Cường ngồi vào bàn ăn tối như thường lệ, vừa đọc báo, vừa nhàn nhã ăn sáng.<br>Lúc này, thuộc hạ của ông ta vội vàng chạy tới.<br>\"Chủ tịch, chủ tịch\".<br>Thủ hạ còn chưa kịp nói xong, Hàn Vi Cường đã giơ tay lên.<br>Ông ta ung dung nhàn hạ, trên mặt nở nụ cười tự tin.<br>\"Không cần phải nói, tôi biết rồi, nhất định là cổ phiếu của chúng ta lại lên giá đúng không?\"<br>Thủ hạ bỗng nhiên lắc đầu: \"Không! Không phải!\"<br>\"Không biết tại sao, sáng sớm hôm nay, cổ phiếu của tập đoàn chúng ta đột nhiên giảm mạnh!\"<br>Tất cả các nhà đầu tư bán lẻ đồng loạt bán phá giá cổ phiếu của t<br><br>"}