{"title":"Chương 8716 Nàng ta là Thánh Tâm Cảnh đó!  ","content":"<br>Đến giờ, khi nhớ tới một kiếm lúc trước của cô gái váy trắng thần bí kia mà tim nàng ta vẫn đập thình thịch!<br><br>Lúc này, Nam Sứ bỗng dừng lại rồi quay đầu nhìn xung quanh, trong mắt có chút mờ mịt.<br><br>Giờ đây, nàng ta chợt cảm thấy thói đời này rất bất công!<br><br>Thứ mà nàng ta phấn đấu cả đời lại không thể có được, nhưng Diệp Huyên lại mất một thời gian ngắn đã được đến!<br><br>Nam Sứ nghĩ đến đây trong lòng thoáng chốc tức giận, dừng lại rồi xoay người nhìn Diệp Huyên đang đi vào điện Làm Màu đằng xa: \"Ta cảm thấy không công bằng, thói đời này thật bất công!\"<br><br>Diệp Huyên dừng lại, nhẹ nhàng hỏi: \"Thói đời này lại lấy đâu ra công bằng tuyệt đối?\"<br><br>Nam Sứ nhìn chằm chằm vào Diệp Huyên nói: \"Số ngươi, tốt thật!\"<br><br>Diệp Huyên lắc đầu cười, xoay người nhìn về phía Nam Sứ hỏi: \"Cô muốn nói cái gì?\"<br><br>Mặt mày Nam Sứ tràn ngập vẻ lạnh nhạt: \"Ngươi tốt số, có được một muội muội vô địch. Nếu không có nàng thì loại người có tư chất bình thường như ngươi sao có thể đi đến ngày hôm nay? Có thể trở thành tông chủ Huyền Kiếm Tiên Tông?\"<br><br>Diệp Huyên lắc đầu cười: \"Nam Sứ cô nương, ta và cô gặp nhau vốn là một mối duyên. Dù sau đó ơn tình giữa ta và cô đã thanh toán xong, ta cũng hiểu được là gặp gỡ hay chia xa đều vui vẻ, cũng không có và chẳng muốn có ý xấu với cô. Nhưng giờ, cô lại dùng lời lẽ sỉ nhục ta...\"<br><br>Hắn nói xong lại lắc đầu: \"Ta cũng không giận, chỉ có hơi thất vọng thôi. Cô đã không phải Nam Sứ cô nương thông minh sáng suốt như lúc mới gặp nữa.\"<br><br>Nam Sứ nhìn chằm chằm Diệp Huyên hỏi: \"Lẽ nào ta nói sai gì à?\"<br><br>Diệp Huyên cười nói: \"Đương nhiên là sai rồi, nếu không có Thanh Nhi thì ta còn có cha... Cô có biết Huyền Kiếm Tiên Tông này là của ai không? Là của cha ta!\"<br><br>Vẻ mặt Nam Sứ cứng lại.<br><br>Diệp Huyên lại nói: \"Nam Sứ cô nương, nếu cô cảm thấy không công bằng thì cô nhận ta làm cha đi! Vậy thì, cô coi như đã có một cái ô dù mạnh mẽ rồi!\"<br><br>Nam Sứ nghe thế giận tím mặt: \"Ngươi sỉ nhục ta!\"<br><br>Giọng nói của nàng ta còn văng vẳng bên tai thì con ngươi chợt co rút định lại, nhưng sau đó đã có một thanh kiếm đâm nửa tấc vào giữa trán!<br><br>"}