{"title":"Chương 8719 “Các chủ của các người có ở đây không?\"  ","content":"<p> Diệp Huyên liếc ông ta đáp: \"Đáng!\" </p><p>Hắn nói xong lại búng tay một cái, lại là một chiếc nhẫn nữa được đưa tới trước mặt ông lão. </p><p>Ông lão cười tít mắt, vội cất nhẫn đi, không ngờ lại lấy ra một miếng vải trắng đầy chữ: \"Công tử, ngươi đã chọn Tí Hựu Lệnh thì hiển nhiên ngươi đến đây là muốn làm một vố to. Ta đây bèn không thể không đề cử cái này!\" </p><p>Ông ta nói xong còn hết sức chân thành giới thiệu: \"Đây là bảo hiểm nhân thọ, nếu ngươi mua nó, chỉ cần gặp nguy hiểm mà bị thương thì có thể được Tiên Bảo Các ta chữa trị miễn phí. Dù ở nơi nào thì chúng ta đều sẽ chạy đến trong thời gian ngắn nhất. Hơn nữa, sau khi ngươi bị thương cũng cần tiêu tốn thuốc thang để điều trị, Tiên Bảo Các ta cũng bao hết. Ngoài ra, mỗi lần bị thương thì đều được Tiên Bảo Các bồi thường. Ví dụ như, ngươi mua cái bảo hiểm này mất một vạn cái tinh mạch thì sau khi chết cũng sẽ được chúng ta đền bù bằng ngần ấy. Mà số tiền đó sẽ được chúng ta đưa đến cho người nhà của ngươi. Vả lại, sau khi ngươi chết, chúng ta còn bao luôn việc chôn cất và an táng. Chúng ta sẽ làm thật hoành tráng khiến ngươi chết một cách vẻ vang!\" </p><p>Diệp Huyên: \"...\" </p><p>... </p><p>Diệp Huyên im lặng. </p><p>Tiên Bảo Các! </p><p>Má nó! </p><p>Hắn bỗng nhận ra mình đã đánh giá thấp nơi này. </p><p>Ông lão kia cười nói với hắn: “Công tử, ta nhìn mặt là biết cậu định làm việc lớn. Cậu mua bảo hiểm này chỉ có lời, không có lỗ!\" </p><p>Diệp Huyên bỗng rút ra một chiếc lệnh bài. </p><p>Huyền Thiên Lệnh. </p><p>Sắc mặt ông lão cứng lại khi nhìn thấy nó. </p><p>Diệp Huyên cười: “Nhìn mặt ông thì hẳn là biết nó”. </p><p>Ông lão đột nhiên thu mảnh vải về, khẽ thi lễ với hắn: “Ban nãy không biết thân phận công tử, là tại hạ đường đột”. </p><p>Diệp Huyên: “Tiên Bảo Các của các người có quan hệ gì với Tiên Bảo Các ở Nhìn Khắp Thế Giới?\" </p><p>Ông lão cười: “Là cùng một nhà, nhưng ai tự lo thân nấy. Bọn họ phụ trách những thế giới có văn minh võ đạo còn thấp, chúng ta thì phụ trách những thế giới cao hơn”. </p><p><br>Diệp Huyên thu nhẫn về, cười hỏi: “Các người kiếm được bao nhiêu tinh mạch?\" </p>"}