{"title":"Chương 8722: “Đệ gọi Thiên Mệnh đến được không?\"  ","content":"<p> Vạn dặm với Diệp Huyên chỉ là một cái nháy mắt. </p><p>Hắn đến biển Hư Khôn, phát hiện cảnh sắc nơi này xinh đẹp vô cùng. Nước biển trong suốt như mặt gương, có thể nhìn thấu đến đáy. Thời điểm này vừa khéo là ban đêm, ánh sao trên trời ngã vào mặt nước, đẹp không sao tả xiết. </p><p>Hắn thưởng thức khung cảnh một hồi rồi nhìn về phía xa, sau đó biến mất khi cảm nhận được khí tức của Dương Niệm Tuyết. </p><p>Diệp Huyên chỉ mất một thoáng để tìm được nàng, sau đó sửng sốt khi thấy tình trạng thê thảm của Dương Niệm Tuyết. Không chỉ có khóe môi rỉ máu mà còn bị chém mất một cánh tay, hơi thở thoi thóp, sắc mặt trắng bệch. </p><p>Bị thương rất nặng! </p><p>Diệp Huyên cau mày. Sao tỷ tỷ lại thảm thế này? </p><p>Đứng cách Dương Niệm Tuyết không xa là một lão già và một người đàn ông trung niên, đều ở Ý Chí Vĩnh Hằng Cảnh. Bốn phía còn có mười người ở Nhục Thân Vĩnh Hằng Cảnh. </p><p>Ra là bị hội đồng! </p><p>Thấy Diệp Huyên, Dương Niệm Tuyết mừng rỡ ra mặt, lập tức chạy đến ôm chầm lấy hắn, phấn khích reo lên: “Đệ đệ! Đệ đệ thân yêu! Tỷ nhớ đệ muốn chết!\" </p><p>Diệp Huyên: “...” </p><p>Lão già và người đàn ông đi đầu thấy hắn thì cau mày. </p><p>Họ không nhìn thấu cảnh giới của hắn. </p><p>Dương Niệm Tuyết thò lại thì thầm vào tai hắn: “Đệ đến một mình hả?\" </p><p>Diệp Huyên gật đầu. </p><p>Dương Niệm Tuyết: “Cha đâu?\" </p><p>Diệp Huyên nghĩ nghĩ: “Cha bảo cha đi chơi rồi”. </p><p>Dương Niệm Tuyết ngẩn ra rồi cắn răng quát: “Đồ cầm thú!\" </p><p>Diệp Huyên: “...” </p><p>Dương Niệm Tuyết chần chừ một hồi mới hỏi: “Ông ấy có cho đệ thứ gì để giữ mạng không? Như kiếm khí chẳng hạn?\" </p><p>Diệp Huyên lắc đầu: “Không có”. </p><p>Dương Niệm Tuyết ngạc nhiên: “Một tia cũng không?\" </p><p>Diệp Huyên gật đầu: “Một tia cũng không”. </p><p>Dương Niệm Tuyết tần ngần: “Lúc ta đi, cha cho ta năm tia lận”. </p><p>Diệp Huyên: “...” </p><p>Dương Niệm Tuyết cũng không biết nói gì: “Nhưng ta dùng hết rồi”. </p><p>Diệp Huyên nhàn nhạt nói: “Cha bảo đệ đến giúp tỷ, nhưng bây giờ xem ra không giúp được gì rồi”. </p>"}