{"title":"Chương 8725 “Tiểu chủ định làm gì?\"  ","content":"<p>Đợi vết thương của Dương Niệm Tuyết hồi phục rồi, bọn họ lên đường đến di tích, không bao lâu thì đặt chân lên một hòn đảo nằm sâu trên biển Hư Khôn. </p><p>Dương Niệm Tuyết liếc nhìn bốn phía: “Biển này không đơn giản, chúng ta phải cẩn thận”. </p><p>Diệp Huyên tò mò: “Chẳng phải chỉ cần đi cùng cha là muốn gì được nấy ư, sao tỷ không theo cùng?\" </p><p>Dương Niệm Tuyết đảo trắng mắt: “Đi theo cha thì còn tự do gì nữa! Tự mình ra ngoài, muốn chơi sao thì chơi chẳng phải đã hơn à?\" </p><p>Diệp Huyên nghĩ ngợi một hồi rồi nói: “Cũng phải”. </p><p>Dương Niệm Tuyết dẫn hắn đến trước một cánh cửa đá khổng lồ, phía sau không có gì cả. </p><p>Diệp Huyên hỏi: “Ở bên trong à?\" </p><p>Dương Niệm Tuyết gật đầu rồi đi đến trước cánh cửa, lấy ra một chiếc hộp trắng. Một dòng khí chậm rãi bốc lên. </p><p>Kétttt! </p><p>Diệp Huyên bỗng nhiên nghe được âm thanh, sau đó nhìn thấy một lốc xoáy trắng xuất hiện bên trong cánh cửa. </p><p>Dương Niệm Tuyết nhanh chóng cất chiếc hộp vào. </p><p>Diệp Huyên tò mò hỏi: “Trong hộp là gì vậy tỷ?\" </p><p>Dương Niệm Tuyết cười: “Hơi thở của Tiểu Bạch”. </p><p>Diệp Huyên nhíu mày: “Hơi thở của Tiểu Bạch?\" </p><p>Dương Niệm Tuyết gật đầu: “Dùng hơi thở của nhóc để thăm dò di tích hữu dụng lắm đấy, bởi vì di tích thường có trận pháp hoặc kết giới bảo vệ. Có hai thứ này nghĩa là có Linh, mà có Linh thì chắc chắn trúng chiêu của Tiểu Bạch”. </p><p>Diệp Huyên: “...” </p><p>Hai tỷ đệ bước vào vòng xoáy trắng kia, chỉ thoắt cái đã đi đến một quảng trường rộng lớn. Bầu trời trên đầu kéo dài bao la bát ngát, cách họ không xa là một tòa đại điện màu đen đang lơ lửng với dòng chữ Hư Khôn Hải Điện. </p><p>Dương Niệm Tuyết: “Lúc trước ta đã đến đây lấy Tinh Thần Mạch, nhưng lại không thể vào đại điện”. </p><p>Diệp Huyên: “Có người canh giữ à?\" </p><p>Dương Niệm Tuyết gật đầu: “Mạnh lắm”. </p><p>Diệp Huyên nhìn đại điện: “Chiếc hộp kia của tỷ...” </p><p>Dương Niệm Tuyết liếc xéo: “Tiểu Bạch không có tác dụng với con người”. </p><p><br>Ầm! </p>"}