{"title":"Chương 8728: \"Chẳng lẽ bọn chúng đều đã ngủ trong đó rồi à?\"","content":"ợc một đoạn, anh không khỏi dừng lại, hơi nghiêng đầu.<br>Sao thế?<br>Hứa Mộc Tình hỏi.<br>“Không có gì”, Lý Phong cười nhạt một tiếng.<br>Chẳng mấy chốc, ngôi miếu được mọi người truyền tai nhau đã ở ngay trước mắt.<br>\"Anh rể, anh cho rằng ngôi miếu này thật sự làm bằng xương của rồng sao? Trên đời này làm gì có rồng?\"<br>Ngay khi Hứa Hạo Nhiên vừa dứt lời, Edek liền cười nói: \"Ngôi miếu này đúng là được làm bằng xương của rồng đấy\".<br>Hứa Hạo Nhiên há hốc miệng: \"Có thể sao? Thật sự là có rồng sao!\"<br>\"Đương nhiên không có loại rồng bay trên trời như Hoa Hạ\".<br>\"Tuy nhiên, có rất nhiều loại khủng long trên hành tinh của chúng ta hàng trăm triệu năm trước\".<br> Lúc Edek nói điều này, mọi người mới phản ứng kịp.<br>Hứa Hạo Nhiên thậm chí còn bô bô nói: \"Wow, vậy thì ngôi miếu này xa xỉ thật đấy\".<br>\"Xây cả một ngôi miếu từ xương khủng long cơ đấy!\"<br>Ngôi miếu này trông không khác gì một ngôi miếu bình thường.<br>Bức tường dài khoảng hai ba thước, bề mặt được quét một lớp sơn màu vàng.<br>Có một cái ghế ở lối vào của ngôi miếu.<br>Có một ông già với mái tóc bạc trắng đang cuộn tròn ngồi trên ghế.<br>Đôi mắt vô hồn, ánh mắt đờ đẫn nhìn về phía trước.<br>Là người dẫn đường lần này, Lý Đông Đông cũng là người bản xứ.<br>Cô ấy dẫn đầu đi lên rồi dùng ngôn ngữ địa phương hỏi ông già một vài câu.<br>Răng của ông già đã rụng hết, giọng nói của ông ấy hơi ngọng.<br>Sau khi trò chuyện, Lý Đông Đông nói với đám người Lý Phong.<br>“Ông ấy nói muốn vào miếu thì phải mua hương”.<br>Lý Phong gật đầu trả tiền.<br>Mọi người bước vào miếu với một nén nhang trên tay.<br>Cùng lúc đó, trong khu rừng cạnh làng Song Ngư.<br>Đám người Tần Vạn Hào đang nhìn chằm chằm vào ngôi miếu như những con sói chờ đợi con mồi.<br>Có một tên đàn ông tóc vàng đứng bên cạnh Tần Vạn Hào, đó là Mallory.<br>Hai người này sáng nay đã gặp mặt và đã lên một số kế hoạch.<br>Mấu chốt là bám đuôi Edek rồi đợi để ăn sẵn.<br>Bởi vì họ đều biết rằng chỉ có Edek mới có thể tìm thấy kho báu đó.<br> <br>Bọn họ chỉ cần bám sát từng bước là có thể tìm ra nơi cất giấu bảo vật.<br>Khi đó, liền qua cầu rút ván, giết người cướp của!<br>Trên thực tế, không phải chỉ có Mallory là người đã lên kế hoạch giết Tần Vạn Hào.<br>Ngay cả Tần Vạn Hào trong lòng cũng có một ý nghĩ.<br>Khi đã thực sự nhìn thấy kho báu, ông ta cũng sẽ tiễn đám Mallory xuống địa ngục!<br>Sau khi Lý Phong cùng đoàn người tiến vào trong miếu cũng đã hơn một giờ. Các bạn nhớ đọc truyện nguyên tác trên truyenfull và FindNovel để ủng hộ tác giả/dịch giả nhé!<br>Chờ mãi, đợi mãi, Tần Vạn Hào dần mất hết kiên nhẫn.<br>\"Làm sao vậy? Những người này vào lâu như vậy, tại sao không có người nào đi ra?\"<br>\"Chẳng lẽ bọn chúng đều đã ngủ trong đó rồi à?\"<br>Tần Trọng đang đứng bên cạnh Tần Vạn Hào lập tức nói: \"Ông chủ, giờ tôi dẫn người vào xem xét một chút\".<br>Tần Vạn Hào hơi đảo mắt, sau đó cười nói với Mallory bên cạnh.<br>\"Cậu Mallory, thuộc hạ của tôi năng lực có hạn\".<br>\"Tốt nhất chỉ để chạy mấy việc lặt vặt thôi\".<br>\"Để không để lộ tung tích của chúng ta, tôi đề nghị cậu phái một vị cao thủ đi xem xét một chút xem sao\".<br>\"Như vậy, sẽ không bị phát hiện\".<br>Mallory nhướng mày và mỉm cười gật đầu: \"Được\".<br>\"Tony, cậu đi xem xét xem sao, cẩn thận đừng để bọn họ phát hiện ra\".<br>Lúc này, một người đàn ông da vàng, tóc đen bước ra khỏi đ<br><br>"}