{"title":"Chương 8729 Một con người cứ thế biến mất!  ","content":"<p> Ông ta nhìn hai người: “Tặng cho các ngươi”. </p><p>Dứt lời, chiếc nhẫn đã bay về phía hai tỷ đệ. </p><p>Ông ta biết hai người này đến đây chắc chắn để tìm của cải, nếu không cho họ thứ gì tốt thì sợ rằng họ sẽ mang truyền thừa của mình đi bán. </p><p>Nghe vậy, Diệp Huyên và Dương Niệm Tuyết đồng thời cong môi cười. Diệp Huyên nhanh tay thu nhẫn vào. </p><p>Cả hai cũng không quá xem trọng truyền thừa, quan trọng là tiền tài của cải cơ. </p><p>Diệp Huyên bỗng tò mò hỏi: “Tiền bối, theo ta biết thì cường giả như các người cho dù chỉ còn một tia thần hồn cũng có thể hồi sinh chứ đừng nói ý thức, nhưng vì sao người lại...” </p><p>Ông lão cười khổ: “Ngươi nói không sai. Bình thường cho dù chỉ còn một chút ý thức cũng có thể sống lại, nhưng ta lại chết bất thường”. </p><p>Diệp Huyên cau mày: “Chết bất thường?\" </p><p>Ông lão gật đầu: “Năm ấy ta bị người khác chém cả tương lai và hiện tại, cũng chính là hoàn toàn tiêu diệt, vì vậy ta không thể sống lại được, cho dù được thì cũng sẽ chết ngay”. </p><p>Diệp Huyên: “Chém hiện tại và tương lai của một người?\" </p><p>Ông lão cười: “Tiểu hữu hẳn là có thực lực này”. </p><p>Diệp Huyên im lặng. Hắn quả thật có, nhưng đó giờ lại quên mất. </p><p>Bây giờ nghĩ lại mới phát hiện hắn đó giờ giết người đều là hoàn toàn xóa sổ, không để lại bất kỳ đường sống nào. </p><p>Ông lão tiếp tục: “Thần hồn này của ta được để lại từ rất lâu trước kia, bằng không hôm nay chúng ta đã chẳng gặp nhau”. </p><p>Diệp Huyên: “Người giết tiền bối mạnh thế nào?\" </p><p>Ông lão: “Rất mạnh”. </p><p>Dương Niệm Tuyết hỏi: “Rất mạnh là bao nhiêu?\" </p><p>Ông lão suy nghĩ một hồi, đáp: “Năm ấy ta không đỡ được một chiêu nào”. </p><p>Diệp Huyên bỗng hỏi: “Là kiếm tu sao?\" </p><p>Ông lão lắc đầu: “Không”. </p><p>Hai tỷ đệ nhìn nhau. </p><p>Không phải kiếm tu. </p><p>Vậy thì không phải Tam Kiếm, thì ra trên đời này trừ ba người ấy ra vẫn còn siêu đại lão khác. </p><p>Sau một hồi im lặng, Diệp Huyên hỏi: “Tiền bối nói một chút về người đó được không?\" </p><p>Ông lão nhìn hắn: “Tốt nhất không nên”. </p><p>Diệp Huyên tò mò: “Vì sao?\" </p><p>Ông lão cười khổ: “Một khi ta nói ra, đối phương sẽ biết được, khi ấy hai người đều sẽ gặp nguy”. </p><p>Dương Niệm Tuyết hỏi Diệp Huyên: “Đệ sợ không?\" </p><p>Diệp Huyên hỏi ngược lại: “Tỷ không sợ à?\" </p><p>Dương Niệm Tuyết chần chừ: “Thì thấy đệ lợi hại vậy, chúng ta cần gì sợ ai nữa?\" </p><p>Diệp Huyên trừng nàng: “Tỷ tưởng đệ là cha chắc?\" </p><p>Thực lực hắn hiện nay tuy không kém nhưng cũng không phải Tiểu Tháp, đụng một chút là dưới Tam Kiếm ta vô địch, trên Tam Kiếm một đổi một... </p><p>Bà mẹ nó chứ! </p><p>Bị đánh như bao cát bấy lâu mà còn không tiến bộ thì bao năm qua sống cho chó ăn hết à? </p><p>Diệp Huyên và Dương Niệm Tuyết nhìn nhau, bỗng cảm thấy căng thẳng.</p>"}