{"title":"Chương 8731: “Là người của Táng Sơn!\"  ","content":"<p>Tiểu Tháp thở dài: “Bây giờ người đang được nuôi thả, mà mấy vị chủ mẫu vẫn luôn ôm thái độ phản đối việc này. Cũng như lần trước Đinh chủ mẫu giúp người ấy, có biết vì sao không? Vì bà ấy phản đối cách làm này của chủ nhân. Nhưng nếu Niệm Tuyết tỷ đi nói xấu làm hại thanh danh Tiểu chủ thì các vị chủ mẫu sẽ chuyển sang ủng hộ chủ nhân tiếp tục nuôi thả người, về sau cũng không giúp người nữa. Mấu chốt nhất là mẫu thân của người, Đông Lý chủ mẫu cũng đang xây dựng một thế lực cho người đúng không? Vì sao bà ấy có thể làm được? Chắc chắn là có các vị chủ mẫu khác giúp đỡ”. </p><p>Nó thoáng dừng lại, hỏi tiếp: “Người có biết vì sao chủ nhân đưa ta cho người không?\" </p><p>Diệp Huyên cau mày: “Không phải do ngươi chủ động muốn theo ta à?\" </p><p>Tiểu Tháp im lặng suốt một hồi: “Tiểu chủ đúng là vô liêm sỉ, đến bản thân mình cũng gạt được, ta bái phục”. </p><p>Diệp Huyên: “...” </p><p>Tiểu Tháp: “Sở dĩ chủ nhân đưa ta cho người là vì Tô chủ mẫu yêu cầu. Bà ấy là mẹ ruột của Niệm Tuyết tỷ, sợ Tiểu chủ chịu nhiều cực khổ nên mới nói chủ nhân làm vậy...” </p><p>Diệp Huyên: “Trước tiên thì ta cảm ơn tấm lòng của Tô di, nhưng mà... Tiểu Tháp, ngươi tự vấn lương tâm lại xem, ban đầu đi theo ta, ngươi ngoại trừ bô bô cái mồm, giả vờ khoe mẽ ra thì còn làm được gì? Nếu không nhờ Thanh Nhi cải tạo thì ta còn tưởng cha phái ngươi đi làm cục tạ cho ta...” </p><p>Tiểu Tháp: “...”</p><p>Thấy Diệp Huyên im ỉm suốt nửa ngày không nói gì, Dương Niệm Tuyết trợn mắt trừng hắn: “Chia đây!\" </p><p>Diệp Huyên thu hồi suy nghĩ, liếc nàng một cái, thấp giọng thở dài rồi đưa một chiếc nhẫn sang. Dương Niệm Tuyết nhìn thoáng qua bên trong thì mặt mày sáng rỡ. </p><p>Diệp Huyên: “Đệ không ngại đường xa vạn dặm đến đây cứu tỷ, tỷ không định tỏ lòng biết ơn gì sao?\" </p><p>Dương Niệm Tuyết nghiêm túc nói: “Đệ nghĩ như vậy chứng tỏ tầm nhìn còn quá hạn hẹp. Đừng có chú ý vào lợi ích trước mắt mà phải biết nhìn xa trông rộng về tương lai, hiểu chưa?\" </p><p>Diệp Huyên lắc đầu, cảm thấy đầu cứ ong ong. </p><p>Đúng lúc này, hai tỷ đệ ngẩng đầu lên khi cảm nhận được vài luồng khí tức mạnh mẽ xuất hiện ở chân trời. </p><p>Họ nhíu mày. </p><p>Dương Niệm Tuyết vội lỉnh ra sau lưng Diệp Huyên. </p>"}