{"title":"Chương 8732: \"Sao lại có cái tên lạ thế?\"","content":" Vạn Hào trả tiền, nhóm người bọn họ đã dễ dàng tiến được vào trong miếu.<br>Ngôi miếu này thực sự trông không khác gì những nơi khác.<br>Bên trong miếu có một cây hòe cổ thụ.<br>Cây hòe già này trông giống như bị sấm sét đánh trúng.<br>Hầu hết các cành đều cháy thành than.<br>Nhưng cây hòe già vẫn có vài chồi non trên cành.<br>Nếu không nhìn kỹ, thì khó có thể phát hiện ra cây hòe già này đã nảy mầm.<br>Không xa bên trái cây hòe cổ thụ, có một vài tác phẩm điêu khắc bằng đá đơn giản.<br>Những tác phẩm điêu khắc đá này dường như cũng đã tồn tại trong nhiều năm.<br>Trên đó rêu xanh mọc lầm tấm.<br> <br>Trong số đó có một tác phẩm điêu khắc bằng đá với hình ảnh một bông sen đang nở rộ.<br>Đá nở hoa!<br>Giữa bông sen đá và cây cổ thụ có một khoảng đất trống.<br>Ở đây trải một tấm đá màu lục lam.<br>Nếu không nhìn kỹ, thì chả thấy gì.<br>Tần Trọng rất cẩn thận, nhìn thoáng qua liền nhận thấy đáy phiến đá dưới chân hơi kênh lên.<br>Vì vậy Tần Trọng vội vàng cúi người nâng phiến đá lên.<br>Thì ra dưới phiến đá có một cái hố.<br>Tần Vạn Hào và Mallory vội vã chạy đến.<br>Cả hai nhìn kỹ vào hố.<br>Sau đó, Tần Vạn Hào vỗ đùi, hung ác nói.<br>\"Có vẻ như nhóm người Edek đã lấy đi những thứ dưới phiến đá\".<br>\"Mau đuổi theo!\"<br>Nói xong, Tần Vạn Hào vội vàng dẫn mọi người ra khỏi miếu.<br>Khi Mallory và đám người của gã chuẩn bị đuổi theo, thì một người đàn ông da ngăm đen và đầu hói đột nhiên liếc nhìn nơi đặt tượng Phật trong miếu.<br>Mallory hỏi anh ta: \"Có chuyện gì vậy?\"<br>Người đàn ông da ngăm nói: \"Tôi chỉ cảm thấy như có thứ gì đó đang nhìn chằm chằm vào mình\".<br>\"Cảm giác như khi còn nhỏ trên đồng cỏ châu Phi bị sư tử nhìn chằm chằm, rất đáng sợ!\"<br>Mallory bình tĩnh nói.<br> \"Hoa Hạ là một nơi rất bí ẩn\".<br>\"Ở đây gì cũng có\".<br>\"Tất cả những gì chúng ta phải làm là cố gắng không dây vào mấy thứ này\".<br>\"Đi thôi, mau đi với mọi người đi!\"<br>Rời khỏi làng Song Ngư, Lý Phong và những người khác men theo một con đường núi quanh co đến Chiêu Nhi Lĩnh.<br>\"Anh rể, Chiêu Nhi Lĩnh là nơi nào vậy?\"<br>\"Sao lại có cái tên lạ thế?\"<br>Hứa Hạo Nhiên nói không ngừng trên đường đi.<br>Miệng cậu ta dường như không thể đóng lại vậy.<br>Đối với cậu ta, người đã sống ở thành phố từ khi còn nhỏ, thì mọi thứ ở vùng núi trông thật kỳ lạ và thú vị.<br>Dù lên núi có hơi mệt nhưng dù sao cậu ta cũng là một người đàn ông.<br>So với Hứa Mộc Tình, người luôn được Lý Phong bao bọc, thì kinh nghiệm của Hứa Hạo Nhiên được coi là khá dồi dào.<br>Đối mặt với câu hỏi của Hứa Hạo Nhiên, Lý Phong bình tĩnh nói.<br>\"Có một truyền thuyết ở Chiêu Nhi Lĩnh\".<br>\"Có thời, ngôi làng ở đây đã từng khá thịnh vượng\".<br>\"Người lắm thì chuyện gì cũng có. Có gia đình, tình cảm vợ chồng rất hòa thuận, nhưng không hiểu sao không sinh được con\".<br>\"Họ đã thử mọi phương pháp, nhưng bụng của người phụ nữ vẫn không to ra\".<br><br>"}