{"title":"Chương 8733: Cả hai không ở cùng nhau được bao lâu.","content":"đã sống ở thành phố từ khi còn nhỏ, thì mọi thứ ở vùng núi trông thật kỳ lạ và thú vị.<br>Dù lên núi có hơi mệt nhưng dù sao cậu ta cũng là một người đàn ông.<br>So với Hứa Mộc Tình, người luôn được Lý Phong bao bọc, thì kinh nghiệm của Hứa Hạo Nhiên được coi là khá dồi dào.<br>Đối mặt với câu hỏi của Hứa Hạo Nhiên, Lý Phong bình tĩnh nói.<br>\"Có một truyền thuyết ở Chiêu Nhi Lĩnh\".<br>\"Có thời, ngôi làng ở đây đã từng khá thịnh vượng\".<br>\"Người lắm thì chuyện gì cũng có. Có gia đình, tình cảm vợ chồng rất hòa thuận, nhưng không hiểu sao không sinh được con\".<br>\"Họ đã thử mọi phương pháp, nhưng bụng của người phụ nữ vẫn không to ra\".<br>\"Một hôm, người đàn ông lên núi đốn củi lâu không thấy về, người phụ nữ có chút lo lắng cho anh ta nên vào núi tìm người đàn ông\".<br> \"Có phải người đàn ông kia chết rồi không?\"<br>Lý Phong chưa kịp nói xong thì Hứa Hạo Nhiên đã xen vào.<br>Lý Phong lắc đầu.<br>\"Cốt truyện kịch tính hơn tiểu thuyết thông thường nhiều, là người phụ nữ đi vào vùng núi và gặp người đàn ông của mình\".<br>\"Người đàn ông là một tiều phu. Anh ta đang đốn củi trên núi. Người phụ nữ thì ở bên cạnh quan sát anh ta\".<br>\"Cứ vậy, người phụ nữ đã ngủ thiếp đi. Nhưng điều kỳ lạ là người phụ nữ ngủ thiếp như thế, cô ấy về nhà không bao lâu sau thì mang thai\".<br>Hứa Hạo Nhiên đột nhiên vỗ tay.<br>\"Hoho! Đây chính là sức mạnh của tự nhiên!\"<br>\"Hai người bọn họ ở nhà, dù có cố gắng thế nào cũng không có hiệu quả. Lên núi một cái là khác liền\".<br>Hứa Hạo Nhiên vừa dứt lời liền bị Hứa Mộc Tình đá cho một cái.<br>\"Ý của anh rể em là, trên núi hai người đó không làm gì cả\".<br>\"Chỉ là người phụ nữ đến đó và muốn có một đứa con. Về thì liền có thai. Điều này cũng giống như việc đến miếu để dâng hương và xin một đứa ‘con cầu tự’ đó\".<br>Hứa Hạo Nhiên nhún vai: \"Thì đó cũng coi là một ý\".<br>Thực ra, Hứa Hạo Nhiên muốn hỏi khi nào thì Hứa Mộc Tình và Lý Phong sẽ sinh con.<br>Nhưng sợ bị chị đánh nên đành bỏ cuộc.<br>\"Anh rể, đó chỉ là truyền thuyết mà thôi. Chúng ta đến Chiêu Nhi Lĩnh bây giờ để làm gì ?\"<br>Lý Phong cười nói: \"Tới đó lấy một thứ\".<br>Ngay từ khi bước ra khỏi thủ đô để tham gia cuộc thám hiểm ngoài trời này.<br>Lý Phong đã khiến Hứa Hạo Nhiên và Hứa Mộc Tình cảm thấy có chút khác biệt.<br> <br>Khi bắt đầu, Hứa Hạo Nhiên và Hứa Mộc Tình hiển nhiên có thể cảm nhận được Lý Phong có chút căng thẳng.<br>Sự lo lắng của anh dường như đến từ bản năng, anh thậm chí còn không nhận thấy điều đó.<br>Chỉ có Hứa Hạo Nhiên và Hứa Mộc Tình tiếp xúc với Lý Phong đã lâu, nên có thể nhận ra được một chút.<br>Cho đến nay, Lý Phong luôn khiến cho hai chị em Hứa Mộc Tình có cảm giác rằng anh là một người toàn năng.<br>Dường như trên đời này không có chuyện gì mà Lý Phong không giải quyết được.<br>Dù là những ông chủ lớn trong thế giới ngầm, hay là lão đại trong gia tộc thượng lưu.<br>Chỉ cần Lý Phong ra tay, nhất định sẽ khiến đối phương gào thét.<br>Lý Phong có vẻ hơi thờ ơ với những chuyện xung quanh.<br>Tất cả những gì anh quan tâm là gia đình Hứa Mộc Tình và những đàn em dưới trướng anh.<br>Thật khó để nhìn thấy Lý Phong quan tâm đến điều gì đó.<br>Chỉ trong cuộc phiêu lưu này, Hứa Mộc Tình và Hứa Hạo Nhiên mới cảm thấy rõ ràng tâm tư của Lý Phong đã khác trước một chút.<br>Hứa Mộc Tình gặp mẹ chồng ở làng Ngưu Gia.<br>Cả hai không ở cùng nhau được bao lâu.<br>Hứa Mộc Tình mấy ngày qua đã luôn muốn gặp lại bà ấy để học hỏi từ bà ấy, và bồi đắp tình cảm của cả hai.<br>Tuy nhiên, Lý Phong không khuyến khích Hứa Mộc Tình làm như vậy.<br>Hứa Mộc Tình hỏi khi nào thì bản thân Lý Phong có thể đến gặp<br><br>"}