{"title":"Chương 8734: Tốc độ càng ngày càng nhanh.","content":"ấy Lý Phong quan tâm đến điều gì đó.<br>Chỉ trong cuộc phiêu lưu này, Hứa Mộc Tình và Hứa Hạo Nhiên mới cảm thấy rõ ràng tâm tư của Lý Phong đã khác trước một chút.<br>Hứa Mộc Tình gặp mẹ chồng ở làng Ngưu Gia.<br>Cả hai không ở cùng nhau được bao lâu.<br>Hứa Mộc Tình mấy ngày qua đã luôn muốn gặp lại bà ấy để học hỏi từ bà ấy, và bồi đắp tình cảm của cả hai.<br>Tuy nhiên, Lý Phong không khuyến khích Hứa Mộc Tình làm như vậy.<br>Hứa Mộc Tình hỏi khi nào thì bản thân Lý Phong có thể đến gặp mẹ chồng.<br>Câu trả lời của Lý Phong rất đơn giản.<br>\"Chờ chuyện của anh cả kết thúc đã\".<br>Đối với anh cả Lý Mộc này.<br>Lý Phong luôn giữ bí mật.<br>Hứa Mộc Tình tiếp xúc với Lý Phong đã lâu, cô biết rõ Lý Phong là người như thế nào.<br> <br>Nếu là chuyện Lý Phong muốn nói thì nhất định sẽ nói cho Hứa Mộc Tình biết.<br>Còn có một số chuyện Lý Phong sẽ giấu trong lòng.<br>Hứa Mộc Tình biết rằng cho dù cô có hỏi như thế nào, thì cũng sẽ không nhận được câu trả lời.<br>Đó là lý do tại sao lần này cô trèo đèo lội suối cùng với Lý Phong .<br>Rõ ràng bây giờ cô đã rất mệt, nhưng Hứa Mộc Tình vẫn cắn chặt răng kiên trì.<br>Chẳng bao lâu, họ đi dọc theo con đường núi ngoằn ngoèo đến giữa sườn núi Chiêu Nhi Lĩnh.<br>Từ vị trí này nhìn lên, có thể thấy một cái đình nhỏ trên núi, có vẻ hơi đổ nát.<br>Lý Đông Đông chỉ vào cái đình nhỏ và nói với mọi người xung quanh: \"Đình đó tên là đình Chiêu Tử\".<br>\"Trước đây, khi các làng xung quanh vẫn còn có nhiều người, thỉnh thoảng lại có vài phụ nữ có gia đình sẽ đến đình này để ngủ\".<br>\"Nghe nói chỉ cần ngủ ở đó, khi trở về sẽ có thể sinh ra một bé trai bụ bẫm\".<br>Chương 647: La bàn cổ quái<br>\"Thần kì thế á, nếu đàn ông ngủ trong đình này, lẽ nào…\"<br>Trước khi Hứa Hạo Nhiên kịp nói hết câu, Hứa Mộc Tình đã đá cậu ta một cái.<br>Tính em trai mình như nào.<br>Cô biết quá mà.<br>Hứa Hạo Nhiên đang muốn nói, thì lại bị Hứa Mộc Tình trừng mắt một cái, lập tức rụt cổ, ngậm miệng lại.<br>Đám người nhanh chóng đến đình Chiêu Tử.<br>Cái đình này đã phần nào đổ nát.<br>Có thể thấy, với sự giảm sút dân số của các làng xung quanh, rất ít người lui tới đây.<br>Lý Phong đứng giữa đình liếc nhìn xung quanh.<br>Sau đó, Lý Phong đưa tay ra với Edek bên cạnh.<br>\"Giáo sư, đưa tôi cái kim chỉ nam\".<br>Cái này chính là la bàn cổ đại.<br> Thứ này đã được Lý Phong đào ra từ dưới phiến đá xanh lúc trước.<br>Đó là thứ mà Lý Mộc để lại cho Lý Phong.<br>Edek đưa cho Lý Phong một tấm đồng mỏng trước, sau đó là một chiếc thìa làm bằng đồng thau.<br>Hai cái này hợp lại thành kim chỉ nam ở Hoa Hạ cổ đại.<br>Lý Phong đặt la bàn vào lòng bàn tay.<br>Khi người bình thường đặt la bàn, chiếc thìa đặt ở chính giữa la bàn chắc chắn sẽ nghiêng.<br>Tuy nhiên, lòng bàn tay của Lý Phong lại vững vàng một cách bất thường, như thể anh đã tạo ra một mặt đất bằng phẳng.<br>Cái la bàn này được Lý Phong đặt trong lòng bàn tay không sai lệch một chút nào.<br>Sau đó Lý Phong nói với Hứa Mộc Tình ở bên cạnh.<br>\"Vợ à, em thổi vào nó một hơi đi\".<br>Khi Lý Phong cầm la bàn, chiếc thìa ở giữa la bàn không hề di chuyển.<br>Nhưng khi Hứa Mộc Tình thổi nhẹ vào chiếc thìa.<br>Thì chiếc thìa đã quay tròn một cách kì lạ!<br>Rõ ràng, hơi thổi của Hứa Mộc Tình chỉ có thể làm bay một sợi tóc.<br>Thế mà chiếc thìa bằng đồng ở giữa la bàn lại không ngừng quay.<br>Tốc độ càng ngày càng nhanh.<br>Lúc này Lý Phong đột nhiên thu tay lại!<br>Cảnh tượng kỳ lạ lại xuất hiện!<br>Ban đầu, la bàn và thìa đồng đều đặt trên lòng bàn tay của Lý Phong.<br>Nhưng mà, khi Lý Phong thu tay lại, hai thứ này liền lơ lửng trên không trung!<br>Ngay cả Edek có kiến thức sâu rộng và đội khảo cổ xung qua<br><br>"}