{"title":"Chương 8735 Đúng là tạo nghiệp mà!  ","content":"<p> Diệp Huyên đã nói là làm, lập tức đưa Dương Niệm Tuyết đến Táng Sơn. Không bao lâu sau họ đã đến nơi, vừa đặt chân xuống đã bị mười mấy luồng thần thức khóa lại. </p><p>Dương Niệm Tuyết vội vàng lẻn ra sau lưng Diệp Huyên. </p><p>Lúc này, Tiểu Tháp bỗng lên tiếng: “Tiểu chủ, Niệm Tuyết tỷ còn yếu như vậy, người dẫn nàng theo làm gì?\" </p><p>Diệp Huyên khẽ mỉm cười, thầm nói: “Tiểu Tháp, ta hỏi ngươi, địa vị của tỷ ấy trong nhà thế nào?\" </p><p>Tiểu Tháp nói sau một hồi im lặng: “So với Tiểu chủ thì khác một trời một vực”. </p><p>Diệp Huyên tức giận mắng trong lòng: “Ta đếch bảo ngươi đi so sánh, không biết nói gì thì câm!\" </p><p>Tiểu Tháp: “...” </p><p>Diệp Huyên hít một hơi thật sâu, nói: “Địa vị của tỷ ấy trong nhà rất cao, vậy ngươi nghĩ cha liệu có để cho tỷ ấy gặp chuyện không?\" </p><p>Tiểu Tháp: “Tuyệt đối không. Niệm Tuyết tiểu chủ mà gặp chuyện thì chủ nhân chắc chắn sẽ rén chết khiếp, tại ngài ấy sợ Tô chủ mẫu lắm”. </p><p>Nó nói đến đây thì dừng lại một chút: “Niệm Tuyết tiểu chủ chắc chắn sẽ không có mệnh hệ gì, vậy là nàng tương đương với bùa hộ mệnh của Tiểu chủ... Trời mẹ... Dám lợi dụng cả tỷ tỷ mình, đúng là không phải người mà... Nhưng ta thích! Hê hê...” </p><p>Chỉ thấy Dương Niệm Tuyết nhìn chằm chằm vào Diệp Huyên, sắc mặt như băng. </p><p>Diệp Huyên: “Tiểu Tháp, ngươi nói chuyện quên cách âm rồi đúng không?\" </p><p>Tiểu Tháp: “...”</p><p>“Xong rồi!” </p><p>Giọng của Tiểu Tháp chợt vang lên trong đầu Diệp Huyên, giây tiếp theo Dương Niệm Tuyết đưa Tiểu Tháp đi, để Diệp Huyên ở lại đó một mình. </p><p>Chẳng mấy chốc, Diệp Huyên nghe thấy tiếng hét thảm thiết của Tiểu Tháp ở cuối chân trời xa. </p><p>Diệp Huyên: “…” </p><p>Phản kháng? </p><p>Đương nhiên Tiểu Tháp không dám phản kháng lại Dương Niệm Tuyết! </p><p>Nó dám phản kháng Diệp Huyên chứ nào dám làm gì Dương Niệm Tuyết, ai không biết Dương Niệm Tuyết là công chúa của nhà họ Dương? </p><p>Diệp Huyên lắc đầu, Tiểu Tháp nói năng đều không dùng não. </p><p>Thiệt tình! </p><p><br>Diệp Huyên xoè lòng bàn tay, lệnh Huyền Thiên xuất hiện trong tay hắn: “Biết đây là lệnh gì không?” </p>"}