{"title":"Chương 8737: \"Cho chó ăn cái này, chó còn không chịu ăn ấy chứ!\"","content":"i đi xuống núi, tiến về làng Song Ngư lần nữa.<br>Thì Tần Vạn Hào và Mallory cũng dẫn người từ phía khác của ngọn núi đi tới.<br>Họ nhanh chóng đến đình và nhìn thấy chiếc la bàn đã bị giẫm nát trên mặt đất.<br>Tần Vạn Hào nói: \"Vừa rồi la bàn bị đập vỡ, tôi phát hiện Lý Phong lấy từ trong đó ra một cái Bát Quái\".<br>\"Không biết công dụng của thứ đó là gì nhỉ?\"<br>Mallory lạnh lùng giễu cợt: \"Quan tâm đến chuyện đó làm gì, cứ bám theo bọn chúng là được\".<br>\"Theo cách nói người Hoa Hạ các ông, thì bây giờ chúng ta là chim sẻ!\"<br>Tần Vạn Hào bật cười.<br>\"Hahahaha, bọ ngựa bắt ve sầu, chim sẻ ở phía sau!\"<br>\"Cậu Mallory thật là thông thái, đã mở mang tầm mắt cho tôi!\"<br> Hai người khen nhau đôi lời.<br>Nói xong mỗi người mang theo mục đích riêng dẫn người vào rừng núi, tiếp tục đi theo đám người Lý Phong.<br>Màn đêm buông xuống.<br>Tần Vạn Hào theo dám Lý Phong trở lại làng Song Ngư.<br>Lúc này Tần Vạn Hào mới nhíu mày: \"Tại sao bọn chúng lại trở về?\"<br>\"Chả nhẽ chúng đã phát hiện ra chúng ta?\"<br>Mallory lắc đầu tự tin.<br>\"Làm gì có chuyện đó\".<br>\"Điều duy nhất có thể giải thích là kho báu rất có thể nằm ở ngôi làng này, nếu không chúng sẽ không quay trở lại\".<br>Ngay sau đó Tần Vạn Hào phát hiện ra rằng Lý Phong và những người khác đang dựng lều bên ngoài ngôi làng.<br>Ông ta không khỏi tò mò nói: \"Thật kỳ quái, tại sao bọn họ không vào làng?\"<br>\"Trong núi sâu, rừng già ít nhiều sẽ có thú dữ, nếu gặp phải sói thì rất phiền\".<br>\"Là kẻ khác thì nhất định sẽ cắm trại trong làng\".<br>Tần Trọng bên cạnh nói thêm một câu.<br>\"Có lẽ họ sợ cái truyền thuyết kia chăng\".<br>\"Dù gì thì làng Song Ngư cũng được biết đến là một ngôi làng ma. Không ai biết liệu những điều kinh khủng đó có xảy ra vào ban đêm hay không?\"<br>Tần Vạn Hào chế nhạo: \"Đồ hèn nhát!\"<br>Sau khi màn đêm buông xuống, Tần Vạn Hào và Mallory chia thành hai khu và cùng nhau cắm trại.<br>Họ nhìn trại của Lý Phong từ hai hướng.<br>Nơi đóng trại của Tần Vạn Hào cao hơn, chỉ cần đứng trên một tảng đá là có thể nhìn thấy trại của Lý Phong qua kính viễn vọng.<br>Lúc này, Tần Vạn Hào mới quan sát xong qua kính viễn vọng ban đêm.<br> <br>Khi từ trên tảng đá xuống, mắt ông ta liếc về một vị trí nào đó sau lưng.<br>Đúng lúc đó, Tần Vạn Hào đột nhiên cảm giác được một bóng trắng lóe lên trong tầm mắt.<br>Ông ta khẽ cau mày.<br>Ngay lập tức ông ta lấy ống nhòm ra và nhìn quanh bốn phía phía sau.<br>Nhưng sau khi nhìn xung quanh một lượt, thì lại không thấy bóng trắng kia nữa.<br>Tần Vạn Hào tưởng mình bị lóa mắt nên đi bộ về trại.<br>Vừa ngồi xuống, Tần Trọng liền đưa một lon đồ hộp đã hâm nóng cho ông ta.<br>Tần Vạn Hào ăn vài miếng, sau đó ném cái lon xuống đất, xì một tiếng khinh miệt.<br>\"Cho chó ăn cái này, chó còn không chịu ăn ấy chứ!\"<br>\"Lúc chúng mày đi không chuẩn bị gì khác à?\"<br>Tần Trọng nhanh chóng nhặt cái lon trên mặt đất lên, cung kính nói: \"Bởi vì chúng tôi không biết lần này vào núi bao lâu\".<br>\"Thời hạn sử dụng của đồ hộp tương đối dài, không dễ bị hư hỏng nên đã mang theo mấy thứ này\".<br>\"Nếu ông chủ ăn không quen thì tôi có thể vào rừng kiếm vài còn thú đem về nướng\".<br>Tần Vạn Hào giễu cợt: \"Mày coi tao là đồ ngu đấy à? Mày nghĩ lần này là đi dã ngoại đấy à?\"<br>Tần Trọng cúi đầu, không dám nói thêm gì nữa.<br>Lúc này, Tần Vạn Hào có cảm giác như đột nhiên nghe thấy tiếng động kỳ lạ nào đó.<br>Lập tức hỏi: \"Mày có nghe thấy gì không?\"<br>Tần Trọng cùng đám người bên cạnh liếc nhau một <br><br>"}