{"title":"Chương 8738: \"Chuyện gì đây?\"","content":"ng nhặt cái lon trên mặt đất lên, cung kính nói: \"Bởi vì chúng tôi không biết lần này vào núi bao lâu\".<br>\"Thời hạn sử dụng của đồ hộp tương đối dài, không dễ bị hư hỏng nên đã mang theo mấy thứ này\".<br>\"Nếu ông chủ ăn không quen thì tôi có thể vào rừng kiếm vài còn thú đem về nướng\".<br>Tần Vạn Hào giễu cợt: \"Mày coi tao là đồ ngu đấy à? Mày nghĩ lần này là đi dã ngoại đấy à?\"<br>Tần Trọng cúi đầu, không dám nói thêm gì nữa.<br>Lúc này, Tần Vạn Hào có cảm giác như đột nhiên nghe thấy tiếng động kỳ lạ nào đó.<br>Lập tức hỏi: \"Mày có nghe thấy gì không?\"<br>Tần Trọng cùng đám người bên cạnh liếc nhau một cái, liền lắc đầu.<br>\"Không?\"<br>\"Đồ ngốc, nghe kĩ mà xem!\"<br>Lúc này, doanh trại của Tần Vạn Hào đột nhiên trở nên yên tĩnh.<br>Mọi người đều hơi vểnh tai lên và chăm chú lắng nghe động tĩnh xung quanh.<br> Tất cả mọi người kể cả Tần Trọng đều nghe thấy một âm thanh rất lạ.<br>Âm thanh từ xa vọng đến nghe như tiếng trẻ con hát, bài đồng dao khiến người ta rợn tóc gáy.<br>\"Hồng nương tử mang quả đào lớn, chuột vác thịt mèo,<br>Muỗi đẻ một quả trứng thiên nga, làm vỡ nó, đẫm máu,<br>Chạy đằng trước nhảy đằng sau, ai gối bờ vai thầm cười\".<br>Tần Vạn Hào nhìn chằm chằm Tần Trọng nói: \"Giờ chúng mày đều nghe thấy đúng không?\"<br>Mọi người gật đầu lia lịa.<br>Âm thanh càng ngày càng gần, Tần Vạn Hào lập tức đứng lên nói với người bên cạnh.<br>\"Đi, chúng ta đi xem\".<br>Tần Trọng cùng một tên thủ hạ bên cạnh liếc nhau.<br>Mồm thì nói như vậy, nhưng Tần Vạn Hào cũng không dám đi đầu.<br>Thay vào đó, ông ta được thuộc hạ của mình vây quanh.<br>Đám người bước từng bước từng bước về hướng phát ra âm thanh.<br>\"Hồng nương tử cắt tóc dài, em gái treo búp bê,<br>Lão Ngưu sinh ra con cóc năm chân, nấu sôi lên, quấy quấy,<br>Bạn đến đào, tôi đến bắt, ai đang nhai bùn trong bát ... \"<br>Bài đồng dao do trẻ thơ hát càng ngày càng làm người ta sợ hãi.<br>Khi Tần Vạn Hào, Tần Trọng và những người khác đẩy bụi cây sang một bên, họ nhìn thấy trong rừng cây rậm rạp cách đó không xa.<br>Dưới ánh trăng,<br>Có một nhóm người mặc một loại quần áo kỳ lạ, đi thành một hàng dài lắc lư.<br>Bởi vì ở một khoảng cách nhất định nhìn không rõ lắm, Tần Vạn Hào cầm kính viễn vọng ban đêm, hướng ống kính viễn vọng vào những người này.<br>Vừa nhìn, kính viễn vọng trong tay Tần Vạn Hào gần như không cầm chắc.<br>Nghe như tiếng trẻ con, nhưng qua kính viễn vọng Tần Vạn Hào phát hiện ra rằng tất cả đều là người lớn!<br>Chỉ là họ rất thấp!<br>Và trông rất kỳ lạ.<br> <br>Khuôn mặt của họ đều trắng toát.<br>Hai bên má thoa phấn hồng dạng tròn.<br>Điều khiến trái tim của Tần Vạn Hào càng thắt lại chính là bộ quần áo họ đang mặc.<br>Hóa ra đó là những bộ quần áo thường dùng để tỏ lòng thành kính với tổ tiên, quần áo giấy.<br>Nói cách khác, quần áo của họ đều được làm bằng giấy!<br>Những người này cầm trên tay hai chiếc đèn lồng.<br>Có một chiếc đèn lồng bên trái viết chữ ‘sống’.<br>Có một chiếc đèn lồng bên phải viết chữ ‘chết’.<br>Không phải sự xuất hiện của những người này và hành động kỳ lạ của họ khiến tay Tần Vạn Hào run lên.<br>Mà là khi Tần Vạn Hào đang quan sát bọn họ qua kính viễn vọng, một người trong số họ đột nhiên quay đầu lại nhìn Tần Vạn Hào!<br>Đối phương còn nhe răng mỉm cười với Tần Vạn Hào.<br>Hắn thực sự đã phát hiện ra Tần Vạn Hào!<br>Tần Vạn Hào nhanh chóng nói với Tần Trọng bên cạnh: \"Mau đi thôi, nơi này không thể ở lại lâu được\".<br>Lập tức, đám người liền bảo vệ Tần Vạn Hào trở về trại.<br>Tuy nhiên, khi họ đến trại.<br>Thì phát hiện lửa trại đã tắt ngúm.<br>Vốn dĩ Tần Vạn Hào đã để lại hai người canh giữ doanh trại, nhưng hai người này đã đi đâu không rõ nữa.<br>\"Chuyện gì đây?\"<br>\"Vừa rồi không phải có hai người ở đây sao, bọn họ đi đâu rồi?\"<br>Tần Vạn Hào vừa dứt lời.<br>Một tên thủ hạ bên cạnh đột nhiên chỉ vào một thân cây to sau lưng Tần Vạn Hào, bàn tay run rẩy.<br>Khi Tần Vạn Hào quay đầu lại, phát hiện trên cành c<br><br>"}