{"title":"Chương 8739: “Hồ này được gọi là hồ Tàng Long”.","content":" lửa trại đã tắt ngúm.<br>Vốn dĩ Tần Vạn Hào đã để lại hai người canh giữ doanh trại, nhưng hai người này đã đi đâu không rõ nữa.<br>\"Chuyện gì đây?\"<br>\"Vừa rồi không phải có hai người ở đây sao, bọn họ đi đâu rồi?\"<br>Tần Vạn Hào vừa dứt lời.<br>Một tên thủ hạ bên cạnh đột nhiên chỉ vào một thân cây to sau lưng Tần Vạn Hào, bàn tay run rẩy.<br>Khi Tần Vạn Hào quay đầu lại, phát hiện trên cành cây có một người đang treo cổ.<br>Người này thực sự đang mặc quần áo giống với nhóm người vừa rồi!<br>Chương 649: Hồ Tàng Long<br>Khuôn mặt của anh ta cũng bị bôi trắng xóa.<br>Có hai vòng tròn lớn màu đỏ ở hai bên má.<br>Người này chính là thuộc hạ ở lại canh giữ nơi đóng quân của bọn họ!<br> <br>Tần Trọng lập tức nhảy lên, cứu người ở trên cây xuống.<br>Hắn đưa tay đặt trên mũi của người đàn ông đó, kiểm tra xem anh ta còn thở hay không, lúc này mới có thể thở phào nhẹ nhõm.<br>Hắn nói với Tần Vạn Hào: “Cũng may là anh ta chỉ bị ngất đi thôi”.<br>Ngay sau đó, Tần Trọng đánh thức người này, rồi hỏi.<br>“Tại sao cậu lại bị người ta treo lên cây thế?”<br>“Vừa nãy đã xảy ra chuyện gì?”<br>Người vừa bị đánh thức dậy ngây người ra.<br>Một lúc sau mới phản ứng lại, nói.<br>“Cũng không biết tại sao nữa, vừa nãy hai người chúng tôi đang ngồi bên đống lửa trại nói chuyện”.<br>“Đột nhiên trước mắt tối sầm lại, rồi ngất đi luôn”.<br>Tần Vạn Hào vội vàng hỏi: “Vậy người kia đâu?”<br>“Tôi không biết!”<br>Tần Vạn Hào nhìn thấy tên thuộc hạ bị trang điểm thành bộ dạng này cũng cảm thấy bất lực.<br>Vội vàng nói: “Mau cởi sạch bộ quần áo rách nát này ra cho tôi, còn lớp trang điểm trên mặt nữa, cũng rửa sạch hết đi”.<br>Chẳng mấy chốc, thuộc hạ của Tần Vạn Hào đã tìm thấy người còn lại.<br>Người này còn thảm hơn!<br>Bởi vì toàn thân của anh ta đều bị chôn vùi dưới đất, chỉ thò mỗi cái đầu lên!<br>Khi mọi người kéo anh ta ra khỏi đống đất, bọn họ phát hiện ra anh ta cũng đang mặc một bộ đồ làm bằng giấy, khuôn mặt lem nhem với lớp trang điểm kỳ quái.<br>“Mau xé hết quần áo đi cho tôi!”<br>Thuộc hạ của Tần Vạn Hào vội vàng xé hết lớp quần áo giấy đi, phát hiện trên người người này viết một chữ to.<br>Chết!<br>Và sau lưng người còn lại cũng viết một chữ lớn bằng máu.<br>Sống!<br> Tần Vạn Hào hoảng sợ.<br>Cảnh giác cao độ nhìn bốn xung quanh.<br>Dù cho ông ta đã trốn trong lều, được thuộc hạ canh giữ khắp nơi nhưng ông ta vẫn không thể nào ngủ được.<br>Tần Vạn Hạo mở trừng trừng hai mắt, chờ cho đến lúc trời sáng.<br>Ngày hôm sau, khi Tần Vạn Hào ra khỏi lầu, hai mắt ông ta thâm đen sì không khác gì mắt gấu trúc.<br>Đồng thời, trong mắt cũng dày đặc những tia máu.<br>Hai người kia trông cũng phờ phạc không kém, vừa nhìn là biết cả đêm qua không ngủ.<br>Tần Vạn Hào lảo đảo dẫn dắt cả đội đi theo sau đám người Lý Phong.<br>Chẳng mấy chốc, đám người Lý Phong đã đến chỗ một hồ nước.<br>Hồ nước này ở trên một ngọn núi cao, vì vậy được gọi là Thiên Hồ.<br>Đứng ở bên hồ, Lý Đông Đông nói với Lý Phong.<br>“Hồ này được gọi là hồ Tàng Long”.<br>Nước trong hồ đột nhiên biến mất vài ngày trong tháng.<br>Hứa Hạo Nhiên ở bên cạnh chen vào một câu: “Giống ‘đến ngày’ ấy hả?”<br>Ngay khi Hứa Hạo Nhiên vừa nói xong, cậu ta cảm nhận được một luồng sát khí từ bên cạnh truyền đến.<br>Hứa Hạo Nhiên vội vàng trốn sang bên cạnh Lý Phong, nói với Hứa Mộc Tình, người đã nắm chặt bàn tay thành nắm đấm.<br>“Chị, em nhận ra chị càng ngày càng bạo lực đấy, nếu cứ như vậy, cẩn thận anh rể không thèm chị nữa đâu”.<br>Câu nói này của Hứa Hạo Nhiên khiến cho Hứa Mộc Tình tức giận giơ chân lên, giậm nhẹ xuống đất.<br>Nhưng điều kỳ lạ là, vì Hứa Mộc Tình giậm chân xuống đất.<br>Giữa hồ nước trước mặt mọi người đột nhiên xuất hiện một vòng xoáy cực lớn, có kích thước to bằng mười sân bóng đá.<br>Có cảm giác như ai đó đang ở dưới đáy hồ tháo nước vậ<br><br>"}