{"title":"Chương 8739 Người chấp pháp thời gian!  ","content":"<p> Diệp Huyên nhíu mày, nhìn về phía xa, ở nơi đó có một ông lão mờ ảo, là một linh hồn! </p><p>Ông lão nhìn Diệp Huyên rồi nói: “Đúng là cũng hơi phi thường, bảo sao bọn họ lại gọi ta ra trước”. </p><p>Gọi tổ tông! </p><p>Nghe vậy, nét mặt Diệp Huyên trở nên khó coi. </p><p>Không ngờ Thần Để Chi Địa này lại gọi tổ tông trước để chờ hắn tới. </p><p>Ông lão lại nói: “Rốt cuộc ngươi là ai?” </p><p>Diệp Huyên đang định nói thì lúc này ông lão hơi nheo mắt rồi bảo: “Trảm Tương Lai!” </p><p>Nói xong, ông ta chợt nắm tay phải lại đánh mạnh về phía trước. </p><p>Bùm! </p><p>Cú đánh này khiến thời không nơi ông ta đang đứng trở nên vặn vẹo, giây tiếp theo, thời không vỡ vụn, linh hồn của ông lão lùi về sau mấy vạn trượng. </p><p>Sắc mặt Diệp Huyên trở nên cực kỳ khó coi. </p><p>Thế mà đối phương lại có thể đỡ được Trảm Tương Lai của hắn! </p><p>Đối phương cũng trở về quá khứ! </p><p>Đây không phải Vĩnh Hằng Bất Hủ Cảnh, mà là cường giả trên cả Vĩnh Hằng Bất Hủ Cảnh! </p><p>Ông lão đứng ở nơi xa nhìn chằm chằm vào Diệp Huyên: “Rốt cuộc ngươi là ai? Sao lại có thể đi vào dòng sông Thời Gian?” </p><p>Diệp Huyên nhìn ông lão: “Vậy vì sao ông có thể vào được dòng sông Thời Gian?” </p><p>Nghe vậy, vẻ mặt ông lão chợt trở nên kỳ lạ. </p><p>Nhìn thấy vẻ mặt của ông ta, Diệp Huyên nhíu mày, hắn nói sai à? </p><p>Ông lão chợt trầm giọng hỏi: “Rốt cuộc ngươi là ai?” </p><p>Diệp Huyên xoè lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn: “Ta là người đến để giết ông!” </p><p>Dứt lời, kiếm Thanh Huyên trong tay hắn chợt bay ra, đồng tử của ông lão ở nơi xa co rút lại. </p><p>Trảm Tương Lai! </p><p>Trảm Hiện Tại! </p><p>Còn có thể thế này ư? </p><p>Sau khi phát hiện ra sự đáng sợ từ nhát kiếm này của Diệp Huyên, lòng ông ta trở nên kinh hãi, ông ta lấy ra một lá phù, sau đó ông ta bóp lại, lá phù bốc cháy, thời không nơi ông ta đang đứng lập tức bị một lực lượng bí ẩn bao phủ. </p><p>Diệp Huyên chau mày, hắn phát hiện Nhất Kiếm Trảm Tương Lai của mình đã bị chặn lại trong dòng sông Thời Gian. </p>"}