{"title":"Chương 8740 “Không tiện nói à?” ","content":"<p> Diệp Huyên nhìn về nơi không xa phía trước, ở đó, thời không đột nhiên bị xé rách, ngay sau đó, một người mặc áo bào đen kỳ dị bay ra. </p><p>Người mặc áo bào đen như bóng ma, toàn thân được trùm kín trong áo bào màu đen, không nhìn thấy dung mạo, trong tay hắn ta là một lưỡi liềm màu đỏ như máu.  </p><p>Nguy hiểm! </p><p>Cảm giác đầu tiên của Diệp Huyên khi nhìn thấy người này là nguy hiểm, vô cùng nguy hiểm! </p><p>Diệp Huyên cau mày. </p><p>Người chấp pháp thời gian này mạnh vậy ư? </p><p>Sau khi người chấp pháp thời gian xuất hiện, ông lão kia cúi đầu thật sâu: “Bái kiến tôn giả!” </p><p>Người chấp pháp thời gian nhìn vào Diệp Huyên: “Người đảo nghịch thời gian!” </p><p>Diệp Huyên còn chưa lên tiếng thì ông lão kia đã nhanh chóng cướp lời: “Đúng thế thưa tôn giả, người này đã đảo lộn thời gian, cưỡng ép trở về quá khứ, mong tôn giả nghiêm phạt”. </p><p>Người chấp pháp thời gian nhìn Diệp Huyên chăm chú: “Sao ngươi có thể đảo ngược thời gian vậy?” </p><p>Diệp Huyên không nói lời thừa thãi, lập tức sử dụng quyền lợi của người nắm giữ thời gian đưa cho hắn ta hai chữ. </p><p>Thấy hai chữ ấy xuất hiện trên đầu mày của Diệp Huyên, người chấp pháp thời gian sững sờ tại chỗ. </p><p>Thời Gian! </p><p>Đây là pháp tắc của người nắm giữ thời gian. </p><p>Ông lão kia đang định nói thì lúc này người chấp pháp thời gian chợt cung kính cúi đầu trước Diệp Huyên: “Vừa nãy đường đột, mong các hạ lượng thứ!” </p><p>Thấy vậy, ông lão kia hoá đá tại chỗ. </p><p>Chuyện gì thế này? </p><p>Diệp Huyên nhìn ông lão kia rồi bảo: “Ông ta đánh ta”. </p><p>Người chấp pháp thời gian lưỡng lự vài giây rồi đáp: “Đã hiểu”. </p><p>Nói xong, lưỡi liềm trong tay hắn ta biến mất. </p><p>Cách đó không xa, sắc mặt của ông lão biến sắc, ông ta muốn ra tay nhưng lúc này một cảnh tượng kỳ lạ xuất hiện. Chỉ thấy thời không nơi ông ta đứng thoáng chốc như dừng lại, mọi thứ đều tĩnh lặng, còn ông ta chỉ có thể trơ mắt nhìn lưỡi liềm ấy cứa qua cổ mình! </p><p>Phụt! </p><p>Ông ta đã bị xoá sổ, hoàn toàn biến mất khỏi thế gian này! </p><p><br>Diệp Huyên cười khẽ: “Không tiện nói à?” </p>"}