{"title":"Chương 8741 “Ta muốn có năng lực này”.   ","content":"<p>Người chấp pháp thời gian lắc đầu: “Công tử hiểu lầm rồi, không phải không tiện nói, mà là công tử vẫn chưa tu luyện được lĩnh vực Thời Gian, vì vậy ta cũng không biết phải nói thế nào với công tử”. </p><p>Diệp Huyên vẫn tò mò hỏi tiếp: “Lĩnh vực Thời Gian?” </p><p>Người chấp pháp thời gian gật đầu, xoè lòng bàn tay sau đó ấn nhẹ, tức khắc, một kết giới bí ẩn xuất hiện. </p><p>Người chấp pháp thời gian giải thích: “Coi thời gian là thành, trong lĩnh vực Thời Gian, thời gian có thể dừng lại, người nào tu vi cao còn có thể khiến thời gian trôi trong lĩnh vực Thời Gian khác với thế giới bên ngoài, chẳng hạn như ba canh giờ trong lĩnh vực Thời Gian chỉ tương đương với một canh giờ ở thế giới bên ngoài”. </p><p>Nghe đến đây, Diệp Huyên sững sờ. </p><p>Điều này chẳng phải giống như Tiểu Tháp sao? </p><p>Diệp Huyên vội hỏi: “Tốc độ thời gian trôi trong lĩnh vực Thời Gian khác với thế giới bên ngoài, cực hạn của nó là bao nhiêu?” </p><p>Người chấp pháp thời gian im lặng một lúc rồi đáp: “Cực hạn nhiều nhất mà ta từng thấy là đối phương có thể chênh lệch gấp mười, tức là mười ngày trong lĩnh vực Thời Gian tương đương với một ngày ở thế giới bên ngoài”. </p><p>Diệp Huyên do dự rồi bảo: “Mười lần?” </p><p>Người chấp pháp thời gian gật đầu: “Đúng thế! Đáng sợ không?” </p><p>Vẻ mặt Diệp Huyên chợt trở nên hơi lạ: “Thế này… là đáng sợ à?” </p><p>Người chấp pháp thời gian thảng thốt: “Không đáng sợ ư?” </p><p>Diệp Huyên nghiêm mặt nói: “Lão huynh, nào, ta đưa ngươi tới một nơi!” </p><p>Nói xong, hắn đưa người chấp pháp thời gian vào trong Tiểu Tháp. </p><p>Sau khi vào Tiểu Tháp, người chấp pháp thời gian ngẩn ra, giây sau đó hắn ta biến sắc, trong mắt hiện rõ vẻ không thể tin được: “Thế… Thế này… Đậu má…” </p><p>Tiểu Tháp khẽ thở dài: “Đây là kết quả của việc không học hành chăm chỉ, gặp chuyện này chỉ có thể dùng từ ‘đậu má’ để bày tỏ sự kinh ngạc của mình lúc này!” </p><p>Diệp Huyên: “…” </p><p>Lúc này, người chấp pháp thời gian run giọng hỏi Diệp Huyên: “Công tử, ngươi làm bằng cách nào vậy?” </p><p>Diệp Huyên cười đáp: “Ta cũng không biết, là do có người làm giúp ta”. </p><p>Người chấp pháp thời gian vội vàng nói: “Người nắm giữ thời gian”. </p><p>Diệp Huyên lắc đầu. </p>"}