{"title":"Chương 8742 Pháp tu luyện lĩnh vực Thời Gian!  ","content":"<p> Người chấp pháp thời gian im lặng một lúc mới nói: “Nếu người khác muốn tu luyện lĩnh vực Thời Gian thì đúng là khó như lên trời, vì muốn tu luyện lĩnh vực Thời Gian cần phải đáp ứng hai điều kiện. Thứ nhất là phải có giấy phép tu hành Thời Gian, người có lệnh này mới có thể vào dòng sông Thời Gian tu luyện các loại Thời Gian Chi Đạo, bao gồm cả lĩnh vực Thời Gian này, nếu người bình thường đi vào thăm dò nơi này sẽ bị pháp tắc Thời Gian đánh vào Vô Gian Chi Giới ngay”. </p><p>Diệp Huyên trầm giọng bảo: “Giấy phép tu hành thời gian… Các ngươi lũng đoạn đấy à?” </p><p>Người chấp pháp thời gian cười gượng: “Cũng không phải, công tử có điều không biết đó thôi, Thời Gian Chi Đạo này không hề bình thường, nếu ai cũng có thể tuỳ ý đảo ngược và sửa đổi thì thế giới này sẽ rối tung ngay. Hơn nữa người đưa ra quy định này là người nắm giữ thời gian, mà người nắm giữ thời gian được ngưng tụ từ linh trí của dòng sông Thời Gian, ông ấy đại diện cho thời gian, vì thế ông ấy có thể lựa chọn người quản lý thời gian. Nếu không được ông ấy trao quyền, người bình thường vào dòng sông Thời Gian rồi đảo ngược thời gian sẽ bị pháp tắc Thời Gian xoá sổ!” </p><p>Diệp Huyên hơi bất ngờ, hắn cứ ngỡ người nắm giữ thời gian là con người, không ngờ đối phương lại là linh trí của dòng sông Thời Gian, tương đương với Thiên Đạo của một thế giới! </p><p>Nhưng rõ ràng là người nắm giữ thời gian còn mạnh hơn Thiên Đạo nhiều. </p><p>Dường như nghĩ tới điều gì, Diệp Huyên lại hỏi: “Chẳng phải vừa nãy ngươi nói phải đáp ứng đủ hai điều mới có thể tu hành lĩnh vực Thời Gian sao? Còn một điều nữa là gì?” </p><p>Người chấp pháp thời gian trịnh trọng nói: “Còn một điều kiện nữa là ăn trộm! Một số cường giả sẽ sử dụng vài thủ đoạn đặc biệt để vào dòng sông Thời Gian, che giấu thiên cơ khiến chúng ta không phát hiện ra được, pháp tắc Thời Gian cũng không thể cảm nhận được, đương nhiên, thông thường thủ đoạn này đều bị giới hạn thời gian, chỉ có thể đi vào dòng sông Thời Gian để đảo ngược thời gian trong thời gian ngắn, cho dù họ đã tu luyện được lĩnh vực Thời Gian cũng không dám sử dụng quá lâu. Nhưng thường thì những người này đều cực kỳ mạnh, vì họ đã có thể vào trong đó, lại còn tu luyện được lĩnh vực Thời Gian, điều này có nghĩa là khả năng của họ vô cùng đáng sợ, nhất là thân thể và thần hồn”. </p><p>Diệp Huyên hỏi: “Những loại người này có nhiều không?” </p><p>Người chấp pháp thời gian đáp: “Không ít!” </p><p>Không ít! </p><p>Diệp Huyên im lặng. </p><p>Một lúc sau, hắn lại hỏi: “Bây giờ ta thuộc cấp bậc nào ở trong vũ trụ Vô Tận này?” </p><p>Người chấp pháp thời gian quan sát Diệp Huyên rồi trả lời: “Công tử có thể Trảm Tương Lai và Trảm Quá Khứ là đã rất nghịch thiên rồi. Chỉ là thân thể và thần hồn vẫn chưa đủ mạnh, nếu đạt đến Vĩnh Hằng Bất Hủ thì thực lực của công tử sẽ càng đáng sợ hơn”. </p><p>Diệp Huyên khẽ gật đầu: “Ta có pháp tắc Thời Gian, muốn tu luyện lĩnh vực Thời Gian là điều rất đơn giản phải không?” </p><p><br>Người chấp pháp thời gian trầm giọng nói: “Công tử, ngươi có pháp tắc Thời Gian mà người nắm giữ thời gian đưa cho, ngươi muốn dựng thành thời gian thật sự rất đơn giản, vì dòng sông Thời Gian sẽ chủ động phối hợp với ngươi”. </p>"}