{"title":"Chương 8744: \"Con này là kỳ nhông à?\"","content":"ớc bỗng truyền đến một âm thanh kỳ lạ.<br>Hứa Hạo Nhiên nói trước.<br>\"Ơ, mọi người có nghe thấy tiếng gì kỳ lắm không?\"<br>Hứa Hạo Nhiên vừa dứt lời.<br>Ngay phía trước cách chỗ bọn họ đứng không xa bỗng truyền đến tiếng khóc trẻ con.<br>Nếu tiếng khóc này ở thành phố hay ở một một ngôi làng từ xa vọng lại thì rất bình thường.<br>Nhưng dưới lòng đất âm u thế này lại nghe thấy tiếng trẻ con khóc, đúng là làm cho người ta dựng tóc gáy.<br>Theo bản năng Hứa Hạo Nhiên dựa sát vào người Lý Phong.<br>\"Anh rể, đây là tiếng gì thế?<br>\"Nghe mà ghê người quá\".<br>Tiếng khóc này ban đầu mới nghe thì giống tiếng khóc của trẻ con.<br>Nhưng giờ lại thêm chút bén nhọn.<br> <br>Tiếng khóc thê lương.<br>Càng nghe càng khiến người ta sởn da gà.<br>Hứa Hạo Nhiên vừa xoa cánh tay nổi đầy da gà của mình vừa nói với Lý Phong.<br>\"Anh rể, đây rốt cuộc là đâu thế?\"<br>\"Sao em cảm thấy mấy thứ xung quanh ngày càng ghê vậy\".<br>Lý Phong cười nói: \"Không phải bình thường em hay nói trên đời này ngoài mẹ thì không có thứ gì ghê hơn à?\"<br>Hứa Hạo Nhiên xoa trán, cười nhăn nhó.<br>\"Anh rể, anh không được nói ra như thế, chị em đứng đây mà\".<br>\"Nếu mẹ em mà biết thì bà ấy lột một lớp da của em ra mất\".<br>Đoàn người càng đi xa, tiếng khóc của trẻ con càng to hơn.<br>Hơn nữa tiếng khóc vọng lại giống như đang nó quanh quẩn trong bóng tối xung quanh bọn họ vậy.<br>Nhưng dù mọi người chiếu đèn pin bốn phía cũng không thấy sinh vật sống nào cả.<br>Bởi vì xung quanh bọn họ ngoài thạch nhũ thì chỉ có vài vũng nước đọng.<br>Mấy vũng nước đọng rất sâu, dù chiếu đèn xuống cũng không nhìn thấy đáy.<br>Hứa Hạo Nhiên nghe mà sởn da gà.<br>Cậu ta giơ hai tay lên bịt kín tai mình nhưng vẫn nghe thấy tiếng khóc.<br>\"Anh rể ơi rốt cuộc đây là thứ gì chứ?\"<br>Lúc này Lý Phong kéo Hứa Hạo Nhiên đến bên cạnh một vũng nước.<br>\"Giờ em tắt đèn trên đầu đi\".<br>Ngay khi cậu ta tắt đèn, trước mặt tối đen như mực.<br>Mà mắt cậu ta cũng quen dần với bóng tối.<br>Hứa Hạo Nhiên phát hiện trên những tảng đá bên cạnh le lói ánh sáng.<br>Ánh sáng của nó giống như ánh sáng đom đóm nhưng số lượng rất nhiều.<br> <br>Mà nhờ ánh sáng le lói của nó, Hứa Hạo Nhiên phát hiện ở những vũng nước đọng hình như có thứ gì đang nhúc nhích.<br>Thứ đó nhích một chút thì tiếng khóc trẻ con lại càng rõ hơn.<br>\"Ối giời!\"<br>\"Ối giời!\"<br>\"Trong nước có gì ý\".<br>Trong vũng nước sâu có thứ gì đó đang chuyển động.<br>Hứa Hạo Nhiên phát hiện có một loại sinh vật màu xám trắng đang bò từ vũng nước lên.<br>Thân mình nó dài khoảng một mét, nhìn như thằn lằn.<br>\"Con này là kỳ nhông à?\"<br>\"Nhìn nó to quá đi\".<br>Sau tiếng hét của Hứa Hạo Nhiên, cuối cùng mọi người cũng hiểu tại sao trong không gian rộng rãi như vậy lại nghe thấy tiếng trẻ con nỉ non khóc.<br>Đây chính là tiếng kêu đặc biệt kỳ nhông kêu.<br>\"Được rồi, đi thôi, đám người sau lưng sắp đuổi kịp rồi\".<br>Nghe tiếng Lý Phong thúc giục, mọi người nhanh chân sải bước về phía trước.<br>Đi mãi, phía trước bỗng có tiếng thác nước chảy.<br>Sau đó, không gian trước mắt cũng sáng dần lên.<br>Ngay khi mọi người tắt hết đèn pin đeo trên đầu đi.<br>Bọn họ đã nhìn rõ bốn phía xung quanh.<br>Lúc này, đoàn người Lý Phong đang đứng phía sau một thác nước.<br>Cái hang này vì bị thác nước che mất nên không thấy rõ <br><br>"}