{"title":"Chương 8745: “Lão tử không phục đấy!”  ","content":"<p> Diệp Huyên nhíu mày: “Nơi nào vậy?” </p><p>Khoé miệng Dương Niệm Tuyết hơi nhếch lên: “Trung Thế Giới!” </p><p>Diệp Huyên lắc đầu: “Chưa nghe bao giờ”. </p><p>Dương Niệm Tuyết cười: “Đương nhiên đệ chưa nghe rồi, nơi đó cách đây rất xa, khi phụ thân đưa ta tới đó thì nơi đó đã vô cùng phồn hoa rồi, hơn nữa…” </p><p>Nói rồi nàng nở nụ cười bí ẩn: “Nơi đó có một chủng tộc thần bí tên là Thiên Linh tộc, tộc này toàn là nữ, ai cũng như hoa, cực kỳ xinh đẹp”. </p><p>Diệp Huyên nghiêm mặt: “Đệ đệ của tỷ là người nghiêm túc! Người nghiêm túc đó!” </p><p>Dương Niệm Tuyết liếc Diệp Huyên: “Còn lâu ta mới tin đệ!” </p><p>Diệp Huyên: “…” </p><p>Dương Niệm Tuyết nói tiếp: “Có muốn tới chơi không?” </p><p>Diệp Huyên đang định nói thì đúng lúc này, con ngươi của hắn đột nhiên co lại, ngay sau đó hắn và Dương Niệm Tuyết ra khỏi Tiểu Tháp, hắn nhìn thấy một cô gái ở bên ngoài, cô gái này mặc một chiếc váy bố đơn giản, lưng đeo giỏ trúc, trong giỏ trúc là một chiếc cần câu. </p><p>Cô gái có mái tóc ngắn và một đôi mắt tĩnh lặng như nước. </p><p>Nhìn thấy giỏ trúc sau lưng cô gái, nét mặt Diệp Huyên chợt thay đổi. </p><p>Đây là đại lão bí ẩn đã giết ông lão trong di tích! </p><p>Bởi vì trước khi biến mất, ông lão đã nói với hắn phải cẩn thận cô gái đeo giỏ trúc. </p><p>Không ngờ đối phương lại tìm tới tận đây. </p><p>Hơi quá đáng nha! </p><p>Không thù không oán mà lại đuổi riết không tha. </p><p>Cô gái nhìn Diệp Huyên, không nói gì. </p><p>Dương Niệm Tuyết lại trốn sau lưng Diệp Huyên. </p><p>Ánh mắt cô gái chợt rơi vào kiếm Thanh Huyên trong tay Diệp Huyên, sau đó nàng ta hơi nhăn mày. </p><p>Diệp Huyên do dự một lúc rồi hỏi: “Các hạ là?” </p><p>Cô gái chợt xoè tay phải, cuộn giấy truyền thừa mà ông lão đưa cho hắn lúc trước xuất hiện trong tay nàng ta, nàng ta bóp nhẹ tay phải, cuộn giấy truyền thừa hoá thành tro tàn! </p><p>Nhìn thấy cảnh này, sắc mặt Diệp Huyên chợt trầm xuống: “Các hạ quá đáng rồi đấy”. </p><p><br>Sau khi dừng lại, Diệp Huyên ngớ người. </p>"}