{"title":"Chương 8751 “Không phải là để thể hiện đấy chứ?”  ","content":"<p>Thấy cảnh này, Diệp Huyên sửng sốt ngây người, lợi hại vậy ư? </p><p>Dương Niệm Tuyết lại hỏi: “Biết nhánh cây ta dùng cho đệ là nhánh cây gì không?” </p><p>Diệp Huyên lắc đầu. </p><p>Dương Niệm Tuyết trầm giọng bảo: “Cây thần sinh mệnh, là cây thần sinh mệnh thực thụ đó, hơn nữa còn từng được Tiểu Bạch gây trồng, nhánh cây ấy có thể khiến người chết sống lại. Thân thể của đệ vốn đã có khả năng chữa lành, mà bây giờ cây thần sinh mệnh lại làm tăng khả năng tự phục hồi của đệ, giờ đây đệ muốn chết cũng khó”. </p><p>Diệp Huyên nhìn thân thể mình, quả nhiên phát hiện bên trong có chứa rất nhiều điểm nhỏ li ti màu xanh lá cây. </p><p>Cây thần sinh mệnh! </p><p>Diệp Huyên nhìn Dương Niệm Tuyết cười ngượng: “Tỷ nhiều thần vật vậy rồi còn ra ngoài tìm Tinh Thần Mạch…” </p><p>Dương Niệm Tuyết dửng dưng nói: “Sao, không được à?” </p><p>Diệp Huyên vội bảo: “Được, đương nhiên là được! Tỷ còn thần vật gì nữa? Có thể lấy ra cho đệ được mở mang tầm mắt không?” </p><p>Dương Niệm Tuyết lườm hắn: “Đệ đừng mơ!” </p><p>Diệp Huyên: “…” </p><p>Dương Niệm Tuyết nói: “Đi, đến Trung Thế Giới”. </p><p>Diệp Huyên hơi tò mò: “Tỷ vẫn luôn nhấn mạnh đến Trung Thế Giới, tỷ có mục đích gì vậy?” </p><p>Dương Niệm Tuyết trầm giọng nói: “Lão đệ, mục tiêu của đệ là vượt qua phụ thân, đúng không?” </p><p>Diệp Huyên vô thức đáp: “Mục tiêu của đệ là đánh chết ông ấy”. </p><p>Nói xong hắn lập tức hối hận. Chết tiệt, sơ suất rồi! Dương Niệm Tuyết giơ ngón tay cái lên: “Đệ lợi hại!” </p><p>Diệp Huyên chớp mắt: “Tỷ sẽ không về mách phụ thân chứ?” </p><p>Dương Niệm Tuyết cười hì hì: “Đệ nghĩ sao?” </p><p>Diệp Huyên: “…” </p><p>Dương Niệm Tuyết nghiêm nghị nói: “Ta nói cho đệ biết, nếu mục tiêu của đệ là vượt qua phụ thân thì đệ phải tăng tốc lên! Biết Trung Thế Giới không?” </p><p>Diệp Huyên lắc đầu. </p><p>Dương Niệm Tuyết nhìn Diệp Huyên: “Đó là nơi thiên tài nhiều vô kể”. </p><p><br>Nghe vậy, Diệp Huyên lật đật hỏi lại: “Niệm tỷ và An Lan Tú đều ở đó?” </p>"}