{"title":"Chương 8754 “Tiểu Bạch đúng là có sức hấp dẫn!”  ","content":"<p> Mà hắn còn không thể phản bác! </p><p>Tỷ tỷ thật sự không phải người! </p><p>Dương Niệm Tuyết còn muốn nói gì đó nhưng Diệp Huyên chợt cất lời: “Tỷ tỷ, đừng lãng phí thời gian nữa, chúng ta tăng tốc đi!” </p><p>Dứt lời, hắn lập tức dẫn Dương Niệm Tuyết cùng biến mất ở cuối tinh không. </p><p>Dương Niệm Tuyết: “…” </p><p>… </p><p>Ba ngày sau, Trung Thế Giới. </p><p>Khi Diệp Huyên đi tới Trung Thế Giới, hắn bị độ tinh thuần của linh khí nơi này làm khiếp sợ! </p><p>Sự tinh thuần của nó vượt xa dự đoán của hắn, còn tinh thuần hơn linh khí ở Huyên giới ít nhất là gấp mười lần! </p><p>Diệp Huyên quay đầu nhìn về phía Dương Niệm Tuyết, Dương Niệm Tuyết nói với giọng điệu nặng nề: “Trung Thế Giới này có ba mươi sáu linh mạch siêu cấp, ba mươi sáu linh mạch này đều nằm trong Trung Thế Giới, vì sự tồn tại của chúng nên linh khí ở nơi này trở nên cực kỳ đáng sợ!” </p><p>Diệp Huyên nhíu mày: “Linh mạch siêu cấp?” </p><p>Dương Niệm Tuyết gật đầu: “Mỗi một linh mạch đều đủ để nuôi sống vũ trụ như Táng Thiên Thần Vực, mà nơi này lại có tận ba mươi sáu linh mạch!”  </p><p>Diệp Huyên trầm giọng nói: “Ba mươi sáu linh mạch này thuộc về thế lực nào đó sao?” </p><p>Dương Niệm Tuyết lắc đầu: “Không phải! Chúng không thuộc về bất cứ một thế lực nào cả!” </p><p>Diệp Huyên hơi khó hiểu: “Không có thế lực nào chú ý đến chúng sao?” </p><p>Dương Niệm Tuyết nói: “Ai dám chứ? Thực lực của ba mươi sáu tinh mạch này cũng không yếu, hơn nữa chúng còn là một tồn tại tựa như thần tiên ở Trung Thế Giới, thế lực nào dám can đảm có ý đồ với chúng thì chẳng khác nào đối đầu với toàn bộ cường giả nơi đây, sẽ bị đánh hội đồng!” </p><p>Diệp Huyên gật đầu: “Địa vị cao quý!” </p><p>Dương Niệm Tuyết gật đầu: “Địa vị của chúng rất cao quý, đương nhiên đó là vì chúng chưa từng dính dáng đến bất kỳ một ân oán nào, dù các thế lực lớn ở Trung Thế Giới có tranh đấu ra sao, chúng đều không nhúng tay vào, cho nên các thế lực lớn trong Trung Thế Giới đều rất tôn trọng chúng”. </p>"}