{"title":"Chương 8756 “Mạng của cô chỉ đáng ba nghìn thôi à?”  ","content":"<p> Nàng ta vừa ra lệnh, một ông lão áo đen đã vung tay về phía Diệp Huyên từ xa, một lực lượng mạnh mẽ kéo về phía Diệp Huyên. </p><p>Lúc này, Diệp Huyên nhẹ nhàng khều ngón cái. </p><p>Vụt! </p><p>Một tia kiếm quang loé lên, trong nháy mắt, lực lượng kia bị chiêu kiếm của Diệp Huyên đánh tan, một khắc sau, kiếm dài chém thẳng về phía ông lão. </p><p>Nhìn thấy cảnh này, ông lão kia híp mắt, ông ta đột nhiên tiến lên một bước, sau đó đánh tới, trong cú đấm có quyền mang tựa như núi lửa dâng trào xuất hiện, thời không xung quanh lập tức sôi trào! </p><p>Đỡ lấy chiêu kiếm kia của Diệp Huyên! </p><p>Cú đấm của ông lão vừa tiếp xúc với kiếm của Diệp Huyên, quyền mang đã lập tức bị bao phủ, một khắc sau, ông lão bị chém lùi xa mấy nghìn trượng, vừa mới dừng lại, cánh tay phải của ông ta đã lập tức nổ tung, ngay sau đó, cả thân thể cũng nổ tung theo! </p><p>Nhìn thấy cảnh này, Diệp Huyên cũng sửng sốt! </p><p>Chiêu kiếm này của hắn không có Trảm Quá Khứ, cũng không có Trảm Tương Lai, chỉ là một chiêu kiếm bình thường! </p><p>Chiêu kiếm bình thường của hắn trở nên mạnh như thế từ bao giờ? </p><p>Thân thể! </p><p>Diệp Huyên nhanh chóng phát hiện ra điểm mấu chốt của vấn đề, thân thể của hắn bây giờ hoàn toàn khác với trước kia! </p><p>Phía xa, ông lão vừa bị đánh vỡ thân thể nhìn Diệp Huyên với vẻ khó tin: “Ngươi…” </p><p>Còn chưa nói hết câu, kiếm Thanh Huyên đã đâm vào giữa chân mày của ông ta, một khắc sau, linh hồn của ông ta lập tức bị hấp thu! </p><p>Hách Liên Tiêu ở một bên đã đờ người ra. </p><p>Bị giết chết trong nháy mắt! </p><p>Cả cường giả Vĩnh Hằng Bất Hủ Cảnh cũng bị giết chết trong nháy mắt? </p><p>Hách Liên Tiêu kia vội nói: “Vị công tử này, chuyện trước đó chỉ là hiểu lầm mà thôi…” </p><p>Nhưng còn chưa kịp nói xong, một thanh kiếm đã xuyên thủng giữa chân mày của nàng ta! </p><p>Diệp Huyên nhìn Hách Liên Tiêu: “Lần đầu đã bỏ qua cho cô, cô vốn không nên quay lại! Lần này, cô cảm thấy ta còn bỏ qua cho cô sao?” </p><p>Ông lão bên cạnh Hách Liên Tiêu vội nói: “Xin công tử nương tay! Hách Liên gia tộc ta sẽ vô cùng cảm kích!” </p>"}