{"title":"Chương 8757 “Nhưng có lẽ Tiểu Bạch giàu hơn Tiên Bảo Các!”  ","content":"<p> Hách Liên Tiêu ngơ ngác hỏi lại: “Vì… Vì sao!” </p><p>Diệp Huyên nghiêm túc nói: “Tỷ tỷ là người quan trọng nhất trong lòng ta, còn quan trọng hơn cả phụ thân! Ai muốn hại tỷ tỷ của ta, ta sẽ tiêu diệt cả gia tộc kẻ đó! Tỷ tỷ ruột vạn tuế!” </p><p>Dứt lời, kiếm Thanh Huyên lập tức hấp thu linh hồn của Hách Liên Tiêu. </p><p>Dương Niệm Tuyết ở bên cạnh hơi nhếch môi.</p><p>Mười nghìn Tinh Thần Mạch? </p><p>Đương nhiên Diệp Huyên sẽ không làm chuyện ngu xuẩn như thế! </p><p>Trước đó hắn đã tha cho Hách Liên Tiêu này một lần, mà đối phương lại dẫn theo người mạnh hơn đến, lần này nếu còn bỏ qua cho đối phương, sau đó lại để đối phương mang người mạnh hơn nữa đến à? </p><p>Dù hắn không sợ, nhưng cũng sẽ không làm ra chuyện não tàn như thế! </p><p>Nhìn thấy Diệp Huyên thẳng tay chém chết Hách Liên Tiêu, sắc mặt của ông lão ở một bên lập tức trở nên tái mét, sau đó ông ta nổi giận: “Không ngờ ngươi lại dám giết người của Hách Liên gia tộc ta…” </p><p>Còn chưa nói hết câu, thân thể ông ta đã trở nên hư ảo! </p><p>Trảm Quá Khứ! </p><p>Ông lão sợ hãi nhìn Diệp Huyên: “Nghịch thời gian… Không ngờ ngươi lại có thể nghịch thời gian…” </p><p>Diệp Huyên không nói nhảm với ông ta, hắn vung tay áo, ông lão lập tức biến mất. </p><p>Dương Niệm Tuyết nhìn Diệp Huyên, sau đó nói: “Lão đệ, đệ không sợ Hách Liên gia tộc trả thù à?” </p><p>Diệp Huyên cười đáp: “Vì tỷ tỷ, dù trở thành kẻ thù của toàn bộ vũ trụ, đệ cũng không thấy tiếc!” </p><p>Dương Niệm Tuyết liếc Diệp Huyên: “Đệ đừng nịnh bợ ta, ta không có gì cho đệ đâu!” </p><p>Diệp Huyên: “…” </p><p>Dương Niệm Tuyết nhìn về phía chân trời, sau đó nói: “Có lẽ Hách Liên gia tộc sẽ không bỏ qua chuyện này! Hơn nữa, hình như nữ nhân này còn có một vị hôn phu, là người của Lý tộc!” </p><p>Diệp Huyên khẽ mỉm cười: “Chúng ta đi đến Tiên Bảo Các đi!” </p><p>Dương Niệm Tuyết chớp mắt: “Đi đến Tiên Bảo Các làm gì?” </p><p>Diệp Huyên cười nói: “Mua bảo hiểm an toàn cuộc sống!” </p><p><br>Tiểu Bạch! </p>"}