{"title":"Chương 8758 “Phụ thân từng nhắc đến Các chủ này!” ","content":"<p>Diệp Huyên chớp mắt: “Tại sao?” </p><p>Dương Niệm Tuyết nhẹ nhàng nói: “Dù phụ thân không thích thu thập bảo bối, nhưng cô bé thì thích! Từng có một khoảng thời gian, cô bé và Nhị Nha đã cướp sạch ít nhất mấy trăm nghìn di tích thần bí… Cô bé chịu trách nhiệm tìm bảo bối, sau đó thu phục bảo bối, còn Nhị Nha thì chịu trách nhiệm đánh nhau, ai không phục, cô bé sẽ đánh người đó! Biết vì sao phụ thân muốn đưa họ đến hệ Ngân Hà không?” </p><p>Diệp Huyên hỏi: “Vì sao?” </p><p>Dương Niệm Tuyết khẽ thở dài: “Nếu không đưa họ đến hệ Ngân Hà, họ có thể cướp sạch cả vũ trụ này! Giống như trước đây, nếu không vì phụ thân ngăn cản, thì bọn họ đã lấy đi ba mươi sáu linh mạch siêu cấp của Trung Thế Giới này rồi!” </p><p>Nói đến đây, nàng nhẹ nhàng lắc đầu: “Hai người họ đã khiến người người ở chư thiên vạn giới oán trách! Quan trọng nhất là hai người họ còn rất hiên ngang cho rằng bản thân không sai!” </p><p>Diệp Huyên nhíu mày: “Rất hiên ngang?” </p><p>Dương Niệm Tuyết nhìn Diệp Huyên: “Ví dụ như lúc trước khi Tiểu Bạch muốn lừa ba mươi sáu linh mạch này đi, đệ có biết tình hình lúc đó như thế nào không? Là ba mươi sáu linh mạch đó tự nguyện đi cùng Tiểu Bạch! Theo cách nói của cô bé là: Vạn vật có linh, những gì có linh đều do cô bé quản lý, linh vật có quyền tự do, chúng muốn đi theo ai thì theo, chứ không phải là của riêng của bất cứ một ai…” </p><p>Nói đến đây, nàng nhìn kiếm Thanh Huyên của Diệp Huyên: “Cô bé có thể dụ dỗ kiếm của đệ đi cùng mình, đệ có tin không?” </p><p>Diệp Huyên vội nói: “Không thể nào!” </p><p>Tiểu Tháp chợt lên tiếng: “Tiểu chủ, người đừng đánh giá cao Tiểu Hồn, Tiểu Bạch thật sự có thể dụ dỗ được nó đấy, nếu có sự lựa chọn, ta cũng sẵn lòng đi theo Tiểu Bạch”. </p><p>Diệp Huyên nổi giận: “Tiểu Tháp, ngươi có còn lương tâm không?” </p><p>Tiểu Tháp khẽ thở dài: “Tiểu chủ, đi theo Tiểu Bạch thật sự muốn gì được nấy, dù ta không làm gì, cô bé cũng có thể giúp ta nâng cấp, nếu Tiểu Hồn đi theo Tiểu Bạch, người có tin không, không bao lâu nữa, nó sẽ trở thành thanh kiếm đứng đầu dưới Tam Kiếm, thanh kiếm đứng đầu thật sự! Nếu ta đi theo con bé ngay từ đầu, sao ta có thể như ngày hôm nay được? Có lẽ ta cũng đã trở thành tháp đứng đầu dưới Tam Kiếm rồi! Ta phát hiện, sau khi đi theo người, thực lực của ta không nâng cao được bao nhiêu, nhưng da mặt lại dày hơn không ít!” </p><p>Diệp Huyên: “…” </p><p>Dương Niệm Tuyết lại nói: “Danh ngôn của Nhị Nha là: Tại sao không thể ăn con người? Tại sao con người có thể ăn yêu thú, nhưng nàng không thể ăn con người?” </p><p>Diệp Huyên: “…” </p>"}