{"title":"Chương 8759 “Một văn một võ!”  ","content":"<p> Diệp Huyên nhìn Dương Niệm Tuyết: “Phụ thân nói gì?” </p><p>Dương Niệm Tuyết cười nói: “Không đơn giản chút nào!” </p><p>Không đơn giản chút nào! </p><p>Diệp Huyên im lặng. </p><p>Lúc trước phụ thân cũng từng đánh giá Niệm tỷ như thế! </p><p>Lúc này, một ông lão chợt đi ra từ bên trong Tiên Bảo Các, lão ta bước nhanh đến trước mặt Diệp Huyên, hơi cúi chào: “Các hạ là Diệp công tử sao?” </p><p>Diệp Huyên thoáng sửng sốt, sau đó hỏi: “Sao ông biết?” </p><p>Ông lão cười nói: “Tại hạ là Hội trưởng phân hội của Tiên Bảo Các ở Trung Thế Giới – Vu Tiên, xin mời Diệp công tử!” </p><p>Diệp Huyên nhìn Vu Tiên, sau đó đi vào trong điện. </p><p>Vu Tiên dẫn Diệp Huyên đi thẳng lên lầu tám, đến nơi, lão cười nói: “Diệp công tử, tầng lầu này chưa từng có người đi vào, đây là lần đầu tiên!” </p><p>Diệp Huyên hơi khó hiểu: “Vì sao?” </p><p>Vu Tiên nói: “Đây là lầu khách quý, chỉ tiếp đãi khách quý có lệnh Huyền Thiên!” </p><p>Diệp Huyên nhìn lên lầu chín, sau đó hỏi: “Lầu chín là để tiếp đón khách quý gì?” </p><p>Vu Tiên lắc đầu: “Lầu chín không phải lầu của khách, đó là lầu Các Chủ, dành riêng cho Các chủ!”  </p><p>Diệp Huyên hơi tò mò: “Bây giờ Các chủ của các ông có ở Trung Thế Giới không?” </p><p>Vu Tiên lắc đầu cười khổ: “Không biết!” </p><p>Diệp Huyên nhíu mày: “Không biết?” </p><p>Vu Tiên gật đầu: “Nói thật, có lẽ lâu lắm rồi ta không gặp nàng! Lúc trước nàng tìm đến ta, nói muốn mở phân hội ở nơi này, muốn ta làm Hội trưởng phân hội, sau đó thì đi mất!” </p><p>Diệp Huyên ngạc nhiên: “Chỉ thế thôi sao?” </p><p>Vu Tiên cười đáp: “Đúng thế! Lúc đó ta cảm thấy rất mơ hồ, có thể làm thế à? Ta cũng cho rằng nàng nói đùa, nhưng sau đó mới phát hiện nàng không đùa! Bây giờ, Tiên Bảo Các ta đã là thương hội lớn nhất ở Trung Thế Giới rồi!” </p><p>Diệp Huyên trầm giọng nói: “Tiên Bảo Các không xảy ra chuyện gì à? Nếu xảy ra chuyện…” </p><p><br>Vu Tiên cười khổ: “Đúng thế, cậu có thể điều động tất cả cường giả của Tiên Bảo Các, cũng có thể sử dụng tài nguyên bên trong Tiên Bảo Các”. </p>"}