{"title":"Chương 8760 Đó là khái niệm gì?  ","content":"<p><br></p><p>Diệp Huyên hơi do dự, sau đó nói: “Nếu ta cần tiền, ta có thể lấy một ít từ chỗ các ông để dùng tạm, đúng không?” </p><p>Vu Tiên gật đầu: “Hoàn toàn có thể!” </p><p>Diệp Huyên và Dương Niệm Tuyết nhìn nhau, đều tỏ vẻ kinh ngạc. </p><p>Diệp Huyên vừa định lên tiếng thì Dương Niệm Tuyết chợt lắc đầu: “Đừng!” </p><p>Diệp Huyên nhìn nàng: “Tại sao?” </p><p>Dương Niệm Tuyết khẽ thở dài: “Đệ đệ ngu ngốc, đệ cho rằng dễ nhận lợi ích từ người khác như thế à? Tuy ta chưa từng gặp Các chủ của Tiên Bảo Các này, nhưng đối phương là một thương nhân! Vì sao đối phương lại cho đệ lệnh Huyền Thiên? Đệ cho rằng mọi chuyện đơn giản như thế sao? Mọi thứ đều có nhân quả, đệ nhận được càng nhiều lợi ích từ Tiên Bảo Các đệ sẽ phải trả càng nhiều hơn!” </p><p>Diệp Huyên im lặng. </p><p>Thật ra hắn cũng có băn khoăn, nhưng nghĩ lại thì thấy có gì phải sợ đâu? Không trả nổi thì quỵt thôi! </p><p>Diệp Huyên đang định lên tiếng thì một ông lão đột nhiên xuất hiện trước cửa, ông lão cúi người hành lễ: “Hội trưởng, người của Hách Liên gia tộc đến!” </p><p>Hách Liên tộc! </p><p>Vu Tiên nhíu mày: “Nói với bọn họ, Diệp công tử là khách quý của Tiên Bảo Các ta, khách quý siêu cấp!” </p><p>Ông lão cúi người, sau đó xoay người rời đi. </p><p>Vu Tiên nhìn về phía Diệp Huyên, cười nói: “Công tử yên tâm, cậu ở trong Tiên Bảo Các, sẽ không ai dám làm gì cậu…” </p><p>Lúc này, sắc mặt ba người Diệp Huyên chợt thay đổi, Diệp Huyên ngẩng đầu nhìn lên, vừa mới ngẩng đầu, thời không chỗ hắn vừa đứng đã trở nên hư ảo, sau đó, Diệp Huyên bị dẫn đến một thế giới hư ảo! </p><p>Hắn lạnh lùng nhìn xung quanh, không gian trống rỗng, không có gì cả! </p><p>Diệp Huyên từ từ nhắm mắt lại, một khắc sau, hắn chợt trợn mắt, đây là Vô Gian Chi Giới! </p><p>Có người đưa hắn tới Vô Gian Chi Giới! </p><p>Đối phương muốn dùng pháp tắc Thời Gian của Vô Gian Chi Giới giết chết hắn? </p><p>Mượn dao giết người? </p><p>Là ai?</p><p>Vào lúc Diệp Huyên đang nghi ngờ, sau lưng hắn chợt có một giọng nói lạnh như băng vang lên: “Ngươi là nhi tử của y!” </p><p>Diệp Huyên híp mắt, hắn xoay người rút kiếm chém một phát. </p>"}