{"title":"Chương 8764: “Nếu ngươi giết nàng, ta sẽ giết ngươi!”  ","content":"<p>Diệp Huyên híp mắt, một khắc sau, đôi mắt hắn dần biến thành màu đỏ như máu. </p><p>Lúc này, Tiểu Tháp chợt nói: “Tiểu chủ, nàng ta đang nói khích người, người đừng mất lý trí!” </p><p>Diệp Huyên nở nụ cười dữ tợn: “Ngươi có thể nhịn bọn họ sao?” </p><p>Tiểu Tháp thoáng do dự, sau đó đáp: “Không thể!” </p><p>Diệp Huyên lập tức nói: “Vậy ngươi giúp ta ngăn cản nữ nhân đeo giỏ trúc kia! Chỉ cần ba giây thôi!” </p><p>Nói xong, hắn lập tức triệu hoán Tiểu Tháp, sau đó ném về phía cô gái đeo giỏ trúc. </p><p>Tiểu Tháp hoảng hốt: “Chết tiệt, Tiểu chủ, ta có thể nhịn, ta có thể nhịn mà, mẹ kiếp…” </p><p>Nhưng muộn rồi, nó đã bị Diệp Huyên vứt xuống trước mặt cô gái đeo giỏ trúc kia. </p><p>Nhìn cô gái gần trong gang tấc, Tiểu Tháp sợ hãi, chợt đập mạnh về phía trước. </p><p>Thấy Tiểu Tháp đánh tới, cô gái đeo giỏ trúc nhíu mày, nàng ta chắp tay chỉ về phía trước, nhắm thẳng vào đỉnh của Tiểu Tháp! </p><p>Oanh! </p><p>Trong nháy mắt, thời không nơi nàng ta đang đứng lập tức sôi trào, một khắc sau, nàng ta híp mắt, sau đó, nàng ta liên tục lùi lại mười mấy trượng, đương nhiên, Tiểu Tháp còn thê thảm hơn, bị đánh bay ra khỏi khu vực này. </p><p>Sau khi dừng lại, Tiểu Tháp đang nằm dưới đất hơi do dự, cuối cùng quyết định nằm đó không dậy nữa, khẽ nói: “Mình vẫn nên giả chết thì hơn!” </p><p>Dứt lời, nó không động đậy nữa. </p><p>Sau khi dừng lại, cô gái đeo giỏ trúc nhìn tay phải của mình, không ngờ ngón tay của nàng ta lại bị nứt ra! </p><p>Nhìn thấy cảnh này, cô gái đeo giỏ trúc nhíu mày, tháp này có thể khiến nàng ta bị thương! </p><p>Như nghĩ đến điều gì, con ngươi của cô gái đeo giỏ trúc chợt co lại, nàng ta quay đầu, nhìn thấy cách đó không xa, cô gái váy đen đã bị Diệp Huyên dùng kiếm Thanh Huyên trấn áp, mà tay phải của Diệp Huyên còn đang đặt trên cổ nàng ta! </p><p>Thấy thế, cô gái đeo giỏ trúc híp mắt: “Không được làm nàng bị thương!” </p><p>Nói xong, nàng ta chậm rãi siết chặt tay phải. </p>"}