{"title":"Chương 8766 Tiểu Tháp vô cùng sợ hãi! ","content":"<p>Trong nháy mắt, tinh không trong phạm vi mấy triệu dặm xung quanh Diệp Huyên dần sụp đổ! </p><p>Lúc này, toàn bộ Trung Thế Giới đều khiếp sợ, vô số cường giả nhìn về phía tinh vực này. </p><p>Sau khi quyền ấn kia đánh lên lá chắn kiếm Thanh Huyên, kiếm Thanh Huyên bắt đầu rung động kịch liệt, dù chưa vỡ vụn, nhưng thân thể của Diệp Huyên đứng sau lưng nó lại bắt đầu dần nứt ra, vô số máu tươi chảy ra từ trong người hắn, sau đó, Diệp Huyên hoàn toàn biến thành một người máu. </p><p>Thân thể Diệp Huyên không ngừng run rẩy, lúc này, hắn cảm thấy như có trăm nghìn con ngựa đang điên cuồng cấu xé thân thể hắn, cả người vô cùng đau đớn! </p><p>Dù hắn có năng lực tự chữa lành mạnh mẽ, nhưng lúc này, tốc độ huỷ diệt của cú đấm đó lại vượt xa tốc độ chữa lành của hắn! </p><p>Lúc này, cô gái đeo giỏ trúc đột nhiên thu quyền, vì nàng ta thu quyền, cho nên lực lượng thần bí xung quanh lập tức quay lại trong nắm đấm của nàng ta tựa như thuỷ triều, nhưng một khắc sau, nàng ta lại đấm tới một phát! </p><p>Cú đấm này khiến tất cả vật chất xung quanh đều sụp đổ, dù là vách ngăn thời gian đáng sợ kia cũng trở nên vặn vẹo. </p><p>Diệp Huyên ở phía xa chợt trợn mắt, một khắc sau, khiên kiếm trước mặt hắn lập tức bị đánh bay, sau đó, một quyền ấn đánh lên ngực hắn. </p><p>Ầm! </p><p>Thân thể vốn đã nứt nẻ của hắn lập tức nổ tung, chỉ còn lại linh hồn, không chỉ có thể, linh hồn của hắn còn lập tức bốc cháy! </p><p>Diệp Huyên hét lên: “Tiểu Hồn!” </p><p>Hắn vừa dứt lời, Tiểu Hồn vốn đã bay ra ngoài lập tức biến thành một tia kiếm quang bay vào trong linh hồn của Diệp Huyên. </p><p>Oanh! </p><p>Linh hồn của Diệp Huyên lập tức bị trấn áp! </p><p>Cô gái ở phía xa đang muốn ra tay một lần nữa thì Tiểu Tháp chợt gào thét: “Dám làm bị thương Tiểu chủ của ta, ngươi cho rằng ta không tồn tại à? Lão tử không được nể mặt như thế sao?” </p><p>Dứt lời, một tàn ảnh màu vàng lập tức lao về phía cô gái đeo giỏ trúc. </p><p>Cô gái vốn còn định ra tay hơi nhíu mày, nàng ta quay đầu nhìn về phía Tiểu Tháp đang lao tới, một khắc sau, nàng ta đột nhiên xông về phía trước, húc đầu gối lên sừng của Tiểu Tháp. </p>"}