{"title":"Chương 8768 Cách phòng thủ tốt nhất chính là tấn công!  ","content":"<p>Diệp Huyên mở lòng bàn tay, Tiểu Tháp xuất hiện trong tay hắn, lúc này, sức sống của nó vô cùng mỏng manh. </p><p>Tiểu Tháp run rẩy nói: “Tiểu chủ, đã mấy trăm nghìn năm rồi ta không bị bắt nạt như thế…” </p><p>Trong mắt Diệp Huyên lộ vẻ áy náy: “Ta xin lỗi!” </p><p>Dứt lời, hắn bèn muốn cất Tiểu Tháp đi, nhưng nó lại nói: “Tiểu chủ, dù sao cũng phải chết, ta muốn đánh đến chết, liều mạng với bọn họ!” </p><p>Diệp Huyên nghiêm túc hỏi: “Ngươi chắc chứ?” </p><p>Tiểu Tháp thoáng do dự, sau đó nói: “Người đừng bán đứng ta là được!” </p><p>Diệp Huyên: “…” </p><p>Cô gái đeo giỏ trúc đột nhiên chậm rãi siết chặt tay phải, không gian đen nhánh xung quanh lập tức bốc cháy! </p><p>Thấy thế, Diệp Huyên híp mắt nhìn về phía cô gái, trong mắt loé lên vẻ dữ tợn, hắn mở lòng bàn tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, một khắc sau, linh hồn của hắn lập tức bốc cháy. </p><p>Liều mạng! </p><p>Thế nào là liều mạng? </p><p>Chính là không muốn sống nữa! </p><p>Hắn biết rõ thực lực giữa hắn và nữ nhân này có sự chênh lệch rất lớn, nếu không liều mạng, thì một chút cơ hội cũng không có. </p><p>Khi linh hồn bắt đầu bốc cháy, khí thế trên người Diệp Huyên không ngừng dâng cao, hắn nhìn về phía cô gái đeo giỏ trúc, sắc mặt nàng ta vô cùng bình tĩnh. </p><p>Diệp Huyên chậm rãi nhắm mắt lại, kiếm Thanh Huyên trong tay hắn đột nhiên biến mất. </p><p>Kiếm Trảm Tương Lai! </p><p>Cô gái đeo giỏ trúc phía xa chậm rãi nhắm mắt lại, một khắc sau, nàng ta đột nhiên vung tay phải sang bên phải, khiến vách ngăn thời gian bị xé rách, bên trong vết rách đó có một thanh kiếm đang chém về phía nàng ta! </p><p>Chính là kiếm Thanh Huyên! </p><p>Nàng ta có thể nhìn thấy quỹ tích vận hành của tương lai! </p><p>Nhìn thấy cảnh này, Diệp Huyên hoảng hốt, hắn vội vàng động tâm niệm, thu hồi kiếm Thanh Huyên vốn đang muốn chém về phía nàng ta. </p><p>Cô gái nhìn chằm chằm Diệp Huyên: “Nàng nói đúng, hôm nay Tịch Huyền Đạo chỉ còn lại một mình ta! Nếu chỉ còn một mình ta, thì ta còn phải băn khoăn điều gì nữa?” </p><p>Dứt lời, nàng ta chậm rãi siết chặt tay phải, sau đó lại đấm tới một phát nữa! </p><p><br>Chết! </p>"}