{"title":"Chương 8774 \"Còn nữa không?\" ","content":"<p> Mấy nghìn lá bùa! </p><p>Nhìn thấy những lá bùa trong tay Dương Niệm Tuyết kia, sắc mặt cô gái đeo giỏ trúc lập tức sầm xuống. </p><p>Uy lực của những lá bùa kia không hề tầm thường, nàng ta cũng không dám xem nhẹ. </p><p>Dương Niệm Tuyết đột nhiên nói: \"Tiểu Tháp, đưa Tiểu chủ của ngươi vào trong chữa thương đi!\" </p><p>Tiểu Tháp nhanh chóng thu Diệp Huyên đang suy yếu vào trong tháp! </p><p>Dương Niệm Tuyết nhìn cô gái đeo giỏ trúc ở phía xa, vẻ mặt vô cảm: \"Ta vốn không quá muốn dùng những tấm bùa này, bởi vì trước đây cha từng nói ta chỉ biết dựa vào mỗi ngoại vật...\" </p><p>Nói đến đây, nàng lắc đầu: \"Nữ nhân, nào, để ta xem ngươi đánh nhau giỏi đến cỡ nào!\" </p><p>Dứt lời, nàng mở tay ra, một tấm bùa đột nhiên bay lên. </p><p>Xoẹt! </p><p>Một tia kim quang xé rách bầu trời! </p><p>Phía xa xa, cô gái đeo giỏ trúc vô cảm đấm ra một quyền! </p><p>Ầm! </p><p>Tia kim quang kia lập tức bị đánh vỡ, nhưng một khắc sau, lại có một vệt kim quang khác lao nhanh đến! </p><p>Cô gái đeo giỏ trúc khẽ nhíu mày lại, nàng ta chậm rãi nhắm mắt, một khắc sau, thân thể nàng ta liền trở nên hư huyễn. </p><p>Trảm Quá Khứ! </p><p>Khi thấy thân thể cô gái đeo giỏ trúc trở nên mờ ảo, Dương Niệm Tuyết ở phía xa cũng híp mắt lại, một khắc sau, nàng xòe tay ra, một chiếc gương cũ kỹ xuất hiện trong tay nàng. Nàng vung tay, chiếc gương bỗng bay lên trên đỉnh đầu nàng, tiếp đó, một chùm ánh sáng quỷ dị lập tức bao phủ lấy cơ thể Dương Niệm Tuyết. </p><p>Ầm! </p><p>Trong nháy mắt, thân thể Dương Niệm Tuyết trở nên hư huyễn! </p><p>Mà đúng lúc này, cô gái đeo giỏ trúc ở phía xa đột nhiên ngẩng đầu nhìn Dương Niệm Tuyết, nàng ta híp hai mắt lại: \"Ngươi không ở trong quá khứ!\" </p><p>Dương Niệm Tuyết lạnh lùng nói: \"Biết đây là kính gì không? Đây là kính thần Thời Không, nếu được nó soi chiếu, trừ Tam Kiếm ra, không ai có thể chém được quá khứ và dò ra tương lai của ta cả!\" </p><p><br>Cô gái đeo giỏ trúc nhìn Dương Niệm Tuyết: \"Còn nữa không?\" </p>"}