{"title":"Chương 8775 \"Đúng là không ít!\"  ","content":"<p> Dương Niệm Tuyết lắc đầu: \"Hết rồi!\" </p><p>Cô gái đeo giỏ trúc lạnh lùng nói: \"Vậy ngươi nhận lấy cái chết đi!\" </p><p>Vừa dứt lời, nàng ta liền vọt về trước, đấm một quyền về phía Dương Niệm Tuyết, quyền thế khổng lồ nháy mắt ập đến Dương Niệm Tuyết. </p><p>Phía xa xa, vẻ mặt Dương Niệm Tuyết vô cùng bình tĩnh, lúc cô gái đeo giỏ trúc đã lao đến trước mặt nàng, nàng đột nhiên mở tay ra, một tòa tiểu điện xuất hiện, tích tắc sau, bên trong cung điện nhỏ kia đột nhiên có một luồng kiếm quang phóng ra! </p><p>Ầm! </p><p>Cô gái đeo giỏ trúc lập tức bị luồng kiếm quang kia chém bay ra ngoài hơn nghìn trượng! </p><p>Sau khi dừng lại, nàng ta nhìn cánh tay phải của mình, trên đó đã có một vết kiếm chém sâu hoắm! </p><p>Nhìn thấy vết thương trên tay mình, cô gái đeo giỏ trúc híp mắt lại, nàng ta ngẩng đầu nhìn Dương Niệm Tuyết, lúc này đây, tòa tiểu điện trong tay Dương Niệm Tuyết đột nhiên chậm rãi bay lên, lúc nó bay được đến giữa tinh không thì bỗng đón gió căng phồng lên, sau đó hóa thành một tòa đại điện, phía trên cửa điện có hai chữ lớn: Kiếm Điện! </p><p>Kiếm Điện! </p><p>Cô gái đeo giỏ trúc khẽ nhíu mày: \"Đây lại là thần vật gì!\" </p><p>Dương Niệm Tuyết vô cảm đáp: \"Kiếm Điện!\" </p><p>Kiếm Điện! </p><p>Cô gái đeo giỏ trúc lắc đầu: \"Chưa từng nghe thấy!\" </p><p>Dứt lời, nàng ta lại vọt về trước, tung quyền về phía Dương Niệm Tuyết, cú đấm này được bao bọc bởi một vầng sáng chói rực tựa mặt trời. </p><p>Lúc cú đấm này được tung ra, tinh không vô tận nơi đây lại lần nữa sôi trào lên! </p><p>Lúc này, tòa Kiếm Điện trên đỉnh đầu Dương Niệm Tuyết đột nhiên có một thanh kiếm bay ra, sau đó chém lệch xuống từ trên không trung. </p><p>Xoẹt! </p><p>Luồng quyền mang kia lập tức bị thanh kiếm chém nát! </p><p>Trong mắt cô gái đeo giỏ trúc ánh lên một tia sáng lạnh, không hề lùi bước mà còn tiến lên lại, một lần nữa tung quyền đánh về phía thanh kiếm đang chém tới kia! </p><p>Ầm! </p><p>Một kiếm một quyền va chạm rồi nổ tung, thanh kiếm kia bị đánh bay, còn cô gái đeo giỏ trúc cũng bị chém lùi lại mấy trăm trượng! </p><p><br>Phía xa xa, Dương Niệm Tuyết híp mắt lại, nàng bấm quyết bằng hai tay, trong miệng nhẩm đọc kiếm quyết. </p>"}