{"title":"Chương 8776 Thanh kiếm kia liền bị phá nát!  ","content":"<p> Đúng lúc này, cô gái đeo giỏ trúc đột nhiên mở hai mắt ra, nàng ta bước tới trước một bước, vừa nhấc chân lên, linh hồn của nàng ta đột nhiên thoát ra, một khắc sau, thân thể nàng ta nhanh chóng biến thành từng luồng tàn ảnh, không chỉ thế, ngay cả linh hồn cũng phân ra thành từng luồng hư ảnh! </p><p>Phía xa xa, Dương Niệm Tuyết đã cảm nhận được hơi thở của sự chết chóc, nàng trợn trừng hai mắt: \"Chém!\" </p><p>Dứt lời, bên trong tòa Kiếm Điện đột nhiên có mười thanh kiếm bay ra! </p><p>Xoẹt xoẹt xoẹt xoẹt! </p><p>Trong nháy mắt, vô số kiếm quang tuôn ra như thác đổ, nhấn chìm vô số tàn ảnh của cô gái đeo giỏ trúc! </p><p>Nhưng một khắc sau, vô số kiếm quang kia đột nhiên bị phá vỡ, ngay sau đó, mười thanh kiếm đồng thời bị đánh bay, cùng lúc ấy, một tàn ảnh vọt thẳng đến trước mặt Dương Niệm Tuyết, tròng mắt Dương Niệm Tuyết co rụt lại, nàng vội vàng xòe tay phải ra, một tấm khiên màu đen xuất hiện, nhưng chiếc khiên chưa kịp xuất hiện thì đã có một cánh tay bóp chặt lấy cuống họng của nàng! </p><p>Cô gái đeo giỏ trúc nắm chặt lấy cổ họng Dương Niệm Tuyết rồi vung lên dập xuống. </p><p>Ầm! </p><p>Thân thể Dương Niệm Tuyết trong nháy mắt nổ tung, chỉ còn lại linh hồn! </p><p>Cô gái đeo giỏ trúc nhìn chằm chằm vào Dương Niệm Tuyết chỉ còn ở thể linh hồn: \"Còn thần vật nào không?\" </p><p>Nói xong, nàng ta chậm rãi dùng sức vào tay phải. </p><p>Mà đúng lúc này, một thanh kiếm đột nhiên xuất hiện phía sau nàng ta, cô gái đeo giỏ trúc đành buông Dương Niệm Tuyết ra rồi xoay người thúc khuỷu tay một cái! </p><p>Ầm! </p><p>Kiếm bị đánh bay! </p><p>Mà trước mặt nàng ta không xa là một người đàn ông! </p><p>Chính là Diệp Huyên!</p><p>Diệp Huyên lúc này đây đã khôi phục được thân thể, linh hồn cũng đã bình phục! </p><p>Diệp Huyên nhìn cô gái đeo giỏ trúc: \"Ta đầy bình máu lại rồi nè!\" </p><p>Nói xong, hắn mở tay ra, kiếm Thanh Huyên đột nhiên biến mất! </p><p>Phía xa, cô gái đeo giỏ trúc giương ngang cánh tay chặn lại. </p>"}