{"title":"Chương 8776: \"Cậu có muốn thử không?\"","content":"ạnh Lý Phong, tò mò chớp chớp đôi mắt, nhìn Lý Phong.<br>Lý Phong bình thản nói một câu.<br>“Chuyện này không thể nói rõ ràng trong một hai câu được”.<br>“Trên thế giới này có rất nhiều chuyện mà mọi người không thể nhìn thấy được, cũng không thể đoán được”.<br>“Chỉ khi thực sự đạt đến trình độ rất cao, mới có thể nhìn rõ diện mạo ban đầu của thế giới này”.<br>Trong lúc nói chuyện, Lý Phong đã ném Tần Trọng xuống đất.<br>Tần Trọng lăn trên mặt đất một vòng.<br>Toàn thân hắn ta tê liệt, bây giờ chỉ có thể dùng ánh mắt căm phẫn để nói với Lý Phong rằng hắn ta tuyệt đối sẽ không nhượng bộ, dù cho có chết, cũng không cầu xin tha mạng!<br>Lý Phong nhìn Tần Trọng, nói: “Có muốn cởi bỏ xiềng xích trên cổ không?”<br> <br>Tần Trọng cười lạnh: “Mày chẳng biết cái mẹ gì mà còn ở đây giả vờ làm người tốt!\"<br>Tần Trọng vừa nói xong câu này, Lý Phong như làm ảo thuật, kẹp chặt một viên thuốc màu xanh lá cây giữa hai ngón tay.<br>Tần Trọng vừa nhìn thấy viên thuốc này không khỏi há hốc mồm miệng.<br>Tay của Lý Phong thật sự quá nhanh!<br>Lấy mất những thứ trong túi của hắn mà không phát ra một tiếng động nào.<br>“Thứ này có một cái tên rất hay, tên là ‘Ngũ Đoạn Ti Liên’.<br>Tần Trọng nghe thấy Lý Phong nói như vậy, không khỏi ngạc nhiên mở miệng hỏi: “Sao mày biết?”<br>Chương 642: Giải độc<br>\"Cái loại thủ đoạn cấp thấp như dùng thuốc để khống chế người khác cũng chỉ có mấy tên hạ đẳng mới làm thôi\".<br>Hứa Hạo Nhiên cầm lấy viên thuốc trong tay Lý Phong.<br>Cậu ta cẩn thận nhìn kĩ sau đó nói với Lý Phong: \"Anh rể à, cách này có vẻ tiên tiến phết nhỉ?\"<br>\"Giống như Thiên Sơn Đồng Mỗ - nhân vật trong 'Thiên Long Bát Bộ' ý, cũng dùng sinh tử phù để khống chế người khác\".<br>\"Sinh tử phù mà Thiên Sơn Đồng Mỗ khống chế người khác như trong tiểu thuyết là dùng phương pháp rất cao cấp để luyện thành, chỉ bà ấy mới giải được\".<br>\"Nhưng cái thứ thuốc này, chỉ cần châm cứu và uống Hoàng Liên liên tục bảy ngày, mỗi ngày hai chén thuốc là giải được rồi\".<br>\"Không thể nào!\"<br>\"Không thể có chuyện này\".<br>Tần Trọng trợn trừng hai mắt.<br> Có chết hắn cũng không tin loại độc đã giày vò mình hơn hai mươi năm lại có thể giải một cách dễ dàng như vậy.<br>\"Mấy cái tôi nói vẫn rườm rà chán đấy\".<br>\"Giờ tôi có một cách rất đơn giản, có thể nhanh chóng giải độc cho cậu\".<br>\"Cậu có muốn thử không?\"<br>Tần Trọng gắng gượng đứng dậy.<br>Hắn giơ tay lau bọt mép bên khóe miệng.<br>Nhìn chằm chằm Lý Phong: \"Nếu anh có thể giải độc cho tôi, từ nay về sau tôi và các anh em của mình tình nguyện là chó cho anh sai bảo\".<br>Lý Phong cười không nói, anh bỗng nhiên bước lên trước.<br>Trong nháy mắt, người đã vụt đến trước mặt Tần Trọng.<br>Ngay khi Tần Trọng còn chưa kịp hoàn hồn, anh đã nắm chặt tay, đấm mạnh vào bụng hắn.<br>Cơ thể Tần Trọng đột nhiên cong lên như con tôm bị luộc chín.<br>Hai tay hắn ôm chặt lấy bụng mình.<br>Miệng há to, chuẩn bị nôn.<br>Tay Lý Phong lại vỗ nhẹ lên lưng hắn mấy cái.<br>Tần Trọng bỗng như người uống say, toàn thân run lên, nằm<br><br>"}