{"title":"Chương 8777 \"Nghe lời!\"  ","content":"<p> Diệp Huyên xoay người nhìn cô gái đeo giỏ trúc ở phía xa, không thể không nói, đây là cường giả kinh khủng nhất hắn từng gặp! </p><p>Trực giác nói cho hắn biết, đối phương vẫn chưa dùng hết toàn lực! </p><p>Cô gái đeo giỏ trúc nhìn Diệp Huyên, thân thể nàng ta bỗng chậm rãi bay lên, trong nháy mắt, vô số sức mạnh thần bí từ bốn phía hội tụ lại rồi tràn vào trong cơ thể nàng ta! </p><p>Diệp Huyên cau mày lại, người phụ nữ này định xuất đại chiêu! </p><p>Cô gái đeo giỏ trúc nhìn Diệp Huyên ở phía xa, chậm rãi siết tay phải lại. </p><p>Răng rắc! </p><p>Đột nhiên, trên đỉnh đầu cô gái đeo giỏ trúc xuất hiện vô số tia sấm, đám sấm này vừa xuất hiện đã kéo theo một luồng thế khổng lồ ập xuống khắp bốn phía chân trời! </p><p>Mà lúc này, Diệp Huyên đột nhiên xòe tay ra, kiếm Thanh Huyên rung lên kịch liệt, sau đó dẫn hắn biến mất tại chỗ! </p><p>Không thấy đâu nữa! </p><p>Thấy thế, cô gái đeo giỏ trúc sửng sốt, vậy là chạy trốn rồi à? </p><p>Chẳng mấy chốc, nàng ta đã khẳng định được Diệp Huyên chạy trốn rồi! </p><p>Sắc mặt cô gái đeo giỏ trúc lạnh đi, đang đánh mà tự dưng bỏ chạy? </p><p>Một khắc sau, cô gái đeo giỏ trúc trực tiếp trực tiếp thời không trước mặt mình. </p><p>Diệp Huyên lợi dụng kiếm Thanh Huyên để trở về Tiên Bảo Các, nhìn thấy Diệp Huyên, sắc mặt của hội trưởng phân hội Tiên Bảo Các - Vu Tiên lập tức trở nên khó coi! </p><p>Chuyện của Diệp Huyên và cô gái đeo giỏ trúc lão đã biết, mà sở dĩ lão không đi giúp Diệp Huyên là bởi vì lão có quen biết với cô gái đeo giỏ trúc này! </p><p>Cô gái đeo giỏ trúc được xưng là một trong ba người phụ nữ mạnh nhất Trung Thế Giới! </p><p>Bởi vậy lão mới quyết định giả ngu, không dẫn người đi giúp Diệp Huyên! </p><p>Diệp Huyên là ai? Khi hắn nhìn thấy sắc mặt của Vu Tiên thì đã biết đối phương nghĩ gì rồi! </p><p>Rất hiển nhiên, tuy hắn là khách quý siêu cấp của Tiên Bảo Các, nhưng đối phương cũng không bằng lòng chỉ vì hắn mà phải đi đối địch với cô gái đeo giỏ trúc! </p><p>Nói xong, hắn lập tức đưa Tiểu Tháp vào tay Vu Tiên, sau đó xoay người ngự kiếm bay đi, nhưng hắn vừa rời khỏi Tiên Bảo Các thì cô gái đeo giỏ trúc đã xuất hiện ở trước mặt hắn. </p>"}