{"title":"Chương 8778: Bởi vì đêm đến thì sẽ rất nhàm chán.","content":"c anh em thoát được rồi nhưng bọn chúng sẽ lại dùng cách thức như vậy đi bắt những người khác\".<br>\"Bi kịch của các cậu sẽ xảy ra trên người họ\".<br>Hai mắt Tần Trọng mở to, hắn nhìn thẳng vào Lý Phong.<br>\"Tôi hiểu ý của anh\".<br>\"Từ giờ mạng của tôi và các anh em sẽ giao cho anh\".<br>Đêm tối, Tần Vạn Hào vẫn luôn ở trong lều của mình.<br>Tiếng muỗi bay vo ve bên tai.<br>Ông ta bực đến nỗi không ngủ nổi.<br>Nếu không phải trong lòng vẫn luôn nghĩ đến bảo vật, ông ta cũng không ở đây làm mồi cho muỗi đốt.<br>Nhưng vì không biết chuyện này phải kéo dài bao lâu nên mới làm ông ta bực mình như thế.<br> <br>Ông ta gọi tên đàn em đứng gác bên ngoài lều vào hỏi.<br>\"Sao thế, sao đám người Tần Trọng còn chưa về?\"<br>\"Với thực lực của bọn họ, đi bắt một người mà phải tốn sức thế hả?\"<br>Tần Vạn Hào vừa dứt lời, ngoài lều truyền đến giọng nói của Tần Trọng.<br>\"Ông chủ, chúng tôi về rồi\".<br>Chờ Tần Trọng bước vào, Tần Vạn Hào hỏi ngay.<br>\"Các cậu chết dí ở đâu thế? Sao mà lâu vậy?\"<br>Tần Trọng khép nép trước Tần Vạn Hào, hắn khom lưng nói nhỏ.<br>\"Chúng tôi vẫn luôn chờ bên ngoài lều của bọn chúng, chờ có người đi vệ sinh thì bắt lấy\".<br>\"Sau đó nhét thuốc vào miệng hắn\".<br>\"Người đó là học trò bên cạnh tên giáo sư nước ngoài, khống chế hắn rất dễ\".<br>\"Giờ hắn đã trở thành gián điệp của chúng ta, hắn sẽ báo cho chúng ta toàn bộ tin tức của nhóm người đó\".<br>Nghe Tần Trọng nói, Tần Vạn Hào cuối cùng cũng cảm thấy nhẹ lòng.<br>Ông ta cũng cười khẩy nói: \"Làm tốt lắm, thưởng cho cậu viên thuốc này, uống đi\".<br>Tần Trọng lễ phép nhận lấy viên thuốc màu đỏ trong tay Tần Vạn Hào.<br>Hắn nhẹ nhàng bỏ viên thuốc vào miệng mình.<br>Trong nháy mắt khi Tần Vạn Hào vừa cúi đầu, Tần Trọng nhanh chóng nhổ viên thuốc ra tay rồi dấu vào trong túi.<br>Vừa nãy nghe Lý Phong nói hắn mới biết, hóa ra thuốc giải từ trước đến nay bọn họ uống cũng là thuốc độc.<br>Nếu uống viên thuốc đỏ này thì độc tố trong người sẽ càng nặng thêm.<br> Sát thủ giống như bọn họ sống thọ nhất cũng không quá bốn mươi tuổi.<br>Đến tuổi này, thực lực của bọn họ sẽ ngày càng giảm xuống.<br>Mà nhà họ Tần coi bọn họ như hết giá trị lợi dụng.<br>Vì thế bọn họ sẽ bị đầu độc chết.<br>Cả gia tộc này ai ai cũng ác.<br>Sau khi thấy Tần Trọng uống thuốc, Tần Vạn Hào mới khẽ gật đầu.<br>Bởi vì đêm đến thì sẽ rất nhàm chán.<br>Tần Vạn Hào nói với Tần Trọng: \"Hình như trong đoàn của Edek có đàn bà, đi bắt một ả về đây\".<br>Tần Trọng và người bên cạnh giật mình.<br>Không ai ngờ rằng đến giờ phút này mà Tần Vạn Hào lại không nhịn được.<br>Tần Trọng vội nói: \"Nếu đi bắt đàn bà về thì vị trí của chúng ta cũng sẽ bị lộ\".<br>\"Ông chủ, ông chịu khó nhịn một chút. Đợi tìm được bảo tàng về chúng ta xử lí bọn chúng cũng không muộn mà\".<br>Khuyên ngăn mãi Tần Vạn Hào mới từ bỏ ý định.<br>Nhưng ông ta vẫn nói thêm một câu.<br>\"Sáng mai lúc đi qua làng nếu thấy đàn bà thì bắt một ả về cho tôi, tối mai tôi phải sung sướng một trận\".<br>\"Vâng ạ!\"<br>Tần Trọng cúi đầu, trong mắt lóe lên sự hun<br><br>"}