{"title":"Chương 8779 Hai người đều chọn cách đối đầu trực diện!  ","content":"<p> Trong mắt Vu Tiên ánh lên một tia phức tạp, lão biết Diệp Huyên có thể được Các chủ tán thành thì chắc chắn không đơn giản, nhưng lão cũng không dám lấy cả phân hội Tiên Bảo Các ra đánh cược! </p><p>Một khi cược thua, không chỉ người chết, mà phân hội Tiên Bảo Các này cũng sẽ biến mất theo. </p><p>Không đánh cược được! </p><p>... </p><p>Ở chân trời phía xa xa, Đạo Huyền Nhất nhìn Diệp Huyên, vẻ mặt rất bình tĩnh, nhưng nàng ta đã chậm rãi siết tay phải lại. Lúc này, Diệp Huyên đột nhiên nhìn về phía Đạo Huyền Nhất, hai mắt hắn bây giờ tựa biển máu, sát ý ngập trời! </p><p>Xung quanh, những cường giả kia dồn dập thối lui! </p><p>Bởi vì bọn họ phát hiện sát ý của Diệp Huyên có thể ăn mòn thần trí của bọn họ! </p><p>Phía chân trời, Diệp Huyên không hề phí một lời nào, chỉ đột nhiên biến mất! </p><p>Xoẹt! </p><p>Một luồng kiếm quang đỏ lòm lóe lên giữa tinh không! </p><p>Bên trong chiêu kiếm này xen lẫn sát ý cùng lệ khí vô cùng vô tận! </p><p>Đạo Huyền Nhất vẫn vô cảm, nàng ta bước ra trước một bước, đấm một quyền về phía Diệp Huyên, cú đấm này khiến mọi thứ xung quanh đều tiệt diệt, quyền thế khổng lồ khiến cả Trung Thế Giới đều phải rung lên! </p><p>Hai người đều chọn cách đối đầu trực diện! </p><p>Ầm! </p><p>Một mảng kiếm quang màu đỏ ngòm đột nhiên bộc phát từ nơi chân trời, ngay sau đó, hai người đồng thời thối lui, nhưng Đạo Huyền Nhất chỉ lui mấy trăm trượng đã ngừng lại, mà Diệp Huyên thì phải thối lui đến tận mấy nghìn trượng! </p><p>Đạo Huyền Nhất liếc nhìn cánh tay phải của mình, trên đó đã có vô số vết nứt! </p><p>Nhìn thấy cảnh này, Đạo Huyền Nhất nhíu chặt mày lại. </p><p>Nàng ta phát hiện thực lực của Diệp Huyên đã tăng lên rất nhiều! </p><p>Hơn nữa khí tức của Diệp Huyên còn đang ngày càng mạnh hơn! </p><p>Đạo Huyền Nhất nhìn Diệp Huyên ở nơi xa, một khắc sau, nàng ta đột nhiên biến mất một cách rất quỷ dị. Chợt, Đạo Huyền Nhất xuất hiện trên đỉnh đầu Diệp Huyên rồi tung một cước thẳng xuống, cú đá này vừa hạ xuống, mảnh thời không xung quanh nàng ta cũng bị lõm vào theo. </p><p><br>Mà kiếm của Diệp Huyên cũng đã đâm vào bụng Đạo Huyền Nhất, kiếm Thanh Huyên vừa định trấn áp linh hồn Đạo Huyền Nhất nhưng một khắc sau, một luồng sức mạnh khổng lồ đã trực tiếp ép kiếm Thanh Huyên rơi ra khỏi cơ thể của nàng ta. </p>"}