{"title":"Chương 8780 Ba kiếm hợp nhất!  ","content":"<p>Đạo Huyền Nhất chậm rãi nhắm hai mắt lại, linh hồn dần trở nên hư huyễn. </p><p>Tuy kiếm đã được rút khỏi cơ thể, nhưng kiếm Thanh Huyên vẫn đã khiến linh hồn của nàng ta trọng thương! </p><p>Lần này nàng ta hơi bất cẩn rồi! </p><p>Bởi vì nàng ta không ngờ rằng kiếm này có công dụng khắc chế linh hồn, vốn dĩ nàng ta chỉ nghĩ kiếm này chỉ hơi sắc bén một chút mà thôi. </p><p>Phía xa, sau khi thân thể Diệp Huyên vỡ nát, hắn mở lòng bàn tay ra, kiếm Thanh Huyên lại xuất hiện trong tay hắn, rồi sau đó hắn lại đột nhiên biến mất. </p><p>Xoẹt! </p><p>Một luồng kiếm quang đỏ như máu chợt lóe lên ở giữa tinh không! </p><p>Xé rách tất cả! </p><p>Phía xa xa, Đạo Huyền Nhất đột nhiên ngẩng đầu lên, nàng ta bước về trước một bước, tung quyền ra. </p><p>Oành! </p><p>Cú đấm vừa xuất hiện đã xé rách mọi thứ ở xung quanh! </p><p>Ầm! </p><p>Cả người lẫn kiếm của Diệp Huyên đều bị đánh bay, nhưng một khắc sau, một thanh kiếm đã chém thẳng đến trước mặt Đạo Huyền Nhất. </p><p>Trong mắt Đạo Huyền Nhất ánh lên tia sắc lạnh, nàng ta nhanh chóng vung ngang tay để cản lại. </p><p>Ầm! </p><p>Thanh kiếm kia lập tức bị đẩy lùi, một khắc sau, nàng ta lại định ra tay tiếp, nhưng đúng lúc này, lại có một thanh kiếm khác chém tới! </p><p>Đạo Huyền Nhất híp mắt lại, nàng ta chậm rãi chắp tay phải đến giữa hàng mày, ngay sau đó, nàng ta vọt về trước rồi vung tay lên tung chiêu, chưởng tựa đao! </p><p>Ầm! </p><p>Thanh kiếm kia lập tức bị đánh nát, mà cùng lúc đó, một dấu tay đột nhiên xuất hiện ở trên đỉnh đầu Diệp Huyên rồi ép thẳng xuống! </p><p>Diệp Huyên hơi động tâm niệm, kiếm Thanh Huyên nhanh chóng hóa thành khiên kiếm che ở trên đỉnh đầu hắn! </p><p>Ầm! </p><p>Khiến kiếm Thanh Huyên rung lên dữ dội, sau đó linh hồn Diệp Huyên liền bị đẩy lùi liên tục ở giữa tinh không, mà đúng lúc này, Đạo Huyền Nhất lại lần nữa xuất hiện trước mặt hắn một cách đầy quỷ dị, một khắc sau, nàng ta đưa một ngón tay ra điểm thẳng vào giữa hàng mày của Diệp Huyên! </p><p><br>Cùng lúc đó, giữa hàng mày nàng ta còn có một vết kiếm màu máu! </p>"}