{"title":"Chương 8781: \"Em mở to mắt mà nhìn kĩ hơn đi\".","content":" kỳ lạ là ngay cả khi những ngôi nhà này trong tình trạng đổ nát, những chiếc quan tài trông vẫn nguyên vẹn!<br>Hơn nữa, nhà nào cũng thế này.<br>\"Anh rể, anh rể, nhìn cái nhà kia kìa!\"<br>Gần lưng chừng núi, một ngôi nhà bị hư hỏng nặng cách đường không xa đã thu hút sự chú ý của Hứa Hạo Nhiên.<br>Lý Phong quay đầu nhìn sang, phát hiện căn nhà đã sập hoàn toàn, chỉ còn lại một nửa bức tường.<br>Nhưng giữa bức tường và đống ngói vỡ, lại có một chiếc quan tài!<br>Hơn nữa chiếc quan tài này còn mới tinh, giống với chiếc quan tài được đặt trong nhà thợ mộc ở lối vào làng.<br>\"Anh rể, làng này cảm giác thực kỳ quái!\"<br>\"Nhà của bọn họ sao lại ở trong tình trạng hoang tàn như vậy, rồi sao lại có quan tài bên trong?\"<br>\"Điều này rõ ràng thật khó hiểu\".<br> Khi nghe Hứa Hạo Nhiên nói câu này, trên mặt Lý Phong đột nhiên nở một nụ cười.<br>Khi nhìn thấy Lý Phong nở nụ cười này, Hứa Hạo Nhiên theo bản năng cảm thấy nổi da gà.<br>Sau đó, Hứa Hạo Nhiên đột nhiên cảm thấy cổ áo sau của mình bị người khác nhấc lên.<br>Chân cậu ta cũng rời khỏi mặt đất.<br>Hứa Hạo Nhiên khua tay múa chân la to: \"Anh rể, anh làm gì vậy anh rể?\"<br>\"Không phải em tò mò, tại sao trong nhà bọn họ lại phải đặt một cái quan tài sao?\"<br>\"Đi, chúng ta vào xem một chút đi\".<br>\"Rồi cho em cảm nhận cảm giác ngủ trong quan tài như nào luôn\".<br>Nói xong, Lý Phong trực tiếp đi về phía căn nhà đổ nát trước mặt.<br>\"Anh rể, em nói đùa thôi mà!\"<br>\"Em chỉ nói thôi mà không cần vào xem đâu!\"<br>Trong khi nói chuyện, Lý Phong đã đưa Hứa Hạo Nhiên đến bên cạnh cái quan tài.<br>Không nói gì, Lý Phong lập tức vươn tay về hướng quan tài.<br>Khoảnh khắc Lý Phong mở quan tài ra, Hứa Hạo Nhiên sợ hãi hét lên.<br>\"Kêu to thế làm gì?\"<br>Lý Phong hỏi.<br>\"Có người!\"<br>\"Anh rể, có một cái xác trong quan tài này!\"<br>Khi Hứa Hạo Nhiên vừa nói, vừa dùng tay che mắt mình lại.<br>Hứa Mộc Tình cũng đã bước tới.<br> Cô can đảm liếc nhìn vào quan tài, rồi tức giận nói.<br>\"Em mở to mắt mà nhìn kĩ hơn đi\".<br>Hứa Hạo Nhiên từ từ di chuyển bàn tay đang che mắt mình.<br>Khi nhìn rõ thứ bên trong quan tài, cậu ta không khỏi thở phào nhẹ nhõm.<br>Bởi vì thứ được đặt bên trong không phải là một cái xác, mà là một hình nộm.<br>Hình nộm này chỉ được làm bằng vải, trông khá thô.<br>Tuy nhiên, đột nhiên nhìn thấy thì ai cũng sẽ sợ.<br>Lý Phong nói với Hứa Hạo Nhiên: \"Có muốn nằm xuống cảm nhận tí không?\"<br>Hứa Hạo Nhiên sợ hãi, vội xua tay: \"Không, không, không cần đâu, chúng ta đi thôi, nhanh đi giải quyết chuyện quan trọng nào\".<br>Lúc này, Lý Phong mới buông Hứa Hạo Nhiên ra, đi về phía Edek với Hứa Mộc Tình.<br>Khi Lý Phong đi được một đoạn, anh không khỏi dừng lại, hơi nghiêng đầu.<br>Sao thế?<br>Hứa Mộc Tình hỏi.<br>“Không có gì”, Lý Phong cười nhạt một tiếng.<br>Chẳng mấy chốc, ngôi miếu được mọi người truyền tai nhau đã ở ngay trước mắt.<br>\"Anh rể, anh cho rằng ngôi miếu này thật sự làm bằng xương của rồng sao? Trên đời này làm gì có rồng?\"<br>Ngay khi Hứa Hạo Nhiên vừa dứt lời, Edek liền cười nói: \"Ngôi miếu này đúng là được làm bằng xương của rồng đấy\".<br>Hứa Hạo Nhiên há hốc miệng: \"Có thể sao? Thật sự là có rồng s<br><br>"}