{"title":"Chương 8782 Có và không có, không có gì quá khác biệt!  ","content":"<p> Đạo Huyền Nhất nhìn chòng chọc vào Mạc Hiền: \"Tịch Huyền Đạo đã vong, ta còn để ý mấy chuyện đó làm gì? Nói cho bọn họ biết, ai dám ngăn cản ta, ta sẽ đánh người đó, ta nói một là một!\" </p><p>Nói xong, nàng ta lại bay thẳng đến chỗ Diệp Huyên! </p><p>Mạc Hiền đứng khựng tại chỗ khẽ thở dài! </p><p>Coi như ông ta đã hiểu rồi! </p><p>Đạo Huyền Nhất đã muốn liều mạng, nếu bọn họ dám ngăn cản, người phụ nữ này chắc chắn sẽ đánh luôn bọn họ! </p><p>Một vị Chí Tôn phát điên, không phải chuyện đùa! </p><p>Đánh Diệp Huyên? </p><p>Mạc Hiền liếc mắt nhìn Diệp Huyên ở nơi xa, người này ông ta không hề quen biết, thế nhưng nhìn những gì trước mắt thì dùng ngón chân nghĩ cũng biết, thanh niên này có lai lịch không hề đơn giản! </p><p>Nhất là huyết mạch của hắn, quả thật quá biến thái! </p><p>Phía xa, tuy Diệp Huyên vẫn bị Đạo Huyền Nhất áp chế, nhưng hắn không còn đến mức không có sức chống đỡ, bởi vì bây giờ Đạo Huyền Nhất đã không còn dễ dàng đương đầu trực diện với kiếm Thanh Huyên nữa! </p><p>Kiếm Thanh Huyên có thêm Huyết Mạch Chi Lực phụ trợ, đây không phải chuyện đùa đâu, e là đến cả Tiểu Tháp kiếm này cũng có thể bổ đôi được! </p><p>Hơn nữa bởi vì Diệp Huyên đã hoàn toàn tiến vào trạng thái phong ma, nên thực lực hiện tại của hắn được Huyết Mạch Chi Lực không ngừng gia trì tăng lên! </p><p>Càng điên thì càng mạnh! </p><p>Càng đánh thì càng mạnh! </p><p>Không có hạn mức tối đa! </p><p>Đây chính là chỗ đáng sợ chân chính của huyết mạch Phong Ma! </p><p>Đúng lúc này, Diệp Huyên ở phía xa đột nhiên bị Đạo Huyền Nhất tung một quyền đánh lui mấy vạn trượng, mà sau khi hắn dừng lại thì bỗng có một luồng kiếm quang im hơi lặng tiếng chém đến trước mặt Đạo Huyền Nhất. </p><p>Đạo Huyền Nhất đột nhiên thúc cùi chỏ một cái! </p><p>Ầm! </p><p>Kiếm quang kia bị đánh vỡ, nhưng nơi cùi tay phải của nàng ta cũng bị nứt ra, thấy được cả xương trắng ởn! </p><p>Đạo Huyền Nhất nhìn khuỷu tay của mình, im lặng. </p><p><br>Đạo Huyền Nhất cầm cây thước lên, khẽ nói: \"Sư tôn, người từng nói với con, ra ngoài làm việc thì phải luôn chừa lại ba phần! Bởi vậy người đã dùng thước Vô Lượng phong ấn bốn phần sức mạnh của con, để con vĩnh viễn không được tự cao...\" </p>"}