{"title":"Chương 8785: Chiêu Nhi Lĩnh","content":"ại có một con rối trông giống như Tony như vậy trong chiếc quan tài này?\"<br>\"Chả nhẽ các người đã chuẩn bị từ đầu hết rồi?\"<br>Ông cụ dường như không quan tâm chút nào đến việc mình bị lôi đi như một con vật.<br>Thay vào đó, ánh mắt đờ đẫn, ông ấy nói: \"Tôi không biết\".<br>\"Lão già, ông chết với tôi!\"<br>Nói xong, Mallory hung hăng ném ông cụ trong tay xuống đất!<br>\"Vù!\"<br>Khoảnh khắc ông cụ tiếp đất, ông ấy đột nhiên biến mất khỏi tầm mắt của đám người Tần Vạn Hào, Mallory.<br>Biến mất không dấu vết!<br>Cảm giác giống như ông già đã chui xuống đất vậy.<br> <br>\"Đâu rồi? Ông ta đâu rồi?\"<br>\"Lão già chết tiệt kia đâu rồi?\"<br>Không ai trả lời câu hỏi của Mallory, bởi vì họ cũng bị lú luôn rồi!<br>\"Không được, trong miếu kia nhất định phải có cái gì đó, đi theo tao\".<br>Mallory ngay lập tức dẫn người vội vã chạy nhanh lên sườn núi.<br>Lúc này, mọi người đều cảm thấy lạnh sống lưng.<br>Điều kinh hoàng hơn là ông già vừa bị Mallory ném xuống đất đã ngồi trên chiếc ghế nhỏ với ánh mắt như trước đó, như thể không có chuyện gì xảy ra.<br>Mallory choáng váng.<br>Gã đã đến nhiều nơi bí ẩn.<br>Cũng đã thấy rất nhiều thứ mà mọi người thậm chí không dám nghĩ đến.<br>Nhưng chưa bao giờ thấy điều gì kỳ lạ như lúc này.<br>Ông già này như một bóng ma!<br>Mallory lại chuẩn bị xông lên để đối phó với ông già.<br>Tần Vạn Hào lập tức vươn tay ngăn cản.<br>Ông ta cười nói: \"Để tôi nói chuyện với ông ta\".<br>Tần Vạn Hào dù gì cũng xuất thân từ đại gia tộc.<br>Từ nhỏ ông ta đã nghe những người lớn tuổi trong gia tộc nhắc đến.<br>Trên thế giới này còn rất nhiều điều mà người bình thường không bao giờ chạm tới được.<br>Trên thế giới có rất nhiều người có kì dị.<br> Rõ ràng, ông cụ trước mặt cũng vậy.<br>Tần Vạn Hào tiến lên nói với ông cụ: \"Ông già, nếu chúng tôi muốn vào miếu thì mua hương là được sao?\"<br>Ông cụ gật đầu.<br>\"Hai mươi tệ mỗi người\".<br>Mallory choáng váng.<br>Hai mươi tệ.<br>Chỉ mất hai mươi tệ để vào miếu.<br>Chỉ vì hai mươi tệ mà một trong những cao thủ của gã cứ vậy mà biến mất!<br>Nói ra điều này ai mà tin?<br>Chương 646: Chiêu Nhi Lĩnh<br>Điều kỳ lạ là sau khi Tần Vạn Hào trả tiền, nhóm người bọn họ đã dễ dàng tiến được vào trong miếu.<br>Ngôi miếu này thực sự trông không khác gì những nơi khác.<br>Bên trong miếu có một cây hòe cổ thụ.<br>Cây hòe già này trông giống như bị sấm sét đánh trúng.<br>Hầu hết các cành đều cháy thành than.<br>Nhưng cây hòe già vẫn có vài chồi non trên cành.<br>Nếu không nhìn kỹ, thì khó có thể phát hiện ra cây hòe già này đ<br><br>"}