{"title":"Chương 8786 Hai người đồng thời thối lui!  ","content":"<p> Phía xa xa, Đạo Huyền Nhất vẫn rất bình tĩnh, nàng ta xòe tay, một cây thước thần xuất hiện trong tay, rồi nàng ta khẽ vung nó lên. </p><p>Ầm! </p><p>Thiên địa vốn đang bốc cháy chớp mắt đã bị tiêu diệt! </p><p>Một bóng thước lao thẳng đến chỗ Diệp Huyên! </p><p>Ầm! </p><p>Một luồng kiếm quang đột nhiên bạo phát, Diệp Huyên và Đạo Huyền Nhất đồng thời thối lui liên tục, lần này cả hai đều bị đẩy lùi đến hơn mười mấy vạn trượng! </p><p>Sau khi Diệp Huyên dừng lại, quanh thân hắn không ngừng có từng luồng kiếm quang ngưng hiện lên. </p><p>Đạo Huyền Nhất ở đằng xa vừa dừng lại thì lại có một thanh kiếm đột nhiên chém thẳng xuống từ đỉnh đầu của nàng ta. </p><p>Đạo Huyền Nhất mở tay ra, thước thần Vô Lượng trong tay đột nhiên bay lên chém nát thanh kiếm kia, nhưng vào lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt nàng ta, tròng mắt Đạo Huyền Nhất đột nhiên co rụt lại, tốc độ của Diệp Huyên từ khi nào đã nhanh đến vậy rồi? </p><p>Giờ khắc này tốc độ của Diệp Huyên đã nhanh hơn trước chí ít là mười lần! </p><p>Đạo Huyền Nhất bây giờ mới vỡ lẽ. </p><p>Diệp Huyên giấu thực lực! </p><p>Không đúng, là giấu tốc độ! </p><p>Lúc hắn thiêu đốt huyết mạch và linh hồn, năng lực của Diệp Huyên đã được gia tăng khắp mọi mặt, thế nhưng hắn lại giấu đi tốc độ của mình, mà nàng ta lại quên mất điểm này. Thế nên sau khi Diệp Huyên hấp thu năng lượng từ kiếm Thanh Huyên xong, hắn không ẩn giấu tốc độ của mình nữa nên đã khiến nàng ta không ngờ tới được! </p><p>Quan trọng nhất là từ khi thiêu đốt huyết mạch, Diệp Huyên vẫn luôn đi nàng ta chèn ép hết mọi phương diện, chuyện này cũng khiến tiềm thức của nàng ta buông lỏng cảnh giác! </p><p>Trong khoảnh khắc này, Đạo Huyền Nhất có muốn phòng thủ cũng không được! </p><p>Diệp Huyên dùng tay phải làm kiếm, đâm thẳng vào bụng Đạo Huyền Nhất. </p><p>Ầm! </p><p>Trong ánh mắt của mọi người, thân thể Đạo Huyền Nhất lập tức bị phá vụn, nhưng gần như cùng lúc đó, Đạo Huyền Nhất cũng vung ngón tay đâm thẳng vào mắt Diệp Huyên. </p><p>Phập! </p><p><br>Toàn thân Đạo Huyền Nhất chợt bùng nổ ra một luồng khí tức vô cùng kinh khủng, một khắc sau, thanh kiếm trong linh hồn của nàng vậy mà lại bắt đầu dần dần tiêu biến! </p>"}