{"title":"Chương 8787 \"Các ngươi quyết định không ngăn cản họ lại?\"  ","content":"<p> Linh hồn Diệp Huyên ở đằng xa đã vô cùng mờ ảo, hắn cũng không dám ra tay nữa, bởi vì tình trạng linh hồn hiện tại của hắn còn yếu hơn cả Đạo Huyền Nhất, hắn đang bắt đầu khôi phục lại linh hồn của mình! </p><p>Hai bên đều chọn cách khôi phục linh hồn! </p><p>Mà toàn bộ cường giả ở Trung Thế Giới bấy giờ đều thấy vô cùng hãi hùng, bởi vì trận chiến giữa Diệp Huyên và Đạo Huyền Nhất quá mức kinh khủng! </p><p>Sức mạnh của hai người, Trung Thế Giới này đã không thể chịu đựng được nữa! </p><p>Vô số nơi đã bị xới tung mặt đất, dung nham sâu trong tâm thế giới đã trào ra, đây chỉ là thứ yếu thôi, quan trọng hơn là có nơi linh khí đã bắt đầu khô cạn! </p><p>Bản nguyên của Trung Thế Giới đã bị tổn thương nghiêm trọng! </p><p>Nếu cứ tiếp tục đánh nhau như thế, toàn bộ Trung Thế Giới sẽ bị đánh nát mất! </p><p>... </p><p>Ở nơi xa, bên cạnh Mạc Hiền đột nhiên xuất hiện một người đàn ông trung niên, người này chính là một vị Chí Tôn siêu cấp khác của Trung Thế Giới: Lam Sơn! Đồng thời, ông ta cũng là Tông chủ của Vân Thần Tông - một trong những siêu tông môn. </p><p>Lam Sơn liếc mắt nhìn Đạo Huyền Nhất và Diệp Huyên, sắc mặt có chút âm trầm. </p><p>Lúc này, Linh Long Chí Tôn đột nhiên hóa thành một người đàn ông trung niên xuất hiện ở bên cạnh Lam Sơn cùng Mạc Hiền. </p><p>Linh Long lạnh lùng nhìn Diệp Huyên và Đạo Huyền Nhất: \"Các ngươi quyết định không ngăn cản họ lại?\" </p><p>Mạc Hiền và Lam Sơn trầm mặc. </p><p>Ngăn cản? </p><p>Nếu có thể ngăn cản, bọn họ đã sớm cản rồi! </p><p>Linh Long nhìn hai người Mạc Hiền: \"Chẳng bao lâu nữa, bọn họ sẽ khôi phục lại thôi, khi đó họ sẽ lại tái chiến. Mà tình hình hiện tại của Trung Thế Giới chắc các ngươi còn rõ hơn cả ta! Cứ tiếp tục đánh nhau như thế, bản nguyên của Trung Thế Giới sẽ bị bọn họ đánh nát mất, thậm chí có thể sẽ khiến linh khí khô cạn... Không phải là có thể nữa, mà là chắc chắn sẽ khiến linh khí khô cạn!\" </p><p>Sắc mặt hai người Lam Sơn trở nên hơi khó coi! </p>"}