{"title":"Chương 8788 Nhưng hiện tại Diệp Huyên lại chạy thoát!  ","content":"<p> Lam Sơn trầm mặc một lát rồi hỏi: \"Ai sẽ chết?\" </p><p>Mạc Hiền nhìn về phía Đạo Huyền Nhất: \"Nếu chọn nàng ta thì quá nguy hiểm, bởi vì lỡ như nàng ta không chết, một khi nổi điên lên rồi trả thù thì...\" </p><p>Nói đến đây, lão nhìn về phía Diệp Huyên đang khôi phục linh hồn: \"Hắn chết!\" </p><p>Lam Sơn nói: \"Ra tay thôi!\" </p><p>Dứt lời, ông ta và Mạc Hiền đã bay thẳng đến chỗ Diệp Huyên, rõ ràng là bọn họ muốn giết chết Diệp Huyên! </p><p>...</p><p>Hai vị Chí Tôn đồng thời ra tay! </p><p>Diệp Huyên phải chống đỡ như thế nào? </p><p>Căn bản là không thể chống lại được! </p><p>Đừng nói là hắn đang trong trạng thái như bây giờ, cho dù hắn ở thời kỳ đỉnh cao cũng hoàn toàn không thể đỡ được. </p><p>Đúng lúc này, một cô gái xuất hiện trước mặt Diệp Huyên - chính là Dương Niệm Tuyết. Trong mắt Dương Niệm Tuyết ánh lên tia dữ dằn, nàng xòe tay ra, tòa Kiếm Điện lúc trước đột nhiên hóa thành một luồng kiếm quang bắn mạnh ra! </p><p>Làm nổ Kiếm Điện! </p><p>Kiếm Điện nổ tung, vô số kiếm quang tựa khói lửa đột nhiên dấy lên trong khắp thiên đại này, khiến Lam Sơn cùng Mạc Hiền kia cũng bị vùng kiếm quang này đẩy lui, mà khi bọn họ dừng lại được thì Diệp Huyên và Dương Niệm Tuyết đã biến mất không còn tăm hơi. </p><p>Nhìn thấy cảnh này, sắc mặt của Mạc Hiền và Lam Sơn đều trở nên cực kỳ khó coi! </p><p>Lam Sơn nhìn chằm chằm về phương xa: \"Không thể để cho hắn sống sót!\" </p><p>Bọn họ cũng khá kiêng kỵ Diệp Huyên, chỉ với chừng ấy tuổi mà đã có thể chống lại một vị Chí Tôn, nếu để mặc cho hắn trưởng thành tiếp thì sẽ còn kinh khủng đến mức nào? </p><p>Thật ra lúc này đây hai người đã có chút hối hận! </p><p>Tại sao phải nhúng tay vào chuyện này? </p><p>Hoặc phải nói là, họ hoàn toàn có thể đổi cách khác, ví dụ như tìm một cái bia đỡ đạn đi làm chuyện này giúp. </p><p>Mà bây giờ thì hay rồi, người thì chưa giết được, trái lại còn kết thêm một tử thù! </p><p>Lam Sơn đột nhiên nói: \"Không thể để cho hắn sống được, đuổi theo!\" </p><p><br>Chuyện này đồng nghĩa với việc sẽ có thêm rủi ro! </p>"}