{"title":"Chương 8789 Sao ông ta không lo cho được? ","content":"<p> Im lặng một lát, Vu Tiên đột nhiên nói: \"A Vũ, bảo người của ngươi truy tìm tên kia đi!\" </p><p>Nói xong, lão dừng lại một chút rồi nói: \"Bất chấp mọi giá!\" </p><p>Tên kia chính là Diệp Huyên! </p><p>Người đàn ông trung niên tên A Vũ trầm giọng nói: \"Ông chắc không?\" </p><p>Vu Tiên nhẹ giọng nói: \"Không còn đường lui nữa rồi! Nếu hắn chết, trên đời này sẽ không ai biết hắn là khách quý siêu cấp của Tiên Bảo Các... Tất nhiên, nếu tra được hành tung của hắn rồi thì cũng đừng động thủ, cứ liên hệ cho Mạc Hiền và Lam Sơn Chí Tôn, bán cho bọn họ một ân tình!\" </p><p>A Vũ trầm mặc một lát rồi xoay người rời đi. </p><p>Nếu bàn về hệ thống tình báo, mấy thế lực lớn khác chắc chắn không so lại được với Tiên Bảo Các. </p><p>Bởi vì phân hội của Tiên Bảo Các trải rộng khắp chư thiên vạn giới! </p><p>Ở một tinh vực nào đó, Mạc Hiền cùng Lam Sơn dừng lại, sắc mặt hai người trở nên vô cùng khó coi! </p><p>Bởi vì bọn họ phát hiện hơi thở của Diệp Huyên và Dương Niệm Tuyết đã biến mất rồi! </p><p>Hai người quét thần thức khắp các tinh vực và vũ trụ nhưng cũng không phát hiện ra được Diệp Huyên và Dương Niệm Tuyết. </p><p>Sắc mặt Lam Sơn vô cùng u ám: \"Bọn họ làm cách nào?\" </p><p>Mạc Hiền lắc đầu: \"Trong tay cô gái kia có rất nhiều thần vật, có lẽ nàng ta đã dùng thần vật gì đó để che đậy hơi thở của bản thân!\" </p><p>Lam Sơn đột nhiên nói: \"Hai người này là ai?\" </p><p>Lời vừa nói ra, cả hai đều sửng sốt. </p><p>Hai người này là ai? </p><p>Bọn họ vẫn luôn bỏ quên vấn đề này! </p><p>Chắc chắn không phải là người của Trung Thế Giới, nếu là người ở đây, bọn họ đã biết rồi! </p><p>Lam Sơn đột nhiên nói: \"Chắc Huyền Nhất Chí Tôn sẽ biết!\" </p><p>Nói xong, hai người nhìn nhau một chút, sau đó liền biến mất, lúc xuất hiện lần nữa thì đã xuất hiện ở trên bầu trời phân hội Tiên Bảo Các, lúc này đây, Đạo Huyền Nhất kia vẫn chưa đi! </p><p>Mạc Hiền nhìn về phía Đạo Huyền Nhất: \"Huyền Nhất Chí Tôn, thiếu niên kia là ai?\" </p><p><br>Sao ông ta không lo cho được? </p>"}