{"title":"Chương 8790 Tái tạo thân thể!  ","content":"<br>Lúc này, Mạc Hiền lắc đầu: \"Đừng nghĩ mấy chuyện này nữa! Nếu đã kết phần nhân quả này thì chúng ta cứ thản nhiên đối mặt thôi, sợ gì chứ?\"<br><br>Nói rồi, ông ta cười lớn một tiếng: \"Hai tông chúng ta liên thủ với nhau, còn sợ gì ai?\"<br><br>Nghe vậy, Lam Sơn cũng khẽ gật đầu: \"Đúng vậy!\"<br><br>Mạc Hiền nói: \"Bây giờ việc cấp bách là tìm được hai người kia, sau đó trừ khử!\"<br><br>Nói xong, ông ta và Lam Sơn lập tức biến mất tại chỗ.<br><br>...<br><br>Tấng chín Tiên Bảo Các.<br><br>Thật ra không ai ngờ rằng Dương Niệm Tuyết không dẫn Diệp Huyên trốn mà là mang hắn đến tầng chín của Tiên Bảo Các, đây cũng là tầng riêng biệt dành cho Các chủ.<br><br>Chỗ nguy hiểm nhất mới là chỗ an toàn nhất!<br><br>Tất nhiên nàng cũng đã lợi dụng thần vật để che giấu khi tức của mình và Diệp Huyên.<br><br>Sau khi Dương Niệm Tuyết cõng Diệp Huyên tiến vào tầng chín, nàng tùy ý nhìn lướt qua xung quanh, sau đó đặt Diệp Huyên xuống đất, lúc này đây linh hồn của Diệp Huyên vẫn còn đang vô cùng suy yếu!<br><br>Dương Niệm Tuyết nhìn Diệp Huyên, quanh thân Diệp Huyên vẫn đang tản ra một luồng sát ý cùng lệ khí vô cùng kinh khủng, có điều những sát ý cùng lệ khí này đều đang bị một lõi cây trấn áp lại.<br><br>Lõi cây của Sinh Mệnh Thần Thụ!<br><br>Đây là thứ nàng lấy được từ một ông lão đeo rương trúc, nó có thể trấn áp rất nhiều tồn tại tà ác, sát khí và lệ khí cũng thuộc phạm trù tà ác này.<br><br>Bởi vì có lõi cây Sinh Mệnh Thần Thụ nên thần trí của Diệp Huyên đã dần dần khôi phục lại.<br><br>Một lúc sau, Diệp Huyên chậm rãi mở mắt ra.<br><br>Dương Niệm Tuyết nhẹ giọng nói: \"Không sao chứ?\"<br><br>Trong mắt Diệp Huyên ánh lên một tia mịt mờ, một lúc sau hắn khẽ nói: \"Tiểu Hồn không còn nữa!\"<br><br>Tiểu Hồn!<br><br>Hắn vừa mới thử liên lạc với Tiểu Hồn, thế nhưng Tiểu Hồn đã hoàn toàn biến mất.<br><br>Dương Niệm Tuyết im lặng, nàng biết Tiểu Hồn đã theo Diệp Huyên nhiều năm như vậy, tình cảm giữa cả hai chắc chắn rất sâu sắc!<br><br>"}