{"title":"Chương 8791: Đây là lần thứ hai cô gặp Lục An Lam.","content":"Vừa nãy Ngưu Tam Tỷ mới đưa nó cho Lý Phong.<br>Nghe thấy thế, Lý Tấn vội hỏi: \"Sao tôi không biết chuyện này?\"<br>Là chủ nhà nên từ trước đến nay đối với chuyện của tất cả mọi người trong nhà Lý Tấn đều rõ như lòng bàn tay.<br>Nhưng chuyện Ngưu Tam Tỷ vừa nói ông ta hoàn toàn không biết gì cả.<br>Mà chuyện này còn liên quan chặt chẽ với cả gia đình ông ta.<br>Điều này làm cho Lý Tấn vừa nói chắc như đinh đóng cột bỗng trở nên căng thẳng.<br>Đối với ông ta mà nói, ngoài chuyện các thành viên trong gia đình khỏe mạnh thì chuyện qua trọng nhất là không để Lý Phong biết được nguyên nhân cái chết của Lý Mộc.<br>Cho dù Lý Phong chạy đến trước mặt ông ta hỏi, ông ta cũng sẽ không nói.<br>Lý Phong cũng biết rõ điều đó.<br>Nếu không lúc Lý Phong đến thủ đô.<br> <br>Anh đã đến tìm Lý Tấn hỏi thẳng rồi.<br>Nhưng Ngưu Tam Tỷ nói một câu khiến Lý Tấn câm nín.<br>Ngưu Tam Tỷ nói: \"Trước khi cậu cả qua đời đã dặn không được nói chuyện này cho lão gia, ngay cả phu nhân cũng không được nói\".<br>Lý Tấn vỗ tay lên trán thở dài một hơi.<br>Sau đó hỏi: \"Là thứ gì thế?\"<br>\"Một cái bình sứ nhỏ\".<br>\"Cái bình sứ nhỏ này là ngày xưa cậu cả với cậu hai mua được lúc đi chợ đồ cổ\".<br>\"Lúc đó nó vẫn là cái bình đựng tiền của cậu hai\".<br>\"Bình đựng tiền?\"<br>Trong đầu Lý Tấn không chút ấn tượng về cái bình sứ nhỏ mà Ngưu Tam Tỷ nói.<br>Ông ta lập tức hỏi: \"Cái bình sứ này có tác dụng đặc biệt gì à?\"<br>Ngưu Tam Tỷ lắc đầu.<br>Thực ra không chỉ Ngưu Tam Tỷ không biết.<br>Mà ngay cả Lý Phong lúc nhìn thấy cái bình sứ nhỏ này, trong đầu cũng nảy ra dấu hỏi chấm.<br>Lúc này Lý Phong và Hứa Mộc Tình đã đi từ trong nhà ra.<br>Xe hai người từ từ chạy trên đường.<br>Giờ Hứa Mộc Tình là người lái xe.<br>Lý Phong ngồi ở ghế phụ nhìn chằm chằm vào cái bình sứ.<br>Ngưu Tam Tỷ nói cái bình sứ nhỏ này là hai anh em Lý Mộc và Lý Phong lúc chạy đến chợ đồ cổ đã mua nó với giá mấy chục tệ.<br> <br>Lúc nhỏ, Lý Phong thấy nó chỉ như một cái bình sứ bình thường.<br>Nhưng vì đây là quà anh trai tặng, nên anh làm theo lời Lý Mộc nói, đựng tiền vào bên trong.<br>Giờ Lý Phong lắc nhẹ cái bình cũng nghe thấy tiếng tiền xu va leng keng bên trong.<br>Hứa Mộc Tình yên lặng lái xe.<br>Nhưng thỉnh thoảng vẫn liếc mắt nhìn Lý Phong mấy cái.<br>Bữa tối nay người một nhà cùng ngồi ăn cơm rất đơn giản, rất ấm cúng.<br>Đây là lần thứ hai cô gặp Lục An Lam.<br>Lục An Lam giống như tiểu thư khuê các, hiền lạnh lại dịu dàng.<br>Trên người bà ấy có khí chất riêng mà rất nhiều đàn ông mơ ước.<br>Vốn trước khi Hứa Mộc Tình gặp mẹ chồng, trong lòng có hơi lo lắng.<br>Nhưng sau bữa tối nay, cô mong mình có thể gần gũi với Lục An Lam nhiều hơn.<br>Bởi vì cô muốn trở nên giống như bà ấy.<br>Lý Phong kiên cường hơn cô rất nhiều, xa cách nhiều năm như vậy.<br>Gặp được mẹ ruột nhưng anh không khóc.<br>Chỉ là đôi mắt hơi đỏ mà thôi.<br>Giống như anh đã giấu hết tâm sự trong lòng mình v<br><br>"}