{"title":"Chương 8791 \"Thiên Vương Cái Địa Hổ!\"  ","content":"<p> Mục tiêu cũng là nàng và Diệp Huyên! </p><p>Dương Niệm Tuyết cau mày, không phải lão đệ là khách quý siêu cấp của Tiên Bảo Các sao? </p><p>Đãi ngộ của khách quý siêu cấp mà thấp đến vậy à? </p><p>Như nghĩ đến điều gì đó, Dương Niệm Tuyết đột nhiên quay đầu nhìn khắp bốn phía, không gian ở tầng chín này không lớn, nhưng lại rất trang nhã, trước mặt nàng không xa có đặt một chiếc bàn dài kèm ghế, mà ở bên khác là một tủ sách, ngoài ra trong gian phòng này chẳng có gì cả! </p><p>Các chủ! </p><p>Nàng cũng thấy hơi hiếu kỳ với Các chủ Tiên Bảo Các này, dù sao chuyện làm ăn của Tiên Bảo Các không chỉ lớn bình thường thôi đâu, nó được trải rộng khắp chư thiên vạn giới đấy! </p><p>Dương Niệm Tuyết chậm rãi đi tới trước tủ sách, nàng lấy một quyển sách cổ ra đọc thử, nhưng văn tự ở trên giấy lại là loại mà nàng chưa bao giờ thấy! </p><p>Không phải chữ của thế giới này à? </p><p>Dương Niệm Tuyết cau mày lại, nàng lật tiếp một vài quyển sách khác, tất cả đều là chữ viết xa lạ kia! </p><p>Dương Niệm Tuyết đặt sách lên giá gỗ lại, nàng chậm rãi bước đến trước bàn dài, trên đấy cũng có một vài quyển sách cổ, mà lần này nàng đã đọc hiểu được chữ viết ở trên đó! </p><p>Dương Niệm Tuyết cầm quyển sách lên, đập vào mắt là ba chữ: Vũ Trụ Luận. </p><p>Bên cạnh Vũ Trụ Luận còn có một cây bút, nhưng cây bút này không giống với bút bình thường của thế giới này, thân ngắn, hơn nữa đầu bút còn vô cùng nhọn, tựa như mũi kim. </p><p>Trong mắt Dương Niệm Tuyết ánh lên tia kinh ngạc: \"Bút này đúng là có hơi đặc biệt...\" </p><p>Nói rồi, nàng lật trang thứ nhất của Vũ Trụ Luận ra, khẽ đọc: \"Thế nào là vũ trụ? Là: Tên gọi chung của tất cả không gian, thời gian, vật chất!\" </p><p>Nhìn thấy câu này, Dương Niệm Tuyết trầm mặc một lát rồi lại lật sang tờ thấy hai: \"Không gian vô giới, thời gian vô biên, vật chất vô lượng! Ba thứ kết hợp lại chính là vũ trụ, chính là Đại đạo! Dùng khoa học để tu thần, hoàn toàn có thể!\" </p><p>Dương Niệm Tuyết vội lật sang trang kế tiếp, nhưng nàng chợt sửng sốt, bởi vì trên trang này viết một hàng chữ: \"Muội muội, chưa được chủ nhân cho phép mà tự tiện xông vào thư phòng của người khác, còn đọc lén sách của người ta nữa, vậy không tốt đâu nha!\" </p><p>Dương Niệm Tuyết tràn ngập vẻ khó tin trong đáy mắt. </p>"}