{"title":"Chương 8792: \"Sáng mai anh đi xem thử\".","content":" như tiểu thư khuê các, hiền lạnh lại dịu dàng.<br>Trên người bà ấy có khí chất riêng mà rất nhiều đàn ông mơ ước.<br>Vốn trước khi Hứa Mộc Tình gặp mẹ chồng, trong lòng có hơi lo lắng.<br>Nhưng sau bữa tối nay, cô mong mình có thể gần gũi với Lục An Lam nhiều hơn.<br>Bởi vì cô muốn trở nên giống như bà ấy.<br>Lý Phong kiên cường hơn cô rất nhiều, xa cách nhiều năm như vậy.<br>Gặp được mẹ ruột nhưng anh không khóc.<br>Chỉ là đôi mắt hơi đỏ mà thôi.<br>Giống như anh đã giấu hết tâm sự trong lòng mình vậy.<br> <br>Lý Phong càng như vậy, trong lòng Hứa Mộc Tình càng thương anh hơn.<br>Tuy là bình thường anh cực kì mạnh, khiến cho người khác nhìn không thấu thực lực của anh.<br>Nhưng tối nay Hứa Mộc Tình lại nhìn thấy một mặt dịu dàng khác của anh.<br>Mà giờ đây, ánh mắt anh đang nhìn chăm chú vào cái bình sứ nhỏ trong lòng.<br>\"Leng keng\".<br>Lý Phong mở cái bình sứ ra, tiền xu bên trong rơi hết ra ngoài.<br>Ngoài tiền xu rơi ra, bên trong bình nhỏ không còn thứ gì khác.<br>Lý Phong đặt cái bình nhỏ bên cạnh, sau đó cẩn thận xem số đồng xu này.<br>Theo phản xạ có điều kiện, anh nghĩ Lý Mộc giữ cái bình sứ đến giờ chắc chắn là có dụng ý.<br>Tối nay Lý Phong cũng mở miệng hỏi Lục An Lam nguyên nhân cái chết của Lý Mộc.<br>Nhưng Lục An Lam không nói gì.<br>Chỉ bảo Ngưu Tam Tỷ đưa cho Lý Phong cái bình sứ này.<br>Với Lý Phong, thù của anh trai nhất định phải trả.<br>Tất cả những người từng làm hại anh trai.<br>Đều giết sạch!<br>Lý Phong nhìn chằm chằm đồng xu.<br>Không bao lâu, có một chiếc xe tải đi từ đối diện tới.<br>Ánh đèn chiếu rất sáng, nhờ ánh sáng phản chiếu.<br> <br>Hứa Mộc Tình vô tình phát hiện hình như bên trong cái bình sứ của Lý Phong có chữ viết.<br>Cô nói với anh: \"Chồng ơi, anh nhìn xem có phải bên trong cái bình sứ có tin tức gì không?\"<br>Lý Phong sửng sốt, lập tức cầm lấy cái bình.<br>Lúc Lý Phong chiếu đèn vào bên trong cái bình, phát hiện bên trong có một dòng chữ.<br>Lý Phong cau mày đọc.<br>Sau khi Hứa Mộc Tình nghe Lý Phong đọc thì nói: \"Phan Gia Viên, nghe giống như một cái địa chỉ ý\".<br>Lý Phong nói: \"Đây là chợ đồ cổ nổi tiếng ở thủ đô\".<br>\"Sáng mai anh đi xem thử\".<br>Hứa Mộc Tình mím đôi môi đỏ mọng, nói nhỏ: \"Anh dẫn em theo với nhé\".<br>Lý Phong hơi sửng sốt, cười nói: \"Ừ\".<br>...<br>Sáng sớm hôm sau Lý Phong dẫn Hứa Mộc Tình đến chợ đồ cổ nổi tiếng ở thủ đô.<br>Phan Gia Viên.<br>Năm đó Lý Mộc và Lý Phong mua cái bình sứ nhỏ này ở một sạp hàng nằm trong góc hẻo lánh.<br>Lý Phong nhớ rất rõ lúc đó cả hai anh em đều k<br><br>"}