{"title":"Chương 8792: “Chúng ta có thể đi tìm cha”.  ","content":"<p> Rốt cuộc đối phương có lai lịch gì? </p><p>Lúc này, Dương Niệm Tuyết đột nhiên quay đầu, trên bàn còn có một chiếc hộp màu đen. </p><p>Dương Niệm Tuyết cầm lên vốn định mở ra, nhưng nghĩ đến điều gì đó nên nàng dừng lại, hành vi vừa rồi của nàng đúng là có chút mạo phạm. </p><p>Một lát sau, Dương Niệm Tuyết đặt hộp lại chỗ cũ, tiếp đó, nàng cũng để quyển sách về lại vị trí ban đầu, nàng đưa mắt nhìn xung quanh, trong lòng thầm thấy phức tạp, Các chủ này thật sự không đơn giản! </p><p>Không nghĩ nhiều nữa, Dương Niệm Tuyết đang định tiến vào Tiểu Tháp, mà lúc này, Diệp Huyên lại đi ra từ bên trong, bây giờ thân thể hắn đã hoàn toàn khôi phục, không chỉ thân thể mà linh hồn cũng đã ổn định lại. </p><p>Dù sao thời gian bên trong Tiểu Tháp cũng không giống với bên ngoài! </p><p>Dương Niệm Tuyết nhẹ giọng nói: \"Ổn rồi?\" </p><p>Diệp Huyên gật đầu. </p><p>Dương Niệm Tuyết nói: \"Vậy chúng ta đi thôi!\" </p><p>Diệp Huyên đột nhiên liếc nhìn xung quanh, hắn đi tới trước kệ sách, nhìn lướt qua một phen rồi chợt nhíu mày lại, đọc không hiểu! </p><p>Dương Niệm Tuyết đang định nói gì đó thì Diệp Huyên bỗng vung tay phải lên, toàn bộ sách đều bị hắn thu vào bên trong Tiểu Tháp, tiếp đó, hắn lại đi đến trước bàn dài, không hề nghĩ ngợi gì mà huơ hết mọi thứ có ở đây vào trong Tiểu Tháp! </p><p>Dương Niệm Tuyết đen mặt: \"Đệ, như vậy không được!\" </p><p>Diệp Huyên vô cảm đáp: \"Đệ có lệnh Huyền Thiên, Vu Tiên kia nói bất luận thứ gì có bên trong Tiên Bảo Các, đệ đều có thể lấy!\" </p><p>Dương Niệm Tuyết: \"...\" </p><p>Thế gian này đều có nhân quả. </p><p>Một đoạn duyên không biết là thiện hay nghiệt đã kết nên như thế.</p><p>Trong lầu chín, Dương Niệm Tuyết hỏi: “Đệ có kế hoạch gì tiếp theo không?\" </p><p>Diệp Huyên lãnh đạm: “Kế hoạch gì nữa? Tất nhiên là đánh đến chết rồi”. </p><p>Dương Niệm Tuyết muốn nói lại thôi. </p><p>Diệp Huyên: “Tỷ đang muốn nói chúng ta đánh không lại người phụ nữ đó chứ gì?\" </p>"}