{"title":"Chương 8793: \"Cái bình sứ này ở đâu ra thế?\"","content":": \"Đây là chợ đồ cổ nổi tiếng ở thủ đô\".<br>\"Sáng mai anh đi xem thử\".<br>Hứa Mộc Tình mím đôi môi đỏ mọng, nói nhỏ: \"Anh dẫn em theo với nhé\".<br>Lý Phong hơi sửng sốt, cười nói: \"Ừ\".<br>...<br>Sáng sớm hôm sau Lý Phong dẫn Hứa Mộc Tình đến chợ đồ cổ nổi tiếng ở thủ đô.<br>Phan Gia Viên.<br>Năm đó Lý Mộc và Lý Phong mua cái bình sứ nhỏ này ở một sạp hàng nằm trong góc hẻo lánh.<br>Lý Phong nhớ rất rõ lúc đó cả hai anh em đều không dẫn theo vệ sĩ.<br>Lần đầu tiên trốn nhà đi chơi.<br> <br>Cho dù là đã qua nhiều năm nhưng kí ức lúc còn nhỏ, Lý Phong vẫn nhớ rất rõ.<br>Vì thế mà Lý Phong dẫn theo Hứa Mộc Tình vào chợ đồ cổ, rất dễ dàng tìm thấy góc nhỏ năm đó.<br>Mà làm Lý Phong ngạc nhiên là, bao nhiêu năm thế mà cái sạp nhỏ của ông chủ vẫn bán.<br>Chỉ có một điểm khác duy nhất là tóc ông ấy đã hoa râm.<br>Vẻ mặt tang thương.<br>Lý Phong liếc mắt đã nhận ra ông ấy là vì dáng vẻ ông ấy vẫn không thay đổi.<br>Dáng người thấp thấp, gầy tong teo.<br>Nhìn đã biết là người thật thà.<br>Cái sạp hàng làm ăn không tốt lắm.<br>Bởi vì những thứ được bày bán trông rất bình thường, chả có gì đặc biệt.<br>Mà ông chủ cũng không mồm mép tép nhảy.<br>Có khách đến, ông ấy cũng chỉ cười với người ta.<br>Còn lại cứ để kệ khách chọn.<br>Lý Phong cầm cái bình sứ nhỏ trong tay, hỏi ông chủ: \"Ông chủ, ông có ấn tượng với cái bình sứ nhỏ này không?\"<br>Ông chủ nhận lấy nó đặt trong tay nhìn thử, lắc đầu.<br>Lúc Lý Phong đang định lấy lại cái bình sứ nhỏ, ở cửa hàng cách đó không xa.<br>Có một gã đàn ông trung niên nuôi ria mép, lông mày ông ta nảy lên một cái.<br>Ông ta thảnh thơi bước tới.<br>Thuận miệng chào hỏi ông chủ.<br>\"Ông Vương, hôm nay buôn bán thế nào?\"<br> <br>Chương 612: Ngô Lương<br>Ông chủ cười nói: \"Không tốt, làm ăn ngày một chán\".<br>\"Tôi tính một thời gian nữa, đến tiền thuê mặt bằng cũng không trả nổi mất\".<br>\"Cái nghề này của chúng ta là thế đấy, ông bám nghề nhiều năm như thế là giỏi lắm rồi\".<br>Gã trung niên cố tình đi một vòng quanh sạp hàng.<br>\"Cái bình sứ này ở đâu ra thế?\"<br>Tất cả hành động của gã trung niên không qua khỏi mắt Lý Phong.<br>Nhưng cái mánh khóe của ông ta, anh không thèm vạch trần.<br>Anh đặt cái bình sứ trong tay mình vào tay gã trung niên, nhìn nó nói: \"Ông chủ xem giúp tôi xem cái bình sứ này có gì đặc biệt không?\"<br>Gã trung niên này họ Ngô, tên là Ngô Lương.<br>Ngô Lương mở cửa hàng ở Phan Gia Viên mấy chục năm rồi.<br>Tất cả những người quen khi nói về ông ta đều thống nhất chỉ có một chữ.<br>Gian!<br>Nếu nhất định phải thêm một chữ đằng sau thì sẽ là.<br>Gian trá!<br>Ngô Lương còn được gọi là Vô Lương.<br>Lúc Ngô Lương đỡ lấy cái bình sứ từ tay Lý Phong, khóe m<br><br>"}