{"title":"Chương 8795: \"Nguyên nhân bắt nguồn từ cái bình sứ này đấy\".","content":"cầm cái bình này đi một vòng quanh chợ đồ cổ hỏi mà xem\".<br>Ngô Lương quay người đi về cửa hàng của mình.<br>\"Dù sao thì cửa hàng của tôi cũng ở đây, nếu cậu muốn bán thì cứ đến\".<br>Nói xong ông ta từ từ bước vào cửa hàng.<br>Ngô Lương ngồi sau quầy, rút điện thoại ra gọi cho Viên Điền Hồng.<br>\"Ông chủ, tìm được rồi! Cuối cùng cũng tìm được rồi\".<br>\"Cái bình sứ đấy cuối cùng cũng xuất hiện rồi\".<br>Viên Điền Hồng đang tức điên người, vừa nghe thấy thế, ông ta từ sô pha đứng bật dậy.<br>Hai mắt ông ta sáng rực lên.<br> \"Tìm kiếm mười mấy năm cuối cùng cũng tìm thấy rồi\".<br>Viên Lịch Hành ngồi cạnh, vẻ mặt kinh ngạc nhìn bác của mình.<br>Anh ta thấy từ trước đến nay Viên Điền Hồng là một người chín chắn cẩn thận, lắm mưu nhiều kế.<br>Ông ta rất ít khi kích động như vậy.<br>Ở đầu dây bên kia, Ngô Lương tiếp tục nói.<br>\"Cái bình sứ đang ở trong tay một đôi nam nữ, nhìn bọn chúng ăn mặc không giống người có tiền\".<br>\"Đợi lát nữa tôi sẽ tìm cách mua lại nó\".<br>Viên Điền Hồng bật cười.<br>\"Nếu đã là người thường mà còn phải mua à?\"<br>\"Chờ bọn chúng ra khỏi Phan Gia Viên, ông lập tức dẫn người cướp lấy\".<br>\"Vâng ạ!\"<br>Viên Điền Hồng cúp máy.<br>Thấy ông ta có vẻ cực kì kích động, Viên Lịch Hành vội hỏi.<br>\"Bác à, cái bình sứ này có gì đặc biệt mà là bác kích động thế?\"<br>Giờ Viên Điền Hồng đang cực kì vui sướng.<br>Ông ta ngồi xuống, thích chí nói với Viên Lịch Hành.<br>\"Lúc trước không phải cháu hỏi sao Lý Mộc bị ép chết mà Lý Thị là một trong bốn gia tộc lớn lại thờ ơ sao?\"<br>\"Nguyên nhân bắt nguồn từ cái bình sứ này đấy\".<br>Viên Điền Hồng nói thế làm khơi lên sự tò mò của Viên Lịch Hành.<br> <br>Viên Lịch Hành nói: \"Người ta vẫn đồn là do Lý Mộc chọc phải cậu ấm của một gia tộc lớn\".<br>\"Cậu ấm này ghen tị với Lý Mộc là thiên tài nên mới dùng cách này để thiên tài mãi mãi ngã xuống\".<br>\"Ha ha ha!\"<br>Viên Lịch Hành cười to: \"Ghen tị?\"<br>\"Cho dù Lý Mộc là thiên tài ngàn năm có một thì cậu ba của nhà họ Long sao có thể ghen tị với hắn chứ?\"<br>\"Cho dù là thiên tài như Lý Mộc nhưng ngay cả tư cách lau giày cho cậu ấm nhà họ Long cũng không có\".<br>Lần đầu tiên Viên Lịch Hành nghe thấy Viên Điền Hồng nhắc đến nhà họ Long này.<br>Vội vàng hỏi: \"Bác à, nhà họ Long này...\"<br>\"Chuyện này cháu đừng hỏi đến, vẫn chưa đến lúc cháu nên biết\".<br>Nói đến chuyện này, Viên Điền Hồng rất nghiêm túc.<br>Viên Lịch Hành vội ngậm miệng.<br>Nhưng giờ tâm trạng Viên Điền Hồng đang rất tốt.<br>Ông ta nói cho Viên Lịch Hành nghe chuyện đã qua.<br>Năm đó nhà họ Lý ở thủ đô có một thiên tài.<br>Lý Mộc.<br>Khác hẳn với thiên tài tự tâng bốc mình của nh<br><br>"}