{"title":"Chương 8795 Luyện lại Nhục Thân Bất Hủ!  ","content":"<p> Dương Niệm Tuyết nhìn vào mắt hắn: “Cha sẽ không bỏ cuộc dưới bất kỳ tình huống nào. Đệ biết năm ấy cha đối đầu với Thiên Mệnh tuyệt vọng đến đâu không? Còn gấp mười nghìn lần đệ hôm nay! Đệ biết năm ấy chúng ta thê thảm cỡ nào không? Thiên Đạo và các thần thú bị Thiên Mệnh giết trong nháy mắt, đại di Thiên Tú tử trận, hai phân thân Thiên Mệnh bị tiêu diệt, Nhị Nha suýt nữa thần hồn câu diệt, ngay cả tiền bối Tiêu Dao Tử chưa một lần bại trận mà cũng không chém ra được một kiếm trước Thiên Mệnh... Cha thì càng bị đánh nặng nề, nhưng ông ấy chưa một lần từ bỏ. Cha có thể chết, có thể khóc, nhưng tuyệt đối sẽ không nói ra hai chữ bỏ cuộc! Chưa đến lúc chết, tuyệt đối không bỏ cuộc!\" </p><p>Diệp Huyên im lặng. </p><p>Dương Niệm Tuyết lại nói: “Ta cũng tuyệt vọng trước Đạo Huyền Nhất này, nhưng chẳng lẽ chúng ta không nên liều mạng một lần? Dù gì bây giờ vẫn còn sống mà”. </p><p>Diệp Huyên siết chặt hai tay, sau đó bất ngờ tát mạnh vào má mình. </p><p>Chát! </p><p>Tiếng bạt tai vang vọng khắp thế giới bên trong Tiểu Tháp. </p><p>Gương mặt hắn bình tĩnh đến đáng sợ: “Tỷ nói đúng. Đệ vẫn còn sống, vì sao phải bỏ cuộc? Làm sao có thể bỏ cuộc?\" </p><p>Hắn nhìn số nhẫn Dương Niệm Tuyết đưa cho, hỏi: “Trong đây có những gì giúp ích cho đệ được?\" </p><p>Dương Niệm Tuyết: “Tất cả”. </p><p>Diệp Huyên gật đầu, dùng thần thức quét qua một lượt. Hằng ha sa số thần vật trong nhẫn đều xuất hiện trong đầu hắn, có hữu dụng hay không chỉ cần chớp mắt là biết được. </p><p>Một hồi sau, Diệp Huyên gọi một quả tim xuất hiện trên tay. </p><p>Dương Niệm Tuyết: “Đây là lõi cây của Sinh Mệnh Thần Thụ, ta có được từ một lão già đeo rương trúc”. </p><p>Diệp Huyên gật đầu, lại lấy ra một chiếc bình ngọc trắng, bên trong chứa máu của Nhị Nha. </p><p>Hắn nhìn nó, thầm nghĩ trước tiên phải đạt đến Vĩnh Hằng Bất Hủ cảnh. Chỉ có nhục thân, thần hồn và ý chí đều bất hủ mới có thể đánh với người phụ nữ kia, bởi vì khi ấy sức mạnh hắn sẽ tăng vọt sau khi đốt cháy thân xác và thần hồn. </p><p>Muốn giết nàng ta, chỉ còn nước liều mạng! </p><p>Hắn sẽ trực tiếp đốt thể xác và linh hồn mình. </p><p>Dương Niệm Tuyết vẫn luôn ráng để dành một vài món trong đó, tỉ như lõi cây kia, cứ chần chừ mãi mà không ăn... </p>"}