{"title":"Chương 8797 Không gian nơi này khác với bên ngoài.  ","content":"<p>Là ai? </p><p>Hai mắt Dương Niệm Tuyết nhìn chằm chặp vào cầu thang dẫn lên lầu, đôi tay chậm rãi siết lại. </p><p>Đúng lúc này, một cô gái xuất hiện. </p><p>Sắc mặt Dương Niệm Tuyết trầm xuống khi nhìn thấy nàng ta. </p><p>Đạo Huyền Nhất! </p><p>Không ngờ nàng ta lại tìm được nàng! </p><p>Đạo Huyền Nhất hỏi: “Hắn ở đâu?\" </p><p>Dương Niệm Tuyết không đáp. </p><p>Đạo Huyền Nhất cũng im lặng nhìn nàng. </p><p>Dương Niệm Tuyết bỗng cười: “Ngươi làm thế nào mà tìm được ta?\" </p><p>Đạo Huyền Nhất không đáp, chỉ nắm tay lại, để quyền thế vô hình bao trùm lấy Dương Niệm Tuyết. </p><p>Trong chớp mắt đó, Dương Niệm Tuyết cảm nhận được khí tức của tử vong. </p><p>Đạo Huyền Nhất trước mắt đang ở trạng thái đỉnh cao. </p><p>Dương Niệm Tuyết đang muốn mở miệng thì thấy nàng ta bất ngờ tung ra một cú đấm nhanh như tia chớp, mang theo uy lực ngút trời. </p><p>Nàng nheo mắt lại, gọi một con người gỗ nhỏ cầm kiếm xuất hiện trong tay. Nhưng khi nàng đang định dùng đến nó thì ngạc nhiên phát hiện thời không quanh mình trở nên mờ ảo, mà quyền thế khủng khiếp của Đạo Huyền Nhất lại im hơi lặng tiếng mà tan đi. </p><p>Cú đấm của Đạo Huyền Nhất khi chạm được đến nàng chỉ còn là một thứ nhũn nhão èo uột, không có chút sức mạnh. </p><p>Cả hai đồng thời sửng sốt. </p><p>Chuyện gì vừa xảy ra? </p><p>Trong mắt hai người tràn ngập khó tin. </p><p>Chỉ thấy Đạo Huyền Nhất lại tung ra một cú đấm khác. Một luồng sức mạnh khủng khiếp theo đó tuôn trào, đủ để hủy thiên diệt địa. </p><p>Nhưng chỉ thoáng cái, toàn bộ sức mạnh lại một lần nữa biến mất, để cú đấm trở nên yếu ớt vô cùng. </p><p>Đồng tử khẽ rụt lại, Đạo Huyền Nhất nhìn khắp bốn phía mới phát hiện nơi này có phần kỳ quặc. </p><p>Dương Niệm Tuyết cũng đã nhận ra. </p><p>Không gian nơi này khác với bên ngoài. </p><p>Đạo Huyền Nhất nhắm mắt lại, không gian quanh nàng ta chợt chuyển động như gợn sóng. </p><p><br>Đạo Huyền Nhất nheo mắt, sắc mặt trở nên khó coi. Rồi nàng ta như nhận ra điều gì mà đồng tử rụt lại, vội vàng xoay thước sang ngang. </p>"}