{"title":"Chương 8798 Hồi tưởng thời không!","content":"<p>Ầm! </p><p>Một luồng sức mạnh khổng lồ nện vào thân thước. </p><p>Uỳnh! </p><p>Đạo Huyền Nhất bay véo ra ngoài trong nháy mắt rồi va vào vách tường. Không chỉ vách tường mà toàn bộ tầng chín đều không một chút suy suyển. </p><p>Bị bắn trả! </p><p>Toàn bộ cú vung thước vừa rồi đều bị bắn trả lại cho nàng ta. </p><p>Chứng kiến cảnh này, sắc mặt Dương Niệm Tuyết cũng đanh lại. </p><p>Thật sự là quá kỳ lạ! </p><p>Đạo Huyền Nhất lau vết máu bên khóe môi đi, ánh mắt trở nên trầm trọng. </p><p>Lúc này, Mạc Hiền và Lam Sơn cũng xuất hiện, thấy Dương Niệm Tuyết thì thoáng ngẩn ra. Nhưng khi Mạc Hiền muốn ra tay thì Lam Sơn đã ngăn lại, đồng thời ra hiệu bảo ông ta hãy nhìn Đạo Huyền Nhất. </p><p>Mạc Hiền làm theo, thấy khóe miệng rỉ máu của nàng ta thì sửng sốt không thôi. </p><p>Dương Niệm Tuyết bỗng cười lên: “Xem ra chủ nhân của thư phòng này không thích nhìn người khác ra tay đánh nhau ở đây”. </p><p>Đạo Huyền Nhất nhìn Dương Niệm Tuyết, không tiếp tục ra chiêu mà chỉ nhắm mắt lại. Dần dà, không gian bốn phía bắt đầu mờ đi. </p><p>Nàng ta đang muốn phá cấm chế không gian nơi này! </p><p>Mạc Hiền và Lam Sơn khi nhận ra điều đặc biệt ở nơi đây thì đều khiếp sợ. </p><p>Các chủ bí ẩn! </p><p>Bọn họ đã gặp được người này vào năm xưa, khi Tiên Bảo Các mở phân hội ở đây. Đối phương đã đến tìm và yêu cầu họ làm cho mọi việc diễn ra suôn sẻ. </p><p>Bọn họ tất nhiên không tùy tiện đồng ý nên đã lao vào đánh nhau với Các chủ một trận, kết quả hai bên ngang tài ngang sức. </p><p>Đây cũng là lý do vì sao Các chủ Tiên Bảo Các lại có danh tiếng ngang với Đạo Huyền Nhất, bởi vì họ cho rằng người này cũng là cường giả ngang hàng với họ. Nhưng bây giờ nhìn lại mới thấy người kia căn bản vẫn đang ẩn giấu sức mạnh chân chính. </p><p>Đạo Huyền Nhất bắt đầu vung vẩy hai tay, khiến không gian bốn phía hết phân tách rồi được dựng lại. </p><p>Dưới ánh mắt những người khác, không gian trước mặt nàng ta một lần nữa bị chia lìa. Động tác của Đạo Huyền Nhất càng nhanh, tốc độ biến hóa của không gian cũng càng nhanh, nhưng sắc mặt nàng ta đã tái đi mấy phần. </p><p>Đúng lúc này, không gian trong thư phòng bất ngờ chấn động. </p><p>Dương Niệm Tuyết cau mày. Chẳng lẽ sắp phá giải được? </p><p>Chỉ thấy Đạo Huyền Nhất khép các ngón bên bàn tay phải lại rồi ấn nhẹ. Toàn bộ không gian trong thư phòng lăn tăn từng đợt gợn sóng như mặt nước bị đá thả vào. </p><p>Sắc mặt nàng ta thả lỏng, xem ra đã phá giải thành công. </p><p>Hồi tưởng thời không!</p>"}