{"title":"Chương 2301: \"Tô Nhu, ngươi còn có thể kiên trì bao lâu?\"","content":"\"Trường Nhạc Cốc xứng đáng là nơi mà tất cả các tu giả đều khao khát. Nơi đây thực sự tuyệt vời, thủ đoạn của người Trường Nhạc Cốc không phải chúng ta có thể so sánh được.\"<br>Sau khi xem một lúc, tất cả mọi người đều kinh ngạc, và cảm thấy mình đã được mở rộng tầm mắt.<br>Tiếc rằng, năng lượng trong cơ thể của bọn họ trôi đi quá nhanh, Phó Khương còn muốn đi nhìn tiếp, thì linh lực trong cơ thể đã như cạn kiệt, tiếp tục ở lại sẽ đối với thân thể của ông ta tạo thành ảnh hưởng, thế là ông ta đành phải tạm thời lui ra ngoài.<br>Không chỉ một mình Phó Khương, mà ngay cả Tương Lan và Hàn Anh Lập cũng rất kiệt sức, đành phải miễn cưỡng rời khỏi Trường Nhạc Cốc.<br>\"Lâm Thanh Diện, chúng ta không thể cùng ngươi tiếp tục thăm dò Trường Nhạc Cốc, linh lực chúng ta đã cạn kiệt, trước tiên chỉ có thể rời đi, chúng ta sẽ chờ ngươi ở bên ngoài Trường Nhạc Cốc, hi vọng ngươi có thể đi ra sau.\"<br>Nghe Hàn Anh Lập nói, Lâm Thanh Diện gật đầu tỏ ý đã hiểu, anh biết rằng ở Trường Nhạc Cốc, mình không phải lo lắng cho sự an toàn của bọn họ, bởi vì Trường Nhạc Cốc tự nhiên là sẽ không công kích bọn họ, hình như có liên quan đến thư giới thiệu trước đây của bọn họ, Trường Nhạc Cốc đương nhiên tôn trọng.<br>Cho nên, cho dù linh lực của Hàn Anh Lập cực kỳ cạn kiệt, Lâm Thanh Diện cũng yên tâm để bọn họ một mình rời đi.<br>\" Ta biết, các ngươi đi trước đi, ta kỳ thật cũng kiên trì không được bao lâu, qua một đoạn thời gian cũng phải rời khỏi Trường Nhạc Cốc.\"<br>Vì vậy thời gian sau đó, đi theo Lâm Thanh Diện bên người càng ngày càng ít, hầu hết đều vì linh lực khô kiệt mà buộc phải rời khỏi Trường Nhạc Cốc, cuối cùng Lâm Thanh Diện chỉ còn lại một mình Tô Nhu bên cạnh.<br>\"Tô Nhu, ngươi còn có thể kiên trì bao lâu?\"<br>Nhìn những người xung quanh lần lượt rời khỏi, Lâm Thanh Diện không khỏi hỏi Tô Nhu bên cạnh, bởi vì cô từ đầu đến cuối đều không có biểu hiện ra cái gì mất sức, Lâm Thanh Diện cảm thấy cô hẳn là còn có thể kiên trì thật lâu.<br><div id=\"M871666ScriptRootC1511829\"></div>   Nghe câu hỏi của Lâm Thanh Diện, Tô Nhu bất ngờ lắc đầu.<br>\"Tôi có thể cảm giác được, thực lực của mình ngày càng tăng cao, ước chừng sẽ đột phá trong thời gian ngắn nữa, đến lúc đó linh lực tôi chắc sẽ nhanh chóng cạn kiệt, hẳn là qua không được bao lâu, tôi cũng chỉ có thể bị ép rời khỏi Trường Nhạc Cốc. \"<br>Nghe vậy Lâm Thanh Diện có chút cảm khái, thật đáng tiếc không còn cách nào, cho nên sau đó Lâm Thanh Diện không còn đi cùng Tô Nhu, sau khi Tô Như đột phá, Lâm Thanh Diện cũng liền rời đi.<br>Và sau khi Tô Nhu đột phá, linh lực của cô nhanh chóng cạn kiệt, Lâm Thanh Diện chỉ có thể một mình tiến sâu, không ngờ vừa đi tới đáy thung lũng thì phát hiện dưới đáy thung lũng có một vòng xoáy khổng lồ.<br>Sau khi phát hiện ra vòng xoáy, Lâm Thanh Diện chỉ muốn đi vào đây xem tình huống một chút, bởi vì tình huống này nhìn rất kỳ quái, cùng Hoàng Hà nơi này hoàn toàn không tương xứng.<br>Chỉ là Lâm Thanh Diện đã bị một bà lão bên cạnh nhìn thấu trước khi hành động.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Khi Lão bà này đột nhiên xuất hiện, Lâm Thanh Diện trước đó thậm chí đều không nhìn thấy .<br>\" Tiểu hỏa tử không nên tới gần nơi đó, nơi đó vô cùng nguy hiểm, ngươi nếu đi vào sẽ không thoát ra được\".<br>Nghe được lời bà lão nói, Lâm Thanh Diện dừng lại, có chút nghi hoặc hỏi.<br>\"Tại sao? Lần này trong vòng xoáy tôi cũng không thấy có dấu hiệu nguy hiểm. Tôi đối với nơi này cũng khá tò mò, cho nên liền nghĩ muốn vào xem một chút, lão bà, Người biết rõ ràng như vậy, có biết bên trong có gì không?\"<br>\"Người trẻ tuổi, cho dù là hiếu kỳ, cũng không sợ bị chính lòng hiếu kỳ của mình giết chết sao, nơi này mặc dù là Hoàng Hà , dưới tình huống bình thường thì không có quá nhiều nguy hiểm, thế nhưng là đi vào trong này liền không cách nào đi ra, nếu ngươi linh lực khô kiệt, ngươi sẽ chết ở bên trong, biết không? \"<br>Nghe được lão bà cảnh cáo, Lâm Thanh Diện lúc này mới triệt để bỏ tâm tư hiếu kỳ.<br>Tuy rằng rất tò mò những thứ trong vòng xoáy, nhưng lão bà đã nói như vậy, Lâm Thanh Diện vẫn tương đối tiếc sinh mệnh của mình, ít nhất, anh không muốn mình xảy ra tai nạn gì, cho đến khi tìm được con gái.<br>\"Thì ra là như vậy, cám ơn lão bà đã nhắc nhở, người yên tâm, tôi sẽ không đi sâu, nhưng Hoàng Hà có mấy nơi nước xoáy như thế này, chẳng lẽ mỗi một chỗ đều có người nhắc nhở sao?\"<br>Nghe được câu hỏi của Lâm Thanh Diện, bà lão cười nói.<br>\"Có lẽ chỉ nên có nơi này. Ta đã từng thấy người đi vào rồi không bao giờ đi ra nữa, nên thỉnh thoảng ta sẽ ở bên cạnh không cho người khác vào nữa. tiểu hỏa tử, ngươi vận khí thật tốt, ta cũng là vừa mới bắt gặp, bằng không mà nói, ngươi chỉ sợ cũng phải gặp phải tai ương. \"<br>"}