{"title":"Chương 2302: \"Vẫn chưa thể đi ra ngoài.\"","content":"Nghe thấy lời nói của Lâm Thanh Diện, lão bà liền từ chối.<br>\"Quên đi, lão bà ta chỉ muốn đi nơi nào ta muốn đi, ngươi người trẻ tuổi sẽ không muốn đi theo, ta nhìn ngươi đoán chừng cũng kiên trì không được bao lâu nữa, chỉ cần ngươi không đi vòng xoáy bên này, nơi khác đều có thể nhìn kỹ một chút, ta liền đi trước, Chúc ngươi may mắn. \"<br>Nói xong lời này, bà cụ liền rời khỏi, Lâm Thanh Diện vốn dĩ muốn đuổi theo, nhưng bà cụ chỉ đi vài bước, khoảng cách dường như đã đi xa hơn vạn mét, chẳng qua trong một nháy mắt, Lâm Thanh Diện đã không thể nhìn thấy hình bóng của bà nữa.<br>Thấy vậy, Lâm Thanh Diện thở dài một hơi, anh quả nhiên không có nhìn lầm, lão bà này xác thực không tầm thường.<br>Tất nhiên, đây không phải là lúc để xem xét những điều này, đã không cách nào cùng lão bà đồng hành, như vậy anh liền phải tự mình đi tìm cơ duyên.<br>Dù thế nào, thì anh cũng không được ra về tay không, khi đã bước qua ngàn sông núi mà đến Hoàng Hà, chí ít cũng phải nâng cao thực lực lên một chút, nếu không, chẳng phải là lãng phí một chuyến đi về tay không sao?<br>Trong khi Lâm Thanh Diện tiếp tục tiến sâu vào Hoàng Hà, mấy người bên ngoài Hoàng Hà bên kia đã dựng lều và bắt đầu cắm trại.<br>Họ phải rời khỏi Hoàng Hà, bởi vì Hàn Anh Lập và những người khác, linh lực đã sớm cạn kiệt, thực ra bọn họ cũng không muốn rời Hoàng Hà, đáng tiếc linh lực của bọn họ còn chưa đủ thâm hậu, dẫn đến việc chỉ có thể sớm rời đi.<br>Đương nhiên, chán nản thì chán nản, bọn họ vẫn đã có thể đến Hoàng Hà một chuyến, thật ra cũng khá hài lòng, mà họ cũng có thể hấp thu không ít Linh khí bên ngoài Hoàng Hà, mọi người cũng đều rất sung sướng.<br><div id=\"M871666ScriptRootC1511829\"></div>   \" Các ngươi nghĩ khi nào thì Lâm Thanh Diện đi ra? thực lực của anh ấy, nói không chừng có thể ở trong đó mấy ngày.\"<br>\"Đúng vậy, ta cũng cảm thấy Lâm Thanh Diện hẳn là có thể ở bên trong khá lâu, đoán chừng chúng ta phải ở bên ngoài chờ anh ấy một khoản thời gian, nhưng không sao. Bên ngoài Hoàng Hà, chúng ta cũng có thể tăng tốc tu luyện khá tốt. \"<br>\"Đúng vậy, loại cơ hội này trăm năm hiếm có. Hoàng Hà quả nhiên là nơi có rất nhiều tu sĩ đổ về, chúng ta nên hài lòng khi có cơ hội như vậy, không thể yêu cầu quá mức xa vời.\"<br>Hàn Anh Lập bởi vì quá nhàm chán, nên cùng nhau tán gẫu vài câu, đến lúc thời gian khá trễ, riêng phần mình trở lại trong lều nghỉ ngơi.<br>Và khi họ nghỉ ngơi đến nửa đêm, Đột nhiên một trưởng lão của Thanh Long Tông đến tìm họ để trả thù.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vừa nhìn thấy Hàn Anh Lập, hắn đã không ngần ngại ra tay.<br>Hàn Anh Lập cảm nhận được sát ý trong không khí, lập tức nhận ra không đúng, vội vàng tránh khỏi, sau đó phát hiện người đó là một trưởng lão của Thanh Long Tông.<br>\"Trưởng lão, ngươi tới đây tìm chúng ta báo thù sao?\"<br>\"Đương nhiên, ngươi giết chết chưởng môn của ta, ta sẽ không bao giờ buông tha cho các ngươi!\"<br>Nghe những gì trưởng lão này nói, Hàn Anh Lập khẽ nhíu mày.<br>\" Chưởng môn ngươi chết còn chưa hết tội, ai bảo hắn vô cớ tổn thương cả nhà Tào gia, chúng ta giết hắn chẳng qua là thay trời hành đạo.\"<br>\"Hừ hừ! Ta cũng lười nói nhảm với ngươi, ngươi giết chưởng môn của ta, ta tìm ngươi báo thù, cũng không cần quan tâm ông ấy đúng sai, đối với ta không quan trọng!\"<br>Thấy chưởng lão này cứng đầu, Hàn Anh Lập cũng không khách sáo với hắn, dùng hết sức lực, chẳng mấy chốc đã trấn áp được lão ta.<br>"}