{"title":"Chương 2306: \" Ta còn tưởng là ai?","content":"Du Ly khó hiểu, không biết tại sao lúc này anh lại triệu hồi Trảm Tiên Kiếm, nhìn thấy Lâm Thanh Diện chậm rãi niệm chú, sau đó hét lên một tiếng, Trảm Tiên Kiếm đột nhiên đằng không mà lên, bay vào trong rừng rậm rồi biến mất.<br>Thấy vậy, Du Ly như hiểu ra điều gì, trong lòng thầm cảm thán, Lâm Thanh Diện đây là có biện pháp.<br>Trong rừng này Linh khí dư dả, nguyên hạch hẳn là không ít, huống chi Trảm Tiên Kiếm uy lực to lớn, dùng nó để thu thập không thể tốt hơn.<br>Sau khi giải phóng Trảm Tiên Kiếm, hai người tiếp tục tiến lên.<br>Lúc này, Trảm Tiên Kiếm bên kia đã có thu hoạch, một lần nữa lại bay trở về, rơi vào trong tay Lâm Thanh Diện.<br>Lúc rời đi, trên thân kiếm chỉ có nhàn nhạt một tầng bạch quang, Linh khí cũng rất ít, bây giờ mới qua không đến nửa canh giờ, thân kiếm Linh khí liền phóng đại, theo tốc độ này, muốn tập hợp đủ một trăm cái nguyên hạch, căn bản cũng không phải là việc khó.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Du Ly nhìn xem, trong lòng càng là kích động, nghĩ không lâu nữa mình sẽ khôi phục trí nhớ.<br>Tô Nhu cũng vô cùng kinh ngạc, trước đây cô đã từng nhìn thấy uy lực của Trảm Tiên Kiếm, nhưng lúc đó Lâm Thanh Diện lâm vào tình trạng tẩu hỏa nhập ma, mọi người đều kinh hãi, cô không có thời gian quan sát thanh kiếm này.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Một vài người mừng rỡ, nhưng lại thấy có người lần lượt tới đây, đều là đệ tử của các môn phái khác.<br>Linh khí trong rừng vừa trở nên khan hiếm, tất cả mọi người không biết vì sao, liền đi theo kiếm này toiws ddaay.<br>Nhìn thấy kiếm rơi trong tay Lâm Thanh Diện, mọi người lập tức hiểu ra, trong lòng càng thêm bất mãn.<br>\" Ta còn tưởng là ai? Trong rừng này linh lực chỉ có ngần ấy, ngươi đều phải lấy, để người khác làm sao bây giờ?\"<br>\"Đúng vậy, ta đã ở đây tu luyện nửa năm. Ta muốn lợi dụng hai ngày này thăng cấp. ngươi ngược lại đem Linh khí hút đi. Cái này không phải hại ta sao?\"<br>"}