{"title":"Chương 2307: \"Tô Nhu, mau tỉnh lại!\"","content":"Lâm Thanh Diện đột nhiên sửng sốt, triệu hồi Trảm Tiên Kiếm, dùng kiếm đâm vào.<br>Sau khi Đan thú ăn Tô Nhu, động tác trở nên chậm chạp, tự nhiên không thoát khỏi kiếm khí, ngã trên mặt đất, nhanh chóng thở dốc.<br>Lâm Thanh Diện lập tức tiến lên, vừa chống lại những Đan thú khác, vừa xé xác mở bụng kéo Tô Nhu ra ngoài.<br>Sau đó, anh nhấc cô ôm ngang, khinh thân nhảy lên, nhảy đến một tảng đá lớn đằng sau trốn đi.<br>\"Tô Nhu, mau tỉnh lại!\"<br>Bị Đan thú nuốt một hồi, Tô Như bị thương nặng bất tỉnh, Tử Ngưng kiểm tra nàng một hồi, sắc mặt càng thêm ngưng trọng.<br>\"Tinh Thần Chi Hải của nàng bị chấn động, trong thời gian ngắn có thể sẽ chưa tỉnh lại.\"<br>Du Ly cũng thấy vậy: \"Phải mau cứu nàng! Nếu như tiếp tục như vậy, Tinh Thần Chi Hải bị thương không thể khôi phục.\"<br>Nhưng hiện tại tình thế cấp bách, chưa phải là lúc chữa thương, xung quanh càng ngày càng nhiều Đan thú, tất cả mọi người đang liều mạng chiến đấu với bọn họ, Tử Ngưng và Du Ly bị rất nhiều Đan thú vây quanh.<br><div id=\"M871666ScriptRootC1511829\"></div>   Căn cơ tu luyện của hai người này rất cao, tạm thời không ăn thiệt thòi, những người khác lại không chịu được, bọn hắn tu vi quá thấp, rất nhanh bị Đan thú cắn xé bị thương, tiếng kêu rên nổi lên bốn phía.<br>Nếu tình trạng này tiếp diễn, những tu sĩ này sẽ sớm bị xóa sổ.<br>Lâm Thanh Diện đặt Kết Giới quanh Tô Nhu, sau đó đằng không bay lên, triệu hồi ra Tiểu Kim Nhân trong thể nội.<br>Tiểu Kim Nhân tỏa ra ánh sáng vàng chói mắt, bay vào đám Đan thú mãnh liệt chém giết, như cắt dưa cắt rau, nhanh chóng giết chết gần hết Đan thú.<br>Khi đám người đang nguy khốn, Tiểu Kim Nhân đã kịp thời xuất hiện cứu người thoát khỏi nguy hiểm, các tu sĩ thở phào nhẹ nhõm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện tiếp tục niệm chú, thực lực của Tiểu Kim Nhân tăng lên rất nhiều, như tiến vào đất không người, chẳng mấy chốc mà giết gần hết Đan thú.<br>Các tu sĩ nhìn cảnh tượng trước mắt đều kinh ngạc, theo nhận thức của bọn họ, Đan thú là một trong những thứ đáng sợ nhất, gặp một con là đủ nguy rồi, bây giờ gặp được nhiều như vậy, khẳng định chỉ có một con đường chết.<br>Nhưng mà bọn họ không ngờ có thể thoát dưới móng vuốt của Đan thú, cũng không ngờ Tiểu Kim Nhân lại có thể giết nhiều Đan thú trong thời gian ngắn như vậy, đơn giản là chưa từng nghe qua.<br>Lại nhìn Lâm Thanh Diện, chính là anh đang điều khiển Tiểu Kim Nhân công kích Đan thú, tâm tình mọi người phảng phất thay đổi.<br>Bọn họ vừa rồi nói nhiều lời không hay với Lâm Thanh Diện, bây giờ Lâm Thanh Diện lại có thể bất kể hiềm khích lúc trước, cứu mạng của bọn hắn, điều này cho thấy bản lĩnh và nhân phẩm của người đàn ông này.<br>Chẳng bao lâu, tất cả Đan thú đều bị quét sạch, và mọi người vây quanh để bày tỏ lòng biết ơn đối với Lâm Thanh Diện.<br>Lâm Thanh Diện khẽ gật đầu với bọn họ, quay về phía Tô Nhu, vẫy vẫy tay, loại bỏ Kết Giới xung quanh cô, làn nữa xuất ra Trảm Tiên Kiếm.<br>Thân kiếm tản mát ra tia sáng kim sắc nồng đậm, ẩn chứa rất nhiều năng lượng, nhất thời ánh mắt mọi người đều nhìn không nổi.<br>"}