{"title":"Chương 2308: Lão bà bị thương quá nặng","content":"Lâm Thanh Diện vẫn không lên tiếng, chuyên tâm chữa trị cho Tô Nhu.<br>Thấy vậy, bà lão hừ lạnh một tiếng, xoay người rời đi.<br>Tử Ngưng nhìn tất cả những thứ này bằng ánh mắt lạnh lùng, trong lòng chợt nghĩ ra điều gì đó.<br>Cảnh tượng này, như thể cô đã nhìn thấy nó ở đâu đó.<br>Lúc này, Tô Nhu đột nhiên ho khan một tiếng, chậm rãi mở mắt.<br>Tử Ngưng lập tức bước tới, đỡ cô dậy, một tay vỗ nhẹ vào lưng cô.<br>\"Thế nào rồi? ngươi thấy khá hơn chưa?\"<br>Tô Nhu nhìn quanh, thấy mọi người đều quan tâm, nhất thời có chút ngẩn người.<br>Du Ly thấy vậy, vì sợ ý thức của Tô Nhu bị tổn hại, sẽ mất trí nhớ như chính mình, liền hỏi: \"Còn nhớ chúng ta không?\"<br>Tô Nhu nhẹ gật đầu: \"Du Ly tỷ, đã xảy ra chuyện gì?\"<br>Nghe đến tên Du Ly từ miệng của cô, mọi người chợt thở phào nhẹ nhõm, may mà Tô Nhu đã hoàn toàn bình phục, không gặp nguy hiểm gì.<br>\"Ngươi vừa mới bị Đan thú nuốt vào, Lâm Thanh Diện đã sử dụng năng lượng Trảm Tiên Kiếm cứu ngươi.\"<br>Tử Ngưng đỡ cô đứng lên: \"Thử xem, có thể đi được hay không.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Tô Như tại chỗ xoay một vòng, nhảy nhót mấy lần, hoàn toàn không có việc gì.<br>Mọi người tiếp tục đi về phía trước, đi về phía sâu trong Trường Nhạc Cốc.<br>Trên đường đi, Tử Ngưng vừa nghĩ tới cảnh tượng vừa rồi, vẫn là không khỏi nói cho Lâm Thanh Diện.<br>\"Cảnh anh từ chối lão nương vừa rồi xem ra rất quen thuộc, giống như đã tôi từng thấy ở đâu rồi. Thực sự là rất lạ.\"<br>Lâm Thanh Diện sửng sốt nhìn chung quanh, cũng may mọi người đi đường, không có người để ý tới.<br>\"Đừng nói nhiều nữa.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Tử Ngưng tinh quái lè lưỡi không nói nữa.<br>Chẳng bao lâu, họ đã đi đến sâu trong Trường Nhạc Cốc, nơi không có Đan thú ám, bởi vì đây đã là lãnh địa của linh thú.<br>Sức tấn công của linh thú xung kích mạnh hơn Đan thú rất nhiều, trong chốc lát đã gặp được một ít.<br>Tất cả mọi người vừa rồi bị Đan thú tấn công, bây giờ không còn sức chiến đấu với Linh thú, trong chốc lát, tất cả đều thua trận, bị thương nặng.<br>Căn cơ tu luyện của lão bà rất cao, bà đi về phía trước, vừa chém giết đám linh thú xung xông ra ngoài, một hồi mới an toàn.<br>Chỉ là bà một mình, luôn có thời điểm không chú ý, huống chi linh thú tâm tính xảo trá, công kích bà một lão nhân đã có tuổi, căn bản không khó khăn nhiều.<br>Đám linh thú thấy không tận dụng được cơ hội trước mặt, chúng lẻn ra sau lưng bà, lợi dụng đúng cơ hội, vọt thẳng ra phía sau lưng bà xuống tay.<br>Bà cụ không thể né tránh, và cơ thể bà nhanh chóng bị những móng vuốt sắc nhọn của con quái vật xung quanh khoan lên những lỗ máu.<br>Lão bà kêu thảm một tiếng, thân thể bay ra ngoài, trùng điệp rơi trên mặt đất.<br>Trước khi bà ấy đứng lên, linh thú lại một lần đánh tới.<br>Vào thời điểm xảy ra nguy cơ trước mắt này, Lâm Thanh Diện bay ra, trực tiếp đánh văng con linh thú đánh lén ra ngoài, giúp lão bà xoay người rời đi, đưa bà dàn xếp đến một hang động tương đối an toàn.<br>Người bà ta bê bết máu, ai nhìn thấy cũng phải sửng sốt, Du Ly lập tức cầm mấy viên đan dược, đút cho bà nuốt vào.<br>"}