{"title":"Chương 2311: \"Không sao, ta biết ngươi không có ác ý.\"","content":"Huyết thú đứng đó và không hề tấn công, nhưng anh đột nhiên cảm thấy choáng váng, mí mắt như nặng trĩu, và bầu trời quay cuồng.<br>Anh cố gắng tập trung ngưng thần nhưng vô ích, cảm giác chóng mặt mê man càng phát ra mãnh liệta, cuối cùng, anh không thể đứng vững, chống Trảm Tiên Kiếm tựa ở một gốc Đại Thụ bên cạnh.<br>Lúc này, tình cảnh của những người khác cũng không khá hơn là bao, ai cũng không cầm được kiếm nữa, lần lượt ngã xuống, ôm đầu lăn lộn rên rỉ.<br>Lâm Thanh Diện hiểu rằng, những phương thức tấn công của huyết thú này, hoàn toàn khác với những con Linh thú và Đan thú, những con quái thú khác là công kích vật lý, còn chúng là công kích tinh thần.<br>Chỉ cần họ vừa mắt thấy tai nghe, thì sẽ ngay lập tức ảnh hưởng đến ý thức và tinh thần của họ.<br>Lâm Thanh Diện chống lại sự khó chịu trên người, hét lên với mọi người: \"Nhắm mắt lại, đừng nhìn bọn chúng!\"<br>Bất quá, lúc này nói cho bọn họ biết đã quá muộn, hầu như tất cả mọi người đều bị trúng chiêu, ai cũng chìm trong nỗi đau của chính mình, không ai nghe thấy anh nói gì.<br>Lâm Thanh Diện nhắm mắt lại, ý đồ hóa giải một chút triệu chứng mê muội, nhưng mí mắt lại càng nặng, ý thức cũng càng ngày càng tan rã, thân thể lại càng phát ra khô nóng, cảm giác huyết dịch đều đang sôi trào.<br>Anh hít một hơi thật sâu, huy động linh lực trong cơ thể, cố gắng áp chế ngọn lửa không tên này, nhưng anh không thể làm được, anh đã thất bại mấy lần, sau khi anh đè nén linh lực như vậy, sức nóng càng thêm kinh khủng, tại trong kinh mạch của anh mạnh mẽ đâm tới.<br>Trong phút chốc, mắt anh tối sầm lại, ngã gục trên thân cây yếu ớt, không biết gì nữa.<br>Trong giấc ngủ, anh nhìn thấy khuôn mặt của Du Ly, nhưng cách giao tiếp của hai người rất khác so với trước đây, bọn họ thân thể không một mảnh vải, thân thể quấn lấy nhau, tiếng thở hổn hển nặng nề nối tiếp nhau.<br>Giấc mộng này vẫn một mực kéo dài, cho đến khi cả hai sắp đi đến bước cuối cùng, Lâm Thanh Diện mới chợt bừng tỉnh.<br>Cho dù là trong giấc mộng, Lâm Thanh Diện cũng cảm thấy chuyện này không đúng, dù sao Du Ly cũng là sư phụ của mình, sao mình có thể có suy nghĩ như vậy về sư phụ của mình? Cho nên anh ép buộc mình từ trong giấc ngủ mơ tỉnh lại.<br><div id=\"M871666ScriptRootC1511829\"></div>   Sau khi tỉnh lại, vẻ mặt của Lâm Thanh Diện có chút lúng túng hoặc cứng đờ, anh chẳng thể nghĩ tới, mình thế mà lại ở trong mơ đối với sư phụ của mình, làm chuyện như vậy, cứ việc cho rằng đây chẳng qua là giả tượng, thế nhưng Lâm Thanh Diện vẫn cảm thấy mình có chút có lỗi với Du Ly.<br>May mắn thay, anh đã tỉnh dậy kịp thời.<br>________________________________________<br>Nghĩ đến đây, Lâm Thanh Diện thở phào nhẹ nhõm, chỉ cần anh không nói ra những chuyện trong mộng, anh tin tưởng sẽ không có người khác biết, anh muốn vĩnh viễn ngậm thứ này trong miệng, tuyệt đối không thể nói cho ai biết.<br>Nhưng khi Lâm Thanh Diện đang có ý nghĩ như vậy, liền nghe được Du Ly thanh âm.<br>\" Như thế nào vậy? Cậu mơ thấy cái gì? Ta nhìn dáng vẻ cậu giống như rất kích động.\"<br>Nghe vậy, Lâm Thanh Diện cảm giác bối rối sắp biến mất, lại tái hiện, vừa rồi anh kích động quá mức, quên mất Du Ly vẫn còn ở bên mình, bây giờ khi Du Ly hỏi anh mơ thấy cái gì, Lâm Thanh Diện chỉ cảm thấy cực kỳ xấu hổ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vì vậy, anh chỉ có thể nói một cách xấu hổ.<br>\"Xin lỗi sư phụ, tôi không thể nói cho người biết tôi mơ thấy cái gì.\"<br>Nghe những gì Lâm Thanh Diện nói, Du Ly càng thêm kinh ngạc, đồng thời càng tò mò về trải nghiệm trong giấc mơ của Lâm Thanh Diện.<br>\"Tại sao cậu không thể nói cho ta biết?\"<br>\"Cái này...\"<br>Nghe được câu hỏi của Du Ly, Lâm Thanh Diện có chút ấp úng.<br>Nhìn thấy anh như vậy, Tô Nhu ngược lại là nhìn ra chuyện gì, ở một bên ồn ào.<br>\"Lâm Thanh Diện, người không phải mơ tưởng đến su phụ của người sao?\"<br>Tô Nhu vừa nói vừa nhìn Lâm Thanh Diện và Du Ly với ánh mắt trêu đùa, hiển nhiên cảm thấy giữa hai người có mối quan hệ không rõ ràng.<br>Nghe được lời nói của Tô Như, Du Ly sửng sốt một chút, lập tức hiểu được ý của cô ta, vì vậy sắc mặt cô đột nhiên biến đổi.<br>Thấy vậy, Lâm Thanh Diện lập tức có phản ứng, nhanh chóng giải thích.<br>\"Ngươi hiểu lầm rồi, không phải như ngươi nghĩ, ta chỉ cần biết ta đối với sư phụ hoàn toàn không có suy nghĩ gì khác, ta coi người là sư phụ của mình, su phụ là người ta tôn kính nhất, xin đừng nói đùa với người như vậy , nó không tốt cho danh tiếng của ân sư. \"<br>"}