{"title":"Chương 2312: Nhưng truyền thuyết này có công dụng gì?","content":"Nghe Lâm Thanh Diện nói, Tô Nhu cũng gật đầu.<br>Vì vậy mọi người cũng không nói thêm gì nữa, mà âm thầm điều chỉnh hơi thở để đối phó với Cốt Thú sắp tới.<br>Khi bọn họ vừa chuẩn bị xong, không bao lâu sau, một số lượng lớn Linh Thú đang chạy tới.<br>Những Cốt Thú này, quanh năm đều sống ở Trường Nhạc Cốc.<br>Lúc này, bọn chúng sẽ đặc biệt tấn công những tu sĩ ở Trường Nhạc Cốc, Lâm Thanh Diện bọn họ vừa lúc gặp phải.<br>Nhưng Lâm Thanh Diện và bọn họ trốn không thoát, bởi vì bọn họ phải giải quyết những Cốt thú này, bằng không, nếu những Cốt thú này được đi ra ngoài, thì sẽ mang đến nguy hiểm cho toàn bộ Thần Giới, cho nên Lâm Thanh Diện bọn họ, không thể lùi bước quay trở lại.<br>Cũng may Lâm Thanh Diện không có định bỏ đi, những quái thú này giết chết lão bà, Lâm Thanh Diện nói nhất định phải báo thù cho bà, nếu không giết hết đám dị vật này, Lâm Thanh Diện cảm thấy chính mình có lỗi với lão bà.<br>Rốt cuộc, lão bà đã giúp anh, mà anh lại không làm gì để giúp, còn làm hại lão bà vì cứu bọn họ, mất đi tính mạng của mình.<br>Cho nên anh phải làm cái gì đó cho lão bà, vậy những con Cốt thú này phải được giải quyết, coi như trả thù cho lão bà.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Cốt Thú đã ở đây, mọi người chuẩn bị duy trì đội hình thật tốt, đừng để Cốt Thú phân tán chúng ta.\"<br>Nghe được lời của Lâm Thanh Diện, tất cả mọi người đều gật đầu nói, bọn họ hiểu rõ, bọn họ đã đối phó mấy đợt quái thú, tự nhiên cũng biết, Cốt thú mạnh mẽ như thế nào, cho nên bọn họ tin tưởng lời nói của Lâm Thanh Diện.<br>\"Đừng lo lắng, chúng ta nhất định sẽ chú ý, hi vọng lần này có thể hoàn toàn giải quyết xong đám Cốt thú này.\"<br>Rốt cuộc nếu không giải quyết được Cốt Thú, bọn họ sẽ không giữ được sinh mệnh.<br>Sau khi liên tiếp đáp trả vài đợt đánh lén của Cốt Thú, mỗi người đều mang theo thương tích của Cốt Thú, và một số dấu hiệu suy kiệt, nếu không giải quyết được, thì họ sẽ phải chết dưới tay những Cốt Thú này.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Vì lý do này, tất cả mọi người đều dốc toàn lực, để cố gắng giải quyết tất cả những Cốt Thú này càng sớm càng tốt.<br>Thấy vậy, Lâm Thanh Diện lập tức lao lên dẫn đầu trận, anh là cường giả mạnh nhất ở đây, đương nhiên cần hộ tống mọi người, khi thấy Lâm Thanh Diện dẫn đầu, Tô Nhu ở bên cạnh, có phát hiện trọng đại, bên trong quá trình cô đang cùng nhóm Cốt Thú giao chiến, phát hiện một chuyện quan trọng.<br>Cô phát hiện, nếu như bọn họ nuốt những hạt xương Cốt Thú này, thì có thể thu hoạch được linh lực cường đại.<br>Sau khi phát hiện ra chuyện này, Tô Như liền nói cho Lâm Thanh Diện biết.<br>\"Lâm Thanh Diện, tôi đã có một phát hiện lớn. Tôi vừa rồi vô tình nuốt vào nhân xương của một con Cốt Thú, tôi thấy sau khi nuốt xương của chúng, linh lực của tôi có thể mạnh hơn, cho tôi biến hóa linh lực.\"<br>Nghe thấy lời Tô Nhu nói, Lâm Thanh Diện sửng sốt một chút, muốn hỏi kỹ hơn, nhưng lúc này Trường Nhạc Cốc đột nhiên chấn động.<br>Bởi vì sự rung động lớn này, Lâm Thanh Diện không còn có thể nghe được lời nói của Tô Nhu.<br>Đây là lần đầu tiên Trường Nhạc Cốc trải qua một sự thay đổi lớn, trong thời gian dài như vậy, xem ra toàn bộ Trường Nhạc Cốc đều sắp tan vỡ, chẳng lẽ lần này bọn họ có thể đi ra ngoài được rồi?<br>Nghĩ đến đây, trong lòng Lâm Thanh Diện thoáng hiện lên một tia vui mừng, không chỉ anh mà những người khác cũng đều hoan hô, bởi vì bọn họ đã muốn rời khỏi nơi ma quái này từ lâu rồi, bây giờ nếu Trường Nhạc Cốc sụp đổ, bọn họ có thể rời khỏi đây sao?<br>"}