{"title":"Chương 2313: \"Tôi biết, sư phụ đừng lo lắng.\"","content":"Nói xong câu này, Lâm Thanh Diện chủ động dừng lại, không tiếp tục cùng người kia nói tiếp.<br>Bởi vì Lâm Thanh Diện hoàn toàn không có hứng thú với vấn đề này, cho dù là người trẻ tuổi nói đúng, anh cũng không cần loại công pháp kia, các bài luyện công của chính mình vốn đã rất lợi hại, cái khác đối với anh cũng không có tác dụng gì.<br>Thấy Lâm Thanh Diện quay đầu đi không để ý tới chính mình, thiếu niên cũng không có tiếp tục nói chuyện, cùng những người bạn đồng hành khác vui vẻ nói cười.<br>Nhìn thấy bọn họ như vậy, Lâm Thanh Diện lắc đầu không thèm để ý tới bọn họ nữa, tiếp tục nhìn Tô Nhu hỏi.<br>\" Vừa rồi ngươi nói ngươi phát hiện cái gì? Những nhân xương Cốt thú này, thật sự có thể nuốt được sao?\"<br>\"Đương nhiên có thể, su phụ có muốn thử không? Tôi nghĩ đây là cơ hội của chúng ta. Nếu như nuốt hết những nhân xương này, toàn bộ linh lực của chúng ta, có thể hoàn toàn biến hóa hơn nữa.\"<br>Nghe được lời nói của Tô Như, Lâm Thanh Diện trầm ngâm gật đầu, cũng định tự mình thử xem, nhưng không thể đảm bảo bọn họ sẽ thành công, bởi vì Tô Như có thể nuốt bởi vì cô cũng là yêu thú, nhưng Lâm Thanh Diện bọn họ là người, có thể sẽ không thành công. .<br>Đương nhiên, Lâm Thanh Diện cũng muốn thử một chút, không cần biết thành công hay không, bởi vì nếu thành công sẽ rất tốt cho bọn họ.<br>Dù sao nguy hiểm cũng không lớn, cũng không có gì phải cố gắng, cho nên Lâm Thanh Diện chủ động giết một con Cốt thú, lấy nhân xương của con Cốt thú này ra, định bụng thử xem có nuốt được hay không.<br>Du Ly nhìn thấy Lâm Thanh Diện trực tiếp định nuốt vào trong bụng, trong lòng đột nhiên có chút lo lắng, vì vậy vội vàng ngăn cản.<br>\"Chờ một chút, Lâm Thanh Diện, cậu làm sao có thể trực tiếp nuốt xuống, nếu có nguy hiểm thì sao?\"<br>Dù sao Tô Nhu cũng là quái vật, bọn họ là con người, hai bên bản chất không giống nhau, không có nguy hiểm gì đối với cô ta, nhưng đối với Lâm Thanh Diện, cũng không hẳn là như vậy.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nghe được lời nói lo lắng của Du Ly, Lâm Thanh Diện cười lắc đầu.<br>\"Đừng lo lắng, tôi sẽ không sao đâu, đừng lo lắng.\"<br>Nghe được lời Lâm Thanh Diện, Du Ly thở dài, biết không thể thuyết phục anh, đành phải từ bỏ.<br>\"Ừm, vì cậu nhất định phải nếm thử, vậy thì tôi sẽ không ngăn cản cậu, nhưng tôi muốn nhắc nhở cậu rằng, nếu cậu phát hiện ra điều gì không ổn, thì hãy dừng lại ngay lập tức, kẻo lại làm bị thương chính mình.\"<br>\"Tôi biết, sư phụ đừng lo lắng.\"<br>Nghe được lời nhắc nhở của Du Ly, Lâm Thanh Diện gật đầu tỏ ý đã hiểu, vì vậy anh lập tức bắt đầu nếm thử.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Tất nhiên, dù anh nói không quan tâm, nhưng anh vẫn rất thận trọng trong hành động của mình, dù sao tại địa phương quỷ quái này, cái gì nguy hiểm cũng có thể gặp được, anh tự nhiên sẽ không chủ quan.<br>Và dưới sự cố gắng cẩn thận của Lâm Thanh Diện, anh phát hiện ra, cái nhân xương này đối với mình lúc này, cũng không có một chút tác dụng nào, ăn vào vô vị, vứt bỏ nó thật đáng tiếc, hiển nhiên chỉ có Tô Nhu mới có thể nuốt trôi nhân xương này.<br>Sau khi nhận ra điều này, Lâm Thanh Diện đột nhiên cảm thấy có chút hối hận cùng tiếc nuối, anh vốn dự định sẽ nuốt những nhân xương này để cường hóa bản thân, như vậy mình sẽ liên tục giải quyết đám quái vật này, nhưng hiện tại xem ra, mình suy nghĩ quá nhiều.<br>\"Như thế nào rồi? Thứ này đối với sư phụ có ích lợi gì không?\"<br>Nhìn thấy Lâm Thanh Diện thở dài, Tô Nhu trong lòng chợt lo lắng, vội vàng hỏi.<br>Nghe Tô Nhu hỏi, Lâm Thanh Diện lắc đầu.<br>\"Vô dụng, xem ra chỉ có ngươi mới có thể hấp thu những nhân xương này.\"<br>Nghe được những gì Lâm Thanh Diện nói, Tô Nhu cũng có chút thất vọng, cô cũng chỉ hy vọng, Lâm Thanh Diện cùng bọn họ có thể nuốt xuống, như vậy sẽ tốt cho bọn họ.<br>Cô ta thực sự là người duy nhất, có thể thôn phệ nhân xương, nhưng điều này cũng là bình thường, dù sao những nhân xương này, đều là xuất ra từ yêu thú, cũng chỉ có thể đồng vị yêu thú là cô thôn phệ, thì mới là bình thường.<br>Vì vậy Tô Nhu cũng không bận tâm chuyện này nữa, gật đầu nói.<br>\"Ừm, nếu đã như vậy, thì trước tiên tôi sẽ cải thiện bản thân, và tôi có thể giúp người sau khi năng lực của tôi thay đổi.\"<br>"}