{"title":"Chương 2314: \"Chúng ta sẽ vượt bằng cách nào?\"","content":"Vì vậy, Lâm Thanh Diện bọn họ không còn cách nào khác, đành phải ở bên cạnh chờ đợi, nhìn xem con đường này khi nào thì sửa chữa lại.<br>Lâm Thanh Diện ổn định thân hình, đồng thời cầm trường kiếm, cảnh giác nhìn xung quanh, có chút khó hiểu trước tiếng hoan hô đột ngột của những tu sĩ khác.<br>Trường Nhạc Cốc rung lắc thế này, nhìn có vẻ rất nguy hiểm, anh không biết đám người này vui vẻ vì cái gì.<br>Một vị tu sĩ trẻ tuổi bên cạnh nhìn anh, không khỏi chế nhạo, trong mắt mang theo vài phần khinh thường nhắc nhở: \"Đừng lo lắng, không có nguy hiểm.\"<br>Lâm Thanh Diện khó hiểu hỏi: \"Chuyện quái gì xảy ra?\"<br>Tu sĩ cười nói: \"Trường Nhạc Cốc có rất nhiều bí mật, nhưng chuyện này ai cũng biết.\"<br>Vừa nói hắn vừa đưa tay chỉ về phía trước: \"Trường Nhạc Cốc có thuật trường sinh bất lão, tu luyện ở đây thì có thể trường sinh bất lão, một khi tiến vào Trường Nhạc Cốc, hầu như không ai chủ động rời đi. Theo Truyền Thuyết, thời điểm Trường Nhạc Cốc đất rung núi chuyển, công pháp thần bí sẽ hiện thế, nếu có người đạt được công pháp, liền có thể được trường sinh.<br>Lâm Thanh Diện nghe gật đầu không ngừng, thu hồi trường kiếm.<br>\"Hóa ra là như thế này.\"<br>\"Ừ.\"<br>Tu sĩ gật đầu, lại đem Truyền Thuyết táng thiên đế nói cho Lâm Thanh Diện.<br>Mặc dù coi thường Lâm Thanh Diện, như chưa từng thấy qua việc đời, nhưng dù sao tốt xấu gì, mọi người đều ở trong Trường Nhạc Cốc với nhau, nếu có chuyện gì xảy ra, thì mọi người vẫn phải hỗ trợ lẫn nhau.<br>Hơn nữa, căn cơ tu luyện của Lâm Thanh Diện tương đối cao, vào thời khắc mấu chốt vẫn có ích.<br><div id=\"M871666ScriptRootC1511829\"></div>   Bất quá, Lâm Thanh Diện cũng không có hứng thú với chuyện truyền thuyết này, lão sư nói chuyện thì vô cùng hứng thú, anh nghe không ra ý tứ gì, ngáp một cái.<br>Tu sĩ nhìn thấy anh như vậy, càng tỏ ra xem thường.<br>Sau khi những người khác nghe được Truyền Thuyết táng thiên đế, bọn họ đều rất cao hứng.<br>Mà Lâm Thanh Diện này lại có phản ứng như vậy, thật là ngớ ngẩn.<br>Tiếng nói chuyện bên này hấp dẫn những người khác, có mấy người trẻ tuổi, cũng bắt đầu ngươi một lời ta một câu nói, đơn giản chính là hắn riêng phần mình, đối với Truyền Thuyết táng thiên đế mà tới.<br>Lâm Thanh Diện nghe vậy càng cảm thấy nhàm chán, quay đầu nhìn Du Ly nói: \" Chúng ta qua bên kia xem một chút đi.\"<br>Du Ly gật đầu, cùng mấy người xoay người muốn rời đi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lão sư đang nói chuyện có chút không vui, hắn nói mạnh miệng như vậy, Lâm Thanh Diện thật sự là không cho hắn mặt mũi.<br>Đám người nhìn thoáng qua nhau, không hẹn mà cùng cười ra tiếng.<br>\" Thật là một cái thanh niên ngớ ngẩn, cái gì cũng không hiểu.\"<br>\"Hắn cũng là tu sĩ, làm sao Truyền Thuyết táng thiên đế cũng không biết.\"<br>\" Không biết cũng liền thôi, hắn ta hiện tại căn bản là không tin.\"<br>\"Không biết vì sao người này lại tiến vào Trường Nhạc Cốc.\"<br>\"Không sao, kệ hắn đi, bí tịch trường sinh một hồi sẽ hạ xuống trong thung lũng, chúng ta sẽ bớt đi một đối thủ, đúng không?\"<br>Lâm Thanh Diện những lời này đều coi như gió thoảng bên tai, căn bản không để ý tới bọn hắn, lôi kéo mấy người đồng bạn rời đi.<br>Các tu sĩ chế nhạo Lâm Thanh Diện rất nhiều, trong lòng tràn đầy vui vẻ, nhìn hoàn cảnh chung quanh, bọn họ cảm thấy ở đây không an toàn.<br>Ngay lập tức một vị cao niên đáng kính lên tiếng: \"Nếu động đất còn tiếp tục, nơi này sợ là muốn đổ sụp đổ. Chúng ta đi chỗ khác chờ cái đã.\"<br>Vì vậy, tất cả mọi người nghe theo lời của ông và di chuyển về phía lối ra.<br>Bất quá, họ vẫn còn hơi chậm chân, lối họ rời đi đã sụp đổ, những tảng đá lớn nhỏ từ trên trời rơi xuống, lấp kín cả lối đi.<br>"}