{"title":"Chương 2315: \" Các ngươi đã tìm được chưa?\"","content":"Mấy vị sư tôn đang nói chuyện, tức giận đến mức, nếu như lúc bình thường đã xông lên dạy dỗ nàng.<br>Nhưng tình hình bây giờ đã khác, mọi người đều ở Trường Nhạc Cốc, có nguy hiểm trước mắt, tự nhiên phải giúp đỡ lẫn nhau, không thể gây rắc rối.<br>Sau khi suy nghĩ về điều đó, các nhà sư không còn cách nào khác đành phải từ bỏ.<br>Lúc này, rung chuyển xung quanh ngày càng nghiêm trọng, nơi mọi người đứng là một tảng đá lớn nhô ra giữa núi, lơ lửng trên không, có nguy cơ rơi xuống bất cứ lúc nào.<br>Lâm Thanh Diện luôn cảm thấy có gì đó không ổn, nhưng cụ thể là lạ ở chỗ nào, nhất thời lại nghĩ không ra.<br>Anh huy động linh lực trong cơ thể, ở trong kinh mạch du tẩu một vòng, rốt cục nhận ra được có chuyện gì không đúng, đột nhiên mở mắt ra.<br>Trảm Tiên Kiếm không thấy.<br>Nhìn thấy vẻ mặt đột nhiên nghiêm trọng của anh, Du Ly nói: \"Làm sao vậy?\"<br>Lâm Thanh Diện nhìn chung quanh, thấp giọng nói: \"Trảm Tiên Kiếm không thấy.\"<br>Khi những lời này thốt ra, các cô gái đều chấn kinh.<br>Trảm Tiên Kiếm không phải là vũ khí bình thường, nếu mất đi thì là một tổn thất rất lớn.<br><div id=\"M871666ScriptRootC1511829\"></div>   Từ khi bước vào Trường Nhạc Cốc, Lâm Thanh Diện một mực kiếm không rời tay, mấy người cẩn thận nhớ lại suốt quá trình, cố gắng tìm ra manh mối.<br>Du Ly đột nhiên nghĩ tới cái gì, nói: \"Vừa rồi khi huyết thú xuất hiện, tất cả mọi người ngất đi một hồi, chẳng lẽ là Trảm Tiên Kiếm lúc đó biến mất?\"<br>Lâm Thanh Diện cũng không nhớ ra được, huyết thú xuất hiện khi đó, thân thể anh nóng rực, khí huyết sôi trào, trong đầu nghĩ đều là chút khó mà mở miệng, cũng không nhớ rõ Trảm Tiên Kiếm lúc đó đang ở đâu.<br>Nhìn Du Ly lúc này, điều đầu tiên Lâm Thanh Diện nghĩ đến không phải là Trảm Tiên Kiếm, mà là giấc mộng kỳ quái vô lý, trong lòng càng thêm lo lắng và buồn bực.<br>Tô Nhu cũng rất lo lắng, nói: \"Từ khi bước vào Trường Nhạc Cốc, sư phụ Lâm Thanh Diện sử dụng Trảm Tiên Kiếm không ít, nhiều người như vậy, khó đảm bảo sẽ không có người ngấp nghé, có hay không có người, thừa dịp chúng ta không chú ý, trộm đi rồi? \"<br>Trảm Tiên Kiếm là pháp khí của Lâm Thanh Diện, nếu thật sự trộm được, anh sẽ cảm giác được ngay, nhưng những tu sĩ ở Trường Nhạc Cốc này không phải người bình thường, càng không thể tin được, có thể kiên trì đến bây giờ không chết, tu vi càng là sâu không lường được, như thật sự có người trộm Trảm Tiên Kiếm, cũng cố ý ẩn tàng khí tức Trảm Tiên Kiếm, cũng không phải là việc khó gì.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Mấy người phân tích một phen, càng phát hiện không có đầu mối, Lâm Thanh Diện cũng là tâm phiền ý loạn.<br>Tử Ngưng nói: \" Chúng ta đi trở về, xem có thể tìm được khí tức của Trảm Tiên Kiếm trên đường khi chúng ta tới không.\"<br>Đám người nghe xong, tất cả đều đồng ý, thế là lập tức quay người, hướng phía sau lưng đường núi mà đi.<br>Các tu sĩ kia, chính mình lo lắng trước đây, bọn họ cũng không thèm để ý mà còn cười nhạo Lâm Thanh Diện, huống chi là quan tâm bọn họ bây giờ đang muốn làm cái gì.<br>Lâm Thanh Diện vừa đi vừa huy động linh lực, thu hút khí tức xung quanh, vài cô gái cũng phóng ra linh lực, hỗ trợ tìm kiếm.<br>Nhưng sau khi tìm kiếm một lúc lâu, vẫn không có chút dấu vết nào của Trảm Tiên Kiếm, thậm chí không thể cảm nhận được khí tức của nó.<br>Lâm Thanh Diện cố gắng nhớ lại những gì đã xảy ra trước đó, nhưng mỗi khi anh nhắm mắt lại, thứ hiện lên trong đầu không phải Trảm Tiên Kiếm, mà là dáng vẻ Du Ly trong mộng như thế nào......<br>Anh thở dài, cảm thấy hơi hụt hẫng buồn bực.<br>Không lâu sau, mấy cô gái cũng trở lại, vẻ mặt vẫn ngưng trọng như trước.<br>\" Các ngươi đã tìm được chưa?\"<br>"}