{"title":"Chương 2316: Ngươi nghĩ muốn chọn lựa cái gì?\"","content":"Trên bia có rất nhiều phù điêu, trong đó có một tấm hình là con gái anh, Nặc Nặc.<br>Lâm Thanh Diện nhất thời không dám tin vào hai mắt của mình, đối với phù điêu kia cẩn thận quan sát rất lâu, cuối cùng xác định chính là con gái Nặc Nặc của mình.<br>Mấy cô gái cũng nhìn thấy, và họ đều mừng cho Lâm Thanh Diện.<br>Khi các tu sĩ đang nói chuyện với nhau, giữa không trung đột nhiên truyền đến tiếng chim kêu.<br>Mọi người nhìn lên, thì thấy một Bạch Hạc bay lượn trên không, nhẹ rơi xuống bên tấm bia đá.<br>Các tu sĩ lại càng mong chờ hơn, trước khi Truyền Thuyết Trường Nhạc Cốc xuất hiện, trước tiên sẽ có một Bạch Hạc giao du với mọi người.<br>Bạch Hạc vỗ vỗ cánh, không nhanh không chậm liếc nhìn đám người, lại ngẩng đầu nhìn bầu trời.<br>Mọi người nhìn theo ánh mắt của nó, thấy giữa không trung đột nhiên hiện ra hào quang chói sáng, vô số thần binh thân mang áo giáp từ trên trời giáng xuống và rơi xuống phía sau Bạch Hạc.<br>Mọi người bỗng thốt lên những âm thanh cảm thán, năng lượng và sức mạnh của những vị thần này là vô hạn, nếu có thể kiếm được một hoặc hai cái thì điều đó thật tuyệt.<br>Bất quá, so với bí pháp trường sinh, những thần tướng này liền có chút không đáng chú ý, đám người cân nhắc một phen, đối với thần binh hứng thú giảm bớt rất nhiều, tất cả đều mong chờ bí pháp tu luyện trường sinh cuối cùng.<br><div id=\"M871666ScriptRootC1511829\"></div>   Một lúc sau, Bạch Hạc lên tiếng, lệnh cho mọi người chọn thần binh làm hộ pháp cho mình trên con đường tu hành.<br>Một số người nhanh chóng chọn thần binh, cũng mang theo thần binh rời khỏi Trường Nhạc Cốc.<br>Những người này ý thức về bản thân, biết rằng tu luyện của mình kém hơn người khác, có thể kiên trì đến bây giờ, đã là vạn hạnh, giờ phút này đã có lựa chọn, liền tranh thủ thời gian rời đi, nếu muốn chờ đợi bí pháp trường sinh, chỉ sợ còn có khảo nghiệm càng khắc nghiệt, bọn hắn có thể còn sống vượt qua hay không đều là vấn đề.<br>Bất quá, hầu hết mọi người vẫn khao khát công pháp hơn và không chọn lựa thần binh.<br>Thật vất vả đến một chuyến Trường Nhạc Cốc, đương nhiên phải chọn ra thứ tốt nhất, nếu không, chẳng phải là vô ích sao?<br>Lâm Thanh Diện suy nghĩ một chút, tiến lên hai bước, nói với Bạch Hạc: \"Ngoài những thần binh này ra, ta còn có thể chọn cái gì khác không?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Các tu sĩ nghe vậy thì quay lại nhìn Lâm Thanh Diện, nhao nhao khịt mũi coi thường.<br>Lâm Thanh Diện này không biết gì về Trường Nhạc Cốc, dọc đường làm ra rất nhiều chuyện cười, bây giờ là giai đoạn lựa chọn thần binh, ai cũng biết, trừ thần binh ra thì không có lựa chọn nào khác, Lâm Thanh Diện thực sự đã hỏi một câu hỏi ngu ngốc như vậy.<br>Bạch Hạc ngạc nhiên, trong mắt hiện ra chút kinh ngạc, lại rất nhanh che giấu đi.<br>Tu sĩ bình thường chỉ biết lựa chọn thần binh, nhưng lại không biết những thứ khác cũng có thể lựa chọn, nhưng số lượng thần binh quá lớn, có mấy chục triệu, mỗi một thần binh đều có năng lực dị thường, đó đương nhiên là hấp dẫn hơn. Bằng cách này, mọi người sẽ tự động bỏ qua cái khác.<br>Hơn nữa, những người từng đến Trường Nhạc Cốc cũng chỉ có một ít, sau khi những người này rời đi, đều kể cho các tu sĩ khác nghe tình hình ở đây, như thế một truyền mười, mười truyền trăm, dần dần, các tu sĩ cũng chỉ biết chọn lựa thần binh, không biết có cái khác.<br>Cũng không biết tiểu tử này lai lịch ra sao, thế mà có thể hỏi ra vấn đề có tiêu chuẩn như vậy.<br>Bạch Hạc từ chối cho ý kiến, hỏi: \"Thần binh không đủ ngươi dùng sao? Ngươi nghĩ muốn chọn lựa cái gì?\"<br>Lâm Thanh Diện nhìn vào tấm bia, chỉ vào bức phù điêu hình Nặc Nặc trên đó, nói: \"Ta chọn cái kia được không?\"<br>Bạch Hạc quay đầu nhìn lại, thần sắc càng thêm phức tạp, nhưng cũng không nói gì.<br>"}