{"title":"Chương 2317: Nhất định tốt hơn thần binh rất nhiều.","content":"Anh còn muốn đối Bạch Hạc nói chút gì, nhưng Bạch Hạc đã xoay người sang chỗ khác, kiểm kê còn lại thần binh, Lâm Thanh Diện thở dài, đành phải thôi.<br>Khi mọi người thấy Bạch Hạc bỏ qua Lâm Thanh Diện, họ càng coi thường và không chút kiêng kỵ chế giễu anh.<br>\"Có thấy không, tiểu tử này sợ đã chọc giận Bạch Hạc rồi.\"<br>\"Nếu ta là hắn, ta sẽ nhanh chóng chọn thần binh rời đi, tránh khỏi ở chỗ này mất mặt xấu hổ.\"<br>\"Người ta cho rằng mình tu luyện cao, sợ còn muốn bí pháp trường sinh nữa.\"<br>Lâm Thanh Diện hoàn toàn không để ý đến những âm thanh lộn xộn này, anh cứ nhìn chằm chằm khuôn mặt của con gái, trong lòng cảm thấy có chút phức tạp.<br>Các cô gái có chút tức giận, nhịn không được thay Lâm Thanh Diện nói vài câu, những tu sĩ kia thấy Lâm Thanh Diện có nhiều bạn đồng hành ở đây, nên cũng phải kiêng kị hơn một chút, vì vậy cuộc trêu ghẹo dần trở nên trầm lắng .<br>Chẳng bao lâu, việc lựa chọn các thần binh đã kết thúc, các thần binh còn lại hóa thành ánh sáng trắng, bay lên trời và biến mất. Một lúc sau, linh hồn cá cược mà Bạch Hạc đề cập đến xuất hiện.<br>Mọi người ngừng bàn tán, và hướng sự chú ý của họ vào linh hồn cá cược.<br>Bọn họ không hiểu chuyện này, nhưng trong thâm tâm bọn họ biết, linh hồn cá cược xuất hiện sau thần binh, nhất định tốt hơn thần binh rất nhiều.<br>Nhất thời, một số người tu luyện có tầng thứ thấp bắt đầu dao động trong lòng.<br><div id=\"M871666ScriptRootC1511829\"></div>   Lâm Thanh Diện không có hứng thú linh hồn cá cược, anh nhìn thần binh rời đi, liền nhìn về phía bia đá, cũng may bia đá vẫn còn, phù điêu Nặc Nặc cũng vẫn còn, không biến mất cùng thần binh.<br>Bạch Hạc vỗ vỗ cánh, bắt đầu giới thiệu với mọi người.<br>\"Cái gọi là linh hồn cá cược, tên như ý nghĩa, chính là lấy linh hồn của mình làm thế chân, làm tiền đặt cược, có tỉ lệ một nửa có thể thấy được thiên cơ, nhưng nếu như thua, không chỉ cái gì cũng không chiếm được, sẽ còn mất đi linh hồn của mình. \"<br>Bạch Hạc khi nói ra điều này, trông hắn ta có vẻ lịch sự, nhưng cũng không giấu được sự nguy hiểm của linh hồn cá cược.<br>Chúng tu sĩ lấy làm kinh hãi, khe khẽ bàn luận một phen về sau, lần lượt từ bỏ ý nghĩ của mình.<br>Bạch Hạc thấy mọi người không có phản ứng gì, trong lòng có chút bất lực, nó biết rõ là linh hồn cá cược, hầu như không ai dám đặt cược, linh hồn cá cược quá nguy hiểm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Dưới tình huống bình thường mà nói, thì không ai muốn. trừ khi bị điên, nên Bạch Hạc không ngạc nhiên khi thấy phản ứng của mọi người.<br>\" Tốt , đã các ngươi đều không chọn linh hồn cá cược, vậy cũng chỉ có một bản công pháp cuối cùng, quyển công pháp này gọi là Tề Thiên đại năng pháp, các ngươi có ai muốn?\"<br>Khi câu cuối cùng của Bạch Hạc rơi xuống toàn trường, nhịp thở của mọi người trở nên gấp gáp. So với linh hồn cá cược trước đây, bản công pháp này chắc chắn được mọi người yêu thích hơn, và ai cũng muốn có được bản công pháp này.<br>Bạch Hạc tự nhiên thấy được, nên cười với mọi người rồi nói.<br>\" Các ngươi muốn thì đến đoạt đi, quyển công pháp này, ai cướp được là của người đó.\"<br>Bạch Hạc nói xong những lời này, lập tức ném cái gọi là Tề Thiên đại năng pháp xuống.<br>Mọi người thấy Bạch Hạc ném ra bản công pháp, thế là lập tức muốn đem công pháp cướp đoạt trong tay.<br>Xét cho cùng, bản công pháp này có sức mạnh phi thường lợi hại ngay từ cái tên, ai lại không muốn bản công pháp này, bởi vậy tất cả mọi người đều tham gia cướp đoạt.<br>Đương nhiên, tất cả mọi người này, không bao gồm Lâm Thanh Diện, anh cũng không có tham gia khiêu chiến, ngược lại trong lòng rất cảnh giác, bởi vì anh luôn cảm thấy, Bạch Hạc đang cố ý khiêu khích bọn họ.<br>Hãy để mọi người tham gia vào cuộc tranh đoạt ngươi chết ta sống này, cứ như vậy anh thật tốt ngồi làm ngư ông thủ lợi, nếu không, tại sao mỗi lần lại thiết kế một kiều đoạn như vậy, đoán chừng chính là để mọi người tranh đoạt ngươi chết ta sống lẫn nhau.<br>"}