{"title":"Chương 2318: \" Cám ơn ngươi đã cứu ta.\"","content":"Cho nên, anh liền một mình đứng lên phản kháng, ngăn cản năm con yêu thú, ít nhất vào lúc này, tuyệt đối không thể để chúng làm tổn thương tất cả mọi người.<br>\" Các ngươi dừng lại, ta tuyệt đối sẽ không để các ngươi tổn thương bọn họ!\"<br>Lâm Thanh Diện kiên quyết nói với ngũ thú, nhưng ngũ thú cũng mặc kệ anh, nhìn thấy vậy, Lâm Thanh Diện liền ra tay, theo năm thú vây công, Lâm Thanh Diện rốt cuộc không phải là đối thủ của bọn chúng, nên bị năm con thú làm cho bị thương.<br>Bởi vì Lâm Thanh Diện chỉ có một người, cho nên anh trực tiếp liền bị trọng thương, nhìn thấy mình sắp chết trong tay ngũ thú, lúc này mới có người trong đám người phản ứng lại, vội vàng ra tay đem Lâm Thanh Diện cứu về.<br>Sau khi được cứu, Lâm Thanh Diện nhanh chóng cảm ơn.<br>\" Cám ơn ngươi đã cứu ta.\"<br>\" Không khách khí, ta cũng phải cám ơn ngươi đã nhắc nhở. Nếu như ngươi không nhắc nhở chúng ta, có lẽ vào lúc này, ta còn không biết cái gì.\"<br>Nghe được lời nói khách sáo của đối phương, Lâm Thanh Diện cười cười không nói gì, bởi vì lúc này, ánh mắt của anh đã bị một Lâm Bào đang ở trên người Bạch Hạc thu hút.<br>Anh thấy Bạch Hạc đột nhiên có Lâm Bào ở sau lưng, hắn đang nhìn Lâm Thanh Diện với vẻ tán thưởng.<br>Nhìn thấy ánh mắt của đối phương, Lâm Thanh Diện đột nhiên rùng mình một cái, dùng ánh mắt cảnh giác nhìn hắn.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Ngươi là ai? Sao đột nhiên xuất hiện ở đây? Ngươi muốn làm gì?\"<br>Nghe được câu hỏi của Lâm Thanh Diện, Lâm Bào chợt nở nụ cười.<br>\"Ta là ai không quan trọng, điều quan trọng là ta ở đây để giúp ngươi.\"<br>\"Giúp ta?\"<br>Nghe được những gì Lâm Bào nói, Lâm Thanh Diện lại liếc mắt nhìn về phía Bạch Hạc.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Ngươi có chắc là ở đây giúp ta? Ngươi không phải cùng Bạch Hạc này là đồng bọn sao? bởi vì hắn suýt nữa khiến cho chúng ta nội chiến. Ngươi cho rằng ta sẽ tin lời của ngươi sao?\"<br>Lâm Thanh Diện hiển nhiên không tin Lâm Bào, nhưng hắn vừa định tiếp tục giải thích, Bạch Hạc dưới chân đột nhiên mở miệng, đồng thời đem việc Lâm Thanh Diện trước đó đã từng nói, thuật lại một lần cho Lâm Bào.<br>Nghe thấy Bạch Hạc dưới chân đột nhiên lên tiếng, Lâm Bào đang ngồi trên lưng nó giật mình, suýt chút nữa ngã ra khỏi lưng Bạch Hạc.<br>Nhưng dù sao Lâm Bào cũng đã trải qua sóng to gió lớn, tuy rằng lúc đầu trong lòng chấn động, nhưng cũng nhanh chóng phản ứng lại.<br>\" Hỏng bét, xảy ra chuyện, ta muốn lập tức trở về đi bẩm báo!\"<br>Lâm Bào nhanh chóng định quay về báo tin, hắn cũng không có thời gian phản ứng Lâm Thanh Diện ở một bên.<br>Nhìn Lâm Bào vội vàng biến mất, Lâm Thanh Diện có chút im lặng.<br>Vốn tưởng rằng, hôm nay mình muốn thua tại đây, không ngờ Lâm Bào lại đột nhiên rời đi, biết là cho Lâm Thanh Diện một cơ hội, có thể nhân cơ hội đó đưa mọi người rời đi.<br>Rốt cuộc, Lâm Bào là người uy hiếp anh nhất, hiện tại đã biến mất, Lâm Thanh Diện tự nhiên có thể an tâm.<br>"}