{"title":"Chương 2319: \"Tránh sang một bên!\"","content":"Nếu không nhanh chóng rời đi chữa trị, ước tính không bao lâu, hắn sẽ bị thương nặng mà chết.<br>Vì vậy, sau khi tinh linh đoạt được Tề Thiên đại năng pháp, hắn ta ngay lập tức muốn rời khỏi đây.<br>________________________________________<br>Rốt cuộc, mục đích chuyến đi của hắn ta đã đạt được, tinh linh tự nhiên không muốn tiếp tục lưu lại, bằng không, đợi những người kia lấy lại tinh thần, đoán chừng sẽ lần nữa cùng hắn cướp đoạt Tề Thiên đại năng pháp.<br>Với suy nghĩ này, tinh linh lúc này liền muốn bỏ đi, đáng tiếc, hắn vừa mới đi đến cửa chính, liền bị những người còn chưa chết ngăn lại, những người này mặc dù cũng bị trọng thương, thế nhưng là miễn cưỡng còn có thể động thủ, tự nhiên không chịu thả tinh linh cứ như vậy rời đi.<br>\" Đem công pháp lưu lại, chúng ta liền thả ngươi rời đi!\"<br>Sau khi bị những người đó ngăn lại, tinh linh sắc mặt lập tức liền biến, hắn vốn cho là những người này không đứng dậy được, không nghĩ tới thế mà còn có thể nhúc nhích.<br>\" Muốn ta lưu lại công pháp, trừ phi giẫm lên thi thể của ta, nếu không, ta nhất định không đưa công pháp cho các ngươi!\"<br>Tinh linh tuy có chút sợ hãi, nhưng cuối cùng hắn cũng không thể buông bỏ công pháp mà hắn thật vất vả giành được.<br>Những người kia nghe được tinh linh cự tuyệt, sắc mặt của họ đột nhiên trở nên lạnh lẽo.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Tốt lắm, Rất tốt, xem ra ngươi là rượu mời không uống chỉ thích uống rượu phạt. Nếu như vậy, chúng ta liền giết ngươi, đến lúc đó, từ trên thi thể của ngươi lấy đi công pháp cũng sẽ như vậy!\"<br>Khi nghe những thấy lời nói của những người này, tinh linh hiểu rằng, bọn họ quyết tâm giữ hắn lại, vì vậy tinh linh cũng không nói nhiều lời, lập tức ra tay đánh gục tất cả những người này.<br>Chỉ khi những người này được giải quyết xong, hắn mới có thể mang theo công pháp rời khỏi nơi này, giữa hai bên nhất định phải phân ra ngươi chết ta sống mới được.<br>Chính vì điều này, mà tinh linh không có ý định tha cho bọn họ, không có lý do gì mà hắn ta từ bỏ công pháp, vì nếu hắn ta không từ bỏ công pháp, những người đó sẽ không để hắn ta đi.<br>Mâu thuẫn giữa hai bên không còn hòa giải được, cho nên bọn hắn trừ liều mạng, bên ngoài thật không có những biện pháp khác.<br>Lâm Thanh Diện lẳng lặng theo dõi trận chiến, anh không có ý định cướp đoạt công pháp nên cũng không tham gia, chỉ nhìn những người đó tiếp tục tranh đoạt.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Thành thật mà nói, Lâm Thanh Diện thực tế là không nghĩ ra, chỉ vì một bản công pháp, liều lấy tính mạng, thì có ích lợi gì?<br>Nếu không có sự sống thì sẽ không có gì cả, thay vì đấu tranh mà bỏ đi sự sống, thì tốt hơn hết nên từ bỏ.<br>Đương nhiên, Lâm Thanh Diện chỉ là nghĩ tới trong lòng, không có nói ra, bởi vì anh biết những người này nghe không được.<br>Và anh cũng không định thuyết phục những người này, dù sao bọn họ làm cũng không phải chuyện tốt, kẻ giết người thì sẽ bị người giết, thì tùy ý bọn hắn tự sinh tự diệt đi, nếu chết hết thì tốt hơn.<br>Dẫn đến ý nghĩ như vậy, Lâm Thanh Diện liền không có nhúng tay, để cho đám người này kịch liệt đánh nhau, toàn bộ quá trình kéo dài hơn nửa canh giờ.<br>Cuối cùng, tinh linh đoạt được Tề Thiên đại năng pháp đã chết dưới sự bao vây của tất cả mọi người. hắn ta vốn là người mạnh nhất trong số tất cả những người có mặt tại hiện trường, nhưng một không thể địch trăm, nên cuối cùng cũng bị giết chết.<br>Hắn mặc dù thực lực mạnh nhất, nhưng là không chịu nổi người đông thế mạnh, tăng thêm hắn đã bị trọng thương, bởi vậy cuối cùng vẫn là chết dưới sự xa luân chiến.<br>Sau khi tinh linh chết đi, ban đầu là mọi người đã cùng nhau tiêu diệt tinh linh, nhưng giờ bọn họ lại chia ra, tự đánh lẫn nhau, bởi vì mỗi người đều muốn công pháp, cho nên tự nhiên không thể tiếp tục hợp tác.<br>Lâm Thanh Diện xem trận chiến giữa bọn họ một hồi, cũng lười nhác lại nhìn, nguyên nhân cũng không có gì, kỳ thực cũng không có gì mới, có lẽ anh cũng đoán được kết quả cuối cùng là như thế nào, ước chừng chỉ có một người có được, nếu không thì sự cạnh tranh như vậy sẽ không dừng lại.<br>"}