{"title":"Chương 2320: Ngươi cứ việc an tâm đột phá là được.\"","content":"\" Chỉ bằng ngươi cũng muốn ngăn cản ta, thật nực cười!\"<br>Lâm Thanh Diện không phải loại người có kiên nhẫn, sau khi cùng Bạch Hạc giằng co một lúc sau, sự kiên nhẫn của Lâm Thanh Diện hoàn toàn biến mất, anh sốt ruột hỏi.<br>\" Sự kiên nhẫn của ta có hạn, ngươi tốt nhất hiện tại nên tránh ra ngay, nếu không đừng trách ta đối ngươi không khách khí!\"<br>\" Ngươi mơ tưởng! Muốn rời đi nơi này, trừ phi giẫm lên thi thể của ta!\"<br>Theo lời nói của Bạch Hạc, sự kiên nhẫn của Lâm Thanh Diện đã cạn sạch.<br>\"Tốt lắm, ngươi đã yêu cầu, vậy đừng trách ta độc ác!\"<br>Nói xong, Lâm Thanh Diện không chần chừ nữa, lập tức ra tay với Bạch Hạc, hai người lập tức giao chiến với nhau.<br>Khi chiến đấu với Bạch Hạc, Lâm Thanh Diện phát hiện ra rằng Bạch Hạc thực lực rất mạnh, thời điểm cùng anh giao chiến thế mà không có rơi vào hạ phong, điều này Lâm Thanh Diện không ngờ tới.<br>Bạch Hạc đã mạnh như vậy, thì liệu Lâm Bào kia, có mạnh hơn không?<br>Nghĩ đến đây, tinh thần chiến đấu của Lâm Thanh Diện càng thêm tăng vọt, anh đang nghĩ cùng Lâm Bạo thật tốt so chiêu một chút, nên càng muốn sớm thoát khỏi Bạch Hạc, nhưng thực lực của Bạch Hạc cùng anh tương xứng, Lâm Thanh Diện muốn thoát khỏi hắn không dễ dàng như vậy.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Phát hiện này khiến Lâm Thanh Diện cảm thấy rất tức giận, mà vừa lúc này, Tô Nhu bởi vì thôn phệ nhân xương đã xong, thực lực lập tức tăng lên rất nhiều.<br>Lúc này cô đã tiêu hóa gần hết linh lực trong nhân xương, vừa mới biến hóa xong.<br>Chỉ là lúc hoàn thành biến hóa, Tô Như cảm thấy thực lực của mình tăng lên quá nhanh, đột nhiên không khống chế được, suýt chút nữa rơi vào trạng thái tẩu hỏa nhập ma.<br>\"Lâm Thanh Diện sư phụ, không tốt rồi, tôi cảm giác đã khống chế không nổi chính mình.\"<br>Bởi vì Tô Như đi đường tắt, nên trong quá trình đột phá, nhất định sẽ xảy ra một số nguy cơ, Tô Nhu bị tẩu hỏa nhập ma là chuyện bình thường, vượt qua không được nhất định sẽ bị phế.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện cũng biết điều này, nên sắc mặt anh lập tức liền biến, vội từ bỏ cùng Bạch Hạc giao chiến, chạy tới vì Tô Nhu hộ pháp.<br>\"Ta sẽ lập tức tới bảo vệ ngươi, ngươi phải khống chế tốt bản thân, đừng để mình tẩu hỏa nhập ma!\"<br>Lâm Thanh Diện phi thường rõ ràng, tẩu hỏa nhập ma đáng sợ thế nào, vì vậy anh thậm chí đã từ bỏ kế hoạch đuổi theo Lâm Bào kia, chí ít trước khi Tô Nhu đột phá hoàn thành, tuyệt đối anh không thể rời đi nửa bước.<br>Lâm Thanh Diện lập tức đến bên cạnh Tô Nhu, dặn dò cô nhất định phải cẩn thận khống chế, tuyệt đối không được mê thất bản tâm, nếu không, đến lúc đó liền hết cách xoay chuyển, ngay cả anh cũng vô pháp trợ giúp Tô Nhu.<br>Nghe Lâm Thanh Diện dặn dò, Tô Nhu gật đầu tỏ ý hiểu được.<br>\"Tôi biết, tôi sẽ khống chế chính mình, làm phiền sư phụ bảo vệ tôi trước khi đột phá. Trong khoảng thời gian này, tôi không thể bị người nào công kích, nếu không tôi liền sẽ tẩu hỏa nhập ma.\"<br>\"Đừng lo lắng, ta sẽ không để cho ngươi xảy ra chuyện, ngươi cứ việc an tâm đột phá là được.\"<br>Lâm Thanh Diện biết Tô Nhu lo lắng nên an ủi, sau đó Tô Như tiếp tục đột phá, phong bế nhận thức của mình đối với thế giới bên ngoài, đối với Lâm Thanh Diện cô hết lòng tin tưởng.<br>Cô ta biết, Lâm Thanh Diện đã hứa, như vậy liền tuyệt đối sẽ không nuốt lời, sư phụ nhất định sẽ bảo vệ cẩn thận mình, tiếp theo cô cái gì đều không cần quan tâm, chỉ cần làm tốt việc của chính mình là được.<br>"}