{"title":"Chương 2321: \"Được rồi, ta sẽ hộ pháp cho ngươi.\"","content":"Nói không chừng, cậu ta chính là cố ý giả vờ như kiểu không có hứng thú cùng bọn hắn tranh đoạt, đến thời điểm lưỡng bại câu thương, trở thành ngư ông thủ lợi, loại khả năng này không phải là không có, nếu không, Lâm Thanh Diện vì sao nhất định phải ở lại chỗ này? Cậu ta hoàn toàn có thể rời đi.<br>Nghĩ đến đây, bọn hắn nhìn Lâm Thanh Diện, trong lòng đột nhiên tràn đầy khinh thường.<br>\"Nếu thật sự không muốn tranh đoạt công pháp, ngươi có thể rời khỏi nơi này, chỉ cần ngươi chủ động rời đi, chúng ta là không sẽ cùng ngươi khó xử.\"<br>Nghe được những lời hùng hổ dọa người của bọn hắn, Lâm Thanh Diện khẽ nhíu mày, sắc mặt chợt lạnh.<br>\" Các ngươi chẳng lẽ cho là ta dễ bị bắt nạt sao? Ta đã nói rằng, bằng hữu của ta muốn ở chỗ này đột phá, tạm thời không cách nào di chuyển trong thời gian này, vì vậy ta sẽ không rời khỏi đây. các ngươi muốn tranh đoạt công pháp liền đi qua một bên, đừng tới đây quấy rầy, nếu không, cũng đừng trách ta đối với các ngươi không khách khí.\"<br>Tính tình của Lâm Thanh Diện vốn dĩ không tốt lắm, hiện tại lại đổ đến trên đầu của anh, Lâm Thanh Diện đành có thể ẩn nhẫn lại, bởi vì anh đang phải bận tâm Tô Nhu, nếu không thì anh đã chủ động dạy dỗ mấy tên này rồi.<br>Nghe được cảnh cáo dừng lại, đám người kia cũng có chút tức giận, dù sao Lâm Thanh Diện, thái độ rõ ràng là không nhìn bọn họ vào trong mắt, những người này làm sao có thể chịu được?<br>Vì vậy bọn hắn lập tức lên kế hoạch, ra tay mạnh mẽ giáo huấn Lâm Thanh Diện, và nhân tiện loại trừ Lâm Thanh Diện khỏi mối đe dọa tiềm tàng này.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\" Hảo tiểu tử, ngươi phách lối đủ rồi, đã như vậy, liền để chúng ta nhìn xem ,ngươi gần đây có thực lực gì, muốn giáo huấn chúng ta!\"<br>Nghe bọn họ nói vậy, anh có thể hiểu, chuyện này không thể giải quyết trong hòa bình, Lâm Thanh Diện cũng lười nói nhảm, lập tức cùng những người này giao thủ với nhau.<br>Và khi Lâm Thanh Diện đang giao chiến với những người này, Tử Ngưng và Du Ly cũng đến nơi, bọn họ nhìn thấy rất nhiều người vây công Lâm Thanh Diện, trong lòng lập tức tức giận, nhanh chóng ra tay giúp Lâm Thanh Diện đối phó với đám người này.<br>Chỉ là, đám người đó quá đông và thực lực quá mạnh, cho dù là tăng thêm Tử Ngưng cùng Du Ly thì vẫn không thay đổi gì nhiều.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Tử Ngưng, ngươi còn có cách nào khác không? Huyết mạch của ngươi hiện tại có thể kích phát ra đến hay không?\"<br>Du Ly cảm giác được, bọn họ dần dần lâm vào thế bất lợi, nên ở bên hỏi Tử Ngưng.<br>Nghe Du Ly hỏi xong, Tử Ngưng suy nghĩ một chút rồi nói.<br>\"Ta chỉ có thể thử một lần, có lẽ ta có thể đem Thương Long huyết mạch kích phát ra tới.\"<br>\"Được rồi, ta sẽ hộ pháp cho ngươi.\"<br>Nghe nói Tử Ngưng đồng ý, Du Ly rất vui mừng, lập tức hộ pháp Tử Ngưng, với sự giúp đỡ Du Ly, Tử Ngưng đã kích phát Thương Long huyết mạch trong thể nội.<br>Và ngay khi Thương Long huyết mạch được kích phát, thực lực của Tử Ngưng lại lần nữa tăng lên rất nhiều, cả người khí thế nghiền ép tất cả mọi người ở đây.<br>"}