{"title":"Chương 2322: \"Cho chúng ta một lời giải thích!\"","content":"Anh đột ngột đứng dậy, xông vào trong đám người, thuần thục đem mấy tu sĩ đánh bại, công pháp lại lần nữa rơi vào trong tay của anh.<br>Mọi người ánh mắt đều ở trên tay Lâm Thanh Diện, có không cam lòng, cũng có đố kị.<br>Bọn hắn bước vào Trường Nhạc Cốc, chính là vì bản công pháp trường sinh bất lão này, bây giờ công pháp thật vất vả mới xuất hiện, thế mà bị thanh niên sức trâu này cướp đi.<br>Bọn họ đương nhiên không phục, nhưng ai cũng biết, thanh niên sức trâu này tu vi rất cao, căn bản không ai dám tuỳ tiện tiến lên cùng hắn cướp đoạt.<br>Nhưng ngoài miệng không thiếu được muốn nói vài lời.<br>\" Ngươi không phải không muốn công pháp sao? Mau trả lại cho chúng ta.\"<br>\" Đúng đấy, ngay từ đầu nói thật tốt, kết quả cho tới bây giờ, vẫn là muốn đoạt lấy.\"<br>Lâm Thanh Diện mặc kệ những tiếng này, sắc mặt sa sầm, hai tay hơi dùng lực một chút, bản công pháp lập tức hóa thành vô số mảnh vụn, tại không trung phiêu tán, chậm rãi rơi trên mặt đất.<br>\" Có cái gì tốt mà cướp, loại đồ vật này, đều là trò xiếc gạt người, người nào tin người đó ngốc.\"<br>Tất cả mọi người đều náo động, sững sờ ngay tại chỗ, quyển công pháp này, là bọn hắn cuối cùng cả đời đều muốn đạt được, bây giờ Lâm Thanh Diện cái người này, thế mà hủy đi công pháp, còn tệ hơn cả việc giết cha mẹ bọn hắn.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Ngươi ngông cuồng, chúng ta muốn giết ngươi!\"<br>\" Lão tử tu hành cả đời, chính là vì muốn được quyển công pháp này, Lâm Thanh Diện, ngươi khinh người quá đáng!\"<br>Quần tình sục sôi, đám người ngươi một lời ta một câu, nói rất nhiều lời nói, sau đó cầm kiếm lao về phía Lâm Thanh Diện.<br>Một số người vẫn còn một tia hy vọng về công pháp, khi mọi người bắt đầu động thủ, bọn hắn núp ở phía sau lưng và lặng lẽ nhặt từng mảnh giấy vụn công pháp, muốn đem chúng chắp vá lại, có lẽ còn có thể từ đó, thấy được một chút thiên cơ.<br>Nhưng nội dung trên những mảnh vụn này, khiến họ bất ngờ và thất vọng.<br>Bởi vì không có chữ viết trên đó, nó chỉ là một tờ giấy trắng!<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\" Cái này, công pháp này là giả!\"<br>Mọi người đang định động thủ với Lâm Thanh Diện, nghe được những lời này, đều do dự quay đầu nhìn về phía người nói.<br>Tử Ngưng nghe vậy, từ dưới đất nhặt lên một ít giấy vụn.<br>Du Ly nghiêng người nhìn một cái, cũng kinh ngạc.<br>Các tu sĩ quên đánh nhau, nhao nhao xoay người nhặt công pháp rời rạc, sau khi xem, ai nấy đều có tâm trạng vui buồn lẫn lộn.<br>Sau một hồi phản ứng, cuối cùng họ cũng phải chấp nhận sự thật này.<br>Nguyên lai, công pháp quả nhiên là giả, bọn hắn liều sống liều chết đi đến cửa này, thế mà bị người đùa nghịch.<br>Đám người rất nhanh giận không kềm được, cũng đem đầu mâu chuyển dời đến trên thân Trường Nhạc Cốc, không để ý đến Lâm Thanh Diện<br>\" Khá lắm lão đầu tử đáng ghét, lại dám đùa nghịch chúng ta!\"<br>"}