{"title":"Chương 2323: Không có vấn đề, hãy giao cho tôi.\"","content":"Bất quá, bọn họ dù có nghiến răng nghiến lợi, có hận căn bản cũng không làm được cái gì, Trường Nhạc Cốc bên trong nguy cơ tứ phía, nếu không chú ý sẽ mất mạng, bọn hắn ra không được, cũng vô pháp đi tìm lão già cốc chủ kia.<br>Có một tu sĩ tức giận, nghĩ ra một biện pháp<br>\"Lão tử phóng hỏa đốt túp lều này! Nhìn xem hắn ra hay không ra!\"<br>Điều này, nhắc nhở mọi người đang xôn xao rằng, phải dạy cho cốc chủ một bài học, đồng thời nhóm lửa và phóng hỏa xung quanh nơi ở của cốc chủ, chỉ chốc lát sau, ngọn lửa cùng với khói đặc vọt lên cao, nơi ở cốc chủ rất nhanh hóa thành một đống tro tàn.<br>Sau khi đốt nhà cốc chủ, mọi người hùng hùng hổ hổ rời đi.<br>Bí pháp trường sinh thành bọt nước, mọi người không còn lưu luyến, lần lượt rời khỏi Trường Sinh cốc.<br>Lâm Thanh Diện trong lòng cũng không vui, nhưng là không phải vì công pháp.<br>Trong lòng anh đang nghĩ về bia đá, trên bia đá có bức phù điêu người con gái của anh.<br>Nếu là cứ như vậy rời đi, anh căn bản không cam tâm, muốn tự mình đi tìm Lâm Bào, sau khi suy nghĩ một chút, anh lại bỏ đi ý nghĩ này.<br>Bây giờ tất cả mọi người đều bị lừa gạt, quần tình sục sôi, đối với cốc chủ hận đến nghiến răng nghiến lợi, tự nhiên đối với Lâm Bào tự nhiên cũng sẽ không có ấn tượng tốt gì.<br>Nếu như bọn hắn biết, Lâm Thanh Diện âm thầm đi tìm Lâm Bào, bọn hắn nhất định sẽ chuyển lửa giận sang cho anh.<br>Lâm Thanh Diện không sợ bọn hắn, nhưng cũng không muốn gây chuyện.<br><div id=\"M871666ScriptRootC1511829\"></div>   Thấy anh cau mày, Tô Nhu hỏi: \"Sư phụ làm sao vậy?\"<br>\"Không có chuyện gì, chúng ta cũng đi thôi.\"<br>Lâm Thanh Diện liếc cô một cái, trong lòng chợt nghĩ ra một cái ý tưởng.<br>Tô Nhu là yêu quái, khi cô biến thành nguyên hình, mọi người sẽ không chú ý chút nào, có lẽ họ sẽ nghĩ cô là yêu thú ở Trường Nhạc Cốc, nếu là nàng đi tìm Lâm Bào, chắc chắn họ sẽ không quan tâm.<br>\"Tô Nhu, ngươi có thể làm giúp ta một việc được không?\"<br>Tô Như sẵn sàng đồng ý mà không hề suy nghĩ.<br>\"Được, sư phụ cần chuyện gì?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện nhìn quanh, hạ giọng nói cho cô biết suy nghĩ của anh.<br>Tô Nhu vỗ ngực cười nói: \" Không có vấn đề, hãy giao cho tôi.\"<br>Vì vậy, Lâm Thanh Diện rời đi cùng vài người đồng hành khác, đi về phía lối ra của Trường Nhạc Cốc.<br>Đường xuống núi đã suôn sẻ hơn rất nhiều, bây giờ mọi người đã thông qua khảo nghiệm, không có quái vật nào đuổi theo họ, thời gian chừng một nén hương, họ đã đến cổng núi.<br>Hai thần gác cửa mặc áo giáp chậm rãi mở cửa, ngay khi Lâm Thanh Diện đi ra, liền nhìn thấy Phó Khương, Hàn Anh Lập cùng những đệ tử Tịnh Liên Tông khác.<br>\"Lâm Thanh Diện, các ngươi đã ra được!\"<br>\" Không có bị thương chứ? Không có công pháp gì sao?\"<br>Lâm Thanh Diện cười nói: \"Chúng ta không sao, đây không phải là nơi nói chuyện, chúng ta trở về trước đi.\"<br>Tất cả đệ tử của Tịnh Liên Tông lên đường, Phó Khương nhận thấy những tu sĩ khác đều là một mặt không cam lòng, hiển nhiên là họ không đạt được điều mình muốn.<br>Tuy nhiên, Lâm Thanh Diện, Du Ly và những người khác lại có vẻ mặt ôn hòa, cho thấy họ khá hài lòng với chuyến đi.<br>Phó Khương mặc dù không biết bọn họ đã trải qua chuyện gì, nhưng nhìn thấy trạng thái của bọn họ lúc này, ông cũng hiểu được đại khái, vì vậy liền dừng lại hỏi thêm và bảo đệ tử đi nhanh hơn.<br>"}