{"title":"Chương 2324: \"Đã kết thúc?\"","content":"Du Ly sờ trán cô, cảm thấy thân nhiệt tốt, liền giúp cô bắt mạch lại, nhưng không phát hiện có gì bất thường.<br>\"Nếu cảm thấy không thoải mái, nhất định phải nói cho chúng ta biết.\"<br>Tử Ngưng gật đầu, cố nén chống đỡ thân thể khó chịu, tiếp tục đuổi kịp mọi người.<br>Nhưng sau khi rời đi được một lúc, một cảm giác quay cuồng chợt ập đến, Tử Ngưng không còn đứng vững được nữa, vừa vặn ôm lấy một Đại Thụ bên cạnh.<br>Lâm Thanh Diện cùng những người khác nhanh chóng vây quanh hỏi nàng: \"Không sao chứ?\"<br>Tử Ngưng vẫn muốn gượng chống đỡ, nhưng lần này cô không thể nhịn được nữa, vừa định nói thì mắt cô bỗng tối sầm lại, rồi ngất đi không còn biết gì nữa.<br>Lâm Thanh Diện đưa tay bắt mạch, kiểm tra thể trạng của cô, cũng còn tốt, chỉ là linh lực sử dụng quá độ đưa đến hôn mê, sau khi trở về nghỉ ngơi thật tốt một chút liền không sao.<br>Vì vậy Lâm Thanh Diện đỡ cô dậy, vác trên lưng, tiếp tục tiến lên.<br>Du Ly nói: \"Để ta đỡ cho, cậu hôm nay cũng đủ mệt rồi, không thì tìm nữ đệ tử trong môn đến cõng cũng được.\"<br>Dù sao Phó Khương dẫn đầu tinh luyện tông, từ khi cùng Thanh Long Tông đánh một trận về sau, vẫn nhàn rỗi, chắc hẳn thể lực còn rất dồi dào.<br>Lâm Thanh Diện lắc đầu nói: \"Không được, để tôi được rồi. Thân thể của sư phụ đang trong thời kỳ khôi phục, nên càng phải cẩn thận, về phần nữ đệ tử trong môn phái, Thanh Long Tông đám người kia thực lực dạng gì, sư phụ cũng không phải không biết, chắc hẳn các nàng cũng bị thương, vẫn là tôi cõng, không sao. \"<br>Sau khi nghe lời này, Du Ly không còn cách nào khác, đành phải từ bỏ nói: \"Thôi, nếu cậu mệt thì phải nói. Sau này để Phó Khương cõng trở về cũng được.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Mà bên kia, sau khi Lâm Bân rời đi, vội vàng đi về phía sâu bên trong Trường Nhạc Cốc, không bao lâu đã đi tới dưới một cây đại thụ.<br>Cây này trông rất khỏe và phải hàng chục người mới ôm được, nhiều rể cây nổi trên mặt đất, thân cây trông rất xù xì với vô số dây leo quấn vào nhau.<br>Lâm Bào đứng trước mặt Đại Thụ với vẻ mặt chưa tỉnh hồn, cung cung kính kính cúi thấp đầu.<br>Đại Thụ nguyên bản còn đang bất động, đột nhiên nghe thấy tiếng sột soạt, dây leo trên thân cây chậm rãi lui về phía sau, sau đó, trên thân cây hiện ra một khuôn mặt, sau khi mở mắt ra liền nhìn thẳng vào người Lâm Bào.<br>\"đã kết thúc?\"<br>Lâm Bào gật đầu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Sau đó Đại Thụ lại hỏi: \"Tình huống thế nào?\"<br>Lâm Bào sắc mặt càng thêm xấu xa, hắn nói cho Đại Thụ nghe chuyện vừa rồi.<br>Đại Thụ nguyên bản vẫn là loại cười mà như không cười, nhưng bây giờ nghe thấy lời này, sắc mặt càng thêm ảm đạm.<br>Lâm Bào tỏ vẻ thận trọng nhìn sắc mặt khó coi của Đại Thụ, thấy sắc mặt không tốt liền càng thêm hoảng sợ, vừa dứt lời thì chân bỗng mềm nhũn, quỳ xuống trước mặt Đại Thụ một cái. .<br>\"Đó là vì tôi đã làm mọi thứ không tốt, lúc này mới xảy ra chuyện về sau.\"<br>Đại Thụ hừ lạnh một tiếng nói: \"Đương nhiên là ngươi làm chuyện không tốt. Trường Nhạc Cốc mấy ngàn năm nay, chưa từng xảy ra chuyện. giờ đập tan thanh danh của Trường Nhạc Cốc, sau này e rằng không còn ai tới đây nữa. \"<br>Nghe xong những lời này, Lâm Bào rùng mình run lập cập.<br>Cho dù hắn có sai trong chuyện này, nhưng cốc chủ Trường Nhạc Cốc cùng Sơn Thần và những người khác, đương nhiên cũng có lỗi, không thể đem tất cả oan ức đều cho lên lưng một mình hắn.<br>Lâm Bào trong lòng lẩm bẩm, nhưng trước mặt Đại Thụ cũng không dám nói lời nào, đành phải quỳ xuống nhận tội.<br>\"Tất cả là lỗi của tôi. Hôm nay tôi đã làm mọi thứ rối tung lên. Tôi sẵn sàng bị trừng phạt.\"<br>Đại Thụ thấy thái độ của hắn không tệ, vẻ tức giận trên mặt cũng dần dần biến mất.<br>"}