{"title":"Chương 2325: \"Vâng, tôi sẽ chú ý.\"","content":"\"Ta cũng cho rằng Lâm Thanh Diện cũng không tệ lắm. ưu tú nhất như hắn, mà vào cùng những tu sĩ tầm thường kia, thực tế không ổn.\"<br>Lâm Bào xem qua vẻ mặt của Đại Thụ, đoán ra suy nghĩ của hắn, ngập ngừng nói: \"Ý của ngài là?\"<br>Đại Thụ liếc hắn một cái, cười nói: \"Nếu có ngày khác thời gian, ngươi có thể mang theo Lâm Thanh Diện đi qua đây, Trường Nhạc Cốc nhiều công pháp tu hành như vậy, luôn có một cái phù hợp với hắn.\"<br>Lâm Bào nghe vậy mới yên tâm một chút.<br>\"Vâng, tôi sẽ chú ý.\"<br>Hắn mới vừa rồi, còn coi là Đại Thụ sẽ nổi trận lôi đình, liền sai người bắt Lâm Thanh Diện tới dạy cho hắn một bài học.<br>Nhưng chỉ bằng cách này, Lâm Bào đương nhiên cũng sẽ bị trừng phạt.<br>Cũng may, Đại Thụ chỉ quan tâm đến Lâm Thanh Diện, cũng không giận hắn, như vậy là cái kết tốt nhất.<br>Đại Thụ mỉm cười gật đầu với hắn, cây nho nhanh chóng leo tới che lại thân cây, khuôn mặt Đại Thụ từ từ biến mất, chỉ có một tiếng từ xa xăm vọng ra, vang vọng trong khu rừng rậm rạp.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Ngươi cũng trở về đi, nhớ kỹ, nhất định phải đem Lâm Thanh Diện lại đây.\"<br>\"Vâng.\"<br>Lâm Bào đồng ý, cuối cùng thở phào nhẹ nhõm, lau mồ hôi trên trán, xoay người rời đi.<br>Sau khi trở về Tịnh Liên Tông, Lâm Thanh Diện tiếp tục đào tạo đệ tử mới, cuộc sống của anh đã ổn định trở lại.<br>Chiều nay, Phó Khương đang tuần tra sau núi như thường lệ, trong rừng rậm đột nhiên phát hiện một con Đan thú.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Phó Khương cho rằng mình đã nhìn nhầm, nhưng sau khi Lâm Thanh Diện trở về, đã nói cho hắn biết tất cả những gì đã gặp phải ở Trường Nhạc Cốc, tự nhiên cũng nói ra các dạng quái vật, Phó Khương tuy không vào sâu trong Trường Nhạc, nhưng tình huống bên trong cũng biết đại khái.<br>Nhìn con quái vật trước mặt một hồi, Phó Khương càng chắc chắn thứ này là Đan thú.<br>Lúc này, Đan thú mở ra một đôi mắt đỏ như máu, nhìn thẳng vào đám người, gầm nhẹ một tiếng, bất cứ lúc nào cũng có thể tấn công.<br>Phó Khương biết, Đan thú là một quần cư yêu thú, nếu một con xuất hiện, nghĩa là gần đó đã có rất nhiều con.<br>Đối với những tu sĩ bình thường, đánh bại một Đan thú đã rất khó, huống chi là đối mặt với một nhóm.<br>Vì vậy, Phó Khương nhanh chóng đưa mọi người đi, cũng may con Đan thú này không bị chọc giận, sẽ không cùng bọn họ đánh nhau, cũng không có đuổi theo bọn họ, rõ ràng trong cái rủi có cái may.<br>Sau khi trở lại Tịnh Liên Tông, Phó Khương ngay lập tức đem chuyện này nói với Lâm Thanh Diện.<br>Cùng lúc đó, ba bốn người tùy tùng của Lâm Thanh Diện đã đến báo cáo.<br>Những điều họ báo cáo còn nguy hiểm hơn nhiều so với những gì Phán Khương vừa nói.<br>"}