{"title":"Chương 2326: Chúng ta cũng nên đăng ký đi.\"","content":"Lâm Thanh Diện trầm ngâm gật đầu, anh luôn cảm thấy mình nên làm cái gì, Mà Phó Khương, cũng mang cho anh tin tức những môn phái khác.<br>\"Nhiều môn phái đã tự phát tổ chức, để chống lại lũ quái vật này, thậm chí có cả Doãn Thiên cũng tham gia. Nghe nói sự việc này ảnh hưởng đến Thần Giới. Thảo nào những môn phái này rất lo lắng, Lâm Thanh Diện, chúng ta phải làm gì đây?\"<br>Nguyên lai, khi về tới môn phái, anh mới nghe đệ tử bẩm báo lại. Doãn Thiên tưởng chừng đã bị anh giết chết. Sau khi nhóm anh rời khỏi nơi các ngôi mộ của Tào gia. Đã có một nhân vật bí ẩn tới cứu Doãn Thiên sống lại….<br>Ý định ban đầu của Lâm Thanh Diện cũng muốn giúp người thường chống lại quái vật, nhưng khi nghe đến cái tên Doãn Thiên, anh càng thêm lo lắng.<br>Nghĩ xong, anh nhìn Phó Khương lắc đầu một cái, nói: \"Ngươi đừng lo lắng, trước tiên cứ xem xét tình huống, ngươi tiếp tục chú ý động tĩnh bên ngoài, nếu có bất kỳ tình huống bất thường, liền báo cho ta.\" . \"<br>\"Vâng.\"<br>Sau khi Phó Khương rời đi, Lâm Thanh Diện bỏ qua động tĩnh bên ngoài, đóng cửa bế quan, bắt đầu tu luyện.<br>Sau chuyến đi tới Trường Nhạc Cốc, tu vi cùng tinh thần lực của anh tăng lên rất nhiều, nhất là tinh thần lực.<br>Hôm nay, anh có thể chống lại nhiều đòn tấn công tinh thần, và những cảnh đột ngột ngất xỉu khi đối mặt với huyết thú trước đây, sẽ không xảy ra nữa trong tương lai.<br>Quan trọng hơn, những phương pháp tấn công tinh thần như kim tu lực, không còn hữu ích với anh nữa, nếu anh muốn tiếp tục nâng cao tu vi của mình, anh phải có được công pháp tinh thần cường đại hơn.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nghĩ như vậy, trong lòng Lâm Thanh Diện càng thêm sôi trào.<br>Sau khi từ Trường Nhạc Cốc trở về, Du Ly và Tử Ngưng đều đã bế quan dưỡng thần, nhưng hôm nay, hai người lại tìm tới cửa.<br>\"Phong Vân tông môn hội sắp tới rồi, Lâm Thanh Diện, chúng ta cũng nên đăng ký đi.\"<br>Đối với Phong Vân tông môn hội này, Du Ly dường như rất mong chờ.<br>Tử Ngưng cũng nói: \"Đúng vậy, hiện tại chúng ta đã đi tới Trường Nhạc Cốc, căn cơ tu luyện cũng tăng lên rất nhiều, Phong Vân tông môn hội lần này, chúng ta nhất định có thể gây tiếng vang lớn.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\" Chính vậy, để cho bọn hắn thấy thực lực của Tịnh Liên Tông chúng ta.\"<br>Du Ly vẻ mặt háo hức giống như muốn lao lên võ đài lúc này.<br>Lâm Thanh Diện một mực không nói chuyện, chỉ là lẳng lặng nhìn hai người bọn họ, khóe môi anh nhếch lên một vòng ý cười, chờ hai cô nương nói xong, lúc này anh mới chậm rãi mở miệng.<br>\"Đúng vậy, mấy ngày nay chúng ta tuyển đệ tử, huấn luyện đệ tử mới, bây giờ là lúc để bọn hắn xem thực lực của Tịnh Liên Tông chúng ta.\"<br>Nghe vậy, hai cô gái đều sững sờ, liếc mắt nhìn nhau, cả người đều ngẩn ra, không biết Lâm Thanh Diện đang suy nghĩ gì.<br>\"Ý của cậu, là muốn đệ tử mới tham gia?\"<br>Lâm Thanh Diện cười gật đầu.<br>Tử Ngưng càng khó hiểu hỏi: \"Còn anh, anh không đi sao? Hai chúng ta cũng không đi sao?\"<br>\"Đúng vậy, cũng nên cho nhóm đệ tử mới một cơ hội thực chiến, bằng không, mỗi ngày chỉ huấn luyện trên giáo trường, không có địch nhân thực sự, trình độ tu vi nhất định sẽ không tăng lên.\"<br>"}