{"title":"Chương 2327: họ cũng sẽ hiểu được ý định của mình.","content":"Lâm Thanh Diện hiểu được lo lắng của bọn họ, chỉ cười nói.<br>\"Đừng lo lắng, tôi sẽ không làm bất cứ điều gì mà không chắc chắn. Vì tôi đã dám phái bọn hắn đi qua, tôi chắc chắn sẽ giành chiến thắng trong cuộc thi năm nay.\"<br>Nghe vậy, các đệ tử phía dưới chỉ nở một nụ cười gượng gạo, và tất nhiên họ có tâm lý an ủi.<br>Những năm gần đây, những đệ tử đó mới gia nhập môn phái, kỳ vọng những người này thắng trận là điều quá khó, hy vọng bọn họ không thua quá thảm hại là được.<br>Lâm Thanh Diện thấy bọn họ không tin lời mình nói, cũng không thèm quan tâm, dù sao nói cái gì cũng là sai, đợi đến thời điểm tranh tài, tự nhiên sẽ xuất ra sự thật đến nói chuyện, đến lúc đó, bọn họ liền biết mình nói lời là thật hay là giả.<br>Lâm Thanh Diện cũng không thèm để ý tới mọi người,anh trực tiếp đi tới nơi đào tạo đệ tử, một lần nữa thu thập tân đệ tử, nghiêm khắc huấn luyện.<br>Bởi vì lời nói của Du Ly, Lâm Thanh Diện cảm thấy mình vẫn phải huấn luyện đệ tử thật tốt, Lâm Thanh Diện cảm thấy thực lực của bọn họ tương đương nhau, nhưng Lâm Thanh Diện lo lắng, đến lúc đó, các môn phái sẽ sử dụng thủ đoạn ám muội.<br><div id=\"M871666ScriptRootC1511829\"></div>   Vì vậy, thực lực của các đệ tử đương nhiên càng mạnh càng tốt, điều này sẽ giúp họ đối phó với mọi tình huống, để không bị người các môn phái giở trò.<br>Những đệ tử kia không rõ ràng cho lắm, bị Lâm Thanh huấn luyện không ngừng kêu khổ, rốt cuộc, Lâm Thanh Diện huấn luyện quá khắc nghiệt, không phải người bình thường có thể chịu đựng được, hơn nữa, hôm nay Lâm Thanh Diện lại bị Du Ly và Tử Ngưng kích thích, và việc huấn luyện thậm chí càng tàn khốc hơn, tự nhiên để những đệ tử kia, trong lòng âm thầm trách móc.<br>Bởi vậy trong lòng bọn họ một mực đang phàn nàn, cho rằng Lâm Thanh Diện là đang cố ý giày vò bọn họ, bọn họ không hiểu đã xúc phạm Lâm Thanh Diện chỗ nào, lại để cho Lâm Thanh Diện nhằm vào bọn họ như thế này.<br>\" tông chủ của chúng ta thật quá đáng, ông ấy thật sự đối xử với chúng ta như vậy, chúng ta đã xúc phạm đến ông ta ở chỗ nào?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Đúng vậy, chúng ta chỉ là đệ tử mới. Tại sao ông ấy lại huấn luyện chúng ta nghiêm khắc như vậy? Thật quá đáng. Ta hỏi những đệ tử khác. Bọn họ trước kia, khi bắt đầu tu luyện đều không bị đối xử như vậy.\"<br>\"...\"<br>Những loại bàn luận này nhiều không kể xiết, Lâm Thanh Diện có đôi khi cũng nghe được, bất quá anh cũng không có để ở trong lòng, bởi vì anh làm là vì lợi ích của những đệ tử này, bọn họ bây giờ không hiểu, tự nhiên sẽ hiểu được ý tốt của chính mình khi tham gia. thời điểm tranh tài tự nhiên rõ ràng mình đã dụng tâm lương khổ.<br>Cho nên Lâm Thanh Diện, không hề mở miệng giải thích, mặc cho những đệ tử này đối với anh oán hận vạn phần.<br>Dù sao thì một ngày nào đó, họ cũng sẽ hiểu được ý định của mình.<br>Rất nhanh, thời điểm tổ chức Phong Vân tông môn hội liền đến, Lâm Thanh Diện đích thân đưa những đệ tử mới đầu nhập môn phái, tới tham gia Phong Vân tông môn hội.<br>Sau mấy lần tham gia trước, Lâm Thanh Diện đã quen thuộc với Phong Vân tông môn hội, nên không có chút hồi hộp, nhưng đệ tử của anh thì khác.<br>"}