{"title":"Chương 2328: ít nhất anh cũng không bôi nhọ Tịnh Liên Tông.","content":"Cho nên, những đệ tử kia toàn lực ứng phó, ở trong Phong Vân tông môn hội lần này, không có chút nào tranh cãi, đoạt được vị trí thứ nhất.<br>Đây là lần đầu tiên, Tịnh Liên Tông đạt được thứ hạng cao như thế, lại thể hiện ra thực lực mạnh mẽ như vậy, những người đệ tử mới đầu nhập đều có thể thấy được, Tịnh Liên Tông có một bộ phận đào tạo đệ tử hiệu quả, lần nào cũng có rất nhiều thành tựu nổi bật của đệ tử xuất hiện.<br>Vì nguyên nhân này, mà đại hội Phong Vân tông môn hội kết thúc, Tịnh Liên Tông được vô số người săn đón, không ít người muốn tham gia Phong Vân tông môn hội, hy vọng có thể trở nên mạnh mẽ như những đệ tử mới đó.<br>Khi mọi người đang còn hân hoan chiến thắng, Lâm Thanh Diện mặc kệ họ, anh đến mộ của Tần Ý, trước mộ phần tế bái Tần Ý.<br><div id=\"M871666ScriptRootC1511829\"></div>   Sở dĩ anh chọn đến hôm nay, không chỉ là vì hôm nay là ngày mất của Tần Ý, mà bởi vì anh hoàn toàn tin tưởng vào Tịnh Liên Tông ngày hôm nay, Tần Ý trên trời có linh thiêng nhìn xuống, cũng sẽ cảm thấy vui mừng.<br>Đã như vậy, anh mới sống xứng với giá trị mà trước kia Tần Ý đặt trên người, giao Tịnh Liên Tông vào tay, ít nhất anh cũng không bôi nhọ Tịnh Liên Tông.<br>Phân phó xong mọi việc cho Phó Khương, Lâm Thanh Diện rở lại trung môn, hiện tại môn phái lần nữa nổi danh, trong môn phái càng có nhiều chuyện cần xử lý, nên Lâm Thanh Diện đương nhiên phải sát sao kiểm tra.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Hiện tại anh đã là người đứng đầu Tịnh Liên Tông, nhất định phải có trách nhiệm với môn phái.<br>Vì vậy Lâm Thanh Diện nhanh chóng trở về môn phái, không có nghĩ đến, thời điểm này Bạch Vân Tông lại xuất hiện một vòng xoáy.<br>Sức mạnh nuốt chửng của vòng xoáy đó rất mạnh, bất kỳ đệ tử nào đi ngang qua cũng sẽ bị nuốt chửng. Nó không chỉ nuốt chửng người mà còn nuốt chửng đồ vật. Bất cứ thứ gì bên cạnh cũng sẽ bị nó nuốt chửng, và nó vẫn đang không ngừng nở lớn, không bao lâu nữa sẽ nuốt chửng toàn bộ Bạch Vân Tông.<br>"}