{"title":"Chương 2329: Một mình ngươi đến đó giải quyết vòng xoáy không được sao?\"","content":"Khi nghe nói Lâm Thanh Diện sẽ phái đệ tử tới Bạch Vân Tông trợ giúp, Du Ly và mấy người liền ra tay ngăn cản, đây không phải chuyện tầm thường, vòng xoáy này quá lợi hại.<br>Tất cả đệ tử bên phía Bạch Vân Tông đều bị cuốn vào, mọi người không muốn đệ tử của mình cũng gặp tai nạn, đây là những Tinh Anh mà bọn họ đã cẩn thận huấn luyện, nên đương nhiên không thể gây nguy hiểm cho đệ tử.<br>Lâm Thanh Diện đương nhiên hiểu được lo lắng của bọn họ nên cười nói.<br>\"Ta biết mọi người lo lắng cái gì, đừng lo lắng, ta sẽ không để cho đệ tử cẩn thận gặp tai nạn. Ta đi theo họ đến Bạch Vân Tông, tự nhiên sẽ bảo vệ bọn họ khỏi tai nạn.\"<br>Với sự đảm bảo của Lâm Thanh Diện, Du Ly và các trưởng lão khác trong môn phái đều yên tâm, Lâm Thanh Diện sẽ đích thân ra tay nên bọn họ không cần lo lắng gì cả, bọn họ vẫn tin tưởng vào thực lực của Lâm Thanh Diện, có anh tại đó, những đệ tử kia chắc chắn sẽ không xảy ra chuyện gì.<br>Chỉ có một điều bọn họ không hiểu, vì Lâm Thanh Diện đang định đích thân tới đó, tại sao lại phải dẫn theo những đệ tử mới nhập môn kia? khi đến đó, bọn họ căn bản một chút tác dụng đều không có, mà còn dễ dàng cản trở việc cứu người.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Lâm Thanh Diện, ngươi vì sao nhất định phải mang theo những đệ tử này đi qua? Một mình ngươi đến đó giải quyết vòng xoáy không được sao?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vì sự khó hiểu này, các trưởng lão đành phải mở miệng nói ra.<br>Nghe các trưởng lão hỏi, Lâm Thanh Diện cười cười giải thích.<br>\"Ta chỉ muốn huấn luyện qua cho bọn họ. Dù sao bọn họ cũng không có thời gian đi ra ngoài, ngoại trừ huấn luyện trong môn phái. Bọn họ không có thực lực mà cũng không có kinh nghiệm, cho nên lần này, ta dự định đưa bọn họ ra ngoài trải nghiệm thật tốt, đối với bọn họ như vậy cũng có chỗ tốt. \"<br>Sau khi nghe Lâm Thanh Diện giải thích, các trưởng lão đột nhiên hiểu ra, Lâm Thanh Diện là vì những đệ tử kia cân nhắc, giải thích có lý có tình.<br>Dù sao cũng có Lâm Thanh Diện ở một bên thủ hộ, những đệ tử này liền sẽ không gặp phải chuyện gì, lại có thể tăng thêm kiến thức, mở mang tầm mắt, Lâm Thanh Diện xác thực cân nhắc chu đáo phi thường.<br>"}