{"title":"Chương 2330: \"Được, ta đưa ngươi lên núi.\"","content":"\"Chỉ có chút mâu thuẫn mà thôi, ngươi không cần lo lắng, ta đã quên rất lâu rồi, tốt lắm, hiện tại ngươi có thể nói cho ta biết tình huống trên vòng xoáy, chúng ta sẽ tìm một biện pháp đối phó.\"<br>\"Được, ta đưa ngươi lên núi.\"<br>Nghe Lâm Thanh Diện nhắc nhở, Bạch Linh vội vàng gạt nước mắt, đưa Lâm Thanh Diện bọn họ lên núi.<br>Sau khi được Bạch Linh đưa lên núi, Lâm Thanh Diện lập tức đi theo Bạch Linh tìm hiểu tình hình trên vòng xoáy, sau khi hiểu được đại khái, Lâm Thanh Diện lập tức trở về môn phái gặp Phó Khương để bàn biện pháp đối phó.<br>Ngay sau đó, anh đã bàn bạc với Phó Khương về cách đối phó với Thú Nhân, lập tức tổ chức người đi tiêu diệt Thú Nhân, sau khi Thú Nhân bị tiêu trừ, Lâm Thanh Diện lo lắng các môn phái khác sẽ lặp lại sai lầm tương tự, cho nên tận tình tuyên truyền kinh nghiệm cho các môn phái..<br><div id=\"M871666ScriptRootC1511829\"></div>   Hi vọng bọn họ lần sau gặp phải tình huống như vậy, có thể giải quyết Thú Nhân càng sớm càng tốt, để có thể tránh được nhiều thương vong hơn.<br>Và khi Lâm Thanh Diện quảng bá kinh nghiệm diệt trừ Thú Nhân cho các môn phái, Doãn Thiên có chút không phục, vì bị đệ tử của Lâm Thanh Diện đánh bại trước đó tại tông môn hội, Doãn Thiên đã rất khó chịu với Lâm Thanh Diện.<br>Rốt cuộc trước giờ, hắn chỉ có chế nhạo trước mặt Lâm Thanh Diện, không bao lâu liền bị đồ đệ của anh đánh vào mặt, Doãn Thiên tự nhiên rất bất mãn.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Nhưng rồi hắn không bao giờ tìm được cơ hội, cuối cùng bây giờ cũng có cơ hội, Doãn Thiên tự nhiên sẽ không bỏ qua, cho nên lập tức phái người đi tung tin đồn khắp nơi, cho rằng Lâm Thanh Diện là kẻ chủ mưu đứng sau.<br>Bằng không, hắn làm sao có thể có nhiều kinh nghiệm tiêu diệt Thú Nhân như vậy, trừ phi hắn là kẻ đầu têu.<br>Bởi vì những nỗ lực tuyên truyền của Doãn Thiên, khiến nhiều môn phái tin vào lời Doãn Thiên, chính như Doãn Thiên nói như vậy, nếu Lâm Thanh Diện không phải là kẻ đầu têu, làm sao có thể rõ ràng rằng rất nhiều điểm yếu của Thú Nhân?<br>Đương nhiên, Lâm Thanh Diện không nói gì về chuyện này, bởi vì anh thực sự không thèm quan tâm đến Doãn Thiên.<br>Doãn Thiên đã làm bao nhiêu chuyện vu oan cho anh, Lâm Thanh Diện không đếm xuể, dù anh có quan tâm đến mấy cũng vô dụng, anh thích nói sự thật. Khi có kết quả, Doãn Thiên sẽ biết rằng, hắn mới là người gây ra bất hòa các môn phái.<br>"}