{"title":"Chương 2331: \" Đáng ghét, ngươi lại dám làm tổn thương ta!\"","content":"Tuy nhiên, Lâm Bào lại ý chí sắt đá, không vì Lâm Thanh Diện cầu xin mà đồng ý giúp anh, ngược lại còn nói những lời xúc phạm.<br>\"Ta nghĩ rằng ngươi đang đe dọa ta. Ta sẽ không nói với ngươi về tình hình con gái của ngươi. Nếu ngươi nhất định không muốn làm giúp ta. Nếu vậy thì ta cũng không cần ngươi giúp.\"<br>Không phải là Lâm Bào tìm không được người khác trợ giúp, cho nên hắn hoàn toàn không muốn để ý tới Lâm Thanh Diện, nói xong lời này hắn liền muốn rời đi, Lâm Thanh Diện vội vàng ngăn hắn lại.<br>Bây giờ, chỉ có Lâm Bào biết tung tích của con gái của anh, Lâm Thanh Diện sao có thể bỏ lỡ như thế này, liền nhanh chóng xin lỗi Lâm Bào.<br>\"Ngươi hiểu lầm rồi, ta tại sao không muốn giúp ngươi?\"<br>Nghe thấy Lâm Thanh Diện xin lỗi, Lâm Bào cũng không có coi trọng, hắn đã từng nhìn thấu Lâm Thanh Diện từ lâu, nếu không phải hắn nắm giữ quá nhiều bí mật, Lâm Thanh Diện làm sao lại như thế? Nói không chừng đã sớm động thủ đối với hắn.<br>\"Được rồi, đừng nói nhảm nữa, ta không biết ngươi là ai. Muốn ta nói tung tích của con gái ngươi, thì ngươi có nằm mơ cũng không được.\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Lâm Bào thật sự không muốn để ý tới Lâm Thanh Diện, cho nên cũng không để ý tới lời xin lỗi của Lâm Thanh Diện, liền muốn rời đi.<br>Thấy vậy, Lâm Thanh Diện khẽ nhíu mày, trong lòng có chút không vui, anh đã thấp giọng nói xin lỗi Lâm Bào, vì sao hắn vẫn là khư khư cố chấp như thế.<br>\" Ngươi đừng rượu mời không uống chỉ thích uống rượu phạt, ta đều đã xin lỗi ngươi, ngươi còn muốn ta thế nào?\"<br>\"Ta đã nói rất rõ ràng rồi, ta sẽ không nói cho ngươi biết cái gì, ngươi đừng quấy rầy nữa.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Nghe được lời nói không kiên nhẫn của Lâm Bào, lửa giận trong lòng Lâm Thanh Diện triệt để bị anh cho kích phát ra, vốn dĩ anh chỉ lo lắng tình hình mất tích của con gái mình, nhưng bây giờ Lâm Bào lại chủ động khiêu khích anh, Lâm Thanh Diện thật đúng là không thể chịu được nữa.<br>Vì vậy anh không còn khách sáo, liền ra tay về phía Lâm Bào, định dạy cho Lâm Bào một trận, để hắn ý thức sâu sắc khoảng cách thực lực với chính mình, tự nhiên sẽ không dám xúc phạm anh nữa.<br>Nhìn thấy Lâm Thanh Diện động thủ, Lâm Bào cũng không khách sáo, hắn cũng không phải người tính tốt, Lâm Thanh Diện dám khiêu khích hắn, đương nhiên hắn cũng sẽ không khách sáo .<br>Hai bên đánh nhau như vậy, và cả hai người trong trận chiến đều tung ra những chiêu sát thủ.<br>Hoàn toàn là một bộ không chết không thôi, nhưng đáng tiếc, Lâm Thanh Diện dù sao cũng không mạnh bằng Lâm Bào, giao chiến trong chốc lát về sau, anh liền bắt đầu rơi vào hạ phong, Lâm Bào dễ như trở bàn tay liền đem anh đánh bại, định rời đi ngay lập tức.<br>Nhìn thấy Lâm Bào chuẩn bị rời đi, Lâm Thanh Diện hoàn toàn không biết làm sao, anh còn chưa hỏi Lâm Bào tung tích của con gái, sao lại có thể để Lâm Bào rời đi như vậy, rốt cuộc là anh không biết. lúc nào mới gặp lại hắn.<br>\"Dừng lại, đừng rời đi, ngươi còn chưa nói tung tích con gái cho ta biết!\"<br>"}