{"title":"Chương 2332: Điều này nằm ngoài dự đoán của Lâm Bào.","content":"Tô Nhu ở bên cạnh thấy vậy giật nảy cả mình, vội vàng muốn tiến lên ngăn cản, đáng tiếc hiện tại đã tới không kịp.<br>Cô chỉ có thể nhìn Lâm Thanh Diện bị Lâm Bào đánh văng ra vách núi.<br>\"Lâm Thanh Diện, ta nhất định sẽ tới cứu người!\"<br>Cho dù nhìn thấy Lâm Thanh Diện rơi xuống vách núi, Tô Nhu cũng không tin Lâm Thanh Diện cứ như vậy chết đi.<br>Nghe được lời nói của Tô Như, Lâm Bào cười lạnh một tiếng, khinh thường nói.<br>\"Đây là một vách núi rộng vạn mét, cho dù là tu sĩ cường đại ngã xuống, cuối cùng cũng chỉ có thể nát xương tan. Ngươi cho rằng hắn có thể được cứu sao? Đừng có nằm mơ!\"<br>Nghe được Lâm Bào nói lời khiêu khích, Tô Nhu vô cùng tức giận, cô không chút do dự, lập tức ra tay động thủ với Lâm Bào, Lâm Bào cũng động thủ đánh trả.<br>Dù sao chính là hắn đã đánh Lâm Thanh Diện rơi xuống vách núi, Tô Nhu không thể khách sáo với Lâm Bào.<br>Nhìn thấy Tô Nhu ra tay tàn nhẫn như vậy, Lâm Bào cũng không do dự, hai người thế là lập tức giao chiến với nhau.<br>Mà thời điểm bọn họ giao thủ, Lâm Thanh Diện đã rơi xuống đáy vực.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Bởi vì trong quá trình rơi xuống vách núi, Lâm Thanh Diện đã cố gắng hết sức để giảm áp lực tiếp đất, đồng thời dùng sức mạnh linh hồn lực bao quanh thân mình, nên Lâm Thanh Diện đã không bị ngã chết.<br>Điều này nằm ngoài dự đoán của Lâm Bào.<br>Không những vậy, khi bị ngã xuống, anh chỉ bị thương nhẹ, thậm chí không bầm tím, do trước đó anh đã bị Lâm Bào làm trọng thương, cho nên dù chỉ là chịu một chút thương thế, cũng tăng nặng thêm vết thương trên người Lâm Thanh Diện, điều này khiến Lâm Thanh Diện nhất thời có chút không thể động đậy.<br>Đương nhiên, tình huống này kéo dài không lâu, rất nhanh Lâm Thanh Diện liền khôi phục năng lực.<br>Rốt cuộc, vết thương trên người anh có thể tự động lành lại, tuy rằng chưa lành hẳn, nhưng ít nhất cũng không ảnh hưởng đến khả năng di chuyển của anh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lúc bò lên lại, Lâm Thanh Diện vẫn còn tưởng rằng mình rơi xuống vách núi theo cốt truyện trong tiểu thuyết, dù thế nào đi nữa cũng có thể nhặt được một số pháp bảo hoặc công pháp vô song, thế là anh ngay tại đáy vực, phía dưới bốn phía dò xét, muốn nhìn một chút có cái gì trân quý bảo vật hay không.<br>Thật tiếc khi Lâm Thanh Diện lục tung cả đáy vực, nhưng không tìm được thứ gì hữu dụng, điều này khiến tâm trạng của Lâm Thanh Diện càng thêm chán nản, chuyện gì xảy ra vậy? Các nhân vật chính của các tiểu thuyết khác, đều có thể tìm thấy thần binh khi rơi xuống vách núi, vì sao anh không được chứ? Chẳng lẽ anh không phải nhân vật chính sao?<br>Đương nhiên, Lâm Thanh Diện cảm thấy phiền muộn thì phiền muộn, anh cũng biết loại suy nghĩ này khá là vớ vẩn, thật sự không thể gặp chuyện tốt như vậy.<br>Suy cho cùng, vận may của anh chưa bao giờ quá tốt, sẽ luôn gặp phải đủ thứ rắc rối, chẳng qua là lần này, anh không ngờ rằng mình sẽ bị Lâm Bào đập ra khỏi vách đá, nếu không phải thực lực của anh đủ mạnh, lần này sẽ đã trở thành bộ hài cốt.<br>Lâm Thanh Diện càng nghĩ càng cảm thấy khó chịu, vì vậy trong lòng chán nản bắt đầu muốn trút giận.<br>Anh bắt đầu phá hủy mọi thứ dưới đáy vực, bởi vì anh cảm thấy rất chán nản, mỗi khi nghĩ rằng mình không thể đi lên.<br>Vừa rồi khi đang điều tra, Lâm Thanh Diện phát hiện không có cách nào đi tới vách núi, nghĩa là anh cũng không thể quay về, chỉ có thể ở lại nơi này, làm sao có thể khiến Lâm Thanh Diện cảm thấy dễ chịu hơn?<br>Và ngay lúc Lâm Thanh Diện đang trút giận, anh không ngờ rằng, đột nhiên nghe thấy đằng xa có tiếng bước chân nặng nề và chậm rãi.<br>Nghe thấy âm thanh này, Lâm Thanh Diện lập tức dừng lại động tác, trong lòng vui mừng khôn xiết, chẳng lẽ anh còn có thể gặp được người khác ở đây, có lẽ anh có thể từ trong miệng đối phương, hỏi ra biện pháp trở về.<br>"}