{"title":"Chương 2333: chúng ta sẽ cảm tạ ngươi.\"","content":"Điều này khiến Lâm Thanh Diện hoàn toàn từ bỏ sầu não, hoạt bát trở lại, cảm thấy sẽ có cách biết được thông tin anh muốn, từ miệng của đám người phi nhân này.<br>Vì vậy, Lâm Thanh Diện lập tức đáp.<br>\"Xin chào, ta không cẩn thận rơi xuống nơi này, cho nên ta muốn các ngươi giúp ta một chuyện, các ngươi có thể cho ta biết, làm thế nào để thoát khỏi đây, ta muốn quay trở lại.\"<br>Nghe được lời nói của Lâm Thanh Diện, đám người phi nhân loại liền giới thiệu.<br>\"Vậy ngươi cứ yên tâm, chúng ta cũng biết đường ra, nhưng có chuyện chúng ta phải tới bên kia trước? Một vòng xoáy không rõ, xuất hiện trong tộc Thạch Tinh của chúng ta, nó luôn nuốt chửng tất cả mọi người hoặc đồ vật ở gần vòng xoáy, ngươi có thể giải quyết vòng xoáy này hay không?\" \"<br>Lâm Thanh Diện có chút kinh ngạc khi nghe được lời nói của tộc Thạch Tinh, anh không ngờ những người này, lại là tộc Thạch Tinh, lại gặp phải một vòng xoáy hiếm thấy.<br>Anh mấy ngày trước mới giải quyết được vòng xoáy ở Bạch Vân Tông, không ngờ lần này, lại có thể giúp Thạch Tinh tộc giải quyết được vòng xoáy.<br>\"Thì ra là như vậy. Tình cờ ta biết cách giải quyết vòng xoáy. Ngươi có thể đưa ta qua nhìn xem.<br>Nghe được những gì Lâm Thanh Diện nói, tộc Thạch Tinh lập tức đưa anh đến nơi vòng xoáy xuất hiện trong tộc mình.<br>\"Đây là vòng xoáy nuốt chửng người của chúng ta. Không biết vị tiên sinh này có giải quyết được không?\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Lâm Thanh Diện đã nhìn thấy vòng xoáy sau khi tới đó, anh phát hiện quyền vương bên trong đều là Đan thú, thực lực cũng không mạnh, hiện tại cho dù anh đang bị thương nặng, cũng có thể giải quyết hết những Đan thú này.<br>Nhận ra điều này, Lâm Thanh Diện lập tức yên tâm, lập tức trấn an Thạch Tinh tộc.<br>\"Đừng lo lắng, ta có thể xử lý hết thảy những Đan thú này.\"<br>Nghe được lời nói của Lâm Thanh Diện, người của tộc Thạch Tinh lập tức yên tâm, bọn họ vẫn tin tưởng vào thực lực của Lâm Thanh Diện, mặc dù Lâm Thanh Diện giống như bị thương nặng, nhưng khí tức của anh thỉnh thoảng lộ ra, cũng có thể khiến bọn họ cảm thấy nguy hiểm, cho thấy rõ ràng anh là một cường giả.<br>\"Tốt rồi, đa tạ ngươi, chỉ cần ngươi giúp chúng ta giải quyết vòng xoáy này, chúng ta sẽ cảm tạ ngươi.\"<br>Nghe được Thạch Tinh nhất tộc cảm tạ Lâm Thanh Diện, anh cười xua tay, nói không cần quan tâm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\" Chỉ là tiện tay mà thôi, không đáng nhắc đến, chỉ cần các ngươi chờ một lúc, đem biện pháp rời khỏi nơi này nói cho ta là được, ta còn có chuyện quan trọng muốn trở về.\"<br>Nghe được những gì Lâm Thanh Diện nói, tộc Thạch Tinh lập tức khẳng định sẽ nói cho Lâm Thanh Diện cách rời khỏi đây.<br>\"Không sao, chúng ta nhất định sẽ nói cho ngươi biết cách rời khỏi đây.\"<br>Được sự bảo đảm của Thạch Tinh tộc, Lâm Thanh Diện không muốn lập tức dùng sức mạnh trong Tinh Thần Chi Hải của mình, muốn cưỡng ép đóng cửa xoáy nước.<br>Bởi vì anh đang trọng thương, thực sự không thích hợp dùng quá nhiều sức lực, cho nên anh chỉ có thể dùng thực lực trong Tinh Thần Chi Hải.<br>Rốt cuộc, thay vì giết những Đan thú đó, tốt hơn là nên trực tiếp phong ấn chúng, điều này sẽ dễ dàng hơn.<br>Ít nhất anh sẽ không để thương tích của mình lại lần nữa phát tác, hiện tại anh đang bị thương rất nặng, nếu vết thương càng nặng thì sẽ không tốt.<br>Đương nhiên, đây chỉ là nói tương đối, tuy rằng đóng cửa vòng xoáy dễ hơn trực tiếp động thủ, nhưng lúc đó, sức lực của toàn bộ cơ thể anh đã gần như kiệt quệ, có thể kéo theo bên trong hư thoát, kém chút mệt mà gục ngã.<br>Tuy nhiên, Lâm Thanh Diện cuối cùng cũng đạt được mục tiêu hoàn thành phong bế vòng xoáy.<br>"}