{"title":"Chương 2334: Đây là nơi nào?\"","content":"Nghĩ đến đây, trong lòng Lâm Thanh Diện càng thêm lo lắng, lúc này đột nhiên vết thương phát tác, Lâm Thanh Diện liền ngất đi.<br>Nhìn thấy Lâm Thanh Diện hôn mê, Thạch Tinh tộc có chút kinh ngạc, bởi vì bọn họ không nghĩ tới, Lâm Thanh Diện lại bị bọn họ chọc tức trực tiếp hôn mê.<br>Sau khi phản ứng lại, tộc Thạch Tinh đột nhiên cảm thấy có chút áy náy, dù sao cũng là vì bọn họ mà Lâm Thanh Diện mới ngất đi, lúc trước phong ấn vòng xoáy, cũng không có chuyện gì xảy ra.<br>Thay vào đó, giờ anh lại ngất đi tại đây, THạch Tinh tộc đương nhiên rất xấu hổ, nên họ nhanh chóng đưa Lâm Thanh Diện về nơi ở của bọn họ nghỉ ngơi, hy vọng Lâm Thanh Diện có thể thật tốt dưỡng thương.<br>Sau khi đưa Lâm Thanh Diện trở về, Lâm Thanh Diện một mực không có tỉnh lại, tộc Thạch Tinh cũng không biết làm cách nào để đánh thức Lâm Thanh Diện, chỉ có thể đặt anh lên giường, để cho anh tự tỉnh lại.<br>Trong toàn bộ quá trình, Lâm Thanh Diện một mực ở vào trạng thái hôn mê, không thể được đánh thức bởi hành động của tộc Thạch Tinh.<br>Cho đến khi tộc Thạch Tinh thấy anh vẫn chưa tỉnh, tộc Thạch Tinh mới có chút lo lắng, liền tìm cách chữa trị vết thương cho Lâm Thanh Diện, đáng tiếc không hề có tác dụng.<br>Rốt cuộc, Lâm Thanh Diện bị Lâm Bào đánh bị thương, vết thương trên người vẫn có thể chữa khỏi bằng dược vật bình thường, nhưng chỉ có thể tự anh biết dược vật gì mới chữa được, nhưng hiện tại, Lâm Thanh Diện đang hôn mê, tự nhiên anh không thể tự chữa lành, cho nên chấn thương của anh đã trở nên xấu đi.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Thạch Tinh tộc ở bên cạnh có chút lo lắng, liền đưa trấn tộc chi bảo của tộc mình, tức là một công pháp tu luyện tinh thần. bỏ vào bên cạnh Lâm Thanh Diện, coi như là lời cảm tạ Lâm Thanh Diện.<br>Rốt cuộc bọn họ cũng không làm gì giúp được Lâm Thanh Diện, chỉ có thể đưa ra công pháp này, hy vọng có thể giúp đỡ Lâm Thanh Diện.<br>Không nghĩ tới, cách làm này của Thạch Tinh tộc. ngược lại bậy đánh bạ làm cho Lâm Thanh Diện tỉnh lại.<br>Sở dĩ Lâm Thanh Diện có thể thức tỉnh thành công, là bởi vì trên công pháp tu luyện tinh thần này, phía trên còn lưu lại một sợi khí tức, vừa vặn cùng khí tức của Lâm Thanh Diện tương dung, cho nên Lâm Thanh Diện từ trong trạng thái hôn mê tỉnh lại thành công.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Sau khi Lâm Thanh Diện tỉnh lại, trong nháy mắt nhìn thấy tộc Thạch Tinh đang ở bên cạnh mình, trong lòng liền sửng sốt.<br>Anh không quên, tộc Thạch Tinh đã làm cho anh hôn mê vì tức giận, cho nên khi nhìn thấy bọn họ bây giờ, Lâm Thanh Diện vẫn còn vương vấn chút sợ hãi, anh không muốn bị cơn giận làm ngất đi một lần nữa.<br>\" Các ngươi làm sao ở chỗ này? Đây là nơi nào?\"<br>Lâm Thanh Diện vừa nói chuyện vừa quan sát hoàn cảnh chung quanh, phát hiện nơi này rất xa lạ, Lâm Thanh Diện có chút kinh ngạc.<br>Nghe Lâm Thanh Diện hỏi, Thạch Tinh gia tộc lập tức giải thích.<br>\"Đây là thổ tộc của tộc ta. Vừa rồi ngươi hôn mê bất tỉnh, chúng ta liền đưa ngươi tới đây tu dưỡng, bất quá cũng không giúp được gì. Đúng rồi, đây chính là công pháp tu luyện tinh thần của tộc ta, hi vọng có thể hữu dụng đối với ngươi, liền xem như đáp tạ ngươi vì chúng ta mà phong ấn vòng xoáy. \"<br>Nghe được Thạch Tinh tộc nói như vậy, Lâm Thanh Diện càng cảm thấy phiền não.<br>"}