{"title":"Chương 2335: Chúng ta chẳng phải là nuốt lời sao?\"","content":"Cho nên, Lâm Thanh Diện cũng không định lãng phí thời gian, tự mình đi tìm thì tốt hơn.<br>Nhưng Lâm Thanh Diện muốn một mình rời đi, điều này làm cho Thạch Tinh tộc có chút áy náy.<br>Rốt cuộc, lúc trước anh đã giúp họ phong bế vòng xoáy, và điều kiện là họ phải cho anh một lộ trình để rời khỏi đây.<br>Kết quả là bây giờ, Lâm Thanh Diện thích tự mình tìm hơn là hỏi bọn họ, điều này khiến tộc Thạch Tinh cảm thấy mình chưa hoàn thành lời hứa với Lâm Thanh Diện.<br>\"Nhưng chúng ta đã hứa trước đó với ngươi rằng, sẽ nói cho ngươi biết con đường ngươi rời đi. ngươi bây giờ cứ như vậy đi. Chúng ta chẳng phải là nuốt lời sao?\"<br>Nghe được Thạch Tinh tộc nói vậy, Lâm Thanh Diện lắc đầu nói.<br>\"Chuyện này là ta chủ động cự tuyệt các ngươi, không liên quan gì đến các ngươi, cho nên các ngươi không cần lo lắng, càng không cần nói đến, các ngươi đã trả ơn cho ta rồi, chúng ta đã không ai nợ ai, tốt, vậy xin từ biệt mọi người.\"<br>Lâm Thanh Diện thực tế là chẳng thèm cùng bọn họ nói nhảm, đang nói xong một câu nói kia, liền lập tức rời đi.<br>Đám người Thạch Tinh nhìn Lâm Thanh Diện rời đi, cũng không nói gì, chỉ lẳng lặng nhìn bóng lưng của anh biến mất hoàn toàn, sau đó trở lại sơn động nơi ở, vừa đi trở lại liền nhìn thấy Lâm Bào từ tộc Thạch Tinh đi ra khỏi hang động.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Thế nào? Hắn đi rồi sao?\"<br>Lâm Bào vừa ra tới liền nói với Thạch Tinh tộc, nghe được Lâm Bào nói, Thạch Tinh tộc gật đầu nói.<br>\"Thưa đại nhân, hắn đã rời đi rồi, chúng ta phải làm sao tiếp theo, ngài muốn ngăn cản hắn mà cứ để hắn rời đi như thế này sao?\"<br>Nghe Thạch Tinh tộc nói vậy, Lâm Bào mỉm cười, lắc đầu từ chối đề nghị của Thạch Tinh tộc.<br>\" Không cần chặn đường hắn, để hắn rời đi là được, dù sao chúng ta cũng vây khốn không được hắn cả một đời, nhiều lắm là vây khốn hắn nhất thời mà thôi.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nếu không thể giữ Lâm Thanh Diện ở lại mãi mãi, lưu anh một hồi có ích lợi gì, cho nên Lâm Bào cũng không định ngăn cản Lâm Thanh Diện, dù sao cũng vô dụng.<br>Và cho dù hắn lợi dụng Thạch Tinh tộc, tạm thời giữ lại Tô Như, mà Tô Nhu lúc sau lại tới, nhìn thấy Lâm Thanh Diện rơi xuống vách núi, cô nhất định sẽ phái người xuống tìm. Lâm Thanh Diện vẫn là Sẽ theo Tô Nhu rời đi.<br>Bị Lam Bào cự tuyệt, Thạch Tinh tộc không nói gì.<br>\" Được rồi, chúng ta minh bạch, vậy đại nhân tiếp theo dự định làm cái gì, hay là tiếp tục lưu lại nơi này?\"<br>Nghe được câu hỏi từ Thạch Tinh tộc, Lâm Bào sau khi suy nghĩ nói ra.<br>\"Ta hiện tại không thể ở chỗ này, giải quyết xong Lâm Thanh Diện, ta sẽ trở lại gặp các ngươi. Các ngươi cứ ở đây thoải mái, qua một thời gian ngắn ta sẽ trở về.\"<br>Nghe Lâm Bào nói, tộc Thạch Tinh gật đầu tỏ ý hiểu rõ.<br>Bên kia, Lâm Thanh Diện sau khi rời đi liền tìm đường thoát thân, cũng may vận khí không tồi, ước chừng qua một ngày, rốt cục tìm được đường rời đi.<br>"}