{"title":"Chương 2336: Đều có thể biến nguy thành an.\"","content":"Sau khi nghe Lâm Thanh Diện giải thích, đám người Tô Như chợt nhận ra, Lâm Thanh Diện là thông qua Thạch Tinh nhất tộc, mới tìm được đường ra, đồng thời còn thu hoạch được công pháp Tu luyện tinh thần của Thạch Tinh nhất tộc, nhìn như vậy cũng coi là đại nạn không chết, tất có hậu phúc.<br>\"Xem ra Lâm Thanh Diện vận khí quả nhiên rất tốt, ta đã nói chúng ta không cần lo lắng cho anh ấy, vô luận anh ta gặp được nguy hiểm gì, đều có thể biến nguy thành an.\"<br>Phó Khương đầy chân thành nói ra, rốt cuộc, Lâm Thanh Diện đã bị Lâm Bào đánh trọng thương, kết quả là anh vẫn có thể nguyên vẹn từ dưới vách núi đi lên, cái khí vận này, không thể bảo là không tốt.<br>\"Được rồi, mọi người không cần bàn chuyện này, trước tiên hãy xem xét sự an toàn của môn phái, gần đây có rất nhiều vòng xoáy xuất hiện, hiện tại cũng không biết giải quyết như thế nào.\"<br>Lúc này Tô Nhu vừa lên tiếng, vừa nghe được lời của cô, sự chú ý của mọi người đều chuyển sang chuyện này.<br>Đây là lần đầu tiên Lâm Thanh Diện nghe thấy, dù sao cũng là lúc trước bị hất xuống vách núi, không biết lúc đó có chuyện gì xảy ra, bây giờ nghe thấy lời này, sắc mặt anh đột nhiên thay đổi.<br>\"Ngươi đang nói cái gì? Môn phái chúng ta có nhiều vòng xoáy. Gần đây xảy ra chuyện gì? Ngươi mau nói cho ta biết!\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Thấy Lâm Thanh Diện kích động như vậy, Tô Nhu liền nhanh chóng giải thích cho anh.<br>\"Thật ra, nó xuất hiện trong mấy ngày gần đây. Xảy ra không lâu sau khi chúng ta rời môn phái, rất nhiều vòng xoáy đột nhiên xuất hiện bên trong môn phái của chúng ta. Không biết là do nhân tạo hay do thiên ý.\"<br>Nghe thấy lời Tô Nhu nói, vẻ mặt Lâm Thanh Diện hơi nghiêm túc, nếu là ý trời thì không sao, nhưng nếu là nhân tạo thì mọi chuyện sẽ trở nên tồi tệ.<br>Nếu ai đó có thể điều khiển sự xuất hiện của vòng xoáy theo ý muốn, thì thật là khủng khiếp.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghĩ đến đây, Lâm Thanh Diện vẫn là khuynh hướng nghiêng về vấn đề này, đó là ý trời.<br>\"Nó nên là thiên ý,. Rốt cuộc, người bình thường không thể kiểm soát những thứ khủng khiếp như vậy. Đó không phải là thứ mà người bình thường có thể kiểm soát. Lần này nó xuất hiện về phía chúng ta. hẳn là chỉ là ngoài ý muốn.\"<br>Nghe Lâm Thanh Diện nói vậy, Tô Như gật đầu cho là có lý, bởi vì cô cũng không nghĩ đó là do con người tạo ra.<br>\" Đúng, Lâm Bào rốt cuộc có tìm được người hay không?\"<br>Sau khi Lâm Thanh Diện bị Lâm Bào đập rớt xuống vách núi, Tô Như lại vướng trận chiến với Lâm Bào, cũng không thể đi tìm được anh.<br>Và chẳng mấy chốc, đã xảy ra chuyện không hay với môn phái, nên Tô Như không ngay lập tức xuống vách núi cứu Lâm Thanh Diện, và khi chuẩn bị lên đường thì Lâm Thanh Diện đã quay lại, nên Tô Như rất tò mò. Liệu cuối cùng Lâm Bào có đi xuống vách núi và đối phó với Lâm Thanh Diện hay không.<br>"}