{"title":"Chương 2337: \" Ngươi đều nhìn thấy rồi?\"","content":"Nghĩ đến đây Doãn Thiên, lại nhớ tới sự sỉ nhục của Lâm Thanh Diện, trên mặt hắn thần sắc lập tức lộ ra âm tàn.<br>\"Lâm Thanh Diện, ngươi thảnh thơi sẽ không được bao lâu, ta sẽ sớm tìm cách thuần hóa Đan thú, đến lúc đó ta nhất định sẽ tìm ngươi báo thù.\"<br>Đúng lúc Doãn Thiên đang tiến hành bí mật huấn luyện Đan thú, đúng lúc này có một đệ tử đến báo cáo với hắn.<br>Rốt cuộc, Tịnh Liên Tông đã xảy ra chuyện lớn như vậy, người của các môn phái khác sao có thể không biết, Vừa vặn Doãn Thiên bên này, đệ tử biết chưởng môn của bọn hắn, có mâu thuẫn với Lâm Thanh Diện, thế là liền lập tức chạy tới chưởng môn bọn hắn, bẩm báo chuyện này, để hắn vui vẻ một chút..<br>Nếu Doãn Thiên vui vẻ, cải thiện hành vi của mình đối với các đệ tử, hắn liền vừa lòng thỏa ý.<br>Thật không may, điều hắn không ngờ là, mình không những không đạt được điều mình muốn khi đến đây lần này, mà ngược lại còn tự kết liễu đời mình.<br>Bởi vì lúc này, Doãn Thiên tình cờ đang tiến hành bí mật luyện Đan thú, chuyện này hắn nhất định không để người ngoài có thể biết được, ngoại trừ chính mình, cũng không ai có thể biết được, không ngờ cảnh tượng như vậy lại bị đệ tử hắn bắt gặp.<br>Doãn Thiên cho tới bây giờ, đều là một người lòng dạ ác độc, không thể nào để cho tồn tại uy hiếp dạng này, khẳng định phải giết người diệt khẩu.<br><div id=\"M871666ScriptRootC1511829\"></div>   \" Chưởng môn, có một chuyện quan trọng, ta muốn gặp ngài bẩm báo...\"<br>Đệ tử trước tiên đi gõ cửa bên ngoài, nhưng thấy không có phản ứng nên lo lắng đẩy cửa vào, muốn xem gần đây Chưởng môn làm cái gì, mà tiếng gọi của hắn đều không nghe được.<br>Kết quả là ngay khi vừa mở cửa, hắn đã nhìn thấy Doãn Thiên đang quay lưng về phía hắn, có hàng dài xác Đan thú trước mặt, cũng như có một số Đan thú đã bị hắn bắt và vẫn còn sống. dường như đang tiến hành một số thí nghiệm.<br>Nhìn thấy cảnh tượng như vậy, tên đệ tử lập tức ngẩn ra, lúc này Doãn Thiên cũng nghe thấy động tĩnh, lập tức quay đầu lại, liền nhìn thấy sắc mặt tái nhợt của tên đệ tử.<br>\" Ngươi đều nhìn thấy rồi?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nhận ra bí mật của mình, sau khi bị đệ tử trước mặt bắt gặp, sắc mặt Doãn Thiên bỗng trở nên lạnh lùng, tên đệ tử phản ứng nhanh chóng, nhận ra hắn có thể đã phát hiện bí mật khó tin nào đó, liền nhanh chóng lùi lại một bước, đối với Doãn Thiên lắc đầu nói.<br>\"Không, tôi không nhìn thấy gì cả, chưởng môn, tôi sẽ rời đi ngay bây giờ!\"<br>Mắt thấy tên đệ tử này muốn chạy trốn, Doãn Thiên cười lạnh một tiếng, ra tay ngăn cản tên đệ tử này.<br>\"Muốn rời đi bây giờ sao? Đã quá muộn!\"<br>Doãn Thiên không phải là người tốt, vì bí mật của hắn đã bị đồ đệ của hắn chứng kiến, hẳn là không thể để tên này sống sót, hắn không thể để bại lộ chuyện này ra ngoài như thế.<br>Bây giờ, việc thuần hóa Đan thú của hắn vẫn còn trong tình trạng tuyệt mật, không ai ngoại trừ hắn biết được, chuyện này không được tiết lộ ra bên ngoài, bị những người khác biết hắn đang làm chuyện nguy hiểm như vậy, như vậy hắn liền xong đời.<br>Rốt cuộc, vì sự xuất hiện của vòng xoáy nước, mà rất nhiều người đã bị Đan thú hãm hại, nếu biết hắn làm chuyện như vậy, bọn họ nhất định sẽ không buông tha cho hắn, Doãn Thiên không muốn hủy hoại thanh danh của hắn. ít nhất trước đó phải giải quyết Lâm Thanh Diện, hắn không nghĩ mình sẽ chết trước Lâm Thanh Diện.<br>"}