{"title":"Chương 2338: \" Đồ khốn, ngươi đứng lại đó cho ta!\"","content":" \"Ông chủ, mang cho ta một vò rượu.\"<br>Thần cổ đại thụ cũng không quên chuyện phải làm của mình, nên chỉ định sau khi uống một vò rượu sẽ rời đi, không ngờ sau khi uống xong mới nhớ ra không mang theo tiền, điều này đã làm cho Thần cổ đại thụ hơi xấu hổ, ông ta cũng không phải đến ăn cơm chùa, kết quả ông lại quên đi, đi lại tại phàm thế, cần phải dùng đến tiền.<br>Ông chủ nhìn thần đại thụ cổ thụ với một mặt lúng túng, trong lòng chợt có chút khó hiểu.<br>\"Quan khách có chuyện gì vậy? Có muốn một vò rượu nữa không?\"<br>\"Không phải, tôi quên mang tiền. Không biết cho tôi thiếu được không. Sau khi lấy được tiền, tôi sẽ qua thanh toán tiền rượu ngay lập tức, được không?\"<br>Nghe được lời nói của Thần đại cổ thụ, lông mày của ông chủ chợt nhíu lại, nhìn lên nhìn xuống thần đại cổ thụ vài lần, dùng ánh mắt dò xét nhìn chằm chằm vào ông, hiển nhiên đang nghi ngờ Thần đại cổ thụ, đang cố tình ăn cơm chùa.<br>Thần đại cổ thụ tự biết đuối lý, thế là liền mặc cho lão bản dò xét, lúc này, ông chủ nhận thấy, Thần đại cổ thụ bị cụt một cánh tay phải nên nghĩ lại, quyết định không cùng Thần đại cổ thụ này, một người tàn tật so đo.<br>\"Quên đi, hôm nay tiền rượu ta sẽ miễn, liền xem như là ta làm việc tốt, chẳng qua về sau, ngươi cũng không nên ăn cơm chùa như vậy, những ông chủ khác cũng không dễ nói chuyện như ta.\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nghe thấy ông chủ không cùng mình so đo, Thần đại cổ thụ hơi kinh ngạc, nhưng sau khi phản ứng lại thì lập tức cảm ơn ông chủ.<br>\"Cảm ơn ông chủ, chờ ta có tiền ta nhất định sẽ trả.\"<br>Thần đại cổ thụ quả thật không thiếu tiền, nhưng là vừa rồi quên mất, liền nhanh chóng trấn an ông chủ, sau đó rời khỏi tửu quán.<br>Sau khi Thần đại cổ thụ rời khỏi quán rượu, ông ta định tiếp tục hướng mục đích của mình tiến lên, nhưng khi đi ngang qua một nơi nọ, ông ta đã bị một tên du thủ du thực gần đó nhìn chằm chằm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Mấy người này, từ trước đến nay luôn luôn lấy mạnh hiếp yếu, vừa nhìn thấy bộ dáng của Thần đại cổ thụ, trong lòng đột nhiên có chút chướng mắt, nên cố ý chặn Thần đại cổ thụ, muốn dạy dỗ ông một trận.<br>\" Đồ khốn, ngươi đứng lại đó cho ta!\"<br>Nghe được những lời này của du thủ du thực, Thần đại cổ thụ sững sờ.<br>\" Các ngươi gọi ta cái gì? đồ khốn, cái tên này là gì? Ta tên này sao?\"<br>Ông ta thậm chí còn không biết tên thật của mình là gì, vì vậy sau khi bị chặn lại bởi những tên du thủ du thực này, ông ta vô thức nghĩ rằng, bọn hắn dùng đồ khốn xưng hô mình về sau, vô ý thức cho là tên mình là đồ khốn.<br>Những tên du thủ du thực đó bỗng bật cười khi nghe những lời của Thần đại cổ thụ.<br>Rốt cuộc, dáng vẻ của Thần đại cổ thụ thực sự khiến họ trở nên ngốc nghếch, những người du thủ du thực đó không ngờ, Thần đại cổ thụ lại là một người thú vị như vậy.<br>"}