{"title":"Chương 2339: \"Xin dừng bước.\"","content":"\"Đúng vậy, nhưng tên khốn ngươi nhìn rất yếu, ta sợ ngươi không chịu nổi vài cú đấm của chúng ta, nhưng chúng ta sẽ không quá tàn nhẫn, cùng lắm là đánh gãy vài cái xương sườn của ngươi, và nó sẽ không giết ngươi. chỉ cần ngươi ngoan ngoãn bị đánh không phản kháng, nói không chừng, chúng ta xuống tay sẽ càng nhẹ một chút. \"<br>Nghe thấy những tên du thủ du thực này nói, ánh mắt của Thần đại cổ thụ trở nên có chút lãnh đạm.<br>\" Đã như vậy, ta cũng liền không khách khí.\"<br>Ông không cảm thấy bất kỳ trình độ tu vi nào ở những tên du thủ du thực này, biết rằng họ không thể gây ra bất kỳ mối đe dọa nào cho bản thân.<br>Vì vậy, sau khi giọng nói của ông rơi xuống, Thần đại cổ thụ không đợi những tên du thủ du thực kịp động thủ, liền chủ động phất phất tay, những tên du thủ du thực này liền phảng phất bị phong hoá ngay tại chỗ thành cái xác khô.<br>Nhìn những người trước mặt này thành cái xác khô, dáng vẻ của Thần đại cổ thụ vẫn không thay đổi, bởi vì đối với bọn hắn, những người này không coi là sinh mệnh gì, chỉ giống như con sâu cái kiến, tùy ý có thể giết chết.<br>Đối với Thần đại cổ thụ, chỉ cần có người dám làm xúc phạm mình, Thần đại cổ thụ sẽ không buông tha, cho dù bọn họ không thể gây ra tổn thương gì cho ông ta.<br>Rốt cuộc, cho dù những người bình thường này không có khả năng gây hại cho ông, thì hành vi này cũng được coi là khiêu khích, là Thần đại cổ thụ, nhân phẩm của ông không thể xúc phạm, ai muốn xúc phạm hắn thì phải chết. Đây chính là suy nghĩ của Thần đại cổ thụ đã khắc sâu vào xương tủy. Vì vậy, khi bắt đầu đối phó với những tên du thủ du thực này, ông ta không hề tỏ ra thương xót.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Và ông ta sẽ rời khỏi con hẻm ngay lập tức sau khi giải quyết những người này, dự định tiếp tục tìm kiếm cánh tay của mình.<br>Ông cảm giác được cánh tay của mình có chút thương tổn, cho nên tiếp tục đi về hướng đó, vừa đến Tịnh Liên Tông liền cảm giác được khí tức của cánh tay, rất mạnh, tựa như đang gọi ông.<br>Vì vậy Thần đại cổ thụ không chút do dự, lập tức định tiến vào Tịnh Liên Tông, đem cánh tay của mình cầm về.<br>Chỉ là ông vừa tới, đã bị đệ tử canh cửa chặn lại trước khi tiến vào.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Chờ một chút, ngươi là ai? Tại sao muốn xông vào môn phái của chúng ta?\"<br>Nghe được những lời hỏi thăm của những đệ tử này, Thần đại cổ thụ không chút do dự, trực tiếp nói.<br>\"Môn phái của ngươi có cánh tay của ta, ta muốn đoạt lại.\"<br>Bởi vì khí tức của Thần đại cổ thụ quá mức đặc biệt, các đệ tử không lập tức đuổi Thần đại cổ thụ đi, mà đi báo cáo sự việc cho Lâm Thanh Diện, thời điểm Lâm Thanh Diện vừa biết được liền cự tuyệt một hơi.<br>Nhìn tên đệ tử đi rồi, Thần đại cổ thụ có chút cáu kỉnh, cũng nhanh chóng đi vào.<br>Hai đệ tử canh cửa nhanh chóng ngăn cản ông ta, bọn họ cũng khá lễ phép.<br>\" Xin dừng bước.\"<br>"}