{"title":"Chương 2340: \"Bên kia động thủ sao?\"","content":"Ông ta có thể chắc chắn rằng, cánh tay của mình đang ở gần đó, và nó đang ở trên cơ thể của người thanh niên trước mặt ông ta.<br>Lâm Thanh Diện nhìn ông một cái, lại thấy vị khách không mời mà đến cũng đang nhìn mình, nên hỏi: \"Không biết tên họ của ngươi là gì, tìm đến Tịnh Liên Tông của ta có chuyện gì sao?\"<br>________________________________________<br>________________________________________<br>Thần đại cổ thụ một mặt chăm chú nhìn hắn, dồn khí đan điền, nói ra mấy chữ.<br>\"Thằng khốn!\"<br>Ông ấy dùng vẻ mặt nghiêm túc nhất, và nói những điều buồn cười nhất, và mọi người nhìn nhau, và tất cả đều không nhịn được cười.<br>Lâm Thanh Diện có chút khó hiểu hỏi ông: \"Ý của ngươi là, ngươi tên là Thằng khốn?\"<br>Thần đại cổ thụ nghiêm nghị gật đầu với anh.<br>Du Ly cười nói: \"Ta chưa từng nghe ai gọi tên như vậy. Người đặt tên cho ngươi, là mẹ kế sao?\"<br>Thần đại cổ thụ mặc kệ cô, ông chỉ là trực tiếp nhìn chằm chằm Lâm Thanh Diện.<br><div id=\"M871666ScriptRootC1511829\"></div>   Nhưng Lâm Thanh Diện không quan tâm ông ta, người này hoàn toàn không muốn nói ra tên thật của mình, bây giờ không chút khách khí đánh tới cửa, tám chín phần mười là đến giả ngu gây sự.<br>Đối phó một người như vậy, Lâm Thanh Diện không khách sáo chút nào, tự nhiên muốn đánh chết ông ta.<br>Vì vậy anh chỉ thị cho Phó Khương: \"Mang theo tất cả đệ tử mới, đây là cơ hội thực chiến.\"<br>Phó Khương lập tức hiểu ý, nở nụ cười: \"Được rồi, ta đi ngay.\"<br>Trong chốc lát, mấy chục đệ tử mới, dưới sự dẫn dắt của Phó Khương, hùng hổ bước tới.<br>Lâm Thanh Diện hạ lệnh cho bọn họ, chỉ vào Thần đại cổ thụ nói: \"Ai đuổi được hắn đi ra ngoài, ta có nhiều phần thưởng.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Các môn đệ đã học hết các kỹ năng và muốn tìm cơ hội thực chiến một chút, nghe lời này tự nhiên là kích động, ma quyền sát chưởng, rất nhanh liền có người hướng phía Thần đại cổ thụ vọt tới.<br>Nhìn thấy cảnh này, Thần đại cổ thụ có chút không vui, trừng mắt nhìn tên đệ tử, đối phương vừa đi được nửa đường, thì cả người không nhúc nhích được.<br>Bây giờ, các đệ tử mới có chút hoảng hốt.<br>\"Có chuyện gì vậy?\"<br>\"Ta không biết.\"<br>\"Bên kia động thủ sao?\"<br>\"không nhìn thấy.\"<br>Nghe những lời bình luận đó, Thần đại cổ thụ càng thêm sốt ruột, phất tay một cái, tất cả những người có mặt đều bay ra, nặng nề rơi xuống đất, ngay cả Du Ly Tử Ngưng và Phó Khương cũng không thể chịu nổi đòn.<br>Trong tất cả những người có mặt, chỉ có Lâm Thanh Diện vẫn giữ nguyên tư thế vừa đứng, không nhúc nhích.<br>Nhìn thấy cảnh này, Lâm Thanh Diện có chút hoảng sợ, Du Ly đã là trưởng lão trong Tịnh Liên Tông, Tử Ngưng cũng đã thức tỉnh huyết mạch Thương Long, tu vi cường đại, Phó Khương cũng là Phó môn chủ của Tịnh Liên Tông. tu vi so với hai người bọn họ kém hơn một chút, nhưng cũng không tệ hơn bao nhiêu.<br>"}