{"title":"Chương 2341: \"Đừng tức giận, hắn đang cùng ngươi nói đùa.\"","content":"Thần đại cổ thụ gật đầu với anh một cách nặng nề.<br>\"Hóa ra là như thế.\"<br>Lâm Thanh Diện thở phào nhẹ nhõm, tên này luôn miệng nói từng chữ, câu văn đều không mạch lạc, nghe không thể giải thích được, có lúc thật sự không hiểu hắn muốn nói gì.<br>\" Đã như vậy, ngươi ở đây tìm một chút đi, hoặc là, ta cũng có thể phái người giúp ngươi tìm.\"<br>Thần đại cổ thụ lắc đầu nói: \"Ta đã tìm được.\"<br>\" Tìm được?\"<br>Lâm Thanh Diện hỏi: \"Ở đâu?\"<br>Thần đại cổ thụ vươn tay chỉ vào đầu Lâm Thanh Diện.<br>\"nó ở đây.\"<br>Lúc này Phó Khương đã đứng lên với sự hỗ trợ của mấy tên đệ tử, nhìn thấy hành động này của vị khách không mời, nhất thời có chút tức giận, nóng nảy.<br>\"Ngươi đầu óc có vào nước không. Nếu không đem người bắt nạt không chịu được hay sao. Ngươi cánh tay to như vậy, làm sao có thể ở trong đầu người khác?\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Thần đại cổ thụ nghe vậy có chút tức giận, lại chỉ vào đầu Lâm Thanh Diện.<br>Nhưng lần này, ông ta hơi thô lỗ, suýt chút nữa chọc ngón tay lên trán, lặp lại lời nói vừa rồi.<br>\"Nó ở đây!\"<br>Mặc dù Phó Khống bị đối thủ hạ gục chỉ bằng một chiêu, nhưng hắn không sợ hãi chút nào.<br>\" Ngươi nếu là lại cố tình gây sự, đừng trách ta đối ngươi không khách khí.\"<br>Thần đại cổ thụ bỗng cau có và giơ nắm đấm với Phở Khảng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Vừa rồi hắn vung tay lên, mọi người có mặt đều bay ra ngoài, Phó Khương không thể tưởng tượng được, hắn dùng nắm đấm này đánh ra sẽ như thế nào, có lẽ đầu sẽ phải tan nát.<br>Du Ly vội vàng chạy tới, kéo Phó Khương qua, sau đó mỉm cười nhìn Thần đại cổ thụ.<br>\"Đừng tức giận, hắn đang cùng ngươi nói đùa.\"<br>Cô nhanh chóng nháy mắt với Phó Khương.<br>\"Tên này đánh giỏi như vậy, ngươi định đi chết sao? Chờ một chút, xem Lâm Thanh Diện nói thế nào.\"<br>Phó Khương gật đầu đồng ý, cùng Du Ly lui về phía sau Lâm Thanh Diện.<br>Lâm Thanh Diện không khỏi chế nhạo, anh cũng cảm thấy chuyện này có chút viển vông, rõ ràng là vô nghĩa.<br>Nhưng vào lúc này, một thông điệp đột nhiên hiện ra trong đầu anh, như thể một tia sét đã đánh trúng thần hồn anh.<br>Anh luôn cảm thấy có gì đó không ổn, nhưng nhất thời không biết có chuyện gì xảy ra, anh trở nên cáu kỉnh.<br>Thần đại cổ thụ vẫn không nói lời nào, kiên quyết nhìn anh chằm chằm, giống như chủ nợ muốn đòi nợ, cứ như là Lâm Thanh Diện nợ hắn mấy vạn lượng bạc.<br>Lâm Thanh Diện xoa xoa thái dương đau đớn, cảm giác khó chịu càng mạnh, hai tay nắm chặt thành quả đấm, linh lực trong cơ thể bắt đầu không tự chủ được mà chảy nhanh theo kinh mạch.<br>"}