{"title":"Chương 2342: \"Chuyện gì đã xảy ra?\"","content":"Tô Nhu nói: \" Du Ly tỷ, chúng ta phải làm sao?\"<br>Du Ly suy nghĩ một chút rồi nhanh chóng nói: \"Tô Nhu, ngươi cùng ta đi ngăn cản hai người bọn họ, Tử Ngưng, ngươi bảo vệ những đệ tử khác trong môn phái, đừng để mọi người bị thương, về phần Phó Khương.\" ... \"<br>Ba cô gái quay đầu lại, thấy Phó Khương không chịu được cuồng phong, đã bị văng ra ngoài, rơi xuống chỗ rất xa.<br>Cho dù có chút chật vật, hắn bảo vệ chính mình vẫn không có vấn đề gì.<br>Vì vậy, ba cô gái nhanh chóng chia ra hành động, Tô Nhu thay đổi thân hình khôi phục hình dạng của yêu thú, Du Ly cũng cầm kiếm bay lên không trung, hai người đến giữa Thần đại cổ thụ và Lâm Thanh Diện, rất mau đem bọn họ tách ra.<br>Du Ly tay nhanh nhẹn mà bấm mấy cái huyệt chính trên người Lâm Thanh Diện, thừa dịp anh đang ngây người, rất mau đem anh đưa đến trên mặt đất, sau đó lấy ra mấy viên đan dược cho anh uống vào.<br><div id=\"M871666ScriptRootC1511829\"></div>   Tô Nhu là một yêu thú nhất tộc, cùng Thần đại cổ thụ có cách giao tiếp đặc biệt, đã sớm an ủi, tâm tình Thần đại cổ thụ cũng dần bình tĩnh trở lại.<br>Mặt khác, phong độ của Tử Ngưng cũng rất tốt, sử dụng ưu thế độc nhất vô nhị của mình, cô ta nhanh chóng đặt ra Kết Giới, thu xếp tất cả đệ tử của Tịnh Liên Tông vào trong Kết Giới của mình.<br>Cho dù bên ngoài cuồng phong gầm thét, cát bay đá chạy (Expulso), trong kết giới lại là hoàn toàn yên tĩnh, đệ tử được che chở cẩn thận.<br>Ở trong đó, có không ít là đệ tử mới, bọn hắn trước kia nghe nói qua về những sự tích anh hùng của vị vua của họ trước đây, bây giờ trăm nghe không bằng một thấy, từng người đều chấn kinh đến mức há hốc mồm, thậm chí liền hô hấp đều quên.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nó chỉ ra rằng, đây là một trong những cường giả.<br>Lâm Thanh Diện nhìn chằm chằm Du Ly với đôi mắt đỏ như máu, như muốn trách cô ấy làm gián đoạn cuộc chiến.<br>Du Ly một tay đặt lên lưng anh, tiêm vào một cỗ Linh khí, chẳng mấy chốc, sự xao động trong thể nội Lâm Thanh Diện đã bị áp chế, ánh mắt anh dần trở nên sáng tỏ, hắc khí trên mặt cũng từ từ tiêu tán, cuối cùng cũng tỉnh lại.<br>Nhìn thấy mọi thứ trước mắt, Lâm Thanh Diện ngẩn ra, mười phần mờ mịt.<br>\"Chuyện gì đã xảy ra?\"<br>"}