{"title":"Chương 2343: \"Sư phụ đã tái phát vết thương cũ.\"","content":"Lâm Thanh Diện nghiến răng, dự định, dựa vào sức một mình đem thứ này đuổi đi<br>Đang định đứng dậy thì đột nhiên bị Du Ly giữ chặt.<br>\"Chờ một chút, ta nhớ tới, Mao Hầu tộc người lùn, từng cho cậu một khúc gỗ chết, nói vật này có công dụng rất lớn, nhưng cậu lúc đó không nghĩ có ích lợi gì, liền cho vào trong Tinh Thần Chi Hải, và không bao giờ lấy nó ra. cậu đã quên rồi sao? \"<br>Được sư phụ nhắc nhở, Lâm Thanh Diện mới thật sự nhớ tới.<br>\"Quả thực có chuyện như vậy.\"<br>Tô Nhu nghe vậy sửng sốt một chút, nói: \" Chẳng lẽ đoạn cây khô kia, chính là cánh tay của hắn sao?\"<br>Lâm Thanh Diện không lên tiếng, anh suy nghĩ nhìn lên, người tên gọi là đồ khốn khiếp kia, vẫn đang nhìn mình chằm chằm.<br>Vì vậy anh lập tức lấy ra đoạn cây khô trong Tinh Thần Chi Hải, giao cho tên khốn kiếp.<br>\" Đây có phải là cánh tay của ngươi hay không?\"<br>Tên khốn kia mắt bỗng nhiên sáng lên, chạy tới như một đứa trẻ, cầm lấy cây gỗ mục.<br><div id=\"M871666ScriptRootC1511829\"></div>   Dưới con mắt của mọi người, mộc quang bay lên không trung, tản mát ra màu trắng quang mang, rồi từ từ chui vào trong tay áo của hắn.<br>Chỉ nghe thấy crắc crắc vài tiếng nhẹ vang lên, giống như là thanh âm xương cốt đứt gãy sinh trưởng, chỉ chốc lát sau, mộc tử mọc lên lại trên người của Tên khốn kia, trong tay áo trống rỗng xuất hiện một cánh tay, một bàn tay to từ trong ống tay áo duỗi ra. .<br>Mọi người đều thở phào nhẹ nhõm khi nhìn thấy cảnh tượng này.<br>Quả nhiên là dạng này.<br>Sau khi lấy được cánh tay của mình, vẻ mặt Tên khốn dịu đi rất nhiều, khi nhìn Lâm Thanh Diện, hắn không còn nhìn vẻ mặt của chủ nợ nữa, thậm chí còn cúi đầu chào Lâm Thanh Diện nói lời cảm ơn.<br>Lâm Thanh Diện hướng hắn khoát tay áo, cười khổ nói: \"Không cần khách khí, ngươi vui vẻ là được rồi.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Thứ này đột nhiên chạy lên núi khuấy động Tịnh Liên Tông của anh, Lâm Thanh Diện vì ngăn cản hắn, thậm chí đã tẩu hỏa nhập ma, được không bù mất, anh hiện tại chỉ hi vọng, tên này mau chóng rời đi. .<br>Sau khi có cánh tay, tên khốn này nói năng mạch lạc hơn trước, không còn vẻ ngốc nữa, trông cũng bình thường hơn.<br>\" Việc này nhờ có ngươi, nếu không, cánh tay của ta cũng sẽ không nhanh tìm trở về như thế, ta thiếu ngươi một cái ân tình, ngày sau, ngươi nếu có chỗ cần hỗ trợ, cứ tới tìm ta, chỉ cần ta có thể giúp được, ta sẽ dốc hết toàn lực.\"<br>Nói xong, hắn xoay người sải bước đi, nhưng trong nháy mắt liền biến mất ở trong không khí mỏng manh, tựa như chưa từng xuất hiện.<br>Lâm Thanh Diện rốt cục thở phào nhẹ nhõm, may mà không có nguy hiểm.<br>Tử Ngưng dỡ bỏ kết giới, để Phó Khương mang theo các đệ tử ra ngoài.<br>Du Ly đang định rời đi, đột nhiên có một cơn đau nhói ở bụng dưới bên phải, trước mắt đột nhiên tối đen, cả người liền ngã trên mặt đất bất tỉnh nhân sự.<br>Mọi người đều sửng sốt và xúm lại, nhưng họ không biết chuyện gì đã xảy ra.<br>Lâm Thanh Diện nắm cổ tay kiểm tra mạch với vẻ mặt nghiêm túc.<br>"}