{"title":"Chương 2344: Trong lòng nhất thời cảm thấy rất phức tạp.","content":"Còn có Lâm Thanh Diện, tu vi của chính mình đủ mạnh, thực lực làm bạn với Thần đại cổ thụ, một thời gian nữa, chẳng phải là muốn vô địch thiên hạ rồi sao?<br>Những Tịnh Liên Tông như vậy, không phải là thứ mà bọn họ có thể xúc phạm, cách tốt nhất là kết bạn với họ, hoặc cố gắng không giao du với họ.<br>Bên kia, Lâm Thanh Diện đã cho Du Ly uống đan dược, nhưng tình trạng của Du Ly vẫn không khá hơn, một mực ngủ mê không tỉnh.<br>Tử Ngưng, Tô Nhu cùng những người khác lo lắng, canh giữ trong phòng Du Ly, không dám rời đi.<br>Lâm Thanh Diện nhìn ngoài cửa sổ đã là canh ba, cười nói: \" Các ngươi đi về nghỉ ngơi trước đi, nơi này còn có ta.\"<br>Tử Ngưng liếc nhìn Du Ly trên giường, đối với Lâm Thanh Diện gật đầu nói: \" Cũng được, đêm nay liền vất vả anh.\"<br>Tô Như ngáp một cái, khoác tay Tử Ngưng rời đi.<br>Lâm Thanh Diện đưa bọn họ đi xong, trở lại trên giường Du Ly ngồi xuống.<br>Lần trước Tịnh Liên Tông bị bao vây, nàng bị thương nặng, không được cứu chữa kịp thời, dẫn đến vết thương ở bụng dưới bên phải vẫn chưa lành hẳn.<br>Cũng may hiện tại đã trở lại Tịnh Liên Tông, Lâm Thanh Diện tin tưởng sẽ khỏi hẳn.<br>Thời gian từng chút một trôi qua, cơn buồn ngủ từ từ ập đến, Lâm Thanh Diện dựa vào trên giường mê man ngủ thiếp đi.<br>Lúc tỉnh lại, bên ngoài trời đã sáng, Du Ly còn đang ngủ say, Lâm Thanh Diện đưa hai ngón tay bắt mạch, thấy vết thương đã đỡ nhiều, lát nữa có thể tỉnh lại.<br>Có tiếng gõ cửa, Tô Như bưng bữa sáng và thuốc đi vào.<br><div id=\"M871666ScriptRootC1511829\"></div>   Cô đặt khay lên bàn, nhẹ nhàng đi đến bên giường, cùng Lâm Thanh Diện thuận miệng nói chuyện.<br>\"Thế nào rồi sư phụ?\"<br>Lâm Thanh Diện nhìn nàng một cái: \"Tốt hơn nhiều.\"<br>Tô Như chỉ vào bàn: \"Sư phụ nhớ ăn cơm, tôi về trước.\"<br>Lâm Thanh Diện gật đầu nhìn cô rời đi.<br>Vừa quay đầu, phát hiện Du Ly đã mở mắt ra, đang cười nhìn mình.<br>Sắc mặt của cô ấy vẫn còn yếu, và đôi môi của cô trắng bệch.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Sư phụ tỉnh rồi à?\"<br>Du Ly \"Ừ\" một tiếng, hai tay chống đỡ thân thể muốn ngồi dậy.<br>\"Vừa rồi lúc Tô Nhu đi vào, ta đã tỉnh rồi.\"<br>Lâm Thanh Diện nhanh chóng đỡ nàng nói: \"Cẩn thận một chút, vết thương mới khôi phục một chút xíu.\"<br>Du Ly nở nụ cười: \"Không sao, thân thể của chính mình, ta biết.\"<br>Không lay chuyển được nàng, Lâm Thanh Diện đành phải đỡ nàng ngồi dậy dựa vào giường.<br>\"Sư phụ đói bụng không? Tô Nhu mang bữa sáng đến đây, người ăn chút đi.\"<br>Lâm Thanh Diện nói xong, bưng một bát cháo trắng nóng hổi lên, vừa múc một thìa vừa thổi, đưa vào miệng Du Ly.<br>Du Ly cả ngày không ăn, hiện tại thương thế cải thiện, đói bụng hơn, đã sớm uống hết bát cháo.<br>Lâm Thanh Diện cầm một bát pha chế màu đen khác lên, thổi qua rồi nói: \"Thuốc này được tôi đặc chế cho vết thương của người. Hơi đắng, sư phụ chịu đựng một chút.\"<br>Du Ly gật đầu, uống một ngụm thuốc, không khỏi nhíu nhíu mày.<br>Nàng tu luyện lâu như vậy, bị vô số thương tích lớn nhỏ, uống rất nhiều thuốc, bát thuốc này là thứ khó chịu nhất trong tất cả các loại thuốc nàng từng uống, không có cái thứ hai.<br>"}