{"title":"Chương 2345: \" Bá phụ quá khen.\"","content":"Du Ly ho nhẹ một tiếng, che dấu xấu hổ, chuyển chủ đề tươi cười.<br>\"Thuốc này đắng quá, lại hơi nóng nên để uống sau đi.\"<br>Lâm Thanh Diện định thần lại, quay lưng về phía cô nói: \"Thuốc đắng quá, để tôi kêu Tô Nhu mang theo một ít kẹo hoa quả mang đến.\"<br>Nói xong anh mở cửa sải bước đi.<br>Tô Nhu còn chưa đi bao xa, nhìn thấy Lâm Thanh Diện đi ra, cô có chút bối rối hỏi: \"Sao sư phụ lại đi ra? Chị Dư Ly ở trong phòng một mình có ổn không?\"<br>Lâm Thanh Diện âm thanh lạnh lùng nói: \"Ta có chút sự tìnha, ngươi có thể lo lắng cho Du Ly, tiện thể mang một ít kẹo hoa quả vào. Nàng nói thuốc đắng quá.\"<br>Tô Như không nghi ngờ gì, nhanh chóng đồng ý, xuống bếp lấy mứt hoa quả, đi vào phòng của Du Ly.<br>Sau đó, mấy ngày nay, Lâm Thanh Diện đều ở trên giáo trường huấn luyện đệ tử mới, lệnh cho Tô Như và Tử Ngưng chăm sóc Du Ly.<br>Du Ly càng ngày càng tốt, nhưng cô cảm thấy Lâm Thanh Diện có chút kỳ quái, nghe Tô Nhu nói lúc bất tỉnh, Lâm Thanh Diện một mực canh giữ ở bên giường của nàng, hiện tại nàng đã tỉnh lại, nhưng Lâm Thanh Diện thì chưa từng tới đây, điều đó thực sự kỳ lạ.<br>Vào ngày này, Tô Như mang một ít đồ ăn vặt mới làm cho Du Ly nếm thử, Du Ly nhân cơ hội hỏi: \"Lâm Thanh Diện đâu? Sao gần đây không thấy cậu ấy?\"<br>\"Gần đây, trong môn phái đã thu nhận một số đệ tử mới. ngài ấy đang bận luyện tập, lúc nào rảnh rỗi, liền có thể đến gặp sư tỷ.\"<br>Du Ly đứng dậy đi tới bên cửa sổ, nhìn về phía phương hướng giáo trường, nói: \" Không bằng chúng ta cùng đi giáo trường, xem một chút đi?\"<br>Tô Nhu lập tức đồng ý, cô là người năng động hoạt bát, cả ngày ở trong phòng hầu hạ Du Ly, trong lòng có chút buồn bực phát hoảng.<br><div id=\"M871666ScriptRootC1511829\"></div>   Vì vậy, hai cô gái đến giáo trường rất nhanh.<br>Lâm Thanh Diện đang giúp bọn họ chỉnh sửa động tác và tư thế, trông rất chuyên nghiệp và nghiêm túc, Phó Khương cũng ở một bên trợ thủ.<br>Du Ly cười vẫy tay với bọn họ, Phó Khương gật đầu cười, nhưng Lâm Thanh Diện ánh mắt lạnh lùng, làm bộ như không nhìn thấy Du Ly, tiếp tục chỉnh lại động tác cho tân đệ tử.<br>Tô Nhu có chút xấu hổ, cười nói: \"Có lẽ hôm nay Lâm Thanh Diện tâm tình không tốt. Các đệ tử được huấn luyện hôm nay, chắc là gặp xui xẻo rồi.\"<br>Nhưng Du Ly lại cảm thấy kỳ quặc, một lúc sau Lâm Thanh Diện thông báo mọi người nghỉ ngơi một lát, cô vội vàng chạy tới nói vài câu với Lâm Thanh Diện.<br>\"Lâm Thanh Diện, vết thương của ta tốt hơn nhiều rồi.\"<br>Lâm Thanh Diện cũng không thèm nhìn nàng, lạnh lùng nói \"\" Vậy thì tốt rồi. \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Du Ly còn muốn nói gì đó, nhưng Lâm Thanh Diện đã xoay người rời đi, để lại một mình Du Ly, trong lòng xấu hổlúng túng.<br>Kể từ khi tỉnh dậy sau chấn thương, thái độ Lâm Thanh Diện vẫn không thích hợp, cô không hiểu thấu, không biết mình đã làm gì.<br>Đúng lúc này, Tử Ngưng vui mừng hớn hở đi vào võ đài, lôi kéo hai cô nương nói ra: \"Cha mẹ ta đến thăm ta, bọn họ lúc này đã ở ngoài cửa núi rồi.\"<br>Tô Như và Du Ly cũng mừng cho nàng, Lâm Thanh Diện và Phó Khương cũng hạ lệnh cho đám đệ tử mới giải tán sớm, cùng nhau ra cửa núi gặp cha mẹ Tử Ngưng.<br>Ngoài cửa núi, một đôi vợ chồng trung niên tay trong tay đứng đó, trên mặt nở nụ cười ôn hòa, giống như một đôi thần tiên quyến lữ.<br>Tử Ngưng ngày thường có vẻ ngoài hiền lành, hào phóng khéo hiểu lòng người, tại trước mặt cha mẹ lại như một tiểu nữ hài đồng, chạy chậm đến bổ nhào vào trong ngực mẫu thân.<br>\"Ba, mẹ, hai người đến rồi, con đã mong chờ rất lâu.\"<br>Mẹ Tử Ngưng giúp cô gỡ tóc rối trên trán, nhìn Tử Ngưng cười nói: \"Đã lâu không gặp, con có vẻ gầy đi.\"<br>Tử Ngưng cười nói: \"Không có, con vẫn là mập.\"<br>Lâm Thanh Diện, Phó Khương cùng những người khác tiến lên chào hai vị tiền bối.<br>Tử Ngưng phụ thân cười nói: \"Đây là tông chủ Tịnh Liên Tông sao? Quả nhiên là tuổi trẻ tài cao, tuấn tú lịch sự, có triển vọng, là một nhân tài.\"<br>Lâm Thanh Diện cười nói: \" Bá phụ quá khen.\"<br>"}