{"title":"Chương 2346: Nhưng thực tế không cho phép điều đó.","content":"Trước khi họ đến, họ luôn lo lắng rằng con gái của mình sẽ không được tốt ở đây, nhưng bây giờ, dường như sự lo lắng của họ là quá mức dư thừa.<br>Thực ra, họ cũng không mong cơ sở tu vị của con gái mình tốt như vậy, họ chỉ muốn cô có một cuộc sống hạnh phúc vui vẻ là được.<br>Và tất cả những thứ này, đương nhiên không thể thiếu sự bảo vệ của Lâm Thanh Diện tông chủ.<br>Hai vợ chồng già liếc mắt nhìn nhau, sau đó mẹ Tử Ngưng đứng dậy đi tới trước mặt Lâm Thanh Diện.<br>\"Lâm Tông Chủ, cám ơn ngươi đã chăm sóc Tử Ngưng lâu như vậy, đưa Tử Ngưng vào Tịnh Liên Tông, chúng ta rất an tâm.\"<br>Bà từ trong tay áo lấy ra một túi ngọc, giao cho Lâm Thanh Diện, nhất định bắt anh phải nhận.<br>Lâm Thanh Diện từ chối một chút, thực tế từ chối không được, liền đành phải nhận lấy.<br>Lúc anh nhận được, liền cảm thấy thứ này không phải là cái túi ngọc bình thường, thật ra là Không Gian Pháp Khí, trong đó còn ẩn chứa không ít thứ.<br>Lâm Thanh Diện trong tiềm thức tiêm một tia linh lực, phát hiện bên trong có 1 trăm vạn kim ngọc tệ, còn có mấy trăm viên đan dược, mỗi viên đều là thượng phẩm.<br><div id=\"M871666ScriptRootC1511829\"></div>   Anh lập tức lấy làm kinh hãi, nhìn đôi vợ chồng già trước mặt.<br>Đôi vợ chồng già mỉm cười với anh.<br>Lâm Thanh Diện không nhịn được, mình đã lỡ nhận hết rồi, cũng không trả lại được nữa, không thể làm gì khác hơn nói: \"Bá phụ bá mẫu xin yên tâm, chỉ cần Tử Ngưng ở tại tinh luyện tông, tôi làm tông chủ, tất nhiên sẽ bảo hộ nàng chu toàn. \"<br>Phó Khương cười nói: \"Hai vị tiền bối từ xa tới, sao không ở lại đây mấy ngày, để Tử Ngưng chăm sóc các ngươi nhiều hơn.\"<br>Đôi vợ chồng già cũng có ý định này nên đồng ý.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Lâm Thanh Diện hạ lệnh xuống, để mọi người trong môn phái tiếp đãi Nhị lão này với lễ phép cao nhất.<br>Mấy người tại phòng tiếp khách hơi ngồi chỉ chốc lát, Tử Ngưng liền dẫn phụ mẫu đi hậu hoa viên du ngoạn, Du Ly cùng Tô Nhu cũng cùng theo đi.<br>Phó Khương sắp xếp một ít đệ tử đi cùng, nhưng ông không có đi, liền trở lại phòng khách.<br>\"Lâm Thanh Diện, ta có chuyện muốn cùng ngài bàn.\"<br>\"Có chuyện gì vậy?\"<br>Phó Khương một mặt phiền muộn, nói ra: \"Gần đây, ta phải nhìn việc tranh đấu giữa các môn phái và mưu mô giữa các tông môn. Ta có chút mệt mỏi. Ta muốn sống ẩn dật, thiền định bình thường, sống cuộc sống của mình. Chậc chậc, Phó chưởng môn, ngài giao cho người khác làm đi. \"<br>Lâm Thanh Diện sửng sốt, ngẩng đầu nghiêm túc nhìn ông, phát hiện Phó Khương vẻ mặt nghiêm túc, không có chút nào nói đùa.<br>Nhưng anh không thể chấp nhận việc, người bạn tốt của mình cứ như vậy ra đi.<br>\"Ngươi sao vậy? Ngươi trước kia còn sống sinh long hoạt hổ thoải mái, sao hôm nay lại cảm thấy sầu muộn như vậy?\"<br>"}