{"title":"Chương 2347: \"Tông chủ của Tịnh Liên Tông sao?\"","content":"Nghĩa trang rất rộng, ngày nào cũng có người đến cúng bái, có đệ tử Thanh Long Tông canh cửa, người đến bái kiến chỉ được vào sau khi đã xuất hiện phù hiệu độc tôn của đệ tử Thanh Long Tông.<br>Hàn Anh Lập quen thuộc tiến lên, lấy ra một cái thẻ lệnh bài, đưa trước mặt mấy vị đệ tử, sau đó chuẩn bị đi vào.<br>Lại không nghĩ rằng, một ít đệ tử thực sự ngăn cản hắn.<br>\"Xin lỗi, ngươi không vào được.\"<br>Hàn Anh Lập khó hiểu, lại nâng thẻ lệnh bài về phía trước.<br>\"Có thể thấy rõ ràng, thẻ lệnh bài này là thật.\"<br>Đệ tử dẫn đầu rất kiêu ngạo cười. \"Thẻ lệnh bài quả nhiên là thật, nhưng người là giả.\"<br>Sau đó, hắn trao đổi ánh mắt với một vài người bạn đồng hành, và đồng thời bật cười.<br>Hàn Anh Lập có chút tức giận, dự định xông vào, lại bị mấy người đệ tử ngăn trở.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Ngươi đã phản bội Thanh Long Tông, cho nên không vào được nữa, thức thời thì mau đi đi.\"<br>Hàn Anh Lập khó chịu nói: \"Cho dù ta không còn ở Thanh Long Tông, nhưng ở nghĩa trang này, vẫn còn...\"<br>Mấy người đệ tử rất nhanh ngắt lời hắn.<br>\"Ngươi không được vào nghĩa trang. Từ nay về sau không được vào tế tự.\"<br>Hàn Anh Lập biết. những đệ tử này không có nhiều ý kiến như vậy, phần lớn đều là do Doãn Thiên, hoặc là trưởng lão phân phó.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Hắn tức giận nghiến răng, vốn dĩ muốn cùng bọn họ làm chuyện gì đó, nhưng đây là nghĩa trang, đánh nhau trước mặt liệt tổ liệt tông là đại bất kính, Hàn Anh Lập đành phải chịu đựng, xoay người rời đi.<br>Chuyện này nhanh chóng lọt vào tai Lâm Thanh Diện, Hàn Anh Lập vì liệt tổ liệt tông có thể nhịn, nhưng Lâm Thanh Diện nhẫn không được.<br>Anh lập tức dẫn người đến thẳng Thanh Long Tông, vì Hàn Anh Lập đòi cái công đạo.<br>Các đệ tử trong nghĩa trang nhìn thấy Hàn Anh Lập từ xa lại tới, không khỏi cười đắc ý.<br>\"Tên ngu xuẩn này, lại dám tới.\"<br>\" Tin hay không gia gia một chân đem hắn đá bay.\"<br>\"Ngươi cho rằng, hắn còn là đệ tử hào môn của đại trưởng lão sao? Hừ, đừng tự chuốc họa vào thân.\"<br>Mấy người đang giễu cợt chế giễu, chợt thấy Hàn Anh Lập hình như có người bên cạnh.<br>"}