{"title":"Chương 2348: Bọn họ đáng chết không có chỗ chôn!\"","content":"Những lời này vừa nói ra, mấy đệ tử của Tịnh Liên Tông không khỏi bật cười, đệ tử Thanh Long Tông trên mặt không nhịn được, nhưng lại không dám trêu chọc Lâm Thanh Diện, nghẹn nửa ngày chỉ biết xuất ra một câu \"Lâm Tông Chủ nói đùa.\".<br>Chẳng bao lâu, những đệ tử đi báo cáo Doãn Thiên đã trở lại, có vài người thì thầm truyền đạt mệnh lệnh của Doãn Thiên.<br>Một lúc sau, người đệ tử gác cổng đổi ý.<br>\"Lâm Tông Chủ, Hàn công tử, mời vào.\"<br>Lâm Thanh Diện cười tủm tỉm đi vào nghĩa trang cùng mấy người phía sau.<br>Hàn Anh Lập cũng thở phào nhẹ nhõm, đi về phía mộ tổ của Hàn gia.<br>Chưa kịp đến gần, từ xa đã nhìn thấy một vài người trước bia mộ, dường như đang vội vàng làm cái gì đó.<br>Hàn Anh Lập nhìn kỹ lại, đột nhiên cả người muốn lịm đi, rõ ràng là nhóm người đang phá nát nghĩa trang của anh, vài tấm bia mộ đã được nhổ lên ném sang một bên.<br>Những người này đang bận rộn, và họ vẫn đang nói về điều gì đó.<br>\"Người nhà Hàn Anh Lập đám người này, bọn họ đáng chết không có chỗ chôn!\"<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Ta đã bốc tất cả đống tro cốt mẹ già của hắn, để xem hắn còn đắc ý cái gì \".<br>Hàn Anh Lập tức giận đến run lên, hàm răng đều sắp nghiến nát, lập tức muốn giết những người này, vừa định xông lên phía trước, đột nhiên ánh mắt tối sầm lại, hai đệ tử của Tịnh Liên Tông đã vội đỡ anh ấy.<br>Lâm Thanh Diện cũng rất tức giận, đám người này không ưa Hàn Anh Lập, có thể xông về hắn ta, đánh hắn mắng hắn đều được, nhưng tại sao lại muốn phá mồ mả tổ tiên của người khác? Làm chuyện nham hiểm và thất đức như vậy. ? Quả thực xấu xa đến tận xương tủy.<br>Anh không nhịn được nhất là loại người này, không nói một lời, rút kiếm bay tới, từng kiếm từng nhát một, đơn giản gọn gàng, chẳng mấy chốc, mấy người phá hủy nghĩa trang đã đầu một nơi thân một nẻo.<br>Cũng có một ít đệ tử Thanh Long Tông đang xem náo nhiệt, thấy vậy liền nhanh chóng rời đi, vì sợ Lâm Thanh Diện tức giận, thậm chí giết chết bọn hắn.<br>Đúng lúc này, một giọng nói quen thuộc đột nhiên vang lên gần đó.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Lâm Tông Chủ làm cái gì vậy? Có lời gì không thể thật tốt nói ra, nhất định phải giết người như vậy.\"<br>Đám người theo tiếng kêu nhìn lại, thấy Doãn Thiên không biết đến lúc nào.<br>Lâm Thanh Diện lạnh lùng nói: \"Doãn Tông Chủ có lời gì không thể thật tốt nói ra, nhất định phải phái người phá hư nhà mộ tổ Hàn Anh Lập? Làm loại chuyện này, không sợ thiên lôi đánh xuống sao?\"<br>Doãn Thiên ngửa mặt lên trời cười to, nói ra: \"Lâm Tông Chủ hiểu lầm rồi, ta chưa từng phái người đi làm loại chuyện này, những người này đều là canh giữ mộ. Có lẽ Hàn Anh Lập đã khiêu khích bọn họ, bọn họ cố ý trả thù, không liên quan gì đến ta.\"<br>Một điều mà Lâm Thanh Diện ghét Doãn Thiên nhất, chính là vẻ ngoài tuy đạo mạo, nhưng trong người lại một bụng ý nghĩ xấu.<br>\"Thật sao? Ta không tin, nếu không có chỉ thị của ngươi, những người này còn dám lộng hành trong nghĩa trang của Thanh Long Tông sao? Doãn Tông Chủ, có một số việc không cần phải giấu giếm như thế này. dù sao, ngươi làm loại chuyện này cũng không phải lần một lần hai. \"<br>Doãn Thiên sắc mặt có chút xấu xa, hiển nhiên là bị Lâm Thanh Diện đánh trúng chỗ đau.<br>Hắn cười lạnh một tiếng, nói ra: \"Lâm Tông Chủ thì sao? Chạy tới Thanh Long Tông của ta giết người là chính đáng sao?\"<br>Lâm Thanh Diện không muốn nói nhảm với hắn, nói thẳng: \"Từ nay về sau, tất cả mồ mả tổ tiên của Hàn Anh Lập đều dọn ra ngoài, dời đến Tịnh Liên Tông.\"<br>"}