{"title":"Chương 2349: Còn không cần gánh trách nhiệm sao?.\"","content":"Chiều nay, Lâm Thanh Diện đang huấn luyện môn sinh mới trên giáo trường, Tô Như đột nhiên vội vàng chạy tới.<br>\"Không ổn rồi sư phụ Lâm Thanh Diện! Lôi Tước Tông ... Lôi Tước Tông đã xảy ra chuyện!\"<br>Lâm Thanh Diện hướng dẫn đệ tử tự mình luyện tập, kéo Tô Nhu đi xa một chút, sau đó hỏi: \" Xảy ra chuyện gì rồi?\"<br>\"Ngày hôm qua, người của Môn phái Lôi Tước Tông đánh nhau với Xoáy Nước, Dương Kiêu đã chết trong một trận chiến.\"<br>\"Cái gì?\"<br>Lâm Thanh Diện chỉ cảm thấy đầu ong ong, thân thể lắc lư vài cái, suýt nữa ngất đi, cũng may Tô Nhu đỡ lấy.<br>\" Tại sao có thể như vậy?\"<br>Tuy rằng anh và Dương Kiêu không gặp nhau đã lâu, và giữa hai người, có nảy sinh một số mâu thuẫn, nhưng Lâm Thanh Diện vẫn luôn coi hắn là huynh đệ của mình, sau khi sư đệ tử trận, anh đương nhiên rất đau lòng.<br>Nhưng bây giờ không phải lúc buồn bã, Dương Kiêu có căn cơ tu luyện cao như vậy, làm sao có thể dễ dàng chết được, chẳng lẽ bên trong còn có nội tình gì đó.<br>Nếu cái chết của Dương Kiêu, thật sự có điều gì kỳ quặc, anh nói cái gì cũng phải vì Dương Kiêu báo thù.<br>Vì vậy lập tức mang theo mấy người đệ tử, đi thẳng vào Lôi Tước Tông.<br>Trước cửa núi treo lều trắng và đèn lồng trắng, toàn bộ Lôi Tước Tông một cảnh tang thương, rất nhiều người ở sân trước đã đến chia buồn, phần lớn là trưởng lão hoặc tôn giả từ các môn phái khác.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Anh bước đến tang lễ của Dương Kiêu, nhìn quan tài đặt trong đại sảnh, sau đó anh mới chấp nhận sự thật rằng, Dương Kiêu đã thực sự rời anh mà đi.<br>Lâm Thanh Diện hoảng sợ, khóe mắt có chút đau nhức, cúi đầu ba cái về phía quan tài, lúc này bên cạnh vang lên một giọng nói chua xót và tức giận.<br>\"Tốt, ngươi Lâm Thanh Diện! Ngươi hại chết Dương Kiêu, ngươi còn có mặt mũi đến nữa sao!\"<br>Mọi người nhìn lại, phát hiện chính là trưởng lão Lôi Tước Tông đang nói.<br>Vị trưởng lão này, ngày thường có quan hệ rất tốt với Dương Kiêu, bây giờ Dương Kiêu bị giết trong trận, hắn tự nhiên càng buồn bực, càng hận người đã giết Dương Kiêu.<br>Điều này không thể giải thích được, Lâm Thanh Diện cũng không hiểu được.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Vị tiền bối này là có ý gì? Cái chết của Dương sư đệ, có liên quan gì đến ta?\"<br>Doãn Thiên đứng ở một bên, lộ ra nụ cười trên nỗi đau của người khác.<br>Hôm nay phúng viếng, đã sớm tìm tới vị trưởng lão này, đẩy một phen miệng lưỡi, sững sờ cho rằng, cái chết của Dương Kiêu có liên quan đến Lâm Thanh Diện.<br>Cái miệng của hắn vẫn luôn là tuyệt đỉnh, đại trưởng lão trong lòng đau buồn không phân biệt được, chẳng mấy chốc đã rơi vào bẫy của Doãn Thiên.<br>\"Dương Kiêu đi tới Xoáy nước, ngươi với tư cách là anh em tốt của hắn, thế mà ám toán hắn, ngươi vẫn là một con người sao?\"<br>Lâm Thanh Diện càng thấy không hiểu thấu, nhưng vị trưởng lão này vô cùng tức giận, nhìn qua ngược lại, không giống đang bị đâm thọc.<br>Nhìn thoáng qua, Lâm Thanh Diện nhìn thấy Doãn Thiên cách đó không xa, lập tức hiểu ra mọi chuyện.<br>Không cần phải nói, nhất định lại là gia hỏa này giở trò quỷ.<br>\"Tiền bối, ta và Dương sư đệ là anh em tốt của nhau. ta dám phát thệ, chưa bao giờ làm chuyện gì tổn thương đến hắn.\"<br>Đại trưởng lão hừ lạnh, nói ra: \"Người chết đều chết rồi, tự nhiên là ngươi nói cái gì thì là cái đó.\"<br>Nhìn thấy sự thay đổi này, những người khác cũng bắt đầu bàn tán, giọng nói càng lúc càng lớn, cuối cùng lại thành ra một trận buộc tội trắng trợn.<br>"}