{"title":"Chương 2350: \" Không sai, ta liền biết có thể thành công.\"","content":"Anh không nói nữa, xoay người rời đi giữa đám người đang bàn tán, những đệ tử khác của Tịnh Liên Tông cũng vội vàng đi theo.<br>Nhìn anh rời đi, mấy vị trưởng lão của Lôi Tước Tông vẫn là chưa hết giận, hướng về phía bóng lưng của anh hùng hùng hổ hổ hơn nửa ngày, lúc này mới coi như thôi.<br>Doãn Thiên xem náo nhiệt cũng đủ rồi, đúng lúc đứng lên, đỡ mấy vị trưởng lão đến khách sảnh, v.<br>\"Mấy vị tiền bối, bình tĩnh đi, không đáng chọc giận những người như Lâm Thanh Diện không bằng heo chó, hơn nữa hắn đã rời đi rồi. các vị tiền bối liền làm như không nhìn thấy hắn. Đừng tức giận hư hại thân thể của các ngươi. xem ở trên mặt mũi của Dương Kiêu, hôm nay buông tha cho Lâm Thanh Diện. \"<br>Trong đại năng trong thần giới này, Lâm Thanh Diện có rất nhiều bạn và cũng không ít kẻ thù, nhưng người gắn bó với anh lâu nhất chính là Dương Kiêu.<br>Nếu không có Dương Kiêu, Lâm Thanh Diện sẽ không bao giờ có cơ hội đến đại năng trong thần giới.<br>Lâm Thanh Diện luôn coi Dương Kiêu như em ruột, là người thân thiết nhất của mình.<br>Tuy sau này xảy ra nhiều chuyện khiến hai người không còn thân thiết như trước, nhưng trong lòng Lâm Thanh Diện, không ai có thể thay thế vị trí của Dương Kiêu.<br>Một người anh em, hôm nay lại không thể vì hắn mà tiễn đưa, Lâm Thanh Diện trong lòng cảm giác rất khó chịu.<br>Theo như anh biết, thì thi thể của Dương Kiêu đã bị xoáy nước phá hủy, quan tài của Dương Kiêu có đầy đủ y phục thường ngày, người của Lôi Tước Tông, phải vì hắn lập mộ chôn quần áo và di vật.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện suy nghĩ một chút, hạ lệnh cho các đệ tử về trước, nhưng anh lại xoay người lẻn vào bên trong Lôi Tước Tông, liền thấy căn phòng trước đây của Dương Kiêu.<br>Đồ đạc trong phòng vẫn như trước, nếu không phải bên ngoài vang lên tiếng chia buồn, Lâm Thanh Diện còn tưởng rằng Dương sư đệ vẫn còn sống.<br>Anh nhặt dao găm, kiếm và những vật dụng mà Dương Kiêu thường dùng trước đây, cất vào trong ngăn chứa vật của mình, cùng một ít quần áo của Dương Kiêu.<br>Có được những thứ này, anh nhanh chóng rời khỏi Lôi Tước Tông, trở về ngọn núi phía sau của Tịnh Liên Tông.<br>Đây đã là địa bàn của Tịnh Liên Tông, bình thường Phó Khương sẽ mang người đi tuần tra, nhưng hiện tại Phó Khương cũng đi rồi, núi sau càng ngày càng ít người, càng ngày càng yên tĩnh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện đào một cái hố, bỏ dao găm, kiếm và những thứ khác của Dương Kiêu vào rồi lấp lại, dựng thẳng lên một tòa bia đá, làm một tòa mộ chôn quần áo và di vật.<br>Anh ngồi tại trước tấm bia đá, một mình tự lẩm bẩm, nói rất nhiều điều, tí tách tí tách hạt mưa nhỏ từ trên trời rơi xuống, phảng phất cũng như vì Dương Kiêu rời đi mà thương khóc.<br>Ngay lúc Lâm Thanh Diện đang bận chuyện này, Thần đại cổ thụ bên kia, đã tìm kiếm một số lượng lớn thiên tài và bảo vật để khôi phục thực lực cánh tay bị gãy, tức là để cho cánh tay bị gãy của chính mình được tái sinh nguyên trạng.<br>Bởi vì một mình hắn không thể tái sinh cánh tay bị gãy, hắn cần phải dùng một số đồ vật tương đối trân quý mới được.<br>Vì vậy, Thần đại cổ thụ đi thu thập thiên tài địa bảo, hắn phải mất cả tháng trời mới hoàn thành.<br>Thần đại cổ thụ nhìn bảo vật trước mặt, trong lòng chợt nở một nụ cười mãn nguyện.<br>\"Nó thực sự tuyệt vời. Với những thứ này, cánh tay bị gãy của ta có thể được tái sinh một cách hoàn hảo.\"<br>Thần đại cổ thụ càng lúc càng hưng phấn khi nghĩ đến, dù sao trước đây, hắn cũng không còn hy vọng gì nữa, nhưng không ngờ hắn lại có cơ hội phục hồi thực lực của tứ chi.<br>Đương nhiên, những thứ này đều do Lâm Thanh Diện đưa tới cho hắn, nếu không phải Lâm Thanh Diện giúp hắn tìm cánh tay đã mất, hắn cũng không cách nào khôi phục.<br>"}