{"title":"Chương 2351: \"Được rồi, làm phiền các ngươi.\"","content":"Vì lúc trước tìm kiếm cánh tay bị gãy, Thần đại cổ thụ có tiếp xúc ở nhân gian, nên cũng biết một số phép tắc, cho nên lần này, hắn không cư xử thô lỗ, mà tìm thủ vệ nhờ họ thông báo thay.<br>Nghe được lời nói của Thần đại cổ thụ, đám đệ tử canh cổng liền nhận ra Thần đại cổ thụ, rốt cuộc Thần đại cổ thụ đã đến môn phái của bọn họ một lần rồi, sao có thể quên được?<br>\"Thì ra là ngươi, tiểu huynh đệ, ngươi ở đây chờ một chút, ta liền đi thông báo.\"<br>Bởi vì những chuyện trước đó, đệ tử gác cổng có ấn tượng tốt với Thần đại cổ thụ, biết hắn và Lâm Thanh Diện đã trở thành bằng hữu, nhưng dù vậy, hắn vẫn cần phải đề phòng, hắn không trực tiếp để Thần đại cổ thụ tự đi vào, nhưng yêu cầu đợi bên ngoài một chút.<br>Tình hình môn phái của bọn họ, hiện tại tương đối căng thẳng nên càng phải đề phòng, chỉ có điều lo lắng duy nhất là sợ Thần đại cổ thụ sẽ nổi giận, may mà Thần đại cổ thụ không vì chuyện đó mà tức giận mà ngược lại. bày tỏ lời cảm ơn đến họ.<br>\"Được, vậy ta làm phiền các ngươi.\"<br>Nhìn thấy Thần đại cổ thụ lịch sự như vậy, hắn không những không tức giận, mà đối đãi đệ tử thân thiện như vậy, đệ tử canh giữ cửa đột nhiên thở phào nhẹ nhõm.<br>Ấn tượng về Thần đại cổ thụ trong tâm trí hắn càng tốt, vì vậy hắn nhanh chóng vào môn phái và thông báo cho Lâm Thanh Diện biết chuyện này.<br>\"Tiểu huynh đệ kia lại tìm ngài, ngài có muốn cho hắn vào không?\"<br>Nghe được lời của đệ tử, Lâm Thanh Diện hơi kinh ngạc, có phần không hiểu, vì sao Thần đại cổ thụ đột nhiên trở lại, không biết là có chuyện quan trọng gì.<br><div id=\"M871666ScriptRootC1511829\"></div>   Nghĩ rằng Thần đại cổ thụ, thường là vô sự không đăng tam bảo điện, Lâm Thanh Diện thế là lập tức đối thủ vệ đệ tử nói.<br>\"Ta hiểu rồi, các ngươi để hắn ta vào, chỉ cần nói rằng ta đang đợi hắn ở đại sảnh.\"<br>\"Được rồi, chưởng môn.\"<br>Nghe nói Lâm Thanh Diện có ý muốn gặp Thần đại cổ thụ, người đệ tử gác cổng liền vâng lời, sau đó nhanh chóng mời Thần đại cổ thụ vào.<br>\" Chưởng môn ta nguyện ý gặp ngươi, vị tiểu huynh đệ này, xin mời vào.\"<br>\"Được rồi, làm phiền các ngươi.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Thần đại cổ thụ rất vui mừng khi nghe được điều này, vì vậy ngay sau khi cảm tạ các đệ tử, hắn đã được một đệ tử Tịnh Liên Tông dẫn vào đại sảnh Tịnh Liên Tông.<br>Khi đi tới nơi, Lâm Thanh Diện đã đợi sẵn ở đó, nhìn thấy bóng dáng của Thần đại cổ thụ, Lâm Thanh Diện hỏi ngay.<br>\"Đã lâu không gặp, ngươi lần này tới gặp ta có chuyện gì sao?\"<br>\"Không phải chuyện lớn gì, chỉ là một chuyện quan trọng. ta muốn nói cho ngươi biết, cũng may là ta về sau mới nhớ tới, để sau này không biết chân tướng sự việc, ngươi sẽ phải chịu thiệt thòi.\"<br>Nghe vậy, Lâm Thanh Diện hơi kinh ngạc, vội vàng hỏi.<br>\"Ồ? Là chuyện gì để ngươi vội vã như thế?\"<br>\" Là như thế này, ta vừa rồi biết được, trước kia lão ăn mày một mực trợ giúp ngươi, kỳ thật bản thể của hắn là một đóa hoa, hắn là thủ hộ linh của đại năng thần giới, hắn cảm thấy được, ngươi sẽ đối với đại năng thần giới thần mang đến trợ giúp, cho nên mới một mực giúp ngươi. . \"<br>Nghe được lời nói của Thần đại cổ thụ, Lâm Thanh Diện chợt hiểu ra, hắn nói vì sao lão ăn mày lại giúp mình vô cớ, mỗi lần anh gặp phải chuyện khó lường, lão ăn mày đều xuất hiện, chính là bởi vì nguyên nhân này.<br>Chỉ là tại sao, hắn lại tin rằng, mình nhất định có lợi cho đại năng thần giới? Làm sao anh lại không cảm thấy như vậy, tuy rằng thực lực của anh hiện tại, coi như rất mạnh, nhưng so với toàn bộ đại năng thần giới, mạnh hơn anh cũng không phải là không có.<br>"}