{"title":"Chương 2352: Ngươi xúc phạm bọn họ ở chỗ nào?\"","content":"Nghe được Lâm Thanh Diện dò hỏi, Thần đại cổ thụ sắc mặt ảm đạm, gật đầu nói.<br>\"Ngươi đoán đúng rồi, bản công pháp tu luyện linh hồn này đúng là có vấn đề. Bài công pháp này khi mới luyện ra quả thực có thể tăng cường trí lực cho ngươi, nhưng khi luyện thành công, nó sẽ làm nổ tung tinh thần chí hải của ngươi, người cho ngươi quyển công pháp này, căn bản chính là không có lòng tốt. \"<br>Nghe vậy, Lâm Thanh Diện đã hoàn toàn hiểu rõ, chắc chắn Thạch Tinh tộc đang hãm hại anh, chẳng trách lúc trước, anh cho rằng Thạch Tinh tộc có chút vấn đề, nhưng cũng không có thời gian nghĩ tới.<br>Bây giờ xem ra, may mắn được Thần đại cổ thụ để mắt nhìn tới, anh cũng thật sự chưa có đi tu luyện, nếu không, bây giờ có lẽ đã bị Thạch Tinh tộc giết chết rồi.<br>\" Đúng, quyển công pháp này ngươi có Tu luyện hay không? Nếu ngươi đang tu luyện, hãy nhanh chóng dừng lại và không nên tiếp tục tu luyện nữa.\"<br>Thần đại cổ thụ nhớ tới chuyện này, liền nhanh chóng nhắc nhở Lâm Thanh Diện.<br>Nghe được Thần đại cổ thụ nhắc nhở, Lâm Thanh Diện lắc đầu nói.<br>\"Ta không có luyện tập. thời điểm vừa mới bắt đầu cầm tới ,ta đã cảm thấy có vấn đề, may mắn ta hỏi ngươi, nếu không ta thực sự đã bị họ đánh lừa.\"<br>Nghe được Lâm Thanh Diện nói không có tu luyện, Thần đại cổ thụ thở phào nhẹ nhõm, vậy là tốt rồi, hiện tại ít nhất Lâm Thanh Diện không có nguy hiểm đến tính mạng.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Tốt rồi, ngươi mau hủy quyển công pháp này đi, kẻo bị người khác lấy mất thì thành ra hại người ta.\"<br>Công pháp hại người như vậy, đã sớm không thể lưu tại tinh thần chi hải của Lâm Thanh Diện, lỡ người chung quanh Lâm Thanh Diện nhìn thấy, lấy đem đi tu luyện sẽ không tốt.<br>\"Đừng lo lắng, ta sẽ phá hủy quyển công pháp này, và sẽ không để quyển công pháp này làm hại người khác.\"<br>Được Lâm Thanh Diện đảm bảo, Thần đại cổ thụ đột nhiên thở phào nhẹ nhõm, sau đó hắn lại nhớ tới cái gì, liền hỏi.<br>\"Nhưng Thạch Tinh tộc tại sao lại hại ngươi? Ngươi xúc phạm bọn họ ở chỗ nào?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện lặng đi một lúc khi nghe được tiếng hỏi thăm từ Thần đại cổ thụ, sau đó anh chậm rãi kể về mọi chuyện xảy ra lúc đó giữa mình và tộc Thạch Tinh.<br>Thật ra không có chuyện ân oán giữa anh và tộc Thạch Tinh, người thực sự muốn làm tổn thương anh chính là Lâm Bào, Lâm Thanh Diện vẫn phân biệt rõ ràng chuyện này.<br>\"Thực ra giữa ta và tộc Thạch Tinh không có thù hận gì. Bọn họ là do Lam Bào xúi giục. Sở dĩ ta gặp tộc Thạch Tinh trước đây là do ta bị Lam Bào đập rớt xuống vách đá, và Ta đã gặp tộc Thạch Tinh dưới vách núi. \"<br>Lâm Thanh Diện tạm dừng ở đây trước khi tiếp tục.<br>\"Sau đó, để có thể tìm được đường ra khỏi đó, tôi đã hứa với gia tộc Thạch Tinh sẽ giúp họ giải quyết vấn đề xoáy nước, kết quả là sau khi giải quyết vấn đề, ta bởi vì quá mức suy yếu mà đã hôn mê , có điều, về sau ngược lại là Thạch Tinh nhất tộc, đã dùng quyển công pháp này đem ta tỉnh lại. \"<br>\"Sau đó, họ đưa quyển công pháp này cho ta. Lúc đó ta quá lo lắng về việc trở về nên không luyện tập. về sau ta dần dần ý thức được không đúng, nhưng ta vẫn giữ nó lại.\"<br>Chuyện sau đó, Thần đại cổ thụ đều biết, Thần đại cổ thụ khi nghe xong Lâm Thanh Diện về sau, tâm tình lập tức liền có chút phức tạp.<br>Hắn không ngờ, Lâm Bào lại muốn hại Lâm Thanh Diện, đây là chuyện hắn không nghĩ tới, nếu hắn biết Lâm Bào làm ra chuyện như vậy, nhất định sẽ không tha thứ cho Lâm Bào.<br>"}