{"title":"Chương 2353: \"Ta chán ghét sư phụ!\"","content":"Vì vậy, để tránh cho Thần đại cổ thụ, lần nữa có tới, lại bị chặn ở bên ngoài, Lâm Thanh Diện chủ động cho đệ tử lên tiếng chào hỏi, anh căn dặn Thần đại cổ thụ nếu trở lại, phải trực tiếp cho hắn vào mà không cần thông báo.<br>\" Về sau hắn lại tới, các ngươi có thể trực tiếp cho hắn tiến vào, biết chưa?\"<br>Nghe Lâm Thanh Diện nói xong, thủ vệ đệ tử liền vội vàng gật đầu tỏ ý hiểu rõ.<br>\"Được rồi, tôi hiểu rồi, tông chủ.\"<br>Sau khi nhận được câu trả lời, Lâm Thanh Diện hài lòng rời đi, trên đường trở về, Lâm Thanh Diện lấy ra bản công pháp tu luyện tinh thần định ném vào thùng rác.<br>Rốt cuộc, anh đã biết được từ Thần đại cổ thụ rằng, bản công pháp này có hại, không có ích lợi gì nếu giữ ở lại.<br>Chỉ là Lâm Thanh Diện vừa mới vứt bỏ bản công pháp, lại tình cờ nhìn thấy Tô Nhu đi qua.<br>\"Sư phụ Lâm Thanh Diện, ngài ném cái gì? Tựa như là một bản công pháp?\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Sau khi Tô Nhu nhìn thấy dòng chữ, công pháp tu luyện tinh thần trên đó, mắt chợt sáng lên, nhanh chóng đưa tay cầm bản công pháp lên.<br>\"Hóa ra là tu luyện tinh thần. sư phụ không muốn luyện có thể đưa cho tôi, vừa vặn tôi lực lượng tinh thần có chút suy yếu , tôi muốn mau chóng mạnh mẽ về tinh thần.\"<br>Nhìn thấy Tô Nhu nhặt bản công pháp có hại kia lên, Lâm Thanh Diện khẽ cau mày nói nhanh.<br>\" Chờ một chút, những công pháp khác ngươi đều có thể Tu luyện, duy chỉ có quyển công pháp này là không được, loại công pháp Tu luyện này đối ngươi không có chỗ tốt, chỉ làm cho ngươi thêm nhiều nguy hại.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Khi Lâm Thanh Diện nói câu này, Tô Như càng thêm tò mò.<br>\" Quyển công pháp này có hại sao? Tôi xem một chút.\"<br>Tô Như mặc kệ Lâm Thanh Diện phản đối, mở quyển công pháp ngay trước mặt anh.<br>Sau khi đọc lại, cô thấy, ngoài một số điểm chưa hoàn thiện thì quyển công pháp này không có tác dụng xấu nào khác, cô cảm thấy Lâm Thanh Diện đang nhầm lẫn.<br>\"Lâm Thanh Diện, sư phụ hẳn là sai rồi, quyển công pháp này cũng không có hại gì, dù sao ngài có thể cho tôi tu luyện, dù sao ngài cũng không cần, sư phụ thấy thế nào?\"<br>Thấy Tô Nhu không chịu nghe lời, Lâm Thanh Diện có chút bất lực, lần nữa cự tuyệt nói.<br>\"Không được, Tô Nhu, ngươi nghe lời ta khuyên, quyển công pháp này có hại cho ngươi, nên vứt bỏ đi.\"<br>"}