{"title":"Chương 2354: Cha tại sao muốn giam con?\"","content":"Sau khi buông xuống câu nói này rồi bỏ đi, Tô Nhu trở về nhà, khóc lóc kể lể chuyện này với cha mình, rồi tố cáo Lâm Thanh Diện trước mặt cha mình.<br>\"Cha, Lâm Thanh Diện thật quá đáng, sư phụ thật sự bắt nạt con!\"<br>Tô Nhu nói với cha mâu thuẫn vừa rồi giữa cô và Lâm Thanh Diện, kêu cha phân xử, để ông đi mắng Lâm Thanh Diện, cô cảm thấy Lâm Thanh Diện khác với lúc trước, rõ ràng trước kia, anh sẽ không như vậy, không chịu giảng đạo lý.<br>Nghe lời than thở của Tô Như, phụ thân có chút bất lực.<br>\"Con gái, con đã hiểu lầm Lâm Thanh Diện. hắn không phải loại người như vậy, vì nói bản công pháp có vấn đề thì thực sự có vấn đề. Con về xin lỗi hắn ngay đi, kẻo chuyện vặt vãnh này. ảnh hưởng đến tình cảm giữa các ngươi. \"<br>Nghe cha nói như vậy Tô Nhu thật sự không thể tin được, không ngờ cha lại lựa chọn đứng về phía Lâm Thanh Diện, rõ ràng là Lâm Thanh Diện bắt nạt nàng, nhưng cha lại không bênh vực cho cô, điều này khiến Tô Như rất chán nản.<br>\"Cha, người sao có thể nói như vậy? Rõ ràng đây là Lâm Thanh Diện làm sai, người làm sao có thể nói thay ông ấy?\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nghe Tô Nhu phản bác, sắc mặt của phụ thân cô cũng trở nên nghiêm túc.<br>\"Tôi không nói thay Lâm Thanh Diện, ta là thực sự cầu thị, với tính cách của Lâm Thanh Diện, hắn làm sao có thể cố ý bắt nạt con?\"<br>\" Chẳng lẽ con đây là cố tình gây sự sao? Cha, cha đã thay đổi, trong lòng cha chỉ có Lâm Thanh Diện, Ngay cả con gái của cha cũng không thèm đoái hoài đến nữa. Con muốn rời nhà bỏ đi!\" \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Tô Nhu vừa rồi bị Lâm Thanh Diện làm cho ủy khuất, không ngờ sau khi về nhà lại bị phụ thân mình chỉ trích, Tô Như cảm thấy rất buồn, không muốn ở nhà này nữa nên lập tức muốn rời khỏi đây. dự định đi bên ngoài giải sầu một chút.<br>Nghe thấy lời Tô Nhu nói, phụ thân cô sắc mặt lập tức liền trở nên âm trầm xuống.<br>\" Ngươi nói cái gì ngươi muốn rời nhà ra đi sao?\"<br>\"Đúng vậy, cha, cha đã không quan tâm đến con nữa, trong lòng chỉ có Lâm Thanh Diện, vậy con còn ở trong nhà này làm gì, con rời khỏi đây để không cản trở ánh mắt của cha!\"<br>Tô Nhu lời nói này, đương nhiên là nói nói nhảm, bất quá trong lòng cô xác thực phi thường ủy khuất. Nguyên bản cô không cho là mình làm sai, phụ thân cô lại không phân tốt xấu chỉ trích cô, cho rằng là chính là vấn đề của mình, còn muốn cô hướng Lâm Thanh Diện xin lỗi. Tô Như làm sao mà chịu được?<br>\"Tốt lắm, xem ra là ta quá chiều chuộng con, để con không phân tốt xấu như thế, ta cảnh cáo con, con nơi nào cũng không thể đi, mấy ngày nay, con thật tốt ở trong nhà, quay mặt vào vách tường hối lỗi cho ta, lúc nào nhận thức được sai lầm của mình, ta lại thả con ra! \"<br>"}