{"title":"Chương 2355: Chuyện này không quan trọng sao?\"","content":"Nhìn thấy Thần đại cổ thụ đột nhiên xuất hiện trở lại, Lâm Thanh Diện sửng sốt một chút, sau đó còn tưởng rằng Thần đại cổ thụ có chuyện quan trọng muốn tìm mình, cho nên vội hỏi.<br>\"Thằng khốn kiếp đã xảy ra chuyện gì? Có chuyện gì sao?\"<br>\"Quả thực có một chuyện quan trọng. ngươi nghĩ ta nên lấy tên của mình là gì thì tốt nhất?\"<br>Với lời nói của Thần đại cổ thụ, hiện trường đột nhiên rơi vào im lặng, Lâm Thanh Diện nghi ngờ lỗ tai của mình có vấn đề, nếu không, làm sao anh có thể nghe được câu hỏi ngớ ngẩn như vậy?<br>\" Ngươi nói cái gì? Ngươi tìm đến ta, chính là vì muốn có cho mình một cái tên?\"<br>\"Ừ, có chuyện gì vậy? Chuyện này không quan trọng sao?\"<br>Nhìn vẻ mặt không nói nên lời của Lâm Thanh Diện, Thần đại cổ thụ có chút khó hiểu.<br>Nghe vậy, Lâm Thanh Diện thở dài một hơi, e là không tốt cùng Thần đại cổ thụ so đo, dù sao, đối với Thần đại cổ thụ loại sinh vật này mà nói, đặt tên xác thực phi thường trọng yếu.<br>Bởi vì hắn đã rất nhiều năm, kể từ thượng cổ khi hắn ra đời đến giờ, hắn thậm chí không có một cái tên nghiêm túc.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Vì vậy, hắn sẽ rất coi trọng vấn đề này, và anh không nên kỳ thị hắn vì điều bình thường này.<br>\"Được rồi, nó rất quan trọng, vậy ngươi nghĩ kỹ, muốn lấy tên là gì chưa?\"<br>\"Ta chỉ là không nghĩ ra, cho nên mới muốn thỉnh giáo ngươi một chút, ngươi cho rằng, ta nên gọi là cái gì bây giờ?\"<br>Nghe câu hỏi về Thần đại cổ thụ, Lâm Thanh Diện chỉ là suy nghĩ một chút, anh nghĩ đến đặc điểm và tuổi thọ của Thần đại cổ thụ, thế là nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \"Ta nghĩ nên đặt tên là Trường Sinh Tể, cái tên khá hợp với ngươi.\"<br>Lâm Thanh Diện thấy, hắn vốn chỉ là một Thần đại cổ thụ, được đặt tên như vậy, vì bản thân Thần đại cổ thụ quả thực rất lâu đời, gần như bất tử bất diệt, nên đặt tên là trường sinh là hoàn toàn hợp lý.<br>Còn về việc tại sao lại thêm từ `` Tể '' vào cuối, thì đó là vì Thần đại cổ thụ tuy có tuổi thọ cao, nhưng bản tính của hắn lại quá nhanh nhẹn, cũng giống như tâm trí của những đứa trẻ bình thường.<br>Nghe Lâm Thanh Diện nói, Thần đại cổ thụ cẩn thận đọc đi đọc lại mấy lần, cảm thấy cái tên khá bắt tai, lại rất thích, nên quyết định như thế này.<br>\"Đúng vậy, cứ gọi ta là Trường Sinh Tể, cái tên thật là êm tai, quả nhiên ta không tìm nhầm người.\"<br>Thần đại cổ thụ cảm thấy, Lâm Thanh Diện quả thực rất biết đặt tên, hắn chưa từng tưởng tượng ra cái tên như vậy.<br>Lâm Thanh Diện nghe lời khen ngợi từ Thần đại cổ thụ, anh chỉ cười nhạt một tiếng, cũng không quá tự hào.<br>Bây giờ, điều anh quan tâm nhất, là làm thế nào để giải quyết rắc rối lớn của Tà Vương, bây giờ Tà Vương quan tâm đến Thiên Giới và đại năng thần giới, vì anh không muốn để Tà Vương nhúng chàm thế giới này, anh phải tìm một cách giải quyết Tà Vương càng sớm càng tốt.<br>"}