{"title":"Chương 2357: Hóa ra là hôn mê.","content":"\"Mọi người cẩn thận, các trưởng lão đều chú ý chăm sóc đồ đệ, kẻo bọn hắn thụ thương!\"<br>Khi lời nói của Lâm Thanh Diện rơi xuống, cả thế giới đột nhiên chấn động đất rung núi chuyển.<br>Tất cả các lục địa đột nhiên bị cưỡng chế tan rã chia năm xẻ bảy, ngay cả mặt đất dưới Lâm Thanh Diện cũng bắt đầu tan vỡ.<br>Bây giờ không cần Lâm Thanh Diện nhắc nhở, các trưởng lão cũng biết sắp xảy ra chuyện nên nhanh chóng tóm lấy đám đệ tử gần đó để tránh cho bọn họ bị thương trong vụ tai nạn này.<br>Lâm Thanh Diện phản ứng cũng rất nhanh, anh lập tức đi theo cứu người, chỉ là tốc độ của anh dù rất nhanh, nhưng dù sao năng lực cũng có hạn, trong môn phái lại có quá nhiều đệ tử, Lâm Thanh Diện cũng không cứu được hết mọi người.<br>Cho nên rốt cuộc vẫn có người bị thương, nhưng hiện tại cũng không có thương vong, Lâm Thanh Diện thấy vậy mới thở phào nhẹ nhõm, vừa buông tay liền cảm thấy thể chất mình kiệt quệ kinh khủng, cả người như nhũn ra lung lay sắp đổ, trước mắt một trận biến đen.<br>Rõ ràng, vừa rồi cứu người không cẩn thận giữ sức, khiến cho thân thể bây giờ cảm thấy mệt mỏi.<br>Lâm Thanh Diện còn chưa kịp nói cái gì liền mệt mỏi hôn mê bất tỉnh.<br>Mà Lâm Thanh Diện thì hôn mê ròng rã ba ngày, khi tỉnh dậy đã thấy mình đang nằm trên lưng Tô Nhu.<br>\"Tô Nhu, tại sao là ngươi?\"<br>Sau khi nhìn thấy người đưa mình đi là Tô Nhu, Lâm Thanh Diện sửng sốt một chút.<br><div id=\"M871666ScriptRootC1511829\"></div>   Đại khái nhận ra Lâm Thanh Diện ngạc nhiên, Tô Nhu hừ lạnh một tiếng.<br>\"Còn ai khác ngoài tôi nữa? Nếu như tôi không kịp thời đỡ lấy người, tôi không biết sẽ xảy ra chuyện gì, ai khiến người dũng cảm như vậy, rõ ràng chính mình cũng không chịu nổi, còn muốn đi cứu người, sư phụ nếu có chuyện gì thì con gái của người phải làm sao? \"<br>Nghe được lời chỉ trích của Tô Như, Lâm Thanh Diện im lặng không nói gì, anh biết Tô Như đang lo lắng cho mình.<br>Và vì Lâm Thanh Diện không phản bác lại câu hỏi, Tô Như cảm thấy hơi nhàm chán nên cũng không nói gì thêm, sau khi đưa Lâm Thanh Diện đến nơi an toàn, cô mới đặt anh xuống.<br>\"Được rồi, hiện tại ở đây an toàn, sư phụ ở đây nghỉ ngơi một lát đi, để tôi đi tìm chút gì cho người ăn.\"<br>Lâm Thanh Diện nghe vậy, rốt cục nhịn không được im lặng, anh lập tức xin lỗi Tô Nhu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> \" Tô Nhu, lúc trước ta vì quá lo lắng cho ngươi nên hành động có chút lỗ mãng, ngươi đừng xuy nghĩ gì nhiều.\"<br>Lúc trước Lâm Thanh Diện lo lắng Tô Nhu sẽ Tu luyện bản công pháp kia, nên giọng điệu có chút không tốt.<br>Bất quá, Tô Nhu mấy ngày nay cũng không có tới môn phái, Lâm Thanh Diện biết chuyện này, anh biết Tô Nhu nhất định là đang tức giận, nhưng anh thời điểm này còn đang bận dạy đệ tử, cho nên cũng không có đi gặp Tô Nhu.<br>Kết quả khi gặp lại Tô Nhu, chính là trong hoàn cảnh này, khiến Lâm Thanh Diện có chút áy náy, cảm thấy không nên tức giận với Tô Nhu.<br>\"Được rồi, tôi không suy nghĩ gì, sư phụ yên tâm.\"<br>Nghe Tô Nhu nói như vậy, Lâm Thanh Diện thở phào nhẹ nhõm, anh nhớ tới môn phái nên vội hỏi.<br>\"Đúng rồi, môn phái của chúng ta hiện tại như thế nào? Ta trước đó hôn mê bất tỉnh, cho nên không biết có chuyện gì xảy ra, ngươi có biết gì không?\"<br>\"Đừng lo lắng, môn phái chúng ta không có chuyện gì, bởi vì khoảng cách Tà phái Cổ Vực không gian khá xa, cho nên cửa xoáy nước tự động đóng lại. Hiện tại sư phụ có thể yên tâm “<br>Nghe được lời Tô Nhu nói, Lâm Thanh Diện thở phào nhẹ nhõm, chỉ cần môn phái không có chuyện gì, bằng không công sức trước đó của anh cũng sẽ uổng phí.<br>\"Tốt quá, cảm tạ ngươi đã nói cho ta biết tất cả những điều này.\"<br>\"Không có chi, tôi là đệ tử của người mà, nhân tiện, người định làm gì tiếp theo?\"<br>"}