{"title":"Chương 2358: sau đó sẽ quyết định ai là người đứng đầu.\"","content":"Hắn không hỏi Lâm Thanh Diện tại sao lại hôn mê, liền nói rõ cho Lâm Thanh Diện biết tình huống của thiên giới ngày nay và đại năng thần giới.<br>\"Vì hai thế giới Thiên Giới và đại năng thần giới bây giờ hợp nhất với nhau, thế giới đã trở nên rất hỗn loạn. Cần phải rõ rằng, ngay cả trong thời điểm khó khăn như vậy, vẫn có một số người muốn tranh giành quyền lực.\"<br>Đặc biệt, Thiên Giới và đại năng thần giới là hai thế giới khác nhau, Thiên giới có dân số đông hơn, nhưng người Đại năng thần giới lại có tu vi mạnh hơn, cho nên cũng không ai biết, ai mới là người đứng đầu.<br>Cho nên bây giờ toàn bộ thế giới đều rất hỗn loạn, một mình Thần đại cổ thụ cũng không dễ dàng ngăn cản, cho nên hắn đã ở đây chờ Lâm Thanh Diện, muốn xem anh có ý kiến gì, nhưng điều mà hắn không ngờ, chính là Lâm Thanh Diện thật sự lại hôn mê đi, đến bây giờ mới đến tìm hắn.<br>Nghe xong lời nói của Thần đại cổ thụ, Lâm Thanh Diện đã biết tình hình hiện tại, nghĩ đến thế giới hỗn loạn bây giờ, Lâm Thanh Diện cảm thấy có chút đau đầu.<br>\"Ừm, bây giờ ngươi hãy thể liên hệ với Thủ Lĩnh ở Thiên giới, chúng ta cùng hắn thảo luận một phen, sau đó sẽ quyết định ai là người đứng đầu.\"<br>Nghe được đề nghị của Lâm Thanh Diện, Thần đại cổ thụ gật đầu, lập tức liên lạc với Thủ Lĩnh Thiên Giới, Thiên Giới Thiên Giới vội vàng chạy tới ngay sau khi nhận được tin tức từ Thần đại cổ thụ.<br>\" Thần đại cổ thụ, ngươi tìm ta có chuyện gì không?\"<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Ta có chuyện quan trọng cần bàn với ngươi. Bây giờ Thiên Giới và đại năng thần giới đã hợp nhất với nhau, chúng ta đặt tên cho thế giới mới hợp nhất này như thế nào bây giờ?\"<br>Nghe được lời nói của Thần đại cổ thụ, Thủ Lĩnh Thiên Giới suy nghĩ một chút rồi nói.<br>\"Ta nghĩ thế giới mới hợp nhất này, nên được giữ tên là Thiên Giới. Dù sao thì Thiên Giới của chúng ta có một lượng dân cư đông hơn, không phải là đại năng thần giới các ngươi có thể so sánh.\"<br>Nghe được Thủ Lĩnh Thiên Giới đề nghị, Lâm Thanh Diện ở bên cạnh không có từ chối mà gật đầu, trực tiếp đồng ý.<br>Đối với anh, thế giới gọi là gì không quan trọng, quan trọng là cách sắp xếp thực lực của các môn phái đó như thế nào mà thôi..<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Đúng vậy, ta có thể hứa với ngươi điều này, chẳng qua ta hi vọng, chúng ta có thể tự trị một phương, đại năng thần giới trước đó là dạng gì, tiếp theo sẽ ra sao, ta không muốn thiên giới của ngươi, xen vào việc quản lý người đại năng thần giới của chúng ta, ngươi cảm thấy thế nào? \"<br>Nghe được yêu cầu của Lâm Thanh Diện, Thủ Lĩnh Thiên Giới cân nhắc một hồi, cuối cùng cũng xem ở trên mặt mũi Thần đại cổ thụ mà đồng ý yêu cầu này.<br>\" Có thể.\"<br>Được sự đồng thuận của Thủ Lĩnh Thiên Giới, chuyện này có thể coi như giải quyết xong, Lâm Thanh Diện rốt cuộc có thể an tâm một chút.<br>Cho nên sau đó, anh thông báo cho mọi người biết chuyện này, đồng thời nói cho mọi người kết quả thảo luận của anh với Thủ Lĩnh Thiên Giới, các tông chủ môn phái khác cũng không phản đối.<br>Bởi vì đây là chuyện tốt của bọn họ, ít nhất bọn họ cũng không cần tranh đấu với người trong thiên giới nữa, có thể giải quyết hòa bình thì tự nhiên là tốt nhất, cho nên tất cả mọi người đều chấp nhận kết quả này.<br>Sau khi mọi người chấp nhận, tông chủ của các môn phái lớn liền thu xếp đồ đệ của mình đi giữ gìn trật tự công cộng, đề phòng thiên tai, nhân họa xuất hiện.<br>"}