{"title":"Chương 2359: Đệ làm thế này có ích lợi gì?\"","content":"\"Lâm Thanh Diện, thực lực của ngươi hiện tại như thế nào? Hiện tại căn cơ tu luyện của ta đã có tiến bộ lớn, chúng ta nên so tài lại xem thực lực của ngươi tiến triển như thế nào?\"<br>Nghe được Ngô Mộc đề nghị, Lâm Thanh Diện cũng có chút tâm động, thế là anh liền đem phong ấn quỷ vượn mở ra.<br>Nhìn thấy Lâm Thanh Diện mở ra phong ấn của vượn quỷ, Ngô Mộc sửng sốt, nhất thời muốn ngăn cản.<br>\"Chờ đã, Lâm Thanh Diện, đệ làm sao vậy? tại sao muốn mở ra phong ấn quỷ vượn, đệ nhanh lên dừng lại, nếu thật đem quỷ vượn thả ra, tất cả mọi người sẽ chịu không nổi!\"<br>Nghe được Ngô Mộc lo lắng lời nói, Lâm Thanh Diện không quan tâm mà nói với Ngô Mộc.<br>\" Không cần lo lắng, ta nắm chắc đối phó tốt quỷ vượn, coi như đem hắn thả ra cũng không có chuyện gì.\"<br>Đáng tiếc, Ngô Mộc hoàn toàn không tin lời nói của Lâm Thanh Diện, hắn rất rõ ràng về sức mạnh của con vượn quỷ, nếu được thả ra thì hắn cũng không chịu nổi.<br>Sau đó lúc này mới dừng lại cũng đã muộn, Lâm Thanh Diện rốt cục mở ra phong ấn của con vượn quỷ.<br>Nhìn thấy Ngô Mộc vẻ mặt tuyệt vọng, Lâm Thanh Diện nở nụ cười, dùng tự thân cường đại hồn lực, đem quỷ vượn lôi đến trên không.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Lâm Thanh Diện đệ làm sao vậy? Ta chỉ là muốn cùng đệ luận bàn, đệ vì sao muốn cởi bỏ phong ấn của vượn quỷ, đệ làm thế này có ích lợi gì?\"<br>Nếu biết Lâm Thanh Diện sẽ làm ra động thái điên cuồng như vậy, Ngô Mộc tuyệt đối sẽ không lắm miệng đưa ra đề nghị này, tiếc là hối hận cũng đã muộn, sự tình đã như thế này rồi.<br>\"Huynh không phải muốn cùng đệ so tài sao? Chỉ là đệ lo lắng thực lực của huynh quá thấp, một chiêu cũng không có thể ra tay, cho nên đệ để cho quỷ vượn thả ra, có hắn bên cạnh huynh, chí ít có thể cùng đệ qua mấy chiêu. \"<br>Nghe Lâm Thanh Diện giải thích, Ngô Mộc muốn khóc không ra nước mắt.<br>Hắn hơi nghi ngờ, có phải Lâm Thanh Diện đang cố tình giở trò với hắn hay không, không có ai khác luận võ như vậy, mà Lâm Thanh Diện cũng không thèm đem hắn để vào trong mắt, lại cảm thấy mình tại trên tay hắn một chiêu đều không tiếp nổi, làm sao có thể!<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ngô Mộc vẫn rất tự tin vào thực lực của mình, đương nhiên không phải lúc cân nhắc những chuyện này, mà là làm thế nào để phong ấn con vượn quỷ đáng sợ một lần nữa, hắn không muốn con vượn quỷ này tiêu diệt Hàn Giang Thành.<br>Lâm Thanh Diện biết Ngô Mộc lo lắng, nên không nói nhảm nữa, lập tức ra tay với con vượn quỷ.<br>Lâm Thanh Diện cảm thấy thay vì giải thích với Ngô Mộc, tốt hơn là nên đưa ra sự thật, chỉ cần anh thể hiện đủ thực lực, Ngô Mộc sẽ hiểu được, anh không phải đang nói đùa.<br>Và khi Lâm Thanh Diện bắt đầu, Vượn quỷ cũng phản ứng, nó nhận ra rằng, Lâm Thanh Diện sẽ chiến đấu với mình, và Vượn quỷ đột nhiên chế nhạo.<br>\"Lâm Thanh Diện, ngươi nói nghiêm túc sao? Ngươi chắc chắn muốn cùng ta khiêu chiến, đừng quên lúc đầu ngươi liên thủ cũng không phải đối thủ của ta, làm sao vừa mới qua đi thời gian bao lâu đâu, liền mưu toan đánh bại ta?\"<br>Nghe thấy tiếng vượn quỷ giễu cợt, Lâm Thanh Diện cũng không có để ở trong lòng.<br>Anh luôn thích dùng sự thật để nói chuyện, bây giờ vượn quỷ càng trêu chọc, sau này bị anh tát vào mặt hắn sẽ càng đau.<br>Vì vậy Lâm Thanh Diện chỉ là cười lạnh một tiếng nói.<br>"}