{"title":"Chương 2360: Hắn tự nhiên sẽ không cự tuyệt.","content":"Lâm Thanh Diện ngừng nói nhảm sau khi nói xong lời này, lập tức mang lên vòng cổ đem quỷ vượn một lần nữa phong ấn lại.<br>Bây giờ con vượn quỷ bị Lâm Thanh Diện khuất phục, cho dù muốn phản kháng cũng không được, bởi vậy chỉ có thể ngoan ngoãn bị Lâm Thanh Diện đeo lên vòng cổ.<br>Ngô Mộc ở bên nhìn thấy Lâm Thanh Diện dễ dàng khuất phục một con quái vật cường đại như vậy, lại còn bắt nó đầu hàng, hắn càng thêm kinh ngạc, đồng thời nhận ra, khoảng cách cực lớn giữa mình và Lâm Thanh Diện, mới xa cách Lâm Thanh Diện không bao lâu. mà thực lực của Lâm Thanh Diện liền tăng lên đến trình độ này.<br>\"Là ta, có mắt mà không thấy Thái Sơn. Không ngờ hiện tại đệ đã trở nên mạnh đến mức, ngay cả quỷ vượn cũng có thể dễ dàng hạ gục nó.\"<br>\"Chủ yếu là tông môn của đệ tương đối cường đại, đệ hiện là tông chủ của bọn họ, đệ mới có thể phát triển nhanh như vậy, Ngô Mộc, huynh muốn gia nhập môn phái của đệ không?\"<br>Nghe được lời mời của Lâm Thanh Diện, Ngô Mộc lắc đầu từ chối.<br><div id=\"M871666ScriptRootC1511829\"></div>   \"Không được, mộ phần Vương Tiểu Lâm hiện đang ở đây, ta không thể rời đi, ta phải luôn canh giữ mộ phần của hắn ở đây.\"<br>Nghe Ngô Mộc nhắc nhở, Lâm Thanh Diện cũng nhớ tới đã từng an táng Vương Tiểu Lâm ở chỗ này, anh lập tức bỗng nhiên tỉnh ngộ, lộ ra thần sắc áy náy có lỗi.<br>\"Xin lỗi, đệ quên mất chuyện này. Hôm nay tình cờ đi ngang qua đây, để đệ đi tế bái hắn một chuyến. cũng không uổng công quen biết một trận.\"<br>Nghe nói Lâm Thanh Diện sẽ tế bái Vương Tiểu Lâm, Ngô Mộc trong lòng có chút vui vẻ, nhanh chóng dẫn đường cho anh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Được, vậy ta sẽ dẫn đường cho đệ. Mộ của hắn không xa đây lắm. vừa vặn ta cũng đem theo đồ vật tế bái chuẩn bị đầy đủ, hôm nay, chúng ta liền cùng một chỗ tế bái hắn..\"<br>Vốn dĩ hôm nay, Ngô Mộc cũng định đi tế bái Vương Tiểu Lâm, nhưng bây giờ Lâm Thanh Diện chủ động nhắc tới, hắn tự nhiên sẽ không cự tuyệt.<br>Dưới sự hướng dẫn của Ngô Mộc, bọn họ cùng đến mộ địa của Vương Tiểu Lâm.<br>Sau khi đến nơi, Lâm Thanh Diện thắp cho Vương Tiểu Lâm nén hương theo phép tắc, để hắn có thể thật tốt nghỉ ngơi.<br>\" Cám ơn đệ còn nguyện ý đến thăm hắn, đoán chừng hắn trên trời có linh thiêng, sẽ thật cao hứng.\"<br>"}