{"title":"Chương 2361: Ngươi trừ canh cổng còn có tác dụng khác sao?\"","content":"Lâm Thanh Diện biết, con vượn quỷ cũng không an phận, bởi vậy làm ra cảnh cáo thế này một phen, để hắn có thể thật tốt an phận ở tại Tịnh Liên Tông nơi này canh cổng.<br>Xét cho cùng, Tịnh Liên Tông của bọn họ, luôn không có người canh giữ cửa thành mạnh mẽ, bây giờ lại có quỷ vượn, bọn họ chỉ cần rút đệ tử canh giữ cửa thành, sắp xếp cho bọn họ làm việc khác, cũng là tiết kiệm tài nguyên nhân lực và vật lực..<br>Nghe được lời nói của Lâm Thanh Diện, sắc mặt quỷ vượn đột nhiên có chút xấu xa, không ngờ Lâm Thanh Diện cư nhiên sắp xếp cho hắn gác cổng, đây cũng quá coi thường hắn.<br>\"Chờ một chút, Lâm Thanh Diện, ngươi để cho ta canh cửa sao?\"<br>\" Có gì không thể? Ngươi trừ canh cổng còn có tác dụng khác sao?\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Trên thực tế, Lâm Thanh Diện dùng quỷ vượn thực lực mạnh mẽ làm vật cưỡi cho mình, thực lực cường hãn của vượn quỷ sẽ giúp đỡ rất tốt trong các trận chiến sau này, nhưng Lâm Thanh Diện không tin có vượn quỷ, sợ hắn tại thời điểm chiến đấu phản bội, bởi vậy hắn cũng chỉ có thể làm một tên giữ cửa.<br>Nghe những gì Lâm Thanh Diện nói, con vượn quỷ có chút không phục, đáng tiếc Lâm Thanh Diện đã quyết định rồi, hắn không phục nữa cũng vô dụng.<br>\"Được rồi, quyết định như vậy đi, ngươi không được phép phản kháng,ở lại đây canh giữ cửa thành, nếu ngươi dám đả thương đệ tử của Tịnh Liên Tông, ta chỉ có thể giết ngươi.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nói xong, Lâm Thanh Diện thăng cho hắn một ít chính sự, tránh cho hắn hại người rồi chạy trốn khỏi Tịnh Liên Tông.<br>Làm xong tất cả chuyện này, Lâm Thanh Diện cảm thấy có chút hài lòng, liền trở về phòng nghỉ ngơi, đi đường lâu như vậy cũng có chút mệt mỏi, cần nghỉ ngơi thật tốt để bổ sung năng lượng đã mất.<br>Nghe được lời nói của Lâm Thanh Diện, con vượn quỷ rất phiền muộn, thế nhưng không đợi hắn đưa ra bất luận kháng nghị gì, vậy liền một mực biến mất, hắn chỉ có thể nuốt nỗi không vui vào trong lòng, thành thật ở Tịnh Liên Tông đóng và mở cửa.<br>Rốt cuộc, Lâm Thanh Diện đã sớm đối với hắn làm tốt phong ấn rồi, hắn còn có thể làm gì ngoài việc ở lại đây?<br>"}