{"title":"Chương 2362: Đây là những ân tình của chúng ta","content":"Vậy là sự việc đã giải quyết xong, Du Ly và Lâm Thanh Diện trở về lối vào của Tịnh Liên Tông.<br>Sau đó,nơi ban đầu con vượn quỷ ở lại bị các đệ tử của Tịnh Liên Tông phát hiện và vây quanh, bọn họ đều tìm đến xem vượn quỷ, nghĩ nó là quốc bảo quý hiếm nên không khỏi tò mò, sờ rồi lại trêu nghịch, hiển nhiên bọn họ đối quỷ vượn, đặc biệt tồn tại sự hiếu kỳ.<br>Nhìn thấy một màn như vậy, Lâm Thanh Diện hai mắt tối sầm lại, may là anh đã nghe lời Du Ly thuyết phục, rồi phong ấn thực lực của nó, nếu không thì không thể đảm bảo được, quỷ vượn bị trêu chọc, thẹn quá hoá giận có hại những đệ tử kia dưới cơn tức giận không.<br>\"Đừng tới quá gần hắn ta. thực lực của hắn rất mạnh, dễ dàng tổn thương đến các ngươi.\"<br><div id=\"M871666ScriptRootC1511829\"></div>   Lâm Thanh Diện nhanh chóng bình tĩnh nói với đồ đệ, nghe tông chủ nói vậy, chúng đồ đệ đã ngoan ngoãn buông tha cho vượn quỷ, cuối cùng cũng đứng khoảng cách hơi xa, nhưng ánh mắt vẫn không có rời con vượn quỷ., Rõ ràng là họ chưa chạm đủ.<br>Nhìn thấy một màn như vậy, Lâm Thanh Diện thở dài một hơi, biết mình nhất định phải hạn chế thực lực của vượn quỷ một chút, nếu không, lấy tính cách của quỷ vượn, khẳng định sẽ xảy ra chuyện.<br>Vì vậy, anh không chút do dự, lập tức đi tới trước mặt con vượn quỷ, đem thực lực của hắn áp chế xuống mức thấp nhất, để thực lực của hắn, tương đương với những đệ tử bình thường, cũng kể từ đó, liền không cần lo lắng quỷ vượn sẽ vì tức giận, đem những đệ tử này xé nát.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vượn quỷ rất bất mãn với hành động của Lâm Thanh Diện, vốn dĩ Lâm Thanh Diện đã hạn chế hắn rất nhiều, nhưng hiện tại lại áp chế sức mạnh của mình, trong lòng Vượn quỷ làm sao có thể phục được?<br>\"Lâm Thanh Diện, ngươi không thể thiên vị như vậy, làm sao có thể trấn áp thực lực của ta? Đến lúc đó, những đệ tử này còn không phải, muốn sờ ta liền tới sờ ta, đây cũng quá mức phân biệt!\"<br>Lâm Thanh Diện trực tiếp bỏ qua phản đối của vượn quỷ, sau khi hạn chế sức mạnh của nó, anh liền xoay người rời đi, không thèm để ý tới hắn.<br>"}