{"title":"Chương 2363: Ngươi đã có thê tử rồi sao?\"","content":"Bọn họ cho rằng, Lâm Thanh Diện hẳn là có hứng thú với Tử Ngưng, bằng không cậu ta cũng không giúp nữ nhi như vậy, tuy rằng nhìn Lâm Thanh Diện và Tử Ngưng giống như là bạn bè bình thường, nhưng trong lòng ai mà biết được?<br>Cho nên chỉ có một câu trả lời, Lâm Thanh Diện nhất định là có hứng thú với con gái của bọn họ, hai người vừa nghĩ tới lại càng hăng hái.<br>Tịnh Liên Tông hôm nay không còn là Tịnh Liên Tông ngày xưa, Lâm Thanh Diện thân phận cũng đã tăng lên, nếu Lâm Thanh Diện thật sự có thể cùng con gái của bọn họ ở cùng một chỗ, thì chuyện thật là tốt.<br>\"Thôi thì thế này, chúng ta sẽ để cho con gái của chúng ta đích thân cảm tạ. các ngươi trẻ tuổi, ở giữa chính là nên thật tốt trao đổi một chút, làm sâu sắc tình cảm một chút.\"<br>Lời nói của cha mẹ Tử Ngưng đã nói đến phi thường rõ ràng, Lâm Thanh Diện nhận ra, họ đã hiểu lầm gì đó, lập tức cự tuyệt.<br>Đáng tiếc, anh thật sự là không giỏi ăn nói, cha mẹ Tử Ngưng vốn là có chủ kiến, cho nên dù anh có giải thích thế nào cũng vô dụng, nhưng là càng giải thích càng đi vào ngoc cụt, Du Ly ở bên cạnh nhìn thấy chuyện này, trong lòng đột nhiên có chút không vui.<br>Cô không thích Lâm Thanh Diện tiếp xúc quá nhiều với những người phụ nữ khác, dù sao Lâm Thanh Diện cũng là một người đàn ông đã có vợ con, sao lại có nhiều ong bướm đến như vậy, thật sự khiến Du Ly rất bất mãn vô cùng.<br>Cho nên Du Ly thấy Lâm Thanh Diện không còn cách nào khác, cô đành phải đích thân ra mặt giải thích, miễn cho phụ mẫu Tử Ngưng loạn điểm uyên ương.<br>\" Bá phụ, bá mẫu, các ngươi hiểu lầm rồi, kỳ thật đồ đệ của ta đã có thê tử, đồng thời còn có một nữ nhi đáng yêu, bây giờ sống chết không rõ, chỉ sợ không có rảnh nghĩ những chuyện kia.\"<br>Bởi vì chuyện này là vết sẹo của Lâm Thanh Diện, Du Ly không có ý định nói tới, nhưng hiện tại, cũng chỉ do sự dông dài của cha mẹ Tử Ngưng mà thôi, nếu cô không đem sự tình nói ra, nói không chừng, bọn họ thật đúng là sẽ để cho nữ nhi của mình đưa tới, sự tình dạng này liền không xong.<br>Nghe được lời của Du Ly, Lâm Thanh Diện không nói gì, anh biết Du Ly là vì lợi ích của bản thân anh, thế là ngay tại một bên giữ im lặng.<br><div id=\"M871666ScriptRootC1511829\"></div>   Cha mẹ Tử Ngưng nghe được lời nói của Du Ly, tiếp theo đem ánh mắt nhìn về phía Lâm Thanh Diện.<br>\"Lâm Thanh Diện, là như vậy sao? Ngươi đã có thê tử rồi sao?\"<br>\" Đúng vậy, chỉ sợ làm bá phụ bá mẫu thất vọng.\"<br>Có được sự khẳng định chắc chắn của Lâm Thanh Diện, cha mẹ Tử Ngưng cảm thấy có chút tiếc nuối, không ngờ một người đàn ông ưu tú như Lâm Thanh Diện, đã kết hôn nhiều năm như vậy.<br>\"Ừm, đã như vậy, đó chính là chúng ta mạo muội, nhưng cho dù không trở thành một gia đình, chúng ta vẫn có thể là bạn. ngươi có thể coi Tử Ngưng như em gái.\"<br>Dù sao Lâm Thanh Diện cũng cứu Tử Ngưng, quan hệ hai bên không tầm thường, chỉ cần Lâm Thanh Diện không nguyện ý thu lễ vật, vậy sẽ phải để Lâm Thanh Diện nhận Tử Ngưng là em gái.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghe được đề nghị của cha mẹ Tử Ngưng, Lâm Thanh Diện cũng không từ chối.<br>Đối với anh, chỉ cần thừa nhận một cô em gái, cũng không là gì cả, đối với anh và Tử Ngưng, coi cô như em gái là được rồi.<br>\"Tất nhiên là tôi không có vấn đề gì, đó là vinh dự của tôi.\"<br>Nhìn vẻ mặt khiêm tốn của Lâm Thanh Diện, cha mẹ Tử Ngưng thật sự nhớ lại rằng, nữ nhi của họ đã bị kẻ thù truy đuổi, họ chỉ có thể để Tử Ngưng tự mình tìm sinh lộ, nhưng đã được Lâm Thanh Diện cứu.<br>Từ đầu đến cuối, Lâm Thanh Diện đều rất khiêm tốn, không vì cứu mạng nữ nhi bọn họ, mà lấy thái độ trịch thượng của ngươi cứu mạng để đối mặt với bọn họ, vẫn coi mình như một vãn bối.<br>Cũng chính vì vậy, mà cha mẹ Tử Ngưng có ấn tượng rất tốt với Lâm Thanh Diện, họ muốn trở thành thân gia với anh, thế nhưng là thiên ý trêu người, bọn họ chú định không được là người một nhà.<br>Đương nhiên, dù không chân chính trở thành người một nhà, nhận một cái kết nghĩa cũng là tốt, dù sao lấy thực lực Lâm Thanh Diện hôm nay cùng phẩm cách, mọi người có quan hệ tốt là phi thường cần thiết.<br>Sau đó, cha mẹ Tử Ngưng không ở Tịnh Liên Tông bao lâu, liền từ biệt Lâm Thanh Diện, Lâm Thanh Diện tự nhiên muốn tiễn bọn họ, vì vậy liền nói.<br>\" Được rồi, vậy ta liền đưa hai người rời khỏi tông môn.\"<br>Khi tiễn cha mẹ của Tử Ngưng, Lâm Thanh Diện tình cờ đi ngang qua một bồn hoa, anh nhớ tới tấm bia đá trong tinh thần chi hải của mình, có khắc họa hình ảnh cô con gái.<br>"}