{"title":"Chương 2364: \" Nói đi, ngươi muốn bao nhiêu tiền?\"","content":"\" Bá phụ, cám ơn ngươi nói cho ta hết thảy, chờ ta tìm tới nữ nhi về sau, ta nhất định sẽ đưa lên một phần hậu lễ.\"<br>\" Không khách khí, đây là chuyện đương nhiên ta phải làm, ngươi cũng đã giúp chúng ta rất nhiều, tặng lễ liền khách khí.\"<br>Tuy rằng cha của Tử Ngưng không hiểu, tại sao Lâm Thanh Diện lại cao hứng như vậy, nhưng có lẽ ông cũng đoán được, người trên tấm bia, phải là người mà Lâm Thanh Diện rất quan tâm, nếu không Lâm Thanh Diện sẽ không bỏ bao công sức muốn tìm được đối phương như thế.<br>Cho nên, nếu tin tức mà ông cung cấp, có thể giúp được Lâm Thanh Diện, cha của Tử Ngưng sẽ rất vui.<br>\" Hi vọng ta cung cấp tin tức này, có thể giúp ích cho ngươi.\"<br>Nghe được lời nói chân thành của cha Tử Ngưng, Lâm Thanh Diện gật đầu, vẻ mặt vô cùng kiên định.<br>\" Bá phụ cung cấp tin tức này, xác thực đã giúp ta một đại ân, ta tin tưởng, ta nhất định sẽ tìm được hài nhi.\"<br>Nói xong, Lâm Thanh Diện không tiếp tục chậm trễ thời gian, tiễn cha mẹ Tử Ngưng ra khỏi môn phái.<br>Vừa lúc Lâm Thanh Diện đưa cha mẹ Tử Ngưng rời đi, Hàn Anh Lập tình cờ đang ở bên ngoài mua vật tư.<br>Bởi vì vật tư trong kho Tịnh Liên Tông không còn đủ, Hàn Anh Lập ngẫu nhiên phụ trách phần này, nên đương nhiên phải ra ngoài mua.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Điều mà Hàn Anh Lập không ngờ, là mình đã phát hiện ra tung tích của Trảm Tiên Kiếm khi đang thu mua vật tư.<br>Vốn dĩ Hàn Anh Lập không nhận ra Trảm Tiên Kiếm, dù sao thì Trảm Tiên Kiếm cũng là Thần khí, có tác dụng phát sáng rất đặc biệt, nếu là thật có tiểu phiến nào nhặt được Trảm Tiên Kiếm, chắc chắn sẽ không cầm tới nơi này bán ra.<br>Thật đáng tiếc khi Trảm Tiên Kiếm, giờ này gần giống như một thanh kiếm sắt bình thường, hắn tiểu phiến nhặt được, căn bản cũng không có coi là chuyện đáng kể, chỉ coi làm đồng nát sắt vụn phổ thông bán ra.<br>Nếu như Hàn Anh Lập không quen biết Lâm Thanh Diện quá lâu, hắn đối với Trảm Tiên Kiếm trong tay Lâm Thanh Diện rất quen thuộc, , thật sự không thể nhận ra.<br>Đúng lúc này, hắn tình cờ đi tới quầy bán có Trảm Tiên Kiếm, vốn dĩ hắn chỉ đi ngang qua, bởi vì ở quầy hàng rong không có thứ gì hắn muốn, nhưng lúc này khi đang định rời đi, hắn đột nhiên bắt gặp một tiểu phiến, bày ra thanh kiếm tương đối nhìn quen mắt, thế là hắn lập tức đi tới.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\" Lão bản, vật này ngươi là nhặt được ở nơi nào?\"<br>Hàn Anh Lập càng nhìn càng thấy quen thuộc với thanh kiếm này, nó có vẻ rất giống với Trảm Tiên Kiếm mà Lâm Thanh Diện cầm lúc trước, nên không khỏi hỏi người bán hàng rong tìm thứ này ở đâu.<br>Ông chủ nhìn thấy Hàn Anh Lập có vẻ hứng thù với đồ sắt tầm thường này, ánh mắt chợt sáng lên, vốn tưởng rằng thứ này, muốn mãi trong tay mình không cách nào bán đi, nhưng bây giờ xem ra, vẫn có khả năng đem bán nó.<br>Không ngờ lại tình cờ có người để ý, may mắn của hắn hôm nay thật sự rất lớn.<br>Lúc này, lão bản không biết đồng nát sắt vụn trong miệng hắn là một thanh thần khí, nếu không hắn sẽ không bao giờ bán đi.<br>\"Vị khách này, ngươi thật sáng suốt. Thanh kiếm này là do ta đặc biệt cướp được từ Trường Nhạc Cốc, để có được thanh kiếm này, trước khi lấy ta đã phải trả giá rất cao, khi ta có được thì bao nhiêu người muốn mua , ta đều không vui lòng bán đi, ta cũng rất thích nó. \"<br>Nghe được ý định tăng giá của ông chủ, Hàn Anh Lập nhướng mày cười nói.<br>\"Vì ông chủ rất thích thanh kiếm này, tại sao hôm nay lại bán nó?\"<br>Hàn Anh Lập hiểu ý ông chủ, cố ý muốn tăng giá thanh kiếm này, đáng tiếc là anh không dễ bị lợi dụng, cũng không biết thanh kiếm này có thực sự là Trảm Tiên Kiếm hay không, vạn nhất chỉ là bề ngoài tương tự thì làm sao bây giờ?<br>"}