{"title":"Chương 2365: ta mua thanh kiếm này!\"","content":"\" Lão bản, cái này chính là ngươi không đúng, dạng một thanh kiếm không có tác dụng gì này, ngươi bán cho ta nhiều tiền như vậy, có phải là quá không tử tế rồi không?\"<br>Hiện tại Hàn Anh Lập vẫn chưa hoàn toàn xác nhận thanh kiếm này có phải là Trảm Tiên Kiếm hay không, nếu thật sự chỉ là một thanh kiếm bình thường, để hắn bỏ ra một trăm vạn đồng kim ngọc tệ mua nó, đó chính là bị lừa.<br>Đương nhiên, nếu là Trảm Tiên Kiếm thật, cái giá này là cái giá của lương tâm đáng để nhảy lầu, nhưng Hàn Anh Lập không dám chắc, cũng không muốn bị lợi dụng.<br>Ông chủ khi nghe thấy tiếng Hàn Anh Lập thì lắc đầu.<br>\" Khách nhân, ngươi đây là hiểu lầm, ta không có lừa ngươi. Một trăm vạn đồng kim ngọc tệ đã là giá thấp nhất rồi. nếu không phải nhìn mặt ngươi thiện lương, ta cũng sẽ không để bán cho ngươi. Nếu là khách nhân không đủ tiền mua, thì tự mình phải đặt cọc cái này trước. \"<br>Ông chủ vốn đã nhận thấy, Hàn Anh Lập rất có hứng thú với thanh kiếm này, nên đặc biệt khua môi múa mép .<br>Mặc dù hắn không nhìn ra được, thanh kiếm này có gì đặc biệt, nhưng Hàn Anh Lập hiển nhiên có hứng thú, cho nên đã cho thấy thanh kiếm này có giá trị của nó, vì đã như vậy, hắn đương nhiên phải rao giá trên trời.<br>Nghe đến đây, Hàn Anh Lập cũng hiểu được, vừa rồi mình biểu hiện quá cấp thiết, mới khiến ông chủ biết mình có hứng thú, nên mới cố ý nâng giá cao như vậy.<br>Nghĩ đến đây, Hàn Anh Lập cảm thấy trong lòng có chút chùng xuống, sớm biết lão bản sẽ rao giá trên trời, hắn nên biểu hiện bình tĩnh một chút.<br>Vừa lúc Hàn Anh Lập trong lòng vướng bận, liền nhận thấy phía xa có vài khách hàng đi tới, thấy vậy, Hàn Anh Lập thật sự lo lắng, lo lắng không biết, sợ có người khác tới mua cái kiếm này, cho nên anh ta nghiến răng chấp nhận cái giá quá đáng này.<br>\"Hừ, một trăm vạn đồng tiền vàng ngọc là một trăm vạn đồng tiền vàng ngọc, ta mua thanh kiếm này!\"<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nhìn thấy Hàn Anh Lập, thực sự muốn bỏ ra một cái giá lớn như vậy để mua thanh kiếm đồng nát này, ông chủ rất vui mừng, vì vậy ông ta lập tức bán thanh kiếm này cho anh ta.<br>Ngay trước khi Hàn Anh Lập rút tiền ra, Tương lan đã đi tới.<br>Vốn dĩ cô ta ra ngoài để giải khuây, nhưng không ngờ thấy Hàn Anh Lập lại bị ông chủ này làm thịt.<br>Cô và Hàn Anh Lập là bằng hữu, tự nhiên không thích Hàn Anh Lập bị ông chủ lợi dụng, nên vội vàng chạy tới ngăn cản.<br>\"Chờ một chút, Hàn Anh Lập, đừng để bị hắn lừa. Thanh kiếm này chỉ là một thanh kiếm sắt bình thường, đâu có đáng giá 100.vạn đồng kim ngọc tệ kim ngọc tệ? Đi thôi, ta vừa thấy một thanh kiếm tuyệt thế ở một nơi khác. Ta sẽ đưa ngươi đến đó. \"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div> Tương Lan không thực sự nhận ra thanh kiếm, chỉ nghĩ rằng, chắc đó là một thanh kiếm sắt bình thường, vì vậy, cô ta nháy mắt với Hàn Anh Lập, và bảo anh ta từ bỏ việc mua thanh kiếm này.<br>Nghe được những gì Tương Lan nói, Hàn Anh Lập vô cùng sửng sốt và vội vàng lắc đầu từ chối, nhưng Tương Lan đã kịp thời cảm nhận được cảm xúc của anh ta, và lập tức truyền âm với anh ta.<br>\"Hàn Anh Lập, ta biết ngươi muốn thanh kiếm này, nhưng ngươi mua đồ không phải mua như vậy. Nhìn ta đi, ta hứa sẽ mua được thanh kiếm này với giá thấp nhất.\"<br>Tương Lan rất hiểu tiểu tâm tư của người chủ bán hàng, tuyệt đối không được mua theo giá họ đặt ra, nếu không, có thể bên kia nhất thời tiếc rẻ mà nâng giá cao hơn.<br>Nghe được những gì Tương Lan nói, Hàn Anh Lập hơi sửng sốt nhưng không nói nữa, giao việc này cho Tương Lan, cô ta hiểu rõ giá thị trường hơn anh, anh không nên dính vào mọi chuyện kẻo bị lừa bởi ông chủ.<br>Ông chủ ở bên nghe Tương Lan nói vậy thì lập tức không vui, hắn định lừa tiền của Hàn Anh Lập, kết quả lại bị Tương Lan ngăn lại, ông chủ đương nhiên không hài lòng với Hàn Anh Lập. .<br>\" Vị tiểu cô nương này, ngươi không thể nói như vậy. Kiếm của ta không phải là kiếm bình thường, là bảo vật tìm được ở Trường Nhạc Cốc. Vũ khí ở những nơi khác làm sao có thể so sánh với của ta?\"<br>Nghe đến cái tên Trường Nhạc Cốc, Tương lan nhướng mày, nhưng hắn cô cũng phần nào hiểu được, tại sao Hàn Anh Lập lại nhất định phải mua thanh kiếm này, cô đoán chừng hắn coi thanh kiếm này là Trảm Tiên Kiếm.<br>Thực lòng mà nói, sau khi Hàn Anh Lập nhìn kỹ thanh kiếm, anh cũng cảm thấy nó có phần giống với Trảm Tiên Kiếm, không chừng, thật đúng có thể là ông chủ này gặp vận may, đem Trảm Tiên Kiếm nhặt được.<br>Đương nhiên, Tương Lan trong lòng nghĩ như vậy nhưng trên mặt lại không biểu hiện ra ngoài, cũng không có ý định cho ông chủ có cơ hội tăng giá.<br>"}