{"title":"Chương 2366: Các ngươi thật quá đáng!","content":"Hai người nói xong những lời này, liền muốn trở về Tịnh Liên Tông, dự định báo cho Lâm Thanh Diện tin tức tốt.<br>Chỉ là bọn họ, càng muốn trở lại môn phái càng sớm càng tốt, càng gặp phải nhiều trở ngại, tỉ như dọc theo con đường này, bọn họ liền gặp không ít phiền phức, mặc dù đều được giải quyết, nhưng hai người đều cảm thấy có chút tình trạng kiệt sức.<br>Chuyện xảy ra dọc đường như vậy, vừa lúc Tương Lan gặp phải một số rắc rối, nên định nói cho Hàn Anh Lập biết những rắc rối của mình, đương nhiên cô là không muốn Hàn Anh Lập chia sẻ lo lắng cho mình, rốt cuộc, cô chỉ muốn trút bỏ phiền muộn trong lòng phát tiết ra ngoài. Sẽ không tốt cho cô ấy, nếu nó cứ bị đè nén trong trái tim cô.<br>Sau khi nghe Tương Lan kể nhưng lo âu thấp thỏm trong lòng, Hàn Anh Lập khuyên cô hãy trở về môn phái,còn có bằng hữu và các đồ đệ xung quanh,không nên đi ra bên ngoài nữa, Tương Lan liền đồng ý<br>Nhìn thấy Tương Lan nghe lời mình, Hàn Anh Lập cảm thấy rất an tâm, cho nên sau đó hai người cũng không nói gì, lập tức vội vàng trở về Tịnh Liên Tông.<br>Khi bọn họ trở lại môn phái, liền thấy Lâm Thanh Diện đã đợi sẵn ở cửa.<br>Bởi vì không lâu trước khi Tương Lan trở lại Tịnh Liên Tông, bọn họ đã truyền âm báo cho Lâm Thanh Diện, báo bọn họ đã tìm được Trảm Tiên Kiếm nói cho Lâm Thanh Diện biết, đây đối với Lâm Thanh Diện tự nhiên là đại đại tin vui, anh tự nhiên nóng ruột chờ không được, thế là vẫn một mực chờ đợi tại trước tông môn.<br>\" Vất vả các ngươi.\"<br>Nhìn thấy dáng vẻ của Tương Lan và Hàn Anh Lập, hai người phong trần mệt mỏi, Lâm Thanh Diện vội vàng hướng bọn họ nói cảm tạ.<br>\"Không có chi, đây là việc chúng ta nên làm. đây là vật tư ta mua sắm, còn có Trảm Tiên Kiếm, đều giao cho ngươi.\"<br>Nghe xong lời nói của Hàn Anh Lập, Lâm Thanh Diện lập tức nhận lấy Trảm Tiên Kiếm và vật tư.<br><div id=\"M871666ScriptRootC1511829\"></div>   Kiếm vừa cầm tới tay, Lâm Thanh Diện lập tức kiểm tra lại một lần, sau khi chắc chắn không có vấn đề gì mới yên tâm.<br>Chắc là đã yên tâm rồi, Lâm Thanh Diện nhận thấy bầu không khí giữa Hàn Anh Lập và Tương Lan có chút không rõ ràng, khiến Lâm Thanh Diện có chút kinh ngạc, chẳng lẽ trên đường đi bọn họ có cảm tình gì sao?<br>Nhận ra điều này, Lâm Thanh Diện biết mình không nên mãi là kỳ đà cản mũi, nên vội vàng chào tạm biệt cả hai.<br>\" Lần này vất vả hai vị, ta đi trước đem những vật tư này cất lại trong kho hàng tông môn, về sau lại đến khao các ngươi.\"<br>Nói xong, Lâm Thanh Diện rời đi, để lại cơ hội cho hai người.<br>Thật đáng tiếc, khi anh mới chỉ đi được nửa đường, anh đã bị những người khác trong môn phái chặn lại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Bọn họ cũng đã nghe được tin tức từ lâu, đồng thời phát hiện ra Tương Lan và Hàn Anh Lập có mờ ám giữa hai người, vì vậy với tâm lý hiếu kỳ, bọn họ lên kế hoạch kéo Lâm Thanh Diện vào cuộc. để anh cùng bọn họ một chỗ nghe ngóng.<br>\"Lâm Thanh Diện, ngươi không phải tò mò tình huống của hai người bọn họ sao? Sao chúng ta không cùng nhau tại góc tường nghe ngóng xem bọn họ như thế nào, được không?\"<br>Nghe bọn họ nói vậy, Lâm Thanh Diện vốn dĩ muốn từ chối, nhưng tiếc là bọn họ hoàn toàn không cho Lâm Thanh Diện cơ hội từ chối, còn chưa kịp nói thì đã bị họ kéo đến một chỗ khuất, cùng nhau nghe trong góc.<br>Điều này làm cho Lâm Thanh Diện rất bất lực, chỉ có thể cùng bọn họ ngồi một góc nghe ngóng.<br>Về hành động của Lâm Thanh Diện bọn họ, Tương Lan và Hàn Anh Lập hai người cũng không rõ ràng, vừa thấy Lâm Thanh Diện rời đi thì hai người lập tức im bặt, bầu không khí của hai người càng lúc càng nóng lên.<br>Thấy hai người đã lâu không nhúc nhích, Tô Nhu vốn đang chờ ở trong bóng tối nghe ngóng góc tường cũng chịu không nổi, vội vàng kêu lên.<br>\"Hai người đang làm gì vậy? Nhanh lên, nếu đã có tình cảm với nhau, sao còn chần chừ? Để ta thấy gấp muốn chết rồi.\"<br>Nghe thấy lời của Tô Như, sắc mặt của Tương Lan lập tức thay đổi, cô ta nhanh chóng nhìn về nơi mà đám người Tô Như đang ẩn nấp, quả nhiên thấy rất đông người trong môn phái đang nghe ngóng ở góc tường, khiến mặt Tương Lan lập tức đỏ bừng.<br>\" Các ngươi thật quá đáng! Ta không để ý tới các ngươi!\"<br>Tương Lan vừa nói xong liền mắc cỡ đỏ mặt chạy đi, hoàn toàn không dám tiếp tục lưu lại nơi đó, đối với cô mà nói, quả thực không khác gì bị tử hình trước mặt mọi người.<br>"}