{"title":"Chương 2367: Chỉ sợ muốn giúp mà chẳng giúp được.\"","content":"\"Xin lỗi, Lâm Thanh Diện, ta cũng muốn nói cho ngươi biết vị trí của tế đàn, nhưng hiện tại đại năng thần giới cùng Thiên Giới hợp hai làm một, sau đợt chấn động vừa rồi vị trí bị xáo trộn khá nhiều, bây giờ phương vị ta cũng phân biệt không rõ, chỉ sợ muốn giúp mà chẳng giúp được.\"<br>Nghe được lời nói của phụ thân Tử Ngưng, Lâm Thanh Diện đột nhiên có chút mất mát, đây là manh mối duy nhất, cũng bị bế tắc sao?<br>Như thấy được suy nghĩ của Lâm Thanh Diện, mẹ Tử Ngưng nãy giờ chưa nói, đứng sang một bên đột nhiên nói.<br>\"Thực ra, ta có một vũ khí thần binh tên là tìm vạn dặm. Nếu ngươi sử dụng nó, ngươi sẽ có thể tìm ra vị trí của tế đàn.\"<br>Nghe được lời nói của mẹ Tử Ngưng, Lâm Thanh Diện hai mắt tỏa sáng vội vàng thỉnh cầu nói.<br>\" Bá mẫu, không biết Bá mẫu có thể cho tôi mượn pháp bảo này được không?\"<br>\"Đương nhiên, nhưng ta có một điều kiện. pháp bảo này là vật gia truyền của chúng ta, không thể tùy ý cho người ngoài mượn. Nó sẽ chỉ được sử dụng bởi người Tử gia chúng ta. Nếu ngươi thật sự muốn mượn, trừ khi kết hôn với Con gái của ta, nếu không, ta không thể cho ngươi mượn pháp bảo tìm vạn dặm. \"<br>Nghe mẹ Tử Ngưng nói, Lâm Thanh Diện khẽ nhíu mày, không chút do dự từ chối lời đề nghị.<br>\"Không thể, Bá mẫu, ta đã có vợ rồi, không có khả năng lại cưới con gái của ngươi, huống chi con gái của ngươi khẳng định cũng không nguyện ý gả cho ta, đúng không?\"<br><div id=\"M871666ScriptRootC1511829_0b670\"><div id=\"TrafficmediaComposite1511829_0b670\"></div></div>  <br>Lâm Thanh Diện vốn đã có thê tử, muốn cưới lại cũng chỉ có thể lấy thiếp, Tử Ngưng nhất định không nguyện ý làm tiểu thiếp.<br>Hóa ra là Lâm Thanh Diện nói đúng, anh vừa nói ra những lời này, cha mẹ Tử Ngưng liền do dự, họ biết rất rõ tính cách của con gái mình, tâm cao khí ngạo. nữ nhi họ làm sao có thể cam lòng làm tiểu thiếp đâu? Thế nhưng là để Lâm Thanh Diện ly hôn với người vợ ban đầu của mình, điều này khiến cả hai cảm thấy hơi xấu hổ.<br>Cuối cùng hai người suy nghĩ một chút, quyết định hỏi ý kiến của Tử Ngưng, xem cô còn nghĩ gì nữa.<br>\" Nữ nhi, ngươi có nguyện ý gả cho Lâm Thanh Diện làm tiểu thiếp hay không?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Kỳ thật, bọn họ không phải muốn gả cô cho Lâm Thanh Diện làm tiểu thiếp, nhưng sau mấy ngày cân nhắc kỹ lưỡng, bọn họ cảm thấy lấy năng lực bọn họ, chưa hẳn có thể bảo vệ nữ nhi, còn không bằng gả nàng cho Lâm Thanh Diện, để ít nhất sự an toàn của Tử Ngưng có thể được đảm bảo.<br>Đáng tiếc, nổi khổ tâm của bọn họ, Tử Ngưng không thể nào hiểu được, mà lại coi như lý giải được, nàng cũng sẽ không đáp ứng.<br>Nghe được đề nghị phụ mẫu hai người, Tử Ngưng thật vất vả cự tuyệt.<br>\" Không có khả năng, con tuyệt đối không có khả năng gả cho người khác làm thiếp! Phụ thân, mẫu thân, hai người liền dẹp ý niệm này đi.\"<br>Cha mẹ của Tử Ngưng đều cảm thấy hơi bất lực sau khi bị chính con gái mình từ chối.<br>Người trong cuộc đã không đồng ý, họ có thể làm gì? Vì vậy, họ phải tạm thời từ bỏ.<br>Lúc này Tà Vương tại tà phái cổ vực, nhân cơ hội thành lập thông đạo, biết Thiên Giới hiện tại sáp nhập làm một, dù sao mục đích của hắn là chiếm lấy thiên hạ, hiện tại cuối cùng, thật vất vả đem hai thế giới hợp hai làm một, hắn như thế nào lại từ bỏ?<br>Mà Tà Vương đang bận việc này, Lâm Thanh Diện bên kia có chút không vui.<br>"}