{"title":"Chương 2368: Bởi vì cái giá phải trả quá lớn.","content":"\"Không được, tôi nhất định không thể lấy Tử Ngưng. Đây là lời hứa với vợ của tôi. Tôi đã hứa với cô ấy, sẽ chung đôi với cô ấy cả đời, sao có thể gả cho người phụ nữ khác? Nếu như vậy, chẳng phải là của tôi có lỗi với cô ấy sao? \"<br>Lâm Thanh Diện không nguyện ý thất hứa với vợ mình, chưa kể trong lòng anh chỉ có vợ mình, nếu anh cưới Tử Ngưng, chẳng phải anh quá có lỗi với cô hay sao?<br>Hơn nữa, hôn nhân là sự kiện trọng đại của đời người, vì những chuyện này sao có thể thỏa hiệp, chuyện này Tử Ngưng cũng không phải có trách nhiệm với anh.<br>Nói đến đây, Lâm Thanh Diện liền nhớ tới đám cưới lãng mạn giữa mình và Hứa Bích Hoài ngày đó.<br>Tại Lâu đài pha lê đó, chính là minh chứng tuyệt vời nhất cho tình yêu của anh với Hứa Bích Hoài!<br>Nghe thấy Lâm Thanh Diện từ chối chính mình, Du Ly cũng không có gì ngạc nhiên, cô biết rõ tính cách của Lâm Thanh Diện, cô cũng tin rằng, chuyện này sẽ khó thay đổi, nói với anh chuyện này sẽ rất khó khăn, nhưng Du Ly vẫn muốn thử xem một chút. Nhưng nhìn Lâm Thanh Diện tiếp tục khổ sở như thế này,cô cũng không đành lòng.<br>\"Ta biết cậu không muốn có lỗi với vợ mình, nhưng cậu không lo lắng cho sự an toàn của con gái mình sao? Nếu bây giờ tiểu nữ rơi vào tay kẻ xấu thì sao? Cậu không muốn giải cứu tiểu nữ càng sớm càng tốt hay sao?\"<br><div id=\"M871666ScriptRootC1511829_000b0\"><div id=\"TrafficmediaComposite1511829_000b0\"></div></div>   Nghe được lời thuyết phục của Du Ly, trong lòng Lâm Thanh Diện nhất thời dao động, nhưng anh vẫn lập tức kiên quyết cự tuyệt lời đề nghị của Du Ly.<br>\"Không được, chuyện này tôi tuyệt đối không làm được, tôi nếu thật sự vì con gái mà ép lòng cưới Tử Ngưng, như vậy là có lỗi với cô ấy.\"<br>Rốt cuộc trong lòng anh không có Tử Ngưng, làm sao có thể cưới nàng chỉ để tìm nữ nhi? Điều này đối với Tử Ngưng gây tổn thương quá lớn.<br>Lại bị Lâm Thanh Diện cự tuyệt, Du Ly bất lực, muốn thuyết phục lần nữa, nhưng lại bị Lâm Thanh Diện ngăn cản.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \"Được rồi, sư phụ đừng nói lung tung nữa, tôi sẽ không bao giờ đổi ý.\"<br>Sau khi nói xong, Lâm Thanh Diện khó chịu nói cô ra ngoài, hiển nhiên anh không có ý định thay đổi, điều này làm cho Du Ly rất bất lực.<br>\"Ta hiểu rồi, vậy ta bây giờ đi ngay, ngươi nghỉ ngơi thật tốt đi \"<br>Nhận thấy không thuyết phục được Lâm Thanh Diện, Du Ly đành phải từ bỏ thuyết phục, cô xoay người rời khỏi phòng Lâm Thanh Diện.<br>Sau khi Du Ly rời đi, Lâm Thanh Diện liền tiết thở ra một hơi, cả người rơi vào trạng thái chán nản, tại sao anh lại không muốn tìm con gái mình càng sớm càng tốt chứ?, nhưng anh cảm thấy mình không thể vi phạm lương tâm vì chuyện này, mà cũng không thể có lỗi với thê tử của anh, nên anh chỉ có thể từ chối lời đề nghị của cha mẹ Tử Ngưng.<br>Lâm Thanh Diện cảm thấy phi thường bi thương, khi nghĩ đến con gái mình không biết sống buồn vui khổ sở thế nào, anh cảm thấy mình thật vô dụng, chỉ là anh liền mở mấy vò rượu, dự định cứ như vậy say đến chết, ít nhất là để giải tỏa nỗi buồn khi anh say, anh sẽ không cần phải phiền não về vấn đề này.<br>Bởi vì trước đó, Lâm Thanh Diện thu thập rất nhiều rượu ngon, từ trong túi Trữ Vật Giới, nhanh chóng lấy ra một ít bìn rượu, đều là rượu tương đối cao, thống khoái uống lên, bởi vì chỉ có một mình anh uống rượu, cho nên Lâm Thanh Diện rất nhanh liền uống không ít rượu.<br>"}