{"title":"Chương 2369: \"Muốn biết tung tích của con gái, trước tiên phải đặt cược.\"","content":"Mặc dù cô vẫn muốn giúp đỡ Lâm Thanh Diện, nhưng vì cha mẹ cô không muốn trực tiếp cho Lâm Thanh Diện mượn bảo vật tìm vạn dặm, nên cô ta đã lên kế hoạch liên hợp với Lâm Thanh Diện đem bảo vật tìm vạn dặm trộm đi, chờ Lâm Thanh Diện dùng xong, về sau tìm được nữ nhi của anh, tại đem bảo vật tìm vạn dặm trả lại, dạng này liền thần không biết quỷ không hay, chỉ cần không bị cha mẹ của cô biết là được.<br>Chỉ là để Tử Ngưng không nghĩ tới, chính là, Lâm Thanh Diện thế mà dự định sử dụng linh hồn đổ bàn, cái này khiến Tử Ngưng phi thường chấn kinh.<br>\"Lâm Thanh Diện anh làm sao vậy? anh không phải muốn dùng linh hồn của mình đánh cuộc sao? Tuyệt đối không được, thứ này quá nguy hiểm!\"<br>Cô vừa mới sửng sốt, rất nhanh muốn ngăn cản Lâm Thanh Diện, nhìn thấy Tử Ngưng đột nhiên xuất hiện, Lâm Thanh Diện cũng có chút kinh ngạc.<br>\"Tử Ngưng, cô tới tìm ta làm cái gì?\"<br>Ban ngày Lâm Thanh Diện cự tuyệt đề nghị cha mẹ của cô, lúc này khi gặp mặt, Lâm Thanh Diện cảm thấy rất xấu hổ, nhưng Tử Ngưng quan tâm không phải chuyện này, mà là tại linh hồn đổ bàn phía trên.<br>Tử Ngưng thấy Lâm Thanh Diện không giải thích, nên càng tức giận, cô cho rằng, Lâm Thanh Diện thật muốn dùng linh hồn của mình để đánh cuộc, cho nên tức giận mắng một tiếng.<br>\"Lâm Thanh Diện, anh không thể làm điều này. Không ngờ anh thật sự làm liều như vậy. Tôi sẽ không bao giờ đồng ý anh làm chuyện dại dột này. anh nên phá hủy linh hồn đổ bàn ngay bây giờ đi!\"<br><div id=\"M871666ScriptRootC1511829_1844b\"><div id=\"TrafficmediaComposite1511829_1844b\"></div></div>   Nghe Tử Ngưng nói vậy, Lâm Thanh Diện không chút do dự từ chối.<br>\"Không, đây là cơ hội duy nhất của ta. Nếu ta phá hủy nó, ta sẽ không thể tìm thấy con gái mình. Tôi xin lỗi, chỉ cần ta có thể tìm thấy con gái mình, ta sẵn sàng trả bất cứ giá nào.\"<br>Bị Lâm Thanh Diện cự tuyệt, Tử Ngưng càng thêm bực bội, trực tiếp động thủ để đoạt lấy, Lâm Thanh Diện không muốn đưa cho cô, cô đành phải tự mình tới lấy.<br>Thấy vậy, Lâm Thanh Diện vội vàng ra tay ngăn cản, hai người thế là bắt đầu đánh nhau, trong lúc đánh nhau, Lâm Thanh Diện lo lắng sẽ làm Tử Ngưng bị thương, nên đã luôn nhường cô ta, điều này khiến Tử Ngưng rất tức giận, nên bắt đầu xuống tay càng thêm hung ác.<br>Trong lúc rơi vào đường cùng, Lâm Thanh Diện không còn cách nào khác là tiếp tục tránh né đòn tấn công của Tử Ngưng, nhưng điều mà họ không ngờ là trong lúc chiến đấu, Tử Ngưng đã vô tình chạm vào linh hồn độ bàn và ngay lập tức mở ra linh hồn độ bàn.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CMqyqZ2jooMDFRrQfAod8JQNrg\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>Nhìn thấy linh hồn độ bàn được mở ra, cả hai đều ngừng đánh, nhưng Tử Ngưng thì sững sờ, không ngờ rằng vì nguyên nhân của chính mình, mà mở ra linh hồn độ bàn.<br>Ngay khi Tử Ngưng lâm vào mờ mịt , Lâm Thanh Diện phản ứng ngay lập tức, biết thời cơ sắp đến, nên nhanh chóng hỏi linh hồn đổ bàn về tung tích của con gái.<br>\"Xin lỗi, linh hồn đổ bàn, có biết làm cách nào để tìm được tung tích của con gái mình không?\"<br>Khi nghe được câu hỏi của Lâm Thanh Diện, linh hồn đổ bàn không lập tức trả lời câu hỏi của Lâm Thanh Diện, mà thay vào đó là yêu cầu anh đặt cược.<br>\"Muốn biết tung tích của con gái, trước tiên phải đặt cược.\"<br>Nghe được linh hồn đổ bàn trả lời, Lâm Thanh Diện có chút hụt hẫng vì không biết nên đặt cược như thế nào.<br>\"Vậy tôi phải đặt cược như thế nào? Xin hãy nói cho tôi biết.\"<br>"}