{"title":"Chương 2370: Không biết có thể hay không?\"","content":"\" Là như vậy, Lâm Thanh Diện định dùng cá cược linh hồn để tìm tung tích của con gái. vì làm bằng cách khác cũng không được, nhưng cá cược linh hồn quá tà ác. con lo lắng Lâm Thanh Diện sẽ thụ thương, nên con muốn cha mẹ giúp đỡ Khuyên can anh ấy, Lâm Thanh Diện rốt cuộc không nghe lời của con. \"<br>Sau khi nghe Tử Ngưng giải thích, cha mẹ Tử Ngưng cũng nhận ra điều không ổn, nên nhanh chóng chạy đến gặp Lâm Thanh Diện cùng Tử Ngưng.<br>\"Lâm Thanh Diện, chờ một chút, ngươi tuyệt đối không được đặt cược a, có chuyện gì thì chúng ta thương lượng một chút!\"<br>Lúc cha mẹ Tử Ngưng chạy tới, thì tình cờ thấy Lâm Thanh Diện đang cầm linh hồn đổ bàn, đặt cược pháp khí bản mệnh Trảm Tiên Kiếm và một cánh tay của mình, rõ ràng Lâm Thanh Diện đang định sử dụng hai thứ này, xem như anh đặt cược tiền đánh bạc.<br>Lâm Thanh Diện rõ ràng đã biết, nên đặt cược như thế nào, nếu không phải phụ mẫu Tử Ngưng chạy tới kịp thời, đoán chừng anh đã bắt đầu.<br>Thấy vậy, cha mẹ Tử Ngưng vô cùng kinh ngạc, lập tức ra sức ngăn cản Lâm Thanh Diện.<br>Lúc này Lâm Thanh Diện cũng nhận ra bọn họ đến, nhưng anh chỉ nhìn một cái rồi thờ ơ quay đi, cha mẹ Tử Ngưng muốn tiến lên ngăn cản, Lâm Thanh Diện còn cảnh cáo nói.<br>\"Vì mọi người chúng ta quen biết, ta cảnh cáo các ngươi không nên tiến lên ngăn cản ta, bằng không đừng trách ta lỗ mãng.\"<br><div id=\"M871666ScriptRootC1511829_063a7\"><div id=\"TrafficmediaComposite1511829_063a7\"></div></div>   Lúc này, Lâm Thanh Diện đã hoàn toàn đặt hy vọng vào linh hồn đổ bàn, sẽ không bao giờ cho phép bất kỳ kẻ nào, phá hỏng việc tìm kiếm con gái của mình.<br>Nghe được lời cảnh cáo của Lâm Thanh Diện, cha mẹ Tử Ngưng lập tức cảm thấy có chút khó giải quyết, bọn họ không còn dám tiến lên, lo lắng Lâm Thanh Diện thật sẽ xuống tay với bọn họ.<br>Dù sao, thực lực của bọn họ cũng không phải là đối thủ của Lâm Thanh Diện, nếu thật sự chống lại Lâm Thanh Diện, bọn họ tuyệt đối không chiếm được lợi ích, cho nên bọn họ chỉ có thể ở một bên tiến hành thuyết phục, hy vọng Lâm Thanh Diện có thể nghe theo thuyết phục của bọn họ.<br>\"Lâm Thanh Diện, ngươi hãy nghĩ lại đi. Đừng hấp tấp mà lâm vào nguy hiểm. Ngươi quên mất mình còn có Tịnh Liên Tông để chăm sóc. Nếu thật sự xảy ra chuyện với ngươi, Tịnh Liên Tông thì làm sao bây giờ?\"<br>Nghe lời thuyết phục của cha mẹ Tử Ngưng, Lâm Thanh Diện thật sự không quan tâm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CN3LmJ-jooMDFY9CwgUd2VYMZg\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>\"Tịnh Liên Tông ta đã an bài người chăm sóc từ lâu, không cần ta cũng không sao. Sẽ không có phiền phức lớn, các ngươi cũng không cần lo lắng.\"<br>Nghe vậy, Tử Ngưng cha mẹ đột nhiên không biết nói thế nào, Lâm Thanh Diện còn không có quan tâm đến môn phái của chính mình, bọn họ làm sao sẽ thuyết phục anh từ bỏ linh hồn đổ bàn?<br>Ngay khi đang ngăn cản, cha mẹ Tử Ngưng lâm vào tình thế tiến thoái lưỡng nan, bên này Lâm Thanh Diện đã bắt đầu cá cược.<br>\"Tôi sử dụng pháp khí bản mệnh của mình, Trảm Thần kiếm và một trong những cánh tay của tôi làm tiền đánh bạc, không biết có thể hay không?\"<br>Nghe được câu hỏi của Lâm Thanh Diện, linh hồn đổ bàn lần này cũng không bỏ im lặng mà đưa ra một câu trả lời, nhưng câu trả lời của nó lại khiến cho Lâm Thanh Diện càng thêm tuyệt vọng.<br>\"Không được, hai thứ đặt cược này vẫn chưa đủ, còn phải tăng thêm lần nữa, nếu không ta sẽ không trả lời được câu hỏi của ngươi.\"<br>Nghe được hai thứ quan trọng mà mình đưa ra, lại không thể khiến cho linh hồn đổ bàn trả lời câu hỏi của mình, Lâm Thanh Diện đột nhiên lâm vào điên cuồng.<br>"}