{"title":"Chương 2371: Chẳng lẽ ngươi cũng không có cách nào sao?\"","content":"Anh có thể dùng linh hồn của mình đánh cuộc không chút do dự, nhưng làm sao có thể hy sinh Du Ly?<br>Cho nên anh không có trả lời kích hoạt linh hồn đổ bàn, anh biết, nếu như anh trả lời thì sẽ kích hoạt linh hồn đổ bàn, như vậy thì Du Ly sẽ hoàn toàn không thể cứu vãn được.<br>Vì vậy, Lâm Thanh Diện đành từ bỏ cơ hội hỏi han này, liền quyết định đem linh hồn đổ bàn này cùng thân thể của Du Ly đến Thần đại cổ thụ cầu cứu, hi vọng hắn có thể giúp đỡ anh, ít nhất có thể lấy lại linh hồn của Du Ly.<br>Tử Ngưng thấy vậy vội hỏi.<br>\"Lâm Thanh Diện anh làm sao vậy? Linh hồn của Du Ly có thể thu lại được không?\"<br>Tử Ngưng còn chưa quên, vừa rồi Lâm Thanh Diện đã điên cuồng lo lắng, nàng sợ anh thật sự dùng linh hồn của Du Ly làm tiền đặt cược, cho nên nàng vội vàng hỏi.<br>Nghe được câu hỏi của Tử Ngưng, Lâm Thanh Diện nghĩ nghĩ rồi nói ra kế hoạch của mình.<br>\"Ta định tới Thần đại cổ thụ cầu cứu, hắn chắc có cách lấy lại được hồn phách của Du Ly từ trong linh hồn đổ bàn.\"<br>Nói xong, Lâm Thanh Diện không còn chú ý tới Tử Ngưng, vội vàng cầm lấy linh hồn đổ bàn cùng thân thể Du Ly đi tìm Thần đại cổ thụ.<br><div id=\"M871666ScriptRootC1511829_09c68\"><div id=\"TrafficmediaComposite1511829_09c68\"></div></div>  <br>Bởi vì hiện tại thời tiết không tốt, Thần đại thụ cổ thụ đã đi khắp nơi trong Thiên Giới, đối phó với tai ương hồng thuỷ các nơi.<br>Rốt cuộc, ngoài các tu sĩ, trên thế giới này còn có những người bình thường, họ không thể đối phó với các trận lũ lụt này, và chỉ có thể giải quyết bằng cách, đích thân Thần đại cổ thụ ra tay để bảo vệ dân thường và tránh cho họ bị giết bởi những thảm họa đó.<br>Vì vậy, khi Lâm Thanh Diện đến chỗ Thần đại cổ thụ ở lúc trước, nhưng không tìm thấy Thần đại cổ thụ, đành phải dùng lá bùa mà Thần đại cổ thụ để lại cho mình trước đó, đốt lá bùa này đi.<br>Anh nhớ, Thần đại cổ thụ từng nói, chỉ cần anh đốt thứ này, Thần đại cổ thụ sẽ biết anh đang tìm hắn ta, sau đó lập tức xuất hiện trước mặt anh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CPqhkqGjooMDFZPTFgUdnggHKA\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div> Bây giờ, Lâm Thanh Diện rất muốn nhìn thấy Thần đại cổ thụ, cho nên anh không chút do dự dùng lá bùa này, lúc này anh chỉ có thể hi vọng, khi trước Thần đại cổ thụ không lừa gạt mình.<br>Sự thật đã chứng minh rằng, Thần đại cổ thụ không lừa Lâm Thanh Diện, hắn ta nhanh chóng cảm nhận được, rằng những lá bùa để lại cho Lâm Thanh Diện đã bị đốt cháy, vì vậy hắn ta nhanh chóng dịch chuyển đến trước mặt Lâm Thanh Diện.<br>Sau khi Thần đại cổ thụ xuất hiện, lập tức nhìn thấy vẻ mặt phờ phạc tiều tụy của Lâm Thanh Diện, trong lòng có chút kinh ngạc.<br>\"Lâm Thanh Diện, ngươi sao vậy? Nhìn ngươi sao phờ phạc vậy? Có chuyện gì sao? Ngươi lúc này gặp phải phiền toái gì?\"<br>Nhìn thấy Thần đại cổ thụ lao tới, Lâm Thanh Diện hai mắt sáng lên, anh nhanh chóng nói cho hắn biết phiền phức mà mình gặp phải, đồng thời nhờ Thần đại cổ thụ giúp anh lấy lại linh hồn Du Ly từ trong linh hồn đổ bàn.<br>\" Thần đại cổ thụ, ngươi có thể giúp ta lấy lại linh hồn của Du Ly được không? Ta không muốn sư phụ vì ta mà gặp tai nạn. Người nên hy sinh là ta, không phải Du Ly.\"<br>Nghe lời cầu nguyện của Lâm Thanh Diện, Thần đại cổ thụ cảm thấy có chút khó xử, nhưng từ lời nói của Lâm Thanh Diện, hắn đã biết tiền căn hậu quả rồi, nếu là những thứ khác thì Thần đại cổ thụ có thể giúp được, nhưng lại liên quan đến chuyện quái gở của linh hồn đổ bàn., Thần đại cổ thụ cũng không có cách nào đối phó.<br>Nhưng hắn thấy Lâm Thanh Diện thương tâm khổ sở như vậy, muốn hắn đem câu nói này nói ra miệng, lại có chút khó khăn, thế là hắn chỉ có thể trầm mặc xuống.<br>"}