{"title":"Chương 2372: Ta sẽ không bao giờ cự tuyệt.\"","content":"Nghe được đề nghị của Lâm Thanh Diện, không đợi Thần đại cổ thụ hắn ngăn cản dừng lại, linh hồn đổ bàn là người đầu tiên từ chối anh.<br>\" Không thể, ta không chấp nhận việc tùy tiện thay đổi tiền cược ở đây.\"<br>Sau khi bị linh hồn đổ bàn từ chối, sắc mặt Lâm Thanh Diện trở nên rất xấu xí, anh không ngờ dùng tính mạng của mình để lấy linh hồn của Du Ly ra khỏi linh hồn đổ bàn lại không thể được, làm sao anh không thể không có chút tuyệt vọng? Chẳng lẽ anh liền thật trơ mắt nhìn xem Du Ly chết trong tay linh hồn đổ bàn sao?<br>Ngay lúc Lâm Thanh Diện sắp điên cuồng, anh chợt nhớ tới Tiểu Kim Nhân trong Tinh Thần Chi Hải, có lẽ có thể dùng nó cùng linh hồn đổ bàn tiến hành quyết đấu, có thể sẽ có tác dụng thần kỳ, chỉ cần hắn đánh bại linh hồn đổ bàn.Có lẽ có thể đưa linh hồn Du Ly từ trong linh hồn đổ bàn trở về.<br>Nghĩ vậy, tinh thần Lâm Thanh Diện lập tức xuất động Tiểu Kim Nhân từ trong Tinh Thần Chi Hải, để hắn tiến vào bên trong linh hồn đổ bàn, đấu với Khí Hồn trong linh hồn đổ bàn.<br>\" Tốt, đã ngươi không đáp ứng, như vậy cũng đừng trách ta dùng sức mạnh!\"<br>Khí Hồn của linh hồn đổ bàn, đương nhiên phát giác được động thái của Lâm Thanh Diện, nhưng hắn cũng không quá coi trọng.<br>Bởi vì nó tin tưởng vào năng lực của bản thân, nhất định có thể đánh bại Tiểu Kim Nhân của Lâm Thanh Diện.<br><div id=\"M871666ScriptRootC1511829_0dcf1\"><div id=\"TrafficmediaComposite1511829_0dcf1\"></div></div>   Vì vậy hắn cũng không thèm nói nhảm với Lâm Thanh Diện, trực tiếp khiêu chiến với Tiểu Kim Nhân của Lâm Thanh Diện, sau một phần tư giờ chiến đấu, chính là Khí Hồn của linh hồn đổ bàn cuối cùng đã đánh bại Tiểu Kim Nhân.<br>Dù sao, linh hồn đổ bàn cũng là Thần khí, Tiểu Kim Nhân của Lâm Thanh Diện dù có cường đại cỡ nào, cũng sẽ không phải là đối thủ của linh hồn đổ bàn, và Tiểu Kim Nhân của Lâm Thanh Diện sau khi lạc bại, sẽ lập tức trở về trong Tinh Thần Chi Hải của Lâm Thanh Diện.<br>Nhưng điều này không có nghĩa là Lâm Thanh Diện không sao cả, bởi vì Tiểu Kim Nhân bị Hồn Khí của linh hồn đổ bàn đả thương, cho nên nguyên thần của Lâm Thanh Diện cũng bị tổn thương.<br>Thấy vậy, Thần đại cổ thụ ở bên cạnh có chút nóng nảy, vội vàng quan tâm dò hỏi.<br>\"Lâm Thanh Diện, ngươi muốn như thế nào đây, vẫn là thôi đi, ngươi căn bản là không cách nào đối đầu linh hồn đổ bàn.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CJO-kaOjooMDFfLeFgUdlUUHKg\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>Nghe Thần đại cổ thụ thuyết phục, Lâm Thanh Diện lắc đầu từ chối.<br>\"Không được, ta nhất định phải giải cứu Du Ly. Sư phụ vì ta mà liều mạng, sư phụ nếu chết ở trong linh hồn đổ bàn, ta cả đời cũng không thể tha thứ cho chính mình. ngươi không nên ngăn cản ta, ta muốn cùng linh hồn đổ bàn đánh một trận, không đem Du Ly cứu ra, ta tuyệt đối sẽ không từ bỏ. \"<br>Thần đại cổ thụ thấy Lâm Thanh Diện cứng đầu như vậy, đột nhiên có chút đau đầu, đương nhiên hắn không thể để Lâm Thanh Diện khiêu chiến linh hồn đổ bàn, bởi vì thực lực giữa hai bên chênh lệch quá lớn, nếu tiếp tục, Lâm Thanh Diện có lẽ sẽ chết trong tay linh hồn đổ bàn.<br>\" Được rồi, để cho ta thử xem. Ta hy vọng linh hồn đổ bàn có thể nể mặt ta, bỏ qua cho Du Ly. Về phần ngươi, đừng đi vào nữa, ngươi không phải đối thủ của linh hồn đổ bàn, ngươi đừng nghe lời nó nữa. \"<br>Nghe được Thần đại cổ thụ đồng ý giúp đỡ, Lâm Thanh Diện đột nhiên thở phào nhẹ nhõm, nhanh chóng cảm tạ Thần đại cổ thụ.<br>\"Cám ơn Thần đại cổ thụ, cám ơn ngươi có lòng giúp đỡ ta, chỉ cần ngươi có thể giải cứu Du Ly, về sau có thể muốn ta làm gì, ta sẽ không bao giờ cự tuyệt.\"<br>\" Ngươi trước đem mạng của mình bảo trụ đi, chuyện khác chờ ta giải quyết xong, về sau lại nói.\"<br>"}