{"title":"Chương 2373: Tại sao phải cố chấp như vậy?","content":"Thần đại cổ thụ vốn tưởng rằng, Lâm Thanh Diện có thể hài lòng với kết quả này, nhưng đáng tiếc Lâm Thanh Diện sau khi nghe Thần đại cổ thụ nói xong, cảm xúc lại phi thường kích động.<br>\" Không được, xác suất 10% quá thấp, ta muốn xác suất 100%, ta nhất định không cho phép Du Ly mạo hiểm!\"<br>Nghe được Lâm Thanh Diện yêu cầu, Thần đại cổ thụ khẽ nhíu mày, có chút không vui.<br>Bởi vì chính mình có thể vì Lâm Thanh Diện, đạt được xác suất 10% cũng không dễ dàng, linh hồn đổ bàn cũng không thể đồng ý xác suất điều chỉnh thành 100%, Lâm Thanh Diện cái này hoàn toàn là làm khó hắn.<br>\"Lâm Thanh Diện chuyện này là không thể nào. Xác suất 10% đã là rất tốt rồi. ngươi vẫn là bỏ bớt tâm lo đi. Có thể Du Ly vận khí tốt, thật sự có thể sống ra ngoài. Tại sao phải cố chấp như vậy?\"<br>Thần đại cổ thụ cho rằng, hắn đã thực vì Lâm Thanh Diện mà cân nhắc rồi, nhưng đáng tiếc Lâm Thanh Diện không có nghe theo thuyết phục của hắn.<br>\" Thần đại cổ thụ, ta biết ngươi đối với ta tốt, nhưng ta không đành lòng xem Du Ly mạo hiểm, cho nên ta chỉ có thể phụ lòng tốt của ngươi, ta muốn lần nữa tiến vào linh hồn đổ bàn cùng hắn đàm phán!\"<br><div id=\"M871666ScriptRootC1511829_1724b\"><div id=\"TrafficmediaComposite1511829_1724b\"></div></div>   Lâm Thanh Diện nói xong lời này, giọng điệu trở nên vô cùng kiên định, lúc chuẩn bị tiến vào linh hồn đổ bàn, Tử Ngưng đã chạy tới nơi này, nhìn thấy Lâm Thanh Diện nguyên thần bị thương, lại còn muốn tiếp tục tiến vào linh hồn đổ bàn nghĩ cách cứu viện Du Ly, lập tức cô có chút lo lắng.<br>Rốt cuộc, Lâm Thanh Diện bây giờ đã thành như thế này, lại muốn tiến vào linh hồn đổ bàn, ngoài việc đi nộp mạng thì có thể có kết quả gì đâu?<br>Nghĩ đến đây, Tử Ngưng liền mở miệng ngăn cản Lâm Thanh Diện.<br>\" Không được, anh thế này đi vào, căn bản là cứu không được Du Ly, sẽ còn đem mạng mình vứt vào.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\"Ta biết, nhưng cho dù là chuyện này, ta cũng phải đi vào. Ta không thể chỉ nhìn Du Ly một người mạo hiểm!\"<br>Nghe được Tử Ngưng ngăn trở, Lâm Thanh Diện lắc đầu, hiển nhiên anh không có ý định nghe theo lời khuyên của cô ta.<br>Tử Ngưng biết Lâm Thanh Diện sẽ trả lời như vậy, nên kiên quyết nói.<br>\"Không, thay vì anh đi nộp mạng, tốt hơn là để ta làm. có lẽ ta có thể từ trong tay linh hồn đổ bàn đem Du Ly cứu ra, anh ngay ở chỗ này thật tốt dưỡng thương đi, chuyện còn lại giao cho ta.\"<br>Tử Ngưng bản thân có huyết thống Thương Long, là một trong những huyết thống đứng đầu trong thiên hạ, cô tin tưởng linh hồn đổ bàn hẳn là sẽ cho cô mặt mũi, nói không chừng thật có thể từ trong tay linh hồn đổ bàn, đem Du Ly trở về.<br>Nghe được lời của Tử Ngưng, Lâm Thanh Diện sửng sốt một chút, hiển nhiên anh không ngờ Tử Ngưng lại muốn mạo hiểm vì Du Ly, điều này làm cho Lâm Thanh Diện có chút cảm động.<br>"}