{"title":"Chương 2374: Ta cũng sẽ tiêu diệt ngươi!","content":"\"Câu hỏi này bao gồm tất cả những gì anh muốn biết. Hắn có thể trả lời anh và giá cả chỉ bằng một phần trăm linh hồn của Du Ly, thế nào? anh đã cân nhắc rõ ràng chưa? anh muốn để linh hồn đổ bàn phóng thích linh hồn Du Ly không?\" \"<br>Nghe Tử Ngưng hỏi, Lâm Thanh Diện im lặng một hồi, vừa lúc mọi người đều cho rằng, anh sẽ chọn cái sau, không ngờ Lâm Thanh Diện lại chọn cái trước, anh không muốn hy sinh 1% linh hồn của Du Ly.<br>\" Ta lựa chọn cái trước, cô để cho linh hồn đổ bàn thả hồn Du Ly ra đi, về sau ta sẽ không đánh cuộc lại với hắn.\"<br>Nghe được câu trả lời của Lâm Thanh Diện, Tử Ngưng cũng hơi sửng sốt, cô vốn tưởng rằng Lâm Thanh Diện sẽ chọn cái sau, nhưng hiện tại xem ra, Lâm Thanh Diện quan tâm đến Du Ly nhiều hơn cô tưởng.<br>\" Ta biết, ta sẽ đem đáp án của anh nói cho linh hồn đổ bàn, hi vọng anh về sau sẽ không hối hận.\"<br>Tử Ngưng ánh mắt phức tạp nhìn Lâm Thanh Diện, liền một lần nữa trở về linh hồn đổ bàn, nói cho hắn biết lựa chọn của Lâm Thanh Diện.<br>\" Ngươi cũng đã nghe được lựa chọn của Lâm Thanh Diện, cho nên ngươi hiện tại tranh thủ thời gian phóng thích linh hồn Du Ly, đừng để ta ra tay động thủ với ngươi.\"<br>\"Thả lỏng đi, ta luôn luôn giữ tinh thần khế ước, lời hứa đáng giá ngàn vàng, ta đã làm ra cam đoan, liền tuyệt đối sẽ không tuỳ tiện đổi ý, đã hắn đã đưa ra lựa chọn, như vậy ta liền đem linh hồn Du Ly phóng xuất ra.\"<br>Linh hồn đổ bàn không chút do dự, sau khi nói xong lời này, lập tức thả hồn Du Ly ra, để cho hồn phách của cô trở về trong cơ thể.<br><div id=\"M871666ScriptRootC1511829_07cc3\"><div id=\"TrafficmediaComposite1511829_07cc3\"></div></div>  <br>Thấy vậy, Tử Ngưng hoàn toàn yên tâm, vội vàng cảm tạ linh hồn cá cược, sau đó rời khỏi nơi này, báo cho Lâm Thanh Diện tin tức tốt.<br>\"Lâm Thanh Diện, linh hồn sư phụ anh đã trở lại thân thể, phỏng chừng sẽ sớm tỉnh lại.\"<br>Nghe được tin vui, Lâm Thanh Diện hoàn toàn an tâm, vội vàng cảm tạ Tử Ngưng.<br>\"Cám ơn Tử Ngưng, lần này không có cô, ta sợ rằng sư phụ ta, cũng không cách nào thoát ra khỏi linh hồn đổ bàn.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \"Không có chi, không phải chúng ta đều là bằng hữu sao? Đây là việc ta nên làm, ta chỉ hy vọng sau này, anh sẽ không bốc đồng như vậy.\"<br>Nghe thấy lời cảm ơn của Lâm Thanh Diện, Tử Ngưng vội lắc đầu, biểu thị không cần để ở trong lòng, điều cô lo lắng duy nhất lúc này, chính là tính cách bốc đồng của Lâm Thanh Diện.<br>Trên thực tế, chuyện này hoàn toàn có thể tránh được, nếu không phải Lâm Thanh Diện dùng linh hồn đổ bàn, Du Ly sẽ không hy sinh như vậy, kém chút linh hồn Du Ly liền về không được.<br>Lâm Thanh Diện cũng rõ ràng, chuyện này là tự mình làm không đúng, thế là anh vội vàng trấn tỉnh lại mình, cũng hướng Tử Ngưng đưa ra cam đoan.<br>\"Tử Ngưng, đừng lo lắng, sau này ta sẽ không bao giờ bốc đồng như vậy, ta nhất định sẽ suy nghĩ kỹ trước khi hành động.\"<br>Tử Ngưng nghe được Lâm Thanh Diện bảo đảm, trong lòng lập tức an tâm và vui mừng.<br>Vì vậy, cô định nói vài lời động viên Lâm Thanh Diện, thì lúc này, Khí Hồn đang ở trong linh hồn đổ bàn, chủ động cùng Lâm Thanh Diện truyền âm giao lưu với hắn.<br>Lâm Thanh Diện bị hành động của linh hồn đổ bàn làm cho chấn động, nghĩ rằng linh hồn đổ bàn đổi ý, muốn đem Du Ly linh hồn thu hồi lại, nên cảnh giác hỏi.<br>"}