{"title":"Chương 2375: Ta một mình chịu không được!\"","content":"\"Du Ly, sư phụ rốt cục tỉnh lại, lần sau người tuyệt đối không được lại hấp tấp như vậy, lỡ như xảy ra chuyện với người, tôi không phải cả đời chịu tội hay sao?\"<br>Nghe được lời nói của Lâm Thanh Diện, Du Ly có chút xấu hổ, cô cũng biết chuyện trước đây mình làm có chút bốc đồng, thế nhưng là liền xem như có một lần nữa, cô cũng sẽ không hối hận, bởi vì cô không có khả năng trơ mắt nhìn xem Lâm Thanh Diện chết ở trước mặt của mình.<br>Đương nhiên, trong lòng tuy rằng nghĩ như vậy, nhưng trên mặt cô cũng không có biểu hiện ra, khiêm tốn tiếp nhận lời chỉ trích của Lâm Thanh Diện.<br>\" Ta biết rồi, cậu yên tâm, về sau ta sẽ cẩn thận.\"<br>Thấy Du Ly nghe lời anh nói, Lâm Thanh Diện hài lòng, liền định đưa mọi người trở về Tịnh Liên Tông, dù sao chuyện này đã xong rồi, Lâm Thanh Diện đương nhiên không muốn ở lại đây nữa, bởi vì anh đã biết. Linh hồn đổ bàn sẽ hồi đáp nữa.<br>\" Tốt, chuyện này liền dừng ở đây, ta ở đây cảm ơn mọi người trợ giúp, chúng ta trở về đi.\"<br>Nói xong, Lâm Thanh Diện liền mang theo Du Ly, bọn họ cùng trở về Tịnh Liên Tông.<br>Chỉ khi bọn họ quay trở lại Tịnh Liên Tông, Quỷ vượn đột nhiên cảnh báo, cho rằng có thứ gì đó tà ác đã đột nhập vào Tịnh Liên Tông.<br>\"Lâm Thanh Diện, không tốt rồi, ta nhìn thấy có tà vật công kích Tịnh Liên Tông, mau tới đây hỗ trợ, ta một mình chịu không được!\"<br><div id=\"M871666ScriptRootC1511829_05f4e\"><div id=\"TrafficmediaComposite1511829_05f4e\"></div></div>   Nghe được cảnh báo từ vượn quỷ, Lâm Thanh Diện sửng sốt, vội vàng dẫn mọi người ra cửa nghênh chiến.<br>Thấy vậy, Thần đại cổ thụ nhanh chóng chạy theo.<br>Khi đến cửa môn phái, họ nhìn thấy một vật xấu xa có hình dạng bất thường vọt vào môn phái.<br>Rõ ràng, đây là tên ác nhân muốn đột nhập vào môn phái của họ.<br>Sau khi nhận ra điều này, Thần đại cổ thụ đã rất tức giận, dù sao họ gặp phải chuyện như vậy ngay khi trở về môn phái, điều này khiến Thần đại cổ thụ có ảo tưởng như bị khiêu khích.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Vốn dĩ ở linh hồn đổ bàn trước đây, Thần đại cổ thụ không giúp được gì cho Lâm Thanh Diện, bây giờ lại gặp phải chuyện như vậy, Thần đại cổ thụ quyết định xông lên giúp Lâm Thanh Diện giải quyết tà vật xấu xa này, nếu không về sau, hắn như thế nào có mặt mũi xuất hiện tại trước mặt Lâm Thanh Diện?<br>\"Lâm Thanh Diện, cái tà vật này liền giao cho ta.\"<br>Nghe nói Thần đại cổ thụ muốn ra tay, Lâm Thanh Diện cũng không từ chối, bởi vì thứ tà vật này hiển nhiên không đơn giản, bọn họ chưa chắc là đối thủ tà vật này, thích hợp nhất là được Thần đại cổ thụ giải quyết nó.<br>\"Đã vậy, ta giao cho ngươi.\"<br>Được sự đồng ý của Lâm Thanh Diện, Thần đại cổ thụ không chút do dự, lập tức ra tay chống lại tà vật muốn xông vào Tịnh Liên Tông.<br>Tốc độ của tên ác ma kia quả thực rất nhanh, hắn cảm nhận được sự nguy hiểm của Thần đại cổ thụ, nên nhanh chóng dùng tốc độ của mình để tránh đòn tấn công của Thần đại cổ thụ, không dám đối đầu trực tiếp với Thần đại cổ thụ.<br>Nhìn thấy thứ tà ác này lần lượt tránh né đòn tấn công của mình, Thần đại cổ thụ rất tức giận, đòn tấn công càng lúc càng dữ dội.<br>Tuy nhiên, tà vật rất gian xảo, mặc dù sức mạnh của Thần đại cổ thụ vượt lên trên nó, nhưng là tốc độ lại không kịp tà vật, vì vậy hắn chỉ có thể bị sinh vật tà ác bắt đuổi theo xung quanh.<br>"}