{"title":"Chương 2377: Phải chăng có bị nguyền rủa không.\"","content":"Sau khi bắt được tà vật, Lâm Thanh Diện hoàn toàn yên tâm, tà vật trong lòng có một chút bất ngờ, dù sao họ cũng đã phải nỗ lực rất nhiều mới có thể bắt được hắn.<br>\" Thần đại cổ thụ, ta đã bắt được hắn.\"<br>Nghe được lời của Lâm Thanh Diện, Thần đại cổ thụ cũng rất vui mừng, vì vậy hai người liền đi tới, dự định nghiên cứu một chút tà vật này.<br>Và dưới sự nghiên cứu của bọn họ, Lâm Thanh Diện và Thần đại cổ thụ đã phát hiện ra, thứ tà vật này thật ra là phân thân của Tà Vương, chẳng trách khó đối phó như vậy, đem hai người bọn họ trêu đùa lâu như thế.<br>Điều này cũng có lý, nhưng điều phiền toái duy nhất, là sau khi bị Lâm Thanh Diện và Thần đại cổ thụ bắt được, phân thân của Tà Vương lập tức biến mất, điều này khiến Lâm Thanh Diện và Thần đại cổ thụ hai người toi công bận rộn một trận.<br>Rốt cuộc, bọn họ vốn bắt được tà vật là muốn đối với nó tiến hành nghiên cứu, nhưng bây giờ họ không được thứ gì.<br>Còn Lâm Thanh Diện thì cũng không quan tâm đến điều đó, bởi vì anh đã xác định được thân phận của sinh vật quỷ dị này rồi, nên tự nhiên không quan tâm hắn có tiêu tán hay không.<br>\"Thực xin lỗi, thực có lỗi với các ngươi, nếu ta biết phân thân của Tà Vương tàn ác kinh người như vậy, ta sẽ không bao giờ đem hắn mang vào môn phái.\"<br><div id=\"M871666ScriptRootC1511829_0ee25\"><div id=\"TrafficmediaComposite1511829_0ee25\"></div></div>   Để tỏ rõ áy náy của mình với đệ tử môn phái, Lâm Thanh Diện đã chủ động triệu tập tất cả đệ tử để xin lỗi họ.<br>Nghe được Lâm Thanh Diện nói như vậy, Du Ly có chút khó hiểu.<br>\"Lâm Thanh Diện, ta nghĩ chúng ta còn cần phải kiểm tra một chút, lời nguyền rủa này chưa hẳn liền thật ứng nghiệm, có lẽ Tà Vương đang lừa chúng ta.\"<br>Nghe được Du Ly nghi hoặc, Lâm Thanh Diện nghĩ tới, cảm thấy được cần phải kiểm tra.<br>Nếu thật sự chỉ là Tà Vương lừa bọn họ, vậy thì tất cả mọi người đều yên tâm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Vì vậy, anh lập tức tìm một y sư và yêu cầu ông khám cho các đệ tử của môn phái, để xem họ có thực sự bị nguyền rủa bởi tà vương độc ác hay không.<br>\"Vị y sư này, xin mời xem qua đệ tử của chúng ta, phải chăng có bị nguyền rủa không.\"<br>Nghe thấy lời của Lâm Thanh Diện, y sư lập tức tiến kiểm tra các đệ tử môn phái, sau khi kiểm tra từng người một, vẻ mặt bác sĩ đột nhiên có chút ngưng trọng.<br>Lâm Thanh Diện tự nhiên nhận thấy được, sự thay đổi trong biểu cảm của ông ta, sắc mặt anh cũng trầm xuống.<br>\"Làm sao vậy? y sư, bọn họ thực sự bị nguyền rủa sao?\"<br>\"Bọn họ đúng là đã nhận được lời nguyền, lời nguyền này rất độc ác, Lâm Thanh Diện, xin hãy tha thứ cho tôi vì sự bất lực của tôi, tôi không thể hóa giải lời nguyền này.\"<br>Khi vị y sư nói về điều này, toàn bộ khuôn mặt của ông ấy đỏ lên, hiển nhiên cảm thấy phi thường hổ thẹn.<br>"}