{"title":"Chương 2379: Nếu như bọn họ tỉnh lại nửa chừng thì sao?\"","content":"Đầu tiên, những đệ tử kia mặc dù xuống tay với anh tàn nhẫn, nhưng vì họ không ở trong trạng thái tỉnh táo, vì vậy họ không thể sử dụng lợi thế của bản thân, thay vào đó, Lâm Thanh Diện phong ấn huyệt vị bọn họ và đánh bại tất cả.<br>Rốt cuộc, những đệ tử này dù mạnh cỡ nào, cũng nhất định không hơn Lâm Thanh Diện, đặc biệt là về mặt thông minh, cũng không bằng Lâm Thanh Diện, cho nên mới bị Lâm Thanh Diện dễ dàng khống chế.<br>Sau khi khống chế đám đệ tử đó, Lâm Thanh Diện lo lắng bọn họ sẽ lại rơi vào trạng thái khát máu, nên anh đã đánh bất tỉnh tất cả, để khi tỉnh lại có thể giải trừ trạng thái khát máu.<br>Rốt cuộc, đây là phương pháp hiệu quả duy nhất hiện tại, các phương pháp khác không thể giải trừ lời nguyền, chỉ có thể khiến họ hôn mê.<br>Nghĩ vậy, Lâm Thanh Diện không chút do dự, đánh bất tỉnh tất cả đệ tử, sau đó đưa bọn họ về phòng nghỉ ngơi thật tốt.<br>Và trong lúc Lâm Thanh Diện làm tất cả những điều này, Du Ly cũng ở đó để giúp đỡ, nhưng cô ấy lo lắng sẽ để lại di chứng.<br>\"Lâm Thanh Diện, cậu chắc chắn chuyện này thật sự có thể sao? Nếu như bọn họ tỉnh lại nửa chừng thì sao?\"<br>\"Không sao đâu, nếu bọn họ tỉnh lại giữa chừng, ta sẽ lại đánh gục bọn họ.\"<br>Rõ ràng, Lâm Thanh Diện quyết tâm, sẽ không để cho những đệ tử này tỉnh dậy giết lẫn nhau.<br><div id=\"M871666ScriptRootC1511829_08f92\"><div id=\"TrafficmediaComposite1511829_08f92\"></div></div>   Du Ly nghe Lâm Thanh Diện nói xong thì lập tức im lặng, Lâm Thanh Diện đã có quyết định rồi, cô cũng không thuyết phục được, ngoài dùng cách này ra, anh không biết còn có cách nào khác để đối phó với đám đệ tử này.<br>\"Ừ, vậy thì làm theo lời cậu nói, chỉ hy vọng những đệ tử này có thể quên chuyện ngày hôm qua khi tỉnh lại vào ngày mai.\"<br>Nghe được Du Ly đồng ý, Lâm Thanh Diện rất vui mừng, liền tiễn Du Ly trở về phòng, sau đó Lâm Thanh Diện bắt đầu nghỉ ngơi.<br>Lâm Thanh Diện nghỉ ngơi một đêm, đến ngày hôm sau, các đệ tử tỉnh táo lại, bọn họ nghĩ lại những việc ngày hôm qua, đám đệ tử cảm thấy hết sức sợ hãi.<br>Rốt cuộc hôm qua, bọn họ đã chủ động tấn công Lâm Thanh Diện, mặc dù có thể bào chữa vì lời nguyền, nhưng các đệ tử vẫn rất sợ hãi, lo lắng Lâm Thanh Diện sẽ trừng phạt tập thể.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Lâm Thanh Diện đương nhiên hiểu được lo lắng của các đệ tử, nên anh chủ động xoa dịu.<br>\"Đừng lo lắng, ta sẽ không trách các ngươi, ta biết các ngươi tấn công ta, chỉ vì những lời nguyền kia mà thôi.\"<br>Nghe được những gì Lâm Thanh Diện nói, những đệ tử kia lúc này mới thở dài một hơi yên tâm, bởi vì Lâm Thanh Diện rõ ràng, nhìn xem không giống như muốn cùng bọn họ so đo, những đệ tử kia lúc này mới triệt để yên tâm.<br>\" Đa tạ tông chủ.\"<br>Thấy Lâm Thanh Diện không cùng bọn họ so đo, những đệ tử đó nhanh chóng cảm tạ Lâm Thanh Diện.<br>\" Không cần khách khí, thời gian kế tiếp, các ngươi tạm thời sẽ ở trong môn phái, đừng hấp tấp rời khỏi môn phái, dù sao lời nguyền đối với các ngươi vẫn chưa được dỡ bỏ. Nếu các ngươi ra ngoài quá lâu và gặp phải nguy hiểm, ta sẽ không cứu được các ngươi.<br>Khi nghe điều này, những đệ tử kia vội vàng gật đầu.<br>\"Được rồi, chúng tôi hiểu rồi, cảm ơn lời nhắc nhở từ tông chủ.\"<br>Bởi vì Lâm Thanh Diện đã cảnh cáo, mấy ngày sau, những đệ tử đó một bước cũng không rời Tịnh Liên Tông, bọn họ hiển nhiên là nghe lời Lâm Thanh Diện.<br>"}