{"title":"Chương 2380: Ta sẽ không bao giờ bỏ qua cho ngươi!\"","content":"Lâm Thanh Diện khẽ cười, không ngờ một số quy tắc đám cưới ở nơi này lại giống với trên Địa Cầu.<br>Dù sao hai người bọn họ đều là bằng hữu của mình, lại sắp kết hôn nên đương nhiên phải đem tin tức tốt này chia sẻ cho bọn họ.<br>Lúc đầu nghe tin, Lâm Thanh Diện có chút ngạc nhiên, bởi vì hai người bọn họ kết hôn quá nhanh.<br>Tuy nhiên, là bạn bè, Lâm Thanh Diện vẫn thật lòng mong họ hạnh phúc, nên đã chủ động thuyết phục Du Ly làm phù dâu cho Tương Lan và Hàn Anh Lập.<br>Chỉ vào đêm trước của đám cưới, lại xuất hiện biến cố.<br>Cha của Doãn Thiên, Doãn Hàng, lâu nay vốn bế quan tu luyện, nay bổng dưng xuất quan, và muốn xuất hiện làm ầm ĩ tại đám cưới của Tương Lan và Hàn Anh Lập.<br>May mắn thay, Lâm Thanh Diện sớm biết được tin tức, đã cho anh cơ hội để ngăn chặn tất cả những chuyện này.<br>Dù gì, đây cũng là ngày vui của Tương Lan và Hàn Anh Lập, Lâm Thanh Diện không muốn có biến động gì, nên chủ động đi tìm Doãn Hàng.<br>Anh muốn thương lượng với lão ta, để lão ta tạm thời từ bỏ ý định đại náo đám cưới, có chuyện gì thì có thể đợi Tương Lan và Hàn Anh Lập hai người thành hôn xong, về sau lại nói.<br>Coi như thật muốn tìm bọn họ báo thù cũng được, chỉ cần hướng về phía mình đến là được, Lâm Thanh Diện cũng không muốn Doãn Hàng đi tìm bạn của mình gây chuyện, nhất là trong những ngày đặc biệt như vậy.<br><div id=\"M871666ScriptRootC1511829_0000a\"><div id=\"TrafficmediaComposite1511829_0000a\"></div></div>   \"Doãn Hàng, ngươi có chuyện gì thì hướng về phía ta mà tới, không nên thương tổn bằng hữu của ta, ngày mai là ngày tốt lành bọn họ thành hôn, ta hi vọng ngươi đừng đến đó quấy rầy bọn họ?\"<br>Nghe thấy lời nói của Lâm Thanh Diện, Doãn Hàng đột nhiên nhếch mép, nhìn Lâm Thanh Diện bằng ánh mắt chế giễu, tại sao lão phải nghe lời Lâm Thanh Diện nói, anh ta muốn mình không làm đại náo hôn lễ, mình phải nghe theo sao? Quả thực buồn cười.<br>\"Thật nực cười, tại sao ta phải nghe lời ngươi?\"<br>\"Bởi vì ta mạnh hơn ngươi, nếu ngươi chịu nghe lời ta và không làm phiền trong đám cưới của huynh đệ ta, thì ta sẽ cho ngươi một cơ hội trả thù công bằng. Ngươi nghĩ thế nào?\"<br>Công bằng mà nói, Doãn Hàng hoàn toàn không phải là đối thủ của Lâm Thanh Diện, nếu anh muốn đối phó với Doãn Hàng, anh có thể giải quyết lão bằng mọi cách, cần gì phải tới thương lượng<br>Nhưng Lâm Thanh Diện không có ý định dùng những thủ đoạn âm hiểm đó, bởi vậy anh hi vọng Doãn Hàng không nên ép anh, nếu không thì không thể trách anh mạnh tay đối phó.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Nghe được lời cảnh cáo của Lâm Thanh Diện, Doãn Hàng thật sự không quan tâm, lão căn bản không hề đem uy hiếp của Lâm Thanh Diện để ở trong lòng, dù sao hắn vừa mới bế quan ra tới, cũng không cho là mình sẽ không mạnh bằng Lâm Thanh Diện.<br>Lâm Thanh Diện đương nhiên đoán được suy nghĩ của Doãn Hàng, điều này khiến anh cảm thấy có chút bất lực.<br>Anh không ngờ những lời đe dọa của mình là vô ích, Doãn Hàng quá tự tin và thực sự muốn cứng rắn với anh.<br>Lâm Thanh Diện cảm thấy có chút bực bội, anh phải làm sao, để xua tan suy nghĩ muốn làm ầm ĩ đám cưới của Doãn Hàng?<br>Trong lúc Lâm Thanh Diện đang suy nghĩ về điều này, Doãn Hàng thấy Lâm Thanh Diện phớt lờ mình, còn dám phớt lờ trong lúc thương lượng với mình, trong lòng lão đột nhiên vô cùng tức giận, cảm thấy Lâm Thanh Diện không tôn trọng mình, cố ý coi thường mình. Làm sao Doãn Hàng có thể chịu đựng được?<br>\"Ý của ngươi là gì? Ngươi xem thường ta sao?\"<br>\"Xin lỗi, ta không có ý kiến này, nhưng thực lực của ngươi quá thấp. Ta không cần tốn nhiều sức lực để đối phó với đòn tấn công của ngươi. Đã vậy, tại sao ta phải tập trung với ngươi?\"<br>Vì Doãn Hàng quyết tâm gây chuyện, Lâm Thanh Diện sẽ không khách sáo, khiến Doãn Hàng tức giận ngay khi vừa mở miệng.<br>\"Tốt lắm, ngươi đã chọc giận ta thành công, ta sẽ không bao giờ bỏ qua cho ngươi!\"<br>"}