{"title":"Chương 2381: \"Không ngờ ngươi lại nhờ người giúp đỡ!\"","content":"\"Hàn Anh Lập bị sao vậy? Sao sắc mặt lại khó coi như vậy, trong người khó chịu sao?\"<br>\"Tương Lan, em không thấy Lâm Thanh Diện và Du Ly vẫn chưa xuất hiện sao? Hôm qua bọn họ đã đáp ứng lời mời của chúng ta, và định dự đám cưới của chúng ta với tư cách phù rể và phù dâu, nhưng đến giờ vẫn chưa thấy đâu. Ta lo lắng điều gì đó đã xảy ra với họ. \"<br>Nghe Hàn Anh Lập đề cập đến chuyện này, Tương Lan cũng nhớ tới, nhưng thật ra, trong lòng cô làm sao không lo lắng, nhưng hiện tại là ngày đại hỷ của bọn họ, Tương Lan cũng không tốt biểu hiện ra ngoài.<br>\"Tất nhiên là em lo lắng cho họ, nhưng ...\"<br>Nói đến đây, Tương Lan quay đầu nhìn thoáng qua chung quanh, tuy Lâm Thanh Diện bọn họ không có ở đây, nhưng ở đây tân khách lại đến không ít, hai người không thể để mặc những vị khách này một mình.<br>Hàn Anh Lập đương nhiên hiểu ý của Tương Lan nên nói.<br>\"Ta biết ý của em, tuy rằng làm cho khách nhân có chút khó chịu, nhưng em yên tâm, chúng ta không cần đích thân ra mặt, ta sẽ phái người đi tìm Lâm Thanh Diện cùng Du Ly. Nếu thật sự hai người gặp phải chuyện gì, bọn họ cũng có thể ra tay, cũng cho Lâm Thanh Diện hai người một chút trợ giúp. \"<br>Người do Hàn Anh Lập phái đi, đều là những cường giả, Có không ít người thực lực còn ở trên anh ta, nếu không giải quyết được khủng hoảng của Lâm Thanh Diện, bọn họ càng không có cách nào.<br>Nghe thấy đề nghị của Hàn Anh Lập, Tương thấy khả thi và đồng ý ngay.<br><div id=\"M871666ScriptRootC1511829_0074f\"><div id=\"TrafficmediaComposite1511829_0074f\"></div></div>   \"Được, vậy làm theo lời anh nói.\"<br>Miễn là không ảnh hưởng đến đám cưới của bọn họ, Tương Lan không quan tâm đến chuyện khác.<br>Ngay khi Hàn Anh Lập sắp xếp người đi tìm Lâm Thanh Diện và Du Ly, trận chiến giữa Lâm Thanh Diện và Doãn Hàng bên kia, cũng trở nên gay cấn.<br>Sau nhiều đợt oanh tạc sức mạnh linh hồn, cuối cùng Lâm Thanh Diện càng hơn một bậc, chiếm thế thượng phong và áp chế đám người Doãn Hàng.<br>Đây cũng là bởi vì Lâm Thanh Diện trời sinh thần hồn thức tỉnh, luôn có thể nhận thức được vị trí công kích của đối phương, trước khi Doãn Hàng ra tay, nên anh mới có thể áp chế được Doãn Hàng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Lúc này, người được Hàn Anh Lập và Tương Lan phái đi tìm Lâm Thanh Diện, cũng tìm đến nơi này.<br>Nguyên nhân chính khiến bọn họ có thể nhanh chóng tìm được nơi này, là do động tĩnh cuộc chiến giữa Lâm Thanh Diện và Doãn Hàng quá lớn, nhĩ lực của bọn hắn thật tốt, nên nhanh chóng tìm được Lâm Thanh Diện.<br>Một người trong số họ, nhìn về phía Lâm Thanh Diện đang giao chiến với Doãn Hàng, lớn tiếng nói: \"Lâm chưởng môn, chúng ta tới đây để trợ giúp theo lệnh của Hàn Anh Lập.\"<br>Nghe bọn họ nói vậy, Lâm Thanh Diện lập tức hiểu được những người này là thuộc hạ của ai.<br>Việc điều người của Hàn Anh Lập, tương đương với việc chết đuối vớ được cọc, điều này Lâm Thanh Diện rất mong muốn.<br>Với sự giúp đỡ của họ, lợi thế của Lâm Thanh Diện càng lớn hơn, cũng không lâu lắm, Doãn Hàng liền có chút chống đỡ không được.<br>\"Không ngờ ngươi lại nhờ người giúp đỡ!\"<br>Thấy thế, Doãn Hàng có chút tức giận bất bình, lập tức mở miệng chỉ trích Lâm Thanh Diện đã mời người giúp đỡ, hắn muốn Lâm Thanh Diện cùng hắn một lần nữa đơn đả độc đấu, nhưng đề nghị này bị Lâm Thanh Diện cự tuyệt.<br>\"Thật nực cười, chẳng lẽ không phải ngươi trước đó lấy nhiều hiếp ít sao? Ta người nơi này cộng lại, không có nhiều hơn ngươi bên kia, chính là do các ngươi thực lực không đủ, chẳng lẽ còn muốn trách ta hay sao?\"<br>"}