{"title":"Chương 2383: \"Ngươi có tư cách gì dạy ta?”","content":"\"Quên đi Lâm Thanh Diện, cứ để cho bọn hắn tới, ta cũng không sợ bọn hắn, nếu như bọn hắn thật sự động thủ ở hôn lễ, ta liền để cho bọn hắn biết, tại sao bông hoa lại đỏ như vậy.\"<br>Hàn Anh Lập biết, nếu không thỏa hiệp với tông chủ của những môn phái này, bọn hắn nhất định sẽ làm tình hình tồi tệ hơn nữa.<br>Đây là vì rõ ràng một điểm này, cho nên Hàn Anh Lập, dù cho biết rõ Doãn Hàng là tới quấy rối, cũng chỉ có thể cắn răng đem hắn đưa vào.<br>Lâm Thanh Diện hơi kinh ngạc khi nghe Hàn Anh Lập chủ động nói vậy, liền nhanh chóng nhìn về phía Hàn Anh Lập, vừa định hỏi, thì Hàn Anh Lập chủ động nói.<br>\"Lâm Thanh Diện, ta biết ngươi lo lắng cho ta, nhưng chúng ta không thể cứng rắn với những người này, đến lúc đó, thua thiệt sẽ là chúng ta. Doãn Hàng hắn muốn đến thì cứ để hắn đến đi, ta liền không tin, có nhiều người của chúng ta tại đây như vậy, hắn còn có thể làm cái gì! \"<br>Nghe được lời nhắc nhở này của Hàn Anh Lập, Lâm Thanh Diện cũng hiểu được, cho tới bây giờ, không phải là lúc xảy ra xung đột với các môn phái lớn.<br>Bằng không, một khi cao thủ của các môn phái lớn dính líu vào, đến lúc đó, ngược lại sẽ đem sự tình làm lớn chuyện, thế là anh cũng chỉ có thể đi theo Hàn Anh Lập một chỗ mà ẩn nhẫn lại.<br>\" Tốt, chúng ta tạm thời không cùng bọn hắn so đo, hết thảy đợi đến hôn lễ hôm nay kết thúc về sau, ta lại đến tìm bọn hắn tính sổ sách!\"<br>Chỉ là Lâm Thanh Diện vừa nói xong câu này, Doãn Hàng bên kia lại xảy ra chuyện.<br>Thực ra cũng không có gì to tát, chỉ là Doãn Hàng gặp mấy thường dân trên đường đi dự hôn lễ, bọn họ không thích Thanh Long Tông, thấy Doãn Hàng cư xử kiêu ngạo như vậy, thế là liền không nhịn được chỉ trích hắn vài câu, kết quả lại bởi vậy chọc giận Doãn Hàng.<br><div id=\"M871666ScriptRootC1511829_1500b\"><div id=\"TrafficmediaComposite1511829_1500b\"></div></div>  <br>Doãn Hàng không nghĩ rằng, mình không thể bắt nạt kẻ yếu, vì những thường dân này đã xúc phạm đến hắn ta, hắn ta tự nhiên sẽ không buông tha cho bọn họ, sau đó hắn khi định giết những thường dân này, Lâm Thanh Diện phát giác được cử động của hắn, vội vàng ra tay ngăn cản hắn. .<br>\" Dừng tay, ngươi đây là làm cái gì?\"<br>Lâm Thanh Diện có chút tức giận, không nghĩ tới ,cứ như vậy một lát sau, kém chút lại lần nữa xảy ra chuyện.<br>Mà người đang gây chuyện, tình cờ lại là Doãn Hàng, cho dù trong lòng Lâm Thanh Diện có bao dung đến đâu, đến bây giờ anh đã gần như cạn kiệt hết rồi.<br>\"Doãn Hàng, ta cảnh cáo ngươi, tốt nhất cho ta một lý do, nếu không, hôm nay dù là đem tất cả mọi người ở đây đắc tội, ta cũng phải giết ngươi!\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"COvP5rajooMDFafNFgUdEPsENQ\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>Vốn dĩ Lâm Thanh Diện đã được thuyết phục dừng lại, quyết định tạm thời tha thứ Doãn Hàng một lúc, không ngờ Doãn Hàng vẫn cố tình giẫm phải mìn trong bãi mìn của chính mình, lại dám tấn công những thường dân.<br>Chẳng lẽ hắn không biết, những thường dân này đều là dân chúng bình thường, liền một điểm tu vi đều không có, sao có thể chống đỡ được đòn tấn công của hắn?<br>Nếu là đổ máu trong đám cưới, Hàn Anh Lập và Tương Lan kết hôn như thế nào đây?<br>Nghĩ đến đây, Lâm Thanh Diện cảm thấy rất tức giận.<br>Anh lạnh lùng nhìn Doãn Hàng, lửa giận trong lòng hoàn toàn không thể kìm nén.<br>Doãn Hàng tự nhiên nhận thấy vẻ mặt sát ý của Lâm Thanh Diện, sắc mặt hắn lập tức liền biến đổi.<br>Đừng nhìn Doãn Hàng ngoài miệng nói không sợ Lâm Thanh Diện, nhưng nếu Lâm Thanh Diện thật sự đối với hắn động sát ý, làm sao hắn có thể không sợ, dù sao hắn cũng không phải là đối thủ của Lâm Thanh Diện, nếu là anh thật sự muốn giết hắn, hắn căn bản là trốn không được.<br>\" Là bọn hắn khiêu khích ta trước, ta cho bọn hắn một bài học, chẳng lẽ không được sao?\"<br>Vì vậy, Doãn Hàng cuối cùng quyết định giải thích với Lâm Thanh Diện một chút, miễn cho Lâm Thanh Diện thật ra tay với hắn, đến lúc đó hắn sẽ không kết thúc tốt đẹp.<br>"}