{"title":"Chương 2384: Chỉ là ngoài ý muốn mà thôi.\"","content":"\"Ta cũng không muốn tiếp tục đấu võ mồm với ngươi, dù sao hôm nay cũng là ngày hôn lễ của huynh đệ ta, nếu ngươi tiếp tục để xảy ra chuyện gì xảy ra nữa, đừng trách ta không khách khí,! \"<br>Nghe Lâm Thanh Diện nói vậy, Doãn Hàng chỉ biết nuốt ấm ức vào lòng, dù sao thực lực của Lâm Thanh Diện cũng vượt xa hắn, nếu Lâm Thanh Diện thật sự muốn đối phó với hắn, anh ta không cần phải nhịn hắn như vậy?<br>Nghĩ đến đây, Doãn Hàng cảm thấy có chút bực bội, nhưng khi Doãn Hàng và Lâm Thanh Diện đang bế tắc, thì đột nhiên có một nữ tử áo đỏ trong đám người xuất hiện, trong tay cầm một tà hồn cờ.<br>Cô ta theo chân đám người cùng một chỗ trà trộn đi vào, Lâm Thanh Diện lúc trước không có để ý, hiện tại nhìn thấy cô ta đột nhiên động thủ, Lâm Thanh Diện lập tức phát giác có gì đó không đúng, bởi vì anh cảm thấy cảm giác nguy cơ.<br>Và thứ mang lại cảm giác nguy cơ cho Lâm Thanh Diện, chính là linh hồn tà ác ẩn trong tay người phụ nữ áo đỏ, đó là tà hồn cờ, và anh luôn cảm thấy rằng, linh hồn tà ác trong tà hồn cờ này sẽ gây rắc rối cho bọn họ, sau khi cô ta sử dụng.<br>Nghĩ đến đây, Lâm Thanh Diện không chút do dự, lập tức định ra tay ngăn chặn nữ tử mặc áo đỏ, đáng tiếc tốc độ của anh còn chậm hơn một bước, lúc này nữ nhân áo đỏ đã dùng tà hồn cờ nhắm vào mục tiêu. mà cô ta nhắm ngay mục tiêu, chính là những người đệ tử xung quanh Lâm Thanh Diện.<br><div id=\"M871666ScriptRootC1511829_15582\"><div id=\"TrafficmediaComposite1511829_15582\"></div></div>   Bởi vì tà hồn cờ, là một loại pháp bảo phi thường tà ác, nó được dùng để kích động sự xấu xa trong lòng người khác là tốt nhất.<br>Nếu như là lúc bình thường, cũng không có gì, chỉ là đệ tử của Tinh Luyện Tông vì bị Tà Vương nguyền rủa, rất dễ tiến vào trạng thái khát máu.<br>Mặc dù chưa đến ngày bọn họ khát máu, nhưng dưới ảnh hưởng của tà hồn cờ, các đệ tử của Tinh Luyện Tông cũng đã lâm vào trạng thái điên cuồng.<br>Lâm Thanh Diện nhìn thấy quầng mắt của đám đệ tử kia đều đỏ bừng, sắc mặt anh lập tức liền trở nên có chút khó coi, anh lập tức ý thức được, nếu mình không ngăn cản, đám đệ tử kia có lẽ sẽ ra tay với những vị khách đang có mặt, đến lúc đó sự tình liền không xong.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CJne4LijooMDFcZDwgUdKacAMA\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>\" Không tốt, sắp xảy ra chuyện! Hàn Anh Lập, một chút ngươi nhớ cẩn thận bảo vệ Tương Lan!\"<br>Sau khi nhận ra điều này, Lâm Thanh Diện vừa hướng Hàn Anh Lập phát ra cảnh cáo, một bên dự định ra tay ngăn cản những đệ tử kia, miễn cho bọn họ ra tay, làm bị thương các tân khách khác.<br>Đáng tiếc, tốc độ của Lâm Thanh Diện còn chậm hơn một bước, trước khi anh ra tay thì đệ tử đã động thủ rồi, đem tân khách lân cận bọn họ đả thương.<br>Thấy vậy, Lâm Thanh Diện lập tức triệu hồi pháp khí bẩm mệnh của mình, đó là Trảm Tiên Kiếm, dùng Trảm Tiên Kiếm vây khốn tất cả các đệ tử đang phát điên kia, ngăn cản họ ra tay và tấn công những vị khách xung quanh.<br>Làm xong tất cả những chuyện này, Lâm Thanh Diện lập tức xin lỗi Hàn Anh Lập.<br>"}