{"title":"Chương 2385: Nhưng vẫn chưa tìm ra cách nào.","content":"Hàn Anh Lập biết, đây là thời điểm tốt nhất để Doãn Hàng nhắm vào Lâm Thanh Diện, bởi vì tất cả những khách mời có mặt, ít nhiều đều bị thương, nên Doãn Hàng có thể lợi dụng cơ hội này để chọc giận Lâm Thanh Diện, tin rằng những vị khách mời này sẽ không ngồi yên. đến lúc đó, hắn cùng mọi người cùng một chỗ đối phó Lâm Thanh Diện, liền không cần lo lắng hắn một người, không phải đối thủ của Lâm Thanh Diện.<br>Lâm Thanh Diện đương nhiên đoán được kế hoạch của Doãn Hàng, hừ lạnh nói.<br>\"Ta sẽ chịu trách nhiệm về sự việc hôm nay. ngươi có thể đề cập đến bất cứ khoản bồi thường nào ngươi muốn, miễn là ta có thể làm được. Còn các đệ tử của ta, họ sẽ chỉ trở nên như thế này khi bị gian nhân hãm hại. các ngươi mồm miệng nên sạch sẽ một chút, ta không cho phép các ngươi nhục mạ bọn họ! \"<br>Khi Lâm Thanh Diện nói ra những lời này, rõ ràng anh đang cảnh cáo ai, không cần nói cũng biết, khi ánh mắt hờ hững của Lâm Thanh Diện chạm vào, sắc mặt Doãn Hàng biến hóa, nhưng là ngay sau đó, lửa giận trong lòng của hắn lại xông ra.<br>Sở dĩ hắn tức giận như vậy, thật ra vừa rồi, hắn thế mà bị Lâm Thanh Diện dọa cho phát sợ, điều này khiến Doãn Hàng rất khó chịu.<br>Vì vậy hắn ta phớt lờ lời cảnh báo của Lâm Thanh Diện, nhếch mép nói.<br>\"Lâm Thanh Diện, đừng ngụy biện nữa. Nếu đồ đệ của ngươi không có vấn đề bản thân, làm sao có thể dễ dàng bị người khác hãm hại? Rõ ràng tâm trạng bọn họ không ổn định, cho nên mới dễ bị người khác mê hoặc.\"<br>Doãn Hàng dừng lại ở điểm này, sau đó nói một lần nữa.<br><div id=\"M871666ScriptRootC1511829_122dd\"><div id=\"TrafficmediaComposite1511829_122dd\"></div></div>  <br>\"Cho nên, ta khuyên ngươi càng sớm càng tốt, tiêu diệt lũ ma đầu này, kẻo sau này bọn họ mạnh mẽ lên, ngươi đến lúc đó cũng không thể trấn áp bọn hắn, dù sao những đệ tử này của ngươi, thật trở thành họa hại, ngươi cũng khó trốn trách tội lỗi! \"<br>Nghe Doãn Hàng trái một câu nghiệt chướng, phải một câu tai họa, Lâm Thanh Diện thực sự là nhẫn không được.<br>\"Ta cho rằng ngươi đang tìm cái chết! Vì ngươi nhất định phải gây ra chuyện, ta hôm nay liền thành toàn cho ngươi, tiễn đưa ngươi xuống Địa ngục!\"<br>Lâm Thanh Diện thật sự không chịu nổi việc Doãn Hàng công khai nhục mạ đệ tử của mình, cho nên không đợi Hàn Anh Lập lên tiếng, đã lập tức động thủ với Doãn Hàng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Và đúng lúc hai người định tái đấu, thì lúc này Thần đại cổ thụ cuối cùng cũng đến.<br>\"Đủ rồi, dừng lại, đừng đánh nữa, ta có cách giải lời nguyền trên người bọn họ!\"<br>Ngay khi Thần đại cổ thụ lao tới, nhìn thấy Lâm Thanh Diện một bộ khí thế hùng hổ, muốn cùng Doãn Hàng không chết không thôi, hắn đều cảm thấy có chút đau đầu, thế là vội vàng mở miệng ngăn cản hai người.<br>Nghe được lời nói của Thần đại cổ thụ, vẻ mặt tức giận ban đầu của Lâm Thanh Diện lập tức thay đổi, anh kinh ngạc nhìn về phía Thần đại cổ thụ hỏi.<br>\"Thần đại cổ thụ, ngươi thật sự có cách hóa giải lời nguyền đối với đồ đệ của ta sao?\"<br>Phải biết, Lâm Thanh Diện vì muốn phá giải lời nguyền trên người bọn họ, đã tiêu hao rất nhiều tâm sức, nhưng vẫn chưa tìm ra cách nào.<br>Nghe Lâm Thanh Diện hỏi, Thần đại cổ thụ không hề tức giận.<br>"}