{"title":"Chương 2386: Chúng ta sẽ truy lùng cô ta chứ?\"","content":"\" Không cần khách khí, chúng ta là bằng hữu nha, giúp ngươi là chuyện đương nhiên.\"<br>Nói xong, Thần đại cổ thụ hướng ánh mắt về phía nữ tử áo đỏ, lúc này Lâm Thanh Diện cũng nhớ tới hung thủ, là người khiến cho đám đệ tử anh đột nhiên mất kiểm soát.<br>Rõ ràng, chiếc tà hồn cờ trong tay cô ta nhất định có vấn đề, nói không chừng cô ta chính là người của Tà Vương, lúc này mới cố tình sử dụng tà hồn cờ, chính là hại những đệ tử kia của anh.<br>Lúc này, nữ tử áo đỏ ý thức được ánh mắt lãnh đạm của hai người nên lập tức định chạy trốn, nhưng tốc độ chậm hơn một bước, vừa rời đi liền bị Lâm Thanh Diện tóm được.<br>\"Ngươi là ai? Tại sao lại dùng thứ này để hại đệ tử của ta? Ngươi muốn làm gì?\"<br>Sau khi bắt được nữ tử áo đỏ, Lâm Thanh Diện lập tức chất vấn.<br>Nghe thấy lời buộc tội của Lâm Thanh Diện, người phụ nữ mặc áo đỏ chế nhạo liếc nhìn Lâm Thanh Diện với vẻ khinh bỉ, cũng không có vì bị Lâm Thanh Diện bắt được, liền lộ ra bất luận thần sắc kinh hoảng gì, ngược lại một vẻ đã định liệu trước.<br>\"Ngươi không biết ta là ai sao? Các ngươi hẳn là cũng nhìn ra, ta chính là cố ý muốn hại những đệ tử kia của ngươi, thế nhưng là ngươi, có thể làm gì được ta đâu?\"<br><div id=\"M871666ScriptRootC1511829_17fd5\"><div id=\"TrafficmediaComposite1511829_17fd5\"></div></div>   Nghe được lời nói kiêu ngạo của người phụ nữ áo đỏ, Lâm Thanh Diện đột nhiên vô cùng tức giận.<br>Và vào lúc này, bóng dáng của người phụ nữ mặc áo đỏ đột nhiên biến thành một tia Thanh Phong, và biến mất trước mặt Lâm Thanh Diện, và khi anh thấy cô ta lần nữa, người phụ nữ áo đỏ đã ngồi trên đầu một con rồng lửa.<br>Rõ ràng, người phụ nữ áo đỏ, đã chuẩn bị sẵn tâm lý chạy trốn trước khi đến đây, bản lĩnh cũng không tệ, lại có thể từ tay Lâm Thanh Diện chạy trốn, điều này khiến Lâm Thanh Diện cảm thấy có chút thất bại, rõ ràng là anh đã bắt được thủ phạm rồi, nhưng kết quả vẫn là để cô ta bỏ chạy.<br>\"Thần đại cổ thụ, chúng ta phải làm gì bây giờ? Chúng ta sẽ truy lùng cô ta chứ?\"<br>Bởi vì rồng lửa gia hỏa kia quá nhanh, Lâm Thanh Diện biết, bằng năng lực của mình căn bản là đuổi không kịp, đành phải nói với Thần đại cổ thụ bên cạnh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Nghe Lâm Thanh Diện hỏi, Thần đại cổ thụ lắc đầu.<br>\"Người phụ nữ áo đỏ này cũng không đơn giản, hiện tại khoan ra tay với hắn. Bất quá đệ tử của ngươi không xảy ra chuyện gì, cho nên lần này coi như quên đi.\"<br>Nghe được lời nói của Thần đại cổ thụ, Lâm Thanh Diện khẽ nhíu mày, nhưng trong lòng anh cũng có chút không vui, dù sao lần này không phải vì phản ứng nhanh của anh và sự trợ giúp của Thần đại cổ thụ, sợ là sẽ không dễ dàng để giải quyết.<br>Rốt cuộc, những môn phái đó đã sớm nhìn anh không thuận mắt, và muốn tìm cơ hội đối phó với anh.<br>Lần này, suýt chút nữa bị người phụ nữ áo đỏ hại chết, Lâm Thanh Diện làm sao đem chuyện này buông xuống, nếu không trả đũa nghiêm khắc, thì Lâm Thanh Diện cũng không thể giữ được giọng điệu đó, nhưng Thần đại cổ thụ đã chủ động mở miệng, anh cũng không nên làm ngược lại mong muốn của hắn.<br>Vì vậy anh chỉ có thể miễn cưỡng đồng ý.<br>\"Hừ, đối với thể diện của ngươi, ta hiện tại cũng không quan tâm hắn, ta chỉ mong nữ nhân áo đỏ này có thể thức thời một chút, lần sau đừng nhúng tay vào việc của ta. Bằng không thì cho dù chân trời góc biển, ta cũng phải đem hắn chém thành muôn mảnh! \"<br>"}