{"title":"Chương 2387: Muốn chơi thì đi đâu cũng được.\"","content":"Vốn dĩ anh định nghe theo Thần đại cổ thụ, không thèm quan tâm đến hỏa long cùng nữ tử áo đỏ, hiện tại bọn hắn, lần nữa chủ động phóng tới trước mặt mình, anh cũng không thể lại tiếp tục khoanh tay đứng nhìn.<br>\" Thần đại cổ thụ, ngươi cũng thấy rồi, lần này không phải ta khiêu khích, mà là bọn họ xuất thủ với chúng ta trước. Không thể nhìn bọn hắn bắt nạt bằng hữu ta như thế này, đúng không?\"<br>Nghe được lời nói Lâm Thanh Diện, Thần đại cổ thụ thở dài, thật không tốt để nói cái gì, dù sao hắn cũng nhìn ra hỏa long động thủ trước.<br>Đối với những hành động trước đây của Tô Như, Thần đại cổ thụ đã chọn lọc bỏ qua.<br>Rốt cuộc Tô Nhu không có hại rồng lửa, ngược lại Tô Nhu bị hỏa long đánh trọng thương, Lâm Thanh Diện có sự ngăn cản của Thần đại cổ thụ, nên không tự mình ra tay đối phó cùng hỏa long đã rất tốt rồi, lần này tự nhiên không thể ngăn cản Lâm Thanh Diện báo thù.<br>\"Hừ, chuyện này ta liền mặc kệ, nhưng tốt hơn ngươi nên giữ lấy mạng của hỏa long. Hắn và Bích Hoài chắc có chút quan hệ. Nếu giết chết hắn, lúc đó ngươi sẽ hối hận.\"<br>\"Ta biết, ngươi yên tâm, ta chỉ muốn dạy cho hắn một chút bài học.\"<br>Lâm Thanh Diện thật sự không muốn giết rồng lửa, nhưng hắn quá kiêu ngạo, Lâm Thanh Diện cảm thấy, nếu không dạy cho hắn một bài học, anh không thể nuốt trôi cục giận này.<br>Vì vậy Lâm Thanh Diện lập tức ra tay, đả thương hỏa long, cũng coi là một thù trả một thù.<br><div id=\"M871666ScriptRootC1511829_0d243\"><div id=\"TrafficmediaComposite1511829_0d243\"></div></div>   Tất nhiên đây chỉ là những gì Lâm Thanh Diện nghĩ trong đầu, nhưng Tô Như cũng không định để rồng lửa đi như vậy.<br>Cô ta ngay lập tức triệu hồi các yêu thú trong bán kính trăm dặm, và yêu cầu chúng nhìn chằm chằm vào con rồng lửa. cô ta muốn biết nơi ở của con rồng lửa, và sau khi hồi phục vết thương, cô ta phải đích thân trả thù.<br>Vừa lúc Tô Nhu đang tính toán thời điểm báo thù, bên kia, sau khi Tử Ngưng trở về nhà, đầu tiên cô cũng không đi bế quan.<br>Thật ra những lời cô ta nói với Lâm Thanh Diện lúc trước, đều là lừa anh, với tình trạng hiện tại, nơi nào tĩnh tâm để bế quan đâu?<br>Nhưng nếu không lui vào tu luyện, cô không thể tìm thấy những việc khác để làm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Một trái tim dường như đã chia làm hai nửa, khiến cô cảm thấy đau đến không muốn sống.<br>Chỉ cần nghĩ đến, sẽ không bao giờ gặp lại Lâm Thanh Diện, Tử Ngưng liền cảm thấy phi thường thương tâm cùng khổ sở.<br>Vì vậy, việc tiếp theo là sau vài ngày ở nhà ủ rũ, cảm thấy tình trạng hiện tại của mình không được tốt nên cô đã nói với bố mẹ.<br>\"Cha, mẹ, con có thể ra ngoài ngao du một vòng được không?\"<br>Nghe nói con gái muốn ra ngoài, cha mẹ Tử Ngưng cũng không thể nói là vui mừng cỡ nào, trực tiếp đồng ý, vốn dĩ họ lo lắng Tử Ngưng sẽ cảm thấy nhàm chán, hiện tại xem ra, sự lo lắng của bọn họ là xuy nghĩ quá nhiều.<br>\"Tất nhiên là được rồi. Mấy ngày nay con ở nhà chắc cũng thấy chán. Muốn chơi thì đi đâu cũng được.\"<br>Thật ra cô buồn mấy ngày nay, cha mẹ cô đều biết nhưng cũng không có cách nào, dù sao là Tử Ngưng, cũng không phải muốn ép Lâm Thanh Diện.<br>Mà Lâm Thanh Diện không muốn gả cho Tử Ngưng, cho nên cuối cùng Tử Ngưng cần phải một mình vượt qua, nếu có thể ra ngoài thư giãn, xua tan khó chịu, bọn họ làm cha mẹ cũng sẽ rất vui.<br>"}