{"title":"Chương 2388: Con phải làm gì khi hắn làm con bị thương?","content":"Bởi vì quái vật bản tính đều tương đối hung tàn, trên cơ bản không có người chọn nuôi nhốt yêu thú, và những người mua quái vật, đều chỉ là vì nội đan trong thể nội yêu thú mà thôi.<br>Nhưng Tử Ngưng rõ ràng là khác, cô ta thực sự muốn nuôi nhốt con quái vật này, thậm chí còn trực tiếp coi nó như thú cưng, điều này khiến cha mẹ Tử Ngưng phi thường chấn kinh.<br>\"Con gái, con đang nói cái gì vậy? Con muốn nuôi nhốt con yêu thú này. Con đã thực sự cân nhắc chưa? Một con quái vật luôn máu lạnh và tàn nhẫn. Con phải làm gì khi hắn làm con bị thương?\"<br>Nghe cha mẹ nói vậy, Tử Ngưng lắc đầu, giọng điệu đầy kiên định.<br>\"Cha, mẹ đừng lo lắng, con sẽ nuôi nấng nó thật tốt, sẽ không để nó thương tổn con, con tin tưởng nó khác với những yêu quái khác, nó sẽ không bao giờ làm tổn thương con, huống chi, coi như nó thật sự có tâm tư này, lấy thực lực của con, muốn đối phó với nó cũng là dư xài, vì vậy hai người không cần phải lo lắng cho sự an toàn của con. \"<br>Lời nhận xét của Tử Ngưng có thể coi là sự thật, bởi vì với thực lực của Tử Ngưng, cô thật sự không cần sợ con quái vật này, cô không làm hại con quái vật này thì tốt rồi, làm sao cô có thể bị nó làm hại được?<br><div id=\"M871666ScriptRootC1511829_03e94\"><div id=\"TrafficmediaComposite1511829_03e94\"></div></div>   Tuy nhiên, cha mẹ Tử Ngưng lại không đồng ý, Tử Ngưng dù có thực lực đến đâu, cũng không thể đề phòng mọi lúc, vạn nhất con yêu thú này gian trá, đánh lén Tử Ngưng thì làm sao bây giờ? Bởi vậy, bọn họ nói cái gì cũng không chịu đồng ý.<br>\"Không, nó vẫn quá nguy hiểm. con nên thả con quái vật này ra. liền nói con thật muốn nuôi nhốt sủng vật gì, cũng không nên là con yêu thú này. Chúng ta có thể tìm những vật nuôi khác có vẻ an toàn hơn cho con.\"<br>Nghe lời cha mẹ nói, Tử Ngưng lắc đầu từ chối lời đề nghị của họ.<br>\"Không, con muốn nuôi con quái vật này. con mang nó về nhà. Vậy thì con có nghĩa vụ để nó chăm sóc nó. Ngoài nó ra, con không có hứng thú với những vật nuôi khác.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\"Nhưng nó quá nguy hiểm. Chúng ta thực sự lo lắng. con hãy nghe lời khuyên của chúng ta.\"<br>Thấy Tử Ngưng cố chấp như vậy, cha mẹ Tử Ngưng cảm thấy rất bất lực.<br>Tử Ngưng hiểu được sự khổ tâm của cha mẹ mình, cũng biết rõ họ lo lắng cho sự an nguy của bản thân cô nên mới ra tay ngăn cản.<br>Vì vậy, Tử Ngưng không giận cha mẹ, cô cân nhắc kỹ càng, quyết định thị uy, khiến cha mẹ tin tưởng mình có khả năng tự bảo vệ mình, để họ không còn phản đối nữa.<br>Nghĩ đến đây, Tử Ngưng không chút do dự, lập tức xuất ra Huyết thống Thương Long của chính mình.<br>"}