{"title":"Chương 2389: \"Sư phụ định cho tôi cái gì?\"","content":"Điều này làm cho Tô Như cảm thấy rất là bất lực, bọn chúng chỉ là từ xa đi theo, cũng không có làm mất dấu hỏa long, Tô Nhu liền không nói gì.<br>\"Lâm Thanh Diện, tôi đã sắp xếp để lũ quái vật xung quanh nhìn chằm chằm vào con rồng lửa. Lúc đó chúng ta đều có thể biết chúng định cư ở đâu. Một khi nữ nhân áo đỏ làm chuyện tổn thương thiên hạ, chúng ta cũng có thể bắt chúng ngay lập tức. \"<br>Nghe được lời nói của Tô Như, Lâm Thanh Diện hơi kinh ngạc, vội vàng cảm ơn.<br>\"cảm ơn ngươi.\"<br>\" Không khách khí, nhân tiện, cha tôi đang gọi tôi về, tôi sẽ về gặp phụ thân, tạm biệt sư phụ.\"<br>Sau khi chào Lâm Thanh Diện, Tô Nhu định rời đi, lúc này Lâm Thanh Diện lại đột nhiên ngăn cản.<br>\"Chờ một chút, Tô Nhu, ta có một vật muốn tặng cho ngươi.\"<br><div id=\"M871666ScriptRootC1511829_1610c\"><div id=\"TrafficmediaComposite1511829_1610c\"></div></div>   \"Vâng?\"<br>Nghe những gì Lâm Thanh Diện nói, Tô Nhu cảm thấy hơi khó hiểu.<br>\"Sư phụ định cho tôi cái gì?\"<br>\" Là cái này.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CMmy58GjooMDFdlSwgUdO-ULlA\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div> Nghe thấy câu hỏi của Tô Như, Lâm Thanh Diện đưa chiếc vòng tay cho Tô Như, và đeo vào cho cô.<br>\" Cái vòng tay này liền tặng cho ngươi, nhớ giữ bên người, đừng đánh mất.\"<br>Lúc Lâm Thanh Diện nói ra những lời này, giọng điệu rất trịnh trọng, khiến Tô Như có chút không rõ, chẳng lẽ cái vòng tay này rất trọng yếu sao?<br>Nghĩ đến đây, vẻ mặt Tô Nhu trở nên ngưng trọng, nghiêm nghị nói với Lâm Thanh Diện.<br>\"Được rồi sư phụ, đừng lo lắng, tôi sẽ trân trọng chiếc vòng này, và tôi sẽ không bao giờ đánh mất nó.\"<br>Nói xong, Tô Nhu liền từ biệt Lâm Thanh Diện, không lâu sau liền rời đi nơi này, điều này chứng tỏ phụ thân đang tìm cô, tự nhiên cô nhất định phải trở về.<br>Bất quá cô cũng là yêu quái, không thể suốt ngày ở cùng Lâm Thanh Diện bọn họ, nàng phải trở về nơi đáng lẽ mình phải ở.<br>"}