{"title":"Chương 2390: Chúng ta ở đây chờ tin tức tốt của ngươi.\"","content":"Nghe lời cha mẹ nói, Tử Ngưng sắc mặt đột nhiên thay đổi, không chút do dự cự tuyệt đề nghị này.<br>\"Không được, con với Lâm Thanh Diện đã cắt đứt liên lạc, sao có thể để anh ấy tới đây? Gọi anh ấy qua có ích lợi gì? Trong lòng anh ấy chỉ có vợ con, con không muốn ép anh ấy. con nghĩ chúng ta cứ như thế này là tốt lắm rồi, con vĩnh viễn không cần gặp lại, sớm muộn gì con cũng sẽ quên anh ấy. \"<br>Cuối cùng, cô hạ quyết tâm cắt đứt tình bạn với Lâm Thanh Diện, bây giờ ba mẹ cô muốn gọi Lâm Thanh Diện lại, không phải tất cả những quyết định trước đây của cô đều vô ích sao?<br>\"Nếu thực sự có thể quên được cậu ấy thì không sao, nhưng nếu nhìn tình trạng hiện tại, thì thấy con gần như phát điên rồi. chúng ta thực sự là không yên lòng.\"<br>\"Cha, mẹ, con thật sự không sao. con chỉ muốn nuôi con quái vật này. Cha mẹ suy nghĩ nhiều quá. Sau khi con nuôi một hồi, con sẽ sớm tu luyện trở lại.\"<br>Tử Ngưng cảm thấy rất mệt mỏi, cô chỉ là muốn thông qua nuôi nhốt con yêu thú này, để phân tán sự xuy nghĩ của mình mà thôi, tại sao cha mẹ nàng lại không hiểu mình nhiều như vậy?<br>Tử Ngưng càng nghĩ càng thấy khó hiểu, chỉ đơn giản là cô không muốn nói chuyện vớ vẩn với cha mẹ, nên đã cùng yêu quái đi ra ngoài, thấy vậy, cha mẹ Tử Ngưng càng thêm buồn phiền.<br>Luôn lo lắng con gái sẽ đi vào ma đạo, nên họ lập tức gửi thư cho Lâm Thanh Diện, muốn Lâm Thanh Diện đến đây gặp Tử Ngưng.<br><div id=\"M871666ScriptRootC1511829_133f5\"><div id=\"TrafficmediaComposite1511829_133f5\"></div></div>   Dù sao Tử Ngưng cũng sẽ nghe Lâm Thanh Diện, bọn họ nói cô không nghe, hiện tại cũng chỉ có Lâm Thanh Diện mới có thể thuyết phục cô.<br>Nghĩ đến đây, cha mẹ Tử Ngưng không chút do dự, lập tức dùng thủy tinh cầu liên hệ với Lâm Thanh Diện.<br>Sở dĩ bọn họ đều sử dụng quả cầu pha lê, là vì nhà họ còn cách Lâm Thanh Diện một khoảng cách khá xa, nếu thật sự đến được thì phải mất vài ngày, nên hai người nóng lòng muốn dùng quả cầu pha lê để liên lạc với Lâm Thanh Diện, cứ như vậy cũng không cần phiền toái Lâm Thanh Diện chạy tới.<br>Chỉ cần anh sẵn lòng an ủi Tử Ngưng, thì mọi chuyện sẽ dễ dàng hơn.<br>\" Bá phụ bá mẫu, hai người tìm ta có chuyện gì không?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"COfL6sOjooMDFYznFgUd7dIGeQ\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div><br>Rất nhanh, Lâm Thanh Diện đã sớm liên hệ cùng cha mẹ Tử Ngưng, vừa liên lạc được, Lâm Thanh Diện liền hỏi.<br>Nghe câu hỏi của Lâm Thanh Diện, cha mẹ Tử Ngưng cảm thấy có chút áy náy, dù sao trước đó họ cũng đã nói sẽ không quấy rầy Lâm Thanh Diện nữa, nhưng lần này không được bao lâu liền nuốt lời.<br>Đương nhiên, mặc dù trong lòng có chút áy náy, nhưng khi nghĩ đến sự an toàn của con gái, họ lập tức ném ra sau lưng tình huống khó xử này.<br>\" Hiền tử, có một điều chúng tôi muốn làm phiền ngươi. Con gái của chúng tôi, không biết chuyện gì đang xảy ra trong những ngày này. Nó giống như một cơn điên. Cô ấy bận rộn nuôi yêu thù mỗi ngày. Vì Con quái vật đó, thậm chí đã bỏ cả luyện tập, ngươi có thể giúp chúng ta khuyên nhi nữ một chút, chúng ta nói lời gì nàng đều nghe không vào, cho nên chỉ có thể làm phiền ngươi. \"<br>Sau khi biết được mọi chuyện từ cha mẹ của Tử Ngưng, Lâm Thanh Diện nhíu mày, không ngờ rằng sau khi trở về nhà, cô ta không những không nhập thất, mà ngược lại còn bỏ bê tu luyện, điều này thực sự không đạt yêu cầu.<br>\" Bá phụ bá mẫu, các ngươi yên tâm, chờ ta làm xong chuyện nơi đây về sau, liền lập tức tới khuyên nhủ Tử Ngưng.\"<br>\"Được, vậy phiền toái hiền tử, chúng ta ở đây chờ tin tức tốt của ngươi.\"<br>"}