{"title":"Chương 2391: Nếu không ta tuyệt đối sẽ không buông tha cho ngươi.\"","content":"\" Ngươi nói toạc trừ liền bài trừ sao, ai biết có phải là ngươi cùng Thần đại cổ thụ chơi trò mèo hay không, chưa kể nó còn là sự thật thì đã sao? Dựa vào ân oán của chúng ta, ta bôi đen các ngươi không phải rất bình thường sao?\"<br>Doãn Hàng cảm thấy mình không làm gì sai, dù sao thù hận giữa hắn và Lâm Thanh Diện, hoàn toàn có thể khiến hắn làm những việc làm mất uy tín này của Lâm Thanh Diện, anh càng xui xẻo thì hắn sẽ chỉ càng cao hứng mà thôi.<br>Nghe được lời nói của Doãn Hàng, sắc mặt Lâm Thanh Diện càng thêm khó coi.<br>\" Tốt, rất tốt, ngươi chờ đó cho ta, ngươi tốt nhất đừng rơi xuống trong tay của ta, nếu không ta tuyệt đối sẽ không buông tha cho ngươi.\"<br>Mặc dù Lâm Thanh Diện trực tiếp rất muốn giết Doãn Hàng, nhưng anh không có bất kỳ bằng chứng nào, cho nên dù muốn dù không, nếu không phải là một danh sư nổi tiếng, anh cảm thấy sẽ bị các môn phái khác chống lại.<br>Đến lúc đó sẽ càng bất lợi với anh, bản thân anh thì không quan tâm, nhưng đồ đệ của anh cũng không thể không quan tâm.<br>Suy cho cùng, thanh danh đối với họ rất quan trọng, nếu vì bản thân anh mà họ mang tai tiếng, Lâm Thanh Diện cũng đảm đương không nổi.<br><div id=\"M871666ScriptRootC1511829_0886f\"><div id=\"TrafficmediaComposite1511829_0886f\"></div></div>  <br>Vì vậy, Lâm Thanh Diện đành phải từ bỏ ý định giết Doãn Hàng và quay trở lại môn phái, nghĩ cách giải quyết cuộc khủng hoảng này.<br>Ngay lúc Lâm Thanh Diện đang nghĩ tới đây, Thần đại cổ thụ cũng gặp phải phiền phức, lúc hắn trở về nhà liền bị một cô gái nhỏ bắt gặp trên đường.<br>\" Tiểu muội muội ngươi lôi kéo ta làm cái gì? Là lạc đường sao? Muốn hay không ta đưa ngươi trở về?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Nghe những lời của Thần đại cổ thụ, cô gái nhỏ lắc đầu.<br>\"Ta không cần ngươi đưa ta về nhà, ta biết đường về nhà, ta chỉ muốn nhờ ngươi hỗ trợ đi chống lại Tà Vương, hắn thật là hung ác, cacr nhà ta bị hắn giết chết rồi, ngươi có thể giúp ta đối phó với hắn ta hay không? \"<br>Nghe câu nói của cô gái nhỏ, Thần đại cổ thụ sững sờ, không ngờ cô gái nhỏ lại nhận ra thân phận của mình, còn muốn mình đi đối kháng Tà Vương.<br>Nhưng mà chấn kinh thì chấn kinh, hiện tại Thần đại cổ thụ không thể nào đi đấu với Tà Vương, bởi vì hắn hoàn toàn không phải là đối thủ của Tà Vương, tự mình đi một mình, hoàn toàn là giao mạng mình cho hắn, Thần đại cổ thụ không muốn chết bây giờ.<br>Rốt cuộc hắn còn chưa sống đủ, nhưng không muốn làm cái kiểu đi tìm chết thế này, đành phải từ chối cô gái nhỏ, mặc dù chuyện của cô gái nhỏ khiến hắn rất đồng tình.<br>\" Thật có lỗi tiểu muội muội, ta không phải là đối thủ của Tà Vương, nếu như ngươi thật sự muốn tìm Tà Vương báo thù, chỉ cần chờ một đoạn thời gian, khi ta mạnh lên sẽ tìm được Tà Vương giết hắn, đến lúc đó, ta có thể mang theo tiểu muội muội ngươi cùng đi có được hay không? \"<br>"}