{"title":"Chương 2392: Ta nhất định không muốn chết","content":"\"Hàn Anh Lập, lần này ta phải đi xa nhà một chuyến, mà lại tương đối nguy hiểm, cho nên không thể mang theo những người khác, mà lại ta cũng không thể cam đoan, ta nhất định có thể bình an trở về, bởi vậy ,nếu là một năm sau ta chưa quay về tông môn, như vậy ngươi liền có thể thay thế ta chính thức làm chưởng môn. \"<br>Nghe thấy lời nói của Lâm Thanh Diện, Hàn Anh Lập sửng sốt một hồi, lập tức từ chối.<br>\" Không được, ngươi mới là tinh luyện tông tông chủ, ta làm sao có thể thay thế ngươi đây? Là ngươi đem tinh luyện tông từng bước một trở nên cường đại như thế này, ta há có thể là người hái quả đào khi không làm gì, ngươi cứ việc yên tâm mà đi thôi, ta sẽ giúp ngươi chiếu khán tốt tông môn. \"<br>Hàn Anh Lập không tin Lâm Thanh Diện sẽ chết ở bên ngoài, anh ấy có thể an toàn trở về, cho nên hắn sẽ không bao giờ tranh đoạt vị trí chủ tử với Lâm Thanh Diện, về phần giúp Lâm Thanh Diện phụ trách môn phái, điều này Hàn Anh Lập có thể chấp nhận được. .<br>Dù sao hắn cũng ở trong môn phái nhiều năm như vậy, đối với môn phái cũng có chút cảm tình, cho nên hắn đương nhiên hy vọng tông môn có thể trở nên mạnh mẽ.<br>Nghe Hàn Anh Lập từ chối, Lâm Thanh Diện nở nụ cười, quả quyết nói.<br>\"Hàn Anh Lập, đừng từ chối, ta nói thật, nếu ta thật sự chết ở bên ngoài, thì vị trí chưởng môn của môn phái không ai khác chính là ngươi, bởi vì trong toàn bộ môn phái, chỉ có ngươi mới đủ tư cách đảm đương tiếp quản môn phái. Chỉ có giao cho ngươi, ta mới có thể yên tâm, ngươi sẽ không muốn ta chết mà không nhắm mắt phải không? \"<br><div id=\"M871666ScriptRootC1511829_01702\"><div id=\"TrafficmediaComposite1511829_01702\"></div></div>   Lâm Thanh Diện đều nói đến đây, Hàn Anh Lập tự nhiên không tốt lại cự tuyệt, chỉ có thể miễn cưỡng đồng ý.<br>\" Tốt a, vậy ta đáp ứng ngươi, chẳng qua ta vẫn là hi vọng ngươi có thể bình an trở về.\"<br>\"Đừng lo lắng, ta có thể sống, ta nhất định không muốn chết. Từ nay môn phái giao lại cho ngươi.\"<br>Sau khi giao lại công việc của môn phái cho Hàn Anh Lập, Lâm Thanh Diện cuối cùng cũng cảm thấy an tâm, nên lập tức lên kế hoạch rời khỏi môn phái.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Ngay trước khi Lâm Thanh Diện rời đi, Du Ly đã chủ động tìm tới cửa.<br>\"Lâm Thanh Diện, ta biết cậu muốn rời đi, ta cũng muốn ở bên cạnh cậu, một mình cậu đi ra ngoài ta không yên lòng, coi như thật muốn chết, vậy chúng ta cùng chết, ta không có khả năng nhìn xem một mình ngươi đi như vậy.\"<br>Nghe được lời của Du Ly, Lâm Thanh Diện cảm thấy có chút bất lực, sở dĩ anh muốn rời khỏi môn phái nhanh như vậy, là ngăn cản chuyện này, không ngờ lại để cho Du Ly tìm tới.<br>\" Sư phụ không nhất thiết chúng ta phải ở cùng nhau lần này. Tôi sẽ đi làm một chuyện rất nguy hiểm. ở bên cạnh tôi, bất cứ lúc nào cũng sẽ gặp phải nguy cơ khủng hoảng. Tôi không muốn sư phụ vì tôi mà liên lụy. người có hiểu không? \"<br>Chỉ cần nghĩ đến việc, Du Ly tham gia và hi sinh mấy lần vì mình, Lâm Thanh Diện cho rằng, anh không muốn làm Du Ly bị thương lần nữa.<br>\"Ta biết cậu lo lắng cho ta, nhưng ta là sư phụ của cậu, cho dù ta hiện tại không mạnh như cậu, nhưng thực lực của ta cũng không chênh lệch quá lớn. Chỉ cần mang theo ta đi. không chừng trên đường ta còn có thể giúp được cậu.\"<br>\" Thế nhưng là...\"<br>"}