{"title":"Chương 2394: Ngươi có cái gì xứng với âm mưu của ta?","content":"\"Đi thôi, hiện tại ta lên núi đi, thừa dịp hiện tại thời gian còn sớm, mau chóng rời khỏi nơi này, tôi lo lắng qua một đoạn thời gian nữa toà núi lửa này liền phải bộc phát, chúng ta phải nhanh một chút.\"<br>Mặc dù Lâm Thanh Diện cũng không ngại chậm một chút, thế nhưng là có thể tăng thêm tốc độ, anh vẫn sẵn lòng, dù sao thì anh cũng có chút nóng nảy, muốn gặp con gái và vợ càng sớm càng tốt.<br>Đặc biệt trong khoảng thời gian này, Du Ly đối với chính mình thái độ hiển nhiên trở nên xa lạ, điều này có nghĩa là Du Ly đã hiểu ý của anh, trường hợp này, anh không cần phải kéo dài thời gian nữa.<br>Nghe được lời nói của Lâm Thanh Diện, Du Ly gật đầu, hai người lập tức lên núi.<br>Nhìn thấy Lâm Thanh Diện và Du Ly hai người u mê không tỉnh ngộ, nhất định phải ở thời điểm này lên núi, Thiết Ưng chim cảm thấy phi thường bất lực.<br>Chỉ có thể đi theo phía sau bọn họ cùng tiến lên núi.<br>Nhìn thấy con chim Thiết Ưng theo sau, Lâm Thanh Diện có chút nghi ngờ hỏi.<br><div id=\"M871666ScriptRootC1511829_0072d\"><div id=\"TrafficmediaComposite1511829_0072d\"></div></div>  <br>\" Ngươi không phải nói núi lửa này sắp phun trào sao? Vì sao ngươi còn phải theo đi theo, không sợ đến lúc đó núi lửa thật sự phun trào, ngươi cũng cùng mất mạng theo sao?\"<br>\" Ngươi nếu biết, vì sao còn nhất định phải dây dưa!\"<br>Nghe Lâm Thanh Diện hỏi, Thiết Ưng bực bội nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> \"Ta dám mạo hiểm như thế này, là bởi vì ta có thực lực. còn ta lên núi, đó là việc của ta?\"<br>Đó cũng là lần đầu tiên Lâm Thanh Diện và Thiết Ưng gặp nhau, anh thực sự không hiểu tại sao, trước đó Thiết Ưng lại tốt bụng nhắc nhở như vậy, nhưng tại sao bây giờ nó vẫn phải đi theo họ trong chuyến phiêu lưu mạo hiểm này?<br>Vì nghi ngờ này, Lâm Thanh Diện có chút cảnh giác với chim Thiết Ưng.<br>Chim Thiết Ưng đương nhiên nhận thấy sự nghi ngờ của Lâm Thanh Diện, nên chim Thiết Ưng càng không vui, rõ ràng là nó muốn giúp Lâm Thanh Diện bọn họ, nhưng người kia không những không cảm kích mà còn nghi ngờ nó.<br>\"Ngươi bộ dạng gì vậy? Ngươi đang nghi ngờ ta có chuyện gì sao? Ngươi có cái gì xứng với âm mưu của ta? Ta mỗi ngày chỉ là muốn làm chuyện tốt, các ngươi vậy mà không lĩnh tình, vậy ta cũng lười giúp các ngươi. \"<br>Chim Thiết Ưng bị Lâm Thanh Diện chọc giận nên không muốn đi theo Lâm Thanh Diện nữa, bọn họ thích đi đâu thì đi, dù sao cũng không liên quan gì đến nó.<br>"}