{"title":"Chương 2395: \"Chạy mau lên, núi lửa sắp phun trào!\"","content":"Sắc mặt của anh trở nên phi thường khó coi, chỉ cần vừa nghĩ tới những đệ tử kia, kém chút bị Nữ tử áo đỏ cho hại chết, Lâm Thanh Diện liền không nhịn được lửa giận trong lòng.<br>\"Là ngươi, ngươi dám xuất hiện ở trước mặt ta. xem ra lão thiên gia, đều không quen nhìn ngươi ung dung ngoài vòng pháp luật, cố ý để ngươi đưa đến trong tay của ta, hôm nay ta sẽ vì những đệ tử kia báo thù!\"<br>Khi phát hiện Lâm Thanh Diện nhìn thấy nàng đang tắm, trong lòng Nữ tử áo đỏ cũng là nổi trận lôi đình.<br>Cùng với sự khiêu khích của Lâm Thanh Diện, Nữ tử áo đỏ cười lạnh một tiếng, mặc quần áo vào rồi bay lên bờ.<br>\" Ta ngược lại muốn xem xem, ngươi muốn đối phó ta như thế nào, dám nhìn lén ta đang tắm, ta cho rằng ngươi không muốn sống!\"<br>Nữ tử áo đỏ rất tức giận khi nghĩ đến việc, bị Lâm Thanh Diện nhìn thấy thân thể của mình.<br>Nghe được lời nói của Nữ tử áo đỏ , Lâm Thanh Diện cũng cười lạnh một tiếng, khinh thường nhìn Nữ tử áo đỏ .<br>\"Ngươi cho rằng, ta hiếm khi nhìn thân thể của ngươi sao? Toàn thân không có hai lạng thịt, gầy giống như củi khô, có gì có thể nhìn chứ? Ta nhìn thân thể của ngươi cùng thân thể của nam nhân cũng không có gì sai biệt, ta còn sợ bị đau mắt hột nữa đó.\"<br><div id=\"M871666ScriptRootC1511829_0c84b\"><div id=\"TrafficmediaComposite1511829_0c84b\"></div></div>   Nghe Lâm Thanh Diện chế nhạo, Nữ tử áo đỏ hoàn toàn không nhịn được nữa, cô cũng lười nói nhảm với Lâm Thanh Diện, rực tiếp chính là một đạo công kích đánh qua.<br>Thấy vậy, Lâm Thanh Diện lập tức đánh trả, trong chốc lát hai người đánh nhau kịch liệt, đợi đến thời điểm Du Ly kịp phản ứng, hai người bọn họ đã đánh nhau thật rồi.<br>Điều này khiến Du Ly cảm thấy hơi đau đầu, không biết làm sao để tách hai người ra.<br>Thấy vậy, Lâm Thanh Diện lập tức đánh trả, trong chốc lát hai người đánh nhau kịch liệt, đợi đến thời điểm Du Ly kịp phản ứng, hai người bọn họ đã đánh nhau thật rồi.<br>Điều này khiến Du Ly cảm thấy hơi đau đầu, không biết làm sao để tách hai người ra.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Nếu là ở những nơi khác, Du Ly không để ý bọn họ đánh nhau bao lâu, nhưng đây là trên núi lửa đang hoạt động, có vẻ như sắp phun trào bất cứ lúc nào, bọn họ đánh nhau ở đây, cũng không sợ hậu quả dư chấn của trận chiến khiến ngọn núi lửa bùng phát sao?<br>Đến lúc đó, núi lửa phun trào, bọn họ đều phải gặp nạn.<br>\" Các ngươi có thể ngừng một chút hay không! Nơi này chính là núi lửa! các ngươi nếu là thật muốn đánh, có thể chuyển sang nơi khác hay không?\"<br>Du Ly vội vàng thuyết phục, nhưng hai người đang đánh nhau kịch liệt, làm sao có thời gian để ý tới Du Ly?<br>Ngay khi cả hai đang đánh nhau kịch kiệt, cường đại hồn lực mạnh mẽ va chạm, đột nhiên một tiếng nổ cực lớn phát ra, núi lửa phun trào!<br>Do núi lửa phun trào đột ngột, Lâm Thanh Diện và Nữ tử áo đỏ đều không phản ứng kịp.<br>Đến khi họ phản ứng thì đã quá muộn, Du Ly cũng nhận ra điều này và nhanh chóng nói với cả hai.<br>"}