{"title":"Chương 2396: Như vậy ta chỉ có thể tự sát.\"","content":"Vốn dĩ Lâm Thanh Diện cũng đề phòng hành vi hung tợn của Nữ tử áo đỏ, nhưng nghe cô ta nói như vậy, anh lập tức sững sờ muốn ngất đi, thật lâu mới tìm được giọng nói.<br>\" Ngươi nói cái gì muốn ta cưới ngươi, ngươi không phải đang nói đùa chứ, ta sớm đã có thê tử, liền nữ nhi đều có, làm sao có thể cưới ngươi như thể một cái...\"<br>Vốn dĩ anh định nói xấu Nữ tử áo đỏ , nhưng khi thấy cô gái mắt tóe lửa nhìn chằm chằm vào Lâm Thanh Diện như thế này, anh đành nghẹn lời, Bất kể nói thế nào anh cũng chiếm tiện nghi cô gái rồi, vẫn là ngoài miệng nên chừa chút đức độ đi.<br>Nữ tử áo đỏ không để ý đến lời nói của Lâm Thanh Diện, bởi vì nàng còn có chuyện quan trọng hơn.<br>\" Nếu như ngươi không chịu cưới ta, như vậy ta chỉ có thể tự sát.\"<br>Khi Nữ tử áo đỏ nói ra những lời này, giọng điệu đầy lãnh đạm, sắc mặt tê dại, hiển nhiên là bản thân cô bất đắc dĩ, nhưng quy củ của gia tộc họ bắt buộc như vậy, cô ta không thể bỏ qua chuyện này.<br>Nữ tử áo đỏ ở trong tộc lâu như vậy, cư nhiên đối với quy tắc gia tộc vô cùng sâu sắc, cho dù là bản thân cô ta ghét bỏ Lâm Thanh Diện, nhưng hiện tại bị Lâm Thanh Diện nhìn thấy thân thể, vậy cô chỉ có thể tiếp nhận Lâm Thanh Diện, nếu không, vậy cũng chỉ có thể lấy cái chết đến bảo trụ trong sạch của mình.<br>Nghe được lời nói của Nữ tử áo đỏ , Lâm Thanh Diện khẽ nhíu mày, có chút hoài nghi lỗ tai của mình có vấn đề, rốt cuộc trên đời này, làm sao có thể có gia tộc tàn nhẫn như vậy?<br>Chỉ là bị nhìn một lần thân thể thôi, mà lại anh cũng không nhìn ra gì, nhìn thấy bả vai lộ ra của Nữ tử áo đỏ , ngoài ra nh không nhìn thấy gì khác.<br><div id=\"M871666ScriptRootC1511829_07d1b\"><div id=\"TrafficmediaComposite1511829_07d1b\"></div></div>   \" Ngươi xác định không phải đang nói đùa? Quy củ của các ngươi có khoa trương như vậy sao?\"<br>\"Tin hay không tùy ngươi, ta không phải nói dối ngươi. Dù sao ta đối với ngươi không có ấn tượng tốt. Nếu như ngươi thật sự không chịu gả cho ta, vậy ta phải chết bảo vệ gia quy.\"<br>Nữ tử áo đỏ thẳng thừng bày tỏ quan điểm với Lâm Thanh Diện, điều này khiến Lâm Thanh Diện rất bất mãn, nếu như ngươi thấy ngứa mắt không thích ta, lại muốn ta gả cho ngươi, đây cũng quá kỳ quái đi.<br>Anh có chút tức giận bất bình, thế là không cao hứng nhìn chằm chằm Nữ tử áo đỏ .<br>Nữ tử áo đỏ đương nhiên cảm thấy Lâm Thanh Diện không bằng lòng, thế nhưng là cô cũng không có cách nào, bởi vì phép tắc là như vậy, cô không thể phá lệ trong gia tộc.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CMeP686jooMDFaouewcdnGwMPA\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"> </div></div></div> Vì vậy cô đành phải miễn cưỡng giới thiệu tên của mình cho Lâm Thanh Diện, định hỏi ý kiến của Lâm Thanh Diện, xem anh có chắc chắn không cưới cô không, nếu là xác định lời nói hắn cũng chỉ có thể tự sát.<br>\"Ta tên là Hỏa Nhã, ngươi đã cân nhắc kỹ chưa? Có muốn gả cho ta không?\"<br>Nghe Nữ tử áo đỏ giới thiệu, Lâm Thanh Diện cảm thấy có chút đau đầu, anh tuy rằng đối với nữ tử áo đỏ không có hảo cảm, chỉ là cô ta không đáng chết, thật chẳng lẽ anh trơ mắt nhìn xem Nữ tử áo đỏ tự sát sao?<br>Điều này Lâm Thanh Diện thực sự làm không được, nhưng anh thật sự không muốn cưới cô.<br>Rốt cuộc, anh đi chuyến này để giải cứu vợ và con gái trở về, không ngờ mới đi được nửa chặng đường đã bị xảy ra chuyện oái oăm này.Lâm Thanh Diện càng nghĩ càng thấy muốn trọc đầu.<br>Luôn cảm giác mình gần đây là phạm Thái Tuế, nếu không, làm sao thường xuyên bị người bị ép gả?<br>Và ngay khi Lâm Thanh Diện đang suy nghĩ, người phụ nữ Nữ tử áo đỏ đối diện với anh cũng không nhàn rỗi.<br>Tuy rằng cô đối với Lâm Thanh Diện không có hảo cảm, nhưng cô thật sự không muốn chết, cho nên mới bí mật truyền tin cho người trong tộc.<br>Cô ta định nhờ các trưởng lão trong gia tộc ra tay, giúp bắt lại Lâm Thanh Diện và ép Lâm Thanh Diện kết hôn với cô ta.<br>"}