{"title":"Chương 2397: \" Thật có lỗi sư phụ, là tôi liên lụy người.\"","content":" <br>Nghe tên này nói vậy, Lâm Thanh Diện cảm thấy không nói nên lời, chẳng phải anh nói đã có vợ rồi sao, mạch não của hắn sao lại kỳ lạ như vậy, anh quan tâm Nữ tử áo đỏ có xinh đẹp hay không làm gì.<br>Đương nhiên, Lâm Thanh Diện trong lòng dù không nói nên lời, cũng mở miệng giải thích.<br>\" Vị tiên sinh này, ngươi nghe ta nói, ta đã có thê tử, là không thể cưới cháu gái của ngươi, vẫn là các ngươi thả ta đi đi, lần này xem như ta có nhiều đắc tội, về sau ta sẽ đưa lên trọng lễ bồi tội, ngươi cảm thấy thế nào? \"<br>Nghe Lâm Thanh Diện từ chối, tên thúc thúc cười cười, vẻ mặt hoàn toàn ảm đạm.<br>\"Ta sợ ta không giúp được gì cho ngươi. ngươi thực sự đã nhìn thấy thân thể cháu gái ta, vì vậy ngươi phải có trách nhiệm với cô ấy. đã ngươi không nguyện ý, vậy ta đành phải tự mình mời ngươi trở về.\"<br>Chỉ là tên thúc thúc tuy nói khách khí, nhưng hành động cũng không chậm, sau khi nói xong, hắn liền lập tức ra tay với anh, còn định bắt trói, xong sẽ đưa Lâm Thanh Diện về để gả cho Nữ tử áo đỏ .<br><div id=\"M871666ScriptRootC1511829_02230\"><div id=\"TrafficmediaComposite1511829_02230\"></div></div>   Nhìn thấy động tác của tên thúc thúc, Lâm Thanh Diện đột nhiên hiểu ra, chuyện này có lẽ không thể êm xuôi vượt qua, vì vậy anh cũng nghiêm túc, lập tức đánh trả, đôi bên đánh dữ dội.<br>Lúc này, Du Ly cũng vội vàng chạy tới, liền nhìn thấy hiện giờ đột nhiên xuất hiện một người khác, thực lực của đối phương rất là siêu phàm, ngay cả Lâm Thanh Diện cũng bị tên thúc thúc của áp chế.<br>Nhìn thấy cảnh tượng như vậy, Du Ly sửng sốt một chút, lập tức tiến lên hỗ trợ.<br>Nữ tử áo đỏ bên cạnh, thấy vậy cũng lao vào giúp đỡ, thế là trận chiến giữa hai người biến thành hỗn chiến bốn phía.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Phải mất ba tiếng đồng hồ, tên thúc thúc và Nữ tử áo đỏ mới hạ được Lâm Thanh Diện hai người.<br>Sau khi bắt lại hai người bọn họ, tên thúc thúc, định đưa bọn họ về tộc, nhìn thấy một màn như vậy, Lâm Thanh Diện vội vàng ngăn cản.<br>\"Chờ một chút, người mà các ngươi định bắt là ta, tại sao cũng phải bắt sư phụ của ta?\"<br>\"Thì ra hắn là sư phụ của ngươi, như vậy còn tốt hơn. đợi chút nữa thời điểm bái đường, vừa vặn hữu dụng.\"<br>Nghe tên thúc thúc nói vậy, Lâm Thanh Diện có chút nghiến răng nghiến lợi, anh không ngờ mọi chuyện lại thành ra thế này, chỉ cần vừa nghĩ tới là mình liên lụy Du Ly, Lâm Thanh Diện liền cảm thấy phi thường áy náy cùng tự trách.<br>\" Thật có lỗi sư phụ, là tôi liên lụy người.\"<br>"}