{"title":"Chương 2398: Ta không chấp nhận!\"","content":"\" Nói như vậy ngươi là không muốn cưới con gái chúng ta, tại sao?\"<br>Kỳ thực bọn họ cũng khó hiểu như tên thúc thúc, rốt cuộc Nữ tử áo đỏ xinh đẹp như vậy, có quá nhiều người muốn gả cho nàng, lần này nếu con gái của bọn họ không bị Lâm Thanh Diện nhìn thấy thân thể, bọn họ cũng sẽ không gả con gái cho người không rõ nguồn gốc như Lâm Thanh Diện.<br>Nghe cha mẹ Nữ tử áo đỏ hỏi, Lâm Thanh Diện cảm thấy hơi đau đầu, anh đã nói rõ ràng như vậy, bọn họ sao lại không chịu hiểu?<br>\"Ta đã nói rất rõ ràng, ta sẽ không cưới con gái các ngươi, ta cũng đã nói rõ lý o rồi, các ngươi có thể hiểu được.\"<br>Nghe vậy, cha mẹ của Nữ tử áo đỏ cũng có chút không vui, dù sao bọn họ cho rằng, Lâm Thanh Diện không xứng với con gái của mình, Lâm Thanh Diện còn biểu hiện ghét bỏ như thế, quả thực là đang đánh mặt của bọn họ, cho nên bọn họ liền cười lạnh một tiếng nói.<br>\" Nói như vậy, mặc kệ chúng ta thuyết phục ngươi như thế nào, ngươi cũng sẽ không cải biến chủ ý, đã như vậy, vậy ngươi liền lấy cái chết tạ tội đi, con gái chúng ta thân thể cũng không thể cứ vậy cho ngươi xem, chỉ cần ngươi chết rồi, như vậy chúng ta liền không bức ngươi cưới con gái chúng ta. \"<br>Nghe vậy Lâm Thanh Diện có chút khó tin, hiển nhiên anh không ngờ cha mẹ Nữ tử áo đỏ thật sự nói như vậy, nếu không cưới con gái của bọn họ, bọn họ sẽ giết anh, đây là quá biến thái rồi.<br>Nghĩ đến điều này Lâm Thanh Diện có chút tức giận bất bình.<br>\"Các ngươi thật quá đáng, ta vừa mới cự tuyệt hôn sự ép buộc của các ngươi, các ngươi liền định giết ta, ta không chấp nhận!\"<br><div id=\"M871666ScriptRootC1511829_0e5e0\"><div id=\"TrafficmediaComposite1511829_0e5e0\"></div></div>  <br>Lâm Thanh Diện dù sao cũng không có ý nghĩ sẽ tự sát, lập tức có ý định kháng cự.<br>Nhưng thực lực của bọn họ cũng thật cường đại, ngay cả người có thực lực vượt trội như Lâm Thanh Diện vẫn bị bọn họ áp chế.<br>Nhìn thấy bọn họ sắp giết Lâm Thanh Diện, Du Ly ở bên cạnh rốt cuộc chịu không nổi, vội vàng nói.<br>\"Chờ một chút, các ngươi trước dừng lại, ta có cách thuyết phục cậu ta đồng ý.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div> Nghe xong lời của Du Ly, cha mẹ Nữ tử áo đỏ lập tức dừng lại, nhìn nàng.<br>\" Ngươi xác định, ngươi có thể làm cho hắn đáp ứng cưới con gái chúng ta không?\"<br>\"Đương nhiên, ta là sư phụ của cậu ta. Cậu ấy nhất định sẽ nghe lời ta. Chỉ cần các ngươi không giết cậu ấy, ta liền để cho cậu ấy cưới con gái của các ngươi. Các ngươi đang nghĩ như thế nào?\"<br>Nghe vậy, cha mẹ Nữ tử áo đỏ cũng không dễ từ chối nên đồng ý.<br>\"Vậy thì, chuyện này cứ giao cho ngươi. Nếu không thuyết phục được cậu ấy đồng ý, đừng trách chúng ta nhẫn tâm.\"<br>cha mẹ Nữ tử áo đỏ không phải ác quỷ, họ muốn cho Lâm Thanh Diện đổi ý là tốt rồi, liền nhốt Lâm Thanh Diện trong phòng, dự định cùng Du Ly ở một ngày, để cô thuyết phục Lâm Thanh Diện.<br>Đáng tiếc là với sự cứng đầu của Lâm Thanh Diện, đặc biệt là không thể tuỳ tiện thỏa hiệp, dù là nguy cơ tử vong bức bách phía trước mắt, anh vẫn không có ý định phản bội vợ mình.<br>Vì vậy anh không chút do dự lên tiếng ngay khi nhìn thấy Du Ly bước vào.<br>"}