{"title":"Chương 2399: Ta không thể chấp nhận cách làm này.\"","content":"Rốt cuộc, theo quy định của gia tộc, nếu Lâm Thanh Diện không kết hôn với cô ta, cô ta sẽ phải tự sát, cho dù cha mẹ cô ta giết Lâm Thanh Diện, thanh danh của cô ta sẽ bị hủy hoại, và cô ta sẽ không thể sống sót được trong gia tộc.<br>Nghe được lời của cô ta, Lâm Thanh Diện khẽ nhíu mày, có chút do dự.<br>Những người trong cuộc đều tán thành cách làm này, thực ra anh cũng không cần lo lắng quá, dù sao cũng chỉ là kết hôn giả mà thôi.<br>Chỉ cần anh vượt qua của ải này, đem người ở bên Nữ tử áo đỏ giải quyết, đến lúc đó sẽ trời cao chim bay?<br>Đáng tiếc là mặc dù trong đầu Lâm Thanh Diện có suy nghĩ như vậy, nhưng là rất nhanh anh liền tỉnh táo lại.<br><div id=\"M871666ScriptRootC1511829_130c0\"><div id=\"TrafficmediaComposite1511829_130c0\"></div></div>   Trong lòng anh vẫn không thể vượt qua được trải nghiệm đó dù chỉ là giả thành hôn, cũng có chút khó mà tiếp nhận, không chỉ có là bởi vì trong lòng anh có lương tri, càng không muốn có lỗi với thê tử mình.<br>Cho nên anh đã suy nghĩ kỹ càng, vẫn là từ chối lời đề nghị của nữ nhân Nữ tử áo đỏ .<br>\" Quên đi thôi, cho dù là giả thành hôn cũng không được, hôn nhân là thiêng liêng. Ta không thể chấp nhận cách làm này.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Nữ tử áo đỏ không nghĩ tới, mình nhượng bộ đến một bước này, Lâm Thanh Diện vẫn không đồng ý, điều này làm cho Nữ tử áo đỏ có chút nổi nóng, nhưng cô không thể làm gì được Lâm Thanh Diện.<br>Vì vậy cô ta đành phải cười lạnh ba tiếng, sau đó xoay người rời khỏi phòng Lâm Thanh Diện.<br>Sau khi rời đi, Nữ tử áo đỏ nghĩ nghĩ, muốn đến gặp cha mẹ, Lâm Thanh Diện không vượt qua được, nên cô phải tìm con đường khác, dù sao cũng phải vượt qua tầng thứ này, cô không muốn vì chuyện này mà chết một cách không thể giải thích được.<br>\"Cha, mẹ, con vừa rồi đến gặp Lâm Thanh Diện, nhưng là hắn chết sống không đồng ý, cho nên con nghĩ, trực tiếp cùng hắn gạo nấu thành cơm, đến lúc đó hắn cự tuyệt cũng không được, chúng ta căn bản không cần để ý đến ý kiến của hắn, chỉ cần đem gia tộc bên kia ứng phó là được. \"<br>"}