{"title":"Chương 1: Ai dám đụng đến em gái ta","content":"<p>Thanh Thành, từ đường nhà họ Diệp.</p><p>\"Kính thưa tổ tiên trên cao, Diệp Huyên không tài không đức, phế truất khỏi vị trí Thế tử. Từ giờ trở đi sẽ do Diệp Lang thừa kế”.</p><p>Một ông lão khoác áo bào đen rì rầm. Phía sau lưng cách ông ta không xa là một thiếu niên với nụ cười nhàn nhạt treo bên khóe môi, chính là Diệp Lang. Hai bên ông ta là tất cả các trưởng lão trong phủ nhà họ Diệp.</p><p>\"Tại sao?!\"</p><p>Bỗng một giọng nói pha chút sợ sệt vang lên.</p><p>Mọi người quay đầu lại, nhìn thấy một cô bé tầm mười hai, mười ba tuổi đang đứng trước cửa từ đường. Hai bàn tay nhỏ của cô bé siết chặt lấy góc váy, gương mặt nhợt nhạt thiếu sức sống, trông vừa yếu ớt lại còn mang theo vẻ khiếp đảm.</p><p>Cô bé này chính là Diệp Liên, em ruột của Diệp Huyên. Khi biết tin gia tộc muốn phế truất anh trai, cô bé tuy đang mang bệnh trong người nhưng vẫn không màng tất cả mà chạy đến.</p><p>Lão già áo đen cau mày: “Diệp Liên, ngươi đang làm gì?\"</p><p>Cô bé khom mình thi lễ với những người trong từ đường, run rẩy đáp: “Thưa Đại trưởng lão, đại ca Diệp Huyên vẫn là Thế tử, vì sao người lại phế huynh ấy?\"</p><p>Đại trưởng lão lạnh lùng trừng cô bé: “Đây là chuyện hệ trọng của gia tộc, ngươi xen mồm vào làm gì? Đi xuống!\"</p><p>Diệp Liên sợ hãi không dám nhìn thẳng vào ông ta nhưng không những không rời đi mà còn bước vào từ đường, lại thi lễ với các trưởng lão đứng hai bên: “Các vị trưởng lão, đại ca của con đang liều mạng tranh giành quyền khai thác mỏ ở Nam Sơn với nhà họ Lý, hiện giờ sống chết không rõ. Vậy mà gia tộc lại muốn phế truất huynh ấy dù không có chứng cứ, thật sự không công bằng”.</p><p>\"Hỗn láo!\"</p><p>Đại trưởng lão cả giận quát lên: “Việc chúng ta phế truất hắn không có chỗ cho con oắt miệng còn hôi sữa như ngươi ý kiến. Người đâu, kéo nó xuống cho ta!\"</p><p>Bỗng, Thế tử vừa nhậm chức - Diệp Lang - bật cười: “Nên phạt ba mươi trượng để cảnh cáo mới phải”.</p><p>Đại trưởng lão lạnh lùng nói: “Vậy thì phạt ba mươi trượng!\"</p><p>Hai gã thị vệ trong phủ nhanh chóng vọt vào.</p><p>Diệp Liên siết chặt nắm tay, thốt lên với vẻ căm giận: “Không công bằng! Đại ca con vào sinh ra tử nhiều năm qua vì gia tộc, giờ phút này vẫn liều mạng vì gia tộc! Gia tộc làm như vậy là bất công với huynh ấy!\"</p><p>Một trong hai gã thị vệ vừa liếc mắt thấy Diệp Lang thì biết cơ hội để thể hiện đã tới, bèn cười gằn: “Diệp Lang thiếu gia kế thừa vị trí Thế tử là hy vọng của mọi người, ngươi ồn ào cái gì?\"</p><p>Bàn tay gã vung lên, giáng thật mạnh vào Diệp Liên.</p><p>Chát!</p><p>Gò má phải của cô bé sưng tấy lên sau âm thanh lanh lảnh ấy, nhưng cô bé chỉ đưa tay lên bụm lại, tuyệt nhiên không rơi một giọt nước mắt.</p><p>Diệp Lang quan sát gã thị vệ trong chốc lát, chợt cười hỏi: “Ngươi tên gì?\"</p><p>Thị vệ vội vàng hành lễ: “Thuộc hạ Chương Mộc, tham kiến Thế tử”.</p><p>Diệp Lang gật gù tán thưởng: “Ngươi khá đấy. Ta đây làm Thế tử cần mười cận vệ theo bên mình, ngươi làm một trong số đó đi”.</p><p>Chương Mộc nghe vậy thì mừng như mở cờ trong bụng, khom lưng thật sâu: “Thuộc hạ nguyện vào nước sôi lửa bỏng vì Thế tử, chết cũng không từ!\"</p><p>Diệp Lang khẽ gật đầu: “Kéo nó xuống đi. Làm loạn nơi từ đường là tội không thể tha, hiểu chứ?\"</p><p>Thấy sát ý nổi lên trong mắt hắn ta, Chương Mộc lập tức hiểu ý, bèn tóm lấy tóc Diệp Liên lôi cô bé ra ngoài, rồi không biết nhìn thấy gì mà khựng bước.</p><p>Những người khác cũng đồng loạt nhìn ra ngoài.</p><p>Cách đó không xa, một thiếu niên với bộ trang phục bó sát rách rưới rướm máu đang chậm rãi đi về phía từ đường.</p><p>Người này không ai khác ngoài người vừa trở về từ Nam Sơn, Diệp Huyên!</p><p>Thấy hắn đi đến, khóe môi Diệp Lang cong lên thành một nụ cười tăm tối, những trưởng lão khác thì không ngừng nhíu mày.</p><p>Đại trưởng lão nheo mắt lại, sắc mặt âm u đến đáng sợ, không rõ đang nghĩ gì trong đầu.</p><p>Nhìn thấy Chương Mộc nắm tóc Diệp Liên, sắc mặt Diệp Huyên lập tức trở nên dữ tợn: “Ai cho ngươi lá gan đụng vào em gái ta?!\"</p><p>Chương Mộc nhác thấy hắn thì biến sắc, vội vàng liếc nhìn Diệp Lang. Trong chớp mắt ấy, Diệp Huyên như con hổ dữ vồ đến, nắm tay nện thẳng vào mặt gã, không cho gã chút thời gian phản ứng nào.</p><p>Bốp!!</p><p>Chương Mộc nổ đom đóm mắt, cả người nghiêng ngả như sắp đổ, nhưng Diệp Huyên không dừng lại ở đó. Thấy hắn còn muốn nhào tới, Diệp Lang tức tối quát lên: “Diệp Huyên! Hắn là người của ta, ngươi dám ư?\"</p><p>Diệp Huyên đã tống một cú đá vào giữa ngực Chương Mộc, khiến gã ọe ra một mồm đầy máu.</p><p>Sắc mặt Diệp Lang khó coi vô cùng. Diệp Huyên ngẩng đầu lên nhìn hắn ta, gằn giọng hỏi: “Người của ngươi?\"</p><p>Không đợi hắn ta trả lời, chân hắn đã giẫm mạnh xuống mặt Chương Mộc, biến nó thành một cục thịt máu me nhầy nhụa trong chớp mắt, khiến gã rên lên đứt quãng: “Thế tử, cứu... cứu ta”.</p><p>Diệp Huyên bỏ ngoài tai những lời ấy, đi đến trước mặt Diệp Liên. Lòng hắn cuộn lại khi thấy tình trạng của em gái, hai tay siết chặt, cả người khẽ run.</p><p>Những giọt lệ nơi khóe mắt Diệp Liên cuối cùng cũng trào ra khi thấy anh trai: “Đại ca, muội đau quá”.</p><p>Gương mặt Diệp Huyên nhăn lại đầy hung tợn. Chỉ trong nháy mắt, hắn lại vọt đến trước mặt Chương Mộc, chân vung lên.</p><p>Rốp!</p><p>Đầu gã nứt toác ra khi tiếp xúc với thềm đá, máu tươi phun như suối.</p><p>Những người khác chứng kiến việc này đều dại ra.</p><p>Diệp Huyên vẫn không dừng lại ở đó. Hắn quắc mắt trừng Diệp Lang, đanh giọng hỏi: “Đến em gái ta mà ngươi cũng dám động? Ta làm thịt cả lò nhà ngươi!\"</p><p>Lời vừa dứt, hắn đã xông tới.</p><p>Đại trưởng lão đang đứng trong từ đường bỗng biến sắc: “Làm càn!\"</p><p>Mũi chân ông ta chỉ mới gõ nhẹ xuống mặt đất thôi mà cả người đã xuất hiện trước mặt Diệp Huyên, tung ra một chưởng mãnh liệt như cuồng phong gào thét.</p><p>Diệp Huyên nhe răng đầy dọa nạt. Tay phải hắn nắm thành quyền khiến ống tay áo lập tức nát bươm, sau đó nắm đấm trực tiếp đón lấy bàn tay Đại trưởng lão.</p><p>Ruỳnh!</p><p>Một âm thanh đinh tai nhức óc vang lên khi đấm chạm chưởng.</p><p>Diệp Huyên bị đẩy ngược về cửa từ đường, Đại trưởng lão cũng phải lùi về sau mấy bước.</p>"}