{"title":"Chương 10: Cảnh giới ẩn","content":"Diệp Lang cười nói: “Yên tâm, chỉ là Ngự Khí Cảnh thôi, cũng không cần bao nhiêu linh thạch”.<br>Nghe vậy, Đại trưởng lão thở phào nhẹ nhõm: “Thế thì tốt!”<br>Diệp Lang ngẩng đầu nhìn về phía chân trời, nở nụ cười châm chọc, thầm nói trong lòng: “Thâm sơn cùng cốc… Nhưng tạm thời lợi dụng cũng được…”<br>…<br>Diệp Huyên kéo Diệp Liên về trạch viện của mình, vừa đến thì mấy người Lý Mộc cũng đã chạy tới.<br>Diệp Huyên nhìn bọn họ: “Đến chỗ ta lúc này sẽ không có lợi với các ngươi”.<br>Từ sau khi hắn bị phế chức Thế tử, những huynh đệ từng vào sinh ra tử với hắn trước đây gần như đều biến mất. Vì những người kia đều hiểu rõ chủ nhân tương lai của nhà họ Diệp sẽ không là Diệp Huyên hắn, mà là Diệp Lang kia.<br>Lý Mộc chắp tay với Diệp Huyên: “Diệp ca, cảm ơn chuyện khi nãy”.<br>Diệp Huyên gật nhẹ đầu: “Các ngươi không ra tay, phải là ta cảm ơn các ngươi mới đúng, về đi, nếu bị người của Đại trưởng lão nhìn thấy thì các ngươi sẽ gặp phiền phức đấy”.<br>Lý Mộc chần chừ một lát, sau đó nói: “Diệp ca, sau này có cần gì cứ dặn dò một tiếng, huynh đệ chúng ta sẽ không chối từ”.<br><br>Nói xong, hắn ta dẫn mấy thị vệ xoay người rời đi.<br>Diệp Huyên lắc đầu, thấy hắn lắc đầu, Diệp Liên ôm lấy cánh tay hắn, nhẹ giọng hỏi: “Ca, huynh không tin tưởng bọn họ sao?”<br>Diệp Huyên cười nói: “Nếu ca ca của muội mạnh, lời bọn họ nói khi nãy mới là thật, còn nếu yếu, không có cơ hội vươn mình, như vậy mọi thứ đều là giả thôi”.<br>Diệp Liên nhìn Diệp Huyên, cực kỳ nghiêm túc nói: “Muội là thật, muội sẽ mãi mãi đứng về phía ca ca!”<br>Diệp Huyên cười ha ha, kéo Diệp Liên đi vào trạch viện của mình, vừa bước vào, người của Diệp Liên đã bắt đầu run rẩy dữ dội, không những thế, trên người còn có khí lạnh tản ra!<br>Diệp Huyên hoảng hốt, hắn vội bế Diệp Liên lên giường, sau đó lấy một cái bình bạch ngọc, đổ một viên đan dược màu trắng ra cho cô bé ăn vào, sau khi ăn đan dược, sắc mặt của Diệp Liên mới tốt hơn được một chút.<br>Diệp Liên từ từ mở mắt, tay phải của cô bé nắm chặt lấy tay Diệp Huyên, giọng nói nhỏ như muỗi: “Ca ca, muội... Muội cảm thấy có lẽ mình không sống được bao lâu nữa. Nếu… Nếu muội chết rồi, huynh mang tro cốt của muội theo bên người có được không? Muội muốn ở mãi bên cạnh huynh, huynh…”<br>“Không được nói bậy!”<br>Diệp Huyên đột nhiên quát lên, hắn trừng Diệp Liên một cái: “Muội không được chết, huynh chắc chắn sẽ không để muội chết, tin tưởng huynh, huynh nhất định sẽ chữa khỏi cho muội! Đợi huynh đạt đến Ngự Khí Cảnh, huynh sẽ dẫn muội đi Đế Đô, có được không?”<br>Nói đến đây, giọng nói của hắn dần dịu dàng hơn: “Huynh chỉ có một người thân là muội thôi, coi như vì huynh, muội phải cố gắng sống tiếp, có được không?”<br>Diệp Liên nhìn Diệp Huyên, nước mắt của cô bé cứ thế tuôn rơi.<br>Diệp Huyên nhẹ nhàng lau nước mắt trên mặt cô bé: “Đừng khóc, khóc mãi xấu lắm, sau này còn phải lấy chồng nữa!”<br>Diệp Liên lắc đầu: “Không lấy chồng, muội chỉ thích mỗi ca ca thôi!”<br>Diệp Huyên cười bảo: “Đồ ngốc. Nào, để ta kể chuyện cho muội nghe… Lúc trước có một ngọn núi, trên núi có một ngôi miếu…”<br>Mười lăm phút sau, Diệp Liên ngủ thiếp đi.<br>Nhìn Diệp Liên trên giường, sắc mặt Diệp Huyên rất nặng nề, vì gần đây thời gian cô bé ngủ ngày càng dài. Hơn nữa, đan dược trong bình ngọc của hắn cũng chỉ còn chưa đến ba viên!<br>Một lát sau, Diệp Huyên cất bình ngọc đi, hắn nhẹ nhàng đắp kín chăn cho Diệp Liên, sau đó tiến vào tháp Giới Ngục.<br>Tuy luyện!<br>Việc hắn cần làm bây giờ là nhanh chóng nâng cao thực lực của mình, mau chóng đạt đến Ngự Khí Cảnh, sau đó dẫn Diệp Liên đến Đế Đô. Ngoài ra phủ nhà họ Diệp cũng muốn giết hắn, hai mươi ngày sau là luận võ sinh tử, không chỉ có mình phải chết mà muội muội cũng phải chết.<br>Diệp Huyên đang định tìm cái bóng kia để luyện tập, lúc này, giọng nói của cô gái bí ẩn đột nhiên vang lên: “Ngươi có thể tu luyện cảnh giới ẩn rồi”.<br>Diệp Huyên ngơ ngác: “Cảnh giới ẩn? Cảnh giới ẩn gì?”<br>Cô gái đáp: “Nhục Thân Cảnh chia làm cấp một đến cấp sáu, nhưng rất nhiều người đều không biết sau Khí Biến Cảnh cấp sáu còn có một cảnh là Kim Thân Cảnh, sau Kim Thân Cảnh mới là Tiên Thiên Ngự Khí Cảnh”.<br>Diệp Huyên hơi nhíu mày: “Kim Thân Cảnh? Tiền bối, sao ta chưa từng nghe nói thế?”<br>Nàng ta hờ hững trả lời: “Đã nói là cảnh giới ẩn rồi, người bình thường hoàn toàn không biết. Nếu ngươi đạt đến Kim Thân Cảnh, thực lực tổng hợp của ngươi ít nhất tăng gấp đôi, luyện không? Nếu không luyện, sau này đi tìm linh kiếm cũng có thể vượt qua cảnh giới này, bước thẳng vào Tiên Thiên Ngự Khí cảnh luôn”.<br>Diệp Huyên hưng phấn hỏi: “Thực lực tăng lên gấp đôi? Thật sao?”<br>Cô gái bí ẩn đáp: “Đương nhiên!’<br>Diệp Huyên vội nói: “Luyện, ta luyện!”<br>Cô gái bí ẩn giảng giải: “Trong người ngươi đã có kiếm khí, tuy ngươi không thể truyền cái khí này ra ngoài, nhưng có thể sử dụng nó kích thích kinh mạch và ngũ tạng trong người. Lúc trước thân thể ngươi là ngoại tu, bây giờ là nội tu, nội ngoại cùng tu mới là hoàn hảo. Nhưng sẽ hơi đau đớn đấy”.<br>Diệp Huyên vung tay, sảng khoái nói: “Một chút đau đớn đã là gì, ta bắt đầu đây”.<br>Cô gái nói: “Được, rất đơn giản, chỉ cần thôi thúc những kiếm khí kia, để chúng nó tự động lan ra khắp người ngươi là được”.<br>Diệp Huyên nghe theo, vừa ngồi xuống, hai mắt hắn đã trợn to lên: “A…”<br>Lúc này, Diệp Huyên cảm thấy trong người mình như bị mấy chục nghìn cây kim đâm vào vậy, suýt ngất đi.<br>“Tiền bối, đây mà là một chút đau đớn ư!”<br>“Đau lắm à? Ta còn tưởng chỉ đau một chút thôi…”<br>“Tiền bối, đừng nói là chưa từng có ai tu luyện cảnh giới ẩn này nhé!”<br>“Rất lâu trước đây có một người từng tu luyện, nhưng lúc đó chẳng mấy chốc hắn đã chết, ta cho rằng là nguyên nhân khác…”<br>“Ta…”<br>“Thấy ngơi đau đớn như thế, mà ta lại không thể giúp gì cho ngươi, chỉ có thể dùng nụ cười để bày tỏ sự áy náy của mình thôi. Hi hi hi…”<br>Diệp Huyên: “…”"}