{"title":"Chương 100","content":"<p>Chương 100 - Chỉ muốn làm bạn</p><p>Diệp Huyên cười nói: \"Tiền bối muốn nói gì?\"</p><p>Lão Kỷ nhàn nhạt nói: \"Ta muốn nói gì trong lòng ngươi tự hiểu!\"</p><p>Diệp Huyên cười cười: \"Viện trưởng lo sợ ta thân cận với nàng ta sẽ rước họa vào thân, đúng không?\"</p><p>Lão Kỷ gật đầu: \"An nha đầu không có ý xấu với ngươi, nhưng người sau lưng con bé thì không chắc. Tốt nhất là cách xa con bé một chút, hoặc là chờ đến khi ngươi có thực lực tuyệt đối thì hẵng tiếp cận, như thế là tốt cho cả hai người các ngươi!\"</p><p>Diệp Huyên lắc đầu.</p><p>Lão Kỷ nhìn Diệp Huyên. Hắn khẽ trả lời: \"Ta và nàng chỉ là tương tri, tương giao, không có thứ gì khác”.</p><p>Lão Kỷ lắc đầu: \"Ngươi nghĩ đơn giản quá rồi. Ngươi và con bé không có gì mập mờ, nhưng chẳng lẽ người bên ngoài nhìn vào đều sẽ nghĩ như ngươi vậy sao? Hay là ngươi cảm thấy thế giới này toàn người tốt, tất cả mọi người đều biết nói đạo lý?\"</p><p>Diệp Huyên nhún vai: \"Nếu người của gia tộc nàng dám đến gây sự với ta, ta nhất định sẽ đánh cho đến khi bọn họ không dám gây sự nữa thì thôi!\"</p><p>Lão Kỷ giơ ngón tay cái lên với Diệp Huyên. \"Có dũng khí. Đáng tiếc, chỉ thế thôi!\"</p><p>Diệp Huyên không phục: \"Nếu không thì phải làm sao bây giờ? Hay bây giờ ta đi nói với An cô nương là ta sợ người nhà nàng ấy, nên chúng ta đừng làm bạn nữa?\"</p><p>Lão Kỷ nhìn thẳng vào Diệp Huyên, hỏi lại: \"Thằng nhóc nhà ngươi thực sự chỉ muốn làm bạn với người ta thôi sao? Không có ý khác chứ?\"</p><p>Diệp Huyên trừng mắt: \"Ta không hiểu ông đang nói gì!\"</p><p>Nói xong, hắn nhìn ra phía xa xa.</p><p>Lão Kỷ khẽ thở dài, bước lên một bước đứng bên cạnh Diệp Huyên, nói: \"Đây là lựa chọn của ngươi, ta không tiện nói nhiều. Cuối cùng, khi tới núi Lưỡng Giới, có ba điều ngươi phải cẩn thận. Thứ nhất đương nhiên là học viện Thương Mộc. Rất có thể hai đại yêu nghiệt kia và ba đại kỳ tài của học viện Thương Mộc cũng sẽ tới đó, nếu gặp được thì cũng đừng có cậy mạnh, nên chạy vẫn phải chạy. Thứ hai là cẩn thận với người Đường Quốc. Chắc chắn lần này Đường Quốc cũng phái người đi, quan hệ của Khương Quốc chúng ta và Đường Quốc cũng như học viện Thương Mộc và học viện Thương Lan vậy, ngươi hiểu chưa?\"</p><p>Lão hơi dừng lại một chút rồi nói tiếp: \"Thứ ba, phải cẩn thận với thiên tài nước khác một chút, mấy chuyện giết người cướp của là chuyện thường ngày. Ngươi nên nhớ, có rất nhiều thiên tài đã quật khởi nhờ dẫm lên thi thể một thiên tài khác. Ta biết ngươi vẫn luôn đánh nhau giết người từ nhỏ tới giờ, nhưng ở bên ngoài pháp tắc sinh tồn lại càng tàn nhẫn hơn”.</p><p>Diệp Huyên khẽ gật đầu: \"Ta sẽ nhớ kỹ!\"</p><p>Lão Kỷ lại uống một ngụm rượu, tiếp tục nói: \"Hỏa linh trong cơ thể muội muội ngươi đang bị cắn nuốt, sẽ không kiên trì được bao lâu. Mà tòa động phủ Kiếm Chủ lần này ngươi tới lại nằm trên một ngọn núi lửa, nếu có cơ hội thì tìm một chút vật phẩm hệ hỏa về, càng nóng càng tốt”.</p><p>Diệp Huyên hơi thi lễ: \"Muội muội ta ở đây, làm phiền viện trưởng”.</p><p>Lão Kỷ nói: \"Yên tâm đi, con bé ở đây rất an toàn”.</p><p>Dứt lời, lão dừng bước, nói tiếp: \"Trước khi tới núi Lưỡng Giới hãy tu luyện thêm lực đấm cho đạt đi. Hiện giờ lực của ngươi còn chưa đủ. Lực đấm, nắm đấm chưa ra lực đã xuất, đạt được như vậy mới gọi là lực đấm. Còn cả chiến ý của ngươi nữa, đừng có quá vội, từ hiện tại đến mức Tông Sư Võ Đạo ngươi vẫn còn cả một quá trình, quá trình này cần phải chậm rãi bước dần. Võ đạo không thể vội vàng được, cứ để nước chảy thành sông mới là tốt nhất!\"</p><p>Diệp Huyên thi một lễ thật sâu với lão Kỷ: \"Xin nghe chỉ bảo!\"</p><p>Lão Kỷ nhẹ nhàng gật đầu nói: \"Quay về tu luyện đi. Tu ra được lực đấm rồi sẽ có hữu ích rất lớn khi ngươi tới núi Lưỡng Giới!\"</p><p>Diệp Huyên thi lễ một lần nữa rồi quay lưng rời đi!</p><p>Nhìn theo bóng lưng Diệp Huyên rời đi, lão Kỷ khẽ nói: \"Không nóng không vội... là mầm mống tốt”.</p><p>Nói xong, lão lại uống một ngụm rượu lớn rồi quay người biến mất phía xa xa.</p><p>Phía sau núi.</p><p>Diệp Huyên lại một lần nữa đi tới trước ngọn núi nhỏ kia, chẳng mấy chốc từ phía ấy đã vang lên tiếng ầm ầm. Dưới thác nước, Bạch Trạch vẫn đang điên cuồng đi ngược dòng chảy. Trong núi lớn, Mặc Vân Khởi cũng đang điên cuồng chạy trốn, mà lần này không chỉ có một con ma lang đuổi theo y mà là tận hai con.</p><p>Khổ tu!</p><p>Sau lần giao thủ với học viên học viện Thương Mộc, ba người Diệp Huyên bắt đầu bước vào hình thức tu luyện điên cuồng.</p><p>Vì cả ba người đều đã thấy được thực lực của học viên học viện Thương Mộc, mà sau này chắc chắn bọn họ sẽ phải đối đầu với đối phương.</p><p>Không có ai muốn thua, hay là muốn chết!</p><p>Tu luyện!</p><p>Điên cuồng tu luyện!</p><p>Suốt một khoảng thời gian sau đó, ba người Diệp Huyên bắt đầu tiến vào hình thức tu luyện điên cuồng, ngoại trừ lúc ăn cơm, đi ngủ, cả ba dùng tất cả thời gian để tu luyện. Đặc biệt là Mặc Vân Khởi và Bạch Trạch, lúc trước khi giao thủ với học viên học viện Thương Mộc, hai người bọn họ đều bị người ta áp chế gắt gao, gần như không có sức đánh trả, cả hai đều tâm cao khí ngạo, nên không muốn xảy ra chuyện như vậy một lần nữa!</p><p>Nửa tháng sau!</p><p>Khổ tu một thời gian đương nhiên có hiệu quả.</p><p>Mặc Vân Khởi đã có thể hạ được vài lưỡi đao khi bị hai con ma lang truy kích, đồng thời còn có thể dễ dàng phóng phi đao phản kích. Còn Bạch Trạch ở dưới thác nước thì không cần buộc xích sắt nữa cũng có thể đi ngược dòng, hiện giờ nhục thân và sức lực của y đã có sự thay đổi rất lớn.</p><p>Còn về phần Diệp Huyên...</p><p>Trước ngọn núi nhỏ.</p><p>Hắn khẽ nhắm mắt, toàn thân như một pho tượng. Không biết bao lâu sau, hắn bất chợt mở mắt ra, tay phải nắm chặt thành quyền.</p><p>Oanh!</p><p>Một luồng uy lực vô hình từ trong cơ thể hắn quét ra.</p><p>Nơi xa.</p><p>Bành!</p><p>Một tảng đá lớn chừng mấy trượng vỡ vụn.</p><p>Lực!</p><p>Lực đấm!</p><p>Mà lúc này, Diệp Huyên đột nhiên đấm xuống đất.</p><p>Vì cả ba người đều đã thấy được thực lực của học viên học viện Thương Mộc, mà sau này chắc chắn bọn họ sẽ phải đối đầu với đối phương.</p><p>Không có ai muốn thua, hay là muốn chết!</p><p>Tu luyện!</p><p>Điên cuồng tu luyện!</p><p>Suốt một khoảng thời gian sau đó, ba người Diệp Huyên bắt đầu tiến vào hình thức tu luyện điên cuồng, ngoại trừ lúc ăn cơm, đi ngủ, cả ba dùng tất cả thời gian để tu luyện. Đặc biệt là Mặc Vân Khởi và Bạch Trạch, lúc trước khi giao thủ với học viên học viện Thương Mộc, hai người bọn họ đều bị người ta áp chế gắt gao, gần như không có sức đánh trả, cả hai đều tâm cao khí ngạo, nên không muốn xảy ra chuyện như vậy một lần nữa!</p><p>Nửa tháng sau!</p><p>Khổ tu một thời gian đương nhiên có hiệu quả.</p><p>Mặc Vân Khởi đã có thể hạ được vài lưỡi đao khi bị hai con ma lang truy kích, đồng thời còn có thể dễ dàng phóng phi đao phản kích. Còn Bạch Trạch ở dưới thác nước thì không cần buộc xích sắt nữa cũng có thể đi ngược dòng, hiện giờ nhục thân và sức lực của y đã có sự thay đổi rất lớn.</p><p>Còn về phần Diệp Huyên...</p><p>Trước ngọn núi nhỏ.</p><p>Hắn khẽ nhắm mắt, toàn thân như một pho tượng. Không biết bao lâu sau, hắn bất chợt mở mắt ra, tay phải nắm chặt thành quyền.</p><p>Oanh!</p><p>Một luồng uy lực vô hình từ trong cơ thể hắn quét ra.</p><p>Nơi xa.</p>"}