{"title":"Chương 11: Thiên địa dị tượng!","content":"Đau quá!<br>Đau đến không muốn sống nữa!!<br>Vào khoảnh khắc ấy, lần đầu tiên Diệp Huyên muốn chết.<br>Trước kia chỉ là cơn đau da thịt, nhưng lần này hắn có thể cảm nhận được lục phủ ngũ tạng và kinh mạch trong cơ thể đang không ngừng nổ tung, tạo thành một loại đau đớn hắn chưa từng thể nghiệm!<br>Nhịn xuống!<br>Diệp Huyên nghiến răng, cả người run bần bật.<br>Tuy hắn chỉ muốn ngất đi cho xong nhưng trong thâm tâm lại biết không thể làm vậy được, vì một khi ngất đi hắn sẽ không bao giờ tỉnh lại nữa, khi ấy em gái hắn biết làm thế nào? Con bé mới mười hai tuổi, liệu nhà họ Diệp có đối xử tử tế với nó không?<br>Nghĩ đến đây, Diệp Huyên ngửa đầu rống lên một tiếng phẫn nộ. Hai tay hắn cuộn chặt, nét mặt vặn vẹo trong sự điên cuồng: “Tiếp đi, đau thêm nữa đi, ha ha... Ông đây còn chịu được... Ta... mẹ nó, đau quá... nhẹ hơn chút không được à...”<br>Từng giây lặng lẽ trôi, không biết đã qua bao lâu, cả người Diệp Huyên chợt mềm oặt như bùn nhão mà ngã xuống đất rồi không ngừng co giật như lên cơn động kinh suốt mười lăm phút mới dừng lại, khi ấy toàn thân hắn đã ướt sũng mồ hôi.<br>Hắn xụi lơ trên mặt đất, không còn sức lực để cử động cho dù chỉ là một ngón tay.<br><br>Mà cũng vào thời điểm ấy ở bên ngoài tháp Giới Ngục, những đám mây đen bỗng ngùn ngụt kéo đến, bao phủ lấy bầu trời trên đầu phủ nhà họ Diệp rồi rải xuống một cơn mưa trong khi những nơi khác vẫn là trời quang mây tạnh. Không những thế, một chiếc cầu vồng còn lặng lẽ hiện ra, chiếc thứ hai lại xuất hiện khi chiếc đầu tiên biến mất. Khi chiếc cầu vồng thứ ba sắp sửa ngưng tụ, tháp Giới Ngục trong người Diệp Huyên bỗng run lên, cầu vồng cũng theo đó mà tan biến.<br>Thiên địa dị tượng!<br>Cả Thanh Thành chấn động!<br>Trong trời đất này, khi một số vị thiên tài tuyệt thế đột phá hoặc giác ngộ sẽ khiến thiên địa dị tượng xảy ra. Câu chuyện vốn được xem là truyền thuyết ấy vậy mà lại xuất hiện ở Thanh Thành hôm nay, khiến ánh mắt của tất cả mọi người đều đổ dồn vào bầu trời phía trên phủ nhà họ Diệp.<br>Trong phủ, Đại trưởng lão dẫn tất cả tộc nhân ra quỳ xuống ở sân trước. Ông ta cung kính chắp tay lạy bầu trời, kích động nói: “Cảm tạ trời xanh ban phúc cho nhà họ Diệp, ban phúc cho Diệp Lang!\"<br>Vô số người trong họ rối rít dập đầu quỳ lạy. Cả phủ từ trên xuống dưới đều phấn khích vui mừng.<br>Phủ thành chủ.<br>Một người đàn ông đã có tuổi quan sát thiên địa dị tượng phía trên phủ nhà họ Diệp, sắc mặt có mấy phần khó xem: “Hay cho một Diệp Lang lại có thể đưa đến thiên địa dị tượng... Người đâu, truyền tin cho gia chủ nhà họ Chương và nhà họ Lý đến phủ một chuyến”.<br>Hàng loạt bồ câu đưa tin vỗ cánh bay lên từ Thanh Thành đi đến bốn phương tám hướng, tạo thành một khung cảnh ấn tượng.<br>Thiên Tuyển Nhân tuy hiếm thấy nhưng việc nhà họ Diệp có một người cũng không phải bí mật gì, có điều Thiên Tuyển Nhân lại còn có thể đưa đến thiên địa dị tượng mới càng hiếm gặp hơn.<br>Người trong thành đều biết thế lực họ Diệp sắp sửa trỗi dậy, không chỉ ở Thanh Thành mà còn ở Khương Quốc, thậm chí là toàn bộ Thanh Châu.<br>Người nhà họ Diệp ai nấy đều sôi trào. Đại trưởng lão không những hào phóng thưởng một tháng tiền tiêu vặt mà còn trực tiếp vượt qua tộc trưởng, phong Diệp Lang làm Thiếu tộc trưởng!<br>Giữa Thế tử và Thiếu tộc trưởng có sự khác biệt. Người trước chỉ đại diện cho thế hệ trẻ của phủ nhà họ Diệp, mà người sau mới chính là nhân vật đứng hàng thứ hai trong cả phủ. Đại trưởng lão không hề bận tâm chuyện mình vừa vượt quyền, ông ta cho rằng Diệp Lang sau này tất sẽ thành rồng hóa phượng, tộc trưởng có thể ý kiến gì?<br>Về sau toàn bộ phủ nhà họ Diệp đều phải dựa vào Diệp Lang mà sống!<br>Trong khoảnh sân của mình, Diệp Lang ngẩng đầu nhìn dị tượng đang xảy ra kia, chau mày.<br>Hắn ta thật sự đã đột phá từ Khí Biến Cảnh cấp sáu đến Ngự Khí Cảnh, nhưng đó đã là chuyện của một tiếng trước, mà thiên địa dị tượng này lại vừa mới xuất hiện, vì vậy hắn ta không thể xác định rằng việc này là do hắn ta đưa tới.<br>Nhưng chỉ chốc lát sau, Diệp Lang khẽ cười một tiếng khinh miệt: “Còn ai ngoài ta có thể đưa đến thiên địa dị tượng này? Xem ra đời này Diệp Lang ta chắc hẳn sẽ chiếm được một vị trí trên bảng yêu nghiệt kia rồi!\"<br>Sau đó hắn ta đứng dậy rời đi.<br>Tháp Giới Ngục.<br><br>Diệp Huyên không biết mình đã nằm sõng xoài tại đây trong bao lâu, cho đến khi giọng nói của cô gái bí ẩn vang lên: “Ngươi ngồi dậy nhìn thân thể của mình đi!\"<br>Hắn chậm chạp nâng người dậy rồi nhìn lại bản thân, sau đó ngẩn ngơ khi thấy làn da mình được bao phủ bởi một tầng ánh sáng vàng nhạt.<br>\"Đây là?\", Diệp Huyên nhìn bốn phía đầy khó hiểu.<br>Cô gái bí ẩn nói: “Đây là Kim Thân Cảnh, nghĩa là thể xác đã tu luyện thành kim thân. Thể xác là cơ bản, trong đó Nhục Thân Cảnh là nền móng cơ sở, quyết định xem sau này ngươi sẽ đi được bao xa. Người thường khi tu luyện chỉ tập trung vào bên ngoài mà bỏ qua bên trong, nhưng thật ra bên trong mới là quan trọng nhất. Xương cốt và lục phủ ngũ tạng phải dẻo dai bền bỉ mới có thể chịu đựng áp lực từ bên ngoài. Tuy ngươi đã phải chịu những đau đớn không đến từ chính bản thân nhưng về sau cũng sẽ có lợi, không, thật ra bây giờ ngươi cũng đã được lợi rất nhiều rồi”.<br>Diệp Huyên hít vào một hơi thật sâu rồi nắm tay lại. Khi cảm nhận được một luồng sức mạnh vô ngần đang tuần hoàn trong người, hắn mừng rỡ không thôi.<br>Cô gái bí ẩn nói không sai, sức mạnh hiện giờ của hắn còn nhiều hơn cả gấp đôi so với trước kia. Không những thế, độ cứng cáp của cơ thể so với khi xưa quả là một trời một vực, cho dù có phải đấu với một người ở Ngự Khí Cảnh, quen sống trong nhung lụa như Đại trưởng lão cũng không hề gặp áp lực.<br>Bỗng Diệp Huyên nghĩ đến gì đó, vội vàng hỏi: “Tiền bối có cách chữa chứng thương hàn của em gái ta không?\"<br>Nàng ta im lặng hồi lâu mới trả lời: “Là cô bé kia?\"<br>Diệp Huyên gật đầu lia lịa.<br>\"Tất nhiên ta có cách, nhưng cô bé ấy không thể vào tháp này”.<br>\"Vì sao?\", Diệp Huyên hỏi.<br>Cô gái bí ẩn nói: “Tháp linh đã rơi vào trạng thái ngủ say, tuy nó nhận ngươi làm chủ nhưng đạo tắc của ngươi gần như không có, không thể dẫn người khác vào đây. Nếu ngươi cố tình cưỡng chế, bản năng của tháp sẽ tiêu diệt người nó không công nhận”.<br>Những lời này khiến sắc mặt Diệp Huyên nhuốm màu ủ dột. Xem ra hắn chỉ còn cách đưa em đến Đế Đô chữa bệnh mà thôi.<br>Trước mắt hắn lại có một vấn đề khó giải quyết khác: muốn đạt đến Ngự Khí Cảnh cần phải hấp thu linh kiếm, nhưng đừng nói nhà họ Diệp, e rằng lục tung cả Thanh Thành lên cũng không tìm nổi một thanh! Thứ quý giá như vậy chỉ có nơi phồn hoa như đế đô Khương Quốc mới sở hữu!<br>Đế Đô!<br>Diệp Huyên thì thầm: “Xem ra bắt buộc phải đến đó rồi”.<br>Hắn luyện kiếm thuật thêm một hồi rồi rời khỏi tháp Giới Ngục.<br>Khi hắn đã biến mất, một giọng nói bỗng nỉ non: “Cô bé kia... có hơi kỳ lạ...”<br>..."}