{"title":"Chương 12","content":"<p>Chương 12: Bây giờ ta cũng được xem như Kiếm Tiên đúng không?  Diệp Huyên vừa trở về phòng thì Diệp Liên đã bước vào với gương mặt rầu rĩ không vui.</p><p>Diệp Huyên cười hỏi: “Sao vậy?\"</p><p>Cô bé đi đến trước mặt hắn, nhỏ giọng báo cáo: “Đại ca, Diệp Lang kia đưa đến thiên địa dị tượng, người trong tộc ai cũng hân hoan rạng rỡ. Hắn ta còn được Đại trưởng lão phong làm Thiếu tộc trưởng, sau này sẽ trở thành tộc trưởng nhà ta”.</p><p>Thiên địa dị tượng?</p><p>Diệp Huyên khẽ nhíu mày. Hắn có biết một số truyền thuyết kể về những nhân vật thuộc hàng yêu nghiệt trên thế gian có thể đưa đến thiên địa dị tượng khi đột phá, nhưng nó vẫn luôn là truyền thuyết, Thanh Thành trước giờ chưa từng có yêu nghiệt nào như vậy. Hắn thật sự không ngờ Diệp Lang lại có thể đưa đến thiên địa dị tượng, xem ra hắn ta quả thật là yêu nghiệt!</p><p>Bỗng Diệp Liên khịt mũi một cái: “Thiên địa dị tượng gì chứ, dù sao đại ca vẫn lợi hại nhất!\"</p><p>Diệp Huyên mỉm cười: “Muội yên tâm, còn mười ngày nữa là đến trận tỉ thí sinh tử của ta và hắn, sau đó chúng ta sẽ cùng nhau rời khỏi phủ nhà họ Diệp”.</p><p>\"Rời khỏi đây ạ?\", Diệp Liên ngạc nhiên: “Vậy... Vậy chúng ta có còn trở lại không?\"</p><p>Trở lại ư?</p><p>Diệp Huyên im lặng.</p><p>Hai anh em hắn lớn lên ở đây từ nhỏ, đã xem nơi này như nhà của mình. Nhưng sau khi trải qua chuyện vừa rồi, hắn phát hiện những trưởng lão kia gần như không để hắn và Diệp Liên vào trong mắt, nếu không phải hắn vẫn còn tác dụng thì e rằng cả hai anh em đã bỏ mạng từ lâu rồi. Mà hiện giờ, gia tộc lập tức từ bỏ hắn sau khi tìm được người tốt hơn.</p><p>Hắn còn từng cho rằng nếu có ngày hắn hy sinh, nhà họ Diệp sẽ nhớ công lao hắn vào sinh ra tử vì họ mà chăm sóc Diệp Liên, nhưng bây giờ ngẫm lại, nếu hắn chết thật thì kết cuộc của em hắn chỉ có một chữ thảm mà thôi.</p><p>Nghĩ đến đây, Diệp Huyên lắc đầu cười cười, vuốt tóc Diệp Liên: “Muội có thích nơi này không?\"</p><p>Diệp Liên cũng lắc đầu: “Trước kia muội thích vì có đại ca, nhưng bây giờ không thích nữa. Gia tộc quá bất công với huynh. Huynh đã bỏ ra nhiều công sức như vậy vì họ mà lại bị họ đối xử như thế, Đại trưởng lão thật sự không biết công bằng là gì! Lại còn những trưởng lão khác cũng không ra mặt thay huynh nữa, ai cũng xấu hết”.</p><p>Diệp Huyền mỉm cười: “Muội yên tâm. Trời đất bao la, chỉ cần chúng ta ở cùng nhau thì nơi nào cũng là nhà”.</p><p>Diệp Liên nở nụ cười chúm chím, nhào lên ôm lấy anh trai: “Miễn là muội được ở bên huynh thì đi đâu cũng được!\"</p><p>Diệp Huyên cũng bật cười, vui đùa cùng em gái trong chốc lát rồi lại trở vào tháp Giới Ngục.</p><p>Hắn phải tu luyện!</p><p>Chỉ còn mười ngày nữa là đến cuộc tỉ thí với Diệp Lang, hiện giờ đối phương còn gọi đến thiên địa dị tượng, hắn lại càng không dám lười biếng!</p><p>Diệp Huyên mở tay phải ra, thấy một thanh kiếm màu bạc lặng lẽ xuất hiện thì phấn khích hỏi: “Tiền bối à, bây giờ ta cũng được xem như Kiếm Tiên đúng không?\"</p><p>\"Kiếm Tiên?\"</p><p>Cô gái bí ẩn nhếch mép: “Ngươi còn phải đi một vạn tám nghìn dặm mới tới”.</p><p>Diệp Huyên khó hiểu: “Vì sao?\"</p><p>Nàng ta giải thích: “Chỉ có những ai lĩnh ngộ được kiếm ý, nắm giữ được sự 'chân chính' của kiếm đạo mới có thể được gọi là Kiếm Tiên. Ngươi bây giờ còn chưa phải là Kiếm Chủ nữa, chỉ miễn cưỡng xem như kiếm tu mà thôi”.</p><p>Diệp Huyên nghe mà phát ngại.</p><p>Cô gái tiếp lời: “Việc ngươi cần làm bây giờ là trở thành một kiếm tu đạt tiêu chuẩn. Đừng trách ta không nhắc ngươi, tiểu tử, thế gian này không thiếu kiếm tu nhưng Kiếm Tiên lại quá ít, ở giới này có tầm mười người đã là không tệ. Nguyên nhân vì sao thì sau này ngươi sẽ biết, ta chỉ có thể nói rằng kiếm đạo này rất khó đi”.</p><p>Diệp Huyên gật đầu: “Có khó khăn cách mấy ta cũng sẽ liều mạng mà đi!\"</p><p>Sự kiện lần này với nhà họ Diệp đã dạy cho hắn rằng muốn chăm sóc em gái chỉ có thể dựa vào bản thân chứ tuyệt đối không thể trông cậy vào gia tộc, mà muốn làm được điều đó chỉ còn cách trở nên mạnh mẽ hơn nhiều so với hiện tại! Thế giới này vô cùng thực tế, nếu ngươi không có giá trị thì sẽ không được ai xem trọng cả!</p><p>Diệp Huyên cắt đứt dòng suy nghĩ, thấp giọng hỏi: “Tiền bối, làm sao để trở thành kiếm tu đạt tiêu chuẩn?\"</p><p>Cô gái đáp: “Dùng kiếm cắt tóc”.</p><p>Diệp Huyên ngạc nhiên: “Đơn giản thế à?\"</p>"}