{"title":"Chương 13: Ai dám nói muội muội ta!","content":"Ngoài phủ nhà họ Diệp<br>Diệp Vũ chắp tay với một ông lão và hai người đàn ông trung niên trước mặt: “Thành chủ Khương, Gia chủ Lý, Gia chủ Trương, thật ngại quá, Đại trưởng lão đang nghỉ ngơi, tạm thời không thể gặp khách, nhưng ba người có thể đợi nửa canh giờ, chắc lúc đó Đại trưởng lão cũng dậy rồi”.<br>Gia chủ Lý Ngọc của nhà họ Lý híp mắt lại: “Bảo bọn ta đợi nửa canh giờ?”<br>Diệp Vũ gật đầu, cười nói; “Đương nhiên nếu ba người không muốn đợi cũng có thể ra về!”<br>Nói xong, ông ta xoay người bỏ đi.<br>Nhà họ Diệp bây giờ đúng là không cần phải nể mặt mấy nhà khác nữa. Dù bây giờ thực lực tổng hợp của nhà họ Diệp không bằng ba nhà, nhưng tất cả người nhà họ Diệp đều tin không cần bao lâu nữa, nhà họ Diệp sẽ là tồn tại mấy nhà khác chỉ có thể ngước nhìn.<br>Thấy Diệp Vũ rời đi, sắc mặt ba người Lý Ngọc lập tức trở nên khó coi.<br>Lý Ngọc lạnh lùng nói: “Đại trưởng lão của phủ nhà họ Diệp này đúng là kiêu ngạo ghê!”<br>Thành chủ Khương Niệm của Thanh Thành nhẹ giọng nói: “Bây giờ bọn họ có Diệp Lang, đương nhiên có thể không để mấy nhà chúng ta vào mắt rồi”.<br>Gia chủ nhà họ Chương – Chương Liệt cười châm chọc: “Đây là một người làm quan, cả họ được nhờ đấy. Nhưng Đại trưởng lão hành động kiêu ngạo không biết chừng mực như thế cũng không phải chuyện tốt với nhà họ Diệp”.<br>Nói xong, ông ta nhìn về phía Lý Ngọc và Khương Niềm: “Hai vị, trước đó chúng ta còn đang do dự rốt cuộc có muốn hợp tác không, bây giờ xem ra không hợp tác thì không xong rồi!”<br><br>Khương Niệm và Lý Ngọc nhìn nhau, sau đó ba người gật đầu, rõ ràng thái độ của nhà họ Diệp đã khiến bọn họ không thể không hợp tác.<br>Nửa canh giờ sau, ba người đi vào điện tiếp khách của nhà họ Diệp.<br>Đại trưởng lão đi tới nghênh đón, chắp tay: “Thật ngại quá, gần đây lão phu tham ngủ, khiến ba người phải đợi, mong ba người thông cảm!”<br>Khương Niệm cười đáp: “Đâu có, gần đây Đại trưởng lão quá bận rộn, chúng ta hiểu mà, hiểu mà!”<br>Đại trưởng lão cười ha ha: “Nào, mời ba vị ngồi”.<br>Ba người Khương Niệm ngồi xuống, Đại trưởng lão nhìn họ một cái, cười nói: “Hôm nay ba vị cùng đến đây, có lẽ là có chuyện gì đúng không?”<br>Lý Ngọc cười nói: “Đương nhiên là đến chúc mừng nhà họ Diệp có một Thiên Tuyển Nhân rồi, đây là niềm vui của Thanh Thành chúng ta! Chúc mừng!”<br>Đại trưởng lão cười nói: “Diệp Lang tỉnh lại, còn dẫn đến thiên địa dị tượng, đây là trời cao chiếu cố nhà họ Diệp ta”.<br>Nói xong, ông ta nâng tách trà lên uống một ngụm, sau đó cười nói: “Cảm ơn ba vị đến đây chúc mừng nhà họ Diệp”.<br>Lúc này, Gia chủ Lý Niệm tiến lên chắp tay: “Đại trưởng lão, trước đây giữa nhà họ Lý ta và nhà họ Diệp xảy ra rất nhiều chuyện không vui, mong nhà họ Diệp rộng lòng tha thứ”.<br>Gia chủ Chương Liệt cũng đứng dậy chắp tay: “Đại trưởng lão, trước đây nhà họ Chương ta cũng đắc tội nhiều rồi, mong nhà họ Diệp bỏ qua cho”.<br>Trước đây nhà họ Chương và nhà họ Lý có thể nói là kẻ thù không đội trời chung với nhà họ Diệp, đặc biệt là nhà họ Chương, Thế tử trước đây của nhà họ Diệp đã chết trong tay bọn họ.<br>Mà bây giờ, nhà họ Chương và nhà họ Lý không thể không cúi đầu, vì nhà họ Diệp xuất hiện một Thiên Tuyển Nhân, hơn nữa còn là Thiên Tuyển Nhân có thể dẫn đến thiên địa dị tượng. Lúc này, bọn họ không cúi đầu, sau này có thể sẽ rơi đầu luôn.<br>Đại trưởng lão uống trà, không nói gì.<br>Theo sự im lặng của Đại trưởng lão, bầu không khí xung quanh lập tức trở nên nặng nề.<br>Chương Liệt nhìn về phía Thành chủ Khương Niệm các đó không xa, Khương Niệm cười khẽ: “Đại trưởng lão, mọi người đều là người của Thanh Thành, mà Thanh Thành chỉ lớn có nhiêu đó, mọi người ở đây ngẩng đầu không gặp cúi đầu gặp, khó tránh khỏi xung đột, bây giờ nhà họ Diệp nhất định sẽ phát triển hơn, đối thủ chắc chắn cũng là một vài hào môn thời bấy giờ, ông thấy có đúng không?”<br>Đại trưởng lão cười khẽ: “Nếu Khương huynh đã nói thế thì ta còn có thể nói gì nữa? Thế này nhé? Mấy năm gần đây nhà họ Diệp ta sống rất khó khăn, trong vòng mười năm, quyền khai thác mỏ vàng xung quanh Thanh Thành giao cho nhà họ Diệp chúng ta nhé?”<br>Nghe vậy, mọi người lập tức sa sầm mặt, có thể nói là tức giận.<br>Mỏ vàng!<br>Những gia tộc trong Thanh Thành này sống dựa vào cái gì? Đương nhiên là dựa vào mỏ vàng. Mà mâu thuẫn của mấy nhà cũng xuất phát từ mỏ vàng, vì xung quanh Thanh Thành có một vài vùng mỏ, mà mỗi khi phát hiện một vùng mỏ gần như đều phải đấu một trận sống chết! Không có nhà nào muốn buông tay, vì mỏ vàng đại diện cho tài nguyên, một gia tộc không còn tài nguyên, người bên trên không thể tu luyện, người bên dưới không thể bồi dưỡng, cứ tiếp tục như thế, diệt vong cũng là chuyện sớm muộn!<br>Mà bây giờ, nhà họ Diệp vừa lên tiếng đã muốn mười năm quyền khai thác, chuyện này có nghĩa là mấy gia tộc trong Thanh Thành như bọn họ sẽ không có thu nhập trong mười năm!<br>Dù không đến mức không có đường lui, nhưng thời gian mười năm này, e rằng mấy nhà bọn họ phải ăn cỏ sống qua ngày.<br><br>Thành chủ Khương Niệm đứng cách đó không xa nhìn Đại trưởng lão một cái, không nói gì mà cúi đầu uống trà.<br>Nhưng ánh mắt của lão lại vô cùng lạnh lẽo.<br>Không chỉ mỗi Khương Niệm, sắc mặt của hai người còn lại cũng cực kỳ khó coi.<br>Dù trước khi đến, mấy nhà bọn họ cũng đã chuẩn bị tinh thần bị chặt chém rồi. Nhưng bọn họ không ngờ nhà họ Diệp lại làm càn dữ như thế.<br>Đại trưởng lão nhìn mọi người, cười nói: “Mọi người yên tâm, mười năm sau, e rằng Diệp Lang đã trở thành người trên núi, đến lúc đó, ha ha…”<br>Nghe vậy, sắc mặt mấy người Khương Niệm lập tức thay đổi!<br>Người trên núi!<br>Ý là đang nói đến một vài thế lực tông môn lánh đời, câu nói này của Đại trưởng lão rõ ràng là uy hiếp! Còn là uy hiếp một cách trắng trợn!<br>Một khi Diệp Lang gia nhập những thế lực kia, đến lúc đó muốn tiêu diệt bọn họ, e rằng chỉ là chuyện trong nháy mắt.<br>Nghĩ vậy, đám người Khương Niệm nhìn nhau một cái, cuối cùng, Khương Niệm đứng dậy chắp tay: “Nếu nhà họ Diệp đã khó khăn, vậy quyền khai thác vùng mỏ xung quanh Thanh Thành trong mười năm tiếp theo đều thuộc về nhà họ Diệp”.<br>Đại trưởng lão cười ôm quyền: “Vậy thì cảm ơn”.<br>Khương Niệm gật đầu: “Thế bọn ta xin tạm biệt”.<br>Nói xong, ba người ra về.<br>Lúc này, Diệp Vũ đi vào sảnh lớn, Diệp Vũ nói với giọng điệu nặng nề: “Đại trưởng lão, làm thế sẽ đắc tội với tất cả bọn họ đó!”<br>“Đắc tội?”<br>Đại trưởng lão cười khẩy: “Nhà họ Diệp ta bây giờ còn sợ đắc tội bọn họ à? Một khi Diệp Lang trở thành người trên núi, muốn tiêu diệt bọn họ không phải chỉ là chuyện trong nháy mắt thôi sao? Nhà họ Diệp ta chỉ cần mười năm quyền khai thác đã là tốt bụng lắm rồi”.<br>Nói xong, ông ta phất tay áo xoay người bỏ đi.<br>…<br>Bên ngoài phủ nhà họ Diệp.<br>Ba người Khương Niệm vừa ra khỏi nhà họ Diệp thì vẻ mặt lập tức trở nên dữ tợn.<br>“Khinh người quá đáng!”<br>Chương Liệt gằn giọng: “Nhà họ Diệp này chỉ mới có quyền có thế đã đuổi cùng giết tận rồi!”"}