{"title":"Chương 14","content":"<p>Chương 14: Ai dám nói muội muội ta!  Lý Ngọc lạnh lùng nói: “Diệp Lang kia là Thiên Tuyển Nhân có thể dẫn đến thiên địa dị tượng, bây giờ nhà họ Diệp có Diệp Lang, đừng nói là chúng ta, ngay cả phủ thành chủ bọn họ cũng chẳng coi ra gì kìa”.</p><p>Khương Niệm lắc đầu: “Đừng nói nữa, bây giờ chúng ta không nhịn cũng phải nhịn, giờ ai về nhà nấy trước, đợi xem tình hình. Các ông đừng nôn nóng, hoa nở thì cũng phải tàn, nhà họ Diệp cư xử kiêu ngạo ngang ngược như thế, sẽ có ngày bọn họ gặp chuyện thôi!”</p><p>Nói xong, mấy người xoay người biến mất trước cửa phủ nhà họ Diệp.</p><p>…</p><p>Sau khi nhà họ Lý, nhà họ Chương và phủ thành chủ thỏa hiệp, cả nhà họ Diệp lập tức bành trướng!</p><p>Trước kia, nhà họ Diệp đối mặt với mấy nhà này có thể nói là hơi khúm núm, nhưng bây giờ, vì có Diệp Lang, cả nhà họ Diệp ai cũng tự tin hơn, cực kỳ tự tin!</p><p>Đồng thời, rất nhiều con cháu của nhà họ Diệp còn tự cho mình là gia tộc đứng đầu Thanh Thành, không chỉ con cháu nhà họ Diệp nghĩ thế mà cả những trưởng lão kia cũng cho là vậy.</p><p>Bây giờ, tất cả mọi người gần như đều nâng niu Diệp Lang trong lòng bàn tay, mà lúc này, rất nhiều người chợt nhớ đến Diệp Huyên.</p><p>“Nghe nói gì chưa? Diệp Huyên kia đã lâu rồi không rời khỏi trạch viện của mình”.</p><p>“Hắn ta dám ra à? Bây giờ trong thế hệ trẻ tuổi của Thanh Thành, có ai khiến Diệp Lang huynh phải sợ chứ? Không đúng, trong thế hệ trẻ tuổi của cả Khương Quốc, Diệp Lang huynh cũng nằm trong những người tài ba hàng đầu! Còn Diệp Huyên này, e rằng còn không xứng xách dép cho Diệp Lang huynh”.</p><p>“Cũng phải, hầy, lúc trước nếu hắn ta chịu dập đầu nhận lỗi thì đã có thể giữ được mạng rồi”.</p><p>“Quan tâm hắn ta sống hay chết làm gì, ngươi biết bây giờ con cháu nhà họ Diệp chúng ta ở bên ngoài nở mày nở mặt biết bao nhiêu không? Hôm qua ta gặp một thiếu gia của nhà họ Chương, ông đây đi tới đánh cho một cái mà hắn ta còn không dám nói gì!”</p><p>“Ha ha, hôm qua ta gặp Thế tử của nhà họ Lý ở viện Nghi Xuân, trước đây trong mắt đối phương chỉ có mỗi Diệp Huyên, nhưng hôm qua, ông đây bảo hắn ta cút, hắn ta cũng lập tức cút luôn, không dám nói lại một câu. Thật sự quá đã!”</p><p>“Thì đúng rồi còn gì? Bây giờ Thanh Thành do nhà họ Diệp chúng ta định đoạt. Tất cả những điều này đều nhờ Diệp Lang huynh mang đến, đi, chúng ta đi thăm hỏi Diệp Lang huynh đi”.</p><p>“…”</p><p>Trong tháp Giới Ngục.</p><p>Diệp Huyên cầm kiếm Linh Tiêu trong tay không ngừng vung chém.</p><p>Điên cuồng luyện tập!</p><p>Đối với Diệp Huyên, việc hắn muốn làm bây giờ là trở thành một kiếm khách. Từ nhỏ hắn và em gái sống nương tựa vào nhau, hiểu rất rõ tầm quan trọng của thực lực, đặc biệt là sau lần này, hắn càng hiểu rõ hơn một điều: Người nếu thất thế, thật sự không bằng con chó!</p><p>Dù hắn làm nhiều chuyện, trả giá nhiều như thế vì nhà họ Diệp, nhưng nhà họ Diệp nói vứt bỏ hắn là vứt bỏ.</p><p>Làm người, chỉ có thể dựa vào bản thân mình!</p><p>Trong tháp, không biết Diệp Huyên đã vung kiếm bao nhiêu lần, mà bây giờ, hắn đã có thể một kiếm cắt tóc, có thể nói, bây giờ hắn đã xem như một kiếm tu rồi.</p><p>Nhưng vẫn chưa đủ!</p><p>Tốc độ và việc sử dụng sức mạnh của hắn bây giờ chỉ có thể xem như một kiếm tu bình thường thôi, vẫn còn cách Đại kiếm tu một khoảng!</p><p>Tu luyện không có năm tháng, thời gian trôi qua rất nhanh, chẳng mấy chốc, giao hẹn sống chết một tháng của hai người chỉ còn lại chưa đến ba ngày!</p><p>Lúc này, Diệp Huyên ra khỏi tháp Giới Ngục, vừa bước ra, hắn đã lập tức nhíu mày, vì lúc này, Diệp Liên phải đến đưa cơm mới đúng!</p><p>Xảy ra chuyện gì rồi?</p><p>Diệp Huyên vội chạy đến phòng của Diệp Liên, lúc này, Diệp Liên đang nằm trên giường run lẩy bẩy, trên tóc cô bé còn có sương trắng!</p><p>Nhìn thấy cảnh này, sắc mặt Diệp Huyên hoàn toàn thay đổi, hắn vội chạy đến, sau đó lấy bình bạch ngọc ra, nhưng trong bình bạch ngọc lại trống không!</p><p>Hết đan dược rồi!</p><p>Diệp Huyên tát mạnh mình một cái: “Chết tiệt, mình quên mất không còn đan dược nữa, thật đáng chết mà!”</p><p>Nói xong, hắn lại tát mình thêm cái nữa, sau đó vội xoa má Diệp Liên, run rẩy nói: “Đợi…đợi ca ca, ca ca sẽ về ngay!”</p><p>Nói xong, hắn như phát điên chảy ra khỏi phòng, đi thẳng đến phòng thuốc của nhà họ Diệp.</p><p>“Diệp Huyên đi ra rồi!”</p>"}