{"title":"Chương 15: Đan Dưỡng Thần","content":"Cả viện lặng ngắt như tờ.<br>Nỗi sợ hãi và khiếp đảm xâm chiếm vẻ mặt đám con cháu nhà họ Diệp.<br>Ai trong gia tộc cũng biết Diệp Huyên yêu thương em gái vô cùng, có gọi là cuồng em cũng chẳng sai, nhưng chẳng ai ngờ rằng hắn có thể làm ra chuyện như thế này vì em gái!<br>Diệp Phong này cũng là cháu trai của Đại trưởng lão, là đường đệ ruột của Diệp Lang, vậy mà Diệp Huyên nói giết là giết.<br>Diệp Huyên không để tâm đến đám con cháu còn lại mà lao thẳng đến phòng thuốc nhà họ Diệp, vừa khéo gặp một ông già đang đi ra.<br>Người này là Diệp Kình, trưởng lão trông coi phòng thuốc trong phủ, thấy hắn đến thì lập tức nhíu mày: “Diệp Huyên, ngươi định làm gì?\"<br>Diệp Huyên đi đến trước tủ thuốc, ánh mắt lướt qua một lượt rồi nhanh chóng dừng lại tại một hộc tủ nọ, nhưng khi kéo ra thì phát hiện bên trong trống rỗng.<br>Sắc mặt hắn lạnh đi, quay phắt về phía Diệp Kình: “Đan Dưỡng Thần”.<br>Đôi mắt Diệp Kình nheo lại: “Lão phu đã cất nó đi rồi. Diệp Huyên, gia tộc không còn cung cấp thuốc cho em gái ngươi nữa, ngươi...”.<br>Diệp Huyên không nói gì, bỗng nhiên chộp lấy cái cân to bằng nắm đấm trên quầy thuốc bên cạnh ném thẳng vào người Diệp Kình.<br>Ông ta biến sắc, cuống quít lách mình né tránh cái cân, nhưng sau đó lại toát hết mồ hôi khi thấy Diệp Huyên bất thình lình hiện trước mặt với nắm đấm đang trên đà vung thẳng vào đầu ông ta.<br>Vô cùng đơn giản, vô cùng trực tiếp.<br>Diệp Kình phát hoảng, vội vàng đáp trả bằng tay phải.<br>Uỳnh!<br>Một âm thanh trầm thấp vang lên khi hai nắm đấm chạm nhau.<br>Diệp Kình lảo đảo, không ngừng thối lui về sau cho đến khi va vào góc tường. Diệp Huyên và nắm đấm của hắn lại xuất hiện trước mặt ông ta, mục tiêu lần này vẫn là đầu.<br>Đồng tử Diệp Kình co rút lại, hốt hoảng la lên: “Ta cho! Ta cho ngươi!\"<br>Nắm đấm của Diệp Huyên dừng lại khi chỉ còn cách mặt ông ta có mấy tấc.<br>Diệp Kình nhìn thiếu niên trước mặt mà kinh hãi vô cùng. Ông ta tuy không thường xuyên chiến đấu nhưng cũng đã lên đến Khí Biến Cảnh, mà Diệp Huyên - theo hiểu biết của ông ta - thì chỉ mới đến Bất Tức Cảnh cấp năm mà thôi. Vậy mà chỉ mới qua một hiệp giao tranh, ông ta đã thua hoàn toàn!<br>Sức mạnh của Diệp Huyên quá khủng khiếp!<br>Diệp Kình thấy Diệp Huyên đưa tay ra thì khẽ biến sắc nhưng không dám giở trò gì nữa, vội vàng đặt một chiếc bình ngọc trắng vào tay hắn.<br>Diệp Huyên mở nó ra, thấy bên trong chỉ có mười lăm viên đan Dưỡng Thần.<br>Thấy đôi mày hắn cau lại, Diệp Kình vội vã giải thích: “Diệp Huyên, loại đan này quý giá vô cùng, Thanh Thành không có, chúng ta phải đặt mua từ bên ngoài về. Đây là số lượng còn dư lại từ lần trước”.<br>Diệp Huyên im lặng một hồi rồi cất bình vào, hỏi: “Ta liều mạng vì gia tộc bao nhiêu năm qua, bây giờ lấy chút thuốc này không tính là quá trớn chứ?\"<br>Diệp Kình chỉ nhìn hắn mà không hé răng.<br>Diệp Huyên cũng không rề rà nữa, định xoay người rời đi, không ngờ lại nhìn thấy Đại trưởng lão dẫn theo một đám trưởng lão khác bao vây bên ngoài.<br>Hiển nhiên họ đã biết chuyện hắn nổi điên giết người.<br>Đôi mắt Đại trưởng lão xoáy vào người Diệp Huyên: “Cháu ta chỉ nói vài câu, ngươi cần gì phải giết nó?\"<br>Diệp Huyên chậm rãi đi đến trước mặt ông ta: “Ông không biết dạy cháu thì để ta dạy hộ”.<br>Hắn lẳng lặng nhìn đôi tay Đại trưởng lão chậm rãi siết lại, tuy gương mặt vẫn lạnh nhạt nhưng trong mắt đã tỏa sát khí.<br>Bỗng Đại trưởng lão gằn giọng quát lên: “Giết nó cho ta!\"<br>Mấy người thị vệ trong phủ sấn sổ về phía Diệp Huyên.<br>Khóe môi hắn nhếch lên, chân khẽ nhấc, cả người biến mất. Khi chưa ai kịp nhìn rõ chuyện gì đang diễn ra, tên thị vệ đi đầu đã bay ra xa mấy mét.<br>Không dừng lại ở đó, Diệp Huyên tung người lên, chân như một chiếc roi quét về phía tên thị vệ vừa nhào đến khiến gã cũng gia nhập hàng ngũ bị đá văng với một tiếng rầm.<br>Sau đó, hắn không chần chừ mà xông đến mục tiêu kế tiếp: Đại trưởng lão!<br>Gương mặt Đại trưởng lão méo mó vì lửa giận, bước lên tung chưởng.<br>Diệp Huyên lập tức đáp lễ bằng nắm đấm.<br>Ầm!<br>Đấm vừa chạm chưởng, Đại trưởng lão đã bị chấn động, không ngừng lui về mười bước, nhưng Diệp Huyên không suy suyển dù chỉ một bước.<br>Ông ta khiếp sợ nhìn hắn: “Sao có thể?! Đan điền của ngươi đã vỡ nát, lấy đâu ra sức mạnh này?!\"<br>Nghe vậy, Diệp Huyên không khỏi nheo mắt: “Làm sao ông biết chuyện đó?\"<br>Đại trưởng lão chỉ nhìn hắn chằm chằm mà không nói gì nhưng Diệp Huyên đã hiểu.<br>Kẻ bí ẩn đánh lén hắn chắc chắn là do ông ta phái đến!<br>Vào lúc sát ý trong mắt hắn dâng lên ngùn ngụt, một giọng nói đã cắt ngang: “Diệp Huyên, ngươi đi đi!\"<br>Mọi tầm mắt đổ dồn vào người vừa lên tiếng: Diệp Lang.<br>Diệp Huyên lạnh lùng liếc hắn ta một cái rồi lập tức bỏ đi, không hề dây dưa nữa.<br>Thị vệ đứng gần đó cũng không cản hắn lại mà chỉ nhìn Diệp Lang.<br>Đại trưởng lão đứng bên cạnh hắn ta hỏi với vẻ khó hiểu: “Diệp Lang, cho dù cháu và nó có hẹn tỉ thí không màng sống chết, nhưng... Nhưng nó đã giết anh họ cháu, việc này...”<br>Diệp Lang ngắt lời ông ta: “Ông cứ yên tâm, hai ngày sau cháu sẽ giúp ông trả thù”.<br>Hai tay Đại trưởng lão siết chặt, mặt tái xanh, không nói nên lời.<br>Diệp Lang cười: “Cháu biết tên phách lối càn rỡ ấy đáng chết, nhưng bây giờ vẫn chưa phải lúc. Hai ngày sau, ông hãy loan tin cho mọi người ở Thanh Thành đến xem tỉ thí. Cháu muốn dùng trận chiến này để vang danh!\"<br>Đại trưởng lão không khỏi nhíu mày: “Cháu có ý gì?\"<br>Nụ cười trên môi Diệp Lang vẫn không tắt: “Chỉ có khuếch trương thanh danh mới có thế được những thế lực bên ngoài trên núi kia chú ý. Diệp Huyên chính là kẻ đầu tiên cháu muốn giẫm dưới chân, khi ấy cháu sẽ vang danh khắp Thanh Thành, đó chính là cơ hội được họ để mắt tới!\"<br>Sắc mặt Đại trưởng lão nhẹ nhõm hẳn đi: “Cũng phải, những thế lực kia đều ở tận nơi xa xôi, nếu không gây động tĩnh lớn thì khó mà được họ để ý”.<br>Diệp Lang gật đầu: “Đại trưởng lão cứ yên tâm. Hai ngày sau, cháu sẽ bắt hắn phải chết trong tủi hổ trên lôi đài, trả mối hận trong lòng ông!\"<br>Đại trưởng lão cũng gật gù, rồi như nghĩ đến gì đó mà nghiêm mặt dặn dò: “Tuy đan điền hắn đã nát nhưng sức mạnh tuyệt đối không thể xem thường, cháu không được phép khinh địch!\"<br>Diệp Lang mỉm cười nhìn lại, tuy không nói gì nhưng trong lòng đã thầm khinh bỉ.<br>Hắn ta đã thấy rõ ràng Đại trưởng lão rơi vào thế yếu khi đối mặt với Diệp Huyên như thế nào. Trong lòng hắn, không phải Diệp Huyên quá mạnh, mà là Đại trưởng lão quá yếu!<br>Thân là võ giả nhưng chỉ biết sống trong nhung lụa, không vượt qua được giới hạn của thân xác phàm tục thì gọi là một lão già cũng không quá đáng.<br>Trong lòng Diệp Lang, không chỉ Đại trưởng lão mà tất cả các trưởng lão trong phủ đều là những lão già như vậy.<br>Hắn ta dõi về phương hướng Diệp Huyên đi xa, cười nhạt: “Có thể trở thành đá kê chân cho ta cũng là vinh hạnh của ngươi”."}