{"title":"Chương 15","content":"<p>Chương 15: Đan Dưỡng Thần  Cả viện lặng ngắt như tờ.</p><p>Nỗi sợ hãi và khiếp đảm xâm chiếm vẻ mặt đám con cháu nhà họ Diệp.</p><p>Ai trong gia tộc cũng biết Diệp Huyên yêu thương em gái vô cùng, có gọi là cuồng em cũng chẳng sai, nhưng chẳng ai ngờ rằng hắn có thể làm ra chuyện như thế này vì em gái!</p><p>Diệp Phong này cũng là cháu trai của Đại trưởng lão, là đường đệ ruột của Diệp Lang, vậy mà Diệp Huyên nói giết là giết.</p><p>Diệp Huyên không để tâm đến đám con cháu còn lại mà lao thẳng đến phòng thuốc nhà họ Diệp, vừa khéo gặp một ông già đang đi ra.</p><p>Người này là Diệp Kình, trưởng lão trông coi phòng thuốc trong phủ, thấy hắn đến thì lập tức nhíu mày: “Diệp Huyên, ngươi định làm gì?\"</p><p>Diệp Huyên đi đến trước tủ thuốc, ánh mắt lướt qua một lượt rồi nhanh chóng dừng lại tại một hộc tủ nọ, nhưng khi kéo ra thì phát hiện bên trong trống rỗng.</p><p>Sắc mặt hắn lạnh đi, quay phắt về phía Diệp Kình: “Đan Dưỡng Thần”.</p><p>Đôi mắt Diệp Kình nheo lại: “Lão phu đã cất nó đi rồi. Diệp Huyên, gia tộc không còn cung cấp thuốc cho em gái ngươi nữa, ngươi...”.</p><p>Diệp Huyên không nói gì, bỗng nhiên chộp lấy cái cân to bằng nắm đấm trên quầy thuốc bên cạnh ném thẳng vào người Diệp Kình.</p><p>Ông ta biến sắc, cuống quít lách mình né tránh cái cân, nhưng sau đó lại toát hết mồ hôi khi thấy Diệp Huyên bất thình lình hiện trước mặt với nắm đấm đang trên đà vung thẳng vào đầu ông ta.</p><p>Vô cùng đơn giản, vô cùng trực tiếp.</p><p>Diệp Kình phát hoảng, vội vàng đáp trả bằng tay phải.</p><p>Uỳnh!</p><p>Một âm thanh trầm thấp vang lên khi hai nắm đấm chạm nhau.</p><p>Diệp Kình lảo đảo, không ngừng thối lui về sau cho đến khi va vào góc tường. Diệp Huyên và nắm đấm của hắn lại xuất hiện trước mặt ông ta, mục tiêu lần này vẫn là đầu.</p><p>Đồng tử Diệp Kình co rút lại, hốt hoảng la lên: “Ta cho! Ta cho ngươi!\"</p><p>Nắm đấm của Diệp Huyên dừng lại khi chỉ còn cách mặt ông ta có mấy tấc.</p><p>Diệp Kình nhìn thiếu niên trước mặt mà kinh hãi vô cùng. Ông ta tuy không thường xuyên chiến đấu nhưng cũng đã lên đến Khí Biến Cảnh, mà Diệp Huyên - theo hiểu biết của ông ta - thì chỉ mới đến Bất Tức Cảnh cấp năm mà thôi. Vậy mà chỉ mới qua một hiệp giao tranh, ông ta đã thua hoàn toàn!</p><p>Sức mạnh của Diệp Huyên quá khủng khiếp!</p><p>Diệp Kình thấy Diệp Huyên đưa tay ra thì khẽ biến sắc nhưng không dám giở trò gì nữa, vội vàng đặt một chiếc bình ngọc trắng vào tay hắn.</p><p>Diệp Huyên mở nó ra, thấy bên trong chỉ có mười lăm viên đan Dưỡng Thần.</p><p>Thấy đôi mày hắn cau lại, Diệp Kình vội vã giải thích: “Diệp Huyên, loại đan này quý giá vô cùng, Thanh Thành không có, chúng ta phải đặt mua từ bên ngoài về. Đây là số lượng còn dư lại từ lần trước”.</p><p>Diệp Huyên im lặng một hồi rồi cất bình vào, hỏi: “Ta liều mạng vì gia tộc bao nhiêu năm qua, bây giờ lấy chút thuốc này không tính là quá trớn chứ?\"</p><p>Diệp Kình chỉ nhìn hắn mà không hé răng.</p><p>Diệp Huyên cũng không rề rà nữa, định xoay người rời đi, không ngờ lại nhìn thấy Đại trưởng lão dẫn theo một đám trưởng lão khác bao vây bên ngoài.</p><p>Hiển nhiên họ đã biết chuyện hắn nổi điên giết người.</p><p>Đôi mắt Đại trưởng lão xoáy vào người Diệp Huyên: “Cháu ta chỉ nói vài câu, ngươi cần gì phải giết nó?\"</p><p>Diệp Huyên chậm rãi đi đến trước mặt ông ta: “Ông không biết dạy cháu thì để ta dạy hộ”.</p><p>Hắn lẳng lặng nhìn đôi tay Đại trưởng lão chậm rãi siết lại, tuy gương mặt vẫn lạnh nhạt nhưng trong mắt đã tỏa sát khí.</p><p>Bỗng Đại trưởng lão gằn giọng quát lên: “Giết nó cho ta!\"</p><p>Mấy người thị vệ trong phủ sấn sổ về phía Diệp Huyên.</p><p>Khóe môi hắn nhếch lên, chân khẽ nhấc, cả người biến mất. Khi chưa ai kịp nhìn rõ chuyện gì đang diễn ra, tên thị vệ đi đầu đã bay ra xa mấy mét.</p><p>Không dừng lại ở đó, Diệp Huyên tung người lên, chân như một chiếc roi quét về phía tên thị vệ vừa nhào đến khiến gã cũng gia nhập hàng ngũ bị đá văng với một tiếng rầm.</p><p>Sau đó, hắn không chần chừ mà xông đến mục tiêu kế tiếp: Đại trưởng lão!</p><p>Gương mặt Đại trưởng lão méo mó vì lửa giận, bước lên tung chưởng.</p><p>Diệp Huyên lập tức đáp lễ bằng nắm đấm.</p><p>Ầm!</p><p>Đấm vừa chạm chưởng, Đại trưởng lão đã bị chấn động, không ngừng lui về mười bước, nhưng Diệp Huyên không suy suyển dù chỉ một bước.</p><p>Ông ta khiếp sợ nhìn hắn: “Sao có thể?! Đan điền của ngươi đã vỡ nát, lấy đâu ra sức mạnh này?!\"</p><p>Nghe vậy, Diệp Huyên không khỏi nheo mắt: “Làm sao ông biết chuyện đó?\"</p><p>Đại trưởng lão chỉ nhìn hắn chằm chằm mà không nói gì nhưng Diệp Huyên đã hiểu.</p><p>Kẻ bí ẩn đánh lén hắn chắc chắn là do ông ta phái đến!</p><p>Vào lúc sát ý trong mắt hắn dâng lên ngùn ngụt, một giọng nói đã cắt ngang: “Diệp Huyên, ngươi đi đi!\"</p><p>Mọi tầm mắt đổ dồn vào người vừa lên tiếng: Diệp Lang.</p><p>Diệp Huyên lạnh lùng liếc hắn ta một cái rồi lập tức bỏ đi, không hề dây dưa nữa.</p><p>Thị vệ đứng gần đó cũng không cản hắn lại mà chỉ nhìn Diệp Lang.</p>"}