{"title":"Chương 16","content":"<p>Chương 16: Quốc Sĩ!  Diệp Huyên vừa đặt chân vào phòng đã vội vã đổ một viên đan Dưỡng Thần ra tay, nhìn Diệp Liên nuốt xuống mà vẫn chưa hết hãi hùng, đồng thời cũng tự trách mình sao lại quên mất việc thuốc thang của em.</p><p>Không lâu sau, Diệp Liên chậm rãi mở mắt dưới ánh nhìn sốt ruột của anh trai. Thấy hắn, cô bé nở nụ cười ngọt ngào: “Đại ca, nhìn thấy huynh thật tốt quá”.</p><p>Diệp Huyên cũng mỉm cười, nắm lấy tay em vỗ về: “Muội thấy đỡ hơn không?\"</p><p>Cô bé gật đầu: “Không còn lạnh nữa”.</p><p>Diệp Huyên khẽ nói: “Lỗi tại huynh. Huynh hứa chuyện này sẽ không xảy ra thêm lần nào nữa, tuyệt đối không!\"</p><p>Đôi mắt đang nhìn anh trai của Diệp Liên bỗng nhỏ xuống một giọt lệ: “Đại ca, trước kia muội không muốn làm gánh nặng cho huynh nên chỉ muốn chết đi. Nhưng vừa rồi muội lại sợ lắm, muội sợ sau khi chết rồi, huynh sẽ chỉ còn lại một mình. Muội... Muội muốn ở bên huynh mãi mãi!\"</p><p>Khóe mắt Diệp Huyên cũng ươn ướt, cười nói: “Liên Nhi không sao, hai anh em mình cũng sẽ không sao”.</p><p>Diệp Liên đưa tay lên gạt nước mắt: “Muội... Muội nhất định sẽ sống thật khỏe mạnh, để có thể ở bên huynh cả đời”.</p><p>Diệp Huyên ngoéo lấy ngón tay cô bé, nhoẻn cười: “Vậy chúng ta hứa rồi nhé, không ai được chết trước ai hết”.</p><p>Cô bé nguýt hắn: “Đại ca, chỉ có trẻ con mới ngoéo ngón tay thôi!\"</p><p>Diệp Huyên bật cười: “Trong lòng huynh, muội vĩnh viễn là một đứa trẻ”.</p><p>Đôi môi Diệp Liên lập tức mỉm cười tươi tắn như một đóa hoa, trong lòng ngọt ngào vô cùng.</p><p>Lần này Diệp Huyên không lập tức tu luyện nữa mà lại cõng Diệp Liên đi dạo phố một vòng. Gần đây cô bé cứ ở mãi trong phủ nhà họ Diệp, không có cơ hội đặt chân ra ngoài khiến người làm anh như hắn áy náy vô cùng. Bây giờ có chút thời gian rảnh, hắn tất nhiên phải bù đắp cho cô bé.</p><p>Dù sao thì trong lòng Diệp Huyên, trời đất bao la, em gái lớn nhất!</p><p>Thanh Thành là một tòa thành nhỏ, dân số không vượt quá hai trăm nghìn, thuộc vào hàng dưới chót của Khương Quốc.</p><p>Tuy vậy nhưng nó cũng vô cùng náo nhiệt, hàng quán tạp kỹ đầy đủ, muốn gì có nấy.</p><p>Phủ nhà họ Diệp vừa hay tin Diệp Huyên đưa em gái đi thì lập tức phái người bám theo. Đại trưởng lão chắc chắn sẽ không bỏ qua cho hắn, họ cũng sợ hắn chạy mất.</p><p>Về phần Diệp Huyên, chỉ cần mấy kẻ lén lút thập thò ấy không gây ra chuyện gì thì hắn cũng không buồn quan tâm.</p><p>\"Đại ca, muội tự đi được mà!\"</p>"}