{"title":"Chương 16: Quốc Sĩ!","content":"Diệp Huyên vừa đặt chân vào phòng đã vội vã đổ một viên đan Dưỡng Thần ra tay, nhìn Diệp Liên nuốt xuống mà vẫn chưa hết hãi hùng, đồng thời cũng tự trách mình sao lại quên mất việc thuốc thang của em.<br>Không lâu sau, Diệp Liên chậm rãi mở mắt dưới ánh nhìn sốt ruột của anh trai. Thấy hắn, cô bé nở nụ cười ngọt ngào: “Đại ca, nhìn thấy huynh thật tốt quá”.<br>Diệp Huyên cũng mỉm cười, nắm lấy tay em vỗ về: “Muội thấy đỡ hơn không?\"<br>Cô bé gật đầu: “Không còn lạnh nữa”.<br>Diệp Huyên khẽ nói: “Lỗi tại huynh. Huynh hứa chuyện này sẽ không xảy ra thêm lần nào nữa, tuyệt đối không!\"<br>Đôi mắt đang nhìn anh trai của Diệp Liên bỗng nhỏ xuống một giọt lệ: “Đại ca, trước kia muội không muốn làm gánh nặng cho huynh nên chỉ muốn chết đi. Nhưng vừa rồi muội lại sợ lắm, muội sợ sau khi chết rồi, huynh sẽ chỉ còn lại một mình. Muội... Muội muốn ở bên huynh mãi mãi!\"<br>Khóe mắt Diệp Huyên cũng ươn ướt, cười nói: “Liên Nhi không sao, hai anh em mình cũng sẽ không sao”.<br><br>Diệp Liên đưa tay lên gạt nước mắt: “Muội... Muội nhất định sẽ sống thật khỏe mạnh, để có thể ở bên huynh cả đời”.<br>Diệp Huyên ngoéo lấy ngón tay cô bé, nhoẻn cười: “Vậy chúng ta hứa rồi nhé, không ai được chết trước ai hết”.<br>Cô bé nguýt hắn: “Đại ca, chỉ có trẻ con mới ngoéo ngón tay thôi!\"<br>Diệp Huyên bật cười: “Trong lòng huynh, muội vĩnh viễn là một đứa trẻ”.<br>Đôi môi Diệp Liên lập tức mỉm cười tươi tắn như một đóa hoa, trong lòng ngọt ngào vô cùng.<br>Lần này Diệp Huyên không lập tức tu luyện nữa mà lại cõng Diệp Liên đi dạo phố một vòng. Gần đây cô bé cứ ở mãi trong phủ nhà họ Diệp, không có cơ hội đặt chân ra ngoài khiến người làm anh như hắn áy náy vô cùng. Bây giờ có chút thời gian rảnh, hắn tất nhiên phải bù đắp cho cô bé.<br>Dù sao thì trong lòng Diệp Huyên, trời đất bao la, em gái lớn nhất!<br>Thanh Thành là một tòa thành nhỏ, dân số không vượt quá hai trăm nghìn, thuộc vào hàng dưới chót của Khương Quốc.<br>Tuy vậy nhưng nó cũng vô cùng náo nhiệt, hàng quán tạp kỹ đầy đủ, muốn gì có nấy.<br>Phủ nhà họ Diệp vừa hay tin Diệp Huyên đưa em gái đi thì lập tức phái người bám theo. Đại trưởng lão chắc chắn sẽ không bỏ qua cho hắn, họ cũng sợ hắn chạy mất.<br>Về phần Diệp Huyên, chỉ cần mấy kẻ lén lút thập thò ấy không gây ra chuyện gì thì hắn cũng không buồn quan tâm.<br>\"Đại ca, muội tự đi được mà!\"<br>\"Đừng nói bừa, muội vẫn còn yếu lắm, đi cái gì mà đi, để huynh cõng thêm chút nữa..”.<br><br>\"Ồ, thật ạ...”<br>Diệp Huyên cõng Diệp Liên đi dạo hết non nửa Thanh Thành, đến khi hoàng hôn buông xuống mới chuẩn bị trở về. Đúng lúc họ đi ngang qua cổng thành, chợt thấy một cô gái đang cưỡi ngựa phi nước đại đến.<br>Trang phục trên người nàng ta là một màu trắng tinh khôi không nhiễm bụi trần, tay phải cầm một cây thương dài màu bạc, mũi thương sáng quắc như sao xa.<br>Cô gái sở hữu gương mặt trái xoan và đôi mắt phượng, ngũ quan hoàn hảo như được tạc, dung mạo xinh đẹp đến mức khiến ai nhìn thấy cũng không thể quên, cũng là cô gái đẹp nhất Diệp Huyên từng thấy.<br>Khi người con gái không khác gì một bức tranh khiến người khác không thể dời mắt ấy vào thành, mọi ánh mắt đều đổ dồn vào nàng ta.<br>Vó ngựa vừa vượt qua cổng thành, cô gái bỗng nhiên dừng lại cạnh bên anh em Diệp Huyên. Ánh mắt nàng ta dừng lại trên người hắn, sau một hồi quan sát thì lộ ra vẻ kinh ngạc: “Cảnh giới ẩn?\"<br>Diệp Huyên khẽ biến sắc. Cô gái này biết cảnh giới ẩn?<br>Nhưng quan trọng nhất là nàng ta lại nhìn ra được cảnh giới của hắn đã bị ẩn giấu, điều mà nhóm người Đại trưởng lão đến giờ vẫn không nhìn thấu - vì nó đã được cô gái bí ẩn kia giấu đi.<br>Cô gái kia vừa dứt lời thì vung thương lên, mũi thương chĩa thẳng vào Diệp Huyên: “Ngươi hẳn là người đã đưa đến thiên địa dị tượng, Diệp Lang. Có thể tu luyện đến cảnh giới ẩn, cơ sở lại vững vàng như vậy, quả thật không tệ, đủ tư cách để ta ra thương. Ta là An Lan Tú, đến nhận lấy một thương của ta đi!\"<br>\"An Lan Tú!\"<br>Có người kêu lên: “Trời ạ, nàng ta chính là thiên tài nghìn năm có một của Khương Quốc, An Lan Tú!\"<br>\"Đúng là nàng ta rồi, An Lan Tú, người được quốc chủ Khương Quốc phong làm Quốc Sĩ... Một Quốc Sĩ chỉ mới mười tám tuổi, ngay cả tiền triều cũng chưa từng có chứ đừng nói là Khương Quốc ta!\"<br>\"Nghe nói nàng ta đang trên đường khiêu chiến tất cả những thiên tài trên Khương Quốc, đã đi qua ba mươi sáu thành, chưa có một ai đỡ được một thương... Nghe nói lần này nàng ta đến đây vì Diệp Lang... Nếu hắn ta được nàng ta khen ngợi như vậy thì nhà họ Diệp nổi danh là điều tất yếu!"}