{"title":"Chương 17: Sao có thể sợ?","content":"An Lan Tú!<br>Diệp Huyên cũng ngây người.<br>Vì hắn từng nghe nói tới cái tên này, An Lan Tú này có thể nói là không ai không biết ở cả Khương Quốc, vì nàng ta thật sự rất có tiếng tăm.<br>Thiên tài số một Khương Quốc!<br>Chưa đến mười tám tuổi đã đạt đến Lăng Không Cảnh trên Ngự Khí Cảnh, chẳng những thế còn là thương khách* trẻ tuổi nhất Khương Quốc từ trước đến nay, đây còn chưa tính là gì, đáng sợ nhất là nàng ta còn lĩnh ngộ được thương ý!<br>*Thương ý: Người sử dụng thương<br>Điều này mang ý nghĩa gì?<br>Có nghĩa là sau này gần như chín mươi chín phần trăm nàng ta sẽ là một Đại Tông Sư thương đạo!<br>Thiên tài thế này chưa từng xuất hiện trong lịch sử mấy trăm năm của Khương Quốc bao giờ!<br>Hơn nữa, An Lan Tú còn có rất nhiều kỷ lục và truyền thuyết… Ví dụ như nàng ta là học sinh đầu tiên của Khương Quốc được viện trưởng của học viện Thương Mộc tự mình mời vào trường, nàng ta là Quốc Sĩ trẻ tuổi nhất Khương Quốc… Nàng ta là người đạt đến Lăng Không Cảnh nhanh nhất trong những người trẻ tuổi của Khương Quốc…<br>Thiên Tuyển Nhân gì đó, thiên dị tượng gì đó, thật sự chẳng là gì trước mặt nàng ta cả!<br>Diệp Huyên không ngờ đối phương lại đi đến Thanh Thành nhỏ bé này. Trên lưng ngựa, An Lan Tú chĩa trường thương trong tay về phía Diệp Huyên, trong mắt không có khinh thường, cũng không có sự kiêu ngạo coi trời bằng vung, rất bình tĩnh.<br>Diệp Huyên thôi suy nghĩ, lắc đầu: “Cô tìm nhầm người rồi”.<br>An Lan Tú cau mày lại: “Có ý gì?”<br>Diệp Huyên nói: “Ta không phải Diệp Lang dẫn tới thiên địa dị tượng, hắn ta ở nhà họ Diệp, cô có thể đi tìm hắn ta!”<br>An Lan Tú hơi nhíu mày: “Ngươi không phải Diệp Lang!”<br>Diệp Huyên gật đầu.<br>Lúc này, Diệp Liên ở bên cạnh Diệp Huyên đột nhiên nói: “Tỷ tỷ, ca ca của ta cũng lợi hại lắm đó!”<br>Diệp Huyên cười xoa đầu Diệp Liên, cô bé nở nụ cười ngọt ngào, ôm chặt lấy cánh tay hắn.<br>An Lan Tú quan sát Diệp Huyên: “Không ngờ ở Thanh Thành nho nhỏ này chẳng những xuất hiện một Diệp Lang có thể dẫn tới thiên dị tượng còn có người tu luyện cảnh giới ẩn như ngươi, thật sự khiến ta hơi bất ngờ”.<br>Diệp Huyên cười không nói gì.<br>An Lan Tú nói: “Dù ngươi có phải Diệp Lang không thì ngươi cũng có tư cách đỡ thương của ta, có đỡ không?”<br>Diệp Huyên im lặng.<br>Đỡ!<br>Chắc chắn hắn sẽ nổi tiếng, dù hắn không quan tâm đến tên tuổi gì lắm, nhưng hắn biết tên tuổi này nhất định sẽ giúp được cho mình. Chỉ là một khi đỡ đòn, thực lực của mình cũng sẽ bị lộ. Bây giờ để lộ thực lực, có lẽ đám Đại trưởng lão sẽ bất chấp tất cả tiêu diệt hắn, thậm chí còn sẽ ra tay từ muội muội của hắn.<br>Nhưng nếu không đỡ đòn thì không phù hợp với tính cách của hắn!<br>Làm người, sao có thể sợ được?<br>Nghĩ vậy, Diệp Huyên ngẩng đầu nhìn về phía An Lan Tú: “Hai ngày sau, cô đấu với ta một trận, được chứ?”<br>“Hai ngày?”<br>An Lan Tú hơi lắc đầu: “Đừng trách ta nói thẳng, ngươi không có tư cách khiến ta phải đợi hai ngày đâu”.<br><br>Nói xong, nàng ta chuẩn bị giục ngựa rời đi.<br>Mà lúc này, Diệp Huyên đột nhiên lấy một thanh kiếm gỗ từ một quầy hàng rong ở bên cạnh, hắn nhổ một sợi tốc của mình, sau đó vung kiếm chém nhẹ qua một cái.<br>Sợi tóc lặng lẽ đứt đôi!<br>An Lan Tú dừng lại, nhìn về phía Diệp Huyên một lần nữa, trong mắt lộ vẻ ngạc nhiên: “Không ngờ ta lại xem không kỹ, ngươi chẳng những tu luyện được cảnh giới ẩn còn là một kiếm tu, còn trẻ thế đã là kiếm tu, rất hiếm có ở Khương Quốc ta”.<br>Diệp Huyên nhìn thẳng vào An Lan Tú: “Hai ngày sau, cô và ta đấu một trận, được chứ?”<br>Trên khuôn mặt xinh đẹp tuyệt vời của An Lan Tú hiện lên một nụ cười nghiền ngẫm, người đàn ông trước mắt nói là đánh với nàng ta một trận, chứ không phải đỡ một thương của nàng ta!<br>An Lan Tú quan sát Diệp Huyên lại lần nữa, sau đó nói: “Vậy ta đợi ngươi hai ngày. Bây giờ, ta muốn đi gặp Diệp Lang, ngươi biết nhà họ Diệp ở đâu chứ?”<br>Lúc này, Diệp Liên cười nói: “Tỷ tỷ, chúng ta cũng là người nhà họ Diệp, tỷ đi về theo chúng ta này!”<br>An Lan Tú nhìn về phía Diệp Huyên: “Ngươi là thiếu gia của phủ nhà họ Diệp?”<br>Diệp Huyên gật đầu: “Xem là vậy đi!”<br>An Lan Tú gật nhẹ đầu: “Phủ nhà họ Diệp các ngươi cũng may mắn đấy, có thể xuất hiện cả hai thiên tài, xem ra cũng cách thế gia hạng hai không xa”.<br>Diệp Huyên chỉ cười chứ không nói gì.<br>Cứ thế, hai huynh muội dẫn An Lan Tú về phủ nhà họ Diệp, An Lan Tú đến khiến cả nhà họ Diệp đều khiếp sợ, Đại trưởng lão đích thân dẫn theo một đám trưởng lão ra đón.<br>Đừng thấy bây giờ nhà họ Diệp ngông cuồng, coi trời bằng vung, An Lan Tú này đến từ Đế Đô, hơn nữa thế lực sau lưng dù là một trăm nhà họ Diệp cũng không sánh bằng. Cho nên khi biết An Lan Tú đến đây để khiêu chiến Diệp Lang, mấy trưởng lão nhà họ Diệp đều mừng như điên!<br>Ba người Diệp Huyên vừa đi tới cửa phủ, đám người Đại trưởng lão đã đi ra nghênh đón, khi thấy hai huynh muội Diệp Huyên, Đại trưởng lão lập tức nhíu mày, nhưng ông ta cũng không quan tâm đến hai huynh muội Diệp Huyên, mà vội đi tới trước mặt An Lan Tú hơi cúi chào: “An cô nương ghé chơi thật khiến nhà họ Diệp ta cảm thấy vinh hạnh, mời An cô nương vào trong ngồi”.<br>An Lan Tú hơi lắc đầu: “Không cần ngồi, Diệp Lang có đây không?”<br>Đại trưởng lão vội đáp: “Có có”.<br>Dứt lời, ông ta nhìn về phía trưởng lão bên cạnh: “Mau đi gọi Diệp Lang ra đây!”<br>Trưởng lão lập tức xoay người đi.<br>Lúc này, đại trưởng lão nhìn về phía Diệp Huyên với sắc mặt lạnh lùng: “Ở nơi này làm mất mặt cái gì? Còn không mau cút vào!”<br>Nghe vậy, An Lan Tú lập tức hơi nhíu mày."}