{"title":"Chương 18","content":"<p>Chương 18: Bị khinh thường!  Diệp Huyên nhìn thoáng qua Đại trưởng lão: “Liên quan gì đến ông!”</p><p>Bây giờ hắn và Đại trưởng lão đã như nước với lửa, đương nhiên hắn sẽ không nể mặt ông ta.</p><p>Đại trưởng lão lập tức sa sầm mặt, đang định nói chuyện, An Lan Tú ở bên cạnh chợt cất lời: “Đây là?”</p><p>Đại trưởng lão nhìn về phía An Lan Tú, vẻ mặt trở nên dịu dàng: “An cô nương có điều không biết, Diệp Huyên này vốn dĩ là Thế tử của phủ nhà họ Diệp ta, nhưng người này hung hăng bá đạo, thiên phú còn bình thường, hoàn toàn không thể gánh vác trọng trách của Thế tử, vì thế nhà ta bãi bỏ danh hiệu Thế tử của hắn, thật không ngờ tên này lại ghi hận trong lòng, oán hận bọn ta, muốn…”</p><p>Đúng lúc này, An Lan Tú độ nhiên nói: “Ông nói hắn hung hăng bá đạo, chuyện này ta không có ý kiến gì, nhưng ông nói thiên phú của hắn bình thường?”</p><p>Đại trưởng lão hơi ngây người, sau đó nói: “Đương nhiên, cậu ta đã mười tám mà vẫn còn ở Bất Thức Cảnh cấp năm, thiên phú như vậy đương nhiên là vô cùng tệ rồi”.</p><p>Nét mặt An Lan Tú trở nên hơi kỳ lạ.</p><p>Kiếm tu! Cảnh giới ẩn?</p><p>Thiên phú như thế mà còn tệ?</p><p>An Lan Tú nhìn thoáng qua Diệp Huyên, không nói gì, lúc này rõ ràng nàng ta cũng phát hiện hình như giữa phủ nhà họ Diệp và Diệp Huyên có gì đó sai sai.</p><p>Lúc này, Đại trưởng lão lại nói: “Chắc An cô nương không biết, cậu ta không muốn để Diệp Lang làm Thế tử, ngông cuồng giao hẹn sống chết một tháng với Diệp Lang, nói mới nhớ, còn hai hôm nữa sẽ đến ngày này rồi, nếu An cô nương rảnh rỗi thì ở lại Thanh Thành hai ngày, xin cô nương làm chứng!”</p><p>An Lan Tú nhìn thoáng qua Đại trưởng lão, sau đó lại nhìn về phía Diệp Huyên bên cạnh, vẻ mặt hơi kỳ lạ!</p><p>Đúng lúc này, Diệp Lang đi ra, bước tới trước mặt An Lan Tú, chắp tay với nàng ta: “An cô nương!”</p><p>An Lan Tú nhìn Diệp Lang, một lát sau, nàng ta cau mày lại!</p><p>Thiên Tuyển Nhân?</p><p>Thiên Tuyển Nhân là chỉ những người tu luyện đến trình độ nhất định, tuổi thọ sắp hết, sau đó chuyển kiếp tu luyện lại. Mà người như thế, luôn bị những thiên tài thật sự coi thường!</p><p>Chỉ có kẻ vô dụng mới chuyển kiếp tu luyện lại, sống chui nhủi trên đời!</p><p>Sở dĩ nàng ta đến Thanh Thành này không phải vì Diệp Lang là Thiên Tuyển Nhân, mà là nơi này có người dẫn đến thiên địa dị tượng!</p><p>Có thể dẫn đến thiên địa dị tưởng mới khiến nàng ta hơi hứng thú!</p><p>Mà bây giờ lúc nhìn thấy Diệp Lang, nàng ta có hơi thất vọng!</p><p>Diệp Lang che giấu đi cảnh giới của mình, nhưng cảnh giới không vững, thật sự mỏng manh như bọt biển, dù cũng rất ghê gớm, nhưng thật sự không thể lọt vào mắt nàng ta.</p><p>So sánh với hắn ta, nàng ta xem trọng Diệp Huyên hơn, nền tảng không thua kém nàng ta là bao, tu luyện ra cảnh giới ẩn, còn là một kiếm tu.</p><p>Nghĩ đến đây, An Lan Tú nhìn thoáng qua Diệp Huyên: “Hai ngày sau, ta đến tìm ngươi!”</p><p>Nói xong, nàng ta nhảy lên ngựa muốn đi.</p><p>Thấy cảnh này, tất cả người nhà họ Diệp đều ngây người.</p><p>Có chuyện gì thế?</p><p>Kể cả Diệp Lang cũng ngơ ngác.</p><p>Cứ thế mà đi?</p><p>Đúng lúc này, Đại trưởng lão lấy lại tinh thần, vội vã đi tới phía sau An Lan Tú, cúi người: “An cô nương, cô không tỷ thí với Diệp Lang nhà ta sao?”</p><p>An Lan Tú ngồi trên lưng ngựa không thèm quay đầu lại: “Hắn không có tư cách!”</p><p>Nói xong, nàng ta giục ngựa biến mất trong tầm mắt của người nhà họ Diệp.</p><p>Sau lưng An Lan Tú, người của phủ nhà họ Diệp đều ngơ ngác, sắc mặt của Diệp Lang cũng cực kỳ khó coi, giống ăn phải phân!</p><p>Bị khinh thường!</p><p>Đây là lần đầu tiên hắn ta bị khinh thường từ khi nổi tiếng đến nay!</p><p>Không thể nhịn được!</p><p>Dưới ánh nhìn của mọi người, Diệp Lang đột nhiên xông ra ngoài, Đại trưởng lão biến sắc, muốn ngăn cản cũng không kịp, mà đúng lúc này, An Lan Tú đột nhiên dừng lại, một giây sau, nàng ta vung trường thương trong tay về phía Diệp Lang.</p><p>Một áp lực vô hình đè lên người Diệp Lang!</p><p>Sắc mặt Diệp Lang hoàn toàn thay đổi, đây là thương ý!</p><p>Thương ý!</p><p>Diệp Lang nhìn An Lan Tú bằng ánh mắt sợ hãi, trong mắt đầy vẻ khó tin, còn trẻ như thế đã lĩnh ngộ thương ý rồi ư?</p><p>Thấy Diệp Lang đứng yên, An Lan Tú thu trường thương về: “Nếu ngươi không dừng lại, chắc ta sẽ coi trọng ngươi được một chút, đáng tiếc ngươi dừng lại rồi, chẳng trách phải chuyển kiếp tu luyện lại, đúng là không phải tệ bình thường”.</p><p>Nói xong, nàng ta nhìn thoáng qua phủ nhà họ Diệp và hai huynh muội Diệp Huyên bị coi thường ở một bên, hơi lắc đầu: “Cấp cao của phủ nhà họ Diệp đúng là một đám não heo!”</p><p>Nói xong, nàng ta giục ngựa bỏ đi.</p><p>Diệp Lang siết chặt hai tay, sắc mặt rất khó coi.</p>"}