{"title":"Chương 19: Nhất Kiếm Định Sinh Tử!","content":"Diệp Huyên tuy không hiểu lời giải thích của cô gái bí ẩn cho lắm nhưng quyết định không cần rối rắm thêm nữa, dù sao không làm hại gì đến hắn là được.<br>Như nghĩ đến gì đó, hắn hỏi: “Tiền bối, người cũng gặp được cô gái kia rồi, thấy nàng ta thế nào?\"<br>Nàng ta ở đây hiển nhiên đang nói đến An Lan Tú.<br>Cô gái bí ẩn nhàn nhạt đáp: “Thế này đi, hai anh em ngươi không hề thua kém nàng ta, nhất là em gái ngươi, con bé còn hơn cả cô ta”.<br>\"Em ta?\"<br>Diệp Huyên ngạc nhiên: “Tiền bối có ý gì?\"<br>Nàng ta đáp: “Tạm thời ngươi đừng quan tâm. Bây giờ ngươi đã nắm được kiếm thuật cơ bản, có thể thử tu luyện một vài kiếm kỹ rồi”.<br>Diệp Huyên nghe vậy thì vội hỏi: “Kiếm kỹ gì?\"<br>Kiếm kỹ, những đồ vật hiếm hoi vô cùng!<br><br>Ngay cả nhà họ Diệp bao nhiêu năm qua tích trữ nhiều của cải như vậy mà chỉ có khoảng mười loại võ kỹ, mà tất cả đều là cấp thấp.<br>Võ kỹ được chia thành các cấp bậc như Thiên, Địa, Linh, Huyền, Nhân, Tục.<br>Võ kỹ có cấp bậc cao nhất mà nhà họ Diệp sở hữu là hạ phẩm bậc Nhân, chỉ có tộc trưởng mới được quyền tu luyện. Trong toàn bộ Thanh Thành, võ kỹ tốt nhất là hạ phẩm bậc Linh thuộc về phủ thành chủ.<br>Có thể nói võ kỹ là thứ còn quý giá hơn cả đan dược, mà kiếm kỹ thì lại càng hiếm hoi hơn, e rằng toàn bộ Thanh Thành cũng không có.<br>Cô gái bí ẩn mở lời: “Ta có hai loại kiếm kỹ cho ngươi lựa chọn. Loại thứ nhất là kiếm kỹ tương đối tốt, sát thương rất lớn nhưng tu luyện đến tầng nhất định là cực hạn. Loại còn lại là dạng tiến hóa, không có cấp bậc, không có giới hạn, ngươi càng mạnh thì nó càng mạnh, có thể bầu bạn với ngươi cả đời. Nhưng kiếm kỹ này có một điểm yếu chết người, đó là nếu như sát niệm và lòng tin vào kiếm đạo của ngươi không đủ mạnh thì nó sẽ càng lúc càng yếu đi. Ngược lại, hai thứ đó của ngươi càng mạnh thì nó sẽ càng mạnh lên, không có giới hạn!\"<br>Diệp Huyên thấp giọng hỏi: “Ta có thể luyện cả hai không?\"<br>Cô gái đáp: “Không, tham quá nuốt không hết, một nghề cho chín còn hơn chín nghề. Về sau ngươi có thể tu luyện những loại kiếm kỹ khác, nhưng bây giờ tốt nhất chỉ luyện một mà thôi. Bởi vì kiến thức và hiểu biết của ngươi về kiếm đạo không sâu, học thêm nữa cũng không tiêu nổi. Mỗi một loại kiếm kỹ - đặc biệt là loại ta truyền cho ngươi - cũng không phải chỉ là kiếm kỹ, mà chính là một loại thái độ, một loại nhân sinh, một loại ý tưởng về kiếm đạo, ngươi hiểu chứ?\"<br>Diệp Huyên nhìn bốn phía một lượt, hỏi: “Tiền bối cũng là kiếm tu?\"<br>Nhận được một câu trả lời lạnh nhạt: “Ngươi hỏi nhiều quá”.<br>Diệp Huyên: “...”<br>Nàng ta thúc giục: “Ngươi chọn đi, chọn loại nào?\"<br>Diệp Huyên cười khổ: “Tất nhiên là loại thứ hai”.<br>Cô gái bình phẩm: “Ngươi có lòng tham, nhưng hãy nhớ kỹ: lòng tham phải đi liền với sức mạnh”.<br>Diệp Huyên khẽ gật đầu: “Ta biết”.<br>Nàng ta tiếp lời: “Kiếm kỹ này có tên Nhất Kiếm Định Sinh Tử, tinh túy của nó nằm ở chỗ một khi xuất kiếm ắt sẽ quyết định sống chết của ngươi. Phương thức tu luyện kiếm kỹ này cũng khác những loại khác, nó là niềm tin vào kiếm đạo. Vì vậy ngươi có thể tu luyện thành công hay không đều phải dựa vào vận may!\"<br>Theo từng lời từng chữ của nàng ta, động tác thi triển một loại kiếm kỹ xuất hiện trong đầu Diệp Huyên.<br>Hắn vội vàng cầm kiếm Linh Tiêu lên làm theo từng động tác, nhưng sau đó kinh hãi phát hiện chúng không hề có hiệu quả gì, thậm chí còn khiến lồng ngực hắn trở nên nghẹn ứ, khó chịu vô cùng.<br><br>Diệp Huyên ngơ ngác nhìn bốn phía: “Tiền bối, đây là?\"<br>Cô gái bí ẩn lên tiếng: “Phương pháp tu luyện kiếm kỹ này chia làm sáu giai đoạn, hiện giờ ngươi còn chưa mở khóa được giai đoạn thứ nhất, tất nhiên sẽ không thi triển được. Còn khi nào ngươi có thể thì phải xem bản thân ngươi”.<br>Diệp Huyên lộ ra vẻ quái đản. Kiếm kỹ kiểu quái gì mà còn cần phải mở khóa vậy?<br>Đột nhiên, cô gái lại nói: “Kiếm tu không xuất kiếm thì thôi, một khi đã xuất ắt sẽ quyết định sống chết của kẻ địch. Nền tảng của kiếm kỹ này nằm ở sát niệm và lòng tin vào kiếm đạo, ngươi cũng đừng nên quyết liệt theo đuổi, cơ duyên đến tự nhiên sẽ thành công thôi”.<br>Diệp Huyên cười khổ, trước mắt hắn chỉ có thể làm vậy.<br>Trong khoảng thời gian kế tiếp, Diệp Huyên không hề ngơi nghỉ mà điên cuồng so chiêu cùng cái bóng kia. Tốc độ, sức mạnh và khả năng phản ứng của hắn đều được nâng cao rất nhiều lần.<br>Hắn vốn đã thân kinh bách chiến, hiện giờ không chỉ tu luyện được cảnh giới ẩn mà còn trở thành kiếm khách. Sức mạnh của hắn so với ngày xưa không khác gì một trời một vực, tuy chỉ mới đến Khí Biến Cảnh cấp sáu nhưng Ngự Khí Cảnh căn bản không phải đối thủ của hắn.<br>Thời gian chớp mắt đã qua, ngày hẹn tỉ võ sinh tử giữa Diệp Huyên và Diệp Lang đã đến.<br>Dưới sự tác động của Diệp Lang và sự lan truyền của một số đệ tử trong tộc, toàn bộ Thanh Thành gần như đều biết đến sự kiện này.<br>Diệp Huyên!<br>Người dân Thanh Thành cũng không xa lạ gì với cái tên này. Trước kia, Diệp Huyên là người đã cứu nhà họ Diệp khỏi tình thế bất lợi ở nơi đây, trở thành công thần lớn nhất trong gia tộc, nhưng đáng tiếc bây giờ họ lại có Diệp Lang.<br>Hoàng gia không kể thân tình, thế gia cũng vậy, thậm chí còn tàn khốc hơn. Ai mạnh thì được gia tộc chọn, mà chuyện tối kỵ trong tộc chính là để một núi có hai hổ, dù sao thì chức vị tộc trưởng chỉ có một mà thôi. Nói đơn giản hơn, nhà họ Diệp sẽ lựa chọn giữa Diệp Huyên và Diệp Lang, mà họ chọn ai thì đến thằng đần cũng biết.<br>Đối với trận quyết chiến sinh tử này, nhà họ Diệp không chỉ mời các đại thế gia khác trong Thanh Thành đến xem mà còn dời địa điểm tỉ thí đến bên ngoài phủ, cho xây dựng một đài tỉ võ rộng mười mấy trượng.<br>Một vài người đã nhìn thấu ý đồ của nhà họ Diệp. Hiện giờ Diệp Lang đang trên đà nổi danh, gia tộc muốn nhóm một mồi lửa, đưa uy danh của hắn ta lên thêm một bậc, tất nhiên cũng có ý giương oai trong đó.<br>Diệp Lang rất ít khi lộ mặt, lần này xuất hiện chính là để thị uy.<br>Sự sắp xếp của nhà họ Diệp rất được lòng nhiều người trong Thanh Thành. Ai cũng muốn chiêm ngưỡng xem Thiên Tuyển Nhân rốt cuộc là yêu nghiệt phương nào, vì vậy gần như toàn bộ người dân trong thành đều đổ xô đến bên ngoài phủ nhà họ Diệp.<br>Cảnh tượng lúc này có thể nói là chật như nêm cối, biển người đông nghịt, nhốn nháo tưng bừng."}