{"title":"Chương 2: Giam trời, giam đất, giam chư thiên thần ma","content":"Thiên Tuyển Nhân chính là người được trời chọn.<br>Trên Thanh Thương giới này có một nhóm người nọ, họ trải qua cuộc sống hoàn toàn tầm thường khi còn trẻ, nhưng vào một lúc nào đó sẽ đột nhiên \"thức tỉnh\", trở thành một người hoàn toàn khác. Khi ấy, tốc độ tu luyện của họ không chỉ tăng lên gấp bội mà còn nhận được vô số kỳ ngộ không đếm xuể, không khác gì con cưng của đất trời!<br>Thanh Thương giới chia làm ba châu lớn, trong đó nơi Diệp Huyên đang ở là Khương Quốc, một trong mấy trăm quốc gia lớn nhỏ ở Thanh Châu. Suốt mấy chục năm qua, số lượng Thiên Tuyển Nhân ở đất nước này không vượt quá hai bàn tay, mà tất cả những người ấy về sau đều xưng hùng xưng bá một phương.<br>Hai tay Diệp Huyên chậm rãi nắm lại. Hắn biết nhà họ Diệp không chỉ muốn từ bỏ hắn mà còn muốn giết hắn!<br>Bỗng nhiên giọng Diệp Lang vang lên: “Các vị trưởng lão, Diệp Huyên giết người giữa thanh thiên bạch nhật, lại còn dám ra tay với Đại trưởng lão, theo luật gia tộc thì nên xử thế nào?\"<br>Thấy mọi người nhìn sang, hắn ta khinh miệt cười: “Hẳn là bị đánh chết, đúng chứ?\"<br>Mấy vị trưởng lão rối rít gật đầu, hiển nhiên không dám làm phật ý Diệp Lang, bởi vì hắn ta không chỉ là Thiên Tuyển Nhân mà còn là cháu đích tôn của Đại trưởng lão nữa.<br>Đôi mắt lạnh lẽo của Đại trưởng lão lướt qua Diệp Huyên: “Người đâu!\"<br>Mấy chục tên thị vệ rầm rập chạy đến từ bên ngoài từ đường.<br>Nhưng Diệp Huyên đã lên tiếng: “Phủ nhà họ Diệp có một quy tắc: để khiến đồng tộc tâm phục khẩu phục, Thế tử không được phép cự tuyệt bất kỳ lời khiêu chiến nào từ người thuộc thế hệ trẻ”.<br>Hắn nhìn xoáy vào Diệp Lang: “Ta khiêu chiến ngươi!\"<br>Đôi mắt Diệp Lang nheo lại, môi mỉm cười: “Khiêu chiến? Được thôi, nhưng ngươi có dám đấu ở Sinh Tử Đài không?\"<br>Sinh Tử Đài!<br>Tiếng rì rầm vang lên.<br>Trong nội bộ nhà họ Diệp, khi xảy ra mâu thuẫn không thể hòa giải, các bên có thể lựa chọn giải quyết trên Sinh Tử Đài. Một khi đặt chân lên ấy, sống chết thế nào do bản thân quyết định!<br>Diệp Huyên khẽ cười: “Được, Sinh Tử Đài!\"<br>Nhưng Diệp Lang lại lắc đầu: “Một tháng sau là lúc tộc trưởng xuất quan, khi ấy ngươi ta cùng lên Sinh Tử Đài, nhờ ngài ấy làm chứng để ngươi không thể vu cho ta hãm hại ngươi”.<br>Diệp Huyên suy nghĩ một hồi rồi đáp: “Được”.<br>Đoạn hắn không đôi co gì nữa, bế lấy Diệp Liên rời khỏi từ đường.<br>Nhìn bóng dánh hai anh em dần đi xa, Đại trưởng lão nói với Diệp Lang: “Hắn hàng năm liều chết ở bên ngoài, sức mạnh không phải hạng xoàng, cháu có chắc thắng không?\"<br>Khóe môi Diệp Lang cong cớn lên, sát ý trong mắt hiện rõ mồn một: “Cháu chỉ vừa mới thức tỉnh, thần hồn và thể xác còn chưa dung hợp hoàn toàn, bằng không đã có thể giết hắn dễ như giết một con kiến! Một tháng sau, Thanh Thành này tuyệt đối sẽ không có ai làm đối thủ của Diệp Lang cháu!\"<br>Đại trưởng lão nghe vậy thì gật gù cười: “Rất tốt”.<br>Rồi ông ta nhỏ giọng dặn dò một vị trưởng lão khác đứng gần đó: “Người được ta phái đi Nam Sơn đã không trở lại, mà sắc mặt Diệp Huyên cũng trắng bệch bất thường. Diệp Khổ, ngươi đi điều tra xem hắn đã gặp chuyện gì ở nơi đó”.<br>Trưởng lão kia gật đầu rồi rời đi.<br>Diệp Huyên bế Diệp Liên trở về căn phòng trong khoảnh sân nhỏ, nhẹ nhàng đặt cô bé lên giường, đưa tay vuốt ve gò má hãy còn sưng, dịu dàng hỏi: “Có đau không?\"<br>Diệp Liên gạt nước mắt trên mặt đi: “Không ạ, muội không đau! Đại ca, bọn họ có quyền gì mà phế truất vị trí Thế tử của huynh? Huynh đã bán mạng vì gia tộc cơ mà! Diệp Lang kia có là Thiên Tuyển Nhân thì cũng có quyền gì mà phế huynh đi? Thật sự là quá bất công!\"<br>Diệp Huyên khẽ lắc đầu: “Không có gì bất công cả, lần này là ta vô dụng, không thể bảo vệ muội nên mới để muội bị đánh”.<br>Diệp Liên lắc đầu nguầy nguậy, nước mắt lại chảy ra: “Là muội vô dụng, đã không thể giúp được huynh mà chỉ biết làm gánh nặng”.<br>Diệp Huyên khẽ cười, chạm nhẹ lên chóp mũi cô bé: “Ngốc quá, ta là đại ca, bảo vệ muội là lẽ thường tình, có hiểu không?\"<br>Diệp Liên kiễng chân thơm một cái lên má anh trai, nghiêm túc hứa hẹn: “Đại ca, khi nào hết bệnh rồi muội cũng sẽ tu luyện để có thể bảo vệ huynh!\"<br>Diệp Huyên cười ra tiếng, xoa đầu cô bé: “Được, đại ca hứa sẽ chữa khỏi bệnh cho muội! Đã trễ lắm rồi, đi ngủ thôi”.<br>Diệp Liên gật đầu: “Muội muốn nghe kể chuyện cơ”.<br>Diệp Huyên cười cười, đoạn bắt đầu: “Trước kia có một ngọn núi, trên núi có một ngôi miếu, trong miếu có một..”.<br>Diệp Liên nguýt hắn: “Đại ca kể chuyện này bao nhiêu năm rồi ấy, nhưng mà muội vẫn thích nghe”.<br>Nửa tiếng sau, Diệp Liên đã yên giấc.<br>Diệp Huyên kéo chăn lên cho cô bé rồi lặng lẽ ngồi một bên trên nền đất. Hắn đưa tay vén áo choàng lên, để lộ một vết sẹo dài vắt ngang nơi bụng, bên trong vẫn còn đang rỉ máu.<br>Vì tranh giành quyền sở hữu ngọn núi khoáng kia, hắn đã lao vào quần ẩu với mười hai người họ Lý đến đổ máu, sau đó bị người đánh lén trong một giây lơ là. Tuy hắn giết được kẻ kia nhưng cũng ăn một đao vào đan điền.<br>Kết quả, đan điền của hắn đã hoàn toàn vỡ vụn!<br>Đôi mắt Diệp Huyên chậm rãi khép lại. Điều này có nghĩa là hắn chỉ có thể tu luyện thân xác, hơn nữa cũng không thể tu luyện thêm đến Khí Hư Cảnh cấp sáu được.<br>Mà không thể tu luyện chỉ là thứ yếu.<br>Diệp Huyên nhìn vào Diệp Liên trên giường, tuy đã được đắp ba lớp chăn nhưng gương mặt vẫn trắng bệch lạnh lẽo.<br>Chứng thương hàn.<br>Diệp Liên bị khí lạnh xâm nhập từ khi còn nhỏ, sức khỏe vẫn luôn yếu ớt, nếu không nhờ Diệp Huyên liều mạng trở thành Thế tử, lập được vô số công lao, được nhà họ Diệp đưa cho thuốc thang và đan dược thì cô bé đã sớm nhắm mắt xuôi tay rồi.<br>Tay phải Diệp Huyên siết lại. Bây giờ hắn đã không còn là Thế tử nữa, liệu gia tộc này có còn chịu cung cấp thuốc cho em hắn không?<br>Hơn nữa, bệnh tình của Diệp Liên có dấu hiệu càng ngày càng nghiêm trọng, nếu muốn chữa khỏi chỉ còn cách đến học viện Thương Mộc ở đế đô Khương Quốc, nơi tụ tập của những y sĩ tài ba nhất. Tuy nhiên, điều kiện để vào học viện Thương Mộc là phải đạt đến Ngự Khí cảnh trước năm mười tám tuổi!<br>Diệp Huyên vốn có cơ hội, vì sinh nhật mười tám tuổi của hắn còn nửa năm nữa mới đến, nhưng hiện giờ đan điền đã nát, mục tiêu ấy trở nên gần như bất khả thi.<br>Nghĩ đến đây, hắn quay lại nhìn em gái đã rơi vào giấc mộng: “Không sao hết, đại ca nhất định sẽ chữa bệnh cho muội!\"<br>Một hồi sau, như nghĩ tới gì đó, hắn lấy từ trong lồng ngực ra một chiếc nhẫn màu đen, vật được mẹ để lại cho hắn.<br>Hắn đã không còn nhớ gì về người phụ nữ ấy nữa kể từ ngày bà bỏ đi năm hắn lên mười.<br>Năm ấy, ở cổng sau phủ nhà họ Diệp, bà ôm ghì hắn vào lòng, hai mắt nhòa lệ.<br>Đứng sau lưng bà không xa là một người đàn ông trung niên khoác áo bào đen dài. Nói ông ta đứng thì không hẳn, phải là lơ lửng mới đúng!<br>Trong ấn tượng của Diệp Huyên, ông ta đã nói thế này: “Tiểu thư, nếu người còn quyến luyến không đi, để tộc trưởng biết được sự tồn tại của thiếu gia mà nổi giận thì e rằng giới này sẽ gặp tai ương ngập đầu, thiếu gia cũng khó lòng sống sót!\"<br>Nghe được những lời này, người phụ nữ nhẹ nhàng đẩy Diệp Huyên ra, đặt chiếc nhẫn vào trong ngực áo hắn: “Huyên Nhi, hãy chăm sóc Liên Nhi và bản thân thật tốt nhé. Đừng hận mẹ”.<br>Dứt lời, bà đã xoay người đi cùng người đàn ông kia.<br>Diệp Huyên ngẩn ngơ mất hồi lâu, sau đó bừng tỉnh mà điên cuồng đuổi theo. Tiếc rằng hắn không thể nào bắt kịp, bởi vì hai người kia đã bay đi!<br>Hắn cứ thế mà đuổi hoài đuổi mãi, đến khi hai chân không thể chạy được nữa mới dừng lại. Người phụ nữ kia không một lần quay đầu lại, đã cùng người đàn ông kia biến mất ở cuối chân trời.<br>Diệp Huyên thu lại những hồi ức, tay phải siết lấy chiếc nhẫn. Vết thương trên tay hắn bị lực nắm mạnh làm cho vỡ ra, một giọt máu ứa ra thấm vào chiếc nhẫn đen, khiến nó bỗng nhiên chấn động dữ dội. Diệp Huyên hoảng hồn nhìn xuống. Đúng lúc ấy, chiếc nhẫn lại biến thành một tia chớp đen bắn vào giữa hai hàng mi.<br>Trong nháy mắt, Diệp Huyên bỗng biến mất tại chỗ, xuất hiện lại trong biển sao vô tận.<br>Trước mặt hắn không xa là một tòa tháp đen mười hai tầng đang lơ lửng giữa không trung, bốn phía của tòa tháp bị khóa lại bởi những sợi xích đen ngòm chằng chịt to như cột đình, trên đỉnh tháp là ba thanh kiếm được cắm hiên ngang.<br>Cả tòa tháp tỏa ra vẻ u ám đen tối.<br>Diệp Huyên ra sức vỗ về trái tim đang nảy lên thình thịch, nhìn vào phía trên lối vào tầng thứ nhất của tháp, nơi có khắc hai chữ Giới Ngục đỏ như máu.<br>Hai bên lối vào là hai hàng chữ khác cũng được sơn màu đỏ thắm tựa như một cặp câu đối.<br>Bên trái: Giam trời, giam đất, giam chư thiên thần ma.<br>Bên phải: Cấm đạo, cấm mạng, cấm vạn giới nhân tiên. <br>Nghe được những lời này, người phụ nữ nhẹ nhàng đẩy Diệp Huyên ra, đặt chiếc nhẫn vào trong ngực áo hắn: “Huyên Nhi, hãy chăm sóc Liên Nhi và bản thân thật tốt nhé. Đừng hận mẹ”.<br>Dứt lời, bà đã xoay người đi cùng người đàn ông kia.<br>Diệp Huyên ngẩn ngơ mất hồi lâu, sau đó bừng tỉnh mà điên cuồng đuổi theo. Tiếc rằng hắn không thể nào bắt kịp, bởi vì hai người kia đã bay đi!<br>Hắn cứ thế mà đuổi hoài đuổi mãi, đến khi hai chân không thể chạy được nữa mới dừng lại. Người phụ nữ kia không một lần quay đầu lại, đã cùng người đàn ông kia biến mất ở cuối chân trời.<br>Diệp Huyên thu lại những hồi ức, tay phải siết lấy chiếc nhẫn. Vết thương trên tay hắn bị lực nắm mạnh làm cho vỡ ra, một giọt máu ứa ra thấm vào chiếc nhẫn đen, khiến nó bỗng nhiên chấn động dữ dội. Diệp Huyên hoảng hồn nhìn xuống. Đúng lúc ấy, chiếc nhẫn lại biến thành một tia chớp đen bắn vào giữa hai hàng mi.<br>Trong nháy mắt, Diệp Huyên bỗng biến mất tại chỗ, xuất hiện lại trong biển sao vô tận.<br>Trước mặt hắn không xa là một tòa tháp đen mười hai tầng đang lơ lửng giữa không trung, bốn phía của tòa tháp bị khóa lại bởi những sợi xích đen ngòm chằng chịt to như cột đình, trên đỉnh tháp là ba thanh kiếm được cắm hiên ngang.<br>Cả tòa tháp tỏa ra vẻ u ám đen tối.<br>Diệp Huyên ra sức vỗ về trái tim đang nảy lên thình thịch, nhìn vào phía trên lối vào tầng thứ nhất của tháp, nơi có khắc hai chữ Giới Ngục đỏ như máu.<br>Hai bên lối vào là hai hàng chữ khác cũng được sơn màu đỏ thắm tựa như một cặp câu đối.<br>Bên trái: Giam trời, giam đất, giam chư thiên thần ma.<br>Bên phải: Cấm đạo, cấm mạng, cấm vạn giới nhân tiên."}