{"title":"Chương 20: Sống, cô bé sẽ sống cùng anh; chết, cô bé cũng sẽ chết cùng anh","content":"Phủ nhà họ Diệp.<br>Toàn bộ trưởng lão trong tộc và Diệp Lang đều đang có mặt ở từ đường.<br>Diệp Lang mặc trường bào đen tuyền thêu chỉ vàng có thể ngăn cản đao kiếm bên trong, ngoài ra còn đeo một khối ngọc bài màu xanh bên hông. Ngọc bài này không phải vật thường mà được làm từ một loại ngọc tên Ngưng Thần, có tác dụng giúp tỉnh táo tập trung, việc vô cùng quan trọng vào những thời khắc mấu chốt. Hơn nữa trong ngọc Ngưng Thần còn chứa đựng lượng linh khí tinh khiết. Diệp Lang hiện giờ đã đến Ngự Khí Cảnh, có thể ngự khí, thêm ngọc bài này chẳng khác gì hổ mọc thêm cánh.<br>Có thể nói nhà họ Diệp đã đầu tư rất nhiều cho Diệp Lang, cả gia tộc đều cho rằng việc này là đáng giá.<br>Đại trưởng lão cung kính bái lạy bài vị tổ tiên: “Trời xanh thương xót, tổ tiên phù hộ, nhà họ Diệp ta đã cho ra đời một Thiên Tuyển Nhân, từ hôm nay sẽ đưa gia tộc về lại cảnh huy hoàng năm ấy”.<br>Ông ta vừa dứt lời, những người còn lại lập tức khom lưng vái.<br>Đoạn, Đại trưởng lão nhìn Diệp Lang: “Diệp Lang, hôm nay là lần đầu tiên ra mắt của cháu, không cần phải nương tay với Diệp Huyên”.<br>Những trưởng lão khác gật gù đồng ý. Kẻ khó xơi như Diệp Huyên thì cứ nhổ tận gốc là tốt nhất.<br>Diệp Lang mỉm cười: “Tất nhiên rồi”.<br>Đại trưởng lão gật đầu: “Ta đã nhận được tin tức, gần đây có người từ Viêm Thành và La Thành đến Thanh Thành, có lẽ chính là người do những thế lực ở nơi đó phái đến. Trận tỉ thí giữa cháu và Diệp Huyên chính là cơ hội, sau khi cháu giết hắn, những thế lực kia chắc chắn sẽ lôi kéo gia tộc ta, cũng có thể lan truyền tên tuổi của cháu. Có sự hỗ trợ của họ, cháu sẽ hấp dẫn được sự chú ý của các vị trên núi, thậm chí là của học viện Thương Mộc!\"<br>Diệp Lang khẽ gật: “Cháu biết”.<br>Đại trưởng lão đi đến trước mặt cháu trai, vỗ nhẹ vào vai hắn ta: “Thiên Tuyển Nhân sở hữu trí nhớ của kiếp trước. Mặc kệ kiếp trước cháu là ai, dòng máu chảy trong huyết quản cháu kiếp này là của nhà họ Diệp, cháu không phản đối điều này chứ?\"<br>\"Dĩ nhiên, linh hồn và máu thịt của cháu đều mang họ Diệp”, gương mặt Diệp Lang tuy đang cười nhưng khóe môi lại vẽ ra một nét giễu cợt. Đối với hắn ta, Diệp Huyên là hòn đá kê chân, nhà họ Diệp cũng chỉ là bàn đạp mà thôi.<br>Đại trưởng lão hài lòng: “Vậy là tốt. Đi đi”.<br>Dưới sự hướng dẫn của các trưởng lão, Diệp Lang bước ra khỏi phủ, đi đến đài tỉ võ vừa được dựng lên kia.<br>Hắn ta vừa xuất hiện, đám đông xung quanh lập tức sôi trào.<br>Thiên tài yêu nghiệt!<br>Một thiên tài yêu nghiệt đến mức có thể đưa đến thiên địa dị tượng, một sự tồn tại Thanh Thành trước giờ chưa từng có.<br>Diệp Lang đảo mắt nhìn những người đứng dưới võ đài, môi cong cong. Kiếp trước, hắn ta cũng từng đứng xen lẫn trong họ; kiếp này, trời cao đối đãi hắn ta không tệ, để hắn ta dẫn đến thiên địa dị tượng.<br>Kiếp này, hắn ta chính là viên ngọc sáng nhất Thanh Thương giới, chắc chắn sẽ chiếm một vị trí trong bảng Yêu Nghiệt kia!<br>Nghĩ đến đây, nụ cười trên mặt Diệp Lang càng nở rộng hơn, bỗng nhiên quay về phía phủ nhà họ Diệp hô to: “Diệp Huyên! Ra đây chịu chết đi!\"<br>Rền vang như sấm, vang vọng chân trời.<br>Diệp Huyên!<br>Đám đông cũng rối rít đưa mắt nhìn vào phủ nhà họ Diệp.<br>Diệp Huyên đâu rồi?<br>Hắn vẫn chưa bước ra.<br>\"Chẳng lẽ hắn sợ?\"<br>\"Không thể nào, hắn có biệt hiệu Diệp Ác Nhân đấy, không giống như loại người tham sống sợ chết”.<br><br>\"Diệp Ác Nhân? Hừ, nhìn lại xem đối thủ lần này của hắn là ai? Là Thiên Tuyển Nhân! Thiên Tuyển Nhân đưa đến thiên địa dị tượng đấy!\"<br>\"Đừng nói nữa, cứ quan sát tiếp xem, nhà họ Diệp sẽ cho mọi người một câu trả lời thỏa đáng”.<br>Trên lầu quan sát cách đó không xa, Đại trưởng lão nhíu mày nhìn về phía phủ: “Đi xem xem hắn đang giở trò quỷ gì”.<br>Diệp Khổ gật đầu, xoay người rời đi.<br>Phủ nhà họ Diệp.<br>Trong căn phòng nhỏ, Diệp Huyên một tay bưng chén thuốc, một tay tỉ mẩn bón từng muỗng cho Diệp Liên.<br>Hắn đã ở đây từ một giờ trước.<br>\"Đại ca, hôm nay là ngày tỉ võ sinh tử giữa huynh và Diệp Lang”, Diệp Liên khẽ khàng.<br>Diệp Huyên mỉm cười: “Muội đừng lo. Há miệng uống thuốc nào, ngoan...”<br>Một hồi sau, hắn đứng dậy: “Đại ca ra ngoài một chuyến đây”.<br>Diệp Liên ngoan ngoãn gật đầu.<br>Diệp Huyên cúi xuống đặt một nụ hôn lên trán em gái rồi xoay người rời đi. Vào giây phút chân hắn sắp bước qua bậc cửa, giọng nói của Diệp Liên vang lên: “Huynh sẽ trở về đúng không?\"<br>\"Nhất định”.<br>Diệp Huyên gật đầu chắc nịch rồi đẩy cửa ra ngoài.<br>Diệp Liên ngồi trên giường, chậm rãi khép mắt lại, đôi tay lần mò dưới tấm trải, chạm vào một chiếc kéo. Rất lâu trước đây, cô bé đã từng định tự sát vì không muốn làm liên lụy đến anh trai, nhưng mỗi lần nhìn thấy Diệp Huyên, cô bé lại không muốn chết nữa.<br>Không phải Diệp Liên sợ chết, cô bé chỉ sợ mình chết rồi, anh trai sẽ chỉ còn lại một mình.<br>Diệp Liên lấy chiếc kéo kia ra, siết chặt trong tay.<br>Nếu Diệp Huyên không còn, cô bé cũng chẳng còn lý do gì để tiếp tục sống nữa.<br>Sống, cô bé sẽ sống cùng anh trai; chết, cô bé cũng sẽ chết cùng anh trai."}