{"title":"Chương 21: Sinh Tử Đài, quyết chiến!","content":"“Diệp Huyên ra ngoài rồi!”<br>Không biết ai hô to một tiếng, tất cả mọi người ở bên ngoài đều đưa mắt nhìn về phía cửa phủ nhà họ Diệp.<br>Nơi đó có một người đàn ông mặc trường sàm đi ra!<br>Người đến chính là Diệp Huyên!<br>Nhìn thấy Diệp Huyên, sắc mặt của Đại trưởng lão nhà họ Diệp lập tức trở nên lạnh lẽo, khóe miệng còn mang theo nụ cười khẩy.<br>Mà ở một nơi khác, Chương gia chủ, Lý gia chủ và Phủ chủ phủ thành chủ được mời đến đều nhìn về phía Diệp Huyên.<br>Thấy Diệp Huyên ung dung đi về phía đài luận võ, gia chủ Chương Liệt khẽ gật đầu: “Khí thế và lòng can đảm của Diệp Huyên này thật sự không tệ, chẳng trách từng khiến mấy đứa nhóc của nhà họ Chương ta chịu thiệt thòi!”<br>Gia chủ Lý Ngọc gật đầu: “Tên này mạnh mẽ quyết đoán, có dũng có mưu, là một người không tệ, tiếc là nhà họ Diệp không tha cho cậu ta, nếu không, Diệp Lang chủ nội cậu ta chủ ngoại, nhà họ Diệp này muốn trở thành gia tộc quyền thế cũng không phải không có cơ hội”. Ngôn Tình Hài<br>Phủ chủ phủ thành chủ nhẹ giọng nói: “Diệp Lang này là cháu ruột của Đại trưởng lão, ông già này nhỏ nhen, không cho phép có người uy hiếp đến vị trí của Diệp Lang, ông ta càng nghĩ như vậy, nhà họ Diệp của ông ta sẽ càng không thể trở thành gia tộc quyền thế được”.<br>Nghe vậy, Lý Ngọc và Chương Liệt gật nhẹ đầu.<br>Trong các thế gia thật sự là một núi không thể chứa hai hổ. Nhưng điều này không có nghĩa là trong gia tộc chỉ có thể có một thiên tài siêu cấp. Trong một vài gia tộc lớn, bình thường đều sẽ có một người chủ nội, một người chủ ngoại, ai chủ nội, ai chủ ngoại thì hoàn toàn phải xem bản lĩnh của người đó.<br><br>Muốn giở thủ đoạn cũng được, nhưng nếu gia tộc có bản lĩnh, những Thế tử thiếu gia kia sẽ không dám làm bậy!<br>Còn giúp đỡ thiên tài này chèn ép thiên tài kia giống nhà họ Diệp thì thật sự rất hiếm có!<br>Diệp Huyên nhanh chóng đi tới trên Sinh Tử Đài, người đứng đối diện hắn chính là Diệp Lang.<br>Diệp Lang nhìn thoáng qua Diệp Huyên, cười khẽ, sau đó hắn ta nhìn về phía Đại trưởng lão, Đại trưởng lão đang ngồi ở chỗ cách đó không xa. Trên đài còn có một người đàn ông trung niên và một người phụ nữ xinh đẹp đang ngồi.<br>Hai người này không phải người của Thanh Thành mà đến từ Viêm Thành và La Thành, hai người đại diện cho hai thế lực lớn nhất trong thành, đương nhiên nhà họ Diệp bây giờ không thể trêu vào hai thế lực này được!<br>Nhận được ánh mắt của Đại trưởng lão, người đàn ông trung niên và người phụ nữ xinh đẹp khẽ gật đầu đáp lại.<br>Thấy thế, Đại trưởng lão cười khẽ, đương nhiên ông ta biết đối phương là đang lấy lòng mình, ông ta nhìn xuống dưới: “Theo quy tắc của nhà họ Diệp ta, một khi bước lên Sinh Tử Đài, sống chết tự chịu, không ai được nhúng tay, hôm nay hai người đấu một trận sống chết, ai có thể bước xuống Sinh Tử Đài, ai sống, ai chết, bên còn lại không được phép trả thù! Bây giờ bắt đầu!”<br>Bắt đầu!<br>Diệp Lang nhìn về phía Diệp Huyên, cười khẽ: “Ngày này năm sau, chính là ngày giỗ của ngươi, ngươi…”<br>Diệp Lang còn chưa nói xong, sắc mặt hắn ta đột nhiên thay đổi, vì Diệp Huyên trước mặt đột nhiên xông về phía hắn ta tựa như một con hổ dữ!<br>Thấy cảnh này, mọi người đều ngơ ngác, không nói một câu mở màn mà bắt đầu đánh nhau luôn à?<br>Diệp Huyên từng tham gia vô số cuộc chiến sinh tử, những cuộc chiến đó khiến hắn hiểu một đạo lý, rất nhiều khi, người chết đều là vì bản thân nói nhiều!<br>Đây là luận võ sinh tử, trước khi đấu còn phải nói nhảm?<br>Xin lỗi, Diệp Huyên hắn không có quy tắc này!<br>Diệp Huyên ra tay trước có nghĩa là hắn chiếm được cơ hội trước, khi hắn xông tới trước mặt Diệp Lang thì đã tạo thế xong, đấm thẳng một cú lên mặt hắn ta!<br>Băng quyền!<br>Đây là một võ kỹ cấp thấp của nhà họ Diệp, nhưng hắn đã tu luyện võ kỹ cấp thấp này đến mức vô cùng thành thạo rồi, đấm ra một cú có thể vỡ đá nứt vàng!<br>Cảm nhận được sức mạnh trong nắm đấm của Diệp Huyên, sắc mặt Diệp Lang hơi thay đổi, hắn ta không dám coi thường, nhẹ nhàng lùi chân phải về sau, đan hai tay lại giơ về phía trước để chặn.<br>Ầm!<br>Sau một tiếng nổ nhẹ vang lên, Diệp Lang bị chấn động đến mức liên tục lùi về sau!<br>Thấy cảnh này, mấy người đang có mặt đều ngơ ngác.<br><br>Không ngờ ở hiệp đầu Diệp Lang lại rơi vào thế yếu?<br>Sắc mặt của mấy trưởng lão nhà họ Diệp trên khán đài đều cực kỳ khó coi, đặc biệt là Đại trưởng lão, sắc mặt ông ta u ám đến đáng sợ!<br>Trên đài luận võ, Diệp Huyên đánh trúng một đòn cũng không dừng tay mà lại tiến về phía trước, mượn thế chạy nhanh, Diệp Huyên lại đấm một cú về phía Diệp Lang!<br>Chỉ sử dụng sức mạnh của thân thể!<br>Ở một nơi nhỏ bé như Thanh Thành này, võ kỹ là một thứ rất hiếm thấy, nhiều khi đánh nhau đều chỉ sử dụng sức mạnh thân thể và kinh nghiệm!<br>Sau khi Diệp Lang dừng lại, sắc mặt hắn ta cực kỳ khó coi, hắn ta không ngờ Diệp Huyên lại mạnh đến thế, hoàn toàn vượt khỏi dự đoán của hắn ta! Thấy Diệp Huyên lại đánh tới, hắn ta không chặn mà siết chặt tay phải thành nắm đấm, sau đó đấm về phía Diệp Huyên!<br>Trên nắm đấm của hắn ta có những tia sáng yếu ớt chớp lóe!<br>Người đạt đến Khí Biến Cảnh có thể có khí của riêng mình, mà khí có thể nâng cao sức mạnh thân thể!<br>Ầm!<br>Hai nắm đấm vừa chạm vào nhau, sắc mặt Diệp Lang bỗng hoàn toàn thay đổi, một giây sau, hắn ta lại liên tục lùi về phía sau, lùi xa tới mấy trượng, mà người tinh mắt đều có thể thấy rõ cả cánh tay của Diệp Lang đang run rẩy dữ dội!<br>Đám người Đại trưởng lão trên khán đài đứng bật dậy, trong mắt Đại trưởng lão đầy vẻ khó tin: “Vì sao sức mạnh của cậu ta lại đáng sợ đến thế! Đây hoàn toàn không phải sức mạnh Bất Tức Cảnh cấp năm nên có!”<br>Mấy người Lý Ngọc ở xung quanh cũng cực kỳ ngạc nhiên, sức mạnh của Diệp Huyên này thật sự hơi không bình thường!<br>Ở một bên khác, người đàn ông trung niên và người phụ nữ xinh đẹp đến từ Viêm Thành và La Thành nhìn nhau một cái, trong mắt hai người cũng có chút ngạc nhiên!<br>Trên Sinh Tử Đài, sau khi dùng một cú đấm đánh lùi Diệp Lang, Diệp Huyên đạp mạnh chân phải, bay nhanh về phía trước.<br>Cách nhau mấy trượng, nhưng hắn lại đi rất nhanh!<br>Khi đi tới trước mặt Diệp Lang, chân trái của hắn đứng vững dưới đất, chân phải thì vung lên đá về phía vai của Diệp Lang!<br>Chân quét qua, có tiếng nổ khe khẽ vang lên!<br>Trong mắt Diệp Lang hiện lên vẻ dữ tợn, hắn cũng không chặn cú đá này mà mặc cho Diệp Huyên đá trúng vai mình, nhưng cùng lúc đó, hắn ta cũng đấm một cái bào bụng của Diệp Huyên!<br>Bốp bốp!<br>Diệp Lang lăn mấy vòng sang bên cạnh, còn Diệp Huyên cũng lùi về sau mười mấy bước!<br>Nhưng hắn không bị sao cả!"}