{"title":"Chương 22","content":"<p>Chương 22: Thiên Tuyển Nhân thua rồi sao?  Hắn dùng thân thể đỡ cú đấm của Diệp Lang!</p><p>“Sao có thể!”</p><p>Trên khán đài, sắc mặt của Đại trưởng lão đầy vẻ khó tin: “Sao cậu ta có thể không sao được!”</p><p>Một bên khác, mấy người Lý Ngọc cũng nhíu mày, Diệp Huyên này đỡ một quyền của Diệp Lang mà lại không có chuyện gì!</p><p>Trên Sinh Tử Đài, Diệp Lang cũng không xảy ra vấn đề lớn gì, vì nội giáp hắn ta mặc trên người đã giảm thiểu rất nhiều sức mạnh của Diệp Huyên rồi.</p><p>Khi thấy Diệp Huyên cũng không sao, hắn ta nhíu chặt mày: “Sao ngươi có thể không sao được!”</p><p>Một quyền khi nãy, hắn ta đã sử dụng toàn lực rồi!</p><p>Vả lại còn tăng thêm khí vào nữa!</p><p>Nhưng Diệp Huyên lại chịu đựng được!</p><p>Xa xa, Diệp Huyên nhìn Diệp Lang một cái, hắn từ từ siết chặt tay phải, ống tay áo phải của hắn rách ra, mà trên cả cánh tay của hắn nổi đầy gân xanh, cực kỳ đáng sợ!</p><p>Diệp Lang nhìn chằm chằm Diệp Huyên: “Ngươi che giấu thực lực của mình, ngươi…”</p><p>Nói đến đây, đồng tử của hắn ta chợt co lại, vì Diệp Huyên đã xông đến trước mặt hắn ta.</p><p>Bịch!</p><p>Dưới ánh nhìn chăm chú của mọi người, Diệp Lang lại ăn đòn một lần nữa, cứ thế lùi đến ngoài rìa của đài luận võ!</p><p>Đại trưởng lão nhìn lên đài, giận dữ nói: “Đây là sinh tử luận võ, còn nói nhảm cái gì chứ!”</p><p>Rõ ràng ông ta đang rất bất mãn với Diệp Lang!</p><p>Không chỉ Đại trưởng lão, một vài trưởng lão còn lại cũng hơi bất mãn. Từ đầu Diệp Lang này đã nằm ở thế yếu mà bây giờ còn muốn nói nhảm, thật sự hơi ngu xuẩn!</p><p>Trên Sinh Tử Đài, Diệp Huyên vẫn không dừng tay, lại xông về phía Diệp Lang lần nữa!</p><p>Ở phía xa, sắc mặt Diệp Lang chợt trở nên dữ tợn, hơi nâng hai tay lên.</p><p>Ầm!</p><p>Một dòng khí mạnh mẽ đột nhiên tràn ra từ trong người hắn ta!</p><p>“Là Ngự Khí Cảnh!”</p><p>Dưới đài có người ngạc nhiên kêu lên!</p><p>“Trời à, thật sự là Ngự Khí Cảnh kìa, Diệp Lang này mới mười tám tuổi thôi đúng không? Không ngờ đã lên đến Ngự Khí Cảnh rồi!”</p><p>“Không hổ là thiên tài siêu cấp có thể dẫn đến thiên địa dị tượng…”</p><p>Trên khán đài, rốt cuộc trên mặt đám người Đại trưởng lão cũng có nụ cười, hơn nữa còn cười rất xán lạn!</p><p>Ông ta nhìn thoáng qua hai người đến từ Viêm Thành và La Thành ở cách đó không xa, trong mắt bọn họ đều lộ vẻ khiếp sợ.</p><p>Thấy thế, nụ cười trên mặt Đại trưởng lão càng xán lạn hơn!</p><p>Trên Sinh Tử Đài, Diệp Lang hung hăng nhìn Diệp Huyên: “Đến đi, ta sẽ cho ngươi thấy sự khác biệt giữa loài giun dế là ngươi và ta!”</p><p>Dứt lời, hắn ta giậm mạnh chân phải, xông ra ngoài tựa như một cơn gió mạnh!</p><p>Quanh người hắn ta tản ra một dòng khí mạnh mẽ!</p><p>Ngự Khí Cảnh, có nghĩa là hắn ta có thể ngự khí, đây là điều không phải Nhục Thân Cảnh có thể chống lại được!</p><p>Sắc mặt của Diệp Huyên ở phía đối diện Diệp Lang không có chút cảm xúc, hắn chậm rãi nắm chặt tay phải, một luồng sức mạnh quay cuồng tựa như sóng biển!</p><p>Kim Thân Cảnh!</p><p>Sau khi đạt đến Kim Thân Cảnh, sức mạnh của hắn không chỉ gấp mười trước đây!</p><p>Dưới ánh nhìn của tất cả mọi người, Diệp Huyên xông về phía Diệp Lang.</p><p>Nhìn cảnh trên đài, mọi người lắc đầu, Diệp Huyên này rõ ràng là đang lấy trứng chọi đá!</p><p>Đại trưởng lão nhếch môi nở nụ cười lạnh lùng và châm chọc! Sức mạnh thân thể đi đấu với Ngự Khí Cảnh? Rõ ràng là tự tìm đường chết!</p><p>Chẳng mấy chốc, dưới ánh nhìn của tất cả mọi người, Diệp Lang và Diệp Huyên ngày càng đến gần nhau.</p><p>Xung quanh thoáng yên tĩnh.</p><p>Ầm!</p><p>Trong ánh mắt của vô số người, một bóng người bay thẳng ra ngoài!</p><p>Sau đó, tất cả mọi người đều sửng sốt!</p><p>Vì người bay ra ngoài không phải Diệp Huyên, mà là Diệp Lang!</p><p>“Sao có thể!”</p><p>Đại trưởng lão nhìn Diệp Lang bay ra ngoài bằng ánh mắt khó tin, ông ta tựa như mất hồn!</p><p>Mà tất cả mọi người ở bên dưới Sinh Tử Đài cũng như hóa đá nhìn lên.</p><p>Đây là thua rồi ư?</p><p>Thiên Tuyển Nhân thua rồi sao?</p><p>Trên Sinh Tử Đài, Diệp Huyên vẫn không dừng tay, tiếp tục xông về phía Diệp Lang đang bay ra ngoài!</p><p>“Làm càn!”</p><p>Lúc này, Đại trưởng lão trên khán đài đột nhiên gầm lên, một giây sau, ông ta xông lên đài luận võ, đánh một chưởng về phía Diệp Huyên!</p><p>Nhìn thấy Đại trưởng lão ra tay, trong mắt Diệp Huyên lóe lên vẻ dữ tợn, hắn cũng không lùi bước mà bay nhanh về phía trước, tấn công Đại trưởng lão!</p><p>Ầm!</p><p>Sau một tiếng nổ nặng nề, Đại trưởng lão bị chấn động đến mức bay ra xa mấy trượng!</p><p>Diệp Huyên đang định tiếp tục ra tay thì lúc này, mấy trưởng lão khác của nhà họ Diệp lần lượt đi lên Sinh Tử Đài, mà xung quanh Sinh Tử Đài còn xuất hiện vô số thị vệ của nhà họ Diệp cầm nỏ trong tay!</p><p>Diệp Huyên siết chặt hai tay, hắn lạnh lùng nhìn một vòng xung quanh: “Sao hả, quyết chiến sinh tử còn có đánh hội đồng à?”</p><p>Đại trưởng lão ở phía xa đột nhiên tức giận chỉ vào Diệp Huyên: “Diệp Huyên, ngươi gian lận!”</p>"}