{"title":"Chương 23","content":"<p>Chương 23: Không biết chừng mực  “Ngươi!”</p><p>Đại trưởng lão tức giận chỉ vào Diệp Huyên, tức đến mức tái mặt.</p><p>Diệp Huyên lạnh lùng nhìn Đại trưởng lão một cái, cười khẩy nói: “Đại trưởng lão, đã nói trước là tôi luận võ sinh tử với hắn ta, nhưng các ông lại ra tay, chậc chậc, Đại trưởng lão, ngay cả thể diện của mình mà ông cũng không cần à! Người trong thiên hạ đều đang nhìn đấy, ông không sợ nhà họ Diệp trở thành trò cười cho thiên hạ sao?”</p><p>Nghe lời Diệp Huyên nói, người xung quanh đều nhìn về phía nhà họ Diệp, vẻ mặt bọn họ hơi kỳ lạ.</p><p>Đã nói là đấu tay đôi, nhà họ Diệp này lại cùng nhau ra tay, như thế mà còn là đấu tay đôi sao, đây là đánh hội đồng thì có!</p><p>Bên dưới bắt đầu có người bàn tán xôn xao!</p><p>Ở bên kia, ba người Lý Ngọc nhìn nhau một cái, trong mắt bọn họ đều mang theo ý cười khó tin.</p><p>Bất ngờ!</p><p>Bất ngờ lớn!</p><p>Bọn họ đều không ngờ sau khi Diệp Lang đạt đến Khí Biến Cảnh vẫn không phải đối thủ của Diệp Huyên!</p><p>Chuyện này đương nhiên là chuyện vô cùng tốt với ba nhà bọn họ.</p><p>Lý Ngọc đứng lên, nhìn về phía Đại trưởng lão nhà họ Diệp: “Đại trưởng lão, ông bảo chúng ta đến xem luận võ, sao nào, ông muốn cho chúng tôi thấy nhà họ Diệp các người đánh một thiếu niên ư?”</p><p>Chương Liệt ở bên cạnh cũng cười khẩy: “Đây là luận võ sinh tử trong truyền thuyết của nhà họ Diệp à? Vừa lên Sinh Tử Đài đã đánh hội đồng? Thật là buồn cười chết đi được, ha ha…”</p><p>Thành chủ Khương Niệm nhìn thoáng qua Đại trưởng lão, nhẹ giọng nói: “Đại trưởng lão, người trong thiên hạ này đều đang nhìn đó!”</p><p>Sắc mặt Đại trưởng lão cực kỳ khó coi, ông ta nhìn thoáng qua Diệp Lang bên cạnh, lúc này, áo giáp Diệp Lang mặc trên người vỡ nát!</p><p>Chẳng những thế, khóe miệng Diệp Lang còn không ngừng chảy máu, rõ ràng đã bị nội thương cực kỳ nghiêm trọng!</p><p>Tiếp tục ra tay chắc chắn sẽ bị Diệp Huyên giết chết!</p><p>Nghĩ đến đây, Đại trưởng lão chậm rãi siết chặt hai tay!</p><p>Đúng lúc này, Diệp Huyên cách đó không xa đột nhiên cười nói: “Xem ra Đại trưởng lão không định để ta đấu tay đôi với hắn, nhưng không biết định tìm cớ gì để tiêu diệt ta nhỉ! Nào, nói ta nghe thử xem! Mọi người đều đang nghe này!”</p><p>Đại trưởng lão ngẩng đầu nhìn Diệp Huyên: “Diệp Huyên, lão phu nghi ngờ trận luận võ này không công bằng, chắc chắn ngươi có gian lận, ngươi…”</p><p>Lúc này, Diệp Huyên tức giận chỉ vào Đại trưởng lão: “Gian lận? Ông già chó chết, ông có còn cần thể diện không vậy? Ông đây đấu tay đôi với hắn ta, ông đây thắng là gian lận à? Da mặt ông còn dày hơn cả mông của ta nữa!”</p><p>Đại trưởng lão gằn giọng nói: “Con cháu nhà họ Diệp nghe đây, Diệp Huyên phạm thượng làm loạn, bắn chết cậu ta cho ta!”</p><p>Rõ ràng là ông ta đã mặc kệ mọi thứ rồi!</p><p>Xì xào!</p><p>Bên dưới vang lên tiếng xôn xao!</p><p>“Nhà họ Diệp này thật không biết xấu hổ! Đây rõ ràng là không chịu thua mà!”</p><p>“Đâu chỉ là không chịu thua, thật sự là vô liêm sỉ, người ta thắng thì là gian lận? Đức hạnh của Đại trưởng lão nhà họ Diệp này làm sao thế?”</p><p>“Vậy thì có cách gì? Thiên Tuyển Nhân kia là cháu trai ruột của ông ta, sao ông ta có thể để cháu mình chết được? Nhưng cách làm này thật sự có hơi vô sỉ!”</p><p>“…”</p><p>Người đàn ông trung niên đến từ Viêm Thành và người phụ nữ xinh đẹp đến từ La Thành nhìn nhau, đều lắc đầu, không hề giấu đi vẻ xem thường trong mắt.</p><p>Thị vệ của phủ nhà họ Diệp cầm nỏ đứng xung quanh Sinh Tử Đài đưa mắt nhìn nhau, Đại trưởng lão giận dữ hét: “Còn không mau bắn chết cậu ta đi?”</p><p>Mấy thị vệ kia chần chừ một lát, đang định ra tay thì lúc này, một giọng nói bỗng nhiên vang lên: “Tộc trưởng xuất quan!”</p><p>Nghe vậy, Đại trưởng lão hơi run lên, ông ta nhìn về phía cửa phủ nhà họ Diệp, nơi đó có một người đàn ông trung niên chậm rãi đi đến.</p><p>Người nọ chính là tộc trưởng Diệp Thương của nhà họ Diệp! Cũng là người mạnh nhất của nhà họ Diệp!</p><p>“Bái kiến tộc trưởng!”</p><p>Tất cả mọi người có mặt đều quỳ xuống hành lễ.</p><p>Diệp Huyên nhìn thoáng qua Diệp Thương, không nói gì.</p><p>Diệp Thương đi lên Sinh Tử Đài, lão ta nhìn thoáng qua Đại trưởng lão: “Xem chuyện tốt ông làm này!”</p><p>Sắc mặt Đại trưởng lão hơi khó coi, ông ta hành lễ: “Tộc trưởng!”</p><p>Diệp Thương không để ý đến Đại trưởng lão mà chắp tay với xung quanh: “Khiến các vị phải chê cười rồi!”</p><p>Nói xong, lão ta nhìn thoáng qua Đại trưởng lão: “Bắt đầu từ bây giờ, bãi bỏ thân phận Đại trưởng lão, giáng thành trưởng lão bình thường, cả đời không được nắm quyền!”</p><p>Nghe vậy, sắc mặt Đại trưởng lão hơi thay đổi, đang muốn nói gì thì Diệp Thương lại nhìn về phía Diệp Huyên: “Chuyện này kết thúc ở đây, được chứ?”</p><p>Diệp Huyên lắc đầu, chỉ Diệp Lang ở cách đó không xa: “Luận võ sinh tử giữa ta và hắn ta vẫn chưa kết thúc!”</p><p>Nghe vậy, Diệp Thương hơi nhíu mày.</p><p>Lúc này, Đại trưởng lão và một đám trưởng lão đi đến bên cạnh Diệp Thương, Đại trưởng lão nói với giọng điệu nặng nề: “Tộc trưởng, Diệp Lang là Thiên Tuyển Nhân, hơn nữa còn dẫn đến thiên địa dị tượng, sau này tiền đồ vô lượng. Dù thằng bé thua Diệp Huyên này, nhưng đan điền của Diệp Huyên bị vỡ, đã là phế nhân rồi, cả đời cậu ta chỉ có thể là một người luyện võ, hoàn toàn không thể rời khỏi Thanh Thành”.</p><p>Diệp Thương lạnh lùng nhìn thoáng qua Đại trưởng lão: “Chuyện đan điền của cậu ta là ông làm đúng không?”</p><p>Đại trưởng lão nắm chặt hai tay: “Là ta làm! Tộc trưởng, cậu ta đã không còn tương lai nữa rồi, còn Diệp Lang lại có tương lai vô hạn, hôm nay bảo vệ thằng bé, sau này chắc chắn thằng bé có thể làm rạng rỡ nhà họ Diệp ta!”</p><p>Mấy trưởng lão xung quanh cũng hùa theo.</p><p>Không thể giết Diệp Lang được!</p><p>Vì hắn ta có liên quan đến vinh nhục của nhà họ Diệp sau này!</p><p>Diệp Thương im lặng.</p><p>Dù là gia tộc nào cũng cần thiên tài, đan điền của Diệp Huyên đã bị vỡ, rõ ràng đã không thể gánh vác trọng trách dẫn dắt nhà họ Diệp phát triển trong tương lai nữa rồi. Nhưng Diệp Lang này là Thiên Tuyển Nhân, còn là Thiên Tuyển Nhân có thể dẫn đến thiên địa dị tượng!</p><p>Nhà họ Diệp cần một người như vậy.</p><p>Nghĩ đến đây, Diệp Thương nhìn về phía Diệp Huyên: “Bắt đầu từ hôm nay, ngoài danh hiệu Thế tử, tất cả đãi ngộ của ngươi trước đây đều được khôi phục, chuyện này kết thúc ở đây, hiểu chứ?”</p><p>Diệp Huyên mỉm cười.</p><p>Nụ cười hơi chua xót!</p><p>Diệp Huyên nhìn về phía Diệp Thương: “Thật ra có lẽ tộc trưởng đã biết tất cả mọi chuyện trong phủ từ lâu, nhưng tộc trưởng vẫn không đi ra xử lý, mặc cho mấy người Đại trưởng lão đối xử với ta như thế, chắc hẳn tộc trưởng không chỉ kiêng dè mấy người Đại trưởng lão mà còn sợ tôi nữa, sợ tôi trưởng thành quá nhanh, sau đó uy hiếp đến ông, đúng không?”</p>"}