{"title":"Chương 24","content":"<p>Chương 24: Đời này không phải người nhà họ Diệp  Diệp Huyên cười nói: “Tộc trưởng, đám người Đại trưởng lão và Diệp Lang này chèn ép ta như vậy, còn lén hại ta vỡ đan điền, tộc trưởng không xử lý sao? Hay là Diệp Huyên ta đã trở thành phế nhân, chắc chắn không thể phát triển được hơn, cho nên hoàn toàn không có chút giá trị nào, cũng không đáng để ông vì ta mà đi đắc tội với mấy người Diệp Lang, đúng không?”</p><p>Diệp Thương nhìn chằm chằm Diệp Huyên, không nói gì, nhưng trong mắt đã có sát khí hiện lên!</p><p>Trước đây dù Diệp Huyên là thiên tài của nhà họ Diệp, nhưng hắn không phải cháu trai của Đại trưởng lão, cũng không phải dòng chính của nhánh Diệp Thương, đúng như Diệp Huyên nói, lão ta thật sự có sợ!</p><p>Mà lần này, lão ta bế quan không ra ngoài cũng giống như Diệp Huyên nói, thật ra là vì để Diệp Huyên liều chết với Đại trưởng lão, sau khi lão ta ra ngoài có thể khống chế cả hai bên!</p><p>Thủ đoạn cân bằng!</p><p>Là một gia chủ, lão ta cũng không cảm thấy mình làm sai, nhưng lúc này Diệp Huyên lại vạch trần ra, có nghĩa là mọi người đều không có đường quay đầu!</p><p>Xung quanh vô cùng yên tĩnh, tất cả mọi người đều đang nhìn Diệp Huyên!</p><p>Lúc này, ngay cả mấy người Lý Ngọc cũng thấy không đáng vì Diệp Huyên!</p><p>Dù thế gia thực tế, nhưng đối xử với một người có công với gia tộc như thế thật sự khiến người ta lạnh lòng, cũng khiến người ta khinh thường.</p><p>Lúc này, Diệp Huyên mỉm cười, cười vô cùng chua xót.</p><p>Hắn xoay người nhìn thoáng qua phủ nhà họ Diệp, trong mắt có từng cơn sóng lớn, như đang nhớ lại chuyện cũ: “Diệp Huyên ta mười hai tuổi trở thành Thế tử, từng chiến đấu vì nhà họ Diệp không biết bao nhiêu lần, nhưng tất cả trả giá lại đổi lấy một kết quả như vậy”.</p><p>Nói xong, hắn tháo huy hiệu của nhà họ Diệp đeo trước ngực ném xuống đất: “Hôm nay Diệp Huyên ta xin thề trước mặt tất cả mọi người, Diệp Huyên ta và em gái Diệp Liên đời này không còn là người của nhà họ Diệp nữa, hai anh em ta sống, không liên quan đến nhà họ Diệp, chết, cũng không chôn trong đất nhà họ Diệp!”</p><p>Nghe vậy, sắc mặt tất cả mọi người lập tức thay đổi!</p><p>Đặc biệt là người nhà họ Diệp!</p><p>Rời khỏi gia tộc!</p><p>Đây là chuyện chưa từng xuất hiện ở Thanh Thành!</p><p>Dù là mấy người Lý Ngọc cũng vô cùng khó tin, Diệp Huyên này thật sự cắt đứt với nhà họ Diệp à!</p><p>Diệp Thương nhìn Diệp Huyên: “Đây là ngươi tự chọn đấy!”</p><p>Diệp Huyên không nói gì, xoay người bỏ đi!</p><p>Đúng lúc này, Đại trưởng lão đột nhiên nói: “Đợi đã!”</p><p>Diệp Huyên dừng bước.</p><p>Đại trưởng lão lạnh lùng nhìn Diệp Huyên một cái, sau đó lại nhìn về phía Diệp Thương: “Tộc trưởng, dù đan điền của tên này đã vỡ, không có tiền đồ, nhưng sức chiến đấu của cậu ta lúc này cũng không tầm thường, mà bây giờ chắc chắn cậu ta rất hận nhà họ Diệp ta, nếu không diệt trừ cậu ta, sau này chắc chắn sẽ trở thành mối họa với nhà họ Diệp!”</p><p>Một trưởng lão mặc áo bào đen ở bên cạnh nói với giọng điệu nặng nề: “Tộc trưởng Diệp Huyên này ngang nhiên phản bội gia tộc, nếu không giết cậu ta, sau này khó tránh khỏi sẽ có người làm theo, hơn nữa sức chiến đấu của cậu ta cũng không tầm thường, nếu bị mấy nhà khác kêu gọi, sẽ là một tai họa lớn với nhà họ Diệp!”</p><p>Nghe vậy, mấy trưởng lão khác của nhà họ Diệp cũng vội hùa theo!</p><p>Diệp Thương nhìn chằm chằm Diệp Huyên, đột nhiên giơ tay phải lên, chẳng mấy chốc, tất cả thị vệ cầm nỏ của nhà họ Diệp đều nhắm nỏ về phía Diệp Huyên!</p><p>Sau đó, giọng nói lạnh lùng của Diệp Thương vang lên: “Diệp Huyên ngang nhiên phản bội gia tộc, theo gia quy, xử tử ngay tại chỗ. Giết!”</p><p>Vào lúc mấy thị vệ muốn ra tay, một giọng nói đột nhiên vang lên: “Đợi đã!”</p><p>Mọi người nhìn lại theo âm thanh, cách đó không xa, có một cô gái cầm trường thương đi đến!</p><p>Nhìn thấy cô gái này, sắc mặt đám người Đại trưởng lão lập tức thay đổi!</p><p>Không chỉ mỗi Đại trưởng lão, sắc mặt đám người Khương Niệm cũng thay đổi, đặc biệt là Khương Niệm, lão vội vã chạy đến trước mặt cô gái, cúi người thật thấp: “Thuộc hạ thành chủ Thanh Thành bái kiến Quốc Sĩ!”</p><p>Quốc Sĩ!</p><p>Người đến chính là An Lan Tú!</p><p>Quốc Sĩ trẻ tuổi nhất Khương Quốc!</p><p>Ở Khương Quốc, Quốc Sĩ là quan lớn cấp một, thậm chí cả Quốc Chủ cũng không có quyền quản lý bọn họ, còn bên dưới Quốc Chủ, bất kỳ quan chức nào của Khương Quốc nhìn thấy cũng phải cúi chào!</p><p>Lúc này, người đàn ông trung niên và người phụ nữ xinh đẹp cũng vội đi tới trước mặt An Lan Tú, hai người hơi cúi chào, người đàn ông trung niên nói: “Thuộc hạ Mạc Hành, đại diện nhà họ Mạc của Viêm Thành bái kiến Quốc Sĩ!</p><p>Người phụ nữ cũng căng thẳng nói: “Thuộc hạ Vu Gia, đại diện nhà họ Vu của La Thành bái kiến quốc sĩ!”</p><p>Người như bọn họ không có tư cách lấy ra giới thiệu, chỉ có nói đến gia tộc mới có tiếng nói một chút thôi!</p><p>An Lan Tú gật nhẹ đầu: “Ta có việc phải xử lý”.</p><p>Ba người vội vã nhường đường.</p><p>Trong ánh nhìn của mọi người, An Lan Tú giậm nhẹ mũi chân, cả người nhẹ nhàng bay lên như một cơn gió, sau đó đáp xuống trên Sinh Tử Đài!</p><p>Lăng Không Cảnh!</p><p>Mọi người hít vào một hơi khí lạnh!</p><p>Lăng Không Cảnh trẻ tuổi nhất Khương Quốc!</p><p>An Lan Tú chậm rãi đi đến trước mặt Diệp Huyên: “Giao hẹn hai ngày giữa chúng ta đã đến!”</p>"}