{"title":"Chương 25","content":"<p>Chương 25: Xem như là ta tiến cử  Những ánh mắt nhìn vào Diệp Huyên trên Sinh Tử Đài tràn ngập sự khó tin.</p><p>Tộc trưởng Diệp Thương bật dậy với gương mặt tái mét, hai tay siết chặt, cả người như vô hồn.</p><p>Đám người Đại trưởng lão thì đã hóa đá.</p><p>Kiếm tu!</p><p>Sự tồn tại chưa một lần xuất hiện tại Thanh Thành!</p><p>Làm sao Diệp Huyên có thể là kiếm tu?</p><p>An Lan Tú còn đang muốn tiếp lời, Đại trưởng lão bỗng giận dữ quát lên: “Không thể nào! Tuyệt đối không! Ngươi không thể là kiếm tu được!\"</p><p>Diệp Huyên bình tĩnh nhìn lão già đang phát điên kia: “Xin lỗi, nhưng ta thật sự là kiếm tu, con chó già nhà ông cứ tức chết đi!\"</p><p>\"Phụt!\"</p><p>Những lời này khiến Đại trưởng lão phun ra một ngụm máu tươi. Gương mặt ông ta méo mó vì phẫn nộ, vươn ngón tay ra chỉ vào Diệp Huyên.</p><p>Rồi như nghĩ đến gì đó, ông ta vội vàng quay sang Diệp Thương: “Tộc trưởng! Tuyệt đối không thể để hắn sống! Bằng không ngày sau hắn chính là đại họa của gia tộc ta!\"</p><p>An Lan Tú nghe vậy thì khẽ cau mày: “Tâm tính ông kém cỏi quá đấy, đây là lần đầu tiên ta chứng kiến hành vi như vậy!\"</p><p>Lời bình phẩm của nàng ta khiến Đại trưởng lão khẽ biến sắc, còn toan mở miệng thì bị ngắt lời: “Ông còn dám nói thêm một chữ, ta sẽ lấy đầu ông”.</p><p>Gương mặt Đại trưởng lão trắng bệch như tờ giấy, không dám hé răng nữa.</p><p>Bởi vì cách đó không xa, nhóm người Khương Niệm đang bắn những ánh mắt sắc như dao cạo về phía ông ta.</p><p>An Lan Tú không thèm đếm xỉa đến đám người họ Diệp mặt mày sưng xỉa nữa mà nhìn Diệp Huyên: “Xuất kiếm đi!\"</p><p>Diệp Huyên hơi thi lễ, kiếm Linh Tiêu trong tay chỉ xéo xuống, cả người bất động.</p><p>An Lan Tú đứng đối diện hắn thấy vậy thì khẽ gật đầu, đoạn bước lên một bước. Cùng lúc ấy, Diệp Huyên cũng thoắt cái tiến lên như một luồng gió, Linh Tiêu chỉ thẳng vào nàng ta.</p><p>Chỉ một đường kiếm hết sức đơn giản, hết sức trực tiếp!</p><p>An Lan Tú thoáng nghiêng người, ngọn thương trong tay xiên lên, mũi thương chạm vào mũi kiếm, không lệnh một ly.</p><p>Choang!</p><p>Tiếng kim loại va vào nhau buốt óc vang vọng khắp bốn phía.</p><p>Diệp Huyên bị chấn động đẩy đến mép lôi đài, nhưng một khắc sau đó lại xuất hiện trước mặt An Lan Tú. Có điều lần này hắn còn chưa kịp xuất kiếm, ngọn thương của nàng ta chỉ còn cách chân mày hắn nửa tấc!</p><p>Bỗng vẻ ngạc nhiên thoáng hiện lên trên gương mặt An Lan Tú, vì lưỡi kiếm trong tay Diệp Huyên cũng đã chặn lại mũi thương. Cho dù nàng ta có dừng lại hay không thì chiêu này cũng không thể giết được hắn.</p><p>Khóe miệng nàng ta nhoẻn lên: “Ý thức chiến đấu của ngươi rất cao!\"</p><p>Lời vừa dứt, tay phải nàng ta khẽ nhấc, ngọn thương như con rắn độc xảo quyệt lia ngang bả vai Diệp Huyên với một góc độ quỷ dị vô cùng.</p><p>Gần như cùng lúc ấy, Diệp Huyên bỗng nương nhờ lực từ cú đâm của An Lan Tú mà lao về trước, hướng mũi kiếm vào tim nàng ta.</p><p>Dùng thương tổn đổi lấy cơ hội tấn công!</p><p>Nụ cười trên môi An Lan Tú càng lớn. Không ai kịp thấy nàng ta đã làm gì, chỉ thấy ngọn thương đã lật ngang đỡ lấy lưỡi kiếm.</p><p>Choang!</p><p>Lại một âm thanh chát chúa vang lên.</p><p>Thấy đường kiếm này không hiệu quả, Diệp Huyên lách mình sang phải như một bóng ma, sau đó bổ kiếm thẳng vào giữa chân mày An Lan Tú.</p><p>Một chiêu này dừng lại cách hàng mi thanh tú kia nửa tấc, bởi vì ngọn thương trong tay An Lan Tú cũng đã đặt ngay be sườn Diệp Huyên tự lúc nào. Ai cũng tưởng rằng trận chiến đến đây là kết thúc, không ngờ hắn bỗng buông kiếm ra, bắt lấy thương của An Lan Tú, thúc nó thật mạnh về sau hòng tấn công nàng ta.</p><p>Đôi mắt An Lan Tú nheo lại, chân phải nhấn một cái, cả người ngả về sau. Động tác này khiến Diệp Huyên còn đang nắm thương cũng bị lôi theo. Hắn thừa thế ôm choàng lấy An Lan Tú khiến nàng ta bất ngờ.</p><p>Trong mắt người khác, sau khi ôm An Lan Tú, Diệp Huyên không chút nể nang gì mà vật nàng ta xuống với một tiếng gầm trợ lực.</p><p>Ruỳnh!</p><p>Sinh Tử Đài cũng run rẩy khi hai ngươi cùng nhau nện xuống.</p>"}