{"title":"Chương 25: Xem như là ta tiến cử","content":"Những ánh mắt nhìn vào Diệp Huyên trên Sinh Tử Đài tràn ngập sự khó tin.<br>Tộc trưởng Diệp Thương bật dậy với gương mặt tái mét, hai tay siết chặt, cả người như vô hồn.<br>Đám người Đại trưởng lão thì đã hóa đá.<br>Kiếm tu!<br>Sự tồn tại chưa một lần xuất hiện tại Thanh Thành!<br>Làm sao Diệp Huyên có thể là kiếm tu?<br>An Lan Tú còn đang muốn tiếp lời, Đại trưởng lão bỗng giận dữ quát lên: “Không thể nào! Tuyệt đối không! Ngươi không thể là kiếm tu được!\"<br>Diệp Huyên bình tĩnh nhìn lão già đang phát điên kia: “Xin lỗi, nhưng ta thật sự là kiếm tu, con chó già nhà ông cứ tức chết đi!\"<br>\"Phụt!\"<br>Những lời này khiến Đại trưởng lão phun ra một ngụm máu tươi. Gương mặt ông ta méo mó vì phẫn nộ, vươn ngón tay ra chỉ vào Diệp Huyên.<br>Rồi như nghĩ đến gì đó, ông ta vội vàng quay sang Diệp Thương: “Tộc trưởng! Tuyệt đối không thể để hắn sống! Bằng không ngày sau hắn chính là đại họa của gia tộc ta!\"<br>An Lan Tú nghe vậy thì khẽ cau mày: “Tâm tính ông kém cỏi quá đấy, đây là lần đầu tiên ta chứng kiến hành vi như vậy!\"<br>Lời bình phẩm của nàng ta khiến Đại trưởng lão khẽ biến sắc, còn toan mở miệng thì bị ngắt lời: “Ông còn dám nói thêm một chữ, ta sẽ lấy đầu ông”.<br>Gương mặt Đại trưởng lão trắng bệch như tờ giấy, không dám hé răng nữa.<br>Bởi vì cách đó không xa, nhóm người Khương Niệm đang bắn những ánh mắt sắc như dao cạo về phía ông ta.<br>An Lan Tú không thèm đếm xỉa đến đám người họ Diệp mặt mày sưng xỉa nữa mà nhìn Diệp Huyên: “Xuất kiếm đi!\"<br>Diệp Huyên hơi thi lễ, kiếm Linh Tiêu trong tay chỉ xéo xuống, cả người bất động.<br>An Lan Tú đứng đối diện hắn thấy vậy thì khẽ gật đầu, đoạn bước lên một bước. Cùng lúc ấy, Diệp Huyên cũng thoắt cái tiến lên như một luồng gió, Linh Tiêu chỉ thẳng vào nàng ta.<br>Chỉ một đường kiếm hết sức đơn giản, hết sức trực tiếp!<br>An Lan Tú thoáng nghiêng người, ngọn thương trong tay xiên lên, mũi thương chạm vào mũi kiếm, không lệnh một ly.<br>Choang!<br>Tiếng kim loại va vào nhau buốt óc vang vọng khắp bốn phía.<br>Diệp Huyên bị chấn động đẩy đến mép lôi đài, nhưng một khắc sau đó lại xuất hiện trước mặt An Lan Tú. Có điều lần này hắn còn chưa kịp xuất kiếm, ngọn thương của nàng ta chỉ còn cách chân mày hắn nửa tấc!<br>Bỗng vẻ ngạc nhiên thoáng hiện lên trên gương mặt An Lan Tú, vì lưỡi kiếm trong tay Diệp Huyên cũng đã chặn lại mũi thương. Cho dù nàng ta có dừng lại hay không thì chiêu này cũng không thể giết được hắn.<br>Khóe miệng nàng ta nhoẻn lên: “Ý thức chiến đấu của ngươi rất cao!\"<br>Lời vừa dứt, tay phải nàng ta khẽ nhấc, ngọn thương như con rắn độc xảo quyệt lia ngang bả vai Diệp Huyên với một góc độ quỷ dị vô cùng.<br>Gần như cùng lúc ấy, Diệp Huyên bỗng nương nhờ lực từ cú đâm của An Lan Tú mà lao về trước, hướng mũi kiếm vào tim nàng ta.<br>Dùng thương tổn đổi lấy cơ hội tấn công!<br>Nụ cười trên môi An Lan Tú càng lớn. Không ai kịp thấy nàng ta đã làm gì, chỉ thấy ngọn thương đã lật ngang đỡ lấy lưỡi kiếm.<br>Choang!<br><br>Lại một âm thanh chát chúa vang lên.<br>Thấy đường kiếm này không hiệu quả, Diệp Huyên lách mình sang phải như một bóng ma, sau đó bổ kiếm thẳng vào giữa chân mày An Lan Tú.<br>Một chiêu này dừng lại cách hàng mi thanh tú kia nửa tấc, bởi vì ngọn thương trong tay An Lan Tú cũng đã đặt ngay be sườn Diệp Huyên tự lúc nào. Ai cũng tưởng rằng trận chiến đến đây là kết thúc, không ngờ hắn bỗng buông kiếm ra, bắt lấy thương của An Lan Tú, thúc nó thật mạnh về sau hòng tấn công nàng ta.<br>Đôi mắt An Lan Tú nheo lại, chân phải nhấn một cái, cả người ngả về sau. Động tác này khiến Diệp Huyên còn đang nắm thương cũng bị lôi theo. Hắn thừa thế ôm choàng lấy An Lan Tú khiến nàng ta bất ngờ.<br>Trong mắt người khác, sau khi ôm An Lan Tú, Diệp Huyên không chút nể nang gì mà vật nàng ta xuống với một tiếng gầm trợ lực.<br>Ruỳnh!<br>Sinh Tử Đài cũng run rẩy khi hai ngươi cùng nhau nện xuống.<br>Rồi chỉ chớp mắt sau đó, một bóng người đã bay vọt ra khỏi lôi đài.<br>Người này chính là Diệp Huyên.<br>Hắn chậm rãi bò dậy, lau đi vết máu nơi khóe miệng, nói với An Lan Tú: “Ta không cố ý xúc phạm!\"<br>An Lan Tú nghiền ngẫm nhìn hắn một hồi, cười nói: “Hiểu mà, ta đây cũng là người tập võ, không yếu ớt như vậy. Vốn cho rằng kiếm thuật của ngươi không tệ, không ngờ khả năng cận chiến cũng tốt đến vậy, có lẽ ngươi đã trải qua rất nhiều trận chiến sinh tử”.<br>Diệp Huyên gật đầu, không giải thích gì.<br>An Lan Tú tiếp lời: “Lần tỉ thí này, ta có ưu thế về cảnh giới nên hơi không công bằng với ngươi. Ngày sau chúng ta tái chiến, thế nào?\"<br>Diệp Huyên nhìn nàng ta, gật đầu: “Được!\"<br>Người con gái trước mặt hắn thật sự là cao thủ, giao đấu với nàng ta được lợi hơn nhiều so với cái bóng kia.<br>An Lan Tú gật đầu vừa ý, đoạn như nghĩ đến gì đó mà cong cong ngón tay. Một miếng ngọc bội màu trắng lơ lửng trôi đến trước Diệp Huyên: “Nếu ngươi không biết đi đâu thì có thể đến học viện Thương Mộc ở Đế Đô. Đây là ngọc bội tùy thân của ta, ngươi có thể dùng để gia nhập học viện, xem như là ta tiến cử”.<br>Diệp Huyên nghe vậy thì xúc động vô cùng, không hề từ chối mà nhận lấy ngọc bội, vì hắn thật sự cần phải vào học viện Thương Mộc để xin chữa bệnh cho em gái.<br>Cất ngọc bội vào rồi, hắn ôm quyền: “Đại ân không thể cảm tạ hết bằng lời, Diệp Huyên xin mãi mãi khắc ghi việc này trong lòng”.<br>An Lan Tú lắc đầu: “Ta chỉ mến mộ người tài mà thôi. Sau này gặp lại!\"<br>Nói rồi nàng ta hào sảng rời đi, nhanh chóng biến mất khỏi tầm mắt mọi người."}