{"title":"Chương 26: Thì ta chết cùng muội!","content":"Sau đó, tầm mắt của họ đều nhanh chóng đổ dồn về phia nhà họ Diệp, nhất là đám người Khương Niệm, không ai là không mang vẻ khoái trá khi nhìn người khác gặp đau khổ cả.<br>Người đàn ông trung niên và người phụ nữ xinh đẹp đến từ Ngạn Thành bỗng đi đến ôm quyền với Diệp Huyên. Người đàn ông lên tiếng: “Diệp công tử, nếu có cơ hội, xin mời đến Viêm Thành, La Thành làm khách”.<br>Họ vốn muốn lôi kéo Diệp Huyên, nhưng An Lan Tú đã đi trước một bước, tiến cử hắn vào học viện Thương Mộc, họ đành phải chọn kết giao.<br>Diệp Huyên cũng ôm quyền: “Nếu có cơ hội, nhất định sẽ đến”.<br>Người đàn ông cười cười: “Quyết định vậy đi, sau này gặp lại”.<br>Rồi họ cũng dời gót.<br>Đúng lúc ấy, Diệp Thương bỗng cao giọng hô to: “Người đâu, bắt Đại trưởng lão lại!\"<br>Những người khác trong tộc sững sờ. Một tốp thị vệ nhanh chóng tiến đến trước Đại trưởng lão. Ông ta không tỏ vẻ gì, không phản kháng gì, chỉ mặc cho bọn họ tóm lại.<br>Ánh mắt nhìn Diệp Huyên của Diệp Thương mang theo sự do dự, một hồi sau mới mở miệng: “Diệp Huyên, từ bây giờ ngươi chính là Thế tử nhà họ Diệp ta, cũng là Thế tử kế nhiệm, ngươi..”.<br>\"Thế tử ư?\", Diệp Huyên cười nhạt: “Ông đây thèm vào cái chức ấy. Ta lặp lại lần nữa, từ giờ trở đi, Diệp Huyên đời này không còn là người của nhà họ Diệp nữa!\"<br>Sau đó quả quyết xoay người trở về phủ.<br><br>Những lời của hắn khiến sắc mặt đám người Diệp Thương trở nên xấu xí vô cùng.<br>Bọn họ biết, Diệp Huyên không còn là người của nhà họ Diệp tương đương với việc gia tộc mất đi một siêu thiên tài, một thiên tài kiếm tu. Quan trọng nhất là hắn lại còn căm hận họ.<br>\"Ha ha...”<br>Gia chủ nhà họ Chương cách đó không xa bỗng nhiên phá ra cười: “Hay cho nhà họ Diệp, ha ha... Ép một thiên tài tuyệt thế phải rời đi, các ngươi quả thật lợi hại, ha ha...”<br>Lý Ngọc cũng cười mỉa: “Đâu chỉ là thiên tài tuyệt thế, mà còn là kiếm tu! Theo ta nghĩ, thiên địa dị tượng kia ắt hẳn do Diệp Huyên này đưa đến, bằng không An Quốc Sĩ sẽ không đến tìm hắn. Buồn cười cho nhà họ Diệp kia còn tưởng là Diệp Lang, thật là... cười chết ta rồi”.<br>Thành chủ Khương Niệm không bình phẩm gì, nhưng nụ cười trên mặt lão đã đủ để nói lên hết thảy.<br>Diệp Thương tái mét, siết chặt tay phải, nhìn Khương Niệm: “Khương thành chủ, Lý gia chủ, Chương gia chủ, trước kia nhà chúng ta đã đắc tội các vị, còn...”<br>Chương Liệt vung tay ngắt lời lão ta: “Đắc tội? Họ Diệp các ngươi trước kia ra oai lắm mà, nào là đệ nhất thế gia Thanh Thành, lại còn đòi quyền khai thác núi khoáng quanh đây trong tận mười năm. Bây giờ thì thế nào? Muốn chúng ta bỏ qua à? Hừ, nằm mơ!\"<br>Đoạn ông ta quét mắt nhìn từng người trong nhà họ Diệp: “Lão phu tuyên bố tại đây, từ giờ phút này trở đi, phàm là người nhà họ Diệp dám bước ra khỏi phủ nữa bước, nhà họ Chương ta sẽ diệt trừ!\"<br>Lý Ngọc cũng chêm vào: “Ta cũng vậy, người họ Diệp dám xuất hiện trong tầm mắt người họ Lý, giết!\"<br>Nói rồi còn liếc sang Khương Niệm: “Khương thành chủ thấy thế nào?\"<br>Thành chủ cười nhạt: “Ta đương nhiên theo phe Lý huynh và Chương huynh”.<br>\"Ha ha...”, Lý Ngọc nghe vậy liền bật cười.<br>Người nhà họ Diệp ai nấy đều xám cả mặt, không cần nói cũng hiểu gia tộc họ về sau đừng hòng ngóc đầu lên tại Thanh Thành nữa!<br>Gia chủ Diệp Thương bỗng hùng hổ đi đến trước Đại trưởng lão: “Đều tại lão chó già này!\"<br>Một cái bạt tai như trời giáng nện xuống khiến ông ta ngã dúi dụi.<br>Những người khác trong tộc đều nhìn ông ta bằng ánh mắt căm thù, nếu không phải ông ta thì nhà họ Diệp làm sao lại rơi vào tình cảnh này!<br>Đại trưởng lão bỗng phát điên mà cười: “Diệp Huyên nói không sai, nhà họ Diệp một khi thất thế thì người còn không bằng chó, ha ha..”.<br>Diệp Thương quắc mắt: “Phế bỏ đan điền, giam lão trong thủy lao đến hết đời!\"<br>...<br>Diệp Huyên trở về phòng, đi đến mép giường nhìn Diệp Liên. Cô bé cũng lúng liếng nhìn lại rồi nhoẻn cười. Cười, nhưng nước mắt lại tuôn rơi.<br>Diệp Huyên cũng cong môi.<br>\"Đại ca!\"<br>Diệp Liên bật dậy ôm ghì lấy anh trai.<br>Diệp Huyên lập tức cõng cô bé lên, rời khỏi phòng, rời khỏi phủ nhà họ Diệp.<br>Hoàng hôn buông xuống.<br>Trong khoảnh sân của mình, Diệp Lang ngồi xếp bằng trên mặt đất, đầu tóc bù xù, vẻ mặt độc địa: “Diệp Huyên, chuyện giữa chúng ta chưa kết thúc đâu! Nỗi nhục hôm nay, ngày khác ta ắt trả lại gấp trăm lần!\"<br>Vào giây phút ấy, một bóng người chợt xuất hiện sau lưng Diệp Lang, một tia sáng bạc lóe lên nơi cổ hắn ta.<br>Xoẹt!<br>Đầu Diệp Lang lìa khỏi cổ.<br>Người đứng sau hắn ta không ai khác ngoài Diệp Huyên.<br>Hắn nhìn thủ cấp lăn lông lốc dưới chân, lạnh lùng nói: “Xin lỗi, trước giờ ta làm việc đều không để lại hậu hoạn”.<br>Sau đó lặng lẽ rời đi.<br>Bên ngoài Thanh Thành, một thiếu niên cõng một bé gái chậm rãi bước qua cánh cổng.<br>\"Đại ca ơi, sau này chúng ta không trở về nhà họ Diệp nữa ạ?\"<br>\"Không về nữa”.<br>\"Vậy nhà chúng ta ở đâu?\"<br>\"Nơi nào có muội, nơi ấy chính là nhà của ta”.<br>\"Khụ khụ... Đại ca, muội lạnh”.<br>\"Ta dẫn muội đi chữa bệnh ngay!\"<br>\"Nếu không chữa hết thì làm sao bây giờ?\"<br>\"Thì ta chết cùng muội!\"<br>\"...”"}