{"title":"Chương 27","content":"<p>Chương 27: Có trách nhiệm của người làm ca ca!  Diệp Huyên cõng muội muội đi không bao lâu thì đột nhiên dừng lại.</p><p>Có ba người đứng ở phía trước cách chỗ hắn không xa!</p><p>Chính là ba người Khương Niệm!</p><p>Bọn họ đi tới trước mặt Diệp Huyên, Khương Niệm cười khẽ: “Chúng ta đến tiễn Diệp công tử!”</p><p>Diệp Huyên buông muội muội xuống, chắp tay với ba người: “Cảm ơn!”</p><p>Khương Niệm cười, lão lấy một bình bạch ngọc ra đưa cho Diệp Huyên: “Trong đây là đan Dưỡng Sinh, có tổng cộng ba mươi viên, là chút tấm lòng của ba nhà chúng ta, mong cậu vui lòng nhận cho!”</p><p>Đan Dưỡng Sinh!</p><p>Diệp Huyên nhìn ba người một cái, hơi khó hiểu.</p><p>Dường như biết Diệp Huyên khó hiểu, Khương Niệm cười nói: “Ta xin nói thẳng, ba người chúng ta muốn kết bạn với Diệp thiếu gia. Dù Diệp thiếu gia đã không còn là người nhà họ Diệp, nhưng Diệp thiếu gia vẫn là người của Thanh Thành, cậu đi ra từ đây, sau này nếu nổi tiếng, mấy ông già ta cũng có thể được thơm lây!”</p><p>Diệp Huyên nhận lấy bình bạch ngọc, sau đó hơi cúi người: “Cảm ơn!”</p><p>Dù không muốn mang ơn người khác lắm, nhưng hắn thật sự cần đan Dưỡng Sinh này. Vì muội muội, ơn nghĩa lớn hơn nữa hắn cũng chịu!</p><p>Lúc này, Lý Ngọc hỏi: “Diệp thiếu gia muốn đến Đế Đô sao?”</p><p>Diệp Huyên gật đầu: “Ta muốn đến học viện Thương Mộc ở Đế Đô!”</p><p>Lý Ngọc cười khẽ, hắn ta vẫy tay một cái, chẳng mấy chốc, có một chiếc xe ngựa chạy đến từ trong thành.</p><p>Hắn ta cười nói: “Lần này đến Đế Đô đường xá xa xôi, nếu đi bộ e rằng phải đi hơn nửa năm. Hai huynh muội cậu ngồi xe ngựa có thể đến Thiên Sơn Thành trước, ở đó có thể ngồi thuyền bay đến Đế Đô, đúng lúc một tháng sau là thời gian tuyển nhận của học viện Thương Mộc, có lẽ sẽ đến kịp”.</p><p>Lý Ngọc vừa nói xong, Chương Liệt lấy ra một túi tiền và một cuộn tranh đưa đến trước mặt Diệp Huyên: “Diệp công tử, đây cũng là chút tấm lòng nho nhỏ, lần này đến Đế Đô cần chi tiêu nhiều, dù từng này tiền chẳng có bao nhiêu, nhưng có thể dùng đủ lúc cần thiết. Còn cuộn tranh này là bản đồ, bên trên có ghi chú một vài nơi nguy hiểm, tuyệt đối đừng đi đến những chỗ đó”.</p><p>Diệp Huyên nhìn ba người một cái, sau đó hắn chắp ta: “Tình nghĩa của ba người hôm nay, Diệp Huyên xin khắc ghi trong lòng, tương lai còn dài, sau này sẽ báo đáp ba người, tạm biệt!”</p><p>Nói xong, hắn dọn dẹp đồ đạc, cõng muội muội vào trong xe ngựa.</p><p>Một lát sau, hai huynh muội Diệp Huyên biến mất trong tầm mắt ba người!</p><p>Thấy hai huynh muội Diệp Huyên biến mất ở phía xa, Lý Ngọc chợt nói khẽ: “Cậu ta sẽ nhớ ơn chứ?”</p><p>Khương Niệm cười hỏi: “Nhìn thấy muội muội của cậu ta chưa?”</p><p>Nghe vậy, họ lập tức hiểu ra.</p><p>Khương Niệm nhìn chiếc xe ngựa ngày càng xa, nhẹ giọng nói: “Người nọ làm việc quyết đoán, chưa từng mềm lòng, là một nhân vật hung ác. Nếu nhà họ Diệp có cậu ta, e rằng chúng ta sẽ phải cúi đầu lầm lũi rất nhiều năm sau này. Cũng may nhà họ Diệp quá ngu ngốc, đi tâng bốc Thiên Tuyển Nhân gì đó, dù muốn nâng lên cũng không thể vì thế mà chèn ép một thiên tài khác được! Thế này rất tốt, khiến cậu ta cắt đứt với nhà họ Diệp! Trưởng lão và gia chủ của nhà bọn họ đúng là một lũ ngốc!”</p><p>Lý Ngọc cười nói: “Đây cũng xem như một chuyện tốt với chúng ta mà, không phải sao?”</p><p>Khương Niệm cười nói: “Đương nhiên!”</p><p>Chương Liệt đột nhiên nói: “Hai vị, hai vị cảm thấy nên chia miếng bánh lớn nhà họ Diệp này thế nào đây?”</p><p>Lý Ngọc cười ha ha: “Đương nhiên là nên chia thế nào thì chia như thế, đi, chúng ta trở về chia bánh thôi!”</p><p>Ba người xoay người rời đi!</p><p>Trên một ngọn núi lớn ở một nơi khác, có cô gái cầm trường thương trong tay nhìn chăm chú chiếc xe ngựa chuẩn bị lên đường bên dưới.</p><p>Cô gái này chính là An Lan Tú!</p><p>Sau lưng An Lan Tú còn có một ông lão cầm gậy gỗ.</p><p>An Lan Tú hỏi: “Linh lão, ông thấy sao?”</p><p>Ông lão nhìn chiếc xe ngựa kia một cái, sau đó nói: “Từ lần trước cậu ta ra tay với cô, có thể thấy chắc hẳn người này từng trải qua vô số trận chiến sinh tử, còn kiếm thuật của cậu ta, bây giờ vẫn không thể nhìn ra kế thừa ở đây, nhưng có thể chắc chắn một điều cậu ta đã xem như một kiếm tu”.</p><p>Nói đến đây, ông lão hơi do dự, sau đó nói tiếp: “Tiểu thư, dù cậu ta không tệ, nhưng hai người vẫn là người của hai thế giới, dù sao cô cũng đã lên bảng Vũ rồi!”</p><p>Bảng Vũ!</p><p>Cả Thanh Châu có mấy trăm nước nhỏ, bốn năm nước lớn, còn có thế gia và tông môn lánh đời, mà tất cả con cháu của những thế lực này đều có cùng một mục tiêu, chính là lên được bảng Vũ!</p><p>Bảng Vũ là một bảng có chất lượng và quyền uy nhất cả Thanh Châu, người có thể lên bảng đều là thiên tài trong thiên tài, yêu nghiệt trong yêu nghiệt!</p><p>Mà cả Khương Quốc chỉ có hai người lên bảng!</p><p>Một người trong đó chính là An Lan Tú!</p><p>An Lan Tú nhìn thoáng qua Linh lão, cười khẽ: “Linh lão cảm thấy ta tặng ngọc bội cho hắn là có ý với hắn, sợ ta động lòng à?”</p><p>Linh lão không ngờ tiểu thư của mình lại thẳng thắn như thế, lập tức cúi đầu, không nói gì.</p><p>An Lan Tú nhìn chiếc xe ngựa đã đi khuất: “Linh lão hiểu lầm rồi, trước đó không phải ta hỏi ông thiên phú của hắn, mà là con người hắn”.</p>"}