{"title":"Chương 28","content":"<p>Chương 28: Trời sập xuống, vẫn có ca ca đỡ trước  Xung quanh yên tĩnh một cách kỳ lạ!</p><p>Diệp Liên ôm chặt lấy Diệp Huyên, Diệp Huyên cười khẽ: “Đừng sợ!”</p><p>Nói xong, hắn nhìn xung quanh: “Quen thuộc quá!”</p><p>Quen thuộc!</p><p>Từ sau khi trở thành Thế tử, hắn cũng thường đại diện nhà họ Diệp tranh giành khu mỏ với con cháu của hai nhà khác, thường đều đấu trong rừng sâu núi thẳm thế này, hắn không hề xa lạ với rừng rậm chút nào, đồng thời cũng đã quen việc liều mạng đấu với người khác trong đêm tối!</p><p>Diệp Liên nghiêng đầu nhìn Diệp Huyên: “Ca ca, có huynh ở đây muội không sợ!”</p><p>Diệp Huyên xoa nhẹ đầu Diệp Liên: “Không sợ thì tốt, muội phải nhớ, trời sập xuống, vẫn có ca ca đỡ trước!”</p><p>Diệp Liên nở nụ cười ngọt ngào.</p><p>Sau khi hai huynh muội ăn gà nướng xong, Diệp Liên ngủ thiếp đi.</p><p>Diệp Huyên bế Diệp Liên vào trong xe ngựa, còn hắn thì ngồi xếp bằng xuống, sau đó tiến vào trong tháp Giới Ngục.</p><p>Trước đó khi rời khỏi nhà họ Diệp đã đấu với An Lan Tú một trận, khiến hắn giác ngộ được khá nhiều!</p><p>Sau khi thấy tốc độ, năng lực phản ứng và ý thức chiến đấu của đối phương, hắn phát hiện mình còn có rất nhiều rất nhiều chỗ thiếu sót.</p><p>Diệp Huyên không đấu với cái bóng, mà nhớ lại những chi tiết nhỏ khi đấu tay đôi với An Lan Tú!</p><p>Lúc đầu là nhớ lại, nhưng dần dà, hắn bắt đầu giả thiết nếu mình là An Lan Tú… Phải nói là hắn học tập An Lan Tú, đồng thời cũng đang xem xét lại thời cơ và góc độ ra kiếm của mình lúc trước.</p><p>Một canh giờ sau, Diệp Huyên đột nhiên đứng lên, sau đó bắt đầu luyện kiếm!</p><p>Luyện tập một mình!</p><p>Không đúng, phải nói là hắn tự tưởng tượng ra một kẻ thù, mà kẻ thù này chính là An Lan Tú!</p><p>Không biết đã bao lâu trôi qua, Diệp Huyên đột nhiên thu kiếm, sau đó ngồi xuống đất, khóe môi mang theo một nụ cười nhạt.</p><p>“Có thu hoạch à?”, cô gái bí ẩn hỏi.</p><p>Diệp Huyên gật đầu: “Trước đó lúc ta đấu với nàng ta, kiếm đầu tiên không nên ra như vậy, là vì chiêu kiếm đó thất thế khiến ta bị áp chế, nếu không vì ta lập tức bỏ kiếm, e rằng cả sức để đánh trả cũng không có!”</p><p>Cô gái bí ẩn nói: “Ngươi có thể hiểu rõ điều này là rất tốt!”</p><p>Diệp Huyên ngẩng đầu nhìn lên: “Tiền bối đã biết từ lâu rồi, đúng không?”</p><p>Cô gái bí ẩn trả lời: “Ta biết thì có liên quan gì đến ngươi? Có vài thứ chỉ có mình tự lĩnh ngộ mới là của mình, người khác nói với ngươi thì chẳng có ý nghĩa thực tế gì nữa!”</p><p>Diệp Huyên gật nhẹ đầu: “Ta hiểu rồi!”</p><p>Sau khi tu luyện một lúc, Diệp Huyên rời khỏi tháp Giới Ngục, hắn nhìn thoáng qua Diệp Liên đang ngủ say, cười khẽ, sau đó ra khỏi xe ngựa.</p><p>Lúc này, đêm đã khuya!</p><p>Diệp Huyên đột nhiên nhíu mày, hắn quay đầu nhìn sang bên phải, bên phải có tiếng bước chân vội vã vang lên!</p><p>Chẳng mấy chốc, một cô gái xuất hiện trước mặt Diệp Huyên!</p><p>Cô gái khoảng hai mươi lăm, hai mươi sáu tuổi, khuôn mặt quyến rũ, mặc váy dài bó sát người khá hở hang, trước ngực lộ ra một vùng trắng lóa, mà trên người nàng ta có rất nhiều vết thương!</p><p>Cô gái thấy Diệp Huyên thì hơi ngây người, sau đó đột nhiên chạy đến bên cạnh hắn: “Công tử, có người muốn giết ta, xin cứu ta với!”</p><p>Nói xong, nàng ta ôm lấy hai tay Diệp Huyên, sau đó, Diệp Huyên lập tức cảm nhận được cảm giác mềm mại truyền đến từ trên cánh tay.</p>"}