{"title":"Chương 29: Cũng có thể là nghiệt duyên!","content":"Cô gái quyến rũ nhìn chằm chằm Diệp Huyên, không nói gì!<br>Diệp Huyên lạnh lùng nhìn nàng ta, sau đó quay đầu nhìn về phía ba người đàn ông trung niên cách đó không xa: “Ta chỉ là đi ngang qua, chuyện của các ngươi không liên quan đến ta”.<br>Nói xong, hắn lùi về xe ngựa và lửa trại ở một bên.<br>Anh hùng cứu mỹ nhân?<br>Diệp Huyên hắn cũng không bị não tàn, trên đời nào có nhiều người đẹp đến bảo người ta cứu như thế?<br>Bên ngoài nhiều cạm bẫy, nếu không cẩn thận, e rằng sẽ chết không thấy xác.<br>Hơn nữa khi không biết ngọn nguồn mọi chuyện, hắn sẽ không nhúng tay vào chuyện của người khác. Còn nữa, trước đó cô gái này còn muốn lợi dụng hắn, hoàn toàn không quan tâm hắn sống hay chết, điều này chứng tỏ nàng ta cũng không phải hạng tốt lành gì!<br>Thấy Diệp Huyên lùi về một bên, ba người đàn ông nhìn nhau, người đàn ông trung niên chắp tay với Diệp Huyên, sau đó nhìn cô gái quyến rũ dưới đất: “Tần Thường, giao đồ ra đây, ta sẽ để ngươi chết thoải mái!”<br>Cô gái lùi đến dưới một gốc cây, cười khẩy: “Mạc Thôn, nếu ta là ngươi, ta sẽ lập tức xoay người chạy trốn”.<br>Người đàn ông híp mắt lại: “Ngươi có ý gì!”<br>Lộc cộc lộc cộc!<br>Đúng lúc này, cách đó không xa đột nhiên vang lên tiếng vó ngựa gấp gáp!<br>>Nhận ra điều này, người đàn ông trung niên biến sắc: “Ngươi gọi cứu binh!”<br>Cô gái tên là Tần Thường cười khẩy: “Ngươi đoán xem?”<br>Người đàn ông trung niên nhìn Tần Thường một cái: “Chuyện này, nhà họ Mạc ta sẽ ghi nhớ!”<br>Nói xong, ba người xoay người biến mất trong đêm tối!<br>Tại chỗ chỉ còn lại Diệp Huyên và Tần Thường!<br>Tần Thường nhìn về phía Diệp Huyên, nàng ta lau máu tươi trên khóe miệng, sau đó đi tới trước mặt hắn: “Sao, ngươi không trốn à?”<br>Diệp Huyên lắc đầu, đương nhiên là hắn không thể trốn, cũng hết cách, bên cạnh hắn còn có muội muội nữa!<br>Tần Thường quan sát Diệp Huyên: “Thực lực của ngươi không tệ, nhưng nhìn cách ăn mặc của ngươi chắc không phải người giàu sang gì. Ngươi biết không? Nếu khi nãy ngươi giúp ta, hai chúng ta đã kết thiện duyên rồi, có biết thiện duyên này có ý nghĩa thế nào với ngươi không?”<br>Diệp Huyên nhìn Tần Thường: “Cũng có thể là nghiệt duyên!”<br>Tần Thường cười khẩy: “Nghiệt duyên? Đúng, bây giờ đã là nghiệt duyên rồi!”<br>Lúc này, cửa sổ xe ngựa được vén lên, Diệp Liên quấn một cái chăn thật dày đi ra.<br>Diệp Huyên vội buông nhánh cây cời lửa trong tay xuống, sau đó đi tới trước mặt Diệp Liên, dịu dàng hỏi: “Làm ồn đến muội sao?”<br>Diệp Liên gật nhẹ đầu, cô bé nhìn thoáng qua Tần Thường cách đó không xa, nhẹ giọng hỏi: “Ca ca, không sao chứ?”<br>Diệp Huyên cười nói: “Không sao!”<br>Diệp Huyên vừa dứt lời thì có mười mấy người đàn ông phi ngựa đến sau lưng Tần Thường. Người đàn ông dẫn đầu xuống người đi đến bên cạnh nàng ta: “Tiểu thư, người không sao chứ?”<br>Tần Thường xoay người tát một cái lên mặt người đàn ông: “Không sao? Sao ngươi không đợi ta chết rồi hẳn đến?”<br>Người đàn ông vội quỳ một gối xuống: “Là thuộc hạ đến chậm, mong tiểu thư tha lỗi!”<br>Tần Thường hừ lạnh một tiếng: “Sau khi trở về lại tính sổ với ngươi!”<br>Nói xong, nàng ta nhìn về phía hai huynh muội Diệp Huyên ở cách đó không xa: “Bây giờ nên xử lý chuyện giữa chúng ta rồi”.<br>Diệp Huyên ngẫm nghĩ một lát, sau đó nói: “Hai huynh muội ta chỉ là đi ngang qua, không muốn gây sự”.<br>Tần Thường đi tới trước mặt Diệp Huyên, trên khuôn mặt xinh đẹp của nàng ta đột nhiên hiện lên vẻ dữ tợn: “Không muốn gây sự? Được thôi, ngươi đến đây quỳ xuống dập đầu một trăm cái cho ta thì ta sẽ tha cho hai huynh muội ngươi, thấy sao?”<br>Diệp Huyên hơi nhíu mày: “Chỉ vì ta không để ngươi lợi dụng ư? Đừng trách ta nói thẳng, hình như ta cũng không nợ gì ngươi, vì sao ta phải giúp ngươi chứ?”<br>Tần Thường đi tới trước mặt Diệp Huyên, nụ cười hơi dữ tợn: “Ta là muốn ngươi hiểu rõ hậu quả của việc lúc trước không chịu giúp đỡ. Ngươi…”<br>Tần Thường nói đến đây, Diệp Huyên trước mặt nàng ta đột nhiên nổi giận, nàng ta còn chưa kịp phản ứng đã bị hắn tát một cái lên mặt.<br>Chát!<br>Một tiếng bạt tai vang dội vang vọng trong đêm tối.<br>Tần Thường bị tát ngã xuống đất, lần này nàng ta thật sự ngơ ngác rồi, nàng ta không ngờ trong tình huống thế này, người đàn ông trước mắt vẫn dám đánh mình!<br>Mà sau khi những người bên kia phục hồi lại tinh thần thì lập tức xông đến chỗ Diệp Huyên, nhưng chẳng mấy chốc đã dừng lại!<br>Vì Diệp Huyên đang đạp chân lên bụng Tần Thường.<br>Hắn lạnh lùng nhìn Tần Thường dưới chân: “Sự thật chứng minh, có mấy người thật sự không nghe hiểu tiếng người!”<br>Nói xong, hắn lại cúi người tát một cái lên mặt nàng ta.<br>Chát!<br>Lần này, khuôn mặt xinh đẹp của Tần Thường sưng lên.<br>“Làm càn!”<br>Người đàn ông dẫn đầu ở bên cạnh tức giận quát: “Ngươi biết tiểu thư là ai không? Nàng ấy là tiểu thư của nhà họ Tần ở La Thành đấy!”<br>La Thành!<br>Đương nhiên Diệp Huyên biết tòa thành này, vì nó rất gần Thanh Thành!<br>Diệp Huyên nhìn thoáng qua người đàn ông nói chuyện: “Nếu ta là ngươi thì lúc này không phải uy hiếp, mà nên nhanh chóng xin lỗi”.<br>Hăm dọa?<br>Ai mà không biết! Nhưng người hay hăm dọa là vô dụng nhất, người càng vô dụng càng hay hăm dọa người khác hơn.<br>“Xin… Xin lỗi!”<br>Lúc này, Tần Thường dưới chân Diệp Huyên chợt nói: “Công tử, lúc trước là ta có mắt như mù, xin công tử rộng lượng đừng so đo, nhà họ Tần ta sẽ hậu tạ!”<br>Diệp Huyên cúi đầu nhìn Tần Thường, trên mặt nàng ta đã không còn vẻ dữ tợn trước đó nữa, chỉ còn thái độ đáng thương và yếu ớt, nhưng hai tay nàng ta lại siết chặt.<br>Diệp Huyên cười khẽ, sau đó, hắn đột nhiên đạp lên cổ họng của Tần Thường.<br>Rắc!<br>Tiếng xương gãy vang lên, Tần Thường trợn tròn hai mắt, trong đôi mắt mang theo sự khó tin, còn có hối hận.<br>Thấy Diệp Huyên thẳng thừng giết chết Tần Thường, những người gần đó đều ngây người!"}