{"title":"Chương 3: Không có đan điền cũng học được ư?","content":"Nhìn ngọn tháp đen, Diệp Huyên vô cùng khiếp sợ.<br>Tất cả mọi thứ trước mắt đã vượt qua nhận thức của hắn rồi.<br>Một lát sau, hắn cố khiến mình bình tĩnh lại Hắn biết đây có thể là một cơ duyên, đương nhiên cũng có thể sẽ gặp phải nguy hiểm.<br>Cuối cùng Diệp Huyên vẫn chọn mở cửa tháp đi vào, nếu bây giờ bỏ đi, hắn chắc chắn không cam lòng.<br>Sau khi đi vào, Diệp Huyên nhìn xung quanh, trên vách tường bốn phía vẽ đủ loại dị thú hắn chưa từng gặp, ngoài ra còn có một vài phù văn thần bí màu tím vàng, thậm chí còn có phù văn đang động đậy!<br>Cuối cùng, hắn đưa mắt nhìn chỗ cách mình không xa, một bộ xương khô ngồi xếp bằng ở đó, bên cạnh bộ xương khô là một thanh trường kiếm dựng thẳng.<br>Diệp Huyên đưa mắt nhìn bộ xương khô kia, trên đó có một hàng chữ: “Ta là Kiếm Chủ Thương giới, luyện kiếm từ năm mười hai tuổi, mười bảy tuổi tu luyện xong, hai mươi mốt tuổi không có đối thủ ở Thương giới, hai mươi bảy tuổi dùng kiếm phá tim, đạt thành tựu vô thượng trên kiếm đạo. Bị nhốt ở ngục này một nghìn hai trăm năm, cố gắng cả đời cũng không thể ra khỏi tháp, hôm nay biết mình chết chắc, để lại truyền thừa, hy vọng có thể truyền lại cho người đến sau, nếu niệm tình xin chiếu cố đến Thương Kiếm tông”.<br>Kiếm Chủ Thương giới?<br>Diệp Huyên hơi nhíu mày, hắn chưa từng nghe nói đến bao giờ cả. Hắn dời mắt xuống, bên dưới hàng chữ có để một viên ngọc to bằng nắm đấm!<br>Đá truyền thừa!<br>Máu huyết trong người Diệp Huyên bắt đầu sôi trào.<br>Kiếm tu!<br>Ở cả Thanh Châu có rất nhiều võ giả, nhưng lại có rất ít rất ít kiếm tu, có thể nói là hiếm như lá mùa thu. Vì nghe nói muốn trở thành kiếm tu phải có một vài linh căn đặc biệt. Mà hắn hoàn toàn không hiểu gì về linh căn, chỉ biết là thứ này rất hiếm có.<br>Diệp Huyên theo bản năng muốn đi qua cầm lấy, nhưng hắn vừa mới đi đến đã có một sức mạnh vô hình chặn hắn lại, khiến hắn không thể đi vào!<br>Diệp Huyên sửng sốt!<br>Không đi qua được?<br>“Mới đến à?”<br>Lúc này, một giọng nữ vang lên.<br>Diệp Huyên bị giọng nói đột nhiên xuất hiện làm giật mình, hắn liên tục lùi về sau mấy bước, nhìn xung quanh, nhưng không có ai cả!<br>Nghe lầm rồi.<br>Trong đầu Diệp Huyên vừa mới có suy nghĩ này thì giọng nói đó lại vang lên: “Giới này ai làm chủ thiên đạo?”<br>Diệp Huyên sửng sốt: “Thiên đạo? Đó là cái gì?”<br>Im lặng một lúc, giọng nói kia lại vang lên: “Sao lại yếu thế? Không đúng, ngươi không phải bị nhốt vào đây!”<br>Diệp Huyên nghe mà chẳng hiểu gì.<br>Lúc này, cô gái bí ẩn kia hơi ngạc nhiên nói: “Đạo thể trời sinh thì thôi đi, còn có linh căn hai tầng, hai người trong cùng một thân thể, chẳng trách tháp Giới Ngục này lại chọn ngươi”.<br>Đạo thể trời sinh? Linh căn hai tầng?<br>Diệp Huyên vô cùng khó hiểu: “Tiền bối, người là?”<br>Cô gái nói: “Ngươi đã trưởng thành rồi, ít nhất cũng phải là Thông U cảnh, vậy sao lại yếu vậy? Hơn nữa căn cơ còn tệ như thế, thật sự quá khó coi”.<br>Diệp Huyên: “…”<br>Cô gái bí ẩn đột nhiên hỏi: “Ngươi tu luyện bằng cách nào?”<br>Diệp Huyên chần chừ một lát rồi nói: “Là nằm sấp, vác vật nặng chạy cự li dài, đánh nhau…”<br>Cô gái bí ẩn lạnh lùng nói: “Chẳng lẽ ngươi sống ở thời nguyên thủy? Sao còn sử dụng cách tu luyện lạc hậu thế, đùng là lãng phí thể chất của ngươi! Lãng phí linh căn của ngươi!”<br>Diệp Huyên cười khổ: “Tiền bối, người của Thanh Thành ta đều tu luyện như thế”.<br>Cô gái im lặng.<br>Diệp Huyên hơi cạn lời, hắn nhìn khắp xung quanh, vẫn không thấy ai cả.<br>Nơi này đâu đâu cũng có vẻ kỳ lạ.<br>Thấy cô gái kia không nói nữa, hắn lại đưa mắt nhìn về phía đá truyền thừa cách đó không xa kia, không hề giấu đi sự nồng nhiệt trong mắt.<br>“Ngươi muốn học kiếm?”, cô gái bí ẩn đột nhiên hỏi.<br>Diệp Huyên vội gật đầu: “Muốn!”<br>Ai không muốn ngự kiếm giữa trời, nhìn xuống thế gian chứ?<br>Cô gái nói: “Đan điền của ngươi đã vỡ nát, ngươi không thể tu luyện truyền thừa của kiếm tu trước mặt này”.<br>Nghe vậy, vẻ mặt Diệp Huyên trở nên u ám.<br>Đan điền vỡ rồi! Đừng nói là kiếm tu, dù muốn trở thành võ giả bình thường thì hắn cũng không có cơ hội. Bây giờ, hắn chỉ có thể xem như người luyện võ thôi.<br>Đúng lúc này, cô gái bí ẩn kia đột nhiên bảo: “Như này thì sao, cách tu luyện kiếm đạo này của ta không giống những cái khác, ngươi có học không?”<br>Diệp Huyên ngây người, sau đó vội hỏi: “Không có đan điền cũng học được ư?”<br>Cô gái trả lời: “Không có đan điền càng tốt hơn”.<br>Không có đan điền cũng có thể học!<br>Diệp Huyên hưng phấn như muốn nhảy cẫng lên, nhưng hắn vẫn ép mình bình tĩnh lại, hắn đưa mắt nhìn xung quanh: “Tiền bối có điều kiện gì?”, hắn biết, trên đời này không có bữa ăn nào miễn phí cả.<br>Cô gái bí ẩn nói: “Năm đó tháp này bị thiệt hại nghiêm trọng, chín đạo tắc của nó rải rác ở Thanh Thương giới này, phong ấn của các tầng bị nới lỏng. Ngươi cũng may mắn vì những kiếm tu đi vào trước ngươi đã chết hết rồi, nếu không, e rằng bây giờ ngươi đã trở thành một cái xác”.<br>Diệp Huyên: “…”<br>Cô gái bí ẩn lại nói: “Ta biết bây giờ ngươi thấy khó hiểu, không biết rốt cuộc cái tháp này là gì, nhưng nói với ngươi cũng không có để làm gì. Ngươi chỉ cần biết tháp này có mười hai tầng, mỗi tầng đều giam giữ những người đứng đầu một vài thế giới, có người, có linh hồn, có yêu ma, thậm chí trước đây ngọn tháp này còn có thể trấn áp Thiên Đạo Chi Hồn của một thế giới, nhưng bây giờ phong ấn của ngọn tháp bị nới lỏng, đã sắp không trấn áp được nữa rồi”.<br>Nói đến đây, nàng ta hơi im lặng một lát, sau đó nói tiếp: “Việc ngươi cần làm là đi tìm về những đạo tắc kia để củng cố ngọn tháp này, đương nhiên, ngươi cũng có thể thả bọn họ ra ngoài”.<br>“Thả bọn họ ra ngoài?”<br>Diệp Huyên ngây người, sau đó nói: “Vậy sẽ ra sao?”<br>Cô gái bí ẩn đáp: “Có hai kết quả, một là bọn họ giết ngươi, đoạt tháp, thứ hai là ngươi khống chế bọn họ, khiến bọn họ mặc ngươi sai khiến. Đương nhiên với thực lực của ngươi bây giờ, tỉ lệ bọn họ giết chết ngươi có lẽ là một trăm phần trăm”.<br>Diệp Huyên cười khổ, là phúc cũng là họa!<br>Diệp Huyên như nghĩ đến điều gì, vội hỏi: “Tiền bối cũng bị giam ở đây sao?”<br>Cô gái bí ẩn nói: “Không phải!”<br>Diệp Huyên hỏi tiếp: “Vậy là?”<br>Cô gái: “Ngươi hỏi quá nhiều rồi đấy”.<br>Diệp Huyên: “…” <br>Không có đan điền cũng có thể học!<br>Diệp Huyên hưng phấn như muốn nhảy cẫng lên, nhưng hắn vẫn ép mình bình tĩnh lại, hắn đưa mắt nhìn xung quanh: “Tiền bối có điều kiện gì?”, hắn biết, trên đời này không có bữa ăn nào miễn phí cả.<br>Cô gái bí ẩn nói: “Năm đó tháp này bị thiệt hại nghiêm trọng, chín đạo tắc của nó rải rác ở Thanh Thương giới này, phong ấn của các tầng bị nới lỏng. Ngươi cũng may mắn vì những kiếm tu đi vào trước ngươi đã chết hết rồi, nếu không, e rằng bây giờ ngươi đã trở thành một cái xác”.<br>Diệp Huyên: “…”<br>Cô gái bí ẩn lại nói: “Ta biết bây giờ ngươi thấy khó hiểu, không biết rốt cuộc cái tháp này là gì, nhưng nói với ngươi cũng không có để làm gì. Ngươi chỉ cần biết tháp này có mười hai tầng, mỗi tầng đều giam giữ những người đứng đầu một vài thế giới, có người, có linh hồn, có yêu ma, thậm chí trước đây ngọn tháp này còn có thể trấn áp Thiên Đạo Chi Hồn của một thế giới, nhưng bây giờ phong ấn của ngọn tháp bị nới lỏng, đã sắp không trấn áp được nữa rồi”.<br>Nói đến đây, nàng ta hơi im lặng một lát, sau đó nói tiếp: “Việc ngươi cần làm là đi tìm về những đạo tắc kia để củng cố ngọn tháp này, đương nhiên, ngươi cũng có thể thả bọn họ ra ngoài”.<br>“Thả bọn họ ra ngoài?”<br>Diệp Huyên ngây người, sau đó nói: “Vậy sẽ ra sao?”<br>Cô gái bí ẩn đáp: “Có hai kết quả, một là bọn họ giết ngươi, đoạt tháp, thứ hai là ngươi khống chế bọn họ, khiến bọn họ mặc ngươi sai khiến. Đương nhiên với thực lực của ngươi bây giờ, tỉ lệ bọn họ giết chết ngươi có lẽ là một trăm phần trăm”.<br>Diệp Huyên cười khổ, là phúc cũng là họa!<br>Diệp Huyên như nghĩ đến điều gì, vội hỏi: “Tiền bối cũng bị giam ở đây sao?”<br>Cô gái bí ẩn nói: “Không phải!”<br>Diệp Huyên hỏi tiếp: “Vậy là?”<br>Cô gái: “Ngươi hỏi quá nhiều rồi đấy”.<br>Diệp Huyên: “…”"}