{"title":"Chương 30","content":"<p>Chương 30: Ca ca nóng tính!  Diệp Huyên rụt chân đi về bên cạnh Diệp Liên, hắn nhẹ nhàng xoa đầu cô bé: “Nàng ta không phải xin tha, chỉ là muốn tạm thời thoát thân, sau đó điên cuồng trả thù chúng ta thôi!”</p><p>Hắn không phải một người thích giải thích, nhưng hắn không muốn là một người máu lạnh vô tình trong mắt muội muội.</p><p>Diệp Liên lắc đầu, cô bé ôm chặt lấy cánh tay Diệp Huyên: “Dù huynh đúng hay sai, muội đều mãi mãi đứng về phía huynh”.</p><p>Trong lòng Diệp Huyên có một dòng nước ấm chảy qua, hắn quay đầu nhìn về phía những người ở cách đó không xa: “Sao, các ngươi không ra tay à?”</p><p>Thực lực của mấy thị vệ trước mắt đều ở dưới cấp bốn, hoàn toàn không có sức uy hiếp với hắn.</p><p>Người đàn ông dẫn đầu nhìn chằm chằm Diệp Huyên: “Rốt cuộc ngươi là người phương nào!”</p><p>Diệp Huyên nhẹ giọng trả lời: “Thanh Thành, họ Diệp!”</p><p>Người đàn ông nói với giọng điệu nặng nề: “Thanh Thành… Họ Diệp… Ngươi là người nhà họ Diệp!”</p><p>Sắc mặt Diệp Huyên hơi thay đổi: “Ta không phải người nhà họ Diệp, thật!”</p><p>Sao người đàn ông có thể tin được? Hắn ta vung tay phải lên, những người kia bèn muốn mang thi thể của Tần Thường đi, mà lúc này, Diệp Huyên đột nhiên đi tới bên cạnh thi thể của nàng ta, hắn vung nhẹ chân phải, cái túi màu đen bên hông nàng ta bay vào tay hắn!</p><p>Nhìn thấy cảnh này, sắc mặt người đàn ông dẫn đầu lập tức trở nên khó coi.</p><p>Người đàn ông nhìn chằm chằm Diệp Huyên, sau đó nói: “Nhà họ Diệp ở Thanh Thành, nhà họ Tần ta nhớ kỹ rồi!”</p><p>Nói xong, người đàn ông và đám người mang theo thi thể của Tần Thường bỏ đi.</p><p>Đương nhiên bọn họ không dám ra tay, vì Tần Thường là Ngự Khí Cảnh, nhưng khi nãy, Tần Thường còn không đỡ được chiêu nào đã chết!</p><p>Dù Diệp Huyên đánh bất ngờ, nhưng nếu không có thực lực, đánh bất ngờ đều là mây bay! Mấy người đàn ông hiểu rõ bọn họ hoàn toàn không thể đánh lại Diệp Huyên!</p><p>Nói đơn giản hơn một chút là sợ chết!</p><p>Sau khi mấy người đàn ông rời đi, Diệp Huyên mở túi màu đen ra xem thử, sắc mặt hắn lập tức thay đổi.</p><p>Linh thạch!</p><p>Trong cái túi này có mười sáu viên linh thạch!</p><p>Linh thạch là thứ mang theo linh khí của thiên địa, loại linh thạch này mang lại lợi ích rất lớn cho người tu luyện. Linh thạch được chia làm linh thạch hạ phẩm, linh thạch thượng phẩm, linh thạch cực phẩm, linh thạch ngọc phẩm, linh thạch tiên phẩm, cuối cùng là linh thạch thần phẩm.</p><p>Ở Thanh Thành, dù là linh thạch hạ phẩm cũng khó gặp được, mà trong cái túi này lại đều là linh thạch thượng phẩm, chẳng những thế, trong đó còn có một gam linh thạch cực phẩm!</p><p>Một viên linh thạch hạ phẩm ít nhất có thể đổi được trăm lượng vàng, mà trăm lượng vàng đủ để một gia đình bình thường sống vui vẻ mười năm.</p><p>Mà bây giờ trong túi hắn có tận mười sáu viên linh thạch thượng phẩm!</p><p>Dù là nhà họ Diệp cũng không có nhiều linh thạch thượng phẩm như vậy!</p><p>Phát tài rồi!</p><p>Diệp Huyên cất túi đi, vẻ mặt dần trở nên nặng nề!</p><p>Hắn không biết Tần Thường này lấy đâu ra nhiều linh thạch thượng phẩm như thế, nhưng có thể chắc chắn dù là nhà họ Tần hay ba người đàn ông truy sát Tần Thường trước kia đều sẽ không dễ dàng bỏ đi cái túi linh thạch thượng phẩm này!</p><p>Thứ để thế gia kiếm tiền là mỏ vàng, nhưng muốn phát tài, thoát khỏi thế gia cấp thấp, trèo lên trên thì chỉ linh thạch mới làm được, chỉ linh thạch mới có thể bồi dưỡng ra nhiều cao thủ hơn!</p><p>Mà nhiều linh thạch như vậy đủ để một thế gia bồi dưỡng ra mấy cao thủ Ngự Khí Cảnh, thậm chí là Lăng Không Cảnh!</p><p>Nghĩ đến đây, Diệp Huyên vội dập tắt lửa trại, sau đó dẫn Diệp Liên điều khiển xe ngựa rời đi.</p><p>Đúng như dự đoán của Diệp Huyên, sau khi hắn đi khoảng nửa canh giờ, một người đàn ông trung niên và một ông lão xuất hiện ở chỗ hắn từng dừng chân.</p><p>Người đàn ông trung niên này là Tần Bá, gia chủ nhà họ Tần, cao thủ Lăng Không Cảnh chân chính, ông lão sau lưng gã ta cũng có thực lực Lăng Không Cảnh!</p><p>Tần Bá nhìn một vòng xung quanh, sau đó trầm giọng nói: “Nghe nói nhà họ Diệp kia xuất hiện một Thiên Tuyển Nhân là Diệp Lang, hơn nữa còn dẫn đến thiên địa dị tượng, chẳng lẽ là cậu ta?”</p><p>Dù Thanh Thành và La Thành rất gần nhau, nhưng cũng có khoảng cách nhất định, nhà họ Tần vốn dĩ không phải thế lực lớn, vì thế thông tin tình báo của bọn họ khá lạc hậu, vẫn không biết tình huống của nhà họ Diệp ở Thanh Thành bây giờ!</p><p>Ông lão sau lưng Tần Bá đáp: “Dù có phải là Diệp Lang hay không cũng chắc chắn là người nhà họ Diệp, việc này nhà họ Diệp không thể thoát khỏi liên quan được!”</p><p>Tần Bá gật đầu, lạnh lùng nói: “Ta đến Thanh Thành một chuyến, tìm người nhà họ Diệp đòi một lời giải thích. Còn người kia có lẽ vẫn chưa đi xa, Tần Dược, ông đuổi theo đi, nếu đuổi kịp là Diệp Lang kia thì đừng khinh địch!”</p>"}