{"title":"Chương 31","content":"<p>Chương 31: So hai chiêu không?  Trong bóng đêm, thiếu niên điều khiển xe ngựa chạy nhanh, trên ghế xe ngựa, thiếu nữ ôm chặt cánh tay thiếu niên, tựa đầu lên vai thiếu niên, hai mắt khép hờ, rõ ràng đã tiến vào mộng đẹp.</p><p>Thiếu niên thỉnh thoảng nhìn thoáng qua thiếu nữ bên cạnh, trong mắt tràn đầy cưng chiều.</p><p>“Ngươi cưng chiều muội muội mình thật!”</p><p>Lúc này, trong đầu Diệp Huyên đột nhiên vang lên giọng nói của cô gái bí ẩn.</p><p>Nghe thấy giọng nói đó, Diệp Huyên hơi ngẩn ra, sau đó cười nói: “Ta là ca ca của con bé, ta không cưng chiều con bé thì ai cưng chiều đây?”</p><p>Cô gái bí ẩn nói: “Ngươi là một ca ca tốt”.</p><p>Diệp Huyên cười: “Tiền bối, ta nghe nói có Kiếm Tiên có thể một kiếm khai sơn đoạn hà, là thật sao?”</p><p>Cô gái đáp: “Là thật!”</p><p>Nghe vậy, Diệp Huyên lập tức hơi ao ước.</p><p>Kiếm Tiên!</p><p>Ngự kiếm bay lượn trong thiên địa, ngắm nhìn núi non sông suối, Diệp Huyên hắn cũng muốn thế.</p><p>Lúc này, cô gái bí ẩn cổ vũ: “Chỉ cần cố gắng, ngươi cũng có cơ hội trở thành Kiếm Tiên!”</p><p>Diệp Huyên nhếch miệng cười: “Ta biết, đợi đến lúc ta có thể ngự kiếm, ta sẽ dẫn muội muội đi ngắm nhìn khắp thế giới này”.</p><p>Cô gái trêu: “Xem ngươi kìa!”</p><p>Diệp Huyên cười ha ha, tăng nhanh tốc độ.</p><p>Một canh giờ sau, chân trời xuất hiện vầng sáng trắng, trời đã sáng, nhưng lại bát đầu mưa!</p><p>Diệp Huyên ngẩng đầu nhìn lên, mưa ngày càng lớn, không hợp để đi tiếp nữa rồi!</p><p>Diệp Huyên tăng tốc, một lát sau, hắn nhìn thấy một phủ đệ trong lòng núi phía xa, nhìn từ chỗ của hắn, phủ đệ kia hơi cũ nát, thậm chí còn khá hoang vu.</p><p>Nhìn thấy phủ đệ này, Diệp Huyên hơi nhíu mày, sao trong núi sâu này lại có một tòa phủ đệ chứ?</p><p>Hắn vốn dĩ không muốn dừng lại, nhưng mưa ngày càng lớn, còn có gió mạnh, thật sự không thích hợp để đi tiếp!</p><p>Diệp Huyên im lặng một lát, sau đó lấy bản đồ Lý Ngọc đưa cho mình ra, hắn tìm vị trí nơi này trên bản đồ, mà trên đó cũng không đánh dấu là nơi nguy hiểm!</p><p>Diệp Huyên yên tâm hơn một chút, sau đó dừng xe ngựa trước phủ đệ kia, cửa phủ đệ đang mở.</p><p>Diệp Huyên quan sát phủ đệ trước mặt, nhìn gần, phủ đệ này như đã bỏ hoang rất lâu, vách tường xung quanh mọc đầy cỏ.</p><p>Thấy mưa không hề có ý dừng lại, Diệp Huyên cùng Diệp Liên đi vào phủ đệ kia, hai huynh muội đi tới một đại sảnh. Trong đại sảnh có hai người, là một ông lão áo xám và một thiếu niên khoảng mười bảy mười tám tuổi. Hai người ở cạnh nhau, rõ ràng là đi cùng.</p><p>Thấy hai huynh muội Diệp Huyên, ông lão chỉ nhìn một cái rồi dời mắt, còn thiếu niên kia thì gật đầu cười, xem như chào hỏi.</p><p>Diệp Huyên gật đầu, dẫn muội muội đến ngồi xuống một bên.</p><p>Diệp Huyên tự nhóm lửa, sau đó lấy hai con gà tây ra nướng lên.</p><p>Nhìn thấy cảnh này, thiếu niên ở bên cạnh lập tức sáng mắt lên, cậu ta chạy đến trước mặt Diệp Huyên: “Tại hạ Khương Mộc Kỳ, không biết vị huynh đài này xưng hô thế nào?”</p><p>Diệp Huyên nhìn thoáng qua thiếu niên: “Diệp Huyên!”</p><p>Khương Mộc Kỳ cười hì hì: “Quen biết chính là có duyên, huynh thấy đúng không?”</p><p>Diệp Huyên chỉ gà tây trên lửa: “Muốn ăn à?”</p><p>Khương Mộc Kỳ hơi ngây người, sau đó liên tục gật đầu.</p><p>Diệp Huyên đưa một con cho thiếu niên: “Cho ngươi đấy!”</p><p>Khương Mộc Kỳ cũng không từ chối, lấy tới tự nướng.</p><p>Khương Mộc Kỳ nhìn thoáng qua Diệp Huyên, cười hì hì: “Dù huynh đài chỉ là Khí Biến Cảnh, nhưng nền tảng vững chắc, không kém ta là bao!”</p><p>Nghe vậy, tay Diệp Huyên hơi khựng lại, nhưng chẳng mấy chốc đã trở lại bình thường: “Ngươi sâu không lường được!”</p><p>Thiếu niên trước mắt cho hắn cảm giác này!</p><p>Thật ra hắn không biết hắn cũng cho thiếu niên cảm giác như thế!</p><p>Thiếu niên hơi nhíu mày: “So hai chiêu không?”</p><p>Như nghĩ đến điều gì, hắn ta nói thêm: “Có chừng mực thôi”.</p><p>Lúc này, ông lão cách không xa đột nhiên nói: “Đừng bắt nạt người khác!”</p><p>Nghe thấy lời ông lão nói, Diệp Liên ở bên cạnh Diệp Huyên lập tức không vui, cô bé nhìn thoáng qua ông lão: “Cụ ơi, ca ca của ta rất lợi hại, nói không chừng là ca ca của ta ức hiếp hắn đó!”</p><p>Ông lão nhìn thoáng qua Diệp Liên: “Vậy à?”</p><p>Diệp Liên nhìn về phía Diệp Huyên, Diệp Huyên cười khẽ: “Vậy thì so hai chiêu đi!”</p><p>Diệp Huyên và Khương Mộc Kỳ đi qua một bên, Khương Mộc Kỳ cười khẽ: “Có thể bắt đầu chưa?”</p><p>Diệp Huyên gật đầu.</p><p>Diệp Huyên vừa gật đầu, Khương Mộc Kỳ, lập tức biến mất, một giây sau, Khương Mộc Kỳ đánh một quyền lên ngực Diệp Huyên, nhưng Diệp Huyên cũng đánh một quyền lên ngực hắn ta!</p><p>Bốp bốp!</p><p>Hai người đồng thời lùi về sau khoảng mười mấy bước, gần như dừng lại cùng một lúc!</p><p>Khương Mộc Kỳ ở đối diện quan sát Diệp Huyên một lúc, hơi ngạc nhiên nói: “Thân thể của huynh còn mạnh hơn cả tưởng tượng của ta nữa!”</p><p>Diệp Huyên nói: “Ngươi cũng vậy”.</p><p>Một quyền của hắn khi nãy của hắn như đấm lên tấm sắt vậy!</p><p>Khương Mộc Kỳ cười nói: “Khương Quốc chúng ta đúng là nhiều nhân tài, sau khi ta đi ra từ hoàng cung, cuối cùng cũng gặp được rồi…”</p><p>“Ừm hứm!”</p><p>Lúc này, ông lão cách đó không xa đột nhên lên tiếng.</p>"}