{"title":"Chương 32","content":"<p>Chương 32: Nhất Kiếm Định Sinh Tử!  Diệp Huyên nhìn thoáng qua Khương Mộc Kỳ, sau đó nhận lấy ngọc bội.</p><p>Thấy Diệp Huyên nhận lấy, Khương Mộc Kỳ cười hì hì: “Hẹn gặp lại!”</p><p>Nói xong thì xoay người đi khỏi cửa đại sảnh cùng với ông lão.</p><p>Diệp Huyên nhìn bóng lưng của hai người, một lúc lâu vẫn không nói gì.</p><p>Bên ngoài phủ, ông lão nhỏ giọng hỏi: “Điện hạ muốn lôi kéo hắn sao?”</p><p>Khương Mộc Kỳ cười khẽ: “Người nọ là một kiếm tu, nhưng khi nãy, hắn vẫn chưa xuất kiếm đã có thể ngang tài ngang sức với ta, nếu hắn xuất kiếm, e rằng ta chưa chắc sẽ thắng được!”</p><p>Nói xong, hắn ta quay đầu nhìn thoáng qua phủ đệ hoang phế kia: “Không hổ là người có thể khiến An Quốc Sĩ coi trọng, không uổng công ta nghìn dặm xa xôi đến đây.”</p><p>Ông lão chần chừ một lát, sau đó nói: “Dù người nọ có nền tảng vững vàng, chiến lực không tầm thường, nhưng dù sao cũng là người cô độc, sau lưng không có thế gia, cũng không có tông môn, suy cho cùng con đường của hắn trong tương lai cũng có hạn, hơn nữa không có thế gia, không có bối cảnh gần như không giúp được gì nhiều cho điện hạ. Có lẽ chính vì thế nên Đại điện hạ và Cửu công chúa mới không sai người đến Thanh Thành.</p><p>Khương Mộc Kỳ cười khẽ: “Mẫu thân của đại ca đến từ nhà họ Ngọc, là thế gia hạng hai của Khương Quốc ta, dù phụ hoàng cũng phải kiêng dè ba phần; còn Cửu muội là thống soái tam quân, nắm trong tay gần như năm phần mười binh mã của Khương Quốc, đương nhiên hai người họ chướng mắt những thiên tài bình thường này rồi.”</p><p>Ông lão nói: “Vậy sao điện hạ ngài còn nghìn dặm xa xôi đến đây?”</p><p>Khương Mộc Kỳ nhẹ giọng nói: “So với bọn họ, ta không có bất kỳ ưu thế gì cả, bọn họ có thể kén chọn, nhưng ta thì không. Có lẽ hôm nay ta kết thân sẽ đổi lấy một trợ lực lớn sau này thì sao?”</p><p>Ông lão im lặng, kiếm tu thật sự rất hiếm thấy, nhưng chỉ là kiếm tu cũng chẳng có ý nghĩa gì, trừ khi là một Tông Sư Kiếm Đạo, mà muốn trở thành một Tông Sư Kiếm Đạo khó khăn đến chừng nào?</p><p>Khương Quốc chỉ có một người thôi!</p><p>Mà người đó đã hơn chín mươi tuổi rồi!</p><p>Đã gần năm mươi năm Khương Quốc không xuất hiện Tông Sư Kiếm Đạo!</p><p>…</p><p>Trong đại sảnh.</p><p>“Ca, người khi nãy thật sự là hoàng tử sao?”, Diệp Liên tò mò hỏi.</p><p>Diệp Huyên gật đầu: “Có lẽ là thật”.</p><p>Diệp Liên nhẹ giọng nói: “Hình như hắn ta cố ý đợi huynh ở đây!”</p><p>Diệp Huyên nhìn Diệp Liên một cái, cười nói: “Trong thế gia, một vài người đều phải kết bè kết phái khiến thế lực của mình lớn mạnh hơn, huống hồ là hoàng gia?”</p><p>Nói xong, hắn xoa nhẹ đầu Diệp Liên: “Bây giờ ca ca chỉ muốn chữa khỏi chứng thương hàn của muội, tranh quyền đoạt lợi gì đó, huynh hoàn toàn không có hứng thú”.</p><p>Diệp Liên khẽ hỏi Diệp Huyên: “Ca, sau này muội có thể tu luyện chứ?”</p><p>Diệp Huyên cười nói: “Chắc chắn có thể, đương nhiên nếu không thể cũng không sao, huynh sẽ cố gắng trở nên mạnh mẽ, sau đó bảo vệ muội cả đời!”</p><p>Diệp Liên nở nụ cười ngọt ngào, ôm chặt lấy Diệp Huyên: “Dù rất muốn để ca ca bảo vệ, nhưng muội càng muốn bảo vệ huynh hơn”.</p><p>Diệp Huyên đang định lên tiếng, lúc này, bên cạnh có một giọng nói vang lên: “Đúng là huynh muội tình thâm!”</p><p>Sau câu nói này, một ông lão đi vào!</p><p>Người đến chính là Trưởng lão Tần Dược của nhà họ Tần.</p><p>Nhìn thấy ông ta, Diệp Huyên chậm rãi siết chặt tay, nhìn thoáng qua Diệp Liên: “Sang bên cạnh đi!”</p><p>Diệp Liên nhìn ông lão, sau đó nhẹ giọng nói: “Ca, cẩn... cẩn thận nhé!”</p><p>Nói xong, cô bé ngoan ngoãn lùi sang một bên.</p><p>Tần Dược nhìn Diệp Huyên: “Giao những linh thạch kia ra, ta sẽ để hai huynh muội ngươi toàn thây”.</p><p>Diệp Huyên siết chặt hai tay, sắc mặt xanh mét, không nói gì.</p><p>Tần Dược cười lạnh: “Sao, muốn ra tay à? Ngươi chỉ là Khí Biến Cảnh, lão phu là Lăng Không Cảnh! Giết ngươi, thậm chí còn không cần một chiêu!”</p><p>Dù là nói thế, nhưng ông ta lại lén đề phòng.</p><p>Sống đến từng này tuổi, đương nhiên ông ta không bị ngu, sẽ không bất cẩn khinh địch!</p><p>Diệp Huyên trầm giọng nói: “Ta giao thứ kia ra, có thể cho hai huynh muội ta một con đường sống không?”</p><p>Tần Dược híp mắt lại: “Mặc cả à?”</p><p>Nói xong, ông ta chậm rãi nắm chặt tay, trong nháy mắt, quần áo trên người ông ta căng phồng lên, tựa như một con sư tử đang thủ thế chờ đợi.</p><p>Diệp Huyên im lặng chớp mắt một cái, sau đó ném một cái túi đen về phía Tần Dược, nhìn thấy nó, Tần Dược lấy làm vui vẻ, vội vã nhận lấy cái túi, mà đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt ông ta!</p><p>Sắc mặt Tần Dược không thay đổi, cười khẩy: “Lão phu biết ngươi sẽ giả vờ mà!”</p><p>Dứt lời, ông ta giơ tay phải lên trên, sau đó đè xuống một cái.</p><p>Bụp!</p><p>Tiếng khí bạo vang lên.</p><p>Ầm!</p><p>Diệp Huyên vừa đánh ra một quyền đã bị chấn động đến mức đụng lên vách tường cách đó mấy trượng.</p><p>Ông lão liên tục đánh lùi Diệp Huyên, vẫn không dừng tay mà nghiêng người tấn công, xông về phía Diệp Huyên, cách đó không xa, sắc mặt Diệp Liên hoàn toàn thay đổi: “Ca ca!”</p><p>Tần Dược híp mắt lại: “Mặc cả à?”</p><p>Nói xong, ông ta chậm rãi nắm chặt tay, trong nháy mắt, quần áo trên người ông ta căng phồng lên, tựa như một con sư tử đang thủ thế chờ đợi.</p><p>Diệp Huyên im lặng chớp mắt một cái, sau đó ném một cái túi đen về phía Tần Dược, nhìn thấy nó, Tần Dược lấy làm vui vẻ, vội vã nhận lấy cái túi, mà đúng lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt ông ta!</p><p>Sắc mặt Tần Dược không thay đổi, cười khẩy: “Lão phu biết ngươi sẽ giả vờ mà!”</p><p>Dứt lời, ông ta giơ tay phải lên trên, sau đó đè xuống một cái.</p><p>Bụp!</p><p>Tiếng khí bạo vang lên.</p>"}