{"title":"Chương 33: Đại kiếm tu","content":"Phập!<br>Khi Diệp Huyên lấy kiếm ra, tay Tần Dược chỉ cách đầu Diệp Liên nửa tấc đột nhiên khựng lại, chớp mắt một cái, tay phải đang giơ cao cứ thế rơi xuống từ trên người!<br>Máu tươi như suối.<br>Sắc mặt Tần Dược hoàn toàn thay đổi, lùi về phía sau.<br>Ông ta lùi xa khoảng mấy trượng, nhưng chỉ mới dừng lại, một tia kiếm quang mờ mờ đã đến trước mặt ông ta.<br>Chiêu kiếm này không phải là kiếm thứ hai, mà là kiếm quang phát ra từ chiêu kiếm khi nãy!<br>Lần này, trong lòng Tần Dược vô cùng khiếp sợ, không kịp nghĩ đến điều gì, tay trái của ông ta siết chặt thành nắm đấm, sau đó đánh một quyền về phía trước!<br>Một quyền này gần như dụng hết sức lực cả đời ông ta!<br>Sống chết trước mắt, đương nhiên ông ta không dám giữ lại chút sức lực nào!<br>Quyền ra, tiếng khí bạo vang lên!<br>Kiếm đến!<br>Phập!<br>Khi nắm đấm và kiếm chạm vào nhau, cả cánh tay trái của Tần Dược bay ra ngoài, máu tươi phun ra như suối!<br>Cùng lúc đó, Tần Dược bị chấn động đến mức bay ra xa mấy trượng.<br>Diệp Huyên không tiếp tục ra tay, vì lúc này, cả cánh tay phải của hắn xuất hiện những vết nứt, có máu tươi không ngừng chảy ra. Chẳng những thế, sau khi chém ra chiêu kiếm khi nãy, hắn cảm thấy cơ thể như đang dời sông lấp biển, cực kỳ khó chịu, thậm chí còn xuất hiện cảm giác tay chân vô lực, như cả người đều bị rút cạn!<br>Cực kỳ khó chịu!<br>Xa xa, Tần Dược nhìn Diệp Huyên với vẻ khó tin: “Kiếm quang… Sao có thể, ngươi là kiếm tu... Không đúng… Ngươi là đại kiếm tu… Không đúng, rõ ràng ngươi mới chỉ là Khí Biến Cảnh, hoàn toàn không thể phát ra kiếm quang, càng không thể là đại kiếm tu!”<br>Nếu có thể thành thạo một vài nền tảng kiếm đạo đã được gọi là kiếm tu, nhưng kiếm tu lại chia thành kiếm tu bình thường, đại kiếm tu. Nếu kiếm tu có thể mượn kiếm phát ra kiếm khí và kiếm quang, cũng có nghĩa đã đạt đến trình độ đại kiếm tu. Mà đại kiếm tu thì cực kỳ hiếm thấy, cả Khương Quốc có chưa đến một trăm kiếm tu, mà đa số trong đó đều là mấy chục tuổi trở lên, còn Diệp Huyên trước mắt chỉ khoảng mười tám tuổi!<br>Đây là lý do vì sao Tần Dược khiếp sợ!<br>Diệp Huyên lạnh lùng nhìn thoáng qua Tần Dược, còn không mau cút đi?”<br>Tần Dược hơi ngây người, một giây sau, ông ta xoay người biến mất trong tầm mắt của hai huynh muội!<br>Tần Dược vừa mới chạy trốn, Diệp Huyên đã co quắp ngã xuống, Diệp Liên ở bên cạnh sợ hãi, vội đỡ lấy hắn, run rẩy nói: “Ca ca, huynh… huynh không sao chứ?”<br>Diệp Huyên cố ép mình ngồi dậy, nhìn Diệp Liên căng thẳng trước mặt, hắn gượng cười: “Không… Không sao, đừng lo lắng, huynh ngồi thiền một lát!”<br>Nói xong, hắn chậm rãi nhắm hai mắt lại.<br>“Tiền bối?”<br>Diệp Huyên thầm hỏi.<br>Cô gái bí ẩn nói: “Ta biết ngươi muốn hỏi cái gì. Chiêu kiếm này là kiếm kỹ định sinh tử, quá tàn nhẫn, thực lực của người bây giờ còn yếu, hoàn toàn không thể chịu được sức mạnh của nó, bây giờ ngươi ra một chiêu kiếm, sẽ làm kẻ địch bị thương một nghìn, ngươi tự tổn hại tám trăm. Ta truyền thụ kiếm kỹ này cho ngươi lúc này là muốn ngươi hiểu một vài đạo lý, kiếm đạo, có nhiều lúc là dựa vào ngộ, cũng là một loại thái độ, thái độ của ngươi là gì thì kiếm đạo của ngươi sẽ là cái đó”.<br>Nghe vậy, Diệp Huyên im lặng.<br>Ngộ? Thái độ?<br>Nguyên nhân khi nãy hắn sử dụng chiêu kiếm định sinh tử này là gì? Không phải vì luyện tập vất vả, mà là lúc đó, hắn chỉ muốn muội muội không sao. Đây là suy nghĩ của hắn!<br>Như cô gái bí ẩn đã từng nói, chiêu kiếm định sinh tử này thật ra không phải một loại kiếm kỹ, mà giống một lý niệm kiếm đạo hơn!<br>Cô gái bí ẩn lại nói: “Một kiếm định sinh tử của ngươi vào giai đoạn này miễn cưỡng xem như kiếm kỹ bậc Huyền thượng phẩm, mà lý do ngươi bị phản phệ dữ dội như thế là vì bây giờ ngươi vẫn chưa đạt đến Ngự Khí Cảnh, không thể thật sự ngự khí, kiếm quang của ngươi khi nãy cũng không phải ngươi tự tu luyện ra, mà là sự mạnh mẽ của kiếm kỹ này, cho nên ngươi mới bị phản phệ. Đợi sau khi đưa muội muội ngươi đến Đế Đô, phải nghĩ cách đi tìm linh kiếm để nuốt, mau chóng để mình đạt đến Ngự Khí Cảnh!”<br>Diệp Huyên gật đầu: “Hiểu rồi, chẳng trách sau khi dùng kiếm kỹ này, trong người ta cực kỳ không thoải mái, như bị rút cạn vậy! Nhưng vẫn tốt, một chiêu kiếm đã chém đứt hai cánh tay của ông già kia!”<br>Nói đến đây, hắn hơi cong môi, nở nụ cười! <br>Cô gái bí ẩn nói: “Ta biết ngươi muốn hỏi cái gì. Chiêu kiếm này là kiếm kỹ định sinh tử, quá tàn nhẫn, thực lực của người bây giờ còn yếu, hoàn toàn không thể chịu được sức mạnh của nó, bây giờ ngươi ra một chiêu kiếm, sẽ làm kẻ địch bị thương một nghìn, ngươi tự tổn hại tám trăm. Ta truyền thụ kiếm kỹ này cho ngươi lúc này là muốn ngươi hiểu một vài đạo lý, kiếm đạo, có nhiều lúc là dựa vào ngộ, cũng là một loại thái độ, thái độ của ngươi là gì thì kiếm đạo của ngươi sẽ là cái đó”.<br>Nghe vậy, Diệp Huyên im lặng.<br>Ngộ? Thái độ?<br>Nguyên nhân khi nãy hắn sử dụng chiêu kiếm định sinh tử này là gì? Không phải vì luyện tập vất vả, mà là lúc đó, hắn chỉ muốn muội muội không sao. Đây là suy nghĩ của hắn!<br>Như cô gái bí ẩn đã từng nói, chiêu kiếm định sinh tử này thật ra không phải một loại kiếm kỹ, mà giống một lý niệm kiếm đạo hơn!<br>Cô gái bí ẩn lại nói: “Một kiếm định sinh tử của ngươi vào giai đoạn này miễn cưỡng xem như kiếm kỹ bậc Huyền thượng phẩm, mà lý do ngươi bị phản phệ dữ dội như thế là vì bây giờ ngươi vẫn chưa đạt đến Ngự Khí Cảnh, không thể thật sự ngự khí, kiếm quang của ngươi khi nãy cũng không phải ngươi tự tu luyện ra, mà là sự mạnh mẽ của kiếm kỹ này, cho nên ngươi mới bị phản phệ. Đợi sau khi đưa muội muội ngươi đến Đế Đô, phải nghĩ cách đi tìm linh kiếm để nuốt, mau chóng để mình đạt đến Ngự Khí Cảnh!”<br>Diệp Huyên gật đầu: “Hiểu rồi, chẳng trách sau khi dùng kiếm kỹ này, trong người ta cực kỳ không thoải mái, như bị rút cạn vậy! Nhưng vẫn tốt, một chiêu kiếm đã chém đứt hai cánh tay của ông già kia!”<br>Nói đến đây, hắn hơi cong môi, nở nụ cười!<br>Dù gì ông lão kia cũng là Lăng Không Cảnh!<br>“Ngu ngốc!”<br>Cô gái lạnh lùng nói: “Dù cảnh giới của người kia rất yếu, nhưng ngươi lúc này cũng không thể chống lại, trước đó ngươi có thể sử dụng một chiêu kiếm chém đứt hai cánh tay của ông ta có năm phần mười nguyên nhân là vì sau khi dùng một chưởng đánh lui ngươi ông ta đã sơ ý. Nếu ông ta biết rõ ngươi là một kiếm tu, đề phòng từ trước thì ngươi cảm thấy mình có thể chém đứt hai cánh tay của ông ta sao?”<br>Nghe vậy, sắc mặt Diệp Huyên lập tức trở nên nặng nề.<br>Cũng phải, nếu lúc đầu ông lão đề phòng, hắn có thể chém đứt hai tay đối phương bằng một chiêu sao?<br>Phải biết lúc đầu khi đấu một quyền với ông ta, hắn đã thua hoàn toàn rồi. Đây còn là vì hắn tu luyện Kim Thân Cảnh, nếu không, một chưởng kia của ông lão đã đủ tiêu diệt hắn!<br>Cô gái: “Giữa ngươi và ông ta chênh lệch cảnh giới quá lớn, muốn khiêu chiến vượt hai cấp, thực lực của ngươi bây giờ không làm được, trừ khi ngươi có thể nắm giữ một đạo tắc, thúc giục tháp Giới Ngục trong người ngươi”.<br>Đạo tắc?<br>Diệp Huyên nghiêm túc hỏi: “Tiền bối, lúc trước từng nghe người nói đến đạo tắc, rốt cuộc đạo tắc này là thứ gì? Tìm từ đâu?”"}