{"title":"Chương 34","content":"<p>Chương 34: Vẫn còn chút thời gian  Cô gái bí ẩn nói: “Đợi sau khi ngươi trở thành Tông Sư Kiếm Đạo, ngươi sẽ hiểu đạo tắc là gì”.</p><p>Diệp Huyên: “…”</p><p>Cô gái tiếp tục: “Còn một chuyện nữa, ngươi đừng chỉ lo đến muội muội của mình, phong ấn của tầng thứ hai đã có dấu hiệu buông lỏng, nếu ngươi không mau chóng đề cao thực lực, phong ấn biến mất, lúc đó, không ai cứu được ngươi đâu”.</p><p>Phong ấn buông lỏng!</p><p>Diệp Huyên hít sâu một hơi, đương nhiên hắn không quên chuyện cô gái bí ẩn nói! Tầng thứ nhất giam giữ một Kiếm Chủ, trước khi hắn đến vị Kiếm Chủ này cũng đã đi đời nhà ma… Mà vị ở tầng thứ hai chắc chắn là chưa chết. Đến lúc phong ấn bị giải trừ, nói không chừng đối phương sẽ lập tức giết hắn tế trời!</p><p>Cũng may hắn vẫn còn chút thời gian!</p><p>Diệp Huyên thôi suy nghĩ, mở mắt ra, lúc này, dù hắn cảm thấy cả người mềm nhũn không chút sức lực, nhưng tốt hơn lúc trước rất nhiều, chỉ là sau này khi sử dụng chiêu kiếm này nhất định phải vô cùng cẩn thận!</p><p>Vì sử dụng nó, đối phương không chết, có lẽ sẽ là hắn chết!</p><p>Nếu ông lão khi nãy tiếp tục ra tay, có lẽ hắn chết chắc!</p><p>Giữa hắn là Lăng Không Cảnh vẫn còn một khoảng cách, nhưng nếu hắn liều mạng, vẫn có khả năng đánh một trận!</p><p>Lúc này, Diệp Liên đột nhiên hỏi: “Ca ca… Huynh không sao chứ?”</p><p>Diệp Huyên nhìn về phía Diệp Liên, thấy cô bé tái mặt, hắn cười khẽ: “Đừng lo lắng, nghỉ ngơi một chút là được rồi”.</p><p>Nghe vậy, Diệp Liên tỏ vẻ nhẹ nhõm, như nghĩ đến điều gì, vẻ mặt cô bé trở nên u ám: “Ca ca, muội thật vô dụng, muội…”</p><p>Diệp Huyên nghiêm mặt nói: “Đừng nghĩ nhiều, đợi sau khi muội khỏi bệnh, ca ca sẽ tu luyện cùng muội, đến lúc muội trở thành võ giả thì muội bảo vệ huynh, được không?”</p><p>Diệp Liên nhìn Diệp Huyên: “Muội thật sự có thể tu luyện sao?”</p><p>Diệp Huyên cười nói: “Chắc chắn có thể!”</p><p>Diệp Liên nắm chặt tay, vẻ mặt vô cùng quyết tâm: “Ca ca, sau này muội nhất định phải trở thành một cao thủ siêu siêu cấp, muội cũng muốn bảo vệ ca ca!”</p><p>Diệp Huyên xoa đầu Diệp Liên, cười nói: “Huynh sẽ đợi đến ngày đó!”</p><p>Diệp Huyên không biết, một câu nói tùy tiện của mình lúc này đã khiến cô bé trước mắt nhớ kỹ một đời!</p><p>Sau khi nghỉ ngơi một canh giờ, Diệp Huyên tiếp tục mang theo Diệp Liên lên đường.</p><p>Thiên Sơn Thành!</p><p>Diệp Huyên tăng nhanh tốc độ, vì hắn phát hiện bây giờ ban ngày Diệp Liên cũng phải mặc quần áo thật dày, hơn nữa mỗi lần phải ăn hai viên đan Dưỡng Sinh mới có thể ngăn chặn khí lạnh trên người cô bé!</p><p>Với tốc độ này, sau nửa tháng sẽ không còn đan Dưỡng Sinh nữa, đây vẫn không phải điều quan trọng, quan trọng nhất là hắn sợ đan Dưỡng Sinh không còn tác dụng với Diệp Liên nữa!</p><p>Nếu như vậy, tình huống sẽ vô cùng nghiêm trọng!</p><p>Nhất định phải mau chóng tăng tốc chạy đến thủ đô!</p><p>Khi hai huynh muội Diệp Huyên rời đi không lâu, gia chủ Tần Bá của nhà họ Tần và Tần Dược bị Diệp Huyên chém đứt hai tay xuất hiện trong đại sảnh của phủ đệ hoang phế.</p><p>Nhìn hai cánh tay bị cắt đứt dưới đất, sắc mặt Tần Dược cực kỳ khó coi, Tần Bá cũng sa sầm mặt.</p><p>Một lát sau, Tần Bá nói với giọng điệu nặng nề: “Hắn thật sự là một đại kiếm tu sao?”</p><p>Tần Dược gật đầu: “Nếu không phải một đại kiếm tu, sao có thể chém đứt hai tay ta được?”</p><p>Tần Bá siết chặt hai tay, sắc mặt lạnh lùng, không biết đang nghĩ gì.</p><p>Một lát sau, Tần Bá khẽ thở dài: “Mối thù này, chúng ta không thể báo!”</p><p>Nét mặt Tần Dược u ám, không nói gì.</p><p>Đúng là thế, một đại kiếm tu, đại kiếm tu trẻ tuổi như vậy, nghĩ thôi đã thấy đáng sợ! Sao nhà họ Tần còn dám tiếp tục trả thù nữa?</p><p>Lúc này, Tần Bá lại nói: “Nhưng chuyện này không thể bỏ qua như thế được. Truyền ra ngoài, cứ nói trên người Diệp Huyên này có mấy chục viên linh thạch thượng phẩm. Biết được tin này, ta tin rất nhiều người sẽ có ý đồ với hắn!”</p><p>Nghe vậy, vẻ mặt Tần Dược dễ nhìn hơn một chút: “Cũng đúng, dù nhà họ Tần ta không thể tiếp tục trả thù, nhưng có thể để người khác làm mà”.</p><p>Nói đến đây, như nghĩ đến điều gì, ông ta nhìn về phía Tần Bá: “Người kia tên là Diệp Huyên? Cũng là nhà họ Diệp sao?”</p><p>Tần Bá gật đầu: “Vốn dĩ là Thế tử nhà họ Diệp, nhưng sau khi nhà họ Diệp xuất hiện một Thiên Tuyển Nhân là Diệp Lang, người nọ bị gia tộc xa lánh chèn ép, cuối cùng lập lời thề rời khỏi nhà họ Diệp, không phải người nhà họ Diệp nữa!”</p><p>Tần Dược ngây người, sau đó nói: “Đầu của cấp cao nhà họ Diệp bị cửa kẹp à?”</p><p>Tần Bá gật đầu: “Bây giờ nhà họ Diệp gần như trở thành trò cười của mấy thành xung quanh, phải biết rằng Diệp Huyên từng được An Quốc Sĩ đích thân khiêu chiến, nghe nói An Quốc Sĩ còn nhìn hắn bằng ánh mắt khác, mà thiên địa dị tượng kia cũng là Diệp Huyên dẫn đến chứ không phải Diệp Lang, mà mấy cấp cao của nhà họ Diệp lại tưởng là Diệp Lang dẫn đến, chúc mừng khoa trương… Đám trưởng lão và tộc trưởng của nhà họ Diệp này đúng là một đám não heo, quá ngu xuẩn!”</p><p>Tần Dược gật đầu: “Đúng là ngu thật, bây giờ nhà họ Diệp thế nào?”</p><p>Đúng là thế, một đại kiếm tu, đại kiếm tu trẻ tuổi như vậy, nghĩ thôi đã thấy đáng sợ! Sao nhà họ Tần còn dám tiếp tục trả thù nữa?</p><p>Lúc này, Tần Bá lại nói: “Nhưng chuyện này không thể bỏ qua như thế được. Truyền ra ngoài, cứ nói trên người Diệp Huyên này có mấy chục viên linh thạch thượng phẩm. Biết được tin này, ta tin rất nhiều người sẽ có ý đồ với hắn!”</p><p>Nghe vậy, vẻ mặt Tần Dược dễ nhìn hơn một chút: “Cũng đúng, dù nhà họ Tần ta không thể tiếp tục trả thù, nhưng có thể để người khác làm mà”.</p><p>Nói đến đây, như nghĩ đến điều gì, ông ta nhìn về phía Tần Bá: “Người kia tên là Diệp Huyên? Cũng là nhà họ Diệp sao?”</p>"}