{"title":"Chương 35","content":"<p>Chương 35: Mẹ của Diệp Huyên  Nhà họ Diệp, Thanh Thành.</p><p>Gia tộc này đã không còn vẻ vang rạng rỡ như trước kia nữa, phải nói là nó đã sắp biến mất khỏi Thanh Thành.</p><p>Trước kia khi đắc thế, nhà họ Diệp gần như đã đắc tội với toàn bộ những gia tộc khác ở. Bây giờ rơi vào cảnh thất thế, hai nhà Lý, Chương cùng phủ thành chủ có thể nói là điên cuồng ra sức trả thù.</p><p>Những nơi từng là địa bàn và cửa hàng của nhà họ Diệp đều bị những nhà khác từng bước nuốt trọn, con cháu trong nhà căn bản không dám đặt chân ra ngoài, nếu không sẽ bị đánh chết.</p><p>Một chữ \"thảm\" không đủ để hình dung nhà họ Diệp vào lúc này.</p><p>Mà cùng lúc ấy, Đại trưởng lão đang bị giam cầm trong thủy lao như một con chó già thoi thóp.</p><p>Tia hy vọng cuối cùng của ông ta đã tan biến khi hay tin Diệp Lang bị chặt đầu, từ đó trở nên điên điên khùng khùng.</p><p>Một ngày nọ, Diệp Thương đi vào thủy lao, nhìn Đại trưởng lão trong buồng giam với vẻ dửng dưng: “Ta và ông tranh đấu cả đời, không ngờ nhà họ Diệp lại sụp đổ trong tay chúng ta”.</p><p>Đại trưởng lão mỉa mai: “Diệp Thương, người đời đều nói mắt nhìn người của ta nông cạn, ông cũng thế sao?\"</p><p>Diệp Thương gật đầu: “Quả thật nông cạn, nhưng gia tộc ta tuyệt đối sẽ không lụi tàn, mà nhất định sẽ quật khởi vào một ngày khác!\"</p><p>Đại trưởng lão nhếch mép: “Ông còn đang mơ tưởng nó sẽ niệm tình mà quan tâm đến nhà họ Diệp này ư? Đừng nằm mơ giữa ban ngày nữa! Ông hiểu tính tình thằng nhóc đó hơn ai hết, nhà họ Diệp đã phụ nó, cả đời này nó sẽ không thèm nhìn lại dù chỉ một lần!\"</p><p>Diệp Thương lặng đi một hồi, sau đó cười nhạt: “Ông chớ quên một chuyện, theo lời đồn đãi, khi thực lực cá nhân đạt đến trình độ nhất định thì huyết mạch sẽ đột biến, khi ấy tất cả những người có liên hệ máu mủ với hắn cũng sẽ biến dị, sức mạnh được nâng cao theo”.</p><p>\"Vớ vẩn!\", Đại trưởng lão bật cười: “E rằng Khương Quốc ta còn chưa có kẻ nào chạm đến ngưỡng ấy, ông cho rằng Diệp Huyên có thể?\"</p><p>Diệp Thương tiến về trước hai bước, cười cười: “Ông có biết vì sao năm ấy ta bỏ ngoài tai những lời dị nghị của mọi người, lập nó làm Thế tử không?\"</p><p>Trước cái nhìn chòng chọc của Đại trưởng lão, lão ta nói: “Ngoại trừ thực lực cá nhân của hắn thì còn một lý do khác, đó là mẹ hắn!\"</p><p>Mẹ của Diệp Huyên!</p><p>Đại trưởng lão nhíu mày. Ấn tượng của ông ta về người này là một phụ nữ rất đỗi bình thường, đột nhiên biến mất vào năm Diệp Huyên lên mười, từ đó trở đi chưa từng xuất hiện lại.</p><p>Diệp Thương chậm rãi siết chặt nắm tay. Năm ấy lão ta cũng có mặt khi mẹ Diệp Huyên rời đi từ cổng sau phủ, từ đó mới biết được sức mạnh của người áo đen sau lưng bà ta khủng khiếp đến nhường nào.</p><p>Người ấy lơ lửng!</p><p>Phải có sức mạnh cỡ nào mới có thể làm được điều ấy?</p><p>Người ở Lăng Không Cảnh có thể nhấc chân khỏi mặt đất trong một khoảng thời gian ngắn, mà người kia lại liên tục lơ lửng trên không trung, hơn nữa không khí quanh người không hề chập chờn dù chỉ một chút.</p><p>Cuối cùng, hai người kia rời đi bằng cách phá vỡ không gian, điều mà Diệp Thương chỉ từng nghe đến trong những lời đồn đại.</p><p>Lão ta cho rằng người phụ nữ bí ẩn kia sẽ trở lại vào một ngày nào đó để đưa anh em Diệp Huyên đi, khi ấy gia tộc họ chắc chắn sẽ được lợi không ít, vì vậy lập tức lập Diệp Huyên làm Thế tử.</p><p>Nhưng điều mà Diệp Thương không ngờ đến chính là bà ta đã bặt âm vô tín tận mười năm, không một lần trở lại, không một tin tức được nghe thấy.</p><p>Khi ấy, lão ta lập tức nghi ngờ rằng anh em Diệp Huyên đã bị vứt bỏ. Đây cũng là nguyên nhân cho sự thay đổi về thái độ của Diệp Thương đối với Diệp Huyên.</p><p>Một lần nữa, lão ta lại không lường trước được việc Diệp Huyên lặng lẽ trở thành kiếm tu với thực lực siêu quần, nhưng lão ta biết việc này tuyệt đối có liên quan đến mẹ hắn!</p><p>Người ấy lơ lửng!</p><p>Phải có sức mạnh cỡ nào mới có thể làm được điều ấy?</p>"}