{"title":"Chương 36: Xuống phố dạo chơi Mẹ của Diệp Huyên","content":"Ba ngày sau, Thiên Sơn Thành.<br>Đây là một tòa thành phồn hoa rộng lớn nằm ở phía Nam Bắc Khương Quốc, bốn phía được bao phủ bởi những ngọn núi khổng lồ, cũng vì thế mà được đặt tên là Thiên Sơn. Nguyên nhân đằng sau sự phát triển sầm uất của nó nằm ở thương hội quy mô nhất Khương Quốc -: Túy Tiên Lâu, một thế lực vô cùng thần bí có phân hội trải rộng trên khắp trăm đất nước tại Thanh Châu.<br>Thành phố nào có họ đặt chân đến, nơi ấy nhất định sẽ sầm uất, bởi vì họ sở hữu một loại phương tiện mang tên thuyền bay!<br>Kể từ khi có loại phương tiện biết bay này, khoảng cách giữa các thành trấn - đúng hơn là khoảng cách giữa các quốc gia - đã không còn xa xôi như trước nữa.<br>Diệp Huyên đến Thiên Sơn Thành chính là để lên thuyền bay đến Đế Đô, nơi phồn hoa nhất Khương Quốc. <br>||||| Truyện đề cử: Cô Vợ Câm Của Trùm Mafia |||||<br>Khi xe ngựa lộc cộc chạy đến trước cổng thành, Diệp Liên từ bên trong nhìn ra, tròn xoe mắt hỏi: “Oa, tòa thành lớn quá đi mất, còn lớn hơn Thanh Thành mình nữa đại ca ơi!\"<br>Diệp Huyên gật đầu đáp: “Đúng là lớn thật”.<br>Diệp Liên lắc lắc tay hắn, nhõng nhẽo nói: “Lát nữa chúng ta dạo phố được không ạ?\"<br>Diệp Huyên thoáng suy nghĩ rồi gật đầu: “Được chứ”.<br>Mấy ngày gần đây đều phải gấp rút lên đường, đến hắn còn thấy nhàm chán chứ đừng nói Diệp Liên, đi xuống dạo chơi chút cũng tốt.<br>Sau đó, Diệp Huyên đưa Diệp Liên vào thành, đi trên những con đường rộng đến mấy trượng, đi giữa ngựa xe như nước, người chật như nêm. Tòa thành này quả nhiên rộn ràng đông đúc hơn Thanh Thành rất nhiều.<br>Diệp Huyên đưa em gái đi tìm một quán trọ để dừng chân trước, vì tình trạng hiện giờ của Diệp Liên không ổn định, hắn không dám để cô bé ở một mình nên chỉ đặt một gian phòng.<br>Sắp xếp chỗ nghỉ xong, Diệp Huyên đưa Diệp Liên xuống phố dạo chơi.<br>Trên đường đi, cô bé liên tục nhìn ngang ngó dọc, ríu rít vui vẻ như nàng tinh linh bé nhỏ, chẳng bao lâu sau đã ôm đầy những món đồ chơi nhỏ trong tay.<br>Niềm vui của Diệp Liên cũng đem tới nụ cười trên gương mặt Diệp Huyên.<br>Khi hai anh em rảo bước ngang một sạp hàng nhỏ, giọng nói của cô gái bí ẩn bỗng vang lên trong đầu hắn: “Khoan đã!\"<br>Diệp Huyên thoáng ngẩng ra, vội kéo em gái lại.<br>\"Tiền bối?\", hắn thầm nghĩ.<br>Cô gái thốt lên: “Trên quầy hàng cạnh ngươi có một chiếc nhẫn màu tím, mua nó!\"<br>Diệp Huyên nhìn sang, quả thật phát hiện một chiếc nhẫn tím không chút bắt mắt nằm trong góc sạp.<br>Chủ sạp là một người đàn ông trung niên, nhìn hắn cười hỏi: “Vị huynh đệ này muốn mua gì?\"<br>Diệp Huyên nhặt chiếc nhẫn kia lên: “Món này bán thế nào?\"<br>Hắn không hỏi vì sao cô gái bí ẩn lại bảo hắn mua chiếc nhẫn thoạt nhìn hết sức tầm thường này, vì hắn biết một khi mà người ngày thường gần như im như hến lại mở miệng như vậy thì chắc chắn phải có nguyên nhân nào đó.<br>Người đàn ông nhìn chiếc nhẫn trong tay hắn, nói: “Mười đồng vàng”.<br>Câu trả lời này khiến Diệp Huyên khẽ nhíu mày. Mười đồng quả thật có hơi đắt, nhưng hắn vẫn không do dự cầm lấy số tiền ấy trả cho chủ sạp.<br>Phải biết rằng có trả xuống ba đồng vàng cho cái nhẫn này thì chủ sạp cũng chịu bán, nhưng thấy hắn không kì kèo trả giá thì mừng như mở cờ trong bụng, vừa cười khà khà vừa vội vã nhét tiền vào túi.<br>Vào lúc Diệp Huyên đang chuẩn bị rời đi, một giọng nói chợt vang lên: “Đợi đã!\"<br>Hắn nhìn sang, phát hiện người nói là một cô bé trạc tuổi Diệp Liên, môi hồng răng trắng, khoác áo bông trắng muốt, tóc tết đuôi sam, trông đáng yêu vô cùng.<br>Cô bé nhìn chiếc nhẫn trong tay Diệp Huyên rồi nói với chủ sạp: “Ta ra giá hai mươi đồng vàng cho chiếc nhẫn này!\"<br>Chủ sạp ngẩng ra rồi lộ rõ vẻ khó xử, vì ông ta đã bán nhẫn cho Diệp Huyên rồi.<br>Diệp Huyên nhìn cô bé, nở nụ cười: “Cô bé à, chiếc nhẫn này...”<br>\"Ai là bé với ngươi?\", nhưng hắn bị cắt ngang một cách lạnh lùng.<br>Diệp Huyên cứng đờ người, không biết phải phản ứng thế nào trước thái độ này của cô bé.<br>Diệp Liên đứng bên thì bất mãn ra mặt: “Đại ca ta không có ý xấu, sao ngươi lại nói vậy với huynh ấy?\"<br>Cô bé liếc nhìn sang, bỗng chốc ngây ngẩn cả người, trong mắt xuất hiện những cảm xúc liên tiếp nhau, từ kinh ngạc, khiếp sợ đến mừng rỡ.<br>Một sự thay đổi khiến Diệp Huyên cũng ngạc nhiên.<br>Diệp Liên bị ánh mắt của cô bé khiến cho lúng túng, lập tức hỏi: “Ngươi... ngươi nhìn ta làm gì?\"<br>Nét mặt cô bé nhanh chóng trở lại như bình thường, toan nói gì đó rồi lại như kiêng dè gì mà im lặng, một hồi sau mới mở miệng: “Ngươi tên gì?\"<br>Thấy thái độ ngang ngược của đối phương đã biến mất, Diệp Liên cũng đáp lời: “Diệp Liên”.<br>Đoạn ôm rịt lấy tay Diệp Huyên: “Đây là đại ca ta, Diệp Huyên!\"<br>Cô bé quăng cho Diệp Huyên một ánh mắt lạnh lẽo rồi lại nhìn Diệp Liên, rõ ràng đang do dự điều gì đó.<br><br>Khi Diệp Huyên chuẩn bị dắt em gái đi, cô bé bỗng nhiên lấy một viên đá màu đỏ to bằng nắm tay đưa cho Diệp Liên: “Cho ngươi này!\"<br>Khi hai anh em còn đang sững sờ, cô bé kia đã trực tiếp nhét viên đá vào lòng Diệp Liên: “Đây là Thiên Hỏa Noãn Ngọc, mang theo có thể tạm thời áp chế khí lạnh trong người ngươi”.<br>Diệp Huyên biến sắc: “Ngươi...”<br>Nhưng cô bé tuyệt nhiên không thèm để ý đến hắn, chỉ nói với Diệp Liên: “Ta đang có việc gấp phải xử lý, không thể đưa ngươi đi được. Nhưng trễ nhất là ba tháng sau, ta sẽ đến tìm ngươi”.<br>Nói xong liếc xéo Diệp Huyên: “Ta nể mặt em gái ngươi nên mới cho ngươi chiếc nhẫn đấy”.<br>Ánh mắt cô bé còn lưu luyến trên người Diệp Liên một chốc nữa mới chịu rời đi.<br>Diệp Huyên sau khi bừng tỉnh thì vội vã đuổi theo, nhưng chớp mắt một cái, cô bé đã đi xa mấy thước, chớp mắt lần nữa, cô bé đã hoàn toàn biến mất khỏi tầm nhìn của hắn.<br>Hắn đờ người tại chỗ.<br>Trong một ngóc ngách nọ. <br>Cô bé quăng cho Diệp Huyên một ánh mắt lạnh lẽo rồi lại nhìn Diệp Liên, rõ ràng đang do dự điều gì đó.<br>Khi Diệp Huyên chuẩn bị dắt em gái đi, cô bé bỗng nhiên lấy một viên đá màu đỏ to bằng nắm tay đưa cho Diệp Liên: “Cho ngươi này!\"<br>Khi hai anh em còn đang sững sờ, cô bé kia đã trực tiếp nhét viên đá vào lòng Diệp Liên: “Đây là Thiên Hỏa Noãn Ngọc, mang theo có thể tạm thời áp chế khí lạnh trong người ngươi”.<br>Diệp Huyên biến sắc: “Ngươi...”<br>Nhưng cô bé tuyệt nhiên không thèm để ý đến hắn, chỉ nói với Diệp Liên: “Ta đang có việc gấp phải xử lý, không thể đưa ngươi đi được. Nhưng trễ nhất là ba tháng sau, ta sẽ đến tìm ngươi”.<br>Nói xong liếc xéo Diệp Huyên: “Ta nể mặt em gái ngươi nên mới cho ngươi chiếc nhẫn đấy”.<br>Ánh mắt cô bé còn lưu luyến trên người Diệp Liên một chốc nữa mới chịu rời đi.<br>Diệp Huyên sau khi bừng tỉnh thì vội vã đuổi theo, nhưng chớp mắt một cái, cô bé đã đi xa mấy thước, chớp mắt lần nữa, cô bé đã hoàn toàn biến mất khỏi tầm nhìn của hắn.<br>Hắn đờ người tại chỗ.<br>Trong một ngóc ngách nọ.<br>Khi cô bé dừng lại ở góc tường, một người mặc áo choàng đen lặng lẽ xuất hiện phía sau, quỳ một chân xuống: “Tôn chủ”.<br>Cô bé lạnh lùng ra lệnh: “Theo dõi thật kỹ hai anh em kia cho ta. Không, ngươi quá bắt mắt, không thể đi theo được, tìm kẻ nào yếu yếu một chút bám theo. Tuyệt đối không được để cô bé kia gặp chuyện”.<br>Người áo choàng đen thấp giọng hỏi: “Tôn chủ muốn thu nhận cô bé?\"<br>Cô bép chậm rãi khép mắt lại, nói với giọng phấn khích: “Không ngờ ở Khương Quốc cỏn con này lại có người sở hữu thể chất như vậy. Nếu không phải vì động phủ trước kia của Kiếm Chủ Thương giới quá quan trọng, ta đã đưa nó đi rồi”.<br>Người áo choàng đen đáp: “Tuy đã phát hiện được động phủ của Kiếm Chủ Thương giới nhưng lại không thể trực tiếp phá kiếm trận do hắn ta để lại. Nghe nói cần có bội kiếm của hắn ta mới giải được trận pháp, nhưng tìm đâu ra bội kiếm của một người đã biến mất hơn một nghìn năm?\"<br>Cô bé nhàn nhạt đáp: “Không sao, lần này tất cả mọi người gặp nhau chính là để tìm cách giải quyết”.<br>Người áo choàng đen gật đầu, rồi như nghĩ đến gì đó mà hỏi: “Tôn chủ có định thu nhận người anh của cô bé kia chăng?\"<br>Cô bé lắc đầu: “Tuy nền tảng hắn không tệ nhưng đan điền đã nát vụn, thể chất cũng tầm thường, linh căn chỉ có bấy nhiêu, ta nhận vào làm gì? Để phí cơm nuôi à?\"<br>Nói xong lập tức bỏ đi."}