{"title":"Chương 37: Ngũ Lôi Trận","content":"Sau khi cô bé đi rồi, Diệp Huyên ngây ngẩn mất một lúc lâu mới hoàn hồn lại, dẫn Diệp Liên trở về phòng trọ.<br>Diệp Liên quan sát viên Thiên Hỏa Noãn Ngọc trong lòng bàn tay, kinh ngạc thốt lên: “Đại ca ơi, hòn đá này ấm quá, muội không còn thấy lạnh khi cầm nó nữa!\"<br>Diệp Huyên nhe răng cười: “Muội thấy ấm là tốt rồi”.<br>Diệp Liên sung sướng gật đầu, siết chặt viên ngọc trong tay.<br>Diệp Huyên ngồi vào kế bên cô bé, chậm rãi khép mắt lại.<br>\"Tiền bối, ngươi ban nãy là?\", hắn hỏi.<br>Cô gái bí ẩn đáp: “Ngươi không cùng đẳng cấp với đối phương, có hỏi cũng bằng thừa”.<br>\"...”<br>Nàng ta tiếp lời: “Lấy chiếc nhẫn ta bảo ngươi mua ra đây”.<br>Diệp Huyên cầm chiếc nhẫn tím kia ra, nhận thấy nó khá là cũ kỹ, có vài chỗ còn sứt mẻ, không nhìn ra có chỗ nào đặc biệt.<br>\"Có biết đây là vật gì không?\", cô gái bí ẩn hỏi.<br>Diệp Huyên lắc đầu.<br>\"Đây là nhẫn trận pháp, bên trong có một trận pháp cỡ nhỏ, tuy chỉ là cấp thấp nhưng lại khéo léo, tay nghề rất cao, rất có giá trị nghiên cứu. Hẳn cũng là lý do đứa bé gái kia muốn mua nó. Ngươi có thể dùng trận pháp này để phòng thân”.<br>Diệp Huyên ngạc nhiên hỏi: “Chiếc nhẫn bé xíu này lại có thể chứa cả một trận pháp nhỏ ư?\"<br>Cô gái bí ẩn hờ hững đáp: “Sau này nhớ đi nhiều nơi một chút. Thế giới này bao la và kỳ vĩ hơn ngươi nghĩ nhiều lắm”.<br>\"Đợi khi nào biết ngự kiếm rồi, ta nhất định sẽ đi dạo khắp nơi”, Diệp Huyên gật đầu, ánh mắt hắn rơi vào chiếc nhẫn: “Trận pháp này sử dụng thế nào vậy tiền bối?\"<br>\"Ngươi nhỏ một giọt máu tươi lên nhẫn rồi dùng phương thức ta sắp truyền thụ đây để khống chế nó”.<br>Diệp Huyên nhanh chóng làm theo lời nàng ta. Khi giọt máu biến mất trên mặt nhẫn, hắn bỗng cảm nhận được sự liên hệ kỳ lạ giữa mình và nó. Một trận pháp cũng thình lình hiện ra trong đầu hắn.<br>Ngũ Lôi Trận!<br>Đó là tên của trận pháp trong chiếc nhẫn, khi kích hoạt có thể giáng thần lôi xuống để gây tổn thương lên kẻ địch.<br>Thần lôi!<br>Diệp Huyên hỏi với chút kinh hãi: “Tiền bối à, trận pháp này thật sự có thể gọi thần lôi được ư?\"<br>Cô gái bí ẩn đáp: “Đương nhiên là không rồi. Một trận pháp bé xíu này há có thể gọi được quyền năng của đất trời. Thần lôi trong đó được người sáng tạo trận pháp lợi dụng một vài phương pháp mà tạo ra, tuy lực công kích không thể so với thần lôi chân chính nhưng với ngươi hiện giờ đã là quá đủ. Có nó trong tay, những kẻ ở Lăng Không Cảnh cũng khó mà ngăn cản ngươi. Nhưng chiếc nhẫn này đã bị hư hao, có lẽ chỉ còn dùng được tối đa là năm lần nữa”.<br>Diệp Huyên mừng rơn. Lấy thực lực hiện tại của hắn, nếu dùng Nhất Kiếm Định Sinh Tử thì có thể liều mạng với Lăng Không Cảnh, nhưng cái giá phải trả thật sự quá khổng lồ, không khác gì hại địch một nghìn, hại mình tám trăm.<br>Sở hữu chiếc nhẫn này tương đương với việc có thêm một con bài giữ mạng.<br>Nhưng chưa được bao lâu, mặt Diệp Huyên đã héo như cái bánh bao chiều khi phát hiện Ngũ Lôi Trận này cần linh thạch để kích hoạt. Không chỉ linh thạch thường mà phải là thượng phẩm, mỗi một lần cần ít nhất năm viên!<br>Tài sản hiện giờ của hắn chỉ có mười sáu viên linh thạch thượng phẩm mà thôi!<br>Trong khoảnh khắc ấy, Diệp Huyên cảm nhận sâu sắc sự nghèo nàn của mình.<br>Như sực nhớ đến gì đó, hai mắt hắn sáng lên: “Tiền bối, hay là sau này chúng ta tập trung đi đào bảo đi? Nhãn lực người tốt như vậy, chúng ta chắc chắn có thể kiếm được món hời to, ta...”<br>\"Ban ngày ban mặt mà ngươi mơ cái gì thế?\", cô gái bí ẩn ngắt lời hắn: “Ta theo ngươi đi đào bảo á? Có hoang tưởng cũng đừng đến mức đó”.<br>Diệp Huyên đành ngượng ngùng cười cười.<br>Nhưng giọng nói của cô gái lại lạnh đi: “Làm việc gì cũng đừng ôm hy vọng sẽ gặp may. Hôm nay ngươi được lợi lớn thì là may mắn, là thứ ngươi nên được. Nhưng nếu ngay từ đầu ngươi đã ôm tâm lý chờ được lợi thì tâm tính sẽ dần bị hủy hoại. Đừng cho rằng ta đang giỡn chơi, người tu kiếm quan trọng nhất là tâm tính, ngươi phải nhớ kỹ”.<br>Diệp Huyên nghiêm túc gật đầu: “Tiền bối đừng giận, ta biết điều này”.<br>Hắn không sợ cô gái bí ẩn nhưng lại kính trọng vô cùng, vì vậy khi thấy nàng ta không nói gì nữa thì thở phào nhẹ nhõm.<br>Một chốc sau, khi Diệp Liên đã đi vào giấc mộng, hắn mới đi vào tháp Giới Ngục để tu luyện.<br>Hắn không thể lập tức nhảy tới Ngự Khí Cảnh nhưng có thể luyện tập kiếm chiêu. Đúng hơn mà nói, hiện tại hắn cũng không có kiếm chiêu gì, mỗi lần giao đấu với cái bóng đều dựa vào phản xạ.<br>Chiêu thức là chết, thứ hắn mài giũa khi giao đấu với cái bóng chính là sức mạnh, tốc độ và năng lực phản ứng.<br>Trong cùng một cảnh giới cũng có chia mạnh yếu, tuy tạm thời không thể đến được Ngự Khí Cảnh nhưng hắn có thể tu luyện đến trình độ cao nhất của Khí Biến Cảnh.<br>Trong tầng đầu tiên của tháp Giới Ngục, tiếng kiếm va vào nhau chan chát không ngừng vang lên.<br>Khi còn một giờ nữa là đến bình minh, Diệp Huyên nhắm mắt ngủ và tỉnh dậy đúng lúc mặt trời lên.<br>Hắn thanh toán tiền phòng, bán chiếc xe ngựa lại cho quán trọ với giá thấp rồi dẫn em gái đi đến bến thuyền ở Thiên Sơn Thành.<br><br>Khi đến nơi, hai anh em bị cảnh tượng trước mắt làm cho chấn động: trên con sông mênh mông nghìn thước kia là những chiếc thuyền khổng lồ ngự trị, chiếc nào chiếc nấy rộng ít nhất là trăm thước, hùng vĩ vô cùng.<br>Hai anh em Diệp Huyên chưa từng nhìn thấy con thuyền nào vĩ đại như vậy.<br>Diệp Liên phấn khích reo lên: “Thuyền lớn quá! Đại ca ơi, chốc nữa chúng ta sẽ lên đó ngồi ạ?\"<br>Diệp Huyên gật đầu mỉm cười: “Chúng ta sẽ lên đó đến Đế Đô”.<br>Diệp Liên ngoẹo đầu, tò mò hỏi: “Đế Đô có lớn hơn Thiên Sơn Thành không ạ?\"<br>Diệp Huyên dịu dàng xoa đầu cô bé: “Chắc chắn rồi! Đến đó rồi, ta sẽ dẫn muội đi dạo phố ngắm cảnh một phen, có chịu không?\"<br>Hai mắt Diệp Liên sáng rực: “Đại ca tuyệt nhất!\" <br>Chiêu thức là chết, thứ hắn mài giũa khi giao đấu với cái bóng chính là sức mạnh, tốc độ và năng lực phản ứng.<br>Trong cùng một cảnh giới cũng có chia mạnh yếu, tuy tạm thời không thể đến được Ngự Khí Cảnh nhưng hắn có thể tu luyện đến trình độ cao nhất của Khí Biến Cảnh.<br>Trong tầng đầu tiên của tháp Giới Ngục, tiếng kiếm va vào nhau chan chát không ngừng vang lên.<br>Khi còn một giờ nữa là đến bình minh, Diệp Huyên nhắm mắt ngủ và tỉnh dậy đúng lúc mặt trời lên.<br>Hắn thanh toán tiền phòng, bán chiếc xe ngựa lại cho quán trọ với giá thấp rồi dẫn em gái đi đến bến thuyền ở Thiên Sơn Thành.<br>Khi đến nơi, hai anh em bị cảnh tượng trước mắt làm cho chấn động: trên con sông mênh mông nghìn thước kia là những chiếc thuyền khổng lồ ngự trị, chiếc nào chiếc nấy rộng ít nhất là trăm thước, hùng vĩ vô cùng.<br>Hai anh em Diệp Huyên chưa từng nhìn thấy con thuyền nào vĩ đại như vậy.<br>Diệp Liên phấn khích reo lên: “Thuyền lớn quá! Đại ca ơi, chốc nữa chúng ta sẽ lên đó ngồi ạ?\"<br>Diệp Huyên gật đầu mỉm cười: “Chúng ta sẽ lên đó đến Đế Đô”.<br>Diệp Liên ngoẹo đầu, tò mò hỏi: “Đế Đô có lớn hơn Thiên Sơn Thành không ạ?\"<br>Diệp Huyên dịu dàng xoa đầu cô bé: “Chắc chắn rồi! Đến đó rồi, ta sẽ dẫn muội đi dạo phố ngắm cảnh một phen, có chịu không?\"<br>Hai mắt Diệp Liên sáng rực: “Đại ca tuyệt nhất!\"<br>Nói xong còn nhón chân thơm lên má Diệp Huyên khiến hắn bật cười, sau đó dắt em gái đi.<br>Diệp Huyên đã hỏi thăm quy trình đi thuyền bay từ hôm trước nên hai anh em nhanh chóng mua vé, cùng nhau bước lên một chiếc thuyền.<br>Hắn cầm trên tay hai tấm vé đi Đế Đô, trị giá tổng cộng bốn mươi đồng vàng, mà xót hết cả ruột.<br>Với chưa tới mười đồng vàng còn lại trong túi, bây giờ hắn thật sự rơi vào cảnh nghèo mạt rệp rồi.<br>Bỗng dưng muốn đi cướp.<br>Trên thuyền bay có hơn một trăm gian phòng lớn bé khác nhau, phòng cũng được chia ra dăm bảy hạng. Theo những gì Diệp Huyên hỏi thăm được, phòng hạng nhất cần bỏ ra một trăm năm mươi đồng vàng, phòng hạng hai một trăm đồng. Chưa hết, kinh khủng nhất là phòng đặc biệt với mức giá lên tới ba trăm đồng vàng!<br>Số tiền mà một gia đình bình thường ở Thanh Thành cả đời cũng không làm ra được lại chỉ đáng giá một tấm vé lên chiếc thuyền này thôi.<br>Vào giây phút ấy, Diệp Huyên mới biết thế nào là bần cùng hạn chế tư duy."}