{"title":"Chương 38: Xin lỗi, ta là đại kiếm tu!","content":"Hắn dẫn em gái đi vào một căn phòng chật hẹp ở tầng chót trên thuyền, bên trong chỉ có một chiếc giường, hai chiếc ghế đẩu và một chiếc bàn, đơn giản đến mức đơn sơ.<br>Diệp Huyên xoa đầu Diệp Liên: “Phải nửa giờ nữa thuyền mới bắt đầu bay, đợi khi thuyền ổn định rồi chúng ta sẽ lên trên boong, ngắm nhìn phong cảnh bên dưới”.<br>Diệp Liên lúng liếng cười, sau đó như sực nhớ ra gì mà vội vã lục lọi trong tay nải một hồi. Cô bé nhanh chóng lấy một đôi giày vải ra, đưa cho anh trai như đang dâng tặng của báu: “Muội thêu cho đại ca đó, huynh thử xem có vừa không”.<br>Cô bé không đợi Diệp Huyên trả lời đã ngồi thụp xuống, bắt đầu cởi giày hắn ra.<br>Diệp Huyên vẫn còn đang sửng sốt.<br>Con bé thêu từ khi nào thế này?<br>Bỗng nhiên tiếng \"Á\" của Diệp Liên khiến hắn vội nhìn xuống, chỉ thấy cô bé bịt mũi, nhăn mặt nhìn hắn: “Chân huynh hôi quá!\"<br>Vừa nói xong đã chạy ù ra ngoài như một cơn gió, không lâu sau lại trở về với một thau nước trong tay.<br>Diệp Liên đặt nó xuống trước mặt Diệp Huyên, nhấc chân hắn bỏ vào.<br>Diệp Huyên vội la lên: “Để ta tự làm!\"<br>Diệp Liên trợn mắt liếc hắn một cái rồi cúi đầu, bắt đầu tỉ mỉ rửa chân cho hắn.<br>Rửa ráy một hồi, những giọt nước mắt nóng hổi lăn tràn trên má cô bé khi nhìn thấy lớp kén dày cộm ở lòng bàn chân và những vết sẹo chưa lành trên bắp chân Diệp Huyên.<br>Đó là những gì hắn nhận được từ khoảng thời gian liều mạng dưới danh nghĩa Thế tử nhà họ Diệp.<br>Thấy Diệp Liên như vậy, Diệp Huyên nhẹ giọng hỏi: “Sao muội lại khóc?\"<br><br>Diệp Liên lau nước mắt: “Vì huynh đã phải chịu quá nhiều khổ cực rồi. Muội thề sau này sẽ trở nên vô cùng vô cùng vô cùng mạnh mẽ, sẽ kiếm được thật thật thật thật nhiều tiền, để đại ca có để hưởng hạnh phúc”.<br>Vì Diệp Huyên là người đã một tay nuôi cô bé khôn lớn! Có rất ít người biết rằng mẹ của hai anh em rời đi khi Diệp Huyên vẫn chỉ là đứa trẻ lên mười, còn Diệp Liên khi ấy mới bốn, năm tuổi. Cuộc sống những ngày đầu tiên ở nhà họ Diệp của họ không khác gì ăn mày, chỉ có thể dùng cơm thừa canh cặn sống qua ngày. Trong quá trình kiên cường nuôi em đó, ngay cả Diệp Liên cũng không biết được anh trai đã phải nếm trải bao nhiêu đắng cay đau khổ.<br>Đặc biệt là từ sau khi hắn trở thành Thế tử, bắt đầu chuỗi ngày liều mạng vì gia tộc.<br>Cô bé chỉ nhớ hình ảnh anh trai rời đi từ khi gà còn chưa gáy, trở về khi trời đã tối mịt, lần nào cũng mang theo chằng chịt vết thương.<br>Lời nói của Diệp Liên như một dòng nước ấm chảy vào lòng Diệp Huyên, hắn vuốt ve mái tóc cô bé: “Sức khỏe của muội quan trọng hơn tất cả. Ở Đế Đô có rất nhiều người tài giỏi có thể chữa bệnh cho muội, đợi muội khỏe lại rồi, đại ca sẽ dạy muội tu luyện!\"<br>Diệp Liên vẫn nhẹ nhàng rửa chân cho anh trai, nói chắc nịch: “Nếu muội khỏe lại rồi chắc chắn sẽ chăm chỉ tu luyện, có gian khổ đến đâu cũng không sợ!\"<br>Diệp Huyên cười, đang định đáp lời thì cửa phòng bỗng bật tung ra, một người đàn ông trung niên và hai lão già ập vào.<br>Diệp Liên hoảng sợ bật dậy: “Các... các người là ai?!\"<br>Người đàn ông đi đầu nhìn Diệp Huyên: “Còn nhớ ta không?\"<br>Diệp Huyên gật đầu. Người này là Mạc Thôn, đây chính là nhóm ba người đuổi giết Tần Thường trong khu rừng nọ.<br>Không cần hỏi hắn cũng biết ba người này đến đây vì số linh thạch kia, chỉ là hắn không ngờ chúng lại đuổi theo đến tận thuyền bay!<br>Mạc Thôn lên tiếng: “Giao những thứ đó ra đây rồi chúng ta sẽ cho các ngươi một con đường sống!\"<br>Diệp Huyên thấp giọng đáp: “Thuyền bay có luật cấm ẩu đả!\"<br>Mạc Thôn nhếch mép: “Chỉ cần giết hai ngươi rồi nhân cơ hội vứt xác xuống thì có ai biết chuyện này đâu?\"<br>Diệp Huyên im lặng nghĩ ngợi một hồi rồi hỏi lại: “Nếu ta giao những thứ kia ra, các ngươi thật sự sẽ tha cho chúng ta chứ?\"<br>Mạc Thôn híp mắt lại: “Tất nhiên, bọn ta chỉ muốn tiền tài mà thôi”.<br>Diệp Huyên hít sâu một hơi: “Cũng được, xem như ta không có số hưởng thụ”.<br>Rồi hắn rút chiếc túi màu đen kia ra, đi về phía Mạc Thôn: “Ngươi nói thì phải giữ lời!\"<br>Mạc Thôn nhìn chiếc túi với ánh mắt nóng bỏng, tay phải chậm rãi nắm lại: “Đương nhiên!\"<br>Khi còn cách mấy bước, Diệp Huyên bỗng nhiên ném chiếc túi trong tay về phía lão già bên cạnh Mạc Thôn. Ba người đồng thời sửng sốt, bản năng của lão già là đưa tay lên chụp lấy, mà bản năng của Mạc Thôn là nhào qua cướp đoạt.<br>Khoảnh khắc ấy, một tia sáng lóe lên.<br>Xoẹt!<br>Một thanh kiếm xuất hiện trước mặt Mạc Thôn, gã vừa mới nhận thức được điều này thì đã bị nó xuyên qua cổ họng.<br>Một khắc sau đó, đầu gã bay ra ngoài, máu phun như suối.<br>Hai lão già còn lại sợ xanh mặt, cuống cuồng tháo chạy, nhưng kiếm của Diệp Huyên đã nhanh hơn, xuyên thủng lưng của một trong hai người, kết liễu trong chớp mắt.<br>Lão già còn lại vừa lao ra ngoài vừa gào thét kêu cứu, kinh động toàn bộ hành khách ở tầng chót.<br>Biết có phiền phức sắp đến, sắc mặt Diệp Huyên có phần khó xem, tay thu kiếm lại.<br>Không lâu sau, một cô gái mặc váy tím, đeo mạng che mặt bước vào phòng dưới sự tháp tùng của một nhóm thị vệ thuyền bay.<br>Sắc mặt Diệp Huyên trầm xuống, hai tay nắm lại. Hắn không thể nhìn ra cảnh giới của cô gái, nhưng trong nhóm thị vệ kia có ba người ở Lăng Không Cảnh, hai người ở đỉnh Ngự Khí Cảnh.<br>Một đội hình kinh khủng!<br>Thực lực của Túy Tiên Lâu quả thật vô cùng khủng khiếp!<br>Cô gái che mạng khẽ nhíu mày khi nhìn thấy hai thi thể trên sàn, hỏi Diệp Huyên: “Ngươi giết?\"<br>Diệp Huyên gật đầu: “Bọn chúng muốn...” <br>Một thanh kiếm xuất hiện trước mặt Mạc Thôn, gã vừa mới nhận thức được điều này thì đã bị nó xuyên qua cổ họng.<br>Một khắc sau đó, đầu gã bay ra ngoài, máu phun như suối.<br>Hai lão già còn lại sợ xanh mặt, cuống cuồng tháo chạy, nhưng kiếm của Diệp Huyên đã nhanh hơn, xuyên thủng lưng của một trong hai người, kết liễu trong chớp mắt.<br>Lão già còn lại vừa lao ra ngoài vừa gào thét kêu cứu, kinh động toàn bộ hành khách ở tầng chót.<br>Biết có phiền phức sắp đến, sắc mặt Diệp Huyên có phần khó xem, tay thu kiếm lại.<br>Không lâu sau, một cô gái mặc váy tím, đeo mạng che mặt bước vào phòng dưới sự tháp tùng của một nhóm thị vệ thuyền bay.<br>Sắc mặt Diệp Huyên trầm xuống, hai tay nắm lại. Hắn không thể nhìn ra cảnh giới của cô gái, nhưng trong nhóm thị vệ kia có ba người ở Lăng Không Cảnh, hai người ở đỉnh Ngự Khí Cảnh.<br>Một đội hình kinh khủng!<br>Thực lực của Túy Tiên Lâu quả thật vô cùng khủng khiếp!<br>Cô gái che mạng khẽ nhíu mày khi nhìn thấy hai thi thể trên sàn, hỏi Diệp Huyên: “Ngươi giết?\"<br>Diệp Huyên gật đầu: “Bọn chúng muốn...”<br>Hắn đang toan giải thích thì nàng ta đã phất tay rời đi: “Xuống dưới đó mà giải thích. Giết hai người này, ném xác khỏi thuyền”.<br>Bỗng nhiên Diệp Huyên mở tay ra, để lộ một thanh kiếm lơ lửng trong lòng bàn tay.<br>Cô gái đã đi đến cửa bỗng dừng bước, quay lại nhìn hắn với vẻ kinh ngạc: “Kiếm tu?\"<br>Diệp Huyên gật đầu.<br>Nàng ta lại lắc đầu: “Tuổi còn nhỏ đã trở thành kiếm tu đúng là hiếm thấy, nhưng cũng chỉ thế thôi. Quy củ của thuyền bay lớn hơn trời, có là kiếm tu cũng không thể vi phạm. Giết cho ta”.<br>Xong lại xoay người rời đi.<br>Đúng lúc ấy, Diệp Huyên khẽ nheo mắt, siết lấy thanh kiếm trong tay phải. Kiếm run lên, tỏa ra ánh sáng nhàn nhạt.<br>Những người đang có mặt đều ngạc nhiên.<br>Cô gái che mạng lại dừng bước.<br>Diệp Huyên nhìn thẳng vào nàng ta, gằn ra từng tiếng: “Xin lỗi, nhưng ta là đại kiếm tu!\"<br>Khi thốt ra những lời này, hắn mặt không đỏ, tim không đập, hơi không suyễn, nhưng trái tim đã gõ dồn như trống trận."}