{"title":"Chương 39: Hàn Hương Mộng","content":"Đại kiếm tu?<br>Đương nhiên hắn không phải đại kiếm tu. Sở dĩ kiếm của hắn có thể tỏa ra ánh sáng chủ yếu là vì hắn thúc giục Nhất Kiếm Định Sinh Tử, mà việc toả ra ánh sáng là dấu hiệu đặc trưng của kiếm kỹ này.<br>Tuy bản thân hắn còn chưa đạt tới cảnh giới đại kiếm tu, nhưng cũng không còn quá xa nữa!<br>Linh kiếm trong tay Diệp Huyên tản ra ánh kiếm nhàn nhạt, gian phòng đột nhiên yên tĩnh lại!<br>Mấy cường giả chạy đến trước mặt Diệp Huyên đều khựng lại, ánh mắt ai nấy đều đầy vẻ hoảng hốt và nghiêm nghị!<br>Mặc dù trong suy nghĩ của bọn họ, muốn làm kiếm tu rất khó, kiếm tu bình thường cũng không phải hiếm, nhưng đại kiếm tu thì lại khác.<br>Cả Khương Quốc có được bao nhiêu người chứ?<br>Số đại kiếm tu được ghi lại trong sách chỉ có hơn một trăm người, vậy mà thiếu niên trước mắt này còn trẻ như vậy đã là đại kiếm tu?<br>Thế lực kinh khủng cỡ nào mới có thể bồi dưỡng ra một đại kiếm tu trẻ tuổi như vậy chứ?<br>Lúc này, cô gái che mạng đột nhiên nhìn sang hai thi thể dưới đất, nói: \"Ném hai thi thể này ra cho chó ăn. Còn nữa, bắt kẻ vừa bỏ chạy lại, đánh chết rồi ném xuống thuyền bay!\"<br>Dứt lời, nàng nhìn Diệp Huyên nói: \"Thu xếp cho vị công tử này một gian phòng hạng nhất, chớ có thất lễ!\"<br>Dứt lời, nàng ta quay lưng rời đi.<br>Trong phòng, những thị vệ cường giả kia đều hơi khom lưng với Diệp Huyên rồi xoay người rời đi. Một thị vệ cung kính nói: \"Xin mời công tử đi theo ta\".<br>Diệp Huyên hơi trầm ngâm một chút rồi dẫn Diệp Liên đi theo.<br>Thị vệ kia dẫn hai huynh muội đến một gian phòng hạng nhất. Bước vào trong, cả hai huynh muội đều hoàn toàn ngây dại.<br>Lớn!<br>Vô cùng lớn!<br>Gian phòng hạng nhất này ít nhất phải lớn gấp mười gian phòng lúc trước bọn họ ở, mà đồ đạc bên trong vô cùng xa hoa, bố trí bên trong chẳng khác nào một cung điện, ngay cả dưới chân cũng được trải một tấm da lông thú không biết tên, dẫm lên chỉ thấy rất mềm.<br>Thị vệ hơi thi lễ với huynh muội Diệp Huyên rồi lui ra ngoài.<br>\"Oa!\"<br>Diệp Liên kinh thán nhìn bốn phía: \"Ca, gian phòng này lớn quá, muội phải ngắm cho kỹ mới được!\"<br>Diệp Huyên nhẹ nhàng xoa xoa cái đầu nhỏ của Diệp Liên, khẽ cười không nói gì.<br>Hình như nghĩ tới chuyện gì đó, Diệp Liên ngẩng cái đầu nhỏ lên nhìn Diệp Huyên hỏi: \"Ca, vì huynh là đại kiếm tu gì đó nên bọn họ mới đối xử tốt với chúng ta như vậy sao?\"<br>Diệp Huyên khẽ gật đầu.<br>\"Vì sao vậy?\", Diệp Liên không hiểu lắm.<br>Diệp Huyên cười nói: \"Vì cuộc sống vốn thế!\"<br>Diệp Liên còn muốn hỏi gì nữa, đột nhiên ngoài cửa phòng vang lên tiếng gõ, Diệp Huyên quay lại nói: \"Mời vào!\"<br>Cửa mở ra, một cô gái bước vào!<br>Chính là cô gái váy tím che mạng lúc trước.<br>Cô gái che mặt ngồi xuống, đưa tay mời: \"Mời công tử ngồi!\"<br>Diệp Huyên ngồi xuống đối diện với cô gái. Diệp Liên ngoan ngoãn ngồi xuống cách đó không xa, tò mò nhìn nàng ta.<br>Cô gái che mặt rót cho Diệp Huyên một chén trà, nói: \"Đây là Tiên Trúc Tiêm, mời công tử nếm thử!\"<br>Diệp Liên khẽ gật đầu nói: \"Cô nương khách khí rồi\".<br>Dứt lời, hắn nhẹ nhàng nhấp một ngụm. Nước trà vào cổ họng vừa ngọt vừa mát, thoải mái dễ chịu vô cùng.<br>Trà ngon!<br>Diệp Huyên đặt chén trà xuống, nhìn cô gái che mặt trước mặt, tự giới thiệu: \"Tại hạ là Diệp Huyên, người Thanh Thành\".<br>Cô gái che mặt nhìn Diệp Huyên, nói: \"Hàn Hương Mộng\".<br>Diệp Huyên cười cười, không nói gì. Đối phương chỉ nói một cái tên, rõ ràng không muốn để lộ quá nhiều thông tin.<br>Hàn Hương Mộng nhẹ nhàng nhấp một ngụm trà rồi nói: \"Công tử còn nhỏ tuổi đã trở thành đại kiếm tu, chắc hẳn sư thừa là danh môn, không biết sư thừa của công tử ở nơi nào?\"<br>Muốn thăm dò lai lịch đây!<br>Diệp Huyên lắc đầu mỉm cười.<br>Thấy vậy, Hàn Hương Mộng khẽ cau làn mi dày hỏi lại: \"Công tử có ý gì?\"<br>Diệp Huyên nhìn thẳng vào Hàn Hương Mộng, nói: \"Hàn cô nương, thứ cho ta hỏi thẳng, cô nhìn vào bối cảnh để kết giao sao?\"<br>Hàn Hương Mộng khép hờ hai mắt, rõ ràng nàng ta không ngờ dược Diệp Huyên sẽ hỏi như thế.<br>Diệp Huyên lại nói: \"Hàn cô nương, kết giao với người khác quý ở chỗ chân thành, chứ không phải dùng tiểu xảo, càng không phải nhìn vào bối cảnh thế gia nhà người ta. Đương nhiên, nếu đây là quy tắc cô nương kết giao bằng hữu thì thứ cho ta không thể phụng bồi\".<br>Dứt lời, hắn đứng dậy nhìn Diệp Liên cách đó không xa, gọi: \"Chúng ta đi!\"<br><br>Diệp Liên ngoan ngoãn chạy theo bên cạnh Diệp Huyên.<br>Diệp Huyên nói đi là đi, không một chút do dự, nhưng hai huynh muội vừa ra đến cửa, Hàn Hương Mộng đột nhiên gọi lại: \"Công tử, xin dừng bước!\"<br>Diệp Huyên dừng chân, Hàn Hương Mộng khẽ nói: \"Lúc trước là ta đường đột, công tử chớ trách\".<br>Diệp Huyên quay sang nhìn Hàn Hương Mộng, đáp lời: \"Hàn cô nương, chuyện giết người lúc trước, cô nương không tính toán với ta, ân tình này ta sẽ nhớ kỹ, ngày khác tất sẽ báo đáp!\"<br>Những lời này thực chất chính là ngầm tỏ ý xa cách.<br>Đương nhiên Hàn Hương Mộng cũng nghe ra được ý của Diệp Huyên, nhưng nàng ta cũng không giải thích gì mà chỉ khẽ gật đầu: \"Sắc trời đã tối, công tử nghỉ ngơi sớm đi\". <br>Thấy vậy, Hàn Hương Mộng khẽ cau làn mi dày hỏi lại: \"Công tử có ý gì?\"<br>Diệp Huyên nhìn thẳng vào Hàn Hương Mộng, nói: \"Hàn cô nương, thứ cho ta hỏi thẳng, cô nhìn vào bối cảnh để kết giao sao?\"<br>Hàn Hương Mộng khép hờ hai mắt, rõ ràng nàng ta không ngờ dược Diệp Huyên sẽ hỏi như thế.<br>Diệp Huyên lại nói: \"Hàn cô nương, kết giao với người khác quý ở chỗ chân thành, chứ không phải dùng tiểu xảo, càng không phải nhìn vào bối cảnh thế gia nhà người ta. Đương nhiên, nếu đây là quy tắc cô nương kết giao bằng hữu thì thứ cho ta không thể phụng bồi\".<br>Dứt lời, hắn đứng dậy nhìn Diệp Liên cách đó không xa, gọi: \"Chúng ta đi!\"<br>Diệp Liên ngoan ngoãn chạy theo bên cạnh Diệp Huyên.<br>Diệp Huyên nói đi là đi, không một chút do dự, nhưng hai huynh muội vừa ra đến cửa, Hàn Hương Mộng đột nhiên gọi lại: \"Công tử, xin dừng bước!\"<br>Diệp Huyên dừng chân, Hàn Hương Mộng khẽ nói: \"Lúc trước là ta đường đột, công tử chớ trách\".<br>Diệp Huyên quay sang nhìn Hàn Hương Mộng, đáp lời: \"Hàn cô nương, chuyện giết người lúc trước, cô nương không tính toán với ta, ân tình này ta sẽ nhớ kỹ, ngày khác tất sẽ báo đáp!\"<br>Những lời này thực chất chính là ngầm tỏ ý xa cách.<br>Đương nhiên Hàn Hương Mộng cũng nghe ra được ý của Diệp Huyên, nhưng nàng ta cũng không giải thích gì mà chỉ khẽ gật đầu: \"Sắc trời đã tối, công tử nghỉ ngơi sớm đi\".<br>Dứt lời, nàng ta quay người rời khỏi phòng.<br>Ngoài cửa phòng, một lão giả xuất hiện sau lưng Hàn Hương Mộng, lên tiếng hỏi dò: \"Tiểu thư?\"<br>Hàn Hương Mộng dừng chân lại, nói: \"Không hổ là kiếm tu, tính tình không giống người thường\".<br>Lão giả gật đầu: \"Kiếm tu vốn độc lai độc vãng, tính tình có hơi quái dị. Tiểu thư nói ra tên của mình trước đã là rất có thành ý rồi, thế mà tên nhóc này còn cảm thấy tiểu thư cao ngạo. Thật là...\"<br>Hàn Hương Mộng lắc đầu nói: \"Không sao. Tính tình kẻ này ngay thẳng, mặc dù khiến người ta hơi khó chịu nhưng vẫn hơn đám miệng nam mô bụng một bồ dao găm nhiều. Truyền lệnh của ta, trước khi bọn họ tới đế đô thì cứ ở lại phòng hạng nhất, dịch vụ hàng ngày cũng là hạng nhất, không được thất lễ!\"<br>Dứt lời, nàng ta nhanh chóng rảo bước đi xa.<br>Trong phòng.<br>\"Ca, đại kiếm tu lợi hại lắm sao?\"<br>\"Hẳn là rất lợi hại!\"<br>\"Không phải ca là đại kiếm tu sao?\"<br>\"Đương nhiên ca là đại kiếm tu, à, sắp rồi\".<br>\"Oa, ca gạt người ta...\"<br>\"Hừ... Muội biết quá nhiều, ca phải giết người diệt khẩu!\"<br>\"Hì hì, muội không sợ...\""}