{"title":"Chương 4","content":"<p>Chương 4: Sẽ chết  Cô gái nói: “Bây giờ ngươi thân là chủ của tháp, mỗi khi tìm được một đạo tắc thì chẳng những thực lực của ngươi mạnh lên nhiều mà sự khống chế với ngọn tháp này cũng sẽ mạnh hơn. Nếu ngươi có thể tìm về một đạo tắc, ngươi sẽ có thể khống chế tầng thứ nhất, sau này người đối đầu với ngươi chỉ cần không mạnh hơn ngươi quá nhiều, ngươi sẽ có thể sử dụng ngọn tháp này hút đối phương vào trong.</p><p>Bây giờ tháp này không có đạo tắc nào cả, đã hoàn toàn mất đi tác dụng, mỗi một tầng phong ấn đều bắt đầu dần buông lỏng, một khi ngọn tháp này hoàn toàn vỡ nát, những tồn tại bị giam bên trong sẽ được thả ra ngoài, giới của các ngươi sẽ xong luôn. Mà ngươi, chính là người chết đầu tiên”.</p><p>Diệp Huyên nói với giọng điệu nặng nề: “Tiền bối, người muốn ta cứu vớt con dân trong thiên hạ sao?”</p><p>Cô gái cất lời: “Người ngươi cần cứu là chính mình, người bị giam ở tầng thứ hai không phải kẻ lương thiện, nếu theo dự đoán, nhiều nhất một năm, phong ấn ở tầng thứ hai sẽ hoàn toàn biến mất. Lúc đó, ngươi có thể nói tạm biệt thế giới tươi đẹp này rồi”.</p><p>Diệp Huyên cúi người thật thấp về phía trước: “Mong tiền bối dạy cho ta cách tu luyện không cần đan điền kia”.</p><p>Cô gái bí ẩn im lặng một lát, sau đó nói: “Cách luyện kiếm này có ta khác với những cách luyện kiếm bình thường, cũng khó khăn hơn rất nhiều, bắt đầu tu luyện có thể nói là sống không bằng chết, ngươi cần phải nghĩ kỹ”.</p><p>Diệp Huyên nở nụ cười tự giễu: “Bây giờ đan điền của ta đã bị vỡ, không còn con đường nào để đi nữa rồi, không phải sao?”</p><p>Cô gái nói: “Ngươi nói cũng đúng, nhưng ta vẫn phải nói về cách tu luyện này với ngươi. Ngươi không có đan điền, vừa khéo hợp với cách đó của ta, vì cách đó của ta cần lấy kiếm làm đan điền”.</p><p>Diệp Huyên sửng sốt: “Lấy kiếm làm đan điên? Vậy mà được ư?”</p><p>Cô gái bí ẩn đáp: “Đương nhiên có thể, ngươi lấy kiếm làm đan điền đã không phải đi theo con đường võ đạo nữa rồi, mà là kiếm đạo. Lấy kiếm làm đan điền, kiếm càng tốt, đan điền của ngươi sẽ càng tốt, chẳng những thế, sau này ngươi tu luyện cũng không cần ngồi thiền hấp thu linh khí, chỉ cần tìm kiếm tốt đến hấp thu là được, kiếm càng tốt, tu vi của ngươi sẽ tăng càng nhanh, nếu giai đoạn đầu luyện đến tiểu thành, thân thể của ngươi sẽ là kiếm thể, khi đó ngươi sẽ không bị ảnh hưởng bởi kiếm bình thường. Chẳng những không bị ảnh hưởng, mà sự xuất hiện của ngươi còn có thể khiến vạn kiếm phải thần phục nữa”.</p><p>Vạn kiếm thần phục!</p><p>Diệp Huyên nghe mà thấy máu huyết sôi trào, cảm thấy không thể chờ đợi được nữa.</p><p>Lúc này, cô gái bí ẩn lại hỏi: “Trước khi ngươi đi vào có nhìn thấy ba thanh kiếm trên đỉnh tháp không?”</p><p>Diệp Huyên gật đầu: “Nhìn thấy”.</p><p>Cô gái bí ẩn giải thích: “Ba thanh kiếm kia đại diện cho ba loại kiếm đạo cực hạn trên đời, nếu ngươi có thể hút nó vào trong ngươi, lấy chúng nó làm đan điền, đồng thời hấp thu chúng nó, thì thực lực của ngươi sẽ đạt đến một mức độ trước giờ chưa từng có”.</p><p>Diệp Huyên chần chừ một lúc, sau đó nói: “Ta thấy ba thanh kiếm này như đang trấn áp ngọn tháp, nếu ta hấp thu chúng sẽ không xảy ra chuyện chứ?”</p><p>“Sao có thể?”</p><p>Cô gái trả lời rất nhanh: “Sẽ không có chuyện gì đâu, tin ta, ta sẽ bảo vệ ngươi”.</p><p>Diệp Huyên hơi nghi ngờ, nhưng hắn biết lúc này mình hoàn toàn không có sự lựa chọn nào khác, chỉ có thể chọn tin tưởng thôi.</p><p>Cô gái bí ẩn nói: “Nhìn thấy thanh kiếm trước mặt ngươi không?”</p><p>Diệp Huyền nhìn thanh kiếm cắm bên cạnh bộ xương khô cách đó không xa, kiếm dài hơn ba mét, rộng khoảng một ngón tay, có màu bạc, trông rất đẹp. Mà trên thanh kiếm có khắc hai chữ nhỏ: Linh Tiêu!</p><p>Kiếm Linh Tiêu!</p><p>Cô gái giải thích: “Kiếm này bị giam một nghìn hai trăm năm, linh lực đã biến mất gần hết, vừa khéo hợp để ngươi sử dụng, ta truyền cho ngươi một phần công pháp, sau đó ngươi dựa theo cách trên công pháp thu thanh kiếm này vào người. Bây giờ ngươi đã là đỉnh cao Bất Tức Cảnh cấp năm, nếu thành công, ngươi mới có thể đạt đến Khí Biến Cảnh cấp sáu”.</p><p>Diệp Huyên hiểu ý trong lời nói của cô gái, vội vàng hỏi: “Có nguy cơ thất bại không?”</p><p>Cô gái đáp: “Có!”</p><p>Diệp Huyên ngây người: “Tiền bối, người đừng nói là lúc trước chưa từng có ai sử dụng cách tu luyện này nhé!”</p><p>Cô gái bí ẩn im lặng một lát rồi nói: “Thật sự chưa có ai từng sử dụng, ngươi là người đầu tiên, nếu thành công thì chúc mừng ngươi, ngươi chính là có một không ai”.</p><p>Sắc mặt Diệp Huyên trở nên cứng đờ. Một lát sau, hắn cười khổ: “Tiền bối, nếu thất bại thì sao?”</p><p>Cô gái trả lời: “Kiếm phá thể, có thể, chắc hẳn, gần như, có lẽ sẽ chết”.</p><p>Diệp Huyên: “…”</p><p>Cô gái bí ẩn lại nói thêm: “Bây giờ đan điền của ngươi bị vỡ, đã là sống không bằng chết rồi, còn nghĩ nhiều thế làm gì? Cứ liều mạng là được rồi”.</p><p>Nghe vậy, Diệp Huyên trở nên nghiêm túc, cũng phải, bây giờ đan điền của hắn bị vỡ, đã là bước đường cùng, nếu không liều thì chẳng những không có chút hy vọng, mà em gái Diệp Liên cũng không còn đường sống!</p><p>Phải liều thôi!</p><p>Diệp Huyên gật đầu: “Đến đi!”</p><p>Hắn vừa dứt lời, một ánh sáng trắng đột nhiên đi vào mi tâm của hắn, một lát sau, tin tức nhanh chóng truyền vào đầu hắn như thủy triều.</p><p>Bí quyết Kiếm Thể Vô Địch!</p><p>“Lấy thân làm kiếm, lấy kiếm làm đan điền, dùng đan điền cắn nuốt vạn kiếm trong thiên hạ, dùng vạn kiếm trong thiên hạ bồi dưỡng cơ thể, không ngừng phát triển”.</p><p>Một lát sau, một tia sáng trắng chợt rơi lên thanh trường kiếm ở trước mặt Diệp Huyên, trường kiếm khẽ run lên, sau đó biến thành một luồng kiếm quang hoàn toàn đi vào trong người Diệp Huyên.</p><p>“A!”</p><p>Trong nháy mắt, Diệp Huyên bỗng dưng trợn tròn mắt, khuôn mặt trở nên vặn vẹo.</p><p>Đau!</p><p>Thật sự đau đến mức không muốn sống!</p><p>Lúc này, Diệp Huyên có cảm giác người mình như đang bị một con dao cắt xuống từng chút một.</p><p>Lúc này, giọng nói của cô gái bí ẩn vang lên trong đầu hắn: “Kiếm vào trong cơ thể ngươi, ngươi nhất định phải chịu được cảm giác đau đớn nó mang đến, nếu không chịu nổi, ngươi sẽ không thể lấy kiếm làm đan điền! Chẳng những thế còn có thể mất mạng nữa!”</p><p>Diệp Huyên cắn chặt răng, người không ngừng run rẩy.</p><p>Không thành công cũng thành nhân!</p><p>Thời gian từng chút trôi qua, khuôn mặt của Diệp Huyên vặn vẹo gần như không còn hình người, chẳng những thế, thỉnh thoảng hắn còn co giật. Rất nhiều lúc, hắn đau đến mức như muốn ngất đi, nhưng hắn biết chỉ cần mình ngất, rất có thể sẽ không tỉnh lại được nữa.</p><p>Phải nhịn!</p><p>Cứ thế, Diệp Huyên cố nhịn gần khoảng một ngày, một tiếng kiếm đột nhiên khẽ vang lên trong người hắn, mà Diệp Huyên cũng lập tức ngã xuống. Cùng lúc đó, một dòng khí tan ra từ trên người hắn!</p><p>Khí Biến Cảnh!</p><p>Vị trí đan điền trong người Diệp Huyên có một thanh kiếm nho nhỏ lơ lửng.</p><p>Mà một tiếng lẩm bẩm khe khẽ cũng vang lên trong tháp: “Không ngờ lại thật sự có thể”.</p><p>Tiếc là lúc này Diệp Huyên đã hôn mê, không hề nghe thấy câu này.</p><p>“A!”</p><p>Trong nháy mắt, Diệp Huyên bỗng dưng trợn tròn mắt, khuôn mặt trở nên vặn vẹo.</p>"}