{"title":"Chương 40: Ta chỉ có ca ca!","content":"Nửa canh giờ sau, Diệp Huyên dặm kín chăn cho Diệp Liên đã ngủ say rồi tiến vào tháp Giới Ngục.<br>Tu luyện!<br>Chỉ có cường giả mới được tôn trọng!<br>Hiện thực xã hội không giây phút nào không nhắc nhở hắn đạo lý này.<br>Hiện giờ hắn đã là đỉnh cao Khí Biến Cảnh, cũng là tiểu kiếm tu đỉnh phong, tốc độ, sức mạnh bản thân và năng lực phản ứng gần như đã đạt tới cực hạn.<br>Có thể nói, hiện giờ mặc dù hắn là Khí Biến Cảnh nhưng cường giả Ngự Khí Cảnh chưa chắc đã có thể địch lại hắn, còn xét trong cùng cảnh giới, tuy không thể nói vô địch nhưng chắc chắn là rất ít người có thể địch lại!<br>Nhưng hắn hiểu rất rõ, võ đạo như đi ngược dòng nước, không tiến tức lùi, bởi vậy hắn không dám lơ là chút nào.<br>Hiện giờ, nếu đối kháng với cái bóng, hắn đã có thể ngang sức cân tài với nó, nhưng chỉ như vậy vẫn chưa đủ để hắn có thể hài lòng. Mục tiêu của hắn là đánh bại cái bóng!<br>Trong tháp Giới Ngục chỉ có một mình Diệp Huyên, mà hắn cũng quen ở một mình rồi. Còn về cô gái bí ẩn, trong tình huống bình thường, nếu nàng ta không lên tiếng Diệp Huyên cũng sẽ không đi quấy rầy nàng t. Bởi vì hắn biết, chắc chắn đối phương sẽ không tán gẫu với mình.<br>Tu luyện rất buồn tẻ, cũng rất tịch mịch.<br>Sau hai canh giờ, Diệp Huyên ngừng lại, cầm kiếm đứng tại chỗ, toàn thân ướt đẫm mồ hôi.<br>Diệp Huyên nhìn Linh Tiêu kiếm trong tay mình rồi nói: \"Tiền bối, vì sao lần nào đối luyện với cái bóng ta cũng có cảm giác như lần này đã là cực hạn hết sức rồi, nhưng đến lần đối luyện tiếp theo lại tiếp tục cảm thấy như thế. Tiền bối tăng cường thực lực của cái bóng sao?\"<br>Một lát sau, giọng nói của nữ tử thần bí vang lên: \"Ngươi có cảm giác này chứng tỏ lần nào ngươi cũng tiến bộ, còn về cực hạn, không có cực hạn. Nền tảng hiện tại của ngươi không tệ, nhưng cũng chỉ là xét trong phạm vi Thanh Thành và Khương Quốc thôi, nếu mở rộng tới các tông môn lớn ở nước lớn thì chỉ là người bình thường. Cho nên, hiện giờ ngươi dừng lại ở Khí Biến Cảnh một thời gian cũng tốt, đương nhiên không thể ngừng quá lâu. Chuyện của linh kiếm còn cần ngươi nghĩ cách giải quyết\".<br>Diệp Huyên khẽ gật đầu nói: \"Ta hiểu\".<br>Hiện giờ việc hắn cần làm là phải tăng thực lực cùa mình trên mọi phương diện trước khi đạt tới Ngự Khí Cảnh.<br>Dừng tu luyện, Diệp Huyên tắm rửa một lát rồi đi nghỉ ngơi.<br>Tu luyện cũng phải có mức độ, nếu không chẳng khác nào tự sát.<br>Một canh giờ rưỡi sau, Diệp Huyên tỉnh lại.<br>Mà Diệp Liên cũng tỉnh.<br>Chẳng mấy chốc đã có người đưa bữa sáng tới. Đồ ăn phong phú, hai huynh muội ăn gần như sạch sẽ.<br>Cũng chịu thôi, nghèo khó quen rồi, chẳng mấy khi được ăn ngon như thế, đương nhiên không thể lãng phí.<br>Ăn xong, Diệp Huyên đưa Diệp Liên ra khỏi phòng, quay lại boong thuyền mây.<br>Lúc này thuyền mây đã bay lên không trung, cách mặt đất ít nhất mấy trăm trượng.<br>Trên boong thuyền đã có vô số người tụ tập, hai huynh muội đi tới đầu thuyền. Khu này chỉ có người của phòng hạng nhất mới có thể vào được, cũng có vị trí tốt nhất.<br>Diệp Huyên ngẩng đầu nhìn lên, xa xa dãy núi vờn quanh, thi thoảng có bóng chim bay từ trong núi ra.<br>\"Oa!\"<br>Diệp Liên đứng bên cạnh hưng phấn hô lên: \"Ca, huynh xem, những ngọn núi kia đều bé tí\".<br>Diệp Huyên nhẹ nhàng xoa xoa cái đầu nhỏ của Diệp Liên, sau đó ngẩng đầu nhìn xa xăm, ngắm núi xanh mây trắng đến thất thần.<br>Khi ở dưới mặt đất, phong cảnh hắn ngắm được cũng chỉ có hạn, nhưng hiện giờ bay giữa không trung, những gì hắn nhìn thấy hoàn toàn khác biệt.<br>Thanh Thành rất nhò, thế giới rất lớn.<br>Mình rất nhỏ, thiên địa rất lớn!<br>Thấy Diệp Huyên ngơ ngẩn, Diệp Liên lập tức im lặng. Cô bé biết rất có thể ca ca đang suy nghĩ chuyện gì đó, nên bèn đi tới một góc cách đó không xa vịn vào lan can thở dài cảm thán: \"Thật là đẹp quá!\"<br>\"Đúng là đồ nhà quê!\"<br><br>Đúng lúc này, một giọng nói chói tai vọng vào tai Diệp Liên. Cô bé quay đầu nhìn lại thì thấy một thằng nhóc đứng cách mình không xa, chừng tuổi như cô bé, ăn mặc cực kỳ lộng lẫy. Chỉ có điều thằng nhóc quá mập, hai mắt sắp bị đống thịt bịt kín không thấy đường nữa!<br>Diêp Liên nhìn đi chỗ khác. Cô bé cũng không muốn tìm phiền toái cho ca ca mình.<br>Nhưng thằng nhóc kia lại đi tới bên cạnh Diệp Liên, đánh giá cô bé một chút, rồi lên tiếng, giọng nói đầy vẻ xem thường: \"Xem bộ y phục này của ngươi đi, lại còn có cả miếng vá nữa, chẳng lẽ ngươi không mua nổi một bộ y phục à?\" <br>Diệp Liên đứng bên cạnh hưng phấn hô lên: \"Ca, huynh xem, những ngọn núi kia đều bé tí\".<br>Diệp Huyên nhẹ nhàng xoa xoa cái đầu nhỏ của Diệp Liên, sau đó ngẩng đầu nhìn xa xăm, ngắm núi xanh mây trắng đến thất thần.<br>Khi ở dưới mặt đất, phong cảnh hắn ngắm được cũng chỉ có hạn, nhưng hiện giờ bay giữa không trung, những gì hắn nhìn thấy hoàn toàn khác biệt.<br>Thanh Thành rất nhò, thế giới rất lớn.<br>Mình rất nhỏ, thiên địa rất lớn!<br>Thấy Diệp Huyên ngơ ngẩn, Diệp Liên lập tức im lặng. Cô bé biết rất có thể ca ca đang suy nghĩ chuyện gì đó, nên bèn đi tới một góc cách đó không xa vịn vào lan can thở dài cảm thán: \"Thật là đẹp quá!\"<br>\"Đúng là đồ nhà quê!\"<br>Đúng lúc này, một giọng nói chói tai vọng vào tai Diệp Liên. Cô bé quay đầu nhìn lại thì thấy một thằng nhóc đứng cách mình không xa, chừng tuổi như cô bé, ăn mặc cực kỳ lộng lẫy. Chỉ có điều thằng nhóc quá mập, hai mắt sắp bị đống thịt bịt kín không thấy đường nữa!<br>Diêp Liên nhìn đi chỗ khác. Cô bé cũng không muốn tìm phiền toái cho ca ca mình.<br>Nhưng thằng nhóc kia lại đi tới bên cạnh Diệp Liên, đánh giá cô bé một chút, rồi lên tiếng, giọng nói đầy vẻ xem thường: \"Xem bộ y phục này của ngươi đi, lại còn có cả miếng vá nữa, chẳng lẽ ngươi không mua nổi một bộ y phục à?\"<br>Diệp Liên thản nhiên nói: \"Y phục này thì sao, mặc được là được. Có ca ca là đủ rồi!\"<br>Thằng nhóc vỗ vỗ y phục của mình đắc ý nói: \"Biết đây là cái gì chưa? Bộ y phục này được may từ da yêu thú linh hồ đấy, có thể mua được mười vạn bộ như của ngươi!\"<br>Diệp Liên nhìn thoáng qua bộ quần áo của thằng nhóc rồi nói: \"Không thèm. Ta có ca ca rồi!\"<br>Thằng nhóc lại lấy ra một viên ngọc thạch sáng óng ánh long lanh, ánh mắt Diệp Liên lập tức bị nó thu hút.<br>Ngọc thạch thuần khiết không tì vết, rất đẹp!<br>Thấy Diệp Liên đã chú ý tới, thằng nhóc đắc ý nói: \"Đây chính là linh ngọc tốt nhất đấy, đáng giá ngàn vàng, ngươi có không?\"<br>Diệp Liên hừ một tiếng, trả lời: \"Ta có ca ca!\"<br>Thằng nhóc cả giận: \"Có thể đừng có nhắc tới ca ca của ngươi nữa không?\"<br>Diệp Liên mặc kệ thằng nhóc, chỉ ngẩng đầu nhìn chân trời xa xa, khẽ nói: \"Ta chỉ có ca ca...\""}