{"title":"Chương 41: Ỷ thế hiếp người","content":"Chỉ có ca ca!<br>Diệp Liên đột nhiên nhoẻn cười.<br>Bời vì có ca ca là đủ rồi.<br>Thằng nhóc bên cạnh đột nhiên hỏi: \"Ca ca của ngươi rất ghê gớm phải không?\"<br>Diệp Liên khẽ gật đầu, chân thành đáp: \"Tất nhiên rồi!\"<br>Thằng nhóc hừ lạnh một tiếng. \"Có ghê gớm cỡ nào cũng không bằng cha ta!\"<br>Diệp Liên lườm thằng nhóc một cái, hỏi lại: \"Cha ngươi cũng đáng gờm à?\"<br>Thằng nhóc lập tức vội vã gật đầu: \"Đương nhiên rồi. Ông ấy chính là Thành chủ Thiên Sơn Thành đó, toàn bộ Thiên Sơn Thành đều nghe ông ấy!\"<br>Thành chủ!<br>Diệp Liên trợn trừng hai mắt nhìn thằng nhóc. \"Oa a, vậy là rất lợi hại rồi!\"<br>Thằng nhóc đắc ý nói: \"Đương nhiên rồi. Ở Thiên Sơn Thành, nhà chúng ta là lớn nhất đấy”.<br>Diệp Liên đánh giá thằng nhóc một chút rồi nói: \"Ca ta nói, làm người phải khiêm tốn, nếu không đi ra ngoài rất dễ bị người ta đánh cho!\"<br>Thằng nhóc lại lắc đầu \"Muốn đánh cũng là đánh cha ta chứ không đánh ta!\"<br>Diệp Liên trợn tròn hai mắt, há hốc miệng. Sao lại có kẻ hố cha mình như vậy chứ?<br>Thằng nhóc đột nhiên chỉ Diệp Huyên cách đó không xa hỏi: \"Hắn là ca của ngươi à?\"<br>Diệp Liên khẽ gật đầu: \"Là ca ca ta. Đẹp trai không?\"<br>Thằng nhóc hừ một tiếng \"Đẹp trai thì có ích lợi gì? Có mài ra mà ăn được đâu!\"<br>Diệp Liên cười hì hì: \"Đẹp trai thì sau này mới dễ cưới vợ”.<br><br>Thằng nhóc hừ hừ hai tiếng, cãi lại: \"Ta có tiền, ta muốn cưới bao nhiêu vợ cũng được!\"<br>Diệp Liên lắc đầu: \"Nhóc béo, ta cho ngươi biết, tiền không phải vạn năng!\"<br>Thằng nhóc phản đối: \"Không phải đâu. Cha ta nói có tiền có thể sai ma khiến quỷ, trên thế gian này không có chuyện gì mà tiền không làm được. Nếu có thì là vì không đủ tiền mà thôi. Cho nên, ta phải kiếm thật nhiều thật nhiều tiền!\"<br>Nói tới đây, dường như nghĩ tới chuyện gì đó, thằng nhóc hơi giận dữ hỏi: \"Sao ngươi gọi ta là nhóc béo? Ta béo lắm sao?\"<br>Diệp Liên đánh giá thằng nhóc một chút, vóc người này ít nhất cũng phải hai trăm cân trở lên. Cô bé giang tay ra hỏi lại: \"Không béo sao?\"<br>Thằng nhóc cả giận nói: \"Cha ta nói đây là khỏe mạnh. Khỏe mạnh!\"<br>Diệp Liên lắc đầu thương hại nhìn thằng nhóc: \"Cha ngươi thật ‘nhân từ’\".<br>Sắc mặt thằng nhóc có hơi khó coi, một lát sau nó lại nói: \"Ta béo thật à?\"<br>Diệp Liên khẽ gật đầu nói: \"Cực kỳ béo!\"<br>Thằng nhóc siết chặt hai nắm đấm, cả giận nói: \"Bọn họ đều lừa ta!\"<br>Diệp Liên mặc kệ nó, chỉ lùi lại tới bên cạnh Diệp Huyên. Cô bé không quấy rầy Diệp Huyên, chỉ nhẹ nhàng ôm lấy cánh tay hắn rồi dựa đầu vào đó.<br>Thấy cảnh này, thằng nhóc hừ lạnh một tiếng, quay lưng chạy đi nói chuyện với một người đàn ông cách đó không xa: \"Cha, sinh cho con một ca ca đi!\"<br>Người đàn ông trung niên kia: \"...\"<br>Thuyền bay vượt qua Thiên Sơn, đi tới một con sông lớn. Sông dài không thấy nguồn, rộng ít nhất phải mấy ngàn trượng, là một con sông lớn thực sự.<br>Mà Diệp Huyên vẫn không nhúc nhích, cứ đứng như vậy nhìn chăm chăm trước mặt như một lão tăng nhập định.<br>Hắn đang suy nghĩ!<br>Trong khoảng thời gian này, Diệp Huyên rất ít khi suy nghĩ, cũng không có thời gian suy nghĩ. Lúc này hắn đứng trên thuyền bay, nhìn thấy sơn hà mênh mông, trong lòng cảm khái, trong đầu nảy ra rất nhiều ý tưởng.<br>Trước kia hắn chưa bao giờ nghĩ nhiều như vậy!<br>Trong một gian phòng nào đó.<br>Một lão giả áo tơ tráng nói với Hàn Hương Mộng trước mặt: \"Nghe nói ngươi đã để cho một thiếu niên không biết tên ở phòng hạng nhất sao?\"<br>Hàn Hương Mộng gật đầu: \"Đúng là có việc này. Sao vậy? Chỉ có chút việc nhỏ này Cố trưởng lão cũng muốn quản sao?\"<br>Lão giả áo tơ trắng lạnh lùng nói: \"Phòng hạng nhất không phải nơi kẻ nào cũng có thể ở lại. Hẳn là ngươi hiểu rõ điều này hơn bất kỳ ai!\"<br>Hàn Hương Mộng cười khẽ, giải thích: \"Hắn không phải người bình thường, mà là một đại kiếm tu. Ta lôi kéo một chút không vấn đề gì chứ?\"<br>\"Đại kiếm tu sao?\"<br>Lão giả áo tơ trắng cười nhạo: \"Ngươi lừa trẻ con à? Một thiếu niên mười bảy mười tám tuổi lại có thể là đại kiếm tu sao? Sao ngươi không nói hắn là An Quốc sĩ An Lan Tú đi?\"<br>Hàn Hương Mộng cau chặt hàng mi dài: \"Cố trưởng lão, ông cố tình muốn gây chuyện sao?\"<br>Cố trưởng lão cười lạnh \"Ta nào dám. Hàn tiểu thư, mặc dù bên trên phái cô tới tiếp quản thương hội ở Thiên Sơn Thành và Đế Đô nhưng theo như lệnh của gia tộc thì sau khi cô đến Đế Đô mệnh lệnh này mới có hiệu lực. Người đâu!\"<br>Cố trưởng lão vừa hô, hai tên thị vệ đã tới.<br>Cố trưởng lão nhàn nhạt ra lệnh: \"Hai huynh muội kia không có tư cách ở phòng hạng nhất. Ném hết đồ của bọn họ ra!\"<br>Hai thị vệ cung kính thi lễ rồi lui ra.<br>Hàn Hương Mộng lạnh lùng nhìn Cố trưởng lão: \"Xem ra Cố trưởng lão nhất định muốn thể hiện lòng trung thành nhỉ”.<br>Cố trưởng lão cười lạnh một tiếng, nói: \"Thật có lỗi, ta không hiểu Hàn tiểu thư đang nói gì. Ta chỉ làm chuyện nên làm mà thôi. Nếu Tam tiểu thư cảm thấy không đúng, có thể khiếu nại lên trên!\"<br>Hàn Hương Mộng khẽ gật đầu: \"Ta sẽ nhớ kỹ việc này!\"<br>Dứt lời, nàng ta quay lưng rời phòng.<br>Trong phòng, Cố trưởng lão cười lạnh: \"Ngươi muốn lôi kéo người à? Ta cứ không cho ngươi toại nguyện đấy!\"<br>Dứt lời, lão ra khỏi phòng. Lão sắp hết nhiệm kỳ rồi, nếu lúc này không thể hiện lòng trung thành với người chống lưng cho mình, ra thêm chút sức, chỉ sợ lần này phải đi dưỡng lão thật. Trước đó lão vẫn không tìm được cơ hội, mà bây giờ thì thấy rồi.<br><br>Trên boong thuyền bay.<br>Cố trưởng lão mang theo hai tên thị vệ đi tới sau lưng Diệp Huyên. Diệp Liên phát hiện ra, bèn buông lỏng cánh tay Diệp Huyên, nhìn ba người Cố trưởng lão. \"Xin hỏi, mấy người là...\"<br>Cố trưởng lão nhìn thoáng qua Diệp Liên sau lưng Diệp Huyên, chỉ cười lạnh một tiếng. Với thực lực của mình đương nhiên lão có thể nhìn ra được cảnh giới của Diệp Huyên, cùng lắm chỉ là Khí Biến Cảnh. Một Khí Biến Cảnh là đại kiếm tu ư? Quá hoang đường!<br>Cố trưởng lão quay sang nhìn một thị vệ bên cạnh mình, khẽ gật đầu một cái, rồi ném bao đồ của huynh muội Diệp Huyên xuống trước mặt Diệp Liên.<br>\"Mấy người...\", Diệp Liên ngơ ngác không biết chuyện gì đã xảy ra.<br>Lúc này, rất nhiều người xung quanh đều nhìn lại.<br>Cố trưởng lão cười lạnh \"Phòng hạng nhất trên thuyền há lại cho các ngươi ở sao?\"<br>Diệp Liên vội vàng giải thích: \"Là một vị tỷ tỷ bảo chúng ta ở. Tỷ ấy...\"<br>\"Ngươi trả tiền chưa?\"<br>Cố trưởng lão ngắt lời Diệp Liên: \"Có vé tàu làm bằng chứng không?\" <br>Dứt lời, lão ra khỏi phòng. Lão sắp hết nhiệm kỳ rồi, nếu lúc này không thể hiện lòng trung thành với người chống lưng cho mình, ra thêm chút sức, chỉ sợ lần này phải đi dưỡng lão thật. Trước đó lão vẫn không tìm được cơ hội, mà bây giờ thì thấy rồi.<br>Trên boong thuyền bay.<br>Cố trưởng lão mang theo hai tên thị vệ đi tới sau lưng Diệp Huyên. Diệp Liên phát hiện ra, bèn buông lỏng cánh tay Diệp Huyên, nhìn ba người Cố trưởng lão. \"Xin hỏi, mấy người là...\"<br>Cố trưởng lão nhìn thoáng qua Diệp Liên sau lưng Diệp Huyên, chỉ cười lạnh một tiếng. Với thực lực của mình đương nhiên lão có thể nhìn ra được cảnh giới của Diệp Huyên, cùng lắm chỉ là Khí Biến Cảnh. Một Khí Biến Cảnh là đại kiếm tu ư? Quá hoang đường!<br>Cố trưởng lão quay sang nhìn một thị vệ bên cạnh mình, khẽ gật đầu một cái, rồi ném bao đồ của huynh muội Diệp Huyên xuống trước mặt Diệp Liên.<br>\"Mấy người...\", Diệp Liên ngơ ngác không biết chuyện gì đã xảy ra.<br>Lúc này, rất nhiều người xung quanh đều nhìn lại.<br>Cố trưởng lão cười lạnh \"Phòng hạng nhất trên thuyền há lại cho các ngươi ở sao?\"<br>Diệp Liên vội vàng giải thích: \"Là một vị tỷ tỷ bảo chúng ta ở. Tỷ ấy...\"<br>\"Ngươi trả tiền chưa?\"<br>Cố trưởng lão ngắt lời Diệp Liên: \"Có vé tàu làm bằng chứng không?\"<br>Diệp Liên hơi bối rối, vội vàng giải thích một lần nữa: \"Là một vị tỷ tỷ bảo ta và ca ca ta vào ở. Các ông có thể hỏi tỷ ấy. Ông...\"<br>Cố trưởng lão cười lạnh: \"Không có vé tàu, không có bằng chứng, nói năng bậy bạ. Ta thấy các ngươi là cố ý trà trộn vào phòng hạng nhất”.<br>Nói tới đây, sắc mặt lão lạnh xuống. \"Người đâu, bắt hai kẻ này lại, giết cho ta, ném xác bọn chúng xuống thuyền bay!\"<br>Hai tên thị vệ đi tới gần Diệp Huyên và Diệp Liên. Khuôn mặt nhỏ nhắn của Diệp Liên tái nhợt, vội vàng đứng ra chắn cho Diệp Huyên sau lưng, tội nghiệp nói: \"Rõ ràng là các người bảo chúng ta vào ở. Các người... Sao các người có thể làm như thế? Các người chỉ biết bắt nạt người khác!\"<br>Cố trưởng lão cười lạnh: \"Các ngươi không có vé phòng hạng nhất mà lại ở phòng hạng nhất. Đây là hành vi không tôn trọng Túy Tiên Lâu chúng ta. Đừng nói là giết hai huynh muội các người, dù có tru di cửu tộc nhà các người cũng không đủ!\"<br>Ỷ thế hiếp người!<br>Hiện tại cảm giác của đám người giữa sân chính là như vậy.<br>Nhưng không ai dám đứng ra nói chuyện. Đây là Túy Tiên Lâu đó. Mà người dám nói chuyện cũng sẽ không vì hai kẻ không quen không biết này mà đi đắc tội với Cố trưởng lão!<br>Một thị vệ bước ra bắt lấy Diệp Liên, kéo cô bé sang một bên.<br>\"Á!\"<br>Cánh tay phải của Diệp Liên bị kéo mạnh nên trật khớp, cô bé đau đớn, khuôn mặt nhỏ ướt sũng mồ hôi.<br>Nhưng cô bé vẫn liều mạng bò tới chỗ Diệp Huyên!<br>Thị vệ kia nhíu mày, đá một cái vào bụng Diệp Liên.<br>Ầm!<br>Diệp Liên bị một cước này đá bay ra ngoài, đâm sầm vào vách thuyền rồi ngất đi."}