{"title":"Chương 42: Hậu quả của kiếm này","content":"Phía xa xa, nhóc béo vừa nãy thấy cảnh này đang định tiến lên thì bị người đàn ông trung niên bên cạnh giữ chặt.<br>Nhóc căm tức nhìn ông ta, nói: \"Cha, bọn họ bắt nạt người khác!\"<br>Người đàn ông trung niên lắc đầu: \"Xem xem tình hình thế nào đã!\"<br>Đúng lúc này, Diệp Huyên cách đó không xa đột nhiên mở mắt.<br>Diệp Huyên nhìn thẳng: \"Thiên địa rất lớn, ta rất nhỏ, nhưng tâm có thể vô cùng lớn. Thiên địa có thể giam tù thân ta nhưng không thể giam tù tâm ta. Tâm vô hạn. Kiếm vô hạn!\"<br>Niệm tới đây!<br>Diệp Huyên chợt cảm thấy toàn thân thư sướng, chỉ trong chớp mắt, Linh Tiêu kiếm trong cơ thể hắn đột ngột xông ra.<br>Ong!<br>Một tiếng kiếm minh reo vang vọng khắp chân trời.<br>Mà Linh Tiêu kiếm vẫn đang xoay quanh giữa không trung trên thuyền bay.<br>Lúc này, ánh mắt của mọi người trên thuyền đều đổ dồn vào Diệp Huyên!<br>Cách đó không xa, người đàn ông trung niên đứng cạnh thằng nhóc vừa trò chuyện với Diệp Liên kia không thể tin nổi mà lẩm bẩm: \"Làm sao có thể... Kiếm tâm sáng tỏ...\"<br>Kiếm tâm sáng tỏ là gì?<br>Kiếm tâm sáng tỏ nghĩa là kiếm và tâm hoàn toàn minh sáng, nội tâm sáng tỏ, có khái niệm và mục tiêu rõ rệt với kiếm đạo của mình, không bị ngoại vật mê hoặc. Là một cảnh giới vô cùng huyền ảo của kiếm tu!<br>Mà cảnh giới này lại được xưng là tiêu chuẩn của tông sư kiếm đạo!<br>Trong lịch sử, từ xưa tới giờ, phàm là người có kiếm tâm sáng tỏ sau này đều có thể đạt tới bậc tông sư kiếm đạo. Mà vị tông sư kiếm đạo duy nhất của Khương Quốc hiện nay cũng đã từng kiếm tâm sáng tỏ.<br>Một bên khác, Hàn Hương Mộng lúc này cũng đang ngây ngần cả người. Đôi mắt trước giờ vẫn trong veo lúc này tràn đầy kinh ngạc.<br>Diệp Huyên tỉnh hổn lại, nhìn sang bên cạnh, cười nói: \"Liên Nhi, ta...\"<br>Chỉ một khắc sau, hắn ngây ra.<br>Khi thấy Diệp Liên cách đó không xa, toàn thân như bị điểm huyệt. Hắn vọt tới trước mặt Diệp Liên run rẩy ôm lấy cô bé: \"Sao... chuyện gì đã xảy ra?\"<br>Dứt lời, hắn ngẩng đầu nhìn quanh gầm lên như dã thú: \"Ai làm?\"<br>Lúc này, nhóc béo vội vàng chỉ vào Cố trưởng lão và hai tên thị vệ cách đó không xa, mách: \"Là bọn họ. Bọn họ đã đánh nàng. Chính là tên thị vệ kia đánh người”.<br>Diệp Huyên bỗng ngẩng đầu nhìn sang tên thị vệ kia, chỉ thoáng một cái đã vọt thẳng ra.<br>Thấy Diệp Huyên ra tay, Cố trưởng lão phẫn nộ quát lên: \"Làm càn! Nơi này há có thể để cho ngươi giương oai?\"<br>Vừa dứt lời, lão muốn ra tay, nhưng kiếm của Diệp Huyên đột nhiên đổi hướng chỉ thẳng vào Cố trưởng lão.<br>Mọi người xung quanh đều sợ ngây người!<br>Cố trưởng lão này là tu sĩ Lăng Không Cảnh đó!<br>Cố trưởng lão nhắm hai mắt lại: \"Không biết tự lượng sức mình!\"<br>Dứt lời, lão siết chặt hai tay, một cỗ sức mạnh vô hình từ trong cơ thể lão xộc ra!<br>Lúc này, kiếm đến!<br>Trên trường kiếm, một đạo ánh kiếm đột nhiên bạo phát.<br>Nhất Kiếm Định Sinh Tử!<br>Ánh kiếm!<br>Đại kiếm tu!<br>Đại kiếm tu trẻ tuổi như vậy!<br>Tất cả mọi người xung quanh đều hóa đá.<br>Lúc này Cố trưởng lão cũng ngây dại.<br>Đại kiếm tu thật!<br>Cố trưởng lão rất hoảng hốt, nhưng lúc này lão không lo được nhiều nữa, chỉ siết chặt hai nắm đấm, bất chợt đấm một cái về phía trước. Hai cỗ lực lượng từ hai nắm đấm của lão xông ra như đê vỡ.<br>Nhưng khi gặp phải đường kiếm kia, hai cỗ sức mạnh này lập tức bị xé vụn. Trước mắt mọi người, hai cánh tay của Cố trưởng lão bay thẳng ra ngoài.<br>Cố trưởng lão hét thảm một tiếng, liên tục lùi lại, hai thị vệ bên cạnh lão đang muốn ra tay thì Diệp Huyên đã xuất hiện bên cạnh họ như quỷ mị.<br>Vèo vèo!<br>Hai cái đầu lâu đẫm máu bay thẳng ra ngoài!<br><br>Giết Ngự Khí Cảnh chỉ trong chớp mắt.<br>Mọi người xung quanh ai nấy đều hoảng hốt, rất nhiều người không kìm nổi lòng mà lùi lại!<br>Nhóc béo kia cũng trợn mắt há mồm: \"Ca của nàng ta thật lợi hại!\"<br>Sau khi giết gọn hai tên thị vệ, Diệp Huyên ngẩng đầu nhìn Cố trưởng lão cách đó không xa. Cố trưởng lão hoảng hốt hô lên: \"Ta chính là trưởng lão Túy Tiên Lâu. Nếu ngươi đụng đến ta tức là động đến Túy Tiên Lâu. Ngươi...\"<br>Diệp Huyên cầm kiếm đi tới trước mặt Cố trưởng lão. Thấy cảnh tượng này, Cố trưởng lão hoảng hốt liên tiếp lùi lại.<br>Lúc này, Hàn Hương Mộng đột nhiên xuất hiện trước mặt Diệp Huyên, trầm giọng nói: \"Diệp công tử, nên có chừng mực. Đừng tiếp tục gây rối nữa, sẽ không thu xếp được đâu. Ngươi...\"<br>Hàn Hương Mộng im bặt, bởi vì một tay Diệp Huyên đang nắm chặt yết hầu của nàng ta.<br>Hàn Hương Mộng chỉ nhìn Diệp Huyên, không nói gì, rất bình tĩnh.<br>Diệp Huyên dữ tợn nói: \"Là ngươi bảo huynh muội ta vào ở phòng hạng nhất. Lão ta lại tới gây khó dễ hai huynh muội ta. Việc này có quan hệ tới ngươi, đúng không?\"<br>Cô gái bí ẩn đã nói hết chuyện lúc trước cho hắn nghe nên hắn hiểu rõ được đầu đuôi mọi chuyện.<br>Hàn Hương Mộng nhìn thẳng Diệp Huyên, nói: \"Nếu tiếp tục làm nháo, sẽ không thu xếp được!\"<br>Diệp Huyên cười gằn: \"Chuyện nội bộ nhà các ngươi lại liên lụy đến muội muội ta. Chỉ vậy thì thôi đi, nhưng mọi chuyện đều bắt đầu từ ngươi mà ngươi lại không ra tay ngăn cản. Ngươi đáng chết!\"<br>Dứt lời, tay trái hắn bóp chặt lại.<br>Đây là hạ sát thủ!<br>Nhưng khi hắn siết tay lại, Hàn Hương Mộng đã vô thanh vô tức lùi lại mấy trượng, cùng lúc đó một lão giả xuất hiện trước mặt nàng.<br>Lão giả kia lạnh lùng nhìn Diệp Huyên: \"Diệp công tử, không nên chuốc họa cho thế lực sau lưng ngươi!\"<br>Diệp Huyên nhìn thoáng qua Diệp Liên đã ngất xỉu cách đó không xa, lúc này lòng hắn đau như dao cắt.<br>Hắn đột nhiên nhoẻn cười, cười đến cực kỳ điên cuồng: \"Chuốc họa ư? Hai huynh muội chúng ta đang rất tốt, chúng ta đã làm gì? Tại sao muội muội ta lại rơi vào kết cục như vậy?\"<br>Dứt lời, hắn mở bàn tay ra, Linh Tiêu kiếm xuất hiện.<br>Trong bàn tay hắn, Linh Tiêu kiếm rung động kịch liệt, không chỉ vậy, dường như cảm nhận được sát ý và sự tức giận của Diệp Huyên, Linh Tiêu kiếm lại phát ra từng đợt kiếm vang.<br>Muốn thi triển Nhất Kiếm Định Sinh Tử một lần nữa!<br>Thấy Diệp Huyên muốn tiếp tục ra tay, lão giả nhắm hai mắt lại. Sắc mặt Hàn Hương Mộng bên cạnh cũng cực kỳ khó coi. Diệp Huyên muốn lưới rách cá chết đây mà! Lúc này trong lòng nàng ta cực kỳ hối hận, sớm biết như thế lúc nãy nàng ta nên ra tay ngăn cản!<br>Một vị đại tông sư kiếm đạo trẻ tuổi như vậy, lại có kiếm tâm sáng tỏ... Túy Tiên Lâu không sợ, nhưng nếu trở mặt với một thiên tài như vậy, không cần nghĩ nữa, cả đời này nàng ta đừng mong được trọng dụng.<br>Kinh khủng nhất là rất có thể sẽ gây nên mâu thuẫn giữa hai thế lực siêu cấp! Dù sao thiên phú và chiến lực Diệp Huyên bày ra trước mắt đây thực sự quá kinh khủng, chắc chắn có một thế lực không đơn giản chống lưng cho hắn.<br>Nếu vậy... Dù là nàng ta, Cố trưởng lão, hay tất cả thị vệ và quản sự trên thuyền bay này đều sẽ bị liên luỵ hết!<br>Khi Diệp Huyên đang định ra tay, đột nhiên giọng cô gái thần bí kia vang lên trong đầu hắn: \"Ngươi đã nghĩ tới hậu quả của một kiếm này chưa?\"<br>\"Ha ha...\"<br>Diệp Huyên điên cuồng cười lớn: \"Muội muội ta đã rơi vào kết cục như vậy, ta còn màng hậu quả gì nữa?\"<br>Tiếng nói vừa dứt, kiếm đã bắn ra."}