{"title":"Chương 43: Hàn lâu chủ","content":"Ngay khi Diệp Huyên phóng kiếm ra, một giọng nói đột nhiên vang lên: \"Ca...\"<br>Mặc dù tiếng nói nhỏ như muỗi kêu nhưng lại khiến toàn thân Diệp Huyên run lên.<br>Hắn ngừng lại, xoay người chạy tới bên cạnh Diệp Liên, sau đó nhẹ nhàng ôm lấy cô bé bằng đôi tay run rẩy.<br>Cả đời này hắn ra kiếm vì muội muội, cũng có thể thu kiếm vì muội muội!<br>Thấy Diệp Huyên không ra tay nữa, Hàn Hương Mộng và lão giả bên cạnh đều thở dài một hơi.<br>Chỉ cần Diệp Huyên ra tay thì sẽ không còn bất kỳ đường sống nào có thể cứu vãn được nữa.<br>Cũng may cô bé kia còn sống.<br>Nếu không, kết quả xấu nhất sẽ là Diệp Huyên chết, bọn họ cũng sẽ bị nghiêm trị, thậm chí còn bị thế lực sau lưng Diệp Huyên điên cuồng trả thù đến chết!<br>Dù là kết quả nào đi nữa thì cũng không phải kết quả mà bọn họ muốn!<br>Cố trưởng lão bên cạnh muốn chuồn đi nhưng lại bị lão giả bên cạnh Hàn Hương Mộng vỗ cho ngã xuống đất. Hàn Hương Mộng lạnh lùng liếc nhìn lão: \"Chờ phán xét đi!\"<br>Nghe vậy, sắc mặt Cố trưởng lão xám như tro tàn!<br>Bên cạnh, Diệp Huyên cẩn thận từng li từng tí ôm lấy Diệp Liên. Thấy sắc mặt cô bé tái nhợt, người thiếu niên dù đã trải qua bao tổn thương cũng chưa từng rơi nước mắt lại đang khóc như mưa.<br>Diệp Liên nhìn Diệp Huyên, dịu dàng nói: \"Ca, đừng khóc. Muội... Muội không đau lắm đâu, muội...\"<br>Diệp Huyên ôm chặt Diệp Liên vào lòng, khóc như một đứa trẻ: \"Là ca không tốt. Là ca không tốt...\"<br>Đúng lúc này, một người đàn ông trung niên dẫn theo thằng nhóc mập mạp đi tới trước mặt Diệp Huyên: \"Vị tiểu hữu này, ta có mang theo y sư bên cạnh, có thể để y xem thử cho không?\"<br>Diệp Huyên vội vàng nói: \"Được, được, đa... Đa tạ!\"<br>Người đàn ông trung niên mỉm cười quay sang nhìn lão giả áo đen bên cạnh. Lão giả áo đen khẽ gật đầu, sau đó ngồi xổm xuống trước mặt Diệp Liên, một lát sau khẽ nói: \"Không sao. Đều là chút ngoại thương thôi, lão phu cũng đã chỉnh lại khớp cho tay cô bé này rồi, tĩnh dưỡng một thời gian là được. Chỉ có điều trong cơ thể cô bé có một luồng hơi lạnh, cái này... Lão phu chưa bao giờ thấy!\"<br>Lão nhìn sang Diệp Huyên.<br>Diệp Huyên trầm giọng nói: \"Không sao, chỉ cần những chỗ khác không có vấn đề gì là được. Còn về hàn khí này sau này ta sẽ nghĩ biện pháp!\"<br>Lão giả áo đen khẽ gật đầu, không nói gì nữa, lui sang một bên.<br>Diệp Huyên ôm quyền nói với người đàn ông trung niên kia: \"Tại hạ Diệp Huyên, các hạ là...\"<br>Người đàn ông trung niên cười nói: \"Thành chủ Thiên Sơn Thành, Lục Tiêu Nhiên!\"<br>Thành chủ!<br>Diệp Huyên hơi ngẩn ra, nhưng hắn lập tức ôm quyền đáp lại: \"Về chuyện của tiểu muội, xin cảm tạ ngài”.<br>Lục Tiêu Nhiên cười nói: \"Việc nhỏ thôi”.<br>Diệp Huyên khẽ gật đầu, cầm kiếm quay sang Cố trưởng lão cách đó không xa.<br>Thấy cảnh tượng này, Lục Tiêu Nhiên hơi ngẩn ra. Không chỉ ông ta, tất cả mọi người xung quanh đều sửng sốt. Tên này còn không bỏ qua sao?<br>Sắc mặt Hàn Hương Mộng cùng lão giả bên cạnh cũng trầm xuống. Lục trưởng lão này chính là trưởng lão Túy Tiên Lâu, mặc dù chỉ là một trưởng lão nhỏ ngoài lâu nhưng cũng là trưởng lão Túy Tiên Lâu đó!<br>Dù thế nào đi nữa, bọn họ cũng không thể để cho Diệp Huyên giết người trước mặt mình! Nếu không, chẳng khác nào tát vào mặt Túy Tiên Lâu!<br>Diệp Huyên đi tới trước mặt Cố trưởng lão, Hàn Hương Mộng đứng trước mặt hắn ngăn lại: \"Diệp công tử, việc này Túy Tiên Lâu ta sẽ xử lý, ngươi yên tâm, chúng ta sẽ nghiêm trị lão ta, sẽ cho Diệp công tử một câu trả lời thỏa đáng. Lão...\"<br>Diệp Huyên lạnh lùng liếc nhìn Hàn Hương Mộng. \"Cút xa một chút!\"<br>Hàn Hương Mộng nhướn mày, đang định nói gì đó, Diệp Huyên đã đi tới trước mặt nhìn thẳng vào nàng ta mà nói: \"Là ngươi bảo chúng ta vào đó ở, nhưng lão ta lại tới gây khó dễ cho hai huynh muội chúng ta, vậy mà ngươi không ngăn cản. Để ta đoán thử nhé, hẳn là ngươi muốn xem thử thực lực và bối cảnh thực sự của chúng ta, đồng thời nghĩ cách để chúng ta trở mặt với người này, để chúng ta lưỡng bại câu thương, sau đó ngươi làm ngư ông đắc lợi, phải không?\"<br>Hàn Hương Mộng chậm rãi siết chặt hai tay, trong lòng hơi hoảng hốt.<br><br>Vì những gì Diệp Huyên đã nói chính là suy nghĩ của nàng ta!<br>Bên cạnh hai người, Cố trưởng lão cười to nói: \"Ý của nàng ta chẳng phải đúng như thế sao? Chỉ là nàng ta đã đánh giá quá thấp tình cảm của ngươi với nha đầu kia, càng đánh giá thấp thực lực của ngươi. Nếu ta đoán không lầm, nàng ta định sẽ cứu mạng tiểu nha đầu kia rồi kết giao với ngươi, bán cho ngươi một nhân tình. Đáng tiếc, nàng ta đã tính sai, ha ha...\"<br>Đúng lúc này, thanh kiếm Diệp Huyên đã xuyên thủng giữa hai lông mày Cố trưởng lão.<br>Phụt!<br>Máu tươi bắn tung tóe!<br>Thấy cảnh tượng này, tất cả mọi người xung quanh đều biến sắc. Đây là công nhiên khiêu khích Túy Tiên Lâu đó!<br>Sắc mặt Hàn Hương Mộng cũng tái đi.<br>Mọi chuyện còn chưa kết thúc, mà chỉ mới bắt đầu!<br>Diệp Huyên thu kiếm lại, quay người đi tới trước mặt Diệp Liên nói: \"Ca muốn tất cả những kẻ dám bắt nạt muội trên đời này đều không thể nhìn thấy mặt trời ngày hôm sau!\"<br>Diệp Liên ứa nước mắt.<br>Đúng lúc này, thuyền bay đột ngột dừng lại. Đối diện thuyền bay, một con tiên hạc rất lớn bay tới, sải cánh của nó phải lớn chừng mười trượng. Một người đàn ông trung niên nho nhã đứng trên lưng nó, tay cầm một cây quạt bằng bạch ngọc.<br>Trước mắt vô số người, tiên hạc hạ cánh xuống thuyền bay, một luồng kình phong mạnh mẽ đẩy vô số người liên tục lùi lại.<br>Người đàn ông trung niên chậm rãi bước xuống khỏi tiên hạc. Hàn Hương Mộng và lão giả bên cạnh biến sắc. Hai người không ngờ nổi người này lại tới, vội vàng thi lễ: \"Xin chào Hàn lâu chủ!\"<br>Nghe vậy, sắc mặt Thành chủ Thiên Sơn Thành Lục Tiêu Nhiên lập tức đanh lại.<br>Túy Tiên Lâu có chín tầng, mỗi một tầng lại có một vị lâu chủ, mà quyền lực của mỗi vị lâu chủ đều cực lớn, thực lực thâm sâu khó lường. Mà vị Hàn lâu chủ này chắc hẳn chính là người chưởng quản tất cả sự vụ của Túy Tiên Lâu ở Khương Quốc, dù là Quốc chủ Khương Quốc nhìn thấy cũng phải giữ lễ ba phần!<br>Hàn lâu chủ khẽ gật đầu, nhìn thoáng qua thi thể Cố trưởng lão cách đó không xa, nói: \"Chết rồi sao?\"<br>Hai người Hàn Hương Mộng không dám trả lời, hơi cúi đầu.<br>Hàn lâu chủ quay sang nhìn Diệp Huyên cách đó không xa, đánh giá hắn một chút, ánh mắt có vài phần kinh ngạc: \"Nền tảng vững chắc như thế thật hiếm thấy. Chưa kể còn là một vị kiếm tu, lại có kiếm tâm sáng tỏ, coi như khó được. Không ngờ Khương Quốc này lại có nhiều nhân tài đến vậy!\"<br>Dứt lời, y nhìn thoáng qua bốn phía, nói: \"Chư vị, đây là việc tư của Túy Tiên Lâu ta, chư vị đi nghỉ ngơi đi!\"<br>Nghe vậy, những người kia nào dám đứng ở đây nữa, đều vội vàng xoay người quay về phòng mình.<br>Mà thành chủ Thiên Sơn thành Lục Tiêu Nhiên đang nhìn Diệp Huyên cũng không tình không nguyên dẫn theo nhóc béo quay về phòng mình."}