{"title":"Chương 44: Ra hai kiếm coi như ta thua","content":"Trên boong thuyền bay chỉ còn lại rải rác mấy người.<br>Hàn lâu chủ lại nhìn sang Diệp Huyên, nói: \"Nơi bình thường không thể xuất hiện người như vậy. Nói thử xem, ngươi là người của thế lực phương nào? Ta rất tò mò, rốt cuộc ngươi dựa vào cái gì mà dám giết người của Túy Tiên Lâu ta?\"<br>Diệp Huyên lắc đầu cười nói: \"Sao nào? Nếu thế lực sau lưng ta lớn thì ta có thể sống sao?\"<br>Hàn lâu chủ lắc đầu: \"Không thể. Ngươi đã quang minh chính đại giết trưởng lão Túy Tiên Lâu ta. Đây là hành vi miệt thị Túy Tiên Lâu. Cho nên, chẳng cần biết ngươi là ai, sau lưng có ai, hôm nay ngươi chắc chắn phải chết. Mặc dù có hơi đáng tiếc, nhưng cũng chẳng có cách nào khác, Túy Tiên Lâu ta không thể khiến thể diện mình bị mất sạch trong chư quốc địa giới Thanh Châu được”.<br>Dứt lời, dường như nghĩ tới điều gì, ông ta lại nói: \"Ta hỏi thế lực sau lưng người là để quyết định xem có nên đuổi theo truy cứu trách nhiệm thế lực đứng sau lưng ngươi không, chứ không phải sợ thế lực sau lưng ngươi. Trong Khương Quốc này không có thế lực nào Túy Tiên Lâu ta không thể chọc nổi!\"<br>Diệp Huyên trầm mặc.<br>Thế lực?<br>Hắn nào có thế lực gì, sau lưng của hắn đến cái bóng quỷ cũng không có.<br>Nhưng hắn vẫn không hối hận vì lúc trước đã giết những kẻ kia.<br>Không có não ư? Xúc động ư?<br>Hắn thừa nhận mình không có não, cũng thừa nhận mình đã xúc động, nhưng nếu cho hắn lựa chọn lại một lần nữa, hắn cũng sẽ không chút do dự mà làm như vậy. Bởi vì nếu hắn không giết những kẻ kia, nhiều nhất là Túy Tiên Lâu sẽ trừng phạt bọn chúng một chút, thậm chí còn không trừng phạt, mà dù có trừng phạt đi nữa, mấy năm sau những kẻ kia sẽ sống vô cùng thoải mái!<br>Mà muội muội hắn lại phải chịu đánh vô ích sao?<br>Không!<br>Đánh hắn, hắn còn có thể vì muội muội mà nhịn, nhưng đánh muội muội hắn, Diệp Huyên chết cũng không đành lòng!<br>Hàn lâu chủ nhàn nhạt nói: 'Thế nào, không muốn nói hả?\"<br>Diệp Huyên cười nói: \"Không có thế lực gì. Thật, ta không lừa ngươi!\"<br>Hàn lâu chủ nhắm mắt lại hỏi: \"Không có cái gì ỷ vào mà ngươi dám giết người của Túy Tiên Lâu ta sao?\"<br>Diệp Huyên nhìn thẳng vào người đàn ông nho nhã thâm sâu khó lường trước mắt này: \"Túy Tiên Lâu ỷ thế hiếp người nên ta giết. Chỉ đơn giản vậy thôi\".<br>Người đàn ông nho nhã kia cười khẽ, hỏi lại: \"Ỷ thế hiếp người sao? Trên thế giới này kẻ mạnh là tất cả. Túy Tiên Lâu ta ỷ thế hiếp người, ngươi nhịn một chút, sau này sẽ đánh ra được một mảnh thiên địa của riêng mình. Nhưng vì xả giận mà chôn vùi tương lai tươi đẹp, ngươi ngu xuẩn lắm, biết không?\"<br>Diệp Huyên ưỡn thẳng sống lưng: \"Sống lưng của kiếm tu làm sao có thể cong?\"<br>Người đàn ông nho nhã kia mỉm cười nói: \"Kiếm tu, điều này cũng đúng. Kiếm tu mà yếu đuối thì cũng không phải kiếm tu. Được rồi, nếu ngươi đã nói sau lưng mình không có thế lực gì thì chỉ có thể một mình gánh chịu việc này\".<br>\"Ta... Ta sẽ chịu cùng ca ca\".<br>Diệp Liên đột nhiên ôm lấy Diệp Huyên, gắt gao nhìn người đàn ông nho nhã kia: \"Huynh muội chúng ta cùng gánh chịu!\"<br>Hàn lâu chủ liếc nhìn Diệp Liên, cười nói: \"Được, ta sẽ thành toàn cho hai huynh muội các ngươi”.<br>Dứt lời, y nhìn sang lão giả cách đó không xa: \"Treo thi thể hai người kia trên đầu thuyền bay, để cho mọi người trên đời đều biết kết cục của kẻ dám xúc phạm tới Túy Tiên Lâu ta, cũng cho người trên đời đều biết, Túy Tiên Lâu ta chính là muốn dùng thế khinh người, ai không phục, cứ tới thử xem!\"<br>Dứt lời, y xoay lưng muốn rời đi.<br>Đúng lúc này, thanh kiếm bên hông Diệp Huyên đột nhiên rung động kịch liệt.<br>Diệp Huyên ngây ngẩn cả người.<br>Mà Hàn lâu chủ bỗng nhiên quay đầu nhìn lên đầu thuyền. Không chỉ Hàn lâu chủ, mấy người giữa sân cũng đều nhìn lên đầu thuyền.<br>Chẳng biết từ khi nào có một cô gái xuất hiện trên đầu thuyền.<br>Nàng có mái tóc dài tới tận eo, thân mang váy trắng, quay lưng về phía mọi người, tay phải thả lỏng, giữa đầu ngón tay có hai vật một đen một trắng xoay tròn.<br>Nàng cứ như vậy đứng trên đầu thuyền nhìn xuống bên dưới thuyền bay, mặc cho gió mát khẽ thổi bay vạt áo mái tóc.<br>Mọi người đều ngây ngẩn cả người.<br>Người kia là ai?<br>Sắc mặt Hàn lâu chủ sa sầm xuống, bởi vì chính y cũng không phát hiện ra nữ tử này xuất hiện ở đó từ lúc nào.<br>Hàn lâu chủ đang định nói gì, đột nhiên nữ tử kia nói: \"Ta tới để dạy dỗ ngươi biết cái gì gọi là ỷ thế khinh người, để cho Túy Tiên Lâu ngươi biết, đánh nhau chỉ dùng một đòn, nếu ra hai kiếm, coi như ta thua!\""}