{"title":"Chương 44","content":"<p>Chương 44: Ra hai kiếm coi như ta thua  Trên boong thuyền bay chỉ còn lại rải rác mấy người.</p><p>Hàn lâu chủ lại nhìn sang Diệp Huyên, nói: \"Nơi bình thường không thể xuất hiện người như vậy. Nói thử xem, ngươi là người của thế lực phương nào? Ta rất tò mò, rốt cuộc ngươi dựa vào cái gì mà dám giết người của Túy Tiên Lâu ta?\"</p><p>Diệp Huyên lắc đầu cười nói: \"Sao nào? Nếu thế lực sau lưng ta lớn thì ta có thể sống sao?\"</p><p>Hàn lâu chủ lắc đầu: \"Không thể. Ngươi đã quang minh chính đại giết trưởng lão Túy Tiên Lâu ta. Đây là hành vi miệt thị Túy Tiên Lâu. Cho nên, chẳng cần biết ngươi là ai, sau lưng có ai, hôm nay ngươi chắc chắn phải chết. Mặc dù có hơi đáng tiếc, nhưng cũng chẳng có cách nào khác, Túy Tiên Lâu ta không thể khiến thể diện mình bị mất sạch trong chư quốc địa giới Thanh Châu được”.</p><p>Dứt lời, dường như nghĩ tới điều gì, ông ta lại nói: \"Ta hỏi thế lực sau lưng người là để quyết định xem có nên đuổi theo truy cứu trách nhiệm thế lực đứng sau lưng ngươi không, chứ không phải sợ thế lực sau lưng ngươi. Trong Khương Quốc này không có thế lực nào Túy Tiên Lâu ta không thể chọc nổi!\"</p><p>Diệp Huyên trầm mặc.</p><p>Thế lực?</p><p>Hắn nào có thế lực gì, sau lưng của hắn đến cái bóng quỷ cũng không có.</p><p>Nhưng hắn vẫn không hối hận vì lúc trước đã giết những kẻ kia.</p><p>Không có não ư? Xúc động ư?</p><p>Hắn thừa nhận mình không có não, cũng thừa nhận mình đã xúc động, nhưng nếu cho hắn lựa chọn lại một lần nữa, hắn cũng sẽ không chút do dự mà làm như vậy. Bởi vì nếu hắn không giết những kẻ kia, nhiều nhất là Túy Tiên Lâu sẽ trừng phạt bọn chúng một chút, thậm chí còn không trừng phạt, mà dù có trừng phạt đi nữa, mấy năm sau những kẻ kia sẽ sống vô cùng thoải mái!</p><p>Mà muội muội hắn lại phải chịu đánh vô ích sao?</p><p>Không!</p><p>Đánh hắn, hắn còn có thể vì muội muội mà nhịn, nhưng đánh muội muội hắn, Diệp Huyên chết cũng không đành lòng!</p><p>Hàn lâu chủ nhàn nhạt nói: 'Thế nào, không muốn nói hả?\"</p><p>Diệp Huyên cười nói: \"Không có thế lực gì. Thật, ta không lừa ngươi!\"</p><p>Hàn lâu chủ nhắm mắt lại hỏi: \"Không có cái gì ỷ vào mà ngươi dám giết người của Túy Tiên Lâu ta sao?\"</p><p>Diệp Huyên nhìn thẳng vào người đàn ông nho nhã thâm sâu khó lường trước mắt này: \"Túy Tiên Lâu ỷ thế hiếp người nên ta giết. Chỉ đơn giản vậy thôi\".</p><p>Người đàn ông nho nhã kia cười khẽ, hỏi lại: \"Ỷ thế hiếp người sao? Trên thế giới này kẻ mạnh là tất cả. Túy Tiên Lâu ta ỷ thế hiếp người, ngươi nhịn một chút, sau này sẽ đánh ra được một mảnh thiên địa của riêng mình. Nhưng vì xả giận mà chôn vùi tương lai tươi đẹp, ngươi ngu xuẩn lắm, biết không?\"</p><p>Diệp Huyên ưỡn thẳng sống lưng: \"Sống lưng của kiếm tu làm sao có thể cong?\"</p><p>Người đàn ông nho nhã kia mỉm cười nói: \"Kiếm tu, điều này cũng đúng. Kiếm tu mà yếu đuối thì cũng không phải kiếm tu. Được rồi, nếu ngươi đã nói sau lưng mình không có thế lực gì thì chỉ có thể một mình gánh chịu việc này\".</p><p>\"Ta... Ta sẽ chịu cùng ca ca\".</p><p>Diệp Liên đột nhiên ôm lấy Diệp Huyên, gắt gao nhìn người đàn ông nho nhã kia: \"Huynh muội chúng ta cùng gánh chịu!\"</p>"}