{"title":"Chương 45: Ỷ thế khinh Túy Tiên Lâu","content":"Nghe thấy vậy, Diệp Huyên ngây ngẩn cả người.<br>Giọng nói rất quen thuộc.<br>Một khắc sau toàn thân hắn run lên, bởi vì giọng nói của nàng chính là giọng nói của cô gái bí ẩn trong tháp Giới Ngục kia!<br>Nàng ra rồi sao?<br>Nàng có thể ra ngoài sao?<br>Diệp Huyên hoàn toàn không hiểu.<br>Nghe cô gái bí ẩn nói vậy, Hàn lâu chủ nhắm hai mắt lại: \"Để cho Túy Tiên Lâu chúng ta biết đánh nhau chỉ dùng một đòn thôi sao? Khẩu khí của các hạ thật lớn đó! Đừng nói tới các hạ, dù là Đế quốc Đại Hán lớn nhất địa giới Thanh Châu cũng không dám tùy tiện nói ra lời ấy”.<br>Nên nhớ, thế lực Túy Tiên Lâu không chỉ có ở Khương Quốc mà là trải rộng khắp toàn địa giới Thanh Châu!<br>Trong địa giới Thanh Châu này, triều đại thay đổi vô số lần, nhưng Túy Tiên Lâu vẫn tồn tại!<br>Điều này chứng minh cái gì?<br>Cô gái bí ẩn không nói gì, trước mắt mọi người, nàng khẽ vẩy ngón tay ngọc một cái, chỉ trong chớp mắt, nước của con sông dưới kia bất ngờ dâng lên, rồi ngưng tụ thành một thanh thủy kiếm trong ánh mắt kinh hãi của mọi người!<br>Mà con sông bên dưới bị rút cạn nước chỉ trong chớp mắt!<br>Thấy cảnh tượng này, tất cả mọi người trên boong thuyền đều biến sắc.<br>Bao gồm cả Hàn lâu chủ.<br>Đây là thủ đoạn gì đây?<br>\"Thấy rõ chưa?\"<br>Đúng lúc này, trong đầu Diệp Huyên vang lên giọng nói của cô gái bí ẩn kia: \"Thế nào là Nhất Kiếm Định Sinh Tử!\"<br>Nói dứt lời, thanh thủy kiếm trong tay cô gái bí ẩn đột nhiên hóa thành một sơi kiếm quang, chợt lóe lên.<br>Tốc độ có nhanh không?<br>Không nhanh chút nào!<br>Tất cả mọi người ở đây đều thấy rõ ràng!<br>Nhưng lúc này thần sắc Hàn lâu chủ đang biến động kịch liệt. Mục tiêu của một kiếm này là y, mà y thấy tốc độ của kiếm này cũng rất chậm, có nghĩa là sao? Có nghĩa là căn bản y không thấy rõ được bản chất của kiếm này!<br>Một kiếm này đã vượt khỏi phạm trù hiểu biết của y!<br>Mặc dù vậy, nhưng Hàn lâu chủ cũng không chịu ngồi yên chờ chết, hai tay y đột nhiên chắp lại trước ngực, quanh thân lập tức xuất hiện một đạo quang mang màu vàng kim. Cùng lúc đó, hai tay y nhanh chóng kết ấn dằn mạnh xuống: \"Vạn Sơn Ngự Thủ Ấn!\"<br>Y vừa dứt lời, một cái mâm năng lượng tròn màu vàng xuất hiện trước mắt y, núi lớn bốn phía rung lên kịch liệt, vô số luồng năng lượng màu vàng đất từ trong những ngọn núi xung quanh bắn ra. Những luồng năng lượng này như trăm sông đổ vào một bể, đều dồn hết vào trong cái mâm tròn màu vàng kia. Lúc này, mâm tròn rung lên kịch liệt, tỏa ra ánh sáng vàng kim rực rỡ át cả ánh sáng mặt trời.<br>Trước mắt mọi người, cô gái bí ẩn đâm kiếm tới.<br>Cứ tưởng rằng sẽ là cảnh tượng thiên băng địa liệt, nhưng những gì sau đó lại khiến cho những người nơi này đều hóa đá tại chỗ.<br>Khi thanh thủy kiếm còn cách cái mâm tròn hơn một trượng, mâm tròn màu vàng kim đã nổ vang ầm ầm, hóa thành từng luồng năng lượng vàng óng tản mát trong thiên địa. Mà tốc độ của thủy kiếm vẫn rất chậm, trong ánh mắt khó tin nổi của Hàn lâu chủ, nó tới gần dần dần từng chút từng chút một, mà y không thể phản kháng nổi, chỉ có thể mặc cho chuôi thủy kiếm này xuyên vào giữa hai lông mày của mình!<br>Cô gái bí ẩn vẫn quay lưng lại mọi người, chẳng buồn quay lại.<br>Bại hoàn toàn!<br>Một kiếm, bại hoàn toàn!<br><br>Bên kia, Hàn Hương Mộng và lão giả đang run lên bần bật.<br>Diệp Huyên không biết thực lực của Hàn lâu chủ thế nào, nhưng bọn họ thì biết rõ. Ở Khương Quốc này, thực lực của Hàn lâu chủ chắc chắn có thể liệt vào năm vị trí đầu tiên, mà lúc này y lại bị người ta đánh bại chỉ với một kiếm?<br>Nữ tử trước mắt này là cường giả cấp Kiếm Chủ sao?<br>Lúc này, giọng nói của cô gái bí ẩn đột nhiên vang lên: \"Nhất Kiếm Định Sinh Tử, một kiếm này, ta muốn y sống y sẽ sống, ta muốn y chết y phải chết. Khi ta xuất kiếm, mệnh của kẻ địch nằm trong kiếm của mình. Ngươi hiểu chưa?\"<br>Diệp Huyên nuốt nuốt yết hầu, đáp: \"Ta... ta không hiểu rõ lắm!\"<br>Cô gái bí ẩn khẽ gật đầu: \"Không sao. Nếu ngươi nói là hiểu rõ, thế nào ta cũng sẽ đánh cho ngươi một trận. Kiếm này có kỹ thuật thâm ảo, lúc này ngươi không thể hiểu được. Nhưng hiện giờ, ngươi được nhìn thấy kiếm này của ta, trong lòng có chút khái niệm ban đầu cũng tốt”.<br>Diệp Huyên thi lễ thật sâu: \"Cái này ta hiểu!\"<br>Cô gái bí ẩn khẽ gật đầu, lại nói: \"Để cho Túy Tiên Lâu biết, đánh nhau chỉ với một đòn, nếu một kiếm không giải quyết được, coi như ta thua!\"<br>Cả đám người: \"...\"<br>Hàn lâu chủ nhìn cô gái bí ẩn kia, cười một tiếng đắng chát: \"Vị tiền bối này, lần này là Túy Tiên Lâu ta...\"<br>Hàn lâu chủ đột nhiên im bặt, bởi vì thủy kiếm giữa lông mày y đã đâm sâu vào.<br>Máu tươi phụt ra!<br>Giọng của cô gái bí ẩn lại vang lên: \"Ngươi quá yếu, đừng có nói gì. Không giết ngươi là để cho ngươi nhìn cho kỹ xem ta ỷ thế khinh Túy Tiên Lâu ngươi thế nào. Hiện giờ, gọi kẻ biết đánh nhau nhất Túy Tiên Lâu các ngươi ra đây cho ta!\"<br>Lúc này, sắc mặt Hàn lâu chủ khó coi như vừa ăn phải mười cân phân lớn.<br>Y biết, lần này Túy Tiên Lâu đá trúng bàn sắt rồi!<br>Chỉ có điều, tại sao trong Khương Quốc nhỏ bé này lại có cường giả kinh khủng như thế?<br>Đúng lúc này, đột nhiên một đốm đen xuất hiện phía chân trời, rồi càng lúc càng lớn, sau đó một tiếng cười lớn vang lên: “Tai hạ là lâu chủ lâu thứ tám của Túy Tiên Lâu, không biết Túy Tiên Lâu ta đã đắc tội các hạ thế nào mà cac hạ tức giận như vậy...\"<br>Đúng lúc này, thanh thủy kiếm đang xuyên vào giữa lông màu Hàn lâu chủ đột nhiên phóng lên tận trời, xông thẳng tới chân trời xa xăm.<br>Lát sau.<br>\"A!\"<br>Một tiếng kêu thảm thiết vang lên trong đám mây phía chân trời, sau đó là một cái đầu đẫm máu của một lão giả từ trong đám mây chậm rãi rơi xuống."}