{"title":"Chương 46: Ta vô địch, các ngươi cứ thoải mái!","content":"Thấy cảnh tượng này, sắc mặt Hàn lâu chủ tái mét. Lúc này, y hiểu rõ, mình vẫn đánh giá quá thấp thực lực của nữ nhân thần bí này.<br>Căn bản không phải cấp bậc Kiếm Chủ, thậm chí còn có thể là kiếm tu cấp Kiếm Hoàng!<br>Kiếm Hoàng – Hoàng gia trong kiếm!<br>Nghĩ vậy, sắc mặt Hàn lâu chủ lại càng tái nhợt. Nếu là cường giả bực này, mặc dù Túy Tiên Lâu vẫn có thể chống lại nhưng tự nhiên chọc phải một vị cường giả tuyệt thế như vậy, dù y có thể sống đi nữa, địa vị lâu chủ cũng sẽ không còn. Không chỉ không còn, thậm chí y có thể phải ăn nỗi khổ luyện ngục!<br>Bởi vì, lần này y đã để cho Túy Tiên Lâu mất một vị lâu chủ, mà xem tư thế nữ tử này có vẻ không có dấu hiệu dừng tay!<br>Động tĩnh trên boong thuyền rất lớn, một số cường giả các thế lực lớn quanh đó đều cảm nhận được, nhưng không ai dám tới gần khu vực thuyền bay, chỉ dám đứng nhìn từ xa xa.<br>Tất cả mọi người đều biết bên này có một vị kiếm tu tuyệt thế đang giết người!<br>Trên thuyền bay, thanh thủy kiếm lơ lửng bên cạnh cô gái bí ẩn. Nàng cầm thủy kiếm trong tay, chỉ chỉ Hàn lâu chủ: \"Gọi người. Tiếp tục gọi người cho ta!\"<br>Hàn lâu chủ cười thê lương: \"Tiền bối, việc này là chúng ta không phải, xin tiền bối bớt giận, chúng ta sẽ dùng...\"<br>Vèo!<br>Một cánh tay của Hàn lâu chủ bay thẳng ra ngoài!<br>Cô gái bí ẩn kia nhàn nhạt nói: \"Nếu còn nói nhảm nữa sẽ cắt đầu ngươi. Ta bảo ngươi gọi người, ngươi phải gọi cho ta. Hiểu chưa?\"<br>Sắc mặt Hàn lâu chủ cực kỳ đắng chát. Đi gọi người ư? Đương nhiên y còn có thể gọi người, nhưng xem điệu bộ ngươi xem, gọi người tới chỉ là để chịu chết mà thôi. Còn không gọi ư? Hiển nhiên cô gái bí ẩn trước mắt này sẽ không bỏ qua!<br>Lần này Túy Tiên Lâu thảm rồi!<br>Nghĩ nghĩ một lát, y lại nhìn thoáng qua Diệp Huyên cách đó không xa. Mẹ nó, không phải ngươi nói sau lưng mình không có ai sao? Đây gọi là không có ai hả? Ngươi có chỗ dựa thì nói sớm ra đi, nếu ngươi nói sau lưng ngươi là một vị Kiếm Hoàng, ta làm sao có thể làm khó dễ ngươi được?<br>Về phần Diệp Huyên, lúc này hắn cũng hơi ngơ ngác.<br>Hắn biết cô gái bí ẩn chắc chắn không phải người bình thường, thực lực rất mạnh, nhưng hắn không ngờ thực lực của nàng ta lại cường đại tới mức này!<br>Càng không ngờ nổi nàng ta sẽ ra ngoài hỗ trợ mình!<br>Mặc dù cô gái bí ẩn đã ra ngoài hỗ trợ, nhưng trong lòng hắn lại có cảm giác không tốt, bởi hắn phát hiện hình như tháp Giới Ngục trong cơ thể mình có gì đó là lạ, hình như những tồn tại đang bị giam giữ kia đều muốn xông ra!<br>Nghĩ đến điều này, chính hắn cũng bị dọa tới mức toát mồ hôi lạnh!<br>Đúng lúc này, một lão giả áo xám quỷ dị xuất hiện trên thuyền bay.<br>Lại có người đến!<br>Diệp Huyên vội vàng nhìn sang lão giả áo xám kia. Ông ta có vẻ rất già, tóc bạc hết, hơi có khí chất tiên phong đạo cốt.<br>Lão giả áo xám không nhìn ai hết, chỉ nhìn cô gái bí ẩn kia, thi lễ hỏi: \"Tại hạ là Lâu chủ lầu ba của Túy Tiên Lâu, xin chào Kiếm Tiên tiền bối!\"<br>Kiếm Tiên!<br>Hàn lâu chủ nghe vậy, hai mắt trợn tròn, tràn đầy vẻ không thể tin nổi!<br>Kiếm Tiên?<br>Trong thiên hạ này có mấy vị Kiếm Tiên? Phải nói là, cả Thanh Thương giới có mấy vị Kiếm Tiên?<br>Dù sao thì khắp Thanh Châu chưa từng có vị Kiếm Tiên nào xuất hiện!<br>Cô gái bí ẩn nói: \"Ngươi cũng không tệ, tu luyện tới trình độ này, có tư cách tiếp một kiếm của ta!\"<br>Dứt lời, thanh kiếm bên cạnh nàng khẽ run lên.<br>Lão giả kia vội vàng nói: \"Tiền bối bớt giận. Thực lực cúa tiền bối đã vượt qua phạm trù Thanh Châu rồi, đương nhiên vãn bối không dám nhận một kiếm của tiền bối! Mà với thân phận và thực lực trước đây của tiền bối, chắc hẳn cũng sẽ không làm khó bọn tiểu bối chúng ta?\"<br>Hiển nhiên, lời này có ý là, ta đánh không lại ngươi, ngươi đừng có lấy lớn hiếp nhỏ?<br>\"Làm khó?\"<br>Cô gái bí ẩn cười khẽ: \"Trước đó Túy Tiên Lâu ngươi đã muốn dán thi thể người của ta... À, chính là thằng nhóc đứng cách đây không xa trên đầu thuyền, còn nói cái gì mà Thanh Châu này không có thế lực nào Túy Tiên Lâu không thể chọc vào. Túy Tiên Lâu các ngươi muốn ỷ thế khinh người đấy. Khẩu khí của Túy Tiên Lâu các ngươi lớn thật nhỉ!\"<br>Lão giả kia không giải thích. Bởi vì giải thích với cường giả bực này chính là tìm đường chết.<br>Lão nhìn sang Diệp Huyên cách đó không xa, đi tới trước mặt hắn, thi một lễ thật sâu, nói: \"Vị tiểu hữu này, lúc trước Túy Tiên Lâu ta đã đắc tội nhiều, mong ngươi rộng lòng tha thứ!\"<br>Đương nhiên Diệp Huyên biết người ta nói xin lỗi mình là nể mặt cô gái bí ẩn kia, nên cũng không ra vẻ coi thường gì, nhưng cũng chẳng nói gì.<br>Lúc này, giữ yên lặng là tốt nhất.<br>Lão giả quay đầu nhìn sang Hàn lâu chủ. Hàn lâu chủ đang định nói chuyện, lão đã vung tay phải lên, một sức mạnh cường đại lập tức bao phủ khắp Hàn lâu chủ.<br>Oanh!<br>Chớp mắt, Hàn lâu chủ biến thành tro tàn!<br>Lão giả quay người thi lễ với cô gái bí ẩn kia: \"Xin tiền bối bớt giận!\"<br>Cô gái bí ẩn không nói gì, chỉ khẽ duỗi ngón tay, thanh thủy kiếm đột nhiên bay xuống khỏi thuyền, rơi xuống lòng sông khô cạn.<br>Ầm!<br>Chớp mắt, con sông lớn trước đó lại xuất hiện! Không chỉ con sông xuất hiện mà mọi sinh linh trong con sông lớn đều còn nguyên!<br>Thấy cảnh tượng này, đồng tử lão giả hơi co lại, trong lòng càng rung động dữ dội!<br>Cô gái bí ẩn kia dần dần mờ đi, chẳng mấy chốc đã hoàn toàn biến mất trước mắt mọi người. Ngay khi nàng ta biến mất, giọng nói của nàng ta lại vang lên khắp nơi.<br>\"Nếu Túy Tiên Lâu không phục, cứ tới trả thù, tới bao nhiêu cũng được, ta vô địch, các ngươi cứ thoải mái!\""}