{"title":"Chương 47","content":"<p>Chương 47: Kiếm tâm vỡ nát  Boong thuyền bay đột nhiên yên tĩnh trở lại.</p><p>Lão giả áo xám trầm mặc không nói gì, thần sắc vẫn vô cùng bĩnh tĩnh, không rõ vui giận.</p><p>Đương nhiên trong lòng ông ta vẫn đang nóng như lửa đốt. Tuý Tiên Lâu chưa bao giờ bị đối xử như thế, mặc dù đang nổi giận nhưng ông ta cũng không dám phát tác.</p><p>Kiếm Tiên!</p><p>Cô gái bí ẩn kia có thể là một vị Kiếm Tiên. Nếu quả là vậy, Tuý Tiên Lâu không thể chọc vào bừa bãi được.</p><p>Tuý Tiên Lâu có thể dốc tất cả sức lực để chống lại một vị Kiếm Tiên, nhưng chỉ là chống lại mà thôi, chưa kể không ai biết vị Kiếm Tiên này có bằng hữu hay không? Hay có thế lực lớn nào nữa không?</p><p>Dù không có bằng hữu, không có thế lực, nhưng chỉ một mình nàng ta thôi cũng đã có thể khiến cho Tuý Tiên Lâu sụp đổ!</p><p>Kiếm Tiên đó!</p><p>Người như vậy sức chiến đấu sẽ kinh khủng đến mức nào chứ!</p><p>Trên đời này, những kẻ không nên trêu chọc nhất, ngoài người hộ đạo của thiên địa ra thì chính là kiếm tu. Mà cực kỳ không dễ chọc chính là người hộ đạo kiếm tu.</p><p>Bởi vậy, dù cô gái bí ẩn kia nói chuyện khó nghe cỡ nào đi nữa, lão giả áo xám cũng không dám nói gì.</p><p>Phải biết, tính tình kiếm tu vô cùng cổ quái, nếu ông ta dám nói một câu thôi, không chừng hôm nay cũng phải bỏ cái mạng già lại nơi này.</p><p>Lão giả áo xám không nghĩ nữa, nhìn thoáng qua Diệp Huyên. Hiển nhiên, hơn phân nửa nguyên nhân cô gái bí ẩn kia ra tay lại là vì thiếu niên trước mắt đây.</p><p>Kiếm tu vốn độc lai độc vãng, nhưng một khi có đệ tử thì không phải độc lai độc vãng nữa.</p><p>Đệ tử của một vị Kiếm Tiên!</p><p>Sắc mặt lão giả áo xám có hơi phức tạp. Ông ta vốn phải nên tận lực lôi kéo những người thế này, nhưng bây giờ lại ầm ỹ tới mức độ này đây.</p><p>Nghĩ tới đây, lão giả áo xám bèn đi tới trước mặt Diệp Huyên, đánh giá hắn một chút, rồi bấm ngón tay, một tấm thẻ màu tím xuất hiện trước mặt Diệp Huyên: \"Tiểu hữu, chuyện giữa ngươi và Tuý Tiên Lâu ta coi như đã qua rồi, đây là thẻ khách quý của Tuý Tiên Lâu ta. Chút tâm ý nho nhỏ, xin tiểu hữu nhận lấy”.</p><p>Hàn Hương Mộng bên cạnh bất ngờ lên tiếng giải thích: \"Đây là thẻ tím, có được tấm thẻ này, sau này nếu ngươi tới Tuý Tiên Lâu ta mua hàng đều được giảm giá năm mươi phần trăm. Ngoài ra, nếu ngươi tới bán đồ ở Tuý Tiên Lâu ta, Tuý Tiên Lâu sẽ hoàn toàn không thu bất kỳ phí thủ tục gì. Không chỉ vậy, tấm thẻ này còn có rất nhiều quyền lợi, sau này Diệp công tử sẽ biết”.</p><p>Đương nhiên Diệp Huyên không từ chối. Hắn nhận lấy tấm thẻ tím rồi ôm quyền nói: \"Vãn bối xuống dưới nghỉ tạm trước. Cáo từ!\"</p><p>Dứt lời, hắn kéo tay Diệp Liên quay người rời đi.</p><p>Hai huynh muội Diệp Huyên đi rồi, Hàn Hương Mộng và lão giả bên cạnh chậm rãi quỳ xuống.</p><p>Lão giả áo xám chậm chậm khép hai mắt lại. \"Ông nội con đã từng là thủ hạ của ta, đương nhiên, ta không coi y là thủ hạ, mà coi là huynh đệ. Con là cháu gái của y, cũng coi như nửa cháu gái của ta”.</p><p>Hàn Hương Mộng hơi cúi đầu, không dám nói lời nào.</p><p>Lão giả áo xám lắc đầu: \"Con là huyết mạch duy nhất của y, ta không muốn giết con, nhưng tạm thời con đừng tham dự vào chuyện ở Tuý Tiên Lâu nữa, quay về Đế Đô tự xem xét lại bản thân đi”.</p><p>Nghe vậy, sắc mặt Hàn Hương Mộng trắng bệch.</p><p>Nỗ lực suốt nhiều năm, lúc này đều tan thành bọt nước!</p><p>Lão giả áo xám nhìn thoáng qua con sông lớn bên dưới, tay phải chậm rãi siết chặt lại: \"Kiếm Tiên... không ngờ đời này lại có thể nhìn thấy một vị Kiếm Tiên, nhưng lại là với phương thức này...\"</p><p>Dứt lời, ông ta quay người, biến mất ở chân trời.</p><p>Trên boong thuyền bay, Hàn Hương Mộng nở nụ cười thê lương tự hỏi: \"Ta sai rồi sao?\"</p><p>Lão giả bên cạnh Hàn Hương Mộng trầm giọng nói: \"Tiểu thư, thế sự vô thường, không nên tự trách mình quá”.</p><p>Hàn Hương Mộng lắc đầu: \"Nếu trước đó ta chân thành kết giao cùng hắn, với tiềm lực của người đứng sau lưng hắn, sau này ta muốn gia nhập vào vòng trung tâm của Tuý Tiên Lâu hẳn là dễ như trở bàn tay… Đáng tiếc, ta tính toán quá, lại bỏ qua cơ hội có thể thay đổi vận mệnh của ta, thay đổi vận mệnh của gia tộc ta”.</p><p>Lão giả hơi cúi đầu, không nói gì.</p><p>Hàn Hương Mộng đứng dậy, nhìn thoáng qua nơi chân trời xa xa: \"Thôi được, hôm nay coi như một bài học”.</p><p>Dứt lời, nàng ta quay người rời đi.</p><p>Diệp Huyên dẫn theo muội muội Diệp Liên về tới phòng của mình, là một gian phòng bình thường. Cả hai huynh muội đều không muốn ở phòng hạng nhất gì đó!</p>"}