{"title":"Chương 48","content":"<p>Chương 48: Bản tâm!  Cô gái bí ẩn nói: \"Kiếm tu kiếm tu, chính là tu kiếm, cũng là tu tâm, mà bản tâm mới là \"Tâm\" chân thật nhất. Một khắc này, ngươi muốn lấy lại công bằng cho muội muội, ngươi muốn giết người, nhưng nếu ngươi quá bận tâm đến hậu quả, vi phạm bản tâm, khéo đưa đẩy muốn lắng lại chuyện lần này, cũng chính là vi phạm bản tâm. Đương nhiên, chính ngươi có thể sẽ không cảm thấy làm vậy sẽ có ảnh hưởng gì, nhưng sự thật là kiếm của ngươi sẽ bị chính ngươi trói buộc, kiếm tâm sáng tỏ mà ngươi vừa đạt được cũng sẽ tiêu tán từ chớp mắt này”.</p><p>Diệp Huyên cười khổ: \"Tiền bối, nếu kiếm tu cứng rắn như vậy sợ là sẽ không sống được bao lâu!\"</p><p>Cô gái bí ẩn khẽ nói: \"Đây chính là nguyên nhân vì sao trên thế giới này có ít kiếm tu như vậy, đặc biệt là Kiếm Tiên thật sự thì lại càng ít hơn! Đây cũng chính là điều mà ta đã nói với ngươi lúc trước, con đường kiếm đạo còn khó đi hơn ngươi tưởng tượng nhiều!\"</p><p>Diệp Huyên hít sâu một hơi. Hiện giờ hắn đã có thể cảm giác được một chút.</p><p>Lúc này, cô gái bí ẩn lại nói: \"Ta vốn không thể ra tay. Ngươi có biết hậu quả của lần ra tay này không?\"</p><p>Hậu quả?</p><p>Diệp Huyên ngây cả người, vô thức hỏi lại: \"Hậu quả gì?\"</p><p>Cô gái bí ẩn nói: \"Trước đó ta đã nói với ngươi, phong ấn của tháp này đã buông lỏng, mà lần này ta ra tay, mỗi một tầng phong ấn của tháp này đều bị ảnh hưởng, nói một cách đơn giản, những phong ấn kia sẽ được giải sớm hơn. Vào một thời điểm không xa, phong ấn tầng thứ hai sẽ được giải, nhiều nhất là bốn tháng đến sáu tháng, phong ấn tầng thứ hai sẽ hoàn toàn biến mất. Khi đó, nếu ngươi không tìm được đạo tắc, chắc chắn ngươi sẽ chết. Cũng đừng có nghĩ ỷ vào ta, nếu ta thay người ra tay đối phó với những thứ ở tầng thứ hai, tất cả phong ấn của tháp này đều sẽ buông lỏng, khi đó hậu quả sẽ rất nghiêm trọng. Còn nữa, ta sẽ không vì ngươi khiến cho phong ấn của tháp này bị huỷ. Ngươi hiểu chưa?\"</p><p>Diệp Huyên trầm mặc một lát mới hỏi: \"Hiện giờ tiền bối không thể ra tay sao?\"</p><p>Cô gái bí ẩn đáp: \"Chí ít là trước khi ngươi tìm được đạo tắc thì ta không thể ra tay nữa, thậm chí không thể ra ngoài một lần nữa. Đương nhiên, dù có thể ra tay cũng sẽ không làm. Thứ cho ta nói thẳng, lúc trước ta ra tay là vì coi trọng việc ngươi dám rút kiếm đòi công bằng cho muội muội, cũng là muốn nhìn thấy đám người kia khó chịu, ngươi hiểu chưa?\"</p><p>Diệp Huyên khẽ gật đầu \"Ta hiểu!\"</p><p>Hắn hiểu rõ người nhất định phải dựa vào chính mình, cũng vô cùng rõ ràng, người ta giúp mình một lần không có nghĩa là sẽ giúp lần thứ hai, mình cũng không có tư cách để người ta giúp lần thứ hai!</p><p>Người ta giúp mình một lần đã là ân tình quá lớn rồi!</p><p>Diệp Huyên hắn không phải loại sói mắt trắng, sẽ không cho rằng người ta giúp mình là chuyện đương nhiên, cũng sẽ không định sau này cứ có phiền phức là nhờ người ta ra tay!</p><p>Mình mạnh mới là lẽ phải!</p><p>Bởi vậy, hắn không có tí tâm lý ỷ lại nào, ngược lại, câu nói sau cùng của cô gái bí ẩn lại khiến cho hắn hiểu ra một điều, chính là vạn sự đều phải tự dựa vào chính mình! Ký thác hy vọng lên người khác là không thực tế, cũng là ngu xuẩn!</p><p>Có điều, vấn đề của phong ấn này… Đạo tắc đạo tắc, muốn tìm được đạo tắc, hắn nhất định phải mau chóng đạt tới Ngự Khí Cảnh, thậm chí là Lăng Không Cảnh, bởi vị hiện giờ cô gái bí ẩn đã nói hắn không đủ thực lực đi thu phục đạo tắc!</p><p>Thực là một chuyện phiền phức!</p><p>Diệp Huyên lắc đầu thở dài. Hiện giờ hắn đang gặp phải rất nhiều chuyện, chủ yếu nhất là bệnh của muội muội, sau đó là phong ấn của tháp Giới Ngục này.</p><p>Hắn đã cảm nhận được tháp Giới Ngục có gì đó không bình thường, cũng cảm giác được rõ ràng giọng nói của cô gái bí ẩn có vẻ nghiêm trọng hơn. Hắn biết, cô gái bí ẩn không nói đùa với hắn. Nếu phong ấn bị phá giải, chắc chắn nàng sẽ không vì hắn mà ra tay!</p><p>Hắn nhất định phải tự giải quyết việc này!</p><p>Dường như nghĩ đến chuyện gì đó, Diệp Huyên vội hỏi: \"Tiền bối, kiếm tâm sáng tỏ là gì vậy?\"</p><p>Hắn không quên, lúc trước hắn đã tiến vào một trạng thái cực kỳ huyền ảo.</p><p>Trầm mặc một lát, cô gái bí ẩn mới giải thích: \"Kiếm tâm sáng tỏ giống như một tấm gương vậy, bình thường ngươi không biết mình cao thấp thế nào, nhưng sau khi soi gương sẽ biết rõ mình trông ra sao. Mà kiếm tâm sáng tỏ cũng có đạo lý tương tự như vậy. Hiện giờ ngươi đã hiểu rất rõ phương hướng kiếm đạo của mình, cũng biết kiếm đạo của mình như thế nào. Nói đơn giản một chút là ngươi tự biết bản thân mình, tự nhận ra kiếm đạo của mình!\"</p><p>Diệp Huyên trầm giọng hỏi: \"Cái này có ích không?\"</p><p>Cô gái bí ẩn nói: \"Hình như ngươi quên một điều, lúc trước, vừa rồi ngươi thi triển Nhất Kiếm Định Sinh Tử thân thể cũng không bị phản phệ quá lớn phải không?\"</p><p>Nghe vậy, Diệp Huyên ngẩn tò te.</p><p>Đúng vậy!</p><p>Lúc trước hắn đã thi triển Nhất Kiếm Định Sinh Tử nhưng bây giờ thân thể không thảm như trước kia, chỉ thấy hơi mệt chút thôi.</p><p>Giọng của cô gái bí ẩn lại vang lên: \"Kiếm tâm sáng tỏ chính là một loại tâm cảnh trong kiếm đạo. Sau này khi đối địch với kẻ khác, tất cả giả tượng và huyễn cảnh đều vô hiệu với ngươi. Đương nhiên, nếu thực lực của kẻ địch vượt xa rất xa ngươi thì lại là chuyện khác. Ngoài ra, tâm ngươi trong suốt, thì độ phù hợp với kiếm càng cao, thi triển kiếm kỹ cũng sẽ làm ít công to… Mệt rồi, không muốn giải thích mấy thứ đơn giản này với ngươi nữa, ngươi tự đối luyện thêm với cái bóng đi sẽ hiểu!\"</p><p>Trầm mặc một lát, cô gái bí ẩn mới giải thích: \"Kiếm tâm sáng tỏ giống như một tấm gương vậy, bình thường ngươi không biết mình cao thấp thế nào, nhưng sau khi soi gương sẽ biết rõ mình trông ra sao. Mà kiếm tâm sáng tỏ cũng có đạo lý tương tự như vậy. Hiện giờ ngươi đã hiểu rất rõ phương hướng kiếm đạo của mình, cũng biết kiếm đạo của mình như thế nào. Nói đơn giản một chút là ngươi tự biết bản thân mình, tự nhận ra kiếm đạo của mình!\"</p><p>Diệp Huyên trầm giọng hỏi: \"Cái này có ích không?\"</p><p>Cô gái bí ẩn nói: \"Hình như ngươi quên một điều, lúc trước, vừa rồi ngươi thi triển Nhất Kiếm Định Sinh Tử thân thể cũng không bị phản phệ quá lớn phải không?\"</p>"}