{"title":"Chương 49: Thu ta làm đồ Đệ đi","content":"Lúc trước hắn có vẻ lạ lẫm với Linh Tiêu Kiếm.<br>Cảm giác này kiểu như thanh kiếm này không phải là bản thân hắn, khi dùng cũng không thoải mái lắm.<br>Nhưng hiện giờ thì không còn cảm giác xa lạ kia nữa, nhưng cũng chưa đến mức vô cùng quen thuộc, có điều được như vậy là tốt hơn trước kia rất rất nhiều rồi, chí ít là không còn cảm thấy lóng ngóng nữa.<br>Lúc này hắn mới phát hiện ra mức độ phù hợp của một thanh kiếm với chủ nhân của nó quan trọng cỡ nào.<br>Thu kiếm lại, Diệp Huyên rời khỏi tháp Giới Ngục, rồi đi tắm rửa một hồi.<br>Sau đó, đi ngủ!<br>Tu luyện rất quan trọng, nghỉ ngơi cũng quan trọng y như vậy!<br>Dù mong muốn mạnh lên của hắn mãnh liệt cỡ nào đi nữa, dù có điên cuồng tu luyện cỡ nào đi nữa, nhưng ngày nào cũng sẽ nghỉ ngơi. Bởi vì sau khi nghỉ nơi, tinh lực dồi dào, mới có thể tu luyện tốt hơn.<br>Bên ngoài.<br>Chẳng biết từ lúc nào thuyền bay đã lặng lẽ xuất phát, dường như tất cả mọi thứ đều đã qua.<br>Nhưng tất cả mọi người trên con thuyền bay này đều không quên được thiếu niên kia, càng không quên được động tĩnh bên ngoài thuyền bay trước đó.<br>Tất cả mọi người đều tò mò, không biết có phải thiếu niên kia đã chết không?<br>Chắc là chết rồi!<br>Dù sao thì, người của Tuý Tiên Lâu cũng không dễ giết như vậy.<br>Thuyền bay bay qua con sông lớn mênh mông, bay lên một dãy núi vô tận, từ đây nhìn xuống, thu hết vạn sơn vào mắt, phong cảnh đẹp không sao tả xiết.<br>Trên boong thuyền bay lại xuất hiện rất nhiều người, ai nấy đều bình tĩnh thản nhiên, dường như lúc trước chưa từng có chuyện gì xảy ra.<br>Bởi vì Tuý Tiên Lâu đã hạ cảnh cáo, tất cả mọi người phải giữ bí mật về chuyện lúc trước, nếu không Tuý Tiên Lâu sẽ nghiêm trị!<br>Không ai dám đi đắc tội với Tuý Tiên Lâu!<br>Trong phòng.<br>Không biết qua bao lâu, Diệp Huyên cảm thấy mặt mình hơi ngưa ngứa, chậm rãi mở mắt thì thấy một đôi mắt rất to, rất linh động.<br>Lúc này, Diệp Liên đang cầm một lọn tóc nhỏ của mình xoa xoa vào mặt ca ca.<br>Thấy Diệp Huyên tỉnh lại, nàng cười ngọt ngào chào: \"Ca!\"<br>Diệp Huyên quay sang nhìn bốn phía, rồi hỏi: \"Giờ gì rồi?\"<br>Diệp Liên cười đáp: \"Trưa rồi! Hôm nay ca ca ngủ nướng quá đó! Nhưng không sao, ca có thể ngủ tiếp, muội sẽ trông cho ca ca ngủ!\"<br>Diệp Huyên khẽ nhéo nhéo cái mũi nhỏ của Diệp Liên, cười nói: \"Đi, chúng ta ra ngoài hít thở không khí”.<br>Nói xong, hắn rời giường, sau khi vệ sinh cá nhân thì dẫn theo Diệp Liên đi lên boong thuyền bay.<br>Khi hai huynh muội xuất hiện, tất cả mọi người trên boong thuyền đều đổ dồn tới.<br>Không chết sao?<br>Trong đầu tất cả mọi người đều đầy ngập dấu chấm hỏi.<br>Giết người của Tuý Tiên Lâu mà không chết sao?<br>Một bên khác, Lục Tiêu Nhiên nhìn Diệp Huyên thật sâu, khẽ nói: \"Thiếu niên này thật không đơn giản!\"<br>Nhóc béo bên cạnh ông chạy thẳng đến trước mặt huynh muội Diệp Huyên. Cậu bé nhìn thoáng qua Diệp Huyên rồi quỳ một gối xuống nói: \"Đại ca, thu ta làm đồ đệ đi, cần bao nhiêu tiền đại ca cứ nói, cha ta có tiền!\"<br>Diệp Huyên: \"...\"<br>Diệp Liên chỉ cái miệng nhỏ nhoẻn cười.<br>Lục Tiêu Nhiên đi tới trước mặt huynh muội Diệp Huyên, đá nhóc béo một cái, cười mắng: \"Con có biết muốn trở thành kiếm tu khó cỡ nào không?\"<br>Nhóc béo bất mãn nhìn thoáng qua đầu mình: \"Sợ gì khó? Có việc gì khó dùng tiền giải quyết là được!\"<br>Sắc mặt Lục Tiêu Nhiên có hơi xấu hổ. Ông ôm quyền nói với Diệp Huyên: \"Dạy con không tốt, thật xấu hổ”.<br>Diệp Huyên cười cười, sau đó nhìn sang nhóc béo, hỏi: \"Đệ muốn làm kiếm tu sao?\"<br>Nhóc béo vội vàng gật đầu.<br><br>Diệp Huyên cười nói: \"Được, trước tiên cần phải giảm béo đã!\"<br>Nghe vậy, sắc mặt nhóc béo lập tức sa sầm.<br>Giảm béo ư?<br>Còn khó chịu hơn cả giết nó đi!<br>Thấy phản ứng của nhóc béo, Diệp Huyên và Lục Tiêu Nhiên cùng nở nụ cười.<br>Lúc này, Lục Tiêu Nhiên vui vẻ cười nói: \"Diệp Huyên tiểu hữu, chuyến này cậu đi Đế Đô sao?\" <br>Lục Tiêu Nhiên đi tới trước mặt huynh muội Diệp Huyên, đá nhóc béo một cái, cười mắng: \"Con có biết muốn trở thành kiếm tu khó cỡ nào không?\"<br>Nhóc béo bất mãn nhìn thoáng qua đầu mình: \"Sợ gì khó? Có việc gì khó dùng tiền giải quyết là được!\"<br>Sắc mặt Lục Tiêu Nhiên có hơi xấu hổ. Ông ôm quyền nói với Diệp Huyên: \"Dạy con không tốt, thật xấu hổ”.<br>Diệp Huyên cười cười, sau đó nhìn sang nhóc béo, hỏi: \"Đệ muốn làm kiếm tu sao?\"<br>Nhóc béo vội vàng gật đầu.<br>Diệp Huyên cười nói: \"Được, trước tiên cần phải giảm béo đã!\"<br>Nghe vậy, sắc mặt nhóc béo lập tức sa sầm.<br>Giảm béo ư?<br>Còn khó chịu hơn cả giết nó đi!<br>Thấy phản ứng của nhóc béo, Diệp Huyên và Lục Tiêu Nhiên cùng nở nụ cười. ngôn tình sủng<br>Lúc này, Lục Tiêu Nhiên vui vẻ cười nói: \"Diệp Huyên tiểu hữu, chuyến này cậu đi Đế Đô sao?\"<br>Diệp Huyên khẽ gật đầu đáp: \"Đúng vậy”.<br>Lục Tiêu Nhiên đánh giá Diệp Huyên một lát rồi nói: \"Có phải tới tham gia buổi chiêu sinh của học viện Thương Mộc không?\"<br>Diệp Huyên nao nao hỏi lại: \"Làm sao tiền bối biết được?\"<br>Lục Tiêu Nhiên cười cười trả lời: \"Kỳ chiêu sinh ba năm một lần của học viện Thương Mộc có thể xem như chuyện náo nhiệt nhất của Khương Quốc, tiểu hữu tuổi con trẻ nhe vậy, lại tới Đế Đô, lại thêm việc học viện Thương Mộc sắp bắt đầu chiêu sinh, cho nên ta nghĩ hẳn là tiểu hữu tới học viện Thương Mộc đi”.<br>Dứt lời, ông chỉ chỉ thằng nhóc mập trước mặt, giới thiệu: \"Đây là khuyển tử Lục Minh, lần này ta dẫn nó tới Đế Đô cũng là hy vọng xem xem nó có thể gia nhập học viện Thương Mộc không”.<br>Nhóc béo Lục Minh vỗ vỗ ngực nói: \"Cha, người yên tâm đi, nhất định con có thể gia nhập học viện Thương Mộc, nếu bọn họ không cho con gia nhập, con sẽ mua luôn cả học viện Thương Mộc!\"<br>Huynh muội Diệp Huyên: \"...\"<br>Lục Tiêu Nhiên lắc đầu thở dài: \"Trước kia đáng lẽ ta không nên chiều con như thế!\"<br>Diệp Huyên khẽ gật đầu. Đế Đô chính là nơi phồn hoa nhất Khương Quốc, nơi đó chắc chắn là ngọa hổ tàng long. Ở Thiên Sơn thành này, thằng nhóc mập có lẽ còn có thể hô phong hoán vũ, nhưng nếu đến Đế Đô mà vẫn tùy hứng như thế e là sẽ thua thiệt."}