{"title":"Chương 5","content":"<p>Chương 5: Khí Biến Cảnh  Không biết đã bao lâu trôi qua, Diệp Huyên chậm rãi mở mắt ra, như cảm nhận được gì đó, hắn ngồi bật dậy, khó tin hỏi: “Ta đến Khí Biến Cảnh rồi?”</p><p>Khí Biến Cảnh!</p><p>Vì lúc này hắn cảm nhận được trong người có dòng khí đang chuyển động, không đúng, đó không phải dòng khí, mà là kiếm khí! Chẳng những thế, hắn còn cảm nhận được một thanh kiếm nhỏ màu bạc lơ lửng ở đan điền.</p><p>Lúc này, giọng nói của cô gái bí ẩn kia đột nhiên vang lên: “Ngươi đã lên Khí Biến Cảnh rồi”.</p><p>Thật sự đã lên Khí Biến Cảnh!</p><p>Diệp Huyên siết chặt hai tay, người hơi run rẩy, đó không phải tức giận, mà là hưng phấn. Lúc này, hắn như nhìn thấy một tia sáng trong vực sâu đen kịt. Nhìn thấy hy vọng sau tuyệt vọng, sao hắn có thể không hưng phấn được?</p><p>Quan trọng nhất là hắn hoàn toàn có cơ hội đạt đến Ngự Khí Cảnh, sau đó dẫn muội muội đến học viên Thương Mộc ở Đế Đô cầu thầy trị bệnh.</p><p>“Ngươi hưng phấn cái gì chứ!”</p><p>Cô gái nói: “Đây chỉ mới là bắt đầu thôi”.</p><p>Diệp Huyên cười ngượng: “Khiến tiền bối chê cười rồi”.</p><p>Cô gái bí ẩn giảng giải: “Lấy kiếm làm đan điền là để bù đắp chỗ thiếu sót là đan điền của ngươi, nhưng cũng có chút tai hại. Kiếm được chia làm sáu bậc: Linh Kiếm, Minh Kiếm, Chân Kiếm, Thiên Kiếm, Đạo Kiếm, Bất Hủ Kiếm. Có lẽ thanh kiếm trong người ngươi trước đây có cấp bậc Chân Kiếm, nhưng bị ăn mòn suốt một nghìn hai trăm năm, “Chân” ban đầu của nó đã biến mất rồi, chẳng những thế, ngay cả Kiếm Tâm Chi Minh của nó cũng biến mất không còn tăm hơi. Bây giờ nó chỉ là một thanh Linh Kiếm thôi”.</p><p>Nói đến đây, cô gái bí ẩn hơi dừng lại một lát, sau đó lại nói: “Linh của một thanh kiếm cũng có ngày biến mất, một khi biến mất, kiếm vỡ, người chết đầu tiên sẽ là ngươi!”</p><p>Vẻ mặt của Diệp Huyên trở nên cứng đờ.</p><p>Cô gái tiếp tục: “Ngươi có hai cách giải quyết, thứ nhất, không ngừng tìm kiếm Linh Kiếm mới để hấp thu, sau khi hấp thu, linh khí của kiếm chẳng những sẽ khiến bản thân ngươi mạnh hơn, còn có thể bổ sung linh lực cho thanh kiếm trong cơ thể ngươi. Thứ hai, tìm một thanh kiếm khác thay thế thanh kiếm trong người ngươi. Kiếm càng tốt, đan điền càng tốt, thực lực của ngươi cũng sẽ càng đáng sợ hơn. Đương nhiên nhìn thì biết ngay ngươi là một tên nghèo, e rằng ngay cả một thanh kiếm bình thường cũng không có!”</p><p>Diệp Huyên như nhớ đến điều gì đó, hắn vội nói: “Không phải trên đỉnh tháp có ba thanh kiếm à? Ba thanh kiếm kia có cấp bậc gì?”</p><p>Cô gái đáp: “Không có cấp bậc”.</p><p>Diệp Huyên: “…”</p><p>Nàng ta nói tiếp: “Cậu nhóc, ta khuyên ngươi đừng nghĩ lung tung. Không có sự tồn tại của ba thanh kiếm này thì thế giới của ngươi đã sụp đổ từ lâu rồi. Chuyện kiếm có thể không cần vội, chắc thanh kiếm trong người ngươi có thể duy trì khoảng một năm, việc cấp bách của ngươi bây giờ là luyện kiếm”.</p><p>Luyện kiếm!</p><p>Diệp Huyên vội hỏi: “Luyện bằng cách nào?”</p><p>“Giết người!”, cô gái bí ẩn trả lời.</p><p>Diệp Huyên: “…”</p><p>Cô gái giải thích: “Kiếm là vũ khí sắc bén để giết người, chỉ khi giết người, ngươi mới thật sự hiểu ra chỗ tuyệt vời của nó. Đương nhiên bây giờ ngươi chỉ mới bắt đầu, cái cần luyện là tốc độ và sức mạnh. Sử dụng kiếm quyết ta truyền thụ cho ngươi gọi kiếm trong người ngươi ra!”</p><p>Diệp Huyên ngây người, sau đó hắn chậm rãi nhắm mắt lại, chỉ chốc lát, hắn mở lòng bàn tay ra, một tia kiếm quang thoáng xuất hiện trong lòng bàn tay hắn.</p><p>Chính là thanh kiếm Lăng Tiêu màu bạc trong người hắn!</p><p>Diệp Huyên sửng sốt: “Tiền bối, kiếm... kiếm này có thể gọi ra ngoài sao?”</p><p>Cô gái đáp: “Có thể, nhưng kiếm này của ngươi tốt nhất đừng dùng để đánh nhau, vì một khi kiếm bị hủy thì ngươi cũng đi đời. Bây giờ ngươi còn thiếu một đối thủ, để ta tìm cho ngươi!”</p><p>Sau khi nàng ta nói xong, trước mặt Diệp Huyên xuất hiện một cái bóng hư ảo.</p><p>Cô gái bí ẩn nói: “Cái bóng trước mặt ngươi là Khí Biến Cảnh, cùng cảnh giới với ngươi. Bắt đầu đi!”</p><p>Nàng ta vừa dứt lời, cái bóng mờ trước mặt Diệp Huyên lập tức biến mất khỏi vị trí ban đầu!</p><p>Diệp Huyên híp mắt lại, tốc độ của đối phương rất nhanh, hắn nghiêng người tránh theo bản năng, nhưng thanh kiếm kia như biết hắn muốn tránh đi, đột nhiên thay đổi kiếm thế.</p><p>Diệp Huyên vừa giẫm chân xuống đất, thanh kiếm kia đã đâm thẳng vào trước ngực hắn!</p><p>Máu tươi chảy ra!</p><p>Diệp Huyên sửng sốt, sau đó nói: “Tiền bối, không phải chỉ luyện kiếm ư? Sao lại làm thật rồi? Hơn nữa tiền bối vẫn chưa truyền thụ chiêu kiếm và kiếm kỹ gì cho ta mà!”</p><p>Giọng nói của cô gái bí ẩn chợt trở nên lạnh lẽo: “Luyện kiếm? Sát chiêu lợi hại nhất của kiếm tu trước giờ không phải do luyện ra, mà là giết người mới có. Hư ảnh trước mặt ngươi là kẻ thù của ngươi, cũng là thầy, nếu ngươi thông minh, hắn sẽ dạy ngươi tất cả kiếm thuật cơ bản. Bị thương, là người thầy tốt nhất, hiểu không? Về phần kiếm kỹ và chiêu kiếm thì không cần phải vội, có nền tảng tốt mới là quan trọng!”</p><p>Diệp Huyên im lặng một lát, sau đó gật đầu: “Đã hiểu”.</p><p>Nói xong, hắn giẫm chân xuống đất, xông ra ngoài.</p><p>Trong tháp, vết thương trên người Diệp Huyên ngày càng nhiều, nhưng hắn càng đánh càng hăng.</p><p>Chiến đấu?</p><p>Xưa giờ Diệp Huyên đều không sợ. Hắn từng là Thế tử của phủ nhà họ Diệp, thường vì lợi ích của phủ nhà họ Diệp mà đại diện tham gia đủ các cuộc chiến sinh tử, đó cũng là lý do vì sao một Bất Tức Cảnh như hắn có thể cố chống lại Đại trưởng lão kia.</p><p>Cảnh giới của hắn không phải do luyện tập ra, mà là giết người mà ra.</p><p>Dần dần, Diệp Huyên bắt đầu học theo một vài chiêu kiếm từ cái bóng kia. Chẳng những thế, mỗi lần hắn bị thương đều sẽ hiểu vì sao mình lại bị thương, phải làm sao mới có thể không bị thương nữa!</p><p>Qua ba ngày chiến đấu vất vả, vết thương trên người Diệp Huyên bắt đầu ít dần.</p><p>Đương nhiên hắn cũng không học được chiêu kiếm gì, nhưng hắn biết nên ra kiếm lúc nào, không nên ra kiếm lúc nào, lúc nào nên chặn, lúc nào không tránh được, những điều này đều đánh đổi bằng máu tươi.</p><p>Tuy tập luyện như thế rất tàn nhẫn, nhưng lại có hiệu quả nhất.</p><p>Lại hai ngày trôi qua.</p><p>Bây giờ, Diệp Huyên đã bắt đầu có thể từ từ đánh trả, mà sau khi hắn bắt đầu đánh trả, hắn phát hiện năng lực phòng ngự của cái bóng này rất tốt, tốt hơn cách phòng thủ của hắn lúc trước rất nhiều.</p><p>Đối với hắn mà nói, cách phòng thủ của cái bóng này thật sự kín kẽ không một sơ hở, dù hắn tấn công thế nào, đối phương cũng có thể giải trừ một cách hoàn mỹ. Đương nhiên đây là một chuyện tốt với hắn, vì cái bóng kia cũng là đang dạy hắn nên phòng thủ thế nào.</p>"}