{"title":"Chương 50: Trong mộng có thể","content":"Lục Tiêu Nhiên quay sang nhìn thoáng qua phía chân trời xa xa, nói khẽ: \"Sắp tới Lưỡng Giới Thành rồi”.<br>\"Lưỡng Giới Thành sao?\"<br>Diệp Huyên không hiểu lắm.<br>Lục Tiêu Nhiên giải thích: \"Diệp tiểu hữu không biết, Lưỡng Giới Thành này nằm ở biên giới của nước ta và Đường Quốc, mà Khương Quốc chúng ta và Đường Quốc đã trở mặt từ lâu, thậm chí còn giao chiến với nhau cũng vì tranh đoạt Lưỡng Giới Thành này. Địa thế của Lưỡng Giới Thành khá cao, hai bên lại có núi lửa hiểm yếu, có thể nói, nước nào đoạt được Lưỡng Giới Thành này là có một ưu thế xuất kích của thiên nhiên. Mà cho tới giờ Lưỡng Giới Thành này vẫn không thích thức thuộc về Đường Quốc hay Khương quóc, mặc dù bây giờ vẫn là thành trì của Khương Quốc ta, nhưng Đường Quốc lại cho rằng thuộc về bọn họ. Tóm lại… Nơi này rất loạn”.<br>Diệp Huyên trầm giọng nói: \"Chúng ta sẽ dừng lại ở đó sao?\"<br>Lục Tiêu Nhiên khẽ gật đầu: \"Thuyền bay cần phải bổ sung nhiên liệu, cho nên chắc chúng ta sẽ dừng lại ở đó nửa ngày”.<br>Diệp Huyên nói: \"Lục tiền bối sợ sẽ xảy ra chuyện sao?\"<br>Lục Tiêu Nhiên cười nói: \"Chắc sẽ không xảy ra chuyện gì đâu, chỉ là chắc sẽ nhốn nháo một chút, bởi vì hiện giờ tuy nơi đó là do Khương Quốc ta chưởng quản nhưng người Đường Quốc vẫn tùy tiện xâm nhập không chút kiêng kỵ, thậm chí còn công khai đến dưới thành khiêu khích. Ôi, một lời khó nói hết!\"<br>Diệp Huyên khẽ gật đầu, không nói gì thêm nữa.<br>Sau khi trò chuyện một lát với Lục Tiêu Nhiên, Diệp Huyên đưa Diệp Liên đi lên đầu thuyền, ngắm nhìn thiên sơn vạn thủy bên dưới. Diệp Huyên chậm rãi siết chặt nắm tay phải: \"Cuối cùng sẽ có một ngày ta ngự kiếm nhìn xuống sơn hà thiên địa này!\"<br>Nói xong, trong lòng hắn vội vàng hỏi: \"Tiền bối, hiện giờ ta có thể ngự kiếm chưa?\"<br>\"Có thể!\"<br>Cô gái bí ẩn đáp.<br>Nghe vậy, Diệp Huyên mừng điên lên, cô gái bí ẩn lại nói: \"Trong mộng có thể!\"<br>Diệp Huyên: \"...\"<br>Một canh giờ sau, thuyền bay chạy qua Thiên Sơn, một tòa thành trì xuất hiện trước mắt mọi người. Tòa thành trì kia ở giữa hai ngọn núi lớn, cả tòa thành như một cánh cửa giữa hai ngọn núi. Đối diện thành là một bình nguyên, nơi chân trời có thể nhìn thấy từng tòa thành nhỏ.<br><br>Bên kia chính là một nước khác: Đường Quốc!<br>Đúng lúc này, một giọng nói vang lên trong tai mọi người: \"Chư vị, thuyền bay cần bổ sung nhiên liệu, chúng ta sẽ dừng lại ở Lưỡng Giới Thành hai canh giờ. Hai canh giờ sau mời chư vị lập tức lên thuyền. Còn nữa, Lưỡng Giới Thành có hơi hỗn loạn, nếu không có việc gì cần thiết thì cố gắng đừng đi dạo khắp nơi”.<br>Tiếng nói vừa dứt, thuyền bay đã rung lên kịch liệt, chẳng mấy chốc thuyền bay đã chậm rãi hạ xuống.<br>Diệp Liên hơi run run ôm chặt cánh tay Diệp Huyên.<br>Thuyền bay càng hạ thấp, Lưỡng Giới Thành lại càng lớn.<br>Đứng từ trên thuyền bay nhìn xuống, quả thực Lưỡng Giới Thành không kém hơn Thiên Sơn thành rất nhiều, trong thành cũ nát, người cũng ít hơn, có vẻ hơi hoang vu.<br>Thuyền bay vững vàng đáp xuống một con sông lớn, chẳng mấy chốc, cùng vô số người trên thuyền, hai huynh muội Diệp Huyên cũng xuống thuyền, nhưng bọn họ không đi đâu, chỉ đến địa điểm Tuý Tiên Lâu sắp xếp sẵn để nghỉ ngơi một chút.<br>Tuý Tiên Lâu đã thu xếp một quảng trường khá lớn, dựa vào bên đường, rất cần cửa.<br>Trong quảng trường có bán đủ loại đồ ăn đồ uống!<br>Diệp Huyên dẫn theo muội muội đi tới một cửa hàng. Hắn hô lên: \"Ông chủ, cho hai bát mì!\"<br>\"Có ngay!\"<br>Ông chủ đáp lời, vèo một cái, hai bát mì nóng hôi hổi đã được bưng đến trước mặt Diệp Liên và Diệp Huyên, trong mỗi bát lại có một quả trứng gà và một ít thịt băm.<br>Diệp Huyên gắp quả trứng gà trong bát mình vào bát của Diệp Liên. Diệp Liên trừng mắt với hắn một cái, lại gắp quả trứng còn lại cho Diệp Huyên: \"Ca, đừng nói với muội huynh không thích ăn trứng. Hừ, muội sẽ không bị huynh lừa đâu!\"<br>Trước kia khi hai huynh muội còn sống nương tựa lẫn nhau, Diệp Huyên luôn lừa nàng nói rằng mình không thích cái này không thích cái kia, rồi cho nàng hết. Khi còn nhỏ nàng còn tin là thật, sau này mới phát hiện, không phải ca ca không thích ăn, mà là không nỡ ăn!<br>Diệp Huyên nhẹ nhàng xoa xoa cái đầu nhỏ của Diệp Liên, cười nói: \"Ông chủ, lại cho thêm hai quả trứng gà nữa!\"<br>\"Có ngay...\"<br>Cách đó xa xa, Hàn Hương Mộng nhìn hai huynh muội một lúc, khẽ nói: \"Trong tộc chưa từng có tình cảm thế này”.<br>Lão giả bên cạnh Hàn Hương Mộng lại lắc đầu: \"Người này quá coi trọng tiểu nha đầu kia. Sau này nói không chừng tiểu ha đầu kia sẽ trở thành nhược điểm và uy hiếp của hắn!\"<br>Hàn Hương Mộng nhìn Diệp Liên cười đến xán lạn, khẽ nói: \"Nha đầu kia thật hạnh phúc”.<br>Dứt lời, nàng ta quay lưng rời đi.<br>Một lát sau, huynh muội Diệp Huyên đã ăn no lưng lửng bụng. Diệp Huyên nhìn ông chủ cách đó không xa, gọi: \"Ông chủ, tính tiền đi!\"<br>Ông chủ mỉm cười đi tới trước mặt Diệp Huyên báo: \"Khách quan, bốn kim tệ!\"<br>Diệp Huyên đang định trả tiền nghe vậy ngây ngẩn cả người, hắn còn tưởng mình nghe lầm, bèn hỏi lại: \"Bốn kim tệ sao?\"<br>Ông chủ gật đầu: \"Bốn kim tệ!\"<br>Diệp Liên đang ngồi uống canh bên cạnh nghe vậy sững sờ bưng bát ngồi tại chỗ, hai mắt mở thật to. Bốn kim tệ sao? Ở Thanh Thành, một tô mì chỉ có giá năm ngân tệ thôi!<br>Huynh muội Diệp Huyên nhìn nhau một chút, cuối cùng, Diệp Huyên đứng lên hỏi lại: \"Ông chủ, hai bát mì, hai quả trứng gà mà bốn kim tệ sao? Ông… Ông chắc chứ?\"<br>Ông chủ cũng ngừng cười: \"Thế nào? Khách quan muốn ăn chùa sao?\"<br>Diệp Huyên trầm giọng nói: \"Ông chủ, ông mở hắc điếm à?\"<br>Ông chủ lạnh lùng nói: \"Chúng ta bán ở đây đã nhiều năm, vẫn luôn là cái giá này, sao có thể nói là hắc điếm? Ta thấy, là ngươi không muốn trả tiền!\"<br>Diệp Huyên đang định nói chuyện thì một giọng nói đột nhiên vang lên: \"Đại ca, để ta mời!\"<br>Huynh muội Diệp Huyên quay sang, thì ra người tới chính là nhóc béo Lục Minh kia, đi sau lưng cách cậu bé không xa chính là Lục Tiêu Nhiên.<br><br>Lục Minh đi tới trước mặt ông chủ, móc từ trong ngực ra bốn kim tệ, đưa cho ông chủ, cả giận mắng: \"Đây là đại ca ta, đại ca ta không ăn nổi một tô mì của ngươi sao?\"<br>Ông chủ thoáng nhìn qua Lục Minh, không nói gì, chỉ thu kim tệ rồi quay lưng rời đi.<br>Lục Minh quay sang nhìn Diệp Huyên, cười hì hì nói: \"Chào đại ca!\"<br>Diệp Huyên khá buồn cười. Đoán chừng nhóc béo này vẫn muốn học kiếm!<br>Đúng lúc này, trước cửa thành phía xa xa vang lên tiếng vó ngựa dồn dập, chẳng mấy chốc, khoảng mười tên kỵ binh mặc giáp đen đã bất chợt vọt vào trong thành.<br>\"Người Đường Quốc!\"<br>Lục Tiêu Nhiên đứng bên cạnh Diệp Huyên trầm giọng nói: \"Đây chính là kỵ binh giáp đen của Đường Quốc. Sao bọn họ lại ở đây? Chẳng lẽ sắp khai chiến sao?\"<br>Kỵ binh giáp đen?<br>Diệp Huyên nhìn về phía đám kỵ binh kia. Đám kỵ binh xông thẳng vào trong thành, khoái mã vụt qua đường phố, thấy người là giết, thấy cửa hàng là cướp.<br>Thấy cảnh tượng này, Diệp Huyên cau chặt chân mày, hỏi: \"Không ai quản à?\" <br>Ông chủ thoáng nhìn qua Lục Minh, không nói gì, chỉ thu kim tệ rồi quay lưng rời đi.<br>Lục Minh quay sang nhìn Diệp Huyên, cười hì hì nói: \"Chào đại ca!\"<br>Diệp Huyên khá buồn cười. Đoán chừng nhóc béo này vẫn muốn học kiếm!<br>Đúng lúc này, trước cửa thành phía xa xa vang lên tiếng vó ngựa dồn dập, chẳng mấy chốc, khoảng mười tên kỵ binh mặc giáp đen đã bất chợt vọt vào trong thành.<br>\"Người Đường Quốc!\"<br>Lục Tiêu Nhiên đứng bên cạnh Diệp Huyên trầm giọng nói: \"Đây chính là kỵ binh giáp đen của Đường Quốc. Sao bọn họ lại ở đây? Chẳng lẽ sắp khai chiến sao?\"<br>Kỵ binh giáp đen?<br>Diệp Huyên nhìn về phía đám kỵ binh kia. Đám kỵ binh xông thẳng vào trong thành, khoái mã vụt qua đường phố, thấy người là giết, thấy cửa hàng là cướp.<br>Thấy cảnh tượng này, Diệp Huyên cau chặt chân mày, hỏi: \"Không ai quản à?\"<br>\"Quản cái gì!\"<br>Ông chủ bán quán bên cạnh cười lạnh nói: \"Sợ là đám hộ vệ trong thành kia đều trốn hết vào tầng hầm rồi. Mấy vị khách quan, nể tình hữu nghị ta nhắc nhở một chút, đừng có rời khỏi địa giới của Tuý Tiên Lâu, nếu không, các ngươi cũng khó sống”.<br>Diệp Huyên đang định nói gì đó, chợt đám kỵ binh mặc giáp đen từ trong thành vọt ra, trên lưng ngựa của chúng có thêm một ít bao vải, còn cả một vài cô gái đang khóc thút thít nữa.<br>\"Ha ha...\"<br>Một kỵ binh mặc giáp đen đi đầu điên cuồng cười lớn: \"Đàn ông Khương Quốc không kẻ nào có trứng. Đều là một đám phế vật. Ha ha...\"<br>Dứt lời, gã bắt đầu điên cuồng kéo quần áo của một cô gái trước mặt. Chỉ trong chớp mắt, cô gái kia chỉ còn lại mỗi nội y.<br>Đám người xung quanh tràn đầy căm phẫn, nhưng không ai dám lên tiếng.<br>\"Ha ha...\"<br>Kỵ binh mặc giáp đen cầm đầu điên cuồng cười to: \"Đàn ông Khương Quốc nhìn đây này, ông đây không chỉ muốn cướp tiền tài của các ngươi, mà còn muốn ngủ với đàn bà của các ngươi nữa. Ha ha…”<br>Đúng lúc này, Diệp Huyên đột nhiên quay sang nhìn Lục Tiêu Nhiên bên cạnh: \"Làm phiền tiền bối để ý muội muội của ta một chút!\"<br>Dứt lời, hắn quơ lấy băng ghế bên cạnh rồi xông ra ngoài.<br>Mà tất cả mọi người sau lưng hắn đều ngây ngẩn ngơ ngác."}