{"title":"Chương 51: Để cho ta giết gã","content":"Diệp Huyên muốn xen vào chuyện bao đồng ư?<br>Hiện tại, tất cả mọi người đều đang nghĩ như vậy.<br>Khi thấy hắn phóng tới chỗ những kỵ binh giáp đen kia, tất cả mọi người đều xác định là Diệp Huyên thật sự muốn xen vào chuyện bao đồng.<br>Muốn chết!<br>Đây là suy nghĩ của bọn họ lúc này.<br>Bởi vì, mặc dù hiện tại Lưỡng Giới Thành thuộc về Khương Quốc, nhưng có thể nói nơi này thuộc phạm vi thế lực của Đường Quốc, đến cả Lục Tiêu Nhiên cũng không dám ra tay bừa bãi, chỉ sợ trêu chọc đến đám kỵ binh giáp đen đông như kiến cỏ.<br>Vậy mà Diệp Huyên lại ra tay!<br>Rất nhiều người bắt đầu oán trách hắn vô sự kiếm chuyện, vạn nhất chọc ra một đám kỵ binh giáp đen chẳng phải là chuốc họa cho mọi người sao?<br>Cách đó không xa, Hàn Hương Mộng thoáng nhìn qua Diệp Huyên xông tới chỉ lắc đầu: \"Người này làm việc chưa từng nghĩ đến hậu quả, chỉ biết gây họa bừa bãi”.<br>Lão giả bên cạnh nàng ta gật đầu: \"Mấy chuyện tốn công mà chẳng có kết quả thế này, có làm cũng chẳng ý nghĩa gì, thậm chí còn có thể dẫn tới mầm tai vạ lớn”.<br><br>Hàn Hương Mộng khẽ gật đầu, nhìn phía xa xa, Diệp Huyên đã vọt tới cửa thành.<br>Trước mắt vô số người, gã kỵ binh giáp đen dẫn đầu đang định xông ra khỏi thành kia đột nhiên quay đầu lại. Gã vừa quay đầu, một cái ghế băng đã bất ngờ nện tới.<br>Gã biến sắc, vội vàng đưa tay chặn lại.<br>Ầm!<br>Băng ghế vỡ vụn, cả người gã kỵ binh bay thẳng ra ngoài.<br>Diệp Huyên đưa tay tóm được con ngựa đang bị kinh sợ của gã, giật mạnh tay phải, kéo con ngựa phải đứng im, sau đó tay trái nhẹ nhàng cản lại ôm cô gái trên ngựa xuống. Hắn cởi áo ngoài phủ lên thân thể nàng ấy, chỉ về phía mấy người Diệp Liên đang đứng cách đó không xa, nói: \"Qua bên kia đi, bên đó an toàn!\"<br>Cô gái kia chỉ nhìn Diệp Huyên, không nói gì.<br>Diệp Huyên vỗ nhẹ nhẹ lên khuôn mặt nàng ấy, nói: \"Nhớ kỹ đó, chỉ có kẻ vô năng mới đi tìm chết, chỉ cần còn sống, sẽ có khả năng vô hạn”.<br>Dứt lời, hắn quơ lấy nửa băng ghế gỗ vỡ dưới đất vọt tới đám kỵ binh cách đó không xa.<br>Diệp Huyên càng chạy càng nhanh, đám kỵ binh giáp đen kia cũng lao tới hắn. Một bên kia, gã kỵ binh cầm đầu điên cuồng gầm ghét: \"Giết hắn! Giết hắn cho ông!\"<br>Chẳng mấy chốc, Diệp Huyên đã tới gần đám kỵ binh kia. Khi hắn chỉ còn cách một tên trong số chúng nửa trượng thì đột nhiên thả người nhảy lên, sau đó bất ngờ đập nửa cái ghế gãy vào đầu gã.<br>Ầm!<br>Chớp mắt, gã kỵ binh kia đã bay ra ngoài. Diệp Huyên cũng không ngừng tay, ném băng gỗ sắc nhọn ra ngoài.<br>Phụt!<br>Yết hầu của gã kỵ binh kia bị mẩu gỗ sắc nhọn đâm xuyên qua, gã mất mạng tại chỗ.<br>Nhưng đúng lúc này, mấy gã kỵ binh khác đã vọt tới trước mặt hắn. Diệp Huyên không xuất kiếm mà dữ tợn vọt thẳng ra ngoài.<br>Trước mắt vô số người, Diệp Huyên xuyên thẳng qua đám kỵ binh kia, chẳng mấy chốc, mấy gã kỵ binh đã ngã ào ào xuống đất, đều mất mạng tại chỗ, chỉ trong chốc lát ngắn ngủi, giữa sân chỉ còn lại kỵ sĩ giáp đen dẫn đầu.<br>Những kỵ binh này đều dày dặn kinh nghiệm sa trường, đương nhiên chiến lực không tầm thường, nhưng Diệp Huyên cũng thân kinh bách chiến, kinh nghiệm chiến đấu của một mình hắn còn nhiều hơn cả những kỵ binh này cộng lại, chưa kể phần lớn trong số họ đều chỉ dưới Bất Tức Cảnh cấp năm, nên đương nhiên những kỵ binh phổ thông này không phải đối thủ của hắn.<br>Diệp Huyên nhìn kỵ sĩ giáp đen dẫn đầu cách đó không xa. Lúc này, gã có hơi luống cuống. Gã muốn trốn nhưng Diệp Huyên còn nhanh hơn, hắn xông tới như một cơn lốc.<br>Phát hiện Diệp Huyên vọt tới, đương nhiên kỵ sĩ giáp đen kia tự biết mình trốn không thoát được, lập tức trở nên dữ tợn, quay người cầm trường thương trong tay đâm Diệp Huyên một cái.<br>Khí Biến Cảnh!<br>Diệp Huyên cũng không tránh thương này, mặc cho nó đâm vào ngực mình.<br>Ầm!<br>Hắn vẻn vẹn lùi lại nửa bước, trường thương cũng không đâm xuyên qua được thân thể hắn.<br>Kim Thân Cảnh!<br>Nhục thể của hắn còn cứng hơn người thường không biết bao nhiêu lần.<br>Sắc mặt kỵ sĩ giáp đen đại biến. Gã đang muốn thu thương lại, Diệp Huyên lại không bỏ qua, mà nâng chân đá ngang quét qua đầu gã.<br>Ầm!<br>Toàn thân kỵ sĩ giáp đen kia đụng phải một vách tường.<br>Kỵ sĩ giáp đen đang giãy giụa muốn đứng dậy, Diệp Huyên lại dẫm lên ngực gã. Gã oán độc nhìn Diệp Huyên: \"Ngươi nhất định phải chết. Ngươi nhất định phải chết!\"<br>Diệp Huyên đang định ra tay thì một âm thanh vọng tới: \"Để cho ta giết gã. Được chứ?\"<br>Diệp Huyên quay đầu nhìn lại, hơi kinh ngạc khi phát hiện ra người vừa nói chuyện chính là cô gái lúc nãy được hắn cứu.<br>Cô gái này khoảng mười tám mười chín tuổi, bộ dáng thanh tú, tư thái mỹ lệ, chỉ có điều lúc này sắc mặt nàng ấy lạnh như băng.<br>Diệp Huyên ngẫm nghĩ một lát rồi gật đầu. Hắn rút thanh đao của kỵ sĩ giáp đen kia đưa cho nàng ấy. Nàng ấy nhìn thoáng qua hắn một cái rồi cầm đao đi tới. Ngay khi nàng ấy muốn ra tay, một tiếng hét phẫn nộ vang lên: \"Dừng tay!\"<br>Diệp Huyên nghe tiếng nhìn lại thì thấy một người đàn ôngngười đàn ông mập mạp dẫn theo một đám binh sĩ đang vội vàng chạy tới.<br>Không phải binh sĩ Đường Quốc, là binh sĩ Khương Quốc!<br>Nói một cách chính xác thì đây chính là binh sĩ Khương Quốc ở Lưỡng Giới Thành.<br>Mà người đàn ông mập mạp này chính là Thành chủ Lưỡng Giới Thành.<br>Người đàn ông mập mạp dẫn một đám người nộ khí dào dạt chạy vọt tới trước mặt Diệp Huyên và cô gái kia, tức giận chỉ vào mặt hắn mà hỏi: \"Ai cho ngươi ra tay?\""}