{"title":"Chương 52: Một người cản ba ngàn thiết giáp!","content":"Diệp Huyên cau mày lại.<br>Người đàn ông mập mạp giận dữ nhìn cô gái bên cạnh: \"Đưa xuống dưới cho ta!\"<br>Một người trong đám binh sĩ vọt tới chỗ cô gái kia. Nàng ấy vô ý thức lùi lại sau lưng Diệp Huyên, nhưng binh sĩ kia vẫn không dừng lại. Đúng lúc này, Diệp Huyên đưa tay lên.<br>Chát!<br>Tên lính kia bị Diệp Huyên tát cho bay thẳng ra ngoài.<br>Người đàn ông mập mạp ngẩn ra, rồi cả giận quát lên: \"Ngươi muốn tạo phản sao?\"<br>Diệp Huyên chậm rãi siết chặt nắm tay phải, trả lời: \"Những binh sĩ Đường Quốc này vào trong thành, gian dâm cướp giật, các ngươi mặc kệ. Bây giờ ta muốn giết bọn chúng các ngươi lại ra quản. Làm sao? Các ngươi là người Đường Quốc hả?\"<br>Người đàn ông mập mạp cả giận mắng: \"Ngươi giết bọn họ, ngươi có biết hậu quả không? Ngoài kia, cách không xa tòa thành này chính là doanh địa của bọn kỵ binh giáp đen. Ngươi giết bọn chúng chẳng khác nào cho chúng cơ hội xuất binh đánh Lưỡng Giới Thành chúng ta, làm vậy sẽ càng nhiều người phải chết hơn. Ngươi có biết không?\"<br>Diệp Huyên cười lạnh hỏi lại: \"Ngươi sợ mình chết chứ gì?\"<br>Sắc mặt người đàn ông mập mạp có hơi khó coi, phủi tay: \"Đừng có nói nhảm nữa. Đây chính là Lưỡng Giới Thành, nơi đây do ta làm chủ, ngươi...\"<br>Diệp Huyên chẳng buồn nhìn y nữa, quay sang nói với cô gái kia: \"Đi giết gã đi!\"<br>Cô gái nhìn thoáng qua Diệp Huyên một cái rồi quay người đi về phía kỵ binh giáp đen nằm bẹp dưới đất kia.<br>Thấy cảnh tượng này, người đàn ông mập mạp tái mét, cả giận quát lên: \"Bắt bọn họ lại cho ta!\"<br>Đúng lúc này, Diệp Huyên tóm lấy yết hầu của y, các binh sĩ thấy vậy vội đứng khựng tại chỗ, không dám động đậy.<br>Diệp Huyên nhìn thẳng vào người đàn ông mập mạp kia, nói: \"Ta hận nhất đám phế vật chỉ biết hùng hổ với người trong nước, nhưng lại mềm yếu với người ngoài như đám chó má các ngươi. Ngươi còn dám nói nhảm một câu nữa, ông chặt đầu ngươi!\"<br>\"Ngươi!\"<br>Người đàn ông mập mạp nhìn Diệp Huyên bằng ánh mắt sợ hãi, không dám nói gì nữa.<br>\"A!\"<br>Đúng lúc này, một tiếng kêu thảm thiết vang lên.<br>Đám người nghe tiếng quay sang thì thấy cô gái kia hai tay cầm đao đâm vào cổ họng gã kỵ binh giáp đen kia, cả khuôn mặt nàng dính đầy máu tươi!<br>Sau khi giết gã kỵ binh giáp đen kia, cô gái buông lỏng thanh đao, toàn thân mềm nhũn dựa vào tường như một bãi bùn nhão, ánh mắt dại đi không biết đang nghĩ gì.<br>\"Ngươi… Ngươi gây ra họa lớn rồi!\"<br>Người đàn ông mập mạp chỉ vào Diệp Huyên, toàn thân run rẩy.<br>Diệp Huyên chẳng buồn để ý tới y nữa, mà quay sang đi tới trước mặt cô gái kia. Hắn không nói gì nữa, chỉ lấy ra khoảng mười kim tệ đặt trong tay nàng ấy, dặn dò: \"Sống cho tốt!\"<br>Sau đó, hắn quay người rời đi!<br>Cô gái ngây ngốc nhìn theo bóng lưng Diệp Huyên.<br>Đúng lúc này, bên ngoài thành vang lên tiếng vó ngựa dồn dập. Lần này không chỉ có vài con mà là vô số ngựa.<br>Phát hiện điều này, sắc mặt mọi người trong thành cũng thay đổi.<br>Bao gồm cả mấy người Lục Tiêu Nhiên cách đó không xa.<br>Người đàn ông mập mạp kia liếc nhìn ra ngoài thành một cái, một khắc sau, sắc mặt y trắng bệch. \"Xong rồi xong rồi, là kỵ binh giáp đen. Bọn họ tới, bọn họ tới rồi...\"<br>Dứt lời, y tức giận chỉ vào Diệp Huyên mắng: \"Đều tại ngươi… Ngươi đã hại tất cả người trong thành. Là ngươi!\"<br>Dân chúng xung quanh cũng oán độc nhìn Diệp Huyên, hiển nhiên bọn họ cũng đều đang trách hắn xen vào việc của người khác, kéo tới mầm tai vạ!<br>Đúng lúc này, giọng nói của cô gái bí ẩn lại vang lên trong đầu Diệp Huyên. \"Làm việc nghĩa lại bị đối đãi như vậy, ngươi có cảm tưởng gì?\"<br>Diệp Huyên nhàn nhạt đáp: \"Ta làm gì chỉ cần xứng với lòng ta, ta không làm cho kẻ khác nhìn. Bọn họ thấy thế nào là việc của bọn họ!\"<br>Cô gái bí ẩn kia không nói gì nữa.<br>Diệp Huyên chậm rãi đi về phía cửa thành xa xa. Lúc này, Diệp Liên cách đó không xa đột nhiên hô lên: \"Ca!\"<br>Diệp Huyên khẽ run lên, dừng bước, quay đầu nhìn thoáng qua Diệp Liên, cười nói: \"Không sao đâu. Gọi cho ca ca một tô mì, ca sẽ về ngay!\"<br>Nói xong, hắn quay người đi tới cửa thành.<br>Sau lưng hắn, Diệp Liên rớt nước mắt nhìn theo.<br>Diệp Huyên đi ra ngoài cửa thành. Mới đi được mấy bước, hắn đột nhiên dừng chân quay đầu lại thì thấy cô gái kia đi theo sát hắn, chẳng nói lời nào.<br><br>Đúng lúc này, cửa thành đột nhiên đóng lại.<br>Trước cửa thành, một nam một nữ đối diện mấy ngàn kỵ sĩ giáp đen.<br>Mấy ngàn kỵ sĩ giáp đen cùng nhau vọt tới, thanh thế rất lớn, dù là Diệp Huyên cũng phải rung động.<br>Hắn biết mình đánh không lại!<br>Thực sự đánh không lại!<br>Đừng nói là hắn, dù là An Lan Tú Lăng Không Cảnh chắc chắn cũng có không cách nào ngăn được mấy ngàn kỵ binh tấn công.<br>Đánh không lại, nhưng hắn vẫn muốn đánh!<br>Diệp Huyên cũng không hiểu tại sao mình lại muốn đánh. Chỉ biết là mình muốn đánh!<br>\"Gọi ta là A Ngư!\", cô gái sau lưng Diệp Huyên đột nhiên lên tiếng.<br>Hắn gật đầu, đáp: \"Ta tên Diệp Huyên”.<br>A Ngư nhìn hắn, nói: \"Diệp Huyên… Ta nhớ rồi, kiếp sau cũng sẽ không quên!\"<br>Diệp Huyên không nghe được nàng ấy nói gì, vì hắn đã đi tới chỗ những kỵ binh kia, nhìn khí thế hung hãn của chúng mà ánh mắt hắn dần dần dại ra.<br>Hắn không phát hiện Linh Tiêu kiếm trong cơ thể mình đang rung động kịch liệt.<br>Sợ chết sao?<br>Diệp Huyên hắn cũng sợ chết, nhưng nhiều khi, có rất nhiều chuyện có chết cũng phải làm.<br>Quốc gia đại sự, Diệp Huyên hắn không hiểu, nhưng hắn biết Diệp Huyên hắn là người Khương Quốc.<br>Quốc gia có rất nhiều điều thiếu sót, nhưng đây chính là quốc gia của hắn, hắn là người Khương Quốc. Dù quốc gia không tốt cũng là nhà của hắn.<br>Dù quốc gia của mình không tốt cũng không đến lượt người ngoài tới vũ nhục!<br>Đánh!<br>Lần này, hắn không đánh vì muội muội, cũng không vì mình!<br>Diệp Huyên bước nhanh hơn, nhìn một đám kỵ binh giáp đen khí thế hung hãn mà không hề sợ hãi, chỉ có chiến ý ngập trời!<br>\"Ha ha....\"<br>Diệp Huyên đột nhiên điên cuồng cười phá lên: \"Tới đi!\"<br>Hắn vừa dứt lời, thân thể đột nhiên khẽ run lên, một khắc sau, một cỗ sức mạnh vô hình từ trong cơ thể hắn vọt ra.<br>\"Cái quỷ gì!\"<br>Trong tháp Giới Ngục, đột nhiên giọng nói của cô gái bí ẩn kia vang lên: \"Chiến ý? Thứ gì thế này? Một kiếm tu không lĩnh ngộ kiếm ý mà lại đi lĩnh ngộ chiến ý? Ta đã dạy một tên kiếm tu giả ư?\"<br>Chiến ý!"}