{"title":"Chương 53: Ngân giáp, kim đao!","content":"Ý cảnh!<br>Một cảnh giới mờ mịt hư vô nhưng thực sự tồn tại.<br>Trên thế gian có rất nhiều loại ý cảnh, như kiếm ý, thương ý, quyền ý, sát ý, chiến ý, vân vân. Mỗi một loại ý cảnh đều cực kỳ khó lĩnh ngộ, ví như kiếm ý, xét cả Khương Quốc hiện tại mới chỉ có một vị Tông Sư Kiếm Đạo. Nói cách khác, cả Khương Quốc mới chỉ có một người lĩnh ngộ được kiếm ý.<br>Những ý cảnh này khó mà lĩnh ngộ được là vì căn bản không có phương pháp xác định nào để tu luyện được chúng, có thể lĩnh ngộ hay không chỉ có thể xem bản thân!<br>Nhưng một khi lĩnh ngộ được thì sức chiến đấu của bọn họ sẽ tăng lên rất nhiều, cũng có nghĩa bọn họ đã tiến vào một cấp độ khác!<br>Lúc này, Diệp Huyên đang có ý chí chiến đấu vô tận. Mà ý chí chiến đấu này không phải vì một cá nhân, cũng không phải vì muội muội, rốt cuộc là vì cái gì chính hắn cũng không thể nói rõ ràng.<br>Hắn chỉ biết là, đừng nói là trước mắt có mấy ngàn kỵ binh, dù là mấy vạn kỵ binh hắn cũng sẽ không lùi bước.<br>Chiến!<br>Diệp Huyên càng bước càng nhanh, hắn đi tới đâu, chiến ý tựa cuồng phong quét ngang tới đó, cuốn lên cát bụi mịt mờ, thành một cơn lốc bụi khổng lồ xung quanh Diệp Huyên.<br>Nhưng đối diện là mấy ngàn kỵ binh giáp đen, phần khí thế kia so ra khủng bố hơn Diệp Huyên vô số lần.<br>Nhưng ánh mắt Diệp Huyên không hề có sự sợ hãi, mà ngược lại, hắn càng bước nhanh hơn.<br>Sau lưng Diệp Huyên, A Ngư ngây ra nhìn thiếu niên đang bước dần tới đội ngũ kỵ binh giáp đen.<br>Khi Diệp Huyên còn cách đội kỵ binh giáp đen khoảng trăm trượng, một người đàn ông trung niên dẫn đầu đột nhiên dựng tay phải lên, một khắc sau, mấy ngàn kỵ binh giáp đen dứng lại.<br>Dừng cũng chỉnh tề đều tăm tắp, không hề lộn xộn.<br>Người đàn ông trung nguyên nhìn vào một nơi cách Diệp Huyên hơn trăm trượng, ở nơi đó có một cô gái đang chậm rãi cưỡi ngựa đi tới.<br>Nàng mặc một bộ nhuyễn giáp màu bạc, mái tóc dài buộc kiểu đuôi ngựa sau đầu, bên hông đeo một thanh đao màu vàng. Nàng không có dung nhan nghiêng nước nghiêng thành, nhưng hai mắt sắc bén như đao. Nàng cứ thong thả cưỡi ngựa chậm rãi đi về phía bên này, không nhanh không chậm.<br>Ngân giáp, kim đao!<br>Mấy ngàn kỵ binh giáp đen đều biến sắc.<br>Khắp cả Khương Quốc chỉ có một người thân mặc ngân giáp eo đeo kim đao, chính là vị Cửu công chúa được xưng là soái tài Khương Quốc kia.<br>Cũng chính là người mà Đường Quốc kiêng kỵ nhất!<br>Không chỉ Đường Quốc, phải nói là các quốc gia xung quanh đều kiêng kỵ!<br>Cửu công chúa Khương Quốc cùng An Lan Tú được xưng là tuyệt đại song kiêu của Khương Quốc, cả hai người đều là truyền kỳ!<br>Đứng trước mấy ngàn kỵ sĩ giáp đen, người đàn ông trung niên cầm đầu thu ánh mắt lại, nhìn Diệp Huyên cách đó không xa thật sâu rồi quay người dẫn theo mấy ngàn kỵ binh giáp đen biến mất nơi chân trời!<br>Đến nhanh, đi cũng nhanh!<br>Diệp Huyên ngơ ngác.<br>Bị mình dọa bỏ chạy sao?<br>Nghĩ vậy, Diệp Huyên không nhịn được mà hơi đắc ý. Đột nhiên giọng nói của cô gái bí ẩn vang lên trong đầu hắn: \"Ta đột nhiên phát hiện da mặt ngươi còn dày hơn cả đại địa!\"<br>Diệp Huyên: \"...\"<br>Đúng lúc này, cô gái mặc giáp bạc đã đi tới trước mặt Diệp Huyên. Nàng thản nhiên nhìn hắn. Diệp Huyên cũng không ngốc, hiển nhiên hắn đã biết có lẽ những kỵ binh kia rút lui chính là vì nữ nhân này!<br>Diệp Huyên tò mò đánh giá cô gái mặc giáp bạc một chút. Nàng không có dung mạo tuyệt sắc như An Lan Tú, nhưng trên người nàng lại có một loại khí chất đặc biệt mà hắn chưa bao giờ thấy. Đặc biệt là cặp mắt kia, như một thanh đao sắc bén, chính hắn cũng khó mà chống cự được đôi mắt sắc bén này. Nhưng cảm giác này chỉ thoáng qua một cái là biến mất!<br>Cả đời này chỉ có người Diệp Huyên hắn kính, chứ không có người Diệp Huyên hắn sợ.<br>Diệp Huyên không chút e sợ đối mặt với cô gái kia.<br>Ánh mắt của hắn khác với nàng. Ánh mắt cô gái mặc giáp bạc quá sắc bén, có tính xâm lược, khiến cho người ta không dám đối mặt. Mà ánh mắt của Diệp Huyên lại rất bình tĩnh, tựa như một gò núi mặc cho gió nhẹ phất qua.<br>Cô gái mặc giáp bạc thu ánh mắt lại, nói: \"Theo ta vào thành”.<br>Nói xong, nàng quay lưng đi về hướng cửa thành xa xa.<br>Diệp Huyên nhún vai rồi nhìn sang A Ngư bên cạnh, nói: \"Chúng ta đi thôi!\"<br>A Ngư khẽ gật đầu, sau đó đi theo sát bên cạnh Diệp Huyên.<br>Cô gái áo giáp bạc dẫn dầu, ba người đi tới trước cửa thành đóng thật chặt. Cô gái mặc áo giáp bạc nhìn thoáng cửa thành một cái, một khắc sau, một đạo tàn ảnh quỷ dị đột nhiên xuất hiện trước cửa thành, thoáng một cái cửa thành bị chia làm năm bảy mảnh, đạo tàn ảnh kia lặng lẽ lũi lại sau lưng nàng.<br>Thấy cảnh tượng này, sắc mặt Diệp Huyên đanh lại.<br>Thực lực thật khủng khiếp!<br>Thực lực của người vừa rồi ít nhất là trên Lăng Không Cảnh!<br>Diệp Huyên nhìn lại cô gái mặc giáp bạc một lần, ánh mắt tràn đầy tò mò không biết rốt cuộc cô gái này là ai?<br>Cô gái mặc giáp bạc đưa Diệp Huyên và A Ngư đi vào trong thành. Lúc này, Thành chủ Lưỡng Giới Thành cũng những binh lính kia lập tức lao đến. Tên Thành chủ mập mạp tức giận chỉ vào cô gái mặc giáp bạc, hỏi: \"Ngươi là người phương nào? Ngươi...\"<br>Dứt lời, y nhìn xuống thanh đao vàng bên hông nàng.<br>Vừa thấy thanh đao này y đã ngây dại.<br>Một khắc sau, toàn thân y điên cuồng run rẩy, trước ánh mắt kinh ngạc của vô số người, y chậm rãi quỳ xuống run run nói: \"Xin... Xin bái kiến Cửu công chúa!\""}