{"title":"Chương 54: Từ chối!","content":"Cửu công chúa?<br>Y vừa dứt lời, tất cả mọi người xung quanh đều hóa đá!<br>Cửu công chúa!<br>Vị Thống soái trẻ nhất từ khi Khương Quốc thành lập tới nay, cùng với An Lan Tú, là một truyền thuyết của Khương Quốc!<br>Hàn Hương Mộng đứng gần đó cũng ngẩn ngơ, rồi vội vàng kéo lão giả đi tới trước mặt cô gái mặc giáp bạc. Lục Tiêu Nhiên cũng ngây người mất một lúc mới vội vàng đi tới trước mặt cô gái mặc giáp bạc, cung kính thi lễ: \"Thành chủ Thiên Sơn Thành Lục Tiêu Nhiên xin ra mắt Cửu công chúa!\"<br>Cô gái mặc giáp bạc thoáng nhìn qua Lục Tiêu Nhiên: \"Lục Thành chủ, mặc dù Lưỡng Giới Thành không phải nơi ngươi quản hạt, nhưng tốt xấu gì ngươi cũng là người Khương Quốc, lần này Đường Quốc xâm phạm, ngươi lại mặc kệ không hỏi tới, đáng phạt. Ta phạt ngươi năm năm bổng lộc, hậu sự của người chết trong thành đều do ngươi toàn quyền lo liệu”.<br>Lục Tiêu Nhiên thi lễ thật sâu: \"Thuộc hạ cam nguyện bị phạt!\"<br>Hàn Hương Mộng đi tới trước mặt cô gái mặc giáp bạc thi lễ: \"Hàn Hương Mộng của Tuý Tiên Lâu xin ra mắt Cửu công chúa!\"<br>Cô gái giáp bạc thản nhiên nhìn Hàn Hương Mộng, nói: \"Lúc trước, nếu ngươi chịu đứng ra nói hai câu vì bách tính trong thành, bổn soái đảm bảo trong Tuý Tiên Lâu ngươi sẽ một bước lên mây. Đáng tiếc, thân là người Khương Quốc mà không có lấy một chút tấm lòng vì quốc gia, người như vậy có tư cách gì trở thành người Khương Quốc ta? Kể từ bây giờ, ngươi không phải người Khương Quốc ta nữa. Nếu Tuý Tiên Lâu dám để cho ngươi chưởng quản việc của Tuý Tiên Lâu ở Khương Quốc, ta sẽ là người thứ nhất không tha cho ngươi!\"<br>Nghe vậy, sắc mặt Hàn Hương Mộng trắng bệch!<br>Vốn ban đầu nàng ta vẫn còn ôm một tia hy vọng. Bởi vì Tam lâu chủ lúc trước để nàng ta tới Đế Đô thực ra là cho nàng ta cơ hội, nhưng hiện giờ, một câu vừa rồi của cô gái kia đã chặt đứt mọi cơ hội của nàng ta!<br><br>Tuý Tiên Lâu sẽ không vì nàng ta mà trở mặt với một người quyền thế ngập trời, bởi vì nàng ta không đáng!<br>Cô gái mặc giáp bạc quay sang nhìn Thành chủ và một đám binh sĩ Lưỡng Giới Thành đang quỳ cách đó không xa, nói: \"Đường Quốc đột kích, Thành chủ Lưỡng Giới Thành sợ chết không ra, mặc cho dân chúng trong thành bị đồ sát, tội không thể tha, phải phạt lăng trì. Tất cả binh sĩ còn lại phạt năm mươi trượng, sau khi dưỡng thương tốt sẽ sắp xếp làm đội cảm tử, sau này khi giao chiến cùng Đường Quốc lập được công có thể miễn được tội hôm nay. Đưa tất cả đi!\"<br>Nghe vậy, Thành chủ Lưỡng Giới Thành lập tức ngất đi. Đọc truyện hay, truy cập ngay — TRU Мtruyen. o rg —<br>Giọng nói của cô gái mặc giáp bạc vừa dứt, mấy người áo đen đã lặng lẽ xuất hiện trong sân kéo Thành chủ và đám binh lính kia xuống.<br>Cô gái mặc giáp đen quay người nhìn Diệp Huyên: \"Lúc trước, trong thành không một ai dám đánh, ngươi lại dám. Vì sao?\"<br>Diệp Huyên nhìn thẳng vào nàng, đáp: \"Mặc dù ta không phải người Lưỡng Giới Thành, nhưng ta là người Khương Quốc, thấy đồng bào mình bị sỉ nhục như vậy thì nhịn không nổi, cho nên đã ra tay!\"<br>Cô gái mặc giáp bạc khẽ gật đầu, trong ánh mắt có một tia tán thưởng: \"Nếu nam nhi Khương Quốc ta đều như ngươi, chỉ là một Đường Quốc thì có gì cần phải sợ? Nhập quân theo ta, làm một tham tướng, thế nào?\"<br>Nghe vậy, Hàn Hương Mộng và Lục Tiêu Nhiên bên cạnh đều biến sắc.<br>Cửu công chúa này coi trọng Diệp Huyên!<br>Vừa vào trong quân đã làm tham tướng, đãi ngộ này quá tốt ấy chứ1<br>Nên nhớ, tham tướng là có tới trăm binh sĩ dưới quyền đó.<br>Tham tướng?<br>Diệp Huyên ngây ngẩn cả người, sau đó lắc đầu.<br>Từ chối!<br>Lục Tiêu Nhiên đứng bên cạnh muốn nói gì đó lại thôi. Phải biết, nếu Diệp Huyên đồng ý thì có nghĩa từ nay về sau, sau lưng Diệp Huyên đã có Cửu công chúa, đây là một cơ duyên to lớn đó!<br>Hàn Hương Mộng cũng hơi kinh ngạc, nhưng vừa nghĩ tới việc sau lưng Diệp Huyên có một vị Kiếm Tiên thì nàng thấy cũng bình thường.<br>Tên này há lại để ý tới một chức tham tướng sao?<br>Thấy Diệp Huyên từ chối, cô gái mặt giáp bạc hỏi lại: \"Không muốn sao?\"<br>Diệp Huyên gật đầu: \"Ta còn có rất nhiều chuyện phải làm, hiện giờ không muốn gia nhập quân đội”.<br>Cửu công chúa khẽ gật đầu, nói: \"Ta không ép ngươi, nhưng niệm công ngươi hôm nay, vị trí này ta vẫn tạm thời giữ lại cho ngươi. Sau này nếu ngươi có ý, lúc nào cũng có thể vào quân đội của ta”.<br>Dứt lời, nàng định quay lưng rời đi.<br>Đúng lúc này, A Ngư vẫn đứng một bên đột nhiên quỳ xuống trước mặt Cửu công chúa: \"Thảo dân xin được gia nhập quân đội!\"<br>Cửu công chúa nhìn thoáng qua A Ngư một cái, hỏi: \"Ngươi có biết gia nhập quân đội khổ thế nào không?\"<br>A Ngư siết chặt hai nắm tay: \"Khổ thế nào thảo dân cũng không sợ!\"<br>Cửu công chúa nhìn A Ngư một lúc lâu rồi gật đầu nói: \"Đi theo ta đi!\"<br>Dứt lời, nàng cưỡi ngựa rời đi.<br>A Ngư đứng dậy, quay sang nhìn Diệp Huyên: \"Nhớ kỹ, ta tên A Ngư!\"<br>Dứt lời, nàng ấy quay lừng đuổi theo cô gái áo giáp bạc.<br>\"Ca!\"<br>Lúc này, Diệp Liên chạy tới bên cạnh Diệp Huyên, ôm chặt lấy cánh tay hắn, chỉ sợ Diệp Huyên không thấy mình.<br>Diệp Huyên vỗ nhẹ nhẹ cánh tay nhỏ của Diệp Liên, cười nói: \"Không có việc gì. Ca không sao!\"<br>Dứt lời, hắn quay sang nhìn Lục Tiêu Nhiên: \"Lục tiền bối, người vừa rồi kia chính là Cửu công chúa Khương Quốc ta sao?\"<br>Lục Tiêu Nhiên gật đầu: \"Chính là nàng!\"<br>Nghe vậy, Diệp Huyên quay đầu lại liếc nhìn cuối con đường xa xa.<br>Cửu công chúa!<br>Đương nhiên hắn cũng đã từng nghe qua danh tiếng của người cùng được xưng là tuyệt đại song kiêu với An Lan Tú.<br>Dường như nghĩ tới chuyện gì đó, Diệp Huyên bèn hỏi: \"Lục tiền bối, tòa thành này là nơi trọng yếu của nước ta, vì sao nước ta không phái trọng binh trấn thủ?\"<br>Lục Tiêu Nhiên bên cạnh Diệp Huyên khẽ đáp: \"Trước đó nước ta và Đường Quốc có ký hiệp nghị đình chiến, cũng vì không muốn mâu thuẫn giữa hai nước càng lớn hơn. Bởi vậy bên trên một mực không phái trọng binh tới đây trấn thủ. Bởi vì một khi phái trọng binh tới đây tức là muốn khai chiến rồi. Nhưng nước ta yếu đuối và nhượng bộ như vậy chỉ đổi lấy Đường Quốc được một tấc lại tiến một thước. Hiện giờ Cửu công chúa tới đây rồi, sợ là chiến tranh sẽ tới sớm thôi”.<br>Chiến tranh ư?<br>Diệp Huyên chưa từng trải qua, nhưng hắn hiểu rất rõ. Nếu khai chiến sẽ có rất nhiều người chết đi.<br>Nếu có thể thì đừng đánh vẫn tốt hơn.<br>Sau nửa canh giờ, đám người leo lên thuyền bay, thuyền bay khởi động cưỡi gió mà đi, sau lưng, Lưỡng Giới Thành càng lúc càng nhỏ…<br>Mà Đế Đô, càng ngày càng gần!"}