{"title":"Chương 55: Hai chữ tàm tạm","content":"Vì không có hoạt động giải trí, những ngày trên thuyền bay trôi qua một cách tẻ ngắt và nhạt nhẽo.<br>Hoạt động mỗi ngày của Diệp Huyên, ngoại trừ chơi đùa cùng Diệp Liên ra, chỉ có điên cuồng tu luyện.<br>Kể từ khi nắm được chiến ý, hắn đã có thể dễ dàng đánh bại cái bóng trong những lần giao đấu.<br>Chiến ý!<br>Thật ra Diệp Huyên cũng không hiểu về thứ mới lĩnh ngộ này lắm, hắn chỉ biết khi thúc giục nó trong lúc giao đấu thì sức mạnh sẽ tăng lên rất nhiều, hơn nữa càng đánh càng mạnh, một phát hiện khiến hắn phấn khích đến run cả người.<br>Điều duy nhất đáng tiếc là nó không phải kiếm ý, bằng không thì hắn đã trở thành Tông Sư Kiếm Đạo chân chính chứ không chỉ là Chuẩn Tông Sư Kiếm Đạo nữa.<br>Ngược lại, tuy đã lĩnh ngộ được chiến ý nhưng hắn vẫn không thể tự xưng là Tông Sư Võ Đạo, vì hiểu biết của hắn về võ đạo chẳng được bao nhiêu.<br>Kiếm ý và chiến ý đều là biểu tượng cho thân phận Tông Sư Kiếm Đạo và Tông Sư Võ Đạo, nhưng không có nghĩa rằng lĩnh hội được chúng thì chắc chắn là tông sư.<br>Chuyện này có rất nhiều môn đạo, chỉ có thể nói rằng Diệp Huyên hiện giờ đã lĩnh ngộ được ý cảnh mà hắn đáng lẽ không nên lĩnh ngộ, sau đó vẫn phải trải qua quá trình trung gian.<br>Dĩ nhiên, việc hắn trở thành Tông Sư Võ Đạo chỉ là vấn đề thời gian. Từ trình độ mà nói, một khi đạt đến Ngự Khí Cảnh, biết ngự khí thì đã là Tông Sư Võ Đạo, còn thực lực đến đâu thì phải xem người ấy am hiểu võ đạo như thế nào.<br>Cho dù thế nào đi nữa, lần này hắn cũng đã thỏa mãn.<br>Kiếm tâm sáng tỏ và chiến ý.<br>Điều hắn muốn làm nhất hiện giờ chính là đánh một trận cùng người con gái áo trắng như tuyết kia, An Lan Tú!<br>\"Ngươi lúc này chưa phải là đối thủ của nàng ta”.<br>Như đọc được suy nghĩ Diệp Huyên, cô gái bí ẩn lập tức lên tiếng: “Trong lần đầu tiên giao đấu với ngươi, nàng ta không chỉ áp chế cảnh giới mà còn áp chế cả một số năng lực đặc biệt khác. Tóm lại xem như tàm tạm”.<br>Tàm tạm?<br>Gương mặt Diệp Huyên lộ ra vẻ quái dị: “Tiền bối à, nàng ta trong mắt người chỉ xứng với hai chữ tàm tạm thôi sao?\"<br>Cô gái nhàn nhạt đáp: “Tàm tạm trong mắt ta đã đủ để nàng ta vùng vẫy khinh thường vô số thiên tài khác dưới vòm trời này rồi”.<br>Lòng hiếu kỳ của Diệp Huyên nảy lên: “Vậy trước kia tiền bối lợi hại lắm đúng không?\"<br>\"Ngươi đoán xem?\"<br>\"...”<br>Cô gái bí ẩn lại nói: “Tiểu tử, thấy ngươi thương em như vậy nên ta tặng ngươi mấy câu. Trên đời này, thiên phú và thể chất đều là mây trôi. Tự cổ chí kim, có vô số kẻ có thể dùng nhục thể phàm thai mà sánh ngang với thần. Võ đạo, kiếm đạo, trăm nghìn đạo trên thế gian đều không có điểm dừng. Sở hữu thể chất thiên phú chỉ là một chút ưu thế mà thôi, còn có thể đi tiếp tới đâu thì phải xem nghị lực và tâm tính”.<br>Diệp Huyên im lặng.<br>Nghị lực và tâm tính?<br>Cái trước hắn hiểu, vì hắn đã dựa vào nó mà sống cùng muội muội đến giờ phút này, nhưng tâm tính thì hắn không rõ lắm. Hắn chỉ biết bản thân làm việc không hỏi đúng sai, chỉ nghe theo trái tim mình mà thôi.<br>Cảm thấy đúng thì làm, cảm thấy sai thì không làm.<br>Chuyện trên thế gian khó theo ý người, miễn không thẹn với lòng là được.<br>Cô gái bí ẩn tiếp tục: “Hiện giờ ngươi đã lĩnh ngộ chiến ý thì có thể học thêm chút võ đạo để không lãng phí nó. Còn về bản thân võ đạo thì hãy tự mình tìm tòi học tập”.<br>Diệp Huyên sửng sốt, vội vàng nói: “Tiền bối không am hiểu võ đạo ư?\"<br>\"Không phải không hiểu mà là quá hiểu. Về sau, cho dù là võ đạo hay kiếm đạo thì ngươi cũng phải tự mình nghiên cứu, ta chỉ có thể dẫn đường cho ngươi khi ngươi mê man trong bóng tối mà thôi”.<br>Nàng ta khựng lại một hồi: “Đường người khác đi không phải đường của ngươi, đừng bắt chước theo họ. Chỉ có con đường ngươi tự mình đi, những gì ngươi tự lĩnh ngộ mới là của ngươi. Tựa như chiến ý này, ngươi đã lĩnh ngộ nó từ lựa chọn của bản thân. Nếu ta nói cho ngươi cách làm thì ngươi sẽ không bao giờ lĩnh ngộ được nó. Trong rất nhiều trường hợp, cố ý sẽ chỉ khiến tốt quá hóa lốp... Ôi trời, không tin được ta lại đang giảng những thứ căn bản này cho ngươi nghe. Nhanh chóng gia nhập học viện kia đi, bớt làm phiền ta!\". Truyện Trinh Thám<br>Diệp Huyên: “...”<br>Hắn đã hiểu ra điều mà cô gái bí ẩn muốn nói, vì vậy không quấy rầy nàng ta nữa.<br>Cũng giống như khi nghe người khác nói leo núi rất mệt, rất khó vậy, ngươi sẽ không có được cảm giác ấy. Chỉ khi nào tự thân trải nghiệm, ngươi mới biết mệt ở đâu, khó ở chỗ nào.<br>Võ đạo và kiếm đạo cũng tương tự, hắn chỉ có thể tự mình trải nghiệm mới thấu hiểu chỗ mệt, chỗ khó trong đó.<br>Một lúc sau, Diệp Huyên rời khỏi tháp Giới Ngục, vừa khéo cũng chính là lúc nhóc béo Lục Minh đến phòng hắn chơi."}