{"title":"Chương 56: Đế Đô!","content":"Kể từ sau khi Diệp Huyên đại triển thần uy ở Lưỡng Giới Thành, sự sùng bái của cậu bé này dành cho hắn đã lên đến mức điên cuồng.<br>Với một người vốn đã ngưỡng mộ kiếm tu, việc Diệp Huyên ra mặt vào thời điểm đó khiến hình ảnh của hắn trong mắt Lục Minh không khác gì cây cao bóng cả.<br>Chỉ có thể nói là sùng bái, vô cùng sùng bái.<br>Nhóc béo cũng quen cửa quen nẻo, sau khi vào phòng thì đặt một mớ trái cây lên chiếc bàn trước mặt anh em Diệp Huyên, cười hì hì: “Đại ca, Liên tỷ, ăn đi, ngon lắm”.<br>Huynh muội họ Diệp nhìn nhau cười.<br>Lục Tiêu Nhiên cũng bước vào, ôm quyền với Diệp Huyên, cười hỏi: “Không quấy rầy chứ?\"<br>Diệp Huyên đáp: “Tất nhiên là không, mời Lục tiền bối ngồi”.<br>Hai đứa bé ngoan ngoãn lùi sang một bên khi Lục Tiêu Nhiên ngồi xuống, ông ta nói: “Còn nửa ngày nữa là đến Đế Đô, chẳng hay tiểu hữu có người quen ở đó?\"<br>Diệp Huyên lắc đầu.<br>Hắn hoàn toàn không quen biết ai ở Đế Đô cả.<br>Lục Tiêu Nhiên mỉm cười: “Đế Đô là nơi vàng thau lẫn lộn. Nếu tiểu hữu không chê, có thể tạm dừng chân ở nhà ta, sau khi gia nhập học viện Thương Mộc rồi thì đi ở thế nào do tiểu hữu quyết định, được chứ?\"<br>Diệp Huyên suy nghĩ một chút rồi gật đầu: “Vậy xin làm phiền tiền bối”.<br>Tục ngữ có câu \"thêm một người bạn là thêm một con đường\", đối phương đã có lòng thì hắn còn từ chối làm gì?<br>Thấy Diệp Huyên đồng ý, nụ cười của Lục Tiêu Nhiên càng sâu thêm.<br>Ông ta là người đứng đầu một thành, sở hữu vô vàn quyền lực là điều tất nhiên, việc kết bạn với Diệp Huyên tất nhiên là vì tán thưởng tiềm lực của hắn.<br>Lục Tiêu Nhiên chỉ ngồi lại thêm chốc lát rồi dẫn nhóc béo Lục Minh đi, để lại Diệp Huyên và Diệp Liên trong phòng.<br>Diệp Liên nhẹ nhàng ngồi xuống kế bên anh trai, thỏ thẻ: “Đại ca, có phải vì muội mà huynh từ chối làm Tham tướng không?\"<br>Thấy Diệp Huyên nhìn sang, cô bé tiếp lời: “Muội có hỏi nhóc béo, hắn nói Tham tướng là một chức quan rất lớn. Là quan đấy đại ca! Vậy mà huynh lại từ chối, sao huynh khờ quá vậy?\"<br>Diệp Huyên dịu dàng xoa đầu em: “Ta làm Tham tướng thì muội biết làm sao bây giờ?\"<br>Diệp Liên nhìn hắn: “Muội là gánh nặng của huynh, đúng không?\"<br>Diệp Huyên lắc đầu: “Muội là người quan trọng nhất đời này của ta. Ta có thể làm bất cứ chuyện gì, cũng có thể buông bỏ bất cứ thứ gì vì muội”.<br>Hắn nắm chặt lấy tay cô bé: “Nếu không có muội, ta có thành Kiếm Tiên cũng vô nghĩa”.<br>Hai dòng lệ chảy dài trên má Diệp Liên, cô bé không nói gì, chỉ ôm ghì lấy Diệp Huyên, chốc lát sau đã thiếp đi.<br>Diệp Huyên nhìn em gái trên giường, mặt trầm như nước. Diệp Liên thích ngủ hơn trước kia nhiều lắm, tuy có Thiên Hỏa Noãn Ngọc giúp cô bé bớt lạnh nhưng tình hình cũng không thật sự tốt, vì sắc mặt cô bé càng lúc càng nhợt nhạt.<br>Diệp Liên ngày thường rất ít nói, nhưng Diệp Huyên biết đó là vì cô bé không muốn khiến hắn lo lắng.<br>Hắn nhẹ nhàng đắp mền cho em gái rồi rời khỏi phòng, đi lên boong thuyền.<br>Đứng ở mũi thuyền, hắn ngẩng đầu nhìn về phương xa. Mặt trời đã sắp về Tây, nhuộm kín bầu trời bằng màu đỏ thắm như phủ lên tấm lụa đào, che phủ dãy Thiên Sơn bên dưới.<br>Sắp đến Đế Đô rồi!<br><br>\"Tiểu hữu!\"<br>Giọng nói của Lục Tiêu Nhiên truyền đến.<br>Diệp Huyên quay lại, nhìn thấy ông ta đã đi đến bên người với nụ cười trên môi: “Trông tiểu hữu như đang rất nóng lòng muốn đến Đế Đô”.<br>Diệp Huyên gật đầu: “Tiền bối có thể kể ta nghe một chút về học viện Thương Mộc không?\"<br>Lục Tiêu Nhiên gật đầu: “Học viện Thương Mộc không phải là một thế lực ở Khương Quốc như Túy Tiên Lâu mà trải rộng khắp nhiều quốc gia. Nguyên nhân mà họ được hoan nghênh nhiệt liệt như vậy, ngoại trừ các vị Đạo Sư mạnh mẽ ra và tài nguyên tu hành ra, chính là sự tượng trưng cho thân phận. Chỉ cần vào được học viện là sẽ có cái mác thiên tài, về sau đi đến đâu cũng được các thế lực khắp nơi mời chào”.<br>Ông ta vừa nói vừa mỉm cười: “Người của học viện Thương Mộc đi đâu cũng được chào đón, thậm chí từ Hoàng thất. Đối với con cháu nhà bình dân, đây là lối tắt để đổi đời; đối với con cháu Hoàng thất và thế gia, thân phận của học viện chính là một loại bảo đảm cho họ. Hơn nữa, vào được đó rồi, họ có thể kết giao với rất nhiều thiên tài. Ngươi phải biết rằng, ở Đế Đô này, mạng lưới giao thiệp là quan trọng nhất!\"<br>Diệp Huyên khẽ gật đầu rồi hỏi: “Vậy Quốc Sĩ An Lan Tú cũng từ học viện Thương Mộc mà ra?\"<br>Không ngờ Lục Tiêu Nhiên lại lắc đầu: “An Quốc Sĩ thì không”.<br>Diệp Huyên kinh ngạc: “Vì sao?\"<br>Lục Tiêu Nhiên cười: “Viện trưởng đích thân tìm đến, đề nghị nàng ta gia nhập học viện, nhưng nghe nói đã bị từ chối”.<br>\"Từ chối ư?\", Diệp Huyên sửng sốt: “Vì sao chứ?\"<br>Lục Tiêu Nhiên lắc đầu: “Vì học viện Thương Mộc không có vị Đạo Sư nào có thể dạy nàng ta cả! Nói đúng hơn là nàng ta có thể dạy dỗ người khác rồi, lại bảo gia nhập học viện thì chẳng phải hạ thấp quá ư?\". Đam Mỹ Hay<br>Diệp Huyên: “...”<br>Lục Tiêu Nhiên lại nói: “Tuy không gia nhập nhưng học viện Thương Mộc vẫn tặng nàng ta chức danh Đạo Sư danh dự, tuy không có thực quyền nhưng những người khác trong học viện đều phải hành lễ khi gặp nàng ta, chỉ trừ viện trưởng và những vị quan trọng khác”.<br>Ông ta khẽ dừng lại một thoáng: “Theo ta được biết, bối cảnh sau lưng An Quốc Sĩ cũng không hề đơn giản, nhưng đây lại không phải chuyện chúng ta nên quan tâm đến”.<br>Diệp Huyên gật đầu: “Tiền bối, nghe nói học viện Thương Mộc có y sĩ tài ba nhất, có đúng thế không?\"<br>Lục Tiêu Nhiên gật đầu: “Không dám nói là tài ba nhất, nhưng phương pháp điều trị của họ xem như là tốt nhất Khương Quốc ta, cho dù là ngự y ở Hoàng cung cũng thường xuyên đến thỉnh giáo, thậm chí còn có không ít ngự y xuất thân từ nơi ấy”.<br>Những lời này khiến cõi lòng thấp thỏm của Diệp Huyên được trấn an. Hắn nhìn về phương xa, vượt qua dãy núi, dường như có thể thấy được đường nét mơ hồ của một ngôi thành cổ kính hùng vĩ.<br>Đế Đô!"}