{"title":"Chương 57","content":"<p>Chương 57: Mười ngày  Đế Đô, trung tâm quyền lực của Khương Quốc, cũng là nơi phồn hoa nhất của Khương Quốc.</p><p>Mà nơi này cũng là nơi vô số người trẻ tuổi theo đuổi ước mơ.</p><p>Thuyền bay cách Đế Đô ngày càng gần, Đế Đô cũng ngày càng rõ ràng.</p><p>Lục Tiêu Nhiên ở bên cạnh Diệp Huyên nói: “Diệp Huyên tiểu hữu, Đế Đô rồng rắn lẫn lộn, mọi việc đều phải uyển chuyển một chút, nếu không có thể sẽ có rất nhiều phiền phức!”</p><p>Diệp Huyên gật đầu: “Ta không gây sự!”</p><p>Lục Tiêu Nhiên lắc đầu nở nụ cười: “Không phải ta sợ cậu gây sự, mà là nơi này thật sự rồng rắn lẫn lộn, dù ta là người đứng đầu một thành thì đến đây cũng phải cẩn thận từng li từng tí, chỉ lo đắc tội người không nên đắc tội”.</p><p>Nói xong, ông ta nhìn về phía Diệp Huyên: “Diệp Huyên tiểu hữu, ở nơi này, không phải không gây sự là xong, nếu được thì làm quen thêm mấy người, sẽ rất có lợi cho ngươi”.</p><p>Kết bạn!</p><p>Diệp Huyên gật đầu, đương nhiên hắn hiểu lợi ích của việc có thêm bạn.</p><p>Thuyền bay cách Đế Đô ngày càng gần, nhìn từ vị trí bây giờ đã có thể thấy rõ Đế Đô, Đế Đô cũng không rộng lắm, có khoảng một triệu người, thành trì cũng rất cổ kính, rõ ràng là có lịch sử nhất định.</p><p>Nhưng nơi này lại cực kỳ phồn hoa!</p><p>Vẫn chưa đến gần, ở xung quanh Đế Đô đã có rất nhiều thuyền bay tiến vào, cũng có rất nhiều thuyền bay rời khỏi.</p><p>Diệp Huyên nhìn cảnh phía chân trời, nhỏ giọng nói: “Thật náo nhiệt!”</p><p>Lục Tiêu Nhiên cười bảo: “Sau khi đi vào sẽ càng náo nhiệt hơn!”</p><p>Diệp Huyên gật đầu, hắn cũng thấy hơi ngạc nhiên với Đế Đô trước mắt.</p><p>Lúc thuyền bay cách Đế Đô khoảng nghìn trượng thì đột nhiên dừng lại, sau đó chậm rãi hạ xuống, bên dưới thuyền bay là một con sông lớn, trong sông đỗ ít nhất mấy chục chiếc thuyền bay, rất là đồ sộ!</p><p>Lúc này, một giọng nói vang lên: “Đã đến Đế Đô, mời các hành khách chuẩn bị xuống thuyền!”</p><p>Diệp Huyên xoay người trở về phòng của mình, thấy Diệp Liên vẫn chưa tỉnh ngủ, hắn cũng không gọi cô bé dậy mà cõng cô bé lên vai, đi tới boong thuyền.</p><p>Lục Tiêu Nhiên nhìn Diệp Huyên một cái, cười nói: “Diệp Huyên tiểu hữu, đến phủ đệ của ta trước đi!”</p><p>Diệp Huyên gật đầu: “Vậy thì làm phiền rồi”.</p><p>Nghe thấy lời Diệp Huyên, nhóc béo Lục Minh lập tức mặt mày hớn hở, vì một mình cậu bé đến Đế Đô vốn dĩ rất nhàm chán, bây giờ có hai người đi cùng, đương nhiên cậu bé phải vui rồi.</p><p>Thuyền bay chậm rãi hạ xuống, chẳng mấy chốc, thuyền bay vững vàng dừng lại trên con sông lớn, bên cạnh thuyền bay để một cái bậc thang lớn, vô số người đi xuống từ trên thuyền bay.</p><p>Sau khi cõng em gái xuống thuyền bay, Diệp Huyên bèn đi theo Lục Tiêu Nhiên đến cổng thành cách đó không xa.</p><p>Trên thuyền bay, Hàn Hương Mộng nhìn bóng lưng của Diệp Huyên, nhẹ giọng nói: “E rằng học viện Thương Mộc này sắp không yên ổn rồi”.</p><p>Một ông lão bên cạnh Hàn Hương Mộng nói với giọng điệu nặng nề: “Vì sao tiểu thư không lấy lòng cậu ta?”</p><p>Hàn Hương Mộng lắc đầu: “Ta đã bỏ lỡ cơ hội tốt nhất, bây giờ đi làm quen chỉ là tự rước lấy nhục thôi”.</p><p>Nói xong, nàng ta ngẩng đầu nhìn lên Đế Đô xa xa, nhẹ giọng nói: “Bây giờ chỉ có gia nhập học viện Thương Mộc mới có chút hy vọng…”</p><p>…</p><p>Dưới cổng thành, Diệp Huyên nhìn cổng thành trước mắt, trong lòng hơi bùi ngùi, lúc này hắn mới phát hiện Thanh Thành nhỏ đến mức nào, cổng Thanh Thành còn không lớn bằng một phần mười cổng thành trước mắt!</p><p>Đây mới thật sự là tòa thành, Thanh Thành còn chẳng phải một tòa thành!</p><p>Sau khi đi vào cổng thành, cảm giác đầu tiên của Diệp Huyên là: Lớn, đường lớn dưới chân hắn rộng ít nhất hai mươi trượng, nhà cửa kiến trúc xung quanh xen vào nhau, không hề có cảm giác chật chội, trông cực kỳ thoải mái. Cảm giác thứ hai là náo nhiệt, trong thành ngựa xe như nước, tiếng người huyên náo, nếu nói chuyện nhỏ giọng một chút e là khó mà nghe thấy.</p><p>Lúc này, Diệp Liên cũng đã tỉnh.</p><p>Diệp Liên ngạc nhiên nhìn xung quanh: “Ca ca, nơi này náo nhiệt hơn Thanh Thành chúng ta nhiều!”</p><p>Diệp Huyên cười, sau đó nhìn về phía Lục Tiêu Nhiên: “Lục tiền bối, học viện Thương Mộc ở đâu vậy?”</p><p>Lục Tiêu Nhiên cười nói: “Tiểu hữu đừng nôn nóng, học viện Thương Mộc còn khoảng mười ngày mới bắt đầu tuyển nhận, giai đoạn hiện tại, học viện Thương Mộc không chào đón người ngoài, cho nên bây giờ cậu đến đó cũng không có ý nghĩa gì, đến phủ đệ của ta ở lại, sau đó tu dưỡng mấy ngày, chuẩn bị đủ rồi hẳn đến học viện Thương Mộc cùng nhi tử của ta, thấy thế nào?”</p><p>Diệp Huyên gật đầu: “Đương nhiên là được!”</p><p>Nhóm người được Lục Tiêu Nhiên dẫn đến một tòa phủ đệ, phủ đệ rất lớn, cũng rất xa hoa, đây là chuyện bình thường, dù sao Lục Tiêu Nhiên cũng là người đứng đầu một thành.</p><p>Lục Tiêu Nhiên sắp xếp riêng cho hai huynh muội Diệp Huyên một trạch viện, điều đến ba nha hoàn, khiến Diệp Huyên thấy hơi ngại.</p><p>Mà sau khi vào trạch viện chưa được nửa canh giờ, Diệp Huyên lại ngủ tiếp.</p><p>Thấy cảnh này, lòng Diệp Huyên trùng xuống.</p><p>Một ngày mười hai canh giờ, Diệp Liên ngủ mất chín canh giờ!</p><p>Điều này nhất định là không bình thường!</p><p>Sau khi đắp chăn cho Diệp Liên, Diệp Huyên ra khỏi phòng, đi vào sân.</p><p>Thời gian khoảng mười ngày!</p>"}