{"title":"Chương 59","content":"<p>Chương 59: Người đẹp nhất Đế Đô!  Thấy cảnh này, Diệp Huyên và Diệp Liên lập tức ngay người.</p><p>Một lát sau, Diệp Huyên lắc đầu nở nụ cười: “Vẫn là cảm giác quen thuộc!”</p><p>Ở Thanh Thành cũng là như thế, ai có giá trị mới được người khác làm quen, mà người có giá trị cũng sẽ chỉ làm quen với người có giá trị.</p><p>Lục Minh bên cạnh Diệp Huyên tức giận nói: “Đại ca, cái tên này coi thường người khác, có cần ta trút giận giúp huynh không?”</p><p>Diệp Huyên nhìn thoáng qua nhóc béo, lắc đầu nở nụ cười: “Vật hợp theo loài, rất bình thường”.</p><p>Nhóc béo còn muốn nói gì đó thì lúc này, Lục Tiêu Nhiên đi tới, đằng trước ông ta còn có một người đàn ông mặc trường bào màu vàng, khoảng hai mươi lăm hai mươi sáu tuổi, tướng mạo tuấn tú, giữa hai lông mày mang theo chút uy nghiêm.</p><p>Người đàn ông đi tới trước mặt Diệp Huyên, quan sát Diệp Huyên một lát, sau đó cười nói: “Đây là Diệp Huyên huynh đệ sao?”</p><p>Diệp Huyên nhìn về phía Lục Tiêu Nhiên, Lục Tiêu Nhiên vội nói: “Diệp Huyên tiểu hữu, đây là Đại hoàng tử Khương Niệm Sinh của Khương Quốc chúng ta”.</p><p>Đại hoàng tử!</p><p>Diệp Huyên hơi ngẩn ra, sau đó chắp tay với Đại hoàng tử: “Diệp Huyên của Thanh Thành”.</p><p>Không tự ti cũng không kiêu ngạo!</p><p>Đại hoàng tử gật đầu, cười nói: “Nếu Diệp Huyên huynh đệ đã là người Lục thành chủ coi trọng, thì sau hôm nay đương nhiên phải thân thiết hơn mới được!”</p><p>Diệp Huyên đang định lên tiếng, đúng lúc này, một giọng nói hưng phấn đột nhiên vang lên: “Mạt Tùy Thanh đến rồi”.</p><p>Mạt Tùy Thanh!</p><p>Nghe thấy âm thanh này, những người đang có mặt lập tức nhìn về phía đầu cầu thang.</p><p>Đại hoàng tử trước mặt Diệp Huyên cũng nhìn về phía cầu thang, hắn ta sửa sang lại quần áo, sau đó đi qua.</p><p>Thấy cảnh này, Lục Tiêu Nhiên muốn nói lại thôi, cuối cùng vẫn không nói gì, đương nhiên ông ta thuộc phe Đại hoàng tử, lần này muốn giới thiệu Diệp Huyên cho Đại hoàng tử quen biết, mà vì không khiến Diệp Huyên khó chịu, ông ta cũng không tiết lộ quá nhiều tin tức của Diệp Huyên, bây giờ thấy Đại hoàng tử bình tĩnh như thế thì muốn nói thêm hai câu, nhưng nghĩ đến Diệp Huyên là kiếm tu, không thích như thế nhất, vì thế ông ta không nói gì nữa.</p><p>Giới thiệu không được cũng chẳng sao, nhưng nếu khiến Diệp Huyên khó chịu thì thật sự mất nhiều hơn được!</p><p>Trong ánh mắt của mọi người, một cô gái đi lên từ dưới cầu thang.</p><p>Cô gái khoảng hai mươi tuổi, mặc váy dài màu đỏ rực, vóc dáng cao gầy, cực kỳ mảnh mai, vẻ ngoài của cô gái cũng cực kỳ xinh đẹp, mắt phượng mày ngài, khuôn mặt trắng nõn như ngọc, vô cùng mịn màng, đặc biệt là đôi mắt to kia, tựa như ngôi sao trên bầu trời đêm, chỉ nhìn một cái đã khiến người ta chìm đắm vào trong đó.</p><p>Rất đẹp!</p><p>Dù là Diệp Huyên cũng nhìn thêm mấy lần.</p><p>Đối với sự vật xinh đẹp, hắn cũng sẽ không từ chối, nhưng cũng chỉ là thưởng thức thôi, chứ hắn hoàn toàn không có ý nghĩ khác.</p><p>Diệp Huyên dời mắt nhìn về phía Lục Tiêu Nhiên bên cạnh: “Tiền bối, đây là?”</p><p>Lục Tiêu Nhiên cười đáp: “Mạt Tùy Thanh, người đẹp nhất Đế Đô!”</p><p>Người đẹp nhất Đế Đô!</p><p>Diệp Huyên ngây người, sau đó vô thức nói: “An Lan Tú thì sao?”</p><p>Dù cô gái trước mặt nghiêng nước nghiêng thành, nhưng nếu nói nàng ta đẹp hơn An Lan Tú thì hơi quá.</p><p>Lục Tiêu Nhiên cười nói: “An Quốc Sĩ nổi tiếng không phải dựa vào vẻ bề ngoài, ấn tượng của người khác với nàng ta cũng không phải vẻ bề ngoài, tiểu hữu hiểu rồi chứ?”</p><p>Nghe vậy, Diệp Huyên đã hiểu.</p><p>Mạt Tùy Thanh xuất hiện, ánh mắt của tất cả mọi người đang có mặt đều tập trung lên người nàng ta, ai cũng vây quanh nàng ta, tựa như ngôi sao vây quanh trăng sáng vậy.</p><p>Lục Tiêu Nhiên bên cạnh Diệp Huyên đột nhiên nói: “Mạt Tùy Thanh này không chỉ xinh đẹp, sau lưng nàng ta còn là nhà họ Mạt, một thế gia lâu đời, dù là hoàng thất cũng phải kiêng dè. Bây giờ hai vị hoàng tử của Khương Quốc đều đang tranh giành vị trí Thái tử, ai trong bọn họ có thể cưới nàng ta thì vị trí Thái tử gần như nắm chắc trong tay rồi. Đáng tiếc Mạt Tùy Thanh này vô cùng kén chọn, nàng ta từng nói Khương Quốc không có nam tử nào xứng với mình cả”.</p><p>Lúc này, Diệp Liên bên cạnh Diệp Huyên đột nhiên nói: “Ta cảm thấy ca ca của ta có thể!”</p><p>Diệp Huyên liếc Diệp Liên một cái: “Ca ca cũng chỉ là báu vật trong lòng muội thôi, trong mắt người khác, e rằng còn không bằng một cọng cỏ!”</p><p>Diệp Liên nở nụ cười ngọt ngào, ôm chặt lấy tay Diệp Huyên.</p><p>Trong lòng cô bé, ca ca cô bé xứng với tất cả mọi người trên thế gian này!</p><p>Lục Tiêu Nhiên cười ha ha: “Tiểu hữu đừng tự ti, tiểu hữu tuổi nhỏ tài cao, nếu có lòng, mọi chuyện đều có khả năng mà!”</p><p>Ông ta không biết người đứng sau Diệp Huyên là ai, nhưng ông ta biết một điều, đó là sau khi Diệp Huyên giết trưởng lão của Túy Tiên Lâu vẫn còn bình an, sau đó Hàn lâu chủ của Túy Tiên Lâu cũng chết luôn!</p><p>Diệp Huyên lắc đầu nở nụ cười, hắn nhìn thoáng qua Mạt Tùy Thanh ở phía xa, người phụ nữ này kiêu ngạo, mắt cao hơn đầu, hắn sẽ không tự khiến mình mất mặt.</p><p>Theo hắn thấy, hai người ở bên nhau thật ra nên xem cảm giác và tính cách, dù thiên phú và tiềm lực cũng rất cần thiết, nhưng nếu tình cảm xây dựng trên thiên phú tiềm lực và gia thế bối cảnh thì chẳng có ý nghĩ gì cả.</p><p>Như vậy cũng như là ta có tiền ngươi mới yêu ta, ta không có tiền ngươi sẽ không yêu ta, tình cảm như thế có ý nghĩa gì?</p><p>Buổi tiệc sắp bắt đầu, Diệp Huyên, muội muội Diệp Liên cùng với Lục Tiêu Nhiên và nhóc béo ở một bàn riêng, trên bàn để đầy các loại món ăn, hơn nữa còn đang không ngừng lên món.</p><p>Hai huynh muội và nhóc béo ăn không biết trời trăng mây gió. Hắn và muội muội sống khổ đã quen, thật sự chưa từng ăn sơn hào hải vị gì, còn nhóc béo chỉ đơn giản là tham ăn thôi!</p><p>Người xung quanh thì làm quen hoặc chúc rượu nhau, chỉ có bàn của bọn họ là điên cuồng ăn!</p>"}