{"title":"Chương 6: Một khi thất thế, người không bằng chó","content":"Thời gian từng chút trôi qua, trong tháp, Diệp Huyên gần như mất ăn mất ngủ đánh nhau với cái bóng, mà khoảng thời gian này, sức mạnh, tốc độ và năng lực phản ứng của hắn đều mạnh hơn trước rất nhiều.<br>Phát hiện này khiến hắn rất vui mừng, cũng tu luyện càng điên cuồng hơn.<br>Bên ngoài, phủ nhà họ Diệp.<br>Diệp Khổ đi vào phòng của Đại trưởng lão, trên mặt mang theo nụ cười hưng phấn: “Đại trưởng lão, ta đã điều tra ra chuyện ở Nam Sơn trước đó rồi. Tuy sát thủ chúng ta phái đi không thể giết chết Diệp Huyên, nhưng người may mắn sống sót của nhà họ Lý tận mắt nhìn thấy đan điền của Diệp Huyên đã bị vỡ!”<br>Nghe vậy, Đại trưởng lão kia mở mắt ra: “Chắc chắn chứ?”<br>Diệp Khổ gật đầu: “Chắc chắn là thật, ta đã đích thân đi hỏi người kia, đan điền của Diệp Huyên thật sự đã bị vỡ rồi”.<br>“Đây là trời muốn tiêu diệt hắn mà, ha ha”, trong phòng, Đại trưởng lão không ngừng cười khẩy.<br>Đan điền bị vỡ!<br>Nếu một người không còn đan điền thì chỉ là một kẻ tập võ, có đan điền mới được gọi là võ giả.<br>Đan điền của Diệp Huyên bị vỡ, có thể nói đã xem như một tên tàn phế. Dù hắn có sức chiến đấu không tầm thường thì cũng chỉ là có sức mà thôi, khi nào khống chế được khí mới có thể xem như cao thủ thật sự.<br>Một lát sau, đại trưởng lão lạnh lùng nói: “Diệp Khổ, triệu tập mọi người tiêu diệt nó đi, tránh tai họa về sau!”<br>Nhưng trưởng lão tên Diệp Khổ lại lắc đầu: “Không được!”<br>Đại trưởng lão nhìn Diệp Khổ, gã ta nghiêm mặt nói: “Đại trưởng lão, suy cho cùng Diệp Huyên cũng cống hiến cho nhà họ Diệp rất nhiều. Bây giờ giết hắn chắc chắn sẽ khiến rất nhiều người trong nhà họ Diệp lạnh lòng, vả lại Diệp Lang mới lên làm Thế tử, còn có giao hẹn sống chết với hắn, nếu lúc này tiêu diệt hắn, người ngoài sẽ nghĩ thế nào? Chắc chắn đều sẽ cho rằng là chúng ta ra tay. Không chỉ mỗi người ngoài, nếu tin tức lan ra, e rằng nhà họ Lý cũng sẽ làm lớn chuyện lên!”<br>Đại trưởng lão hơi nhíu mày: “Vậy theo ngươi thì nên làm gì đây?”<br>Diệp Khổ cười đáp: “Không phải Diệp Lang có giao hẹn sống chết với hắn sao? Lúc đó để Diệp Lang giết hắn, danh chính ngôn thuận, không ai có thể nói lung tung cái gì cả, Diệp Lang cũng có thể mượn chuyện này để ra oai, nâng cao tên tuổi ở Thanh Thành. Chẳng những thế, lên Sinh Tử Đài rồi, dù tộc trưởng có xuất quan cũng không thể nói gì, chẳng phải ư?”<br>Đại trưởng lão ngẫm nghĩ một lát, sau đó gật đầu: “Vậy cũng được, dù gì đan điền của hắn cũng đã vỡ, không có uy hiếp gì”.<br>Nói đến đây, trong mắt ông ta lóe lên ánh sáng lạnh: “Nhưng trong khoảng thời gian này cũng đừng để hắn sống quá thoải mái. Truyền lệnh xuống, bắt đầu từ bây giờ cắt tiền tháng và cơm nước của hai huynh muội Diệp Huyên, lấy lại tất cả ưu đãi và đặc quyền của Thế tử, hắn không thể bước vào lầu võ kỹ của nhà họ Diệp, càng không thể để hắn tự ý rời khỏi phủ nhà họ Diệp. Còn nữa, thuốc men của muội muội cậu ta cũng dừng luôn, hừ, mấy năm nay, chứng thương hàn của muội muội hắn không biết tiêu tốn bao nhiêu đan dược và dược liệu, nếu không phải nể tình trước đây hắn còn có chút tác dụng thì lão phu đã sớm đuổi con nhóc đó ra khỏi phủ nhà họ Diệp rồi!”<br>Diệp Khổ cười khẽ: “Bây giờ đan điền của cậu ta đã bị vỡ, nói là tàn phế cũng không quá đáng”.<br>Đại trưởng lão gật đầu: “Diệp Lang vừa tỉnh lại, nếu thằng bé cần gì, dùng mọi thứ của nhà họ Diệp để thỏa mãn nó đi, còn nữa, nó có thể đến lầu võ kỹ bất cứ lúc nào, mọi thứ bên trong nó đều có thể quan sát”.<br>Diệp Khổ gật đầu: “Đã hiểu, đúng rồi, Diệp Liên kia cũng không còn nhỏ nữa, hay là gã cho người làm trong phủ đi?”<br>Đại trưởng lão chậm rãi nhắm mắt lại: “Ngươi tự xem mà xử lý đi!”<br>Trong tháp Giới Ngục.<br>Diệp Huyên nằm dưới đất thở hổn hển, từ trên xuống dưới trên người hắn đều là vết thương do kiếm gây ra. May là sau khi đạt đến Khí Biến Cảnh, hắn có thể sử dụng linh khí làm lành những vết thương này, chỉ là vẫn không thể tránh khỏi nỗi đau da thịt. Tuy đã phải chịu chút nỗi đau da thịt, nhưng mấy ngày nay hắn thật sự thu hoạch được quá nhiều.<br>Sức chiến đấu của hắn vốn dĩ đã không tầm thường, đứng hàng đầu trong thế hệ trẻ tuổi ở Thanh Thành, bây giờ sau mấy ngày huấn luyện, sức chiến đấu của hắn càng tăng thêm một bậc!<br>“Cảm thấy thế nào?”, giọng nói của cô gái bí ẩn đột nhiên vang lên.<br>Diệp Huyên nhếch miệng cười: “Cảm thấy rất tốt”.<br>Cô gái bí ẩn nói: “Bây giờ ngươi chỉ là mới bắt đầu thôi, con đường về sau sẽ càng khó đi hơn, đương nhiên võ đạo vốn là đi bên cạnh vực sâu, kiếm đạo càng khó hơn thế nữa, mà ngươi còn không có đan điền, không đi theo con đường bình thường, ngày tháng sau này sẽ cực khổ hơn rất nhiều”.<br>Diệp Huyên chậm rãi nhắm mắt lại: “Ta không sợ chịu khổ”.<br>Từ nhỏ hắn và muội muội đã sống nương tựa lẫn nhau ở nhà họ Diệp, có cực khổ nào chưa từng chịu chứ? Hắn không có bối cảnh, nhưng có thể trở thành Thế tử là vì hắn liều mạng. Hơn nữa bây giờ có cơ hội đạt đến Ngự Khí Cảnh, bệnh của muội muội có hy vọng, dù bảo hắn chịu hết nỗi khổ trên đời, hắn cũng đồng ý.<br>Sau khi nghỉ ngơi một lát, Diệp Huyên rời khỏi tháp Giới Ngục.<br>Hắn còn chưa tu luyện đến trình độ tịch cốc*, vẫn cần ăn cơm.<br>*Tịch cốc: là một phương pháp rèn luyện sức khỏe trong Đạo giáo, chỉ chuyện người đi tu bỏ không ăn cơm để chuyên chú vào việc tu hành.<br>Diệp Huyên vừa về phòng không lâu thì Diệp Liên đi vào, Diệp Liên đi tới trước mặt hắn, cúi đầu, đưa hai cái màn thầu bột mì trong tay đến trước mặt Diệp Huyên, nhẹ giọng nói: “Ca ca, ăn đi”.<br>Diệp Huyên nhíu mày: “Sao vậy? Ngẩng đầu lên”.<br>Diệp Liên ngẩng đầu, sắc mặt Diệp Huyên đột nhiên thay đổi. Trên má phải của Diệp Liên có một dấu bàn tay màu đỏ!<br>“Xảy ra chuyện gì!”, ánh mắt Diệp Huyên lập tức trở nên lạnh lẽo.<br>Diệp Liên lắc đầu: “Không, không có, là tự muội không cẩn thận đụng trúng!”<br>Diệp Huyên kéo Diệp Liên đến trước mặt mình: “Nói thật đi, ta vẫn chưa chết, mọi chuyện có ta ra mặt cho muội”.<br>Diệp Liên lập tức rơi nước mắt, cô bé lau nước mắt trên mặt: “Ca, hôm nay phòng bếp không đưa cơm cho chúng ta, muội bèn tự đến phòng bếp, Quản sự Vương trong phòng bếp... lấy một chút đồ ăn cho chó đưa cho muội, thứ kia sao có thế ăn được? Đều đã hỏng cả rồi, còn có giòi bọ nữa, muội rất tức giận, bèn đi tranh cãi với gã, gã nói huynh đã không phải Thế tử nữa, huynh muội chúng ta chỉ xứng ăn thức ăn cho chó, sau đó gã... gã nói muốn đồ ăn cũng được, chỉ cần muội ngủ với gã một đêm, muội mắng gã, gã đánh muội”.<br>Sắc mặt Diệp Huyên trở nên lạnh lẽo, siết chặt tay, móng tay đâm sâu vào lòng bàn tay: “Một khi thất thế, người không bằng chó mà!”<br>Nói xong, hắn kéo Diệp Liên ra khỏi phòng, đi thẳng đến phòng bếp của phủ nhà họ Diệp."}