{"title":"Chương 60: Thân phận của Diệp Huyên","content":"Cảm nhận được ánh mắt của Hàn Hương Mộng, Mạt Tùy Thanh nhìn thoáng qua Diệp Huyên phía xa xa: “Hương Mộng, ngươi biết người kia à?”<br>Hàn Hương Mộc gật nhẹ đầu.<br>Mạt Tùy Thanh cười nói: “Có thể khiến ngươi chú ý như thế đúng là không đơn giản, nói xem, là công tử nhà nào vậy!”<br>Hàn Hương Mộng lắc đầu: “Chỉ từng nói chuyện một hai lần, cũng không thân thiết lắm”.<br>Mạt Tùy Thanh cong môi, nở nụ cười như hồ ly: “Không thân thiết lắm mà ngươi lại nhìn hắn mãi, sao nào, động lòng rồi hả?”<br>Nói xong, nàng ta nhìn thoáng qua Diệp Huyên ở xa xa: “Trông cũng được đấy, thẩm mỹ tạm chấp nhận được!”<br>Hàn Hương Mộng lắc đầu: “Đừng nói lung tung, chỉ từng qua lại hai lần với hắn thôi, nhưng không ngờ hắn lại xuất hiện ở đây”.<br>Mạt Tùy Thanh nhìn một vòng xung quanh, cười nói: “Xuất hiện ở đây cũng không có gì lạ, nơi này có thiên tài của các thành ở Khương Quốc, đến đây làm quen mấy người vô cùng có lợi, xã hội bây giờ, ngoài thực lực của bản thân còn phải nói đến mối quan hệ, không phải sao?”<br>Hàn Hương Mộng nhẹ giọng hỏi: “Ngươi có thấy hắn đi làm quen với ai à?”<br>Mạt Tùy Thanh hơi ngây người, nàng ta nhìn thoáng qua Diệp Huyên một lần nữa, hơi ngạc nhiên nói: “Nghe ngươi nói thế, ta mới thấy hắn cũng hơi đặc biệt”.<br>Hàn Hương Mộng lắc đầu: “Không nói đến hắn nữa, việc của hắn không liên quan đến chúng ta”.<br>Mạt Tùy Thanh lại liên tục lắc đầu: “Ta thì thấy hơi hứng thú. Đi, chúng ta đi xem thử!”. ngôn tình ngược<br>Sắc mặt Hàn Hương Mộng hơi thay đổi, nàng ta vội nói: “Tùy Thanh, đừng trêu chọc hắn, hắn…”<br>“Trêu chọc?”<br>Mạt Tùy Thanh cười nói: “Ngươi dùng từ này lạ thật đấy, ta thấy hình như ngươi hơi sợ hắn, rốt cuộc đã xảy ra chuyện gì vậy?”<br>Hàn Hương Mộng đang muốn nói chuyện, Mạt Tùy Thanh đột nhiên nói: “Thôi đi, hắn ngày càng khiến ta thấy tò mò rồi đấy. Đi, đi gặp hắn với ta!”<br>Nói xong, nàng ta kéo Hàn Hương Mộng đi tới trước bàn của Diệp Huyên.<br>Hành động của hai cô gái đương nhiên thu hút sự chú ý của vô số người, nhìn thấy hai cô gái đi tới trước bàn của Diệp Huyên, mọi người đều nhìn về phía hắn.<br>Tò mò!<br>Đương nhiên là tò mò về thân phận của Diệp Huyên rồi, cũng chẳng có mấy ai có thể khiến Mạt Tùy Thanh để ý!<br>Mạt Tùy Thanh quan sát Diệp Huyên, cười nói: “Nơi này không có ai, không ngại cho tỷ muội chúng ta ngồi ở đây chứ?”<br>Diệp Huyên quan sát hai cô gái, dĩ nhiên hắn biết Hàn Hương Mộng, nhưng hắn không hiểu hai người này muốn làm gì?<br>Không đợi Diệp Huyên trả lời, Mạt Tùy Thanh đã kéo Hàn Hương Mộng ngồi xuống, nàng ta quan sát Diệp Huyên: “Không biết công tử xưng hô thế nào? Đến từ thế gia nào?”<br>Diệp Huyên buông đũa xuống, chắp tay: “Diệp Huyên, tán tu!”<br>Tán tu!<br>Mạt Tùy Thanh càng thấy hứng thú hơn: “Chỉ là tán tu thôi sao?”<br>Diệp Huyên gật đầu: “Chỉ là tán tu”.<br>Mạt Tùy Thanh cười nói: “Tán tu không có tư cách đến đây”.<br>Diệp Huyên đáp: “Chúng ta chỉ theo Lục thành chủ đến đây ăn chùa thôi!”<br>Ăn chùa!<br>Nghe thấy lời Diệp Huyên nói, người xung quanh lập tức cười rộ lên.<br>Mạt Tùy Thanh cũng nở nụ cười: “Lần đầu tiên ta gặp người đến đây ăn chùa đấy”.<br>Diệp Huyên im lặng một lúc rồi hỏi: “Mạt cô nương, cô có chuyện gì thì nói thẳng đi”.<br>Tất cả mọi người đều tập trung nhìn về phía này, đối với hắn đây cũng không phải chuyện tốt gì. Hắn không muốn vô duyên vô cớ gây thù chuốc oán!<br>Mạt Tùy Thanh cười nói: “Không có gì, chỉ qua đây chơi thôi, không được à? Sao hả, Diệp Huyên, công tử cảm thấy ta không xứng ngồi một bàn với công tử sao?”, nói xong, nàng ta hơi cong môi.<br>Nghe thấy lời này, sắc mặt đám đàn ông xung quanh lập tức thay đổi. Một gã đàn ông trong đó đi tới bên cạnh Mạt Tùy Thanh, gã lạnh lùng nhìn thoáng qua Diệp Huyên: “Mạt cô nương, hắn là cái thá gì mà xứng ngồi một bàn với cô nương chứ?”<br>Ầm!<br>Đúng lúc này, nhóc béo đột nhiên đập bàn một cái, cậu bé tức giận chỉ vào người đàn ông vừa nói chuyện: “Con mẹ nó, ngươi là cái thá gì, xứng nói chuyện như thế với đại ca của ta sao?”<br>Gã đàn ông kia híp mắt lại: “Có phải ngươi muốn chết không!”<br>Nhóc béo đang định lên tiếng thì bị Diệp Huyên kéo lại, sau đó nhìn về phía Mạt Tùy Thanh: “Mạt cô nương, ta đắc tội cô chỗ nào? Cô muốn kéo thù hận đến cho ta sao?”<br>Mạt Tùy Thanh chớp mắt, vẻ mặt ngây thơ: “Kéo thù hận? Ta đâu có! Công tử đừng vu oan cho ta!”<br>Nói đến đây, nàng ta khẽ thở dài: “Ta thấy công tử có khí chất, muốn kết bạn, không ngờ lại bị công tử hiểu lầm như vậy, hầy… Xem ra Diệp công tử không muốn kết bạn với ta”.<br>Diệp Huyên nói với giọng điệu nặng nề: “Nhưng cô cũng thấy đấy, bây giờ những lời cô nói đã khiến ta trở thành kẻ thù của mọi người rồi!”<br>Mạt Tùy Thanh nhếch miệng cười: “Đó là chuyện của ngươi, không phải sao?”<br>Diệp Huyên nhìn thoáng qua Mạt Tùy Thanh, người phụ nữ này rõ ràng đến để gây sự, hắn đứng dậy kéo nhóc béo và Diệp Liên: “Chúng ta đi thôi!”<br>Diệp Liên ngoan ngoãn gật đầu, cô bé cầm lấy một quả táo trên bàn, sau đó cho vào túi, vì Diệp Huyên thích ăn trái cây sau khi dùng bữa.<br>Thấy ba người muốn đi, vẻ mặt Mạt Tùy Thanh dần lạnh xuống: “Diệp huynh không nể mặt như thế ư! Sao vậy, thật sự xem thường ta à?”<br>Gã đàn ông bên cạnh Mạt Tùy Thanh cười nói: “Mạt cô nương, đừng so đo với loại người này”.<br>Nói xong, gã nhìn thoáng qua Diệp Liên, châm chọc: “Đến ăn uống chùa thì thôi đi, lúc bỏ đi còn muốn mang về, ta thật sự chưa từng nghe chưa từng thấy đấy, thôi vậy, loại người thấp kém như vậy, e rằng việc càng thấp kém hơn cũng làm ra được!”<br>Nghe thấy lời của gã đàn ông, Diệp Liên hơi tái mặt, cô bé vội để lại quả táo lên bàn.<br>Khi nghe thấy lời của gã đàn ông, Hàn Mộng Hương ở bên cạnh lập tức biến sắc.<br>Thảm án trên thuyền bay xảy ra thế nào? Chính là vì cô bé này!<br>Đúng như dự đoán, gã đàn ông kia vừa nói xong, Diệp Huyên biến mất ở chỗ ban đầu như một cơn gió lốc, lúc xuất hiện một lần nữa đã ở trước mặt gã đàn ông, gã còn chưa kịp phản ứng đã bị đấm một cú vào miệng.<br>Bốp!<br>Gã đàn ông lập tức bay xa mấy trượng, răng trong miệng rơi hết, máu tươi bắn ra!<br>Thấy cảnh này, sắc mặt những người xung quanh đều thay đổi!<br>Ra tay!<br>Không ngờ lại có người ra tay ở đây!<br>Mạt Tùy Thanh cũng không ngờ người đàn ông trước mắt lại ra tay, nàng ta lạnh lùng nhìn Diệp Huyên: “Công tử thật có bản lĩnh!”<br>Sau khi đánh bay gã đàn ông, Diệp Huyên đi thẳng đến trước mặt Mạt Tùy Thanh: “Loại nữ nhân ỷ vào việc mình có chút sắc đẹp, không coi ai ra gì, cũng không tôn trọng ai, thích đùa bỡn nam nhân xung quanh như đồ chơi, nhìn thấy bọn họ làm chuyện ngu xuẩn vì một câu nói một hành động của mình, trong lòng cô vui vẻ lắm đúng không? Đừng trách ta nói thẳng, loại nữ nhân như cô, cởi hết nằm trước mặt lão tử, lão tử cũng chẳng có hứng thú”.<br>Dứt lời, hắn cầm lấy quả táo trên bàn, sau đó kéo Diệp Liên và nhóc béo xoay người rời đi."}