{"title":"Chương 61: Làm sao mà bỏ qua cho được","content":"Lời nói của Diệp Huyên khiến bốn phía rơi vào tĩnh lặng.<br>Không ai lại ngờ rằng hắn dám công khai bôi nhọ Mạt Tùy Thanh, tình nhân trong mộng của vô số đàn ông Đế Đô, trước mặt bao người như vậy!<br>Bất thình lình, bàn tay Mạt Tùy Thanh nện xuống, biến chiếc bàn bên dưới trở thành vụn gỗ.<br>Nàng ta nhoáng cái đã xuất hiện trước mặt ba người Diệp Huyên, đôi mắt nhìn hắn chòng chọc, khóe miệng mỉm cười: “Ngươi có gan thì nói lại xem?\"<br>Diệp Huyên kề sát vào Mạt Tùy Thanh, đến mức có thể cảm nhận được hơi thở của đối phương, không hề lảng tránh ánh mắt, nói: “Người như cô, ỷ vào dung mạo có mấy phần xinh đẹp mà không xem ai ra gì, không để ai vào mắt, thích đùa bỡn nam nhân khác, nhìn họ làm ra những điều ngu xuẩn chỉ vì một lời một tiếng của cô, có thấy vui không? Thứ cho ta nói thẳng, loại nữ nhân như cô có cởi sạch nằm ra, ông đây cũng không thèm đụng vào!\"<br>Thấy nụ cười bên môi người đẹp đứng đầu chốn Đế Đô nhuộm màu lạnh lẽo, ai cũng biết nàng ta đã nổi giận rồi.<br>Sau đó, Mạt Tùy Thanh ra tay, lòng bàn tay xoay ra ngoài, một dòng khí cuồn cuộn phụt ra, dữ dội như gió lốc.<br>Ngự Khí Cảnh!<br>Sự xuất hiện của dòng khí kia biến những chiếc bàn xung quanh thành bột vụn ngay lập tức, chứng tỏ vũ kỹ này không phải hạng xoàng, nhưng Diệp Huyên không những không lùi lại dù chỉ một bước mà còn vung nắm đấm nghênh chiến.<br>Ruỳnh!<br>Quyền vừa ra, dòng khí đứt đoạn, gió lốc chấn động bốn phía khiến hai người đều phải lui lại mấy thước.<br><br>\"Cũng có chút bản lĩnh”, Mạt Tùy Thanh lạnh lùng nhìn Diệp Huyên rồi vươn tay phải ra.<br>Đúng lúc ấy, Hàn Hương Mộng xuất hiện trước mặt Mạt Tùy Thanh, khiến nàng ta thấp giọng bảo: “Hương Mộng, tránh ra”.<br>Hàn Hương Mộng cũng hạ giọng: “Tùy Thanh, ngươi nể mặt ta bỏ qua chuyện này đi, được không?\"<br>\"Bỏ qua ư?\"<br>Mạt Tùy Thanh cười khỉnh: “Hắn nhục mạ ta như vậy, ngươi lại bảo ta bỏ qua ư?\"<br>Hàn Hương Mộng kéo tay nàng ta lại: “Nghe ta khuyên lần này đi”.<br>Mạt Tùy Thanh khẽ cau mày: “Hương Mộng, tên này có lai lịch thế nào mà ngươi lại kiêng dè đến vậy?\"<br>Hàn Hương Mộng toan giải thích thì Đại hoàng tử và Lục Tiêu Nhiên đã đến. Nhìn thấy cảnh tượng trong sân, trái tim Lục Tiêu Nhiên trầm xuống.<br>Thấy hai cô gái đang đứng, Đại hoàng tử đi đến, mỉm cười với Mạt Tùy Thanh: “Có chuyện gì mà lại khiến Mạt cô nương tức giận như vậy?\"<br>Mạt Tùy Thanh bắn ánh mắt lạnh lùng về phía Diệp Huyên: “Khương Niệm Sinh, người này là do ngươi mời đến, đúng không?\"<br>Khương Niệm Sinh cũng nhìn sang, gật đầu: “Có hiểu lầm gì sao, Mạt cô nương?\"<br>\"Hiểu lầm?\"<br>Mạt Tùy Thanh nhếch mép cười, ngồi xuống: “Khương Niệm Sinh, người này vũ nhục ta trước mắt bao người, ngươi lại nói chỉ là hiểu lầm? Chẳng lẽ hắn là bạn của ngươi?\". ngôn tình hài<br>Bạn!<br>Lục Tiêu Nhiên rùng mình. Ông ta nhìn sang Đại hoàng tử, biết rằng lựa chọn của hắn ta sẽ quyết định khả năng lôi kéo được Diệp Huyên.<br>\"Sao Đại hoàng tử lại là bạn của người này được?\"<br>Bỗng có người lên tiếng: “Người này nói năng càn rỡ, công khai bôi nhọ Mạt cô nương, nên giết để làm gương mới phải!\"<br>\"Đúng vậy, hạng thô bỉ này không có tư cách ngồi cùng chúng ta”.<br>\"Đại hoàng tử, ngài mau sai người tống cổ hắn đi, đỡ bẩn mắt Mạt cô nương!\"<br>\"...”<br>Sau một hồi trầm ngâm, Đại hoàng tử lắc đầu: “Ta không quen biết, cũng chưa từng mời người này đến”.<br>Tuy đã đoán trước được kết quả nhưng những lời này của Đại hoàng tử cũng khiến Lục Tiêu Nhiên thầm thở dài. Từ việc Diệp Huyên chọc giận nhiều người đến thế lực nhà họ Mạt sau lưng Mạt Tùy Thanh, Đại hoàng tử căn bản không thể đứng chung thuyền với Diệp Huyên.<br>Diệp Huyên nghe vậy thì mặt không biến sắc, chỉ nắm tay Diệp Liên thật chặt.<br>Có người lên tiếng chế nhạo: “Thì ra là lẻn vào, chẳng trách sao lại ăn như chết đói. Thiệt tình, bọn hạ nhân này làm cái gì mà lại để thứ người này trà trộn vào vậy?\"<br>Lục Tiêu Nhiên đứng dậy, ôm quyền với bốn phía: “Tại hạ Lục Tiêu Nhiên, thành chủ Thiên Sơn Thành. Vị tiểu hữu này do ta mang đến, khiến các vị mất hứng, ta thay mặt xin lỗi chư vị vậy”.<br>Rồi quay sang cười khổ với Diệp Huyên: “Thật sự không ngờ mọi chuyện sẽ như thế này, thật sự xin lỗi, Diệp Huyên tiểu hữu”.<br>Diệp Huyên lắc đầu: “Không liên quan đến ông”.<br>Lục Tiêu Nhiên gật đầu, khi quay lại thì thấy Đại hoàng tử Khương Niệm Sinh đang nhìn ông ta chằm chằm: “Lục lão, ông có biết ông đang làm gì không?\"<br>\"Đã quấy rầy Đại hoàng tử rồi”.<br>Lục Tiêu Nhiên cười cười đáp lại rồi nói với Diệp Huyên: “Tiểu hữu, chúng ta đi thôi”.<br>Ông ta hiển nhiên đã lựa chọn Diệp Huyên.<br>Những người khác đều trưng ra vẻ mặt khó tin, nhất là Đại hoàng tử. Hắn ta không ngờ Lục Tiêu Nhiên sẽ công khai chọn Diệp Huyên trước mặt nhiều người như vậy, đồng thời cũng thầm kinh hãi, không biết thân phận của hắn rốt cuộc ra sao.<br>Diệp Huyên gật đầu đáp lại rồi dắt Diệp Liên đi theo sau Lục Tiêu Nhiên. Không ngờ giọng nói lạnh nhạt của Mạt Tùy Thanh lại vang lên: “Sao, muốn rời khỏi đây à?\"<br>Lục Tiêu Nhiên thoáng trầm ngâm, đi đến trước mặt nàng ta: “Mạt cô nương, chuyện lúc trước có lẽ chỉ là hiểu lầm. Xin cô nương nể mặt lão hủ bỏ qua chuyện này có được không?\"<br>Mạt Tùy Thanh lạnh lùng đáp: “Được thôi, chỉ cần hắn quỳ xuống xin lỗi ta”.<br>Chân mày Lục Tiêu Nhiên cau lại.<br>Hàn Hương Mộng bỗng bước lên thi lễ với Diệp Huyên: “Diệp công tử, chuyện này tuy không phải do ta nhưng lại vì ta mà xảy ra, thật xin lỗi”.<br>\"Hương Mộng!\"<br>Mạt Tùy Thanh giận dữ gắt lên: “Rốt cuộc ngươi theo ai hả?\"<br>Hàn Hương Mộng nhìn nàng ta: “Tùy Thanh, nếu ngươi còn xem ta là bạn thì hãy bỏ qua chuyện này, nhé?\"<br>Sắc mặt Mạt Tùy Thanh có chút khó coi.<br>\"Làm sao mà bỏ qua cho được?\"<br>Đúng lúc ấy, một giọng nói khác vang lên."}