{"title":"Chương 62: Diệp huynh, có thể dời bước trò chuyện không?","content":"Một người thanh niên đi lên từ thang lầu, xuất hiện trong tầm mắt mọi người. Tuổi tác hắn ta tầm mười tám, mười chín, vóc dáng khôi ngô, tóc húi ngắn, mặt mày dữ tợn.<br>\"Thương Kỳ!\"<br>Có người kêu lên: “Chính là thiên tài nhà họ Thương, nghe nói đã được học viện Thương Mộc đặc cách nhận trước...”<br>Nhận trước!<br>Rất nhiều người cần vượt qua khảo hạch để có thể vào được học viện Thương Mộc, nhưng cũng có những người không cần khảo hạch cũng được nhận vào vì chỗ đặc biệt nào đó của riêng họ. Năm nay chỉ có năm người như thế.<br>Thương Kỳ chính là một trong số đó.<br>Tương tự, việc hắn ta theo đuổi Mạt Tùy Thanh là chuyện cả Đế Đô đều biết.<br>Thương Kỳ chắn trước người Mạt Tùy Thanh, lạnh lùng liếc xéo Diệp Huyên: “Tùy Thanh, để ta giúp nàng rửa mối nhục này!\"<br>Mạt Tùy Thanh nhíu mày: “Thương Kỳ, việc này không liên quan đến ngươi”.<br>\"Hắn làm nhục nàng chính là làm nhục ta”.<br>Thương Kỳ vẫn kiên quyết, sau đó hằn học gằn lên với Diệp Huyên: “Thứ chó má như ngươi cũng dám bôi nhọ Tùy Thanh? Hôm nay ông đây phải nghiền xương ngươi thành tro!\"<br><br>Lời vừa dứt, hắn ta đã lao về phía Diệp Huyên dữ tợn như một con hổ vồ mồi. Người còn chưa đến, khí thế đã ập đến!<br>Tay phải Diệp Huyền nắm lại. Khí thế kia biến mất trong chớp mắt, một khắc sau, nắm đấm của Diệp Huyên và Thương Kỳ đồng thời nện vào ngực đối phương.<br>Thịch thịch thịch!<br>Diệp Huyên bị đẩy lùi về sau một đoạn, Thương Kỳ lại phải lui về tận mười thước, chỉ dừng lại khi va vào tường.<br>Kết quả này khiến những người có mặt đều sững sờ.<br>Vẻ khiếp sợ lan vào đôi mắt đang dần nheo lại của Khương Niệm Sinh, Mạt Tùy Thanh cũng không khỏi cau mày sâu thêm.<br>Bọn họ đều biết điểm đặc biệt của Thương Kỳ nằm ở thân thể mạnh mẽ siêu việt. Trong cùng một cảnh giới, ít ai có thể đấu tay đôi với hắn ta về sức mạnh thể xác.<br>Vậy mà hắn ta lại rơi vào thế hạ phong!<br>Thương Kỳ trố mắt: “Sao ngươi có thể...”<br>Diệp Huyên không tỏ vẻ gì. Bàn về sức mạnh thể xác, hắn trước giờ chưa ngán ai cả! Hơn nữa hiện giờ hắn đã tu được cảnh giới ẩn là Kim Thân Cảnh, giáp lá cà với yêu thú hắn còn chẳng sợ chứ đừng nói chi người.<br>\"Ông đây không tin!\"<br>Thương Kỳ gầm lên rồi lại nhào vào Diệp Huyên. Lần này Diệp Huyên khẽ nhích người, nhảy ngay đến trước mặt hắn ta. Hai nắm đấm lại nện vào nhau.<br>Ruỳnh!<br>Rắc!<br>Âm thanh giòn tan vang lên khi những khớp xương trong tay phải Thương Kỳ gãy nát. Hắn ta bay vụt đi như một ngôi sao băng, đâm sầm vào vách tường khiến nó rung lên bần bật rồi rơi xuống, giãy giụa một cái rồi bất động.<br>Sau khi lạnh lùng liếc nhìn bốn phía một lượt, Diệp Huyên dắt lấy tay Diệp Liên: “Chúng ta đi thôi”.<br>\"Khoan đã!\"<br>Giọng nói của Đại hoàng tử Khương Niệm Sinh bỗng vang lên.<br>Hắn ta đi đến trước mặt Diệp Huyên, cười nói: “Diệp huynh, tại hạ đã hỏi thăm chuyện ban nãy. Ngươi quả thật đã bôi nhọ Mạt cô nương, xin hãy xin lỗi nàng ấy”.<br>\"Đại hoàng tử nhân nghĩa!\"<br>Một số người có mặt thi lễ với Khương Niệm Sinh: “Xin Đại hoàng tử lấy lại công bằng!\"<br>\"Người này ỷ thế hiếp người, vũ nhục Mạt cô nương, tội không thể tha. Xin Đại hoàng tử hạ lệnh bắt giam!\"<br>\"...”<br>Khương Niệm Sinh ôm quyền với họ: “Chư vị hãy yên tâm, lẽ phải tại đây, ta tuyệt đối sẽ không nhắm mắt làm ngơ, nhất định sẽ đòi lại công bằng cho Mạt cô nương”.<br>Đoạn lại nhìn Diệp Huyên: “Diệp huynh, nếu ngươi không xin lỗi thì bổn điện hạ e rằng ngươi sẽ không thể rời khỏi Tiên Khách Lâu”.<br>Diệp Huyên nhếch mép cười: “Đại hoàng tử điện hạ thật lắm thủ đoạn lôi kéo lòng người, đúng là một mũi tên trúng hai đích”.<br>Khương Niệm Sinh nhàn nhạt đáp: “Quỳ xuống xin lỗi, cho chúng ta thấy thành ý của ngươi”.<br>Lời vừa dứt, một nhóm thị vệ vác trường thương đã xuất hiện từ bốn phía, tên nào tên nấy đều là tinh binh ngàn người có một.<br>Quỳ xuống xin lỗi?<br>Khóe môi Diệp Huyên nhếch lên, quay lại nói với Lục Tiêu Nhiên: “Lục tiền bối, Hàn cô nương, làm phiền hai vị trông chừng em gái ta một lúc”.<br>Sở dĩ nhờ vả Hàn Hương Mộng vì thêm một tầng bảo đảm thì Diệp Liên sẽ càng được an toàn.<br>Lục Tiêu Nhiên do dự một chút rồi gật đầu, Hàn Hương Mộng chỉ thấp giọng thở dài, không lên tiếng.<br>Lúc này, Diệp Huyên mới đối mặt với đám người Khương Niệm Sinh, thấy đôi mắt Đại hoàng tử nheo lại: “Ngươi tự tiện xông vào Tiên Khách Lâu, công khai bôi nhọ Mạt cô nương, đả thương người khác, tội không thể tha, lập tức giết để răn đe!\"<br>Những thị vệ kia xông về phía Diệp Huyên.<br>Đúng lúc ấy, một chuỗi tiếng bước chân bỗng vang lên từ thang lầu.<br>Một khắc sau, tất cả đều ngây dại khi nhìn thấy người con gái đứng đó trong trang phục trắng như tuyết, tựa như cửu thiên thần nữ giáng trần.<br>An Lan Tú!<br>Thấy nàng ta đến, nhóm thị vệ cuống quít quỳ một gối. Những người còn lại khom lưng thật sâu, đồng thanh nói: “Tham kiến An Quốc sĩ!\"<br>Ngay cả Đại hoàng tử Khương Niệm Sinh cũng vội vàng thi lễ, Mạt Tùy Thanh với gò má xanh mét cũng đứng lên khẽ hành lễ: “Mạt Tùy Thanh của nhà họ Mạt, tham kiến An Quốc sĩ”.<br>An Lan Tú gật đầu. Trước cặp mắt của bao người, nàng ta đi đến quan sát Diệp Huyên một hồi rồi thốt lên với vẻ ngạc nhiên: “Chiến...”<br>Một nụ cười mỉm xuất hiện trên môi nàng ta: “Chỉ mới bấy lâu không gặp mà đã đạt đến trình độ này, ngươi khiến ta phải ngạc nhiên đấy... Diệp huynh, có thể dời bước trò chuyện không?\"<br>Diệp huynh?<br>Hai chữ này khiến những người khác ngây ra như phỗng."}