{"title":"Chương 64: Nam nhi tốt nên như thế!","content":"An Lan Tú chậm rãi đi tiếp: “Diệp huynh, người Đế Đô lòng dạ khó dò, ai cũng chỉ nhìn vào lợi ích, còn quốc gia đại sự thì có bao nhiêu người để ý đâu? Người trong đại sảnh hôm nay, dù là ai đối mặt với chuyện của Lưỡng Giới Thành ngày đó, e rằng cũng sẽ không có ai đứng ra như Diệp huynh”.<br>Diệp Huyên nhẹ giọng nói: “An cô nương rất để ý đến Khương Quốc nhỉ?”<br>An Lan Tú cười nói: “Có nước, mới có nhà, có nhà mới có người. Cái ta quan tâm cũng không phải hoàng thất Khương Quốc, mà là quốc gia này, huynh hiểu chứ?”<br>Nghe vậy, Diệp Huyên gật đầu: “Hiểu rõ”.<br>Thật ra điểm này hắn và An Lan Tú có suy nghĩ giống nhau.<br>Diệp Huyên hắn là một người ích kỷ, nhưng nếu quốc gia gặp nạn, hắn cũng sẽ đứng ra. Giống như An Lan Tú vậy, hắn không cống hiến cho hoàng thất Khương Quốc, điều hắn để tâm là Khương Quốc.<br>An Lan Tú chậm rãi đi về phía trước, còn Diệp Huyên và muội muội thì theo sau.<br>Dưới ánh trăng, An Lan Tú mặc đồ trắng như tuyết, thật sự giống như thần nữ trên trời giáng xuống trần!<br>Một cô gái rất xinh đẹp!<br>Lúc này, An Lan Tú lại nói: “Diệp huynh, người Đế Đô lòng dạ khó dò, huynh là kiếm tu, tính tình khá thẳng thắn, mọi chuyện ở Đế Đô vẫn cần cẩn thận thì tốt hơn”.<br>Diệp Huyên nhìn thoáng qua An Lan Tú: “Cảm ơn!”<br>Nói xong, hắn im lặng một lát rồi nói tiếp: “Có thể đấu một trận không?”<br><br>Đấu!<br>Bây giờ điều hắn ao ước nhất là đấu một trận với người khác, vì cái bóng trong tháp Giới Ngục đã hoàn toàn không phải đối thủ của hắn. Bây giờ hắn cảm thấy hơi mơ hồ, không biết rốt cuộc thực lực của mình đã đến mức độ nào?<br>Nghe thấy lời của Diệp Huyên, An Lan Tú quay đầu nhìn về phía hắn, mỉm cười.<br>Nụ cười này khiến đất trời như mất đi màu sắc, dù là Diệp Huyên cũng hơi ngơ ngác, nhưng chẳng mấy chốc đã lấy lại tinh thần.<br>Diệp Liên ở bên cạnh Diệp Huyên nhẹ giọng nói: “Tỷ tỷ, tỷ đẹp thật!”<br>An Lan Tú nhẹ nhàng sờ đầu Diệp Liên: “Cái gọi là khuôn mặt xinh đẹp chỉ là vẻ bề ngoài mà thôi, sự mạnh mẽ và tốt đẹp của con người đều ở trái tim!”<br>Nói xong, nàng ta nhìn về phía Diệp Huyên, cười nói: “Đợi sau khi huynh lên Ngự Khí Cảnh, chúng ta lại đấu một trận, thấy sao?”<br>Ngự Khí Cảnh!<br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!”<br>An Lan Tú dừng bước: “Diệp Huyên, chúng ta tạm biệt nhau ở đây nhé!”<br>Diệp Huyên chắp tay với An Lan Tú: “An cô nương, hẹn gặp lại!”<br>Nói xong, hắn kéo Diệp Liên xoay người rời đi.<br>Diệp Liên hoạt bát vẫy tay với An Lan Tú, rõ ràng là cô bé rất thích An Lan Tú.<br>An Lan Tú nhìn hai huynh đệ Diệp Huyên biến mất ở cuối đường, sau đó thu hồi tầm mắt, tiếp tục đi về phía trước. Mà không biết có một ông lão xuất hiện bên cạnh nàng ta từ lúc nào!<br>Ông lão nói với giọng điệu nặng nề: “Tiểu thư, cô càng tiếp cận hắn, rất có thể hắn sẽ gặp phiền phức càng lớn hơn!”<br>An Lan Tú nhẹ giọng nói: “Linh lão, ông đi nói với bọn họ, ai dám vì ta mà đi gây chuyện với hai huynh muội họ, chắc chắn ta sẽ không tha cho kẻ đó!”<br>Linh lão cười khổ: “Tiểu thư, cô không đến gần hắn chẳng phải là được rồi sao?”<br>An Lan Tú nhẹ giọng nói: “Ông cảm thấy hắn không xứng kết bạn với ta ư?”<br>Linh lão lắc đầu: “Người này còn nhỏ tuổi đã lĩnh ngộ chiến ý, kiếm tâm sáng tỏ, thiên phú và cơ duyên này đã rất hiếm có, nếu tiểu thư chỉ là bạn bè bình thường với hắn, hắn cũng miễn cưỡng có tư cách này, nhưng nếu…”<br>Nói đến đây, ông ấy im lặng. Vì ông ấy phát hiện tiểu thư của mình đối xử với thiếu niên kia hơi đặc biệt. Đây không phải là một chuyện tốt!<br>An Lan Tú cười khẽ: “Linh lão, ông sợ ta thích hắn, đúng không?”<br>Linh lão cười khổ, tiểu thư của mình thật thẳng thắn quá!<br>Không thể uyển chuyển hàm súc một chút sao?<br>An Lan Tú quay đầu nhìn về nơi hai huynh đệ Diệp Huyên biến mất: “Gặp người nọ ở Thanh Thành, tình cảm của hắn với muội muội khiến ta khá tán thưởng, mà sau chuyện ở Lưỡng Giới Thành, cảm xúc của ta với hắn đã không chỉ là tán thưởng nữa”.<br>Nói xong, nàng ta thu hồi tầm mắt, cười khẽ: “Nam nhi tốt nên như thế!”<br>Nghe vậy, Linh lão lập tức sa sầm mặt.<br>Còn An Lan Tú thì đã đi xa.<br>Linh lão đứng tại chỗ khẽ thở dài: “Tiểu tử, tốt nhất ngươi đừng có suy nghĩ không đứng đắn gì! Nếu không ngươi sẽ sống rất khổ cực, thậm chí là rất thê thảm đấy…”<br>Không ai hiểu rõ sự đáng sợ của tiểu thư mình hơn ông ấy, muốn ở bên tiểu thư, thân phận, thực lực, thiên phú, bối cảnh, thiếu một thứ cũng không được!<br>Mà ông ấy đã điều tra rõ ràng về Diệp Huyên… Thật sự chỉ là một kẻ bị vứt bỏ của thế giới nho nhỏ thôi!<br>Chỉ với thân phận, hai người đã cách xa nhau một trăm lẻ tám nghìn dặm rồi.<br>Một lát sau, Linh lão thở dài, đi theo.<br>Cuối con đường, Diệp Huyên cõng Diệp Liên bước chậm về phía xa.<br>“Ca ca, An tỷ tỷ thật xinh đẹp…”<br>“Ừm!”<br>“Ca ca, huynh có thích An tỷ tỷ không?”<br>“…”<br>“Ca ca, hay là huynh cưới An tỷ tỷ làm vợ đi, muội cảm thấy An tỷ tỷ và huynh rất xứng đôi…”<br>“Ca ca của muội cái gì cũng không có, để người ta uống gió Tây Bắc cùng mình sao?”<br>“Vậy huynh có thích tỷ ấy không?”<br>“Huynh chỉ muốn muội mãi mãi bình an!”<br>“Ca ca… Sau này muội muốn ở bên huynh cả đời!”<br>“Ngu ngốc, muội còn phải lập gia đình nữa!”<br>“Không lấy chồng không lấy chồng”.<br>“Vì sao?”<br>“Vì… muội sẽ không gặp được người tốt với muội hơn huynh…”<br>“…”"}