{"title":"Chương 65","content":"<p>Chương 65: Học viện Thương Mộc!  Diệp Huyên cõng muội muội trở về phủ đệ, vừa đến nơi thì Diệp Liên đã ngủ.</p><p>Sau khi đặt cô bé xuống giường, Diệp Liên lại co người run lẩy bẩy.</p><p>Diệp Huyên sợ hãi, hắn vội đắp thêm chăn cho cô bé, nhưng Diệp Liên vẫn rất lạnh.</p><p>Thấy cảnh này, Diệp Huyên hơi hoảng hốt, như nhớ đến điều gì đó, hắn nhanh chóng lấy Thiên Hỏa Noãn Ngọc treo trên cổ Diệp Liên ra, khi nhìn thấy Thiên Hỏa Noãn Ngọc, hắn sửng sốt.</p><p>Lúc này bên trên miếng ngọc đó có một tầng băng mỏng!</p><p>“Tiền bối?”</p><p>Diệp Huyên vội la lên trong lòng: “Tiền bối, chuyện này…”</p><p>“Đưa ngọc kia vào đây!”</p><p>Giọng nói của cô gái bí ẩn đột nhiên vang lên.</p><p>Diệp Huyên vội đưa Thiên Hỏa Noãn Ngọc vào trong tháp Giới Ngục, một lát sau, Thiên Hỏa Noãn Ngọc xuất hiện trong tay hắn một lần nữa, mà lúc này, nó đã trở lại dáng vẻ ban đầu.</p><p>Diệp Huyên lập tức đeo lên cổ Diệp Liên, dần dần, sắc mặt Diệp Liên mới dễ nhìn hơn một chút.</p><p>Thấy cảnh này, trong lòng Diệp Huyên mới yên tâm hơn.</p><p>Mà lúc này, cô gái bí ẩn nói: “Linh lực của miếng ngọc này đã biến mất chín mươi chín phần trăm so với ban đầu, nhiều nhất chỉ duy trì được khoảng một ngày, sau đó, nó sẽ biến thành một hòn đá vô dụng, ngươi mau chóng tính toán đi”.</p><p>Hòn đá vô dụng!</p><p>Vẻ mặt Diệp Huyên dần trở nên nặng nề, nếu Thiên Hỏa Noãn Ngọc này mất đi hiệu lực thì muội muội nên chịu đựng hàn khí này thế nào đây?</p><p>Một lát sau, Diệp Huyên ra khỏi phòng.</p><p>Hắn đứng trước cửa nhìn lên ánh trăng sáng trên bầu trời đêm, hai tay siết chặt lại.</p><p>Ngày mai sẽ là ngày tuyển sinh của học viện Thương Mộc!</p><p>Học viện Thương Mộc!</p><p>Một khi hắn gia nhập học viện Thương Mộc, học viện lớn nhất Khương Quốc này, hắn sẽ có thể nhờ người chữa bệnh cho muội muội. Mà muội muội cũng không cần phải chịu đựng nỗi khổ ốm đau nữa!</p><p>Đúng lúc này, Lục Tiêu Nhiên đi vào trạch viện.</p><p>Ông ta cười khổ: “Diệp tiểu hữu, xin lỗi vì chuyện tối nay”.</p><p>Diệp Huyên lắc đầu: “Không liên quan đến Lục tiền bối!”</p><p>Lục Tiêu Nhiên nói khẽ: “Vốn dĩ ta khá xem trọng Đại hoàng tử, nhưng chuyện hôm nay khiến ta phát hiện hắn ta cũng không như mình tưởng tượng… Hầy, mấy con cháu hoàng gia này thật biết giả vờ!”</p><p>Diệp Huyên do dự một lát, sau đó nói: “Lục tiền bối, đừng trách ta nói thẳng, bây giờ ông chọn phe còn quá sớm, hơn nữa, e rằng vị bên trên cũng không muốn nhìn thấy!”</p><p>Lục Tiêu Nhiên cười khổ: “Đương nhiên ta hiểu những điều này, nhưng bây giờ nếu không chọn phe, sau này e rằng đã không còn kịp nữa!”</p><p>Diệp Huyên lắc đầu: “Ta xin nói thẳng, Lục tiền bối chỉ cần cống hiến cho bệ hạ bây giờ là được, chỉ cần bệ hạ chưa chết, Lục tiền bối và nhà họ Lục cũng sẽ không xảy ra chuyện”.</p><p>Lục Tiêu Nhiên gật đầu: “Ta cũng nghĩ thế, cuộc chiến tranh giành thái tử này, nhà họ Lục của ta không muốn xen vào nữa”.</p><p>Diệp Huyên gật đầu, không nói thêm gì.</p><p>Lúc này, Lục Tiêu Nhiên cười nói: “Tiểu hữu, ngày mai là ngày chiêu sinh của học viện Thương Mộc, lúc đó nhi tử nghịch ngợm của ta ở trong học viện phải nhờ tiểu hữu quan tâm rồi!”</p><p>Diệp Huyên cười nói: “Lục tiền bối, ta vẫn chưa chắc có thể gia nhập học viện Thương Mộc đâu!”</p><p>Lục Tiêu Nhiên hơi lắc đầu: “Nếu học viện Thương Mộc không nhận cậu sẽ là tổn thất lớn nhất của bọn họ!”</p><p>Diệp Huyên cười, không nói gì.</p><p>Sau khi Lục Tiêu Nhiên rời đi, Diệp Huyên trở về tháp Giới Ngục.</p><p>Mà vừa quay lại tháp Giới Ngục, hắn phát hiện lầu trên như có tiếng động.</p><p>Rất nhẹ, nhưng hắn thật sự nghe thấy.</p><p>Diệp Huyên hỏi với giọng điệu nặng nề: “Tiền bối, đó là?”</p><p>Cô gái bí ẩn nói: “Ngươi cảm thấy nó là gì?”</p><p>Diệp Huyên cười khổ: “Tiền bối, tầng thứ hai rốt cuộc có nhân vật gì thế?”</p><p>Sau khi im lặng một lát, cô gái bí ẩn đáp: “Không phải một kẻ lương thiện, nói chung sau khi vào học viện, ngươi phải nghĩ cách tìm Linh Kiếm nâng cao cảnh giới của mình, tất cả đều phải tăng tốc!”</p><p>Diệp Huyên gật đầu, bây giờ tháp Giới Ngục khiến hắn khó mà yên tâm, phải nói là lúc nào cũng hơi thấp thỏm!</p><p>Vì bản thân hắn cũng cảm thấy tồn tại ở tầng thứ hai không phải kẻ tốt lành gì!</p><p>Không có căn cứ gì, chỉ là một loại cảm giác, mà cảm giác này là tháp Giới Ngục mang đến cho hắn! Phải nói là sự cảnh cáo của tháp Giới Ngục với hắn!</p><p>Như cô gái bí ẩn nói, hắn phải tăng tốc.</p><p>Đương nhiên việc cấp bách của hắn bây giờ là gia nhập học viện Thương Mộc!</p>"}