{"title":"Chương 66: Lên núi","content":"********** <br>Chương 66 - Lên núi <br>Nghĩ vậy, Diệp Liên nghiêng đầu nhìn Diệp Huyên một cái, cô bé nắm chặt lấy tay Diệp Huyên, nếu có thể cô bé cũng muốn sống tiếp, vì từ khi mẫu thân rời khỏi huynh muội họ, ca ca đã sống quá mệt mỏi. Cô bé không sợ chết, nhưng cô bé sợ sau khi chết, ca ca còn một mình sẽ cô đơn. <br>Trên đường phố, người ngày càng đông, mà những người này đều đi về một hướng. <br>Học viện Thương Mộc! <br>Phía Bắc Đế Đô có một ngọn núi lớn, tên là Thương Sơn, cao gần nghìn trượng, đứng trên sườn núi sẽ có thể nhìn xuống cả Đế Đô. <br>Mà học viện Thương Mộc nằm trên Thương Sơn này. <br>Trên đường đi, Lục Tiêu Nhiên cười nói: “Học viện Thương Mộc này có lịch sử lâu đời, trên mảnh đất này của chúng ta từng thay đổi vô số triều đại, nhưng học viện Thương Mộc vẫn luôn tồn tại cùng với Túy Tiên Lâu, đều là những thế lực khổng lồ!” <br>Diệp Huyên trầm giọng nói: “Ở nước khác cũng có học viện Thương Mộc à?” <br>Lục Tiêu Nhiên gật đầu: “Đương nhiên là có. Nghe nói tổng bộ của học viện Thương Mộc nằm ở Trung Thổ Thần Châu… Đó là một nơi rất xa xôi!” <br>Nói xong, ông ta lắc đầu nở nụ cười, sau đó nhìn về phía Diệp Huyên: “Diệp tiểu hữu, sau này nếu có cơ hội, cậu phải rời khỏi Khương Quốc, rời khỏi Thanh Châu, đi xem thử thế giới rộng lớn hơn ở bên ngoài, như vậy mới không phí công đến với thế giới này!” <br>Diệp Huyên cười đáp: “Quá xa vời, đi tốt con đường hiện tại mới là quan trọng nhất!” <br>Lục Tiêu Nhiên cười ha ha: “Đây là chuyện đương nhiên!” <br>Chẳng mấy chốc, cả nhóm người đi tới dưới chân núi Thương Sơn, đứng ở bên dưới nhìn lên, bỗng dưng có cảm giác nhỏ bé. <br>Mà lúc này, dưới Thương Sơn đã người người tấp nập, rõ ràng là những người này đều đến tham gia buổi chiêu sinh của học viện Thương Mộc. <br>Diệp Huyên thấy mà hơi hoảng sợ, vì đám người trước mắt ít nhất đều là Ngự Khí Cảnh, hơn nữa cũng cực kỳ trẻ tuổi! <br>Như biết được suy nghĩ của Diệp Huyên, Lục Tiêu Nhiên cười nói: “Đừng cảm thán nữa, tất cả thiên tài của Khương Quốc đều ở đây cả, cậu thử nghĩ xem, trong mấy chục triệu người chỉ có bao nhiêu thiên tài, nhiều lắm sao?” <br>Diệp Huyên gật đầu, ở Thanh Thành, một Ngự Khí Cảnh mười tám tuổi chắc chắn là thiên tài siêu cấp. Nhưng Thanh Thành chỉ là thành nhỏ, nếu để vào một vài thành lớn, rất có thể chỉ được coi là thiên tài bình thường! <br>Mà nếu như ở cả Khương Quốc, e rằng có thể xem là người bình thường! <br>Đúng lúc này, trên Thương Sơn có tiên hạc bay xuống, một ông lão ngồi xếp bằng trên lưng tiên hạc, chẳng mấy chốc, con tiên hạc kia bay đến đỉnh đầu của mọi người, ông lão nhìn xuống đưới: “Lão phu là trưởng lão ngoại viện của học viện Thương Mộc – Thương Lê, phụ trách việc chiêu sinh hôm nay. Hôm nay chiêu sinh hai mươi người, tổng cộng ba cửa, nếu có hơn hai mươi người qua được ba cửa thì hai mươi người này phải đấu với nhau, người thắng ở lại!” <br>Hai mươi! <br>Nghe thấy câu này, mọi người đều bàn tán xôn xao! <br>Nơi đây có ít nhất hơn nghìn người, mà chỉ cần có hai mươi, chuyện này có nghĩa là chín mươi chín phần trăm đều sẽ bị loại! <br>Sắc mặt Diệp Huyên cũng trở nên nặng nề! <br>Chỉ cần hai mươi, có nghĩa là việc cạnh tranh sẽ vô cùng tàn khốc! <br>Trên bầu trời, giọng nói của ông lão lại vang lên: “Cửa đầu tiên, lên núi. Người nào không thể đi bộ được nửa ngọn núi lập tức bị loại!” <br>Lên núi? <br>Diệp Huyên ngây người, sau đó nhìn về phía Lục Tiêu Nhiên: “Đơn giản như vậy sao?” <br><br>Lục Tiêu Nhiên lắc đầu: “Không hề đơn giản chút nào, trên núi này có trận pháp áp chế, mục đích của cửa này là để loại những người cảnh giới không ổn định, dù đa số mọi người đều đạt đến Ngự Khí Cảnh, nhưng cảnh giới này của rất nhiều người đều có sự trợ giúp từ bên ngoài!” <br>Diệp Huyên gật đầu, sau đó hắn nhìn về phía nhóc béo Lục Minh: “Tiền bối, hình như Tiểu Minh chưa đạt đến Ngự Khí Cảnh!” <br>Lục Tiêu Nhiên cười khổ: “Đương nhiên là chưa rồi, mà lần này thằng bé chỉ là học viên đặc biệt đi vào học viện Thương Mộc thôi”. <br>“Học viên đặc biệt?” <br>Diệp Huyên hơi khó hiểu: “Có nghĩa là gì?” <br>Lục Tiêu Nhiên hơi xấu hổ: “Thật ra là bỏ tiền mua một vị trí, nhưng không phải học viên chính thức, chỉ là một lớp cấp thấp, trong lớp này cũng sẽ có giáo sư dạy bảo, nhưng thua kém học viên chính thức rất nhiều, hơn nữa cũng không có thân phận của học viên chính thức”. <br>Lục Minh ở bên cạnh hơi bất mãn: “Đại ca, cha, tốt xấu gì hai người cũng phải cho ta chút mặt mũi chứ!” <br>Nghe vậy, Lục Tiêu Nhiên tức giận không có chỗ trút: “Con còn cần mặt mũi cái khỉ gì, nếu con hăng hái một chút, cha của con cần khổ cực đi nhờ vả người khác giành lấy một vị trí cho con sao?” <br>Lục Minh bĩu môi, không dám cãi lại. <br>Diệp Huyên và muội muội nhìn nhau cười. <br>Lúc này, Lục Tiêu Nhiên nói: “Diệp tiểu hữu, chúng ta đi đến điểm xuất phát thôi”. <br>Diệp Huyên gật đầu, cứ thế, cả đám đi tới trước một con đường nhỏ dưới chân núi Thương Sơn, bên cạnh con đường nhỏ có một cái cọc gỗ, trên cọc gỗ ghim một nam tử không biết đã chết bao lâu! <br>Mọi người đang có mặt chỉ vào nam tử bàn tán xôn xao! <br>Diệp Huyên nhìn thoáng qua nam tử, sau đó quay đầu nhìn về phía Lục Tiêu Nhiên: “Tiền bối, đây là?” <br>Lục Tiêu Nhiên nói với giọng điệu nặng nề: “Học viên của học viện Thương Lan!” <br>Học viện Thương Lan! <br>Diệp Huyên ngây người, sau đó nó hỏi: “Cũng là của Đế Đô chúng ta sao?” <br>Lục Tiêu Nhiên gật đầu: “Cậu chưa từng nghe nói cũng là bình thường, bây giờ người của Khương Quốc đều biết đến học viện Thương Mộc, rất ít ai biết đến học viện Thương Lan. Thật ra ở triều đại trước, học viện Thương Lan và học viện Thương Mộc đều rất nổi tiếng, không biết vì sao mà hai học viện trở thành kẻ thù không đội trời chung, cứ ba năm sẽ có một lần luận võ sinh tử, không chết không thôi. Sau đó, học viện Thương Lan bỗng dưng dần yếu đi, còn học viện Thương Mộc thì ngày càng mạnh, vì thế… Sau năm mươi năm, mỗi lần học viện Thương Lan đấu với học viện Thương Mộc gần như đều là hoàn toàn thất bại, còn những học viên đại diện học viện Thương Lan tham gia luận võ đều bị ghim lại trên trên con đường nhỏ này, ngươi đi lên từ nơi này còn sẽ gặp rất nhiều thi thể”. <br>Nói xong, ông ta lắc đầu thở dài: “Theo giao hẹn của hai bên, nếu học viện Thương Lan có thể thắng một lần thì có thể mang thi thể của những học viên này đi, đáng tiếc đến nay học viện Thương Lan vẫn không có ai có thể chiến thắng học viên của học viện Thương Mộc!”"}