{"title":"Chương 67: Vì muội muội, cũng là vì bản thân mình!","content":"********** <br>Chương 67 - Vì muội muội, cũng là vì bản thân mình! <br>Học viện Thương Lan! <br>Diệp Huyên nhìn thoáng qua thi thể của người đàn ông trước mặt, trong lòng khá cảm thán, ở Thanh Thành, thế gia chiến đấu vì lợi ích, thủ đoạn đều cực kỳ tàn nhẫn, mà hắn không ngờ những thế lực lớn ở Đế Đô tranh đấu còn tàn nhẫn hơn, lại không chút nể tình như thế. <br>Lúc này, Lục Tiêu Nhiên đột nhiên chỉ vào cái bục tròn bên cạnh con đường nhỏ cách đó không xa: “Tiểu hữu có biết đây là gì không?” <br>Diệp Huyên quay đầu, cách đó không xa có một cái bục tròn, bục tròn rộng khoảng bốn mươi trượng, trên bục tròn có chín người gỗ cầm kiếm gỗ trong tay. <br>Chín người gỗ cùng đứng một hàng, trông rất chỉnh tề! <br>“Đây là?”, Diệp Huyên hơi ngạc nhiên hỏi. <br>Lục Tiêu Nhiên nói nhỏ: “Đây là Cửu Cung Trận nổi tiếng của học viện Thương Mộc, nghe nói trận pháp này là do sư tổ của học viện sáng chế ra, trong trăm nước ở Thanh Châu này, chỉ cần là có học viện Thương Mộc thì đều có trận pháp này. Mà nghe nói mục đích của trận pháp này là một bài kiểm tra đặc biệt, chỉ cần là người dưới hai mươi tuổi có thể phá vỡ trận pháp này, viện trưởng của học viện nhất định sẽ nhận người đó làm học viên thân truyền, tương đương với đệ tử nhập môn của viện trưởng”. <br>Nói xong, ông ta lắc đầu nở nụ cười: “Tiếc là đã gần năm mươi năm chưa từng có người phá được trận pháp này”. <br>Cửu Cung Trận! <br>Diệp Huyên quan sát chín người gỗ kia: “Trận pháp này lợi hại lắm đúng không?” <br>Lục Tiêu Nhiên cười khổ: “Không phải lợi hại bình thường đâu, trước đây có một cao thủ Lăng Không Cảnh muốn thử, đáng tiếc người nọ còn chưa chịu được hơn mười giây đã bị giết chết. Mà người có thể đạt đến Lăng Không Cảnh trước hai mươi tuổi, đã ít lại càng ít!” <br>Nói đến đây, ông ta im lặng một lát rồi nói tiếp: “Nghe đồn học viện từng mời An Quốc sĩ đến phá trận này, nhưng rốt cuộc nàng ta có đến hay không, không ai biết cả”. <br>Diệp Huyên đang muốn nói chuyện, đúng lúc này, một giọng nói già nua đột nhiên vang lên từ trên trời: “Sát hạch bắt đầu!” <br>Theo giọng nói này, người tập trung trước con đường nhỏ lập tức xuất phát… <br>Diệp Huyên quay đầu sờ đầu Diệp Liên, sau đó nhìn về phía Lục Tiêu Nhiên: “Lục tiền bối, phiền người trông nom muội muội của ta một chút!” <br>Lục Tiêu Nhiên cười nói: “Đương nhiên rồi!” <br>Diệp Liên nhẹ nhàng ôm lấy Diệp Huyên: “Ca ca, cố lên!” <br>Diệp Huyên cười hì hì, sau đó xoay người tiến vào trong đám người. <br>Nhìn Diệp Huyên biến mất trong đám người, Diệp Liên cười khẽ, nhưng chẳng mấy chốc, cả người cô bé bắt đầu run lên, như rơi vào hầm băng, trên người còn có không khí lạnh tràn ra, tựa như một tảng băng. <br>Thấy cảnh này, Lục Tiêu Nhiên hoảng hốt, ông ta vội nói: “Đi, chúng ta đi về trước!” . Truyện mới cập nhật<br>Diệp Liên lại lắc đầu: “Lục bá bá, không... không sao, ta…” <br>Nói đến đây, cô bé lấy Thiên Hỏa Noãn Ngọc ra: “Có cái này, ta... ta không sao!” <br>Lục Tiêu Nhiên còn muốn nói thêm, nhưng Diệp Liên lại ngẩng đầu lên nhìn xa xa, nói khẽ: “Chỉ khi nhìn thấy ca ca gia nhập học viện Thương Mộc, ta… ta mới có thể yên tâm!” <br>Lục Tiêu Nhiên khẽ thở dài, ông ta vỗ nhẹ Lục Minh một cái: “Đi lấy thêm hai miếng da có nhung cho Liên tỷ tỷ, nhanh lên!” <br>Nhóc béo Lục Minh vội gật đầu, sau đó xoay người chạy đi. <br>Xa xa, Diệp Huyên đã biến mất trong đám người, giống như mọi người Diệp Huyên cũng hơi hưng phấn và kích động, vì học viện Thương Mộc đang ở trước mắt, một khi gia nhập học viện, bệnh của muội muội sẽ có hy vọng! <br><br>Trong đám người, Diệp Huyên ngẩng đầu nhìn lên giữa sườn núi, hít sâu một hơi: “Liều thôi! Vì muội muội, cũng là vì bản thân mình!” <br>Nói xong, hắn bước nhanh hơn. <br>Lúc đầu mọi người còn tiến lên rất nhanh, nhưng sau khi đi được khoảng mười dặm, gần như tốc độ của chín phần mười người đều chậm lại, hơn nữa còn là càng lúc càng chậm! <br>Vì mọi người đi một lúc, trên người đột nhiên xuất hiện một áp lực vô hình, mà mỗi khi bọn họ tiến lên một bước, áp lực này sẽ nhiều hơn một phần. Vì thế, sau khi người dẫn đầu đi được khoảng hai mươi dặm, phía sau đã bắt đầu có người bị loại! <br>Nhưng tốc độ của mấy người dẫn đầu vẫn nhanh như cũ! <br>Rất rõ ràng có người không phải thực lực thật, nhưng cũng có người thực lực cực kỳ mạnh mẽ. <br>Diệp Huyên đi không nhanh không chậm, áp lực vô hình kia hoàn toàn không có ảnh hưởng gì với hắn! <br>Vì gân cốt và thân thể hắn bây giờ, dù là cao thủ Lăng Không Cảnh cũng chưa chắc hơn được. <br>Cảnh giới ẩn! <br>Lúc này ưu thế và sức mạnh của cảnh giới ẩn đã có thể phát huy rồi! <br>Thời gian từng chút trôi qua, càng đi lên, số người ngày càng ít, một canh giờ sau chỉ còn lại chưa đến một trăm người đi tiếp! Mà đa số những người trong đó vẫn đi cực kỳ khó khăn! <br>Nhưng vẫn có mấy người nổi trội, người đi đầu là một nam tử mặc đồ tím, từ khi bắt đầu người nọ đã dẫn trước, bỏ mọi người ở phía sau gần mấy chục trượng, lúc đầu mọi người đều cho rằng sau đó đối phương sẽ chậm lại, nhưng khiến mọi người bất ngờ là dù người nọ đi đến bây giờ, tốc độ vẫn còn nhanh như cũ! <br>Mà cách sau lưng nam tử áo tím không xa là một nam tử mặc hoa bào và một nam tử đeo trường đao bên hông. <br>Hai nam tử cách nam tử áo tím mấy chục trượng, hai người đều nhìn chằm chằm nam tử áo tím, dù tốc độ có chậm hơn lúc trước một chút, nhưng vẫn còn vững vàng, không có cảm giác mệt mỏi. <br>Mà sau lưng hai nam tử chỉ còn lại chưa đến trăm người, trong đó hầu như đã mệt bở hơi tai, đi cực kỳ khó khăn. <br>Diệp Huyên thì vẫn không nhanh không chậm như trước, áp lực kia thật sự không có ảnh hưởng gì với hắn, thậm chí sau khi đi được một khoảng, áp lực trên người hắn không chỉ không có mạnh hơn mà còn ngược lại, hắn không hề cảm nhận được áp lực gì cả! <br>Còn vì sao không đi nhanh, thật ra hắn chưa từng nghĩ tới vấn đề này, chỉ đi một cách bình thường thôi, theo hắn thấy, đi nhanh cũng được, đi chậm cũng được, chỉ cần đi tới điểm cuối là được. <br>Nói đơn giản là không cố sức, muốn đi thế nào thì đi thế đó! <br>Nửa canh giờ sau, còn lại chưa đến bốn mươi người đi trên đường nhỏ, mà lúc này, nam tử áo tím dẫn đầu đã đi đến điểm cuối, sau đó là nam tử hoa bào và nam tử đeo đao."}