{"title":"Chương 68","content":"<p>Chương 68 - Này thì nói nhảm!\n\nMà lúc sắp đến điểm cuối, hắn đột nhiên dừng lại, quay đầu nhìn một cái cọc gỗ trên đường, trên cọc gỗ ghim một nam tử, nhìn từ bề ngoài chắc khoảng hai mươi tuổi, nam tử khá thê thảm, hai tay hai chân mất hết, ngay cả hai mắt cũng không có, chỉ có hai cái hố đen trống rỗng.\n\nKhông cần nói cũng biết có lẽ đây là học viên của học viện Thương Lan, hơn nữa nhìn từ thi thể, có lẽ mới chết không bao lâu.\n\nDiệp Huyên lắc đầu thở dài, chắc chắn học viện Thương Lan và học viện Thương Mộc có thù sâu hận lớn gì đó.\n\nDiệp Huyên không dừng lại, nhanh chóng đi đến điểm cuối.\n\nSau khi bốn người đã đi đến điểm cuối, một con tiên hạc bay đến đỉnh đầu của bọn họ, Thương Trọng trên tiên hạc nhìn xuống mọi người, cuối cùng ông ta dừng lại ở trên đầu Diệp Huyên, khi nhìn thấy hắn, ánh mắt ông ta trở nên khá lạnh lẽo.\n\nThấy cảnh này, Diệp Huyên cau mày, vì hắn đã cảm nhận được sự thù địch của đối phương.\n\nNhưng khiến hắn khó hiểu là mình và đối phương không có quan hệ gì cả, thậm chí trước đó còn chưa từng gặp mặt, vì sao đối phương lại có khúc mắc với mình?\n\n“Ngươi ra ngoài!”\n\nThương Trọng ở trên lưng tiên hạc nhìn xuống Diệp Huyên, giọng nói lạnh lùng không chứa đựng chút tình cảm nào.\n\nDiệp Huyên nhìn thoáng qua Thương Trọng, sau đó đi ra khỏi nhóm người.\n\nThương Trọng nhìn xuống hắn: “Yêu cầu nhận người thấp nhất của học viện Thương Mộc ta là đạt được Ngự Khí Cảnh trước mười tám tuổi, mà ngươi vẫn chưa đạt đến Ngự Khí Cảnh, đúng không?”\n\nVẫn chưa đạt đến Ngự Khí Cảnh!\n\nNghe thấy câu nói, mọi người xung quanh đều sửng sốt, ai cũng nhìn về phía Diệp Huyên.\n\n\n\nAi cũng biết yêu cầu nhận người thấp nhất của học viện Thương Mộc là đạt được Ngự Khí Cảnh trước mười tám tuổi, mà Diệp Huyên vẫn chưa đạt đến, nói nghiêm trọng một chút là đang lừa gạt.\n\nDiệp Huyên nói với giọng điệu nặng nề: “Thương trưởng lão, dù ta vẫn chưa đạt đến Ngự Khí Cảnh, nhưng ta đã qua được cửa thứ nhất! Ta…”\n\n“Vậy thì sao chứ?”\n\nThương Trọng trên lưng tiên hạc lạnh lùng nói: “Quy tắc của học viện Thương Mộc ta là trước mười tám tuổi không thể đạt đến Ngự Khí Cảnh thì không thể tham gia sát hạch, dù ngươi qua được cửa thứ nhất cũng chẳng có ý nghĩ gì cả. Cho nên ta xin tuyên bố, lần này ngươi không có tư cách sát hạch, theo quy tắc phải phạt một trăm gậy, đồng thời lập tức đuổi xuống Thương Sơn”.\n\nThương Trọng dứt lời, đã có hai cao thủ Lăng Không Cảnh đi tới trước mặt Diệp Huyên.\n\nLúc này, Diệp Huyên đột nhiên nhìn thẳng vào Thương Trọng: “Thương trưởng lão, trước kia hai chúng ta chưa từng gặp nhau, mà bây giờ mới gặp lần đầu ông đã nhằm vào ta, trước kia ta đắc tội ông chỗ nào sao!”\n\nHắn không ngu, đương nhiên biết trưởng lão trước mắt nhằm vào mình!\n\nThương Trọng nở nụ cười châm chọc: “Nhằm vào ngươi? Hừ, nếu sớm biết sao lúc trước còn như thế?”\n\nThương Trọng!\n\nDiệp Huyên híp hai mắt lại, đột nhiên nghĩ đến một chuyện, trên buổi tiệc tối qua, hắn đánh một kẻ tên là Thương Tề, lúc này hắn nhìn kỹ mới phát hiện trước ngực trưởng lão Thương Trọng có một huy hiệu in hoa, mà ngày đó trước ngực Thương Tề cũng có huy hiệu này.\n\nHuy hiệu này đều là huy hiệu của gia tộc, cũng là một thứ đại diện cho thân phận. Rất rõ ràng người trước mắt là trưởng bối của Thương Tề!\n\nDiệp Huyên đang định lên tiếng, lúc này, một nam tử ở bên cạnh đột nhiên bước ra: “Diệp Huyên, ngươi đúng là quá ngu ngốc!”\n\nDiệp Huyên quay đầu nhìn thoáng qua nam tử, người này khá quen mắt. Chỉ một lát sau hắn đã nhớ ra, người nọ chính là nam tử ra mặt vì Mạt Tùy Thanh ở tiệc rượu hôm đó, tên là Lý Phượng.\n\nLý Phượng cười khẩy: “Ngươi tưởng có An Quốc sĩ bảo vệ là có thể không coi ai ra gì à? Hôm nay, sẽ để cho ngươi nhìn thấy sức mạnh của chúng ta!”\n\nNói xong, gã hơi hành lễ Thương Trọng trên không trung: “Thương trưởng lão, người nọ vẫn chưa đạt đến Ngự Khí Cảnh nhưng vẫn muốn đến tham gia sát hạch lần này, rõ ràng là không coi học viện Thương Mộc ra gì, vì uy nghiêm của học viện, mong Thương trưởng lão trừng phạt nghiêm khắc người này”.\n\n\n\nSau khi Lý Phượng dứt lời, bên cạnh Diệp Huyên lại có bảy tám nam tử đứng ra, sau đó cúi người thật thấp, đồng thanh nói: “Mong trưởng lão Thương Trọng trừng phạt người này một cách nghiêm khắc!”\n\nThương Trọng cười khẩy: “Cũng phải, không ngờ lão phu lại quên mất chuyện này, người đâu, dùng gậy đánh chết tên này để răn đe”.\n\nHai cao thủ Lăng Không Cảnh đang định ra tay, Diệp Huyên đột nhiên lấy một miếng ngọc bội ra, hắn nhìn thẳng vào Thương Trọng: “Đây là ngọc bội của An Quốc sĩ, ta được nàng ta tiến cử đến học viện Thương Mộc này!”\n\nNghe vậy, những người xung quanh đều khiếp sợ.\n\nAn Quốc sĩ tiến cử!\n\nTầm quan trọng của chuyện này cũng không nhỏ!\n\nDù là nam tử áo tím dẫn đầu trước đó cũng không nhịn được nhìn Diệp Huyên, trong mắt lộ chút tò mò.\n\nAn Quốc sĩ, đây là thần tượng của tất cả những người trẻ tuổi của Khương Quốc đấy!\n\nSắc mặt của Thương Trọng trên không trung cũng cực kỳ khó coi, ông ta không ngờ Diệp Huyên lại có ngọc bội của An Lan Tú.\n\nNhất định phải nể mặt An Quốc sĩ!\n\nThấy Thương Trọng im lặng, Lý Phượng hoảng hốt, hoàn toàn không kịp suy nghĩ, gã tức giận chỉ vào Diệp Huyên: “Nhảm nhí, một tên vô dụng Khí Biến Cảnh nho nhỏ như ngươi sao có thể được An Quốc sĩ tiến cử, ngọc bội này chắc chắn là giả, ngươi…”\n\nĐúng lúc này, Diệp Huyên chợt biến mất, lúc xuất hiện lần nữa đã ở trước mặt Lý Phượng, trong ánh nhìn của mọi người, hắn tát một cái lên mặt Lý Phượng: “Này thì nói nhảm…”\n\nChát!\n\nLý Phượng bị cái tát này đánh bay ra ngoài.\n\nMọi người đều ngơ ngác.</p>"}