{"title":"Chương 69: Bắt lại, giết tại chỗ!","content":"********** <br>Chương 69 - Bắt lại, giết tại chỗ! <br>Ẩu đả? Ở nơi này? <br>Những ngươi xung quanh, bao gồm Lý Phượng, trợn mắt há mồm. <br>Gã có nghĩ nát óc cũng không ngờ rằng Diệp Huyên sẽ ra tay ngay tại học viện Thương Mộc, lại còn ngay trước mặt Thương Trọng. <br>Ngay cả bản thân Thương Trọng cũng bất ngờ khi thấy có người dám ẩu đả trước mặt ông ta một cách trắng trợn đến vậy. <br>Lý Phượng loạng choạng đứng dậy, nghiến răng nói: “Ngươi dám ngông cuồng như vậy hả? Ngươi...” <br>Diệp Huyên không cho gã cơ hội nói hết đã lao lên. Một cái bạt tai như trời giáng nện xuống khiến cả người gã bay vụt ra ngoài sau một tiếng chát vang dội. <br>Việc Lý Phượng - một người đã đến Ngự Khí Cảnh, lại không chịu nổi một đòn của Diệp Huyên khiến một vài học viên gần đó không giấu được vẻ khiếp sợ khi nhìn về phía hắn. <br>Nếu như nói lần đầu tiên Diệp Huyên thành công là vì đánh lén, thì lần thứ hai hắn đã đánh một cách quang minh chính đại, vậy mà Lý Phượng vẫn không thể đáp trả. <br>Một sự áp chế tuyệt đối về sức mạnh! <br><br>\"Càn rỡ!\" <br>Thương Trọng ngồi trên lưng tiên hạc bỗng gầm lên. Chỉ trong chớp mắt, Diệp Huyên bị tóm lấy bởi một luồng áp lực vô hình. <br>Hắn ngẩng phắt lên: “Thương trưởng lão, lấy việc công trả thù riêng là không tốt đâu?”. <br>Thương Trọng khinh khỉnh cười: “Lấy việc công trả thù riêng? Ta làm vậy khi nào? Học viện Thương Mộc đã đưa ra tiêu chuẩn tuyển nhận rất rõ ràng: ai không đạt đến Ngự Khí Cảnh không được bước chân vào. Ngươi hiện giờ chỉ mới đến Khí Biến Cảnh mà thôi, lão phu hủy bỏ tư cách dự thi của ngươi thì có gì sai?\" <br>Ánh mắt ông ta trở nên lạnh lẽo: “Không những thế, ngươi còn dám công khai ẩu đả trong học viện, không khác gì xem rẻ nơi này. An Quốc sĩ là đạo sư danh dự của chúng ta, lão phu tin rằng nàng ta cũng sẽ tuyệt đối không cho phép ngươi đặt chân vào học viện!\" <br>Đúng lúc ấy, Lý Phượng lồm cồm gượng dậy, hai mắt long sòng sọc trừng Diệp Huyên: “Thứ tạp chủng đê tiện, ngươi dám...” <br>Một lần nữa, Diệp Huyên lại lao đến trước khi gã kịp nói hết câu. <br>Lý Phượng biến sắc. Nhưng lần này gã đã có phòng bị, lập tức tung quả đấm ra khi Diệp Huyên xuất hiện. <br>Một dòng khí mạnh mẽ tụ lại trong nắm tay gã như một cụm sương mù, trông rất có uy lực. <br>Khi ấy, cú đấm của Diệp Huyên cũng đã đến trước mặt, không ngần ngại va chạm. <br>Rắc! <br>Lần này, Lý Phượng bị hất văng đi tận mấy thước, rơi phịch xuống đất với những tiếng gào xé rách cuống họng khi phát hiện toàn bộ xương cánh tay phải đã vỡ vụn. <br>Diệp Huyên lạnh lùng liếc y: “Còn nói nữa là ông đập chết ngươi!\" <br>Nói xong, hắn không kiêng nể gì mà nhìn thẳng vào Thương Trọng. Gương mặt ông ta vẫn giữ vẻ buốt giá, nhưng trong mắt đã là sát khí không hề che đậy: “Ngươi dám đả thương người trước mắt lão phu, không xem học viện Thương Mộc ra thể thống gì, có là An Quốc sĩ cũng không che chở được! Người đâu, giết tại chỗ cho ta!\" <br>Hai gã cường giả kế bên ông ta đã chuẩn bị động thủ theo lệnh. <br>Diệp Huyên nhìn Thương Trọng chằm chằm: “Ta tuy không đến Ngự Khí Cảnh nhưng thực lực đã không thua gì, Thương trưởng lão cũng đã nhìn thấy!\" <br>Thương Trọng mỉa mai: “Ai quan tâm điều ấy? Lão phu chỉ biết ngươi không tu luyện đến Ngự Khí Cảnh, không có tư cách tham dự khảo hạch của học viện Thương Mộc”. <br>Ông ta nhẹ nhàng phất tay: “Bắt lại, giết tại chỗ!\" <br>Có lệnh của Thương Trọng, hai tên cường giả Lăng Không Cảnh nhào về phía Diệp Huyên không chút chần chừ. <br>Sức mạnh của họ là không thể nghi ngờ. Diệp Huyên có thể cảm nhận được uy áp vô hình khi họ ra tay. <br>Sắc mặt hắn trầm xuống, biết rằng chuyện này đã không thể giải quyết theo cách nhẹ nhàng nữa. <br>Đã vậy thì cứng đối cứng thôi! <br><br>Nghĩ đến đây, khóe miệng Diệp Huyên nhếch lên đầy dữ tợn, chân phải giẫm xuống. <br>Uỳnh! <br>Mặt đất nổ tung, một luồng uy áp hùng hậu tỏa ra từ trong cơ thể hắn, đẩy hai gã cường giả Lăng Không Cảnh lui lại mấy thước. <br>Những người khác thiếu chút nữa nhìn đến lọt tròng. <br>Một kẻ ở Khí Biến Cảnh lại có thể đẩy lui hai người ở Lăng Không Cảnh, cách hắn tận hai cảnh giới lớn ư? <br>Trên lưng tiên hạc, Thương Trọng cũng sững sờ không thôi. Diệp Huyên đã từng đánh bại cả Thương Kỳ nên ông ta chỉ có đôi chút ngạc nhiên chứ không hề khiếp sợ khi hắn đả thương Lý Phượng. <br>Nhưng đối thủ hiện giờ của hắn là hai người ở Lăng Không Cảnh! Tuy họ không dùng toàn bộ sức mạnh khi ra tay nhưng cũng không phải là thứ mà một kẻ ở Khí Biến Cảnh có thể chống lại! <br>Đôi mắt Thương Trọng lom lom nhìn Diệp Huyên, đột nhiên nhận ra hắn tuyệt đối không phải là một thiếu niên tầm thường mà là một thiên tài, một thiên tài hiếm gặp. <br>Trong lòng ông ta sinh ra một tia do dự, đúng hơn là kiêng kỵ. <br>Việc đuổi một thiên tài khỏi học viện Thương Mộc sẽ mang đến hậu quả khôn lường với một trưởng lão cỏn con như ông ta. Nhưng thù hận đã kết, nếu ông ta để Diệp Huyên nhập học, ngày sau hắn tuyệt đối sẽ trả thù. Mà một khi thiên tài trả thù... <br>Ánh mắt Thương Trọng lạnh đi. <br>Thiên tài ư? <br>Đó là thứ mà học viện Thương Mộc chưa bao giờ thiếu! Tuyệt đối không thể để lại hậu họa! <br>Khi Thương Trọng nắm tay phải lại, một dòng khí hung hãn chợt xuất hiện quanh người Diệp Huyên. <br>Cơ thể hắn căng chặt, kinh hãi nhận ra Thương Trọng này nào phải cường giả Lăng Không Cảnh mà đã sớm vượt qua nó rồi, hắn không thể đọ lại được. <br>Nắm tay hắn siết lại, nện về phía trước. <br>Uỳnh! <br>Dòng khí quanh người hắn bị cú đấm này đập nát. Trước khi Thương Trọng kịp ra tay lần nữa, Diệp Huyên đã nhảy vọt về sau, lướt băng băng xuống chân núi. <br>Khóe môi Thương Trọng vẽ nên một nụ cười khinh miệt: “Muốn chạy ư? Nực cười”. <br>Khi ông ta định tiếp tục ra tay, Diệp Huyên đã vọt đến đài Cửu Cung. <br>Những người đang có mặt tại sườn núi và chân núi đều ngẩn ra, Thương Trọng cũng không ngoại lệ. <br>Hắn định làm gì?"}