{"title":"Chương 7: Diệp Huyên, ngươi thật láo xược!","content":"Diệp Huyên dẫn Diệp Liên bước nhanh trên đường, có người chỉ trỏ.<br>Lúc Diệp Huyên làm Thế tử, người trong phủ gặp hắn đều rất cung kính, chủ động chào hỏi. Nhưng bây giờ hắn đã không còn là Thế tử nữa, những người lúc trước nịnh hót, bây giờ nhìn thấy hắn đều vội tránh xa, hoặc vờ như không quen.<br>Dù sao bây giờ Thế tử của phủ nhà họ Diệp đã là Diệp Lang, không ai muốn đắc tội với Diệp Lang và đại trưởng lão hết.<br>Diệp Huyên không quan tâm những lời này, vì chỉ những lúc thất thế gặp nạn mới có thể nhìn rõ được một người.<br>Trên đường, Diệp Liên kéo lấy tay Diệp Huyên, run rẩy nói: “Ca ca, hay là thôi đi? Muội… Muội không đau nữa… Sau lưng bọn họ có trưởng lão, bọn họ sẽ nhằm vào huynh”.<br>Diệp Huyên dừng lại, hắn quay đầu nhìn về phía Diệp Liên, gằn giọng nói: “Ai dám đánh muội, dù là Đại trưởng lão, ông đây cũng sẽ giết chết kẻ đó!”<br>Nói xong, hắn kéo Diệp Liên đi nhanh về phía xa.<br>Diệp Huyên nhanh chóng dẫn Diệp Liên đến phòng bếp của phủ nhà họ Diệp, lúc này, một tên đàn ông mập mạp đi ra.<br>Tên này chính là Tổng quản Vương, quản lý phòng bếp của phủ nhà họ Diệp!<br><br>Tổng quản Vương nhìn Diệp Huyên một cái, hơi ngây người, sau đó, trên khuôn mặt béo của gã hiện lên một nụ cười: “Ồ, cơn gió nào thổi Thế tử đến đây vậy? À, xem trí nhớ của ta này, quên mất ngươi đã không còn là Thế tử nữa rồi. Hầy, cái trí nhớ này thật tệ quá! Đúng rồi, bây giờ có lẽ ngươi phải gọi ta là muội phu đấy, các trưởng lão đã hứa gả muội muội ngươi cho ta rồi, bọn ta…”<br>Ngay lúc này, Diệp Huyên đột nhiên bước nhanh đến trước mặt Tổng quản Vương, gã còn chưa kịp phản ứng đã bị Diệp Huyên đá một phát trúng hông.<br>“A!”<br>Tổng quản Vương trợn tròn mắt, khuôn mặt lập tức trở nên vặn vẹo.<br>Mà tất cả mọi người xung quanh đều ngây người.<br>Diệp Huyên này muốn làm gì?<br>Dưới ánh nhìn của vô số người, Diệp Huyên gằn giọng cảnh cáo: “Từ nhỏ đến lỡ, ta chưa từng nỡ đánh muội muội ta một cái, chết tiệt, không ngờ ngươi lại dám đánh muội ấy”.<br>Nói xong, hắn tát mạnh một cái lên mặt Tổng quản Vương.<br>Chát!<br>Tiếng bạt tai vang dội như tiếng sấm!<br>Phụt!<br>Tổng quản Vương phun ra một ngụm máu tươi, lăn lộn dưới đất, hai tay che hông, không ngừng kêu rên như lợn bị chọc tiết.<br>Diệp Huyên đang muốn tiếp tục ra tay, đúng lúc này, một tiếng hét phẫn nộ đột nhiên vang lên từ sau lưng: “Diệp Huyên, ngươi thật láo xược!”<br>Người đến chính là Diệp Khổ kia, mà phía sau gã ta còn có mấy thị vệ của phủ nhà họ Diệp đi theo.<br>Diệp Huyên không thèm để tâm đến Diệp Khổ, hắn đạp một phát lên khuôn mặt đang không ngừng kêu rên của Tổng quản Vương, sau đó quay đầu nhìn về phía Diệp Liên đã sợ đến mức tái mặt: “Gã đánh muội bằng tay nào?”<br>Diệp Liên run rẩy trả lời: “Tay… Tay phải, ca, hay là... bỏ... bỏ qua…”<br>Cô bé còn chưa dứt lời, Diệp Huyên đột nhiên rút một con dao găm từ bên hông ra, sau đó chém xuống bả vai của Tổng quản Vương kia.<br>Phập!<br>Cả cánh tay phải của Tổng quản Vương cứ thế rời khỏi vai, máu tươi chảy như suối.<br>Xung quanh vô cùng yên tĩnh.<br>Tất cả mọi người đều ngạc nhiên đến mức ngây người, cả Diệp Khổ kia cũng trợn tròn mắt, trong mắt đầy vẻ khó tin!<br>Còn Tổng quản Vương kia đã ngất xỉu luôn rồi.<br>Diệp Liên che miệng, cũng bị dọa sợ.<br>Lúc này, Diệp Khổ cũng hoàn hồn lại, gã ta tức giận chỉ vào Diệp Huyên: “Diệp Huyên, ngươi thật ngông cuồng, không ngờ ngươi lại tấn công người khác trước mặt ta, ngươi…”<br>Diệp Huyên đột nhiên xoay người giơ dao găm về phía Diệp Khổ, cảnh cáo: “Lão già chó chết, đừng tưởng ta không biết ông và đại trưởng lão giở trò ở sau lưng, đám rác rưởi các người cả ngày chỉ biết hãm hại người của mình, có bản lĩnh thì đi đấu với nhà họ Chương, nhà họ Lý hay phủ thành chủ đi! Đối nội hung hăng, đối ngoại mềm yếu như một con chó chính là tính cách của đám trưởng lão các người đó!”<br>Nhà họ Chương, nhà họ Lý, phủ thành chủ, ba thế lực này và nhà họ Diệp được gọi là bốn thế lực lớn của Thanh Thành, mà nhà họ Diệp là bên có thực lực yếu nhất.<br>Nghe vậy, sắc mặt Diệp Khổ vô cùng khó coi, gằn giọng nói: “Diệp Huyên, ngươi kiêu ngạo cái gì? Ban ngày ban mặt ngươi tấn công người khác trước mặt tất cả mọi người, ngươi…”<br>“Ông nói nhảm gì thế?”<br>Lúc này, Diệp Huyên đột nhiên giận dữ quát: “Người là do ông đây chém, đến đây đánh ta đi!”<br>Diệp Khổ kia giận tím mặt, gã ta giận dữ hét lên: “Bắt hắn lại cho ta!”<br>Nhưng mấy thị vệ ở bên cạnh lại không dám nhúc nhích.<br>Diệp Huyên từng đại diện nhà họ Diệp chiến đấu ở bên ngoài vô số lần, trong những thị vệ của phủ nhà họ Diệp, hắn rất có tiếng tăm, vì chỉ có Diệp Huyên dám hùng hổ với ba thế lực khác ở bên ngoài, dám nói đánh là đánh. Hơn nữa hắn thường dẫn người của phủ nhà họ Diệp ra ngoài giành địa bàn, có thể nói, đa số các thị vệ của nhà họ Diệp đều từng kề vai chiến đấu với Diệp Huyên.<br>Thấy mấy thị vệ không dám nhúc nhích, Diệp Khổ ngây người, sau đó phẫn nộ nói: “Các ngươi muốn tạo phản à?”<br>Thị vệ cầm đầu nhìn Diệp Huyên một cái, hơi do dự: “Diệp ca, chúng… Chúng ta…”<br>Diệp Huyên nhìn thị vệ kia: “Lý Mộc, ngươi từng trải qua ít nhất hơn trăm trận huyết chiến cùng ta, ta đối xử với nhà họ Diệp thế nào, những người từng liều mạng với ta ở bên ngoài là các ngươi hiểu rõ nhất. Bây giờ gia tộc lại lấy cơm canh của chó đưa cho huynh muội ta, cơn giận này ta không nhịn được, ta cũng không làm khó các ngươi, cũng biết lập trường của các ngươi. Nhưng bây giờ ta để lại một câu ở đây, hôm nay các ngươi ra tay, tình cảm huynh đệ ngày xưa cũng sẽ xóa bỏ hết, các ngươi không cần nương tay, ta cũng sẽ không nương tay!”"}