{"title":"Chương 70","content":"<p>Chương 70 - Vô Địch Kiếm Thế!\n\nVào khoảnh khắc Diệp Huyên đặt chân lên, đài Cửu Cung chấn động kịch liệt. Một chùm sáng từ trung tâm phóng thẳng vào những tầng mây.\n\nVô số người trong học viện Thương Mộc rối rít nhìn về phía chân trời.\n\n\"Chùm sáng Cửu Cung... Trời ạ, người phương nào mà lại dám xông vào Cửu Cung Trận? Chẳng lẽ là An Quốc sĩ?\"\n\n\"Cửu Cung Trận... Đã mấy chục năm rồi chưa khởi động!\"\n\n\"Chẳng lẽ là An Quốc sĩ?\"\n\n\"Rốt cuộc là ai?\"\n\nChỉ trong chớp mắt, đã có những bóng người thoăn thoắt bay xuống từ đỉnh núi.\n\nĐài Cửu Cung khởi động đồng nghĩa với việc có người muốn xông vào Cửu Cung Trận.\n\nThương Trọng ngồi trên lưng tiên hạc, liên tiếp đi từ bất ngờ này đến bất ngờ khác. Ông ta cứ đinh ninh rằng Diệp Huyên muốn chạy trốn, không ngờ hắn lại chạy lên đài Cửu Cung hòng khiêu chiến Cửu Cung Trận!\n\nMột tràng cười đắc ý tràn ra: “Diệp Huyên, hôm nay lão phu mới được chứng kiến thế nào là tự tìm đường chết. Cũng tốt thôi, đỡ phiền cho lão phu biết bao nhiêu!\"\n\nCửu Cung Trận là trận pháp do chín hình nhân gỗ tạo thành. Một khi đồng thời ra tay, chúng có thể sát hại cường giả Lăng Không Cảnh trong nháy mắt. Ngay cả Thương Trọng cũng không chắc chắn bản thân mình có thể phá trận được.\n\nNó được tổ sư của học viện Thương Mộc chế tạo ra để không bỏ lỡ những thiên tài chân chính, không chỉ khảo nghiệm sức mạnh mà còn khảo nghiệm nền tảng, tâm tính, thiên phú và năng lực thực chiến.\n\nKhông lâu sau đó, biển người hiếu kỳ đã vây quanh đài Cửu Cung. Những cặp mắt tò mò dõi về phía Diệp Huyên, những cái miệng không ngừng bàn tán.\n\nLục Tiêu Nhiên cũng đưa nhóc mập và Diệp Liên đến dưới đài, thấy bóng dáng Diệp Huyên trên đó thì biến sắc: Cậu ta muốn khiêu chiến đài Cửu Cung ư?\n\nDiệp Liên khoác áo bông dày cộm đứng ở một bên, tuy không rõ chuyện gì đang diễn ra nhưng lờ mờ cảm giác được đây chắc chắn không phải chuyện tốt.\n\n\n\nSắc mặt cô bé tái mét, căng thẳng hỏi: “Lục... Lục bá bá, đại ca cháu... không sao chứ ạ?\"\n\nLục Tiêu Nhiên thấp giọng thở dài, do dự một hồi mới đáp: “Đừng lo, sẽ không có chuyện gì đâu”.\n\nTuy vậy, ánh mắt ông ta nhìn về Diệp Huyên vẫn mang theo vẻ lo âu.\n\nĐã mấy thập niên trôi qua mà vẫn chưa có ai chinh phục được Cửu Cung Trận ở Khương Quốc, căn bản đều chết thảm trong đó.\n\nLục Tiêu Nhiên biết thực lực Diệp Huyên không tệ, lại lịch cũng thần bí, nhưng nói gì thì nói, đây vẫn là Cửu Cung Trận.\n\nVào giây phút Diệp Huyên đặt chân lên đài Cửu Cung, chín hình nhân gỗ cách đó không xa bỗng nhiên sống dậy, bao vây hắn từ bốn phía.\n\nDiệp Huyên mặt không đổi sắc, mắt chứa sát ý.\n\nBản thân hắn cũng không ngờ mọi chuyện sẽ phát triển theo chiều hướng này. Thương Trọng rõ ràng đang nhằm vào hắn, nhưng bảo hắn liều mạng với ông ta ư? Đừng đùa, đây là học viện Thương Mộc, có mười nghìn Diệp Huyên cũng không đụng nổi.\n\nKhiêu chiến Cửu Cung Trận là hạ sách trong hạ sách!\n\nDiệp Huyên xua đi những suy nghĩ tán loạn này, nhìn về bốn phía. Chín con hình nhân cầm trường kiếm trong tay, tuy không cử động nhưng cũng đã đem đến cảm giác nguy ngập mãnh liệt.\n\nHắn không dám khinh thường, cẩn thận phòng thủ.\n\nBỗng nhiên, con hình nhân trước mắt xuất kiếm, nhằm vào giữa chân mày Diệp Huyên.\n\nKhán giả bốn phía ồ lên.\n\n\"Sao có thể như vậy được?!\"\n\nCó người la lên: “Hình nhân gỗ xuất kiếm nhanh như vậy... Chẳng lẽ cả chín con đều là kiếm tu?\"\n\n\"Chín vị kiếm tu Ngự Khí Cảnh... E rằng cường giả Lăng Không Cảnh cũng phải chịu chết!\"\n\nThương Trọng một lần nữa trải qua cảm giác kinh hãi. Ông ta biết hình nhân gỗ không đơn giản nhưng cũng không ngờ chúng lại ngang ngửa kiếm tu. Dù sao đài Cửu Cung đã rất lâu rồi không khởi động lại.\n\n\n\nÔng ta chậm rãi cười thành tiếng.\n\nTuy hình nhân gỗ chỉ có đến Ngự Khí Cảnh nhưng sự khủng bố của kiếm tu vốn không thể được đo bằng cảnh giới. Chín kiếm tu hùng mạnh Ngự Khí Cảnh cộng thêm trận pháp có thể vô địch toàn bộ Lăng Không Cảnh chứ đừng nói đến Ngự Khí Cảnh.\n\nDõi mắt nhìn khắp Khương Quốc, có lẽ chỉ có người như An Quốc sĩ mới có thể thử một phen.\n\nDiệp Huyên ư?\n\nThương Trọng cười nhạt: “Diệp Huyên à, ngươi muốn nổi tiếng, muốn vang danh tên tuổi, lại không biết tự lượng sức mình”.\n\nTrên đài Cửu Cung, cảm nhận đầu tiên của Diệp Huyên khi thấy hình nhân gỗ thứ nhất rút kiếm là ba chữ nhanh-chuẩn-hiểm. Nhưng điều làm hắn ngạc nhiên là sức mạnh trong đó... quá yếu.\n\nHắn cũng không biết vì sao lại có suy nghĩ như vậy, chỉ cảm nhận được rằng một chiêu ấy rất yếu.\n\nTrước mắt biết bao người bên dưới, Diệp Huyên không hề né tránh khi mũi kiếm gỗ đâm vào ngực hắn.\n\nTất cả sửng sốt.\n\nDưới ánh mắt ngạc nhiên của họ, thanh kiếm gỗ trong tay hình nhân bỗng chấn động kịch liệt, sau đó hóa thành một tia sáng nhạt thâm nhập vào cơ thể Diệp Huyên.\n\nCùng lúc ấy, kiếm Linh Tiêu trong người cũng run rẩy như có gì đó đang thay đổi.\n\nTám hình nhân gỗ còn lại cũng đã vung kiếm đến trước mặt Diệp Huyên. Hắn vẫn sừng sững bất động.\n\nKhi tám thanh kiếm gỗ ấy tiếp xúc với hắn, chúng đều biến mất không còn tung tích.\n\nNgay cả bản thân Diệp Huyên cũng ngây dại: “Tiền bối? Có chuyện gì vậy? Là người ra tay ư?\"\n\nMột khắc im lặng trôi qua, giọng cô gái bí ẩn vang lên: “Ngươi đang tu luyện Vô Địch Kiếm Thể quyết, có thể thôn tính những thanh kiếm yếu hơn linh kiếm trong người ngươi, hiểu chưa?\"\n\nDiệp Huyên đang định mở miệng thì nghe tiếng Thương Trọng gầm lên từ cách đó không xa: “Gian lận!\"\n\nHắn quắc mắt trừng lại: “Vu khống!\"</p>"}