{"title":"Chương 71","content":"<p>Chương 71 - Ngươi không có đan điền!\n\n\"Ngươi!\"\n\nThương Trọng giận tím mặt trừng mắt nhìn chằm chằm vào Diệp Huyên.\n\nNếu không phải do Diệp Huyên đang ở trên đài Cửu Cung thì ông ta đã ra tay rồi. Bởi vì học viện Thương Mộc có một quy định, chỉ cần có người lên đài Cửu Cung thì bất kỳ ai cũng không được can thiệp, đặc biệt là học viện Thương Mộc. Nói trắng ra là, khảo hạch này được tổ sư của học viện Thương Mộc đặt ra vì sợ các trưởng lão Đạo Sư của học viện vì tình riêng mà bỏ lỡ thiên tài chân chính!\n\nBởi vậy, cho dù Thương Trọng giận muốn nổ phổi cũng không dám ra tay!\n\nTrên đài Cửu Cung, Diệp Huyên cũng chẳng buồn để ý đến Thương Trọng, mà nhìn khắp bốn phía, thấy đám hình nhân gỗ kia đều bất động, nghĩ nghĩ một lát, hắn bèn hỏi: \"Bây giờ, xem như ta đã hợp lệ phải không?\"\n\n\"Hợp lệ sao?\"\n\nDưới đài Cửu Cung, Thương Trọng cười lạnh nói: \"Ngươi dùng thứ thủ đoạn gian lận để hủy đi kiếm của những hình nhân gỗ này, vậy mà gọi là hợp lệ sao? Ngươi…”\n\nDiệp Huyên lạnh lùng nhìn thoáng qua Thương Trọng, ngắt lời ông ta: \"Gian lận? Ngươi có chứng cứ không?\"\n\nThương Trọng cả giận mắng: \"Chứng cứ sao? Ngươi chỉ là một tu sĩ Khí Biến Cảnh nho nhỏ, làm sao có thể làm biến mất tất cả số kiếm gỗ kia chỉ trong chớp mắt? Ngươi còn nói ngươi không gian lận sao?\"\n\nDiệp Huyên nhìn thoáng qua bốn phía, thấp giọng thở dài: \"Ta đã hiểu vì sao đã bao năm như vậy mà vẫn không ai phá được trận này. Thì ra, phá được trận chính là gian lận. Chậc chậc, xem như ta được mở mang tầm mắt!\"\n\nXung quanh ầm ỹ bàn tán.\n\nLúc này, một học viên học viện Thương Mộc đột nhiên bước tới trước mặt Diệp Huyên, đánh giá hắn một lát rồi nói: \"Ngươi cũng chỉ là Khí Biến Cảnh, có năng lực gì mà phá được Cửu Cung Trận này?\"\n\nDiệp Huyên nhìn thẳng vào học viên kia: \"Nhưng ta đã phá được!\"\n\nHọc viên kia lắc đầu: \"Việc này tất có điểm kỳ quặc, như lời Thương Trọng trưởng lão nói, nhất định ngươi đã dùng thủ đoạn đặc biệt nào đó”.\n\nNghe vậy, các học viên học viện Thương Mộc đang đứng xung quanh đều gật đầu.\n\nĐương nhiên bọn họ sẽ không tin rằng có người có thể phá được Cửu Cung Trận, còn với cách nhẹ nhàng như thế. Bởi vì, lúc trước, khi gia nhập học viện Thương Mộc bọn họ không dám tơ tưởng tới Cửu Cung Trận này dù chỉ là một chút.\n\n\n\nCho dù là mấy học viên siêu cấp yêu nghiệt cầm đầu học viện Thương Mộc, lúc trước cũng không thể vượt qua được Cửu Cung Trận này. Mà dựa vào cái gì mà gã người đàn ông trước mắt này lại có thể?\n\nGian lận!\n\nGần như tất cả mọi người đều nhận định Diệp Huyên đã gian lận!\n\nDiệp Huyên nhìn thoáng qua hình nhân gỗ xung quanh, lúc này một số hình nhân gỗ đã bất động, một số vẫn trầm ngâm. Hắn tự hỏi trong lòng: \"Tiền bối, ta làm vậy là gian lận sao?\"\n\n\"Ngươi có ngốc không hả?\"\n\nCô gái bí ẩn đột nhiên nói: \"Dù ngươi chưa lĩnh ngộ được kiếm ý, nhưng đã có được kiếm tâm sáng tỏ, lại được tu luyện bí quyết Kiếm Thể Vô Địch, lấy kiếm đúc thân, dù chưa đạt tới đại thành nhưng cũng đã có một chút thành tựu. Những hình nhân gỗ này chỉ có thể coi như kiếm tu cấp thấp, mặc dù có thêm trận pháp phụ trợ mà có được uy lực không tầm thường nhưng ngươi lại là Đại kiếm tu hàng thật giá thật, nói là đã bước nửa bước vào cảnh giới Tông Sư Kiếm Đạo cũng không đủ, lại thêm bí quyết Kiếm Thể Vô Địch có thể hấp thu kiếm, nếu bọn chúng không phải kiếm tu thì ngươi còn phải tốn chút sức, nhưng nếu là kiếm tu, thì ngươi chính là khắc tinh trời sinh của chúng!\"\n\nNghe vậy Diệp Huyên chỉ biết cười khổ. Sở dĩ hắn hỏi như vậy là vì quả thực cũng cảm thấy mình thắng quá đơn giản. Nhưng bây giờ được cô gái bí ẩn giải thích như thế, hắn cũng hiểu rồi.\n\nNghĩ xong, hắn nhìn Thương Trọng, đang định nói gì đó thì đột nhiên một người đàn ông trung niên xuất hiện ở giữa sân. Thấy người đàn ông này, các học viên học viện Thương Lan xung quanh đều vội vàng thi lễ thật sâu: \"Xin chào Lê Tu Phó Viện trưởng!\"\n\nKể cả Thương Trọng cũng vội vàng thi lễ.\n\nPhó Viện trưởng!\n\nTrong học viện Thương Sơn có ba vị Phó Viện trưởng, cả ba vị Phó Viện trưởng này đều là nhân vật có được thực quyền thật sự.\n\nLê Tu!\n\nDiệp Huyên thoáng nhìn Lê Tu trước mặt, trong lòng run lên!\n\nThâm sâu khó lường!\n\nCó lẽ thực lực của người đàn ông trước mặt đây chỉ hơi thấp hơn Cửu lâu chủ trên thuyền mây lúc trước.\n\nĐại lão thực sự đã ra sân rồi đây!\n\nNhưng đây cũng chính là mục đích của hắn. Hắn xông vào Cửu Cung Trận đúng là vì muốn gọi đại lão của học viện Thương Mộc ra.\n\nLê Tu thoáng nhìn Thương Trọng bên cạnh, nói: \"Việc công là việc công, việc tư là việc tư, lấy công mưu tư, tội không thể tha. Kể từ lúc này ngươi không cần phụ trách việc chiêu sinh nữa, tới thư viện phía sau núi đưa tin đi!\"\n\nNghe vậy, sắc mặt Thương Trọng lập tức trắng bệch, vội vàng cung kính thi lễ: \"Phó Viện trưởng, người này còn chưa đạt tới Ngự Khí Cảnh, thuộc hạ ngăn cản hắn cũng không tính là sai lầm, thuộc hạ…”\n\n\n\nLê Tu ngắt lời Thương Trọng: \"Ta không biết ngươi có ân oán gì với hắn, nhưng việc chiêu sinh học viên khóa mới có quan hệ tới phồn vinh tương lai của học viện chúng ta, há có thể để ân oán cá nhân xen lẫn trong đó? Đừng có nhiều lời!\"\n\nSắc mặt Thương Trọng cực kỳ khó coi, ông ta không dám nói gì thêm nhưng cũng không rời đi, chỉ lui sang một bên nhìn chằm chằm Diệp Huyên.\n\nLê Tu quay sang Diệp Huyên. Diệp Huyên hơi thi lễ: \"Xin chào Phó Viện trưởng!\"\n\nPhó Viện trưởng đánh giá Diệp Huyên một lát rồi nói: \"Mặc dù ta không biết ngươi đã dùng biện pháp gì để hủy đi những cây kiếm gỗ kia, nhưng một thân cơ sở và chiến lực của ngươi đã đủ để gia nhập vào học viện Thương Mộc chúng ta. Ta…”\n\nNói tới đây, đột nhiên ông ta nhíu chặt mày lại. Dường như phát hiện ra điều gì đó, ông ta bước nhanh tới trước mặt Diệp Huyên, khoác một tay lên vai hắn.\n\nKiếm Linh Tiêu trong cơ thể Diệp Huyên lặng lẽ biến mất.\n\nLê Tu thu tay lại rất nhanh, nhìn Diệp Huyên thật sâu, nói: \"Ngươi không có đan điền!\"\n\nLời vừa dứt, bốn phía đều ngây ngẩn.\n\nThương Trọng kia cũng ngẩn người, nhưng chỉ trong một thoáng thôi, ngay sau đó ông ta mừng như điên, chỉ thiếu cười lớn lên thôi.\n\nDiệp Huyên trầm mặc, thầm hỏi trong lòng: \"Tiền bối, vì sao tiền bối thu hồi kiếm Linh Tiêu lại? Không thể để cho người ngoài biết ta có đan điền đặc biệt sao?\"\n\n\"Đương nhiên không thể!\"\n\nCô gái bí ẩn nói: \"Phương pháp này quá kinh thế hãi tục. Nếu bọn họ biết ngươi lấy kiếm làm đan điền, với thực lực hiện tại của ngươi, rất có thể ngươi sẽ gặp phải nguy cơ lớn, bởi vì đây là một phương thức tu luyện và hệ thống hoàn toàn mới!\"\n\nDiệp Huyên ngẫm nghĩ một lát, cảm thấy cũng có lý, rồi khẽ gật đầu: \"Ta không có đan điền! Ta...”\n\n\"Ha ha...”\n\nBên kia, Thương Trọng đột nhiên cười phá lên: \"Không có đan điền sao? Nói cách khác, cả đời Diệp Huyên ngươi nhiều nhất cũng chỉ có thể là một kẻ võ phu, võ phu cấp thấp, có tư cách gì mà đòi gia nhập học viện Thương Mộc chúng ta?\"\n\nDiệp Huyên chẳng quan tâm đến Thương Trọng, chỉ nhìn Lê Tu trước mặt.\n\nLê Tu trầm mặc một lát rồi nói: \"Ngươi không có đan điền, cả đời khó mà tiến tới Tiên Thiên cảnh được, học viện không thể chia tài nguyên cho một học viên không có đan điền. Cho nên ngươi không thể trở thành học viên của học viện Thương Mộc... Nhưng cơ sở của ngươi cũng không tệ, có thể ở lại học viện làm một võ đồ!\"\n\nVõ đồ chính là một tạp công cấp thấp của học viện, chuyên môn làm việc lặt vặt cho học viên và các Đạo Sư.</p>"}