{"title":"Chương 72","content":"<p>Chương 72 - Kiếp sau lại làm muội muội của ca!\n\nVõ đồ sao?\n\nDiệp Huyên sầm mặt lại. Đương nhiên hắn sẽ không đi làm võ đồ gì đó kia. Mục đích của hắn là muốn gia nhập học viện Thương Mộc. Nhưng ngay lúc hắn muốn phóng thích chiến ý của mình thì giọng nói lo lắng của Lục Tiêu Nhiên lại đột nhiên vang lên: \"Diệp tiểu hữu...”\n\nNghe tiếng gọi, Diệp Huyên nhìn lại, khi thấy sắc mặt của Diệp Liên đứng bên cạnh Lục Tiêu Nhiên thì sắc mặt của hắn lập tức thay đổi!\n\nLúc này, trên đầu Diệp Liên phủ đầy sương trắng, toàn thân không ngừng tỏa ra hơi lạnh, toản thân lạnh như một khối băng!\n\nDiệp Huyên hoảng hốt, vội vàng chạy tới bên cạnh Lục Tiêu Nhiên, ôm lấy Diệp Liên. Vừa chạm vào cô bé, hơi lạnh từ thân thể cô bé tỏa ra lập tức khiến hắn run rẩy.\n\n\"Sao vậy?\"\n\nLúc này Diệp Huyên đang cực kỳ hoang mang lẫn sợ hãi!\n\nDường như nghĩ tới chuyện gì đó, hắn đột nhiên nhìn Lê Tu cách đó không xa, cầu xin: \"Tiền bối, xin ngài nhờ y sư của học viện Thương Mộc xem cho muội muội ta được không!\"\n\nLê Tu nhìn thoáng qua Diệp Liên, lắc đầu: \"Tông Sư Y Đạo của học viện Thương Mộc chỉ có ba người, há có thể dễ dàng ra xem bệnh cho người ta sao?\"\n\nTrong cả Khương Quốc tổng cộng có không tới mười vị Tông Sư Y Đạo, mà học viện Thương Mộc đã có tới ba vị, có thể nói, những người này đều là bảo vật cấp quốc gia, muốn mời bọn họ cực kỳ khó khăn! Cho dù là ông ta cũng không chắc chắn có thể mời được một vị Tông Sư Y Đạo, mà dù có mời được cũng sẽ phải đánh đổi khá nhiều! Mà thiếu niên trước mắt đây không có tí giá trị nào, làm sao ông ta có thể bỏ ra cái giá cực lớn để đi mời những vị Tông Sư Y Đạo tới được?\"\n\nDiệp Huyên còn muốn nói gì nữa, Lê Tu lại lắc đầu nói tiếp: \"Đan điền của ngươi đã vỡ, cả đời chỉ có thể dừng bước ở Khí Biến Cảnh. Nếu ngươi đồng ý thì có thể ở lại học viện Thương Mộc ta làm một võ đồ, nếu không muốn thì lập tức rời đi”.\n\nNói xong, ông ta phất tay áo rời đi.\n\nDiệp Huyên có đan điền vỡ vụn, chẳng có tí giá trị nào với học viện Thương Mộc.\n\n\n\nLúc này, Diệp Huyên đột nhiên ôm lấy Diệp Liên hơi thở đã càng lúc càng yếu đi tới trước mặt Lê Tu, quỳ một gối xuống, hai mắt đỏ bừng cầu xin: \"Nếu học viện Thương Mộc đồng ý cứu giúp muội mội ta, cả đời này Diệp Huyên ta sẽ xông pha khói lửa vì học viện Thương Mộc, muôn lần chết cũng không chối từ!\"\n\nLê Tu nhìn Diệp Huyên một lát, ánh mắt lạnh dần đi: \"Ngươi không đủ tư cách!\"\n\nDứt lời, ông ta quay lưng bước về phía đỉnh núi.\n\nDiệp Huyên còn muốn nói gì nữa thì đột nhiên nghe thấy có tiếng gọi:\n\n\"Ca!\"\n\nDiệp Liên đang nằm trong lồng ngực Diệp Huyên đột nhiên đau đớn nói: \"Không... Không trị nữa. Ca... Mau... Mau dậy đi!\"\n\nNước mắt không ngừng chảy trong mắt Diệp Liên, không ngờ nước mắt cô bé cũng có màu lam.\n\nDiệp Liên ôm Diệp Huyên thật chặt. Cô bé rất uất ức, không phải vì mình, mà là vì ca ca mình. Ca ca đã bao giờ phải quỳ xuống trước mặt người khác đâu? Không chữa nữa, cô bé thật sự không muốn chữa nữa!\n\nDiệp Huyên ngồi liệt dưới mặt đất, ôm thật chặt lấy Diệp Liên trong ngực, cô bé càng ngày càng lạnh, hắn vẫn cứ ôm thật chặt, toàn thân run rẩy, nước mắt tràn ra như đê vỡ, òa lên như một đứa trẻ: \"Thật xin lỗi... Ca... Ca vô dụng... thật xin lỗi...”\n\nDiệp Liên dụi sát đầu mình vào lòng Diệp Huyên, khắp cơ thể cô bé càng lúc càng tỏa ra nhiều hơi lạnh hơn, mà hơi thở của cô bé cũng càng lúc càng yếu.\n\nDiệp Liên ôm chặt lấy Diệp Huyên. Cô bé ngẩng đầu nhìn hắn, cố gượng mỉm cười nói: \"Ca, đừng... Đừng khóc... Được chết trong lòng ca, muội... Muội đã rất hạnh phúc...”\n\nDiệp Huyên ôm thật Diệp Liên thật chặt, lòng đau như đao cắt. Trong cơ thể hắn, kiếm Linh Tiêu không ngừng rung động, toàn thân hắn đang ở vào bờ vực sụp đổ.\n\nDiệp Liên đưa hai tay nâng mặt Diệp Huyên, chăm chú ngắm nhìn ca ca một lát, đột nhiên cười nói: \"Ca, sau khi muội chết, ca hãy đem theo tro cốt của muội bên người, muội muốn ở bên cạnh ca cả đời... Còn nữa, ca phải sống cho tốt, nhất định phải sống cho tốt...”\n\nDứt lời, hai mắt cô bé chậm rãi khép lại, hơi thở cũng càng lúc càng yếu hơn: \"Ca... kiếp sau muội vẫn làm muội muội của ca....”</p>"}