{"title":"Chương 73: Rác Của Học Viện Thương Mộc","content":"<p>Hơi thở của Diệp Liên càng lúc càng yếu, đến cuối cùng, gần như đã yếu ớt đến mức không thể nhận ra nữa.\n\nDiệp Huyên ôm chặt lấy Diệp Liên, toàn thân liên tục run lên, máu tươi không ngừng tràn ra khóe miệng.\n\nVô số người xung quanh đều nhìn hai huynh muội.\n\nLục Tiêu Nhiên nhìn huynh muội Diệp Huyên với ánh mắt phức tạp. Ông ta không ngờ mọi chuyện sẽ tới nước này, càng không ngờ nổi Diệp Huyên lại không có đan điền!\n\nKhông có đan điền, có nghĩa là cả đời không thể ngưng tụ khí!\n\nĐúng lúc này, Thương Trọng bên cạnh đột nhiên cười lạnh hạ lệnh: \"Người đâu, đuổi hai huynh muội này xuống Thương Sơn”.\n\nHoài Linh lần đầu đăng ảnh 6 anh em ruột để mừng sinh nhật em gái út\n\nMới đây, trên trang cá nhân của mình, nam danh hài Hoài Linh đã cho đăng tải loạt ảnh gia đình kèm dòng trạng thái chúc mừng sinh nhật em gái của mình...\n\nChi tiết\n\nQC\n\nKhi mấy cường giả phóng tới chỗ huynh muội Diệp Huyên, một lão già đột nhiên lặng yên không một tiếng động xuất hiện trước mặt hắn. Toàn thân ông ta bẩn thỉu, áo quần rách tươm, từ trên xuống dưới tỏa ra mùi rượu gay mũi.\n\nThấy lão già bất ngờ xuất hiện này, Thương Trọng nhíu chặt lông mày. Bởi vì ông ta cũng không phát hiện ra lão già này xuất hiện từ lúc nào và như thế nào!\n\nMấy tên cường giả đang phóng tới gần Diệp Huyên cũng ngừng lại.\n\nThương Trọng nhìn chằm chằm lão già kia, hỏi: \"Ngươi là người phương nào?\"\n\nLão già không trả lời Thương Trọng, chỉ nhìn huynh muội Diệp Huyên trước mặt, đánh giá Diệp Liên một chút rồi nói: \"Ta có thể cứu cô bé!\"\n\nNghe vậy, Diệp Huyên ngẩng phắt đầu lên.\n\nLão già nhìn Diệp Huyên, nói: \"Nhưng ngươi đồng ý gia nhập học viện Thương Lan chứ?\"\n\nHọc viện Thương Lan sao?\n\nBốn phía xôn xao.\n\n\n\nĐây chính là tử địch của học viện Thương Mộc đó. À không, hiện giờ học viện Thương Lan đã không còn tư cách làm đối thủ của học viện Thương Mộc!\n\nThương Trọng nhìn chằm chằm vào lão già kia, hỏi lại: \"Ngươi là người của học viện Thương Lan!\"\n\nLão già chẳng buồn để ý tới Thương Trọng, chỉ nhìn Diệp Huyên.\n\nDiệp Huyên nhìn thẳng lão già, nói: \"Chỉ cần ông có thể cứu muội của ta, cả đời này Diệp Huyên ta quyết không phụ học viện Thương Lan!\"\n\nLão già giơ tay trái chỉ lên Thương Sơn: \"Từ chân núi đi lên, tổng cộng có ba mươi sáu cỗ thi thể của học viên học viện Thương Lan, vị nào cũng chết rất thảm. Sau này, có thể ngươi cũng sẽ là một trong số đó”.\n\nDiệp Huyên nhìn thẳng lão già, nói: \"Chỉ cần có thể cứu muội muội của ta, dù có trở thành một trong số đó, Diệp Huyên ta cũng không oán không hối!\"\n\nLão già nhìn Diệp Huyên một lát rồi nói: \"Có thể đưa những thi thể treo trên con đường nhỏ của Thương Sơn về nhà không?\"\n\nDiệp Huyên nhìn thẳng lão già, đáp: \"Nếu ông có thể cứu muội muội của ta, đời này ta sẽ dốc hết khả năng”.\n\nLão già nhìn Diệp Huyên thật sâu rồi tuyên bố: \"Kể từ lúc này, ngươi chính là học viên của học viện Thương Lan ta”.\n\nDứt lời, ông ngồi xổm xuống, đặt một tay lên mạch đập của Diệp Liên, một lát sau ông lại nhìn chăm chú Diệp Liên mãi không nói gì, chỉ khẽ sờ ngón tay cái lên cái nhẫn đen đeo trên ngón trỏ. Thoáng một cái, một đóa sen nhỏ bé đỏ như lửa xuất hiện trong lòng bàn tay ông. Đóa sen này vừa xuất hiện, nhiệt độ bốn xung quanh lập tức nóng lên. Bạn có biết trang truyện -- t r ù m t r u y ệ n .O RG --\n\n\"Hỏa Linh!\"\n\nCó một người ở đây kinh ngạc hô lên.\n\nThương Trọng cũng tràn đầy kinh ngạc!\n\nTrong thiên địa này có một số loại kỳ vật thiên địa, thứ nào thứ nấy đều cực kỳ trân quý, ví dụ như Hỏa Linh này, có tiền cũng không mua được. Không đúng, bảo bối như thế này không phải thứ có thể mua được bằng tiền.\n\nCho dù là ở học viện Thương Mộc thì thứ kỳ vật thiên địa này cũng cực kỳ hiếm thấy.\n\nTrước mắt mọi người, lão gia bấm ngón tay một cái, Hóa Linh lập tức chui vào giữa hai lông mày của Diệp Liên. Chẳng mấy chốc, hàn khí trên người Diệp Liên đã lui như thủy triều rút, mà lão già thì không ngừng truyền một cỗ lực lượng thần bí vào trong cơ thể Diệp Liên qua bàn tay phải nãy giờ vẫn đặt trên vai cô bé. Thời gian dần dần trôi qua, trong ánh mắt chăm chú xen lẫn căng thẳng của Diệp Huyên, sắc mặt Diệp Liên đã hơi hồng lên.\n\nThấy cảnh tượng này, Diệp Huyên mừng như điên.\n\nKhoảng một khắc sau, Diệp Liên chậm rãi mở mắt. Diệp Huyên vội vàng nắm lấy tay Diệp Liên, run giọng hỏi: \"Sao? Thế nào?\"\n\n\n\nDiệp Liên ngơ ngác nhìn xung quanh, cuối cùng nhìn sang Diệp Huyên, nước mắt rơi lã chã: \"Ca, muội... Muội còn chưa chết sao?\"\n\nDiệp Huyên cười cười, nhưng cả khuôn mặt hắn đã ướt đẫm nước mắt.\n\nLúc này, giữa hai hàng lông mày của Diệp Liên đột nhiên ngưng tụ ra một đóa hỏa diễm nhỏ bé.\n\nLão già kia nói: \"Hỏa Linh kia tạm thời chế trụ được hàn khí trong cơ thể cô bé, nhưng theo như ta đoán, nhiều nhất cũng chỉ có thể trấn áp được hơn một tháng. Hơn một tháng sau, Hóa Linh sẽ biến mất!\"\n\nDiệp Huyên lôi kéo Diệp Liên hành một lễ thật sâu với lão già, nói: \"Tình này, Diệp Huyên ta cả đời ghi khắc!\"\n\nLão già khẽ gật đầu: \"Cùng ta về học viện Thương Lan đi!\"\n\nDiệp Huyên gật đầu: \"Được!\"\n\nBa người chuẩn bị rời đi, đột nhiên Thương Trọng đứng một bên buông lời châm chọc: \"Buồn cười, không ngờ học viện Thương Lan lại sa sút đến mức phải đi nhặt lại rác rưởi mà học viện Thương Mộc ta vứt đi sao? A, cũng phải thôi, dù sao thì hiện giờ có ai thèm đi gia nhập vào học viện Thương Lan chứ”.\n\nLão già liếc nhìn Thương Trọng một cái, chẳng nói gì, coi như không thấy.\n\nCứ như vậy, trước mắt bao người, lão già dẫn theo huynh muội Diệp Huyên đi về phía chân trời xa xa.\n\nSau lưng lão già, Thương Trọng cười không kiêng nể gì: \"Buồn cười, buồn cười, không ngờ học viện Thương Lan lại sa sút tới mức phải đi nhặt rác mà học viện Thương Mộc ta vứt đi. Ha ha...”\n\nĐúng lúc này, một cái bóng trắng đột nhiên lướt tới. Vừa thấy cái bóng, tất cả mọi người giữa sân đều ngẩn tò te.\n\n\"Là An Quốc sĩ!\"\n\nKhông biết ai là người thốt nên câu này, chớp mắt, nơi này lập tức sôi trào.\n\nAn Quốc sĩ!\n\nLà đại biểu của thế hệ trẻ tuổi toàn Khương Quốc, cũng có thể nói là thần tượng của tất cả mọi người trẻ tuổi trong Khương Quốc.\n\nGiữa sân, vô số người hai mắt tóe lửa nhìn cái bóng trắng kia một cách đầy sùng bái và tôn kính!\n\nBởi vì An Lan Tú chính là kiêu ngạo của cả Khương Quốc!\n\nNàng ta ưu tú đến mức khiến người ta không thể ghen ghét nổi.</p>"}