{"title":"Chương 74: Nhìn Ngươi Thấy Khó Chịu!","content":"<p>Trước mắt bao người, An Lan Tú đứng trước mặt lão già và huynh muội Diệp Huyên. Nàng nhìn hắn nói: \"Thật sự xin lỗi!\"\n\nDiệp Huyên lắc đầu: \"Không liên quan đến ngươi!\"\n\nAn Lan Tú đưa tay phải ra: \"Ngọc bội!\"\n\nDiệp Huyên do dự một lát mới nói: \"Để ta giữ cho!\"\n\nAn Lan Tú nhìn thẳng vào hắn, hỏi: \"Vì sao?\"\n\nDiệp Huyên cũng nhìn thẳng vào nàng, đáp: \"Vì đây là một phần tình nghĩa”.\n\nAn Lan Tú chăm chú nhìn Diệp Huyên một chút rồi khẽ gật đầu, sau đó lại nhìn sang lão già đi bên cạnh hắn. Lão già thoáng nhìn An Lan Tú, thấp giọng thở dài: \"Không hổ là người ưu tú nhất Khương Quốc, ngươi đã đạt tới trình độ này rồi”.\n\nAn Lan Tú trầm mặc một lát rồi nói: \"Khương Quốc không thể loạn”.\n\nLão già lắc đầu, cười khẽ: \"Ba mươi sáu bộ thi thể vẫn còn treo trên con đường kia kìa”.\n\nAn Lan Tú trầm mặc.\n\nLão già không nói gì nữa, quay người đi xuống chân núi.\n\nDiệp Huyên cúi đầu ôm quyền chào An Lan Tú: \"Cáo từ!\"\n\nNói xong, hắn kéo Diệp Liên đi theo.\n\nAn Lan Tú vẫn đứng nguyên tại chỗ, chậm rãi khép hai mắt lại. Thương Trọng vội vàng chạy tới trước mặt nàng cung kính thi lễ: \"An Đạo Sư, ta...”\n\nĐúng lúc này, Thương Trọng đột nhiên bay ra ngoài đến mấy trượng.\n\nTất cả mọi người đều kinh hãi, đổ dồn ánh mắt nhìn An Lan Tú, cực kỳ khó hiểu!\n\nBởi vì vừa rồi chính An Lan Tú đã ra tay.\n\nAn Lan Tú lạnh lùng nhìn Thương Trọng cách đó mấy trượng: \"Người ta tiến cử mà ngươi cũng dám gây khó dễ!\"\n\nThương Trọng hoảng hốt, đang định nói gì đó thì một thanh trường thương phá không lao tới.\n\nPhụt!\n\nMột cánh tay của Thương Trọng đột nhiên bay thẳng ra ngoài.\n\nMáu tươi bắn ra tung tóe!\n\nBốn phía hoàn toàn tĩnh mịch!\n\n\n\nTất cả mọi người đều kinh ngạc nhìn An Lan Tú. Nàng ta đang muốn làm gì đây?\n\nTrước mắt bao người, An Lan Tú ngẩng đầu nhìn lên Thương Sơn: \"Lê Tu, lăn xuống đây!\"\n\nVừa dứt lời, nàng ta nâng ngón tay ngọc, khẽ vẩy một cái, một thanh ngân thương phóng lên tận trời. Xung quanh ngân thương đột nhiên ngưng hiện ra một con cự long dài cả trăm trượng, lao thẳng lên Thương Sơn.\n\nTiếng long ngâm chấn động toàn bộ Thương Sơn!\n\nMột khoảnh khắc lặng yên.\n\nOanh!\n\nBất chợt vang lên một tiếng nổ vang rung trời trên Thương Sơn. Ngay sau đó một tiếng kêu kinh hãi vọng ra: \"Thương ý hóa hình... Không ngờ ngươi đã đạt tới mức Tông Sư Thương Đạo rồi...”\n\nTông Sư Thương Đạo!\n\nTiếng nói vừa dứt, bốn phía lập tức có tiếng hít sâu một hơi khí lạnh.\n\nTông Sư Thương Đạo!\n\nAn Lan Tú đã đạt tới mức Tông Sư Thương Đạo rồi sao?\n\nNàng ta mới mười chín tuổi!\n\nTông Sư Thương Đạo mười chín tuổi – tất cả mọi người hoàn toàn hóa đá! Đừng nói từ khi Khương Quốc ra đời tới nay chưa từng có, kể cả các triều đại trước trong lịch sử cũng không có!\n\nĐúng nghĩa là xưa nay chưa từng có!\n\nChẳng mấy chốc, Lê Tu đã hiện ra trước mặt An Lan Tú, sắc mặt cực kỳ nghiêm trọng.\n\nTông Sư Thương Đạo cũng không đáng sợ, đáng sợ là còn trẻ như vậy đã là Tông Sư Thương Đạo. Thiên phú kinh khủng như vậy, trong lịch sử học viện Thương Mộc cũng chỉ có một người có thể sánh vai, chính là Cổ Thiên Trần năm xưa dùng sức một mình mình cứu cả học viện Thương Mộc.\n\nĐó là một nhân vật truyền kỳ trong học viện Thương Mộc.\n\nMà bây giờ, An Lan Tú trước mắt đây có thể nói là hoàn toàn không thua kém!\n\nLê Tu không nghĩ linh tinh nữa, hỏi: \"Vì sao An Quốc sĩ lại tức giận như vậy?\"\n\nAn Lan Tú nhìn thoáng qua Lê Tu: \"Nhìn ngươi ta thấy khó chịu!\"\n\nTiếng nói vừa dứt, nàng ta khẽ nhún mũi chân, bay ra ngoài. Cùng lúc đó, thanh trường thương trong tay nàng ta bắn ra như một tia chớp.\n\nĐồng tử Lê Tu đang đứng đối diện An Lan Tú nhanh chóng co lại, ông ta không dám chủ quan chút nào, vội lùi lại nửa bước. Một khắc sau, tay phải ông ta khua một cái thành một quyền, hút tất cả gió xung quanh tụ lại. Trong khoảnh khắc, trước mặt ông ta xuất hiện một vòng xoáy lốc, bên trong đó là vô số mũi đao gió mỏng như cánh ve. . Tìm truyện hay tại # TRUM truyen. o r g #\n\n\n\nLúc này, trường thương lao đến.\n\nOanh!\n\nMột tiếng nổ rung trời bỗng nhiên vang lên.\n\nChỉ trong thoáng chốc, vô số lưỡi đao gió vỡ vụn ầm ầm, một bóng người liên tục lùi lại.\n\nBóng người này chính là Lê Tu. Ông ta phải lùi một lèo mấy chục trượng mới dừng lại được, khóe miệng tràn máu tươi. Cùng lúc đó, cả cánh tay phải của ông ta cũng rạn nứt như mạng nhện.\n\nGiữa sân đều tĩnh lặng!\n\nAn Lan Tú đã đánh bại một vị Phó Viện trưởng của học viện Thương Mộc!\n\nMọi người xung quanh không biết cảnh giới thực sự của Lê Tu, nhưng có thể làm Phó Viện trưởng học viện Thương Mộc há có thể là thứ rác rưởi sao? Có thể nói, thấp nhất Lê Tu cũng phải là Thông U Cảnh, trên Lăng Không Cảnh, thậm chí còn có thể cao hơn!\n\nMà bây giờ, ông ta đã bại trong tay An Lan Tú.\n\nLê Tu nhìn chằm chằm An Lan Tú, trong ánh mắt không hề có lửa giận mà chỉ có kiêng kỵ thật sâu!\n\nNgười khác không biết sau lưng An Lan Tú là gì, nhưng ông ta biết, bởi vì năm xưa An Lan Tú không gia nhập học viện Thương Mộc, học viện Thương Mộc cũng không dám có bất kỳ hành vi quá phận nào. Nên nhớ, với đẳng cấp như học viện Thương Mộc thì có một số thiên tài nếu không lôi kéo được thì phải hủy diệt!\n\nMà với An Lan Tú, học viện Thương Mộc lại không dám có bất kỳ ý niệm không chính đáng nào!\n\nAn Lan Tú không ra tay nữa, nhìn thoáng Thương Sơn, lắc đầu nói: \"Kể từ giờ phút này, ta không có một chút liên quan đến học viện Thương Mộc!\"\n\nNói xong, nàng ta quay người rời đi.\n\nNghe An Lan Tú nói vậy, sắc mặt Lê Tu tái đi: \"An Quốc sĩ, vạn vạn lần không được. Nếu có gì đắc tội, chúng ta xin lỗi ngài, mong ngài...”\n\nAn Lan Tú đã biến mất khỏi tầm mắt mọi người.\n\nLê Tu đứng im tại chỗ, sắc mặt cực kỳ khó coi.\n\nMà lúc này, trên đài Cửu Cung phía xa xa, tám hình nhân gỗ đột nhiên cùng về vị trí cũ, một cái bóng mờ thoáng xuất hiện trên đài Cửu Cung.\n\nMọi người nhìn thấy đạo hư ảnh này đều biến sắc!\n\nBởi vì đạo hư ảnh này chính là Cổ Thiên Trần đã rời khỏi Khương Quốc gần ba trăm năm!\n\nCổ Thiên Trần vừa xuất hiện, toàn bộ quản lý cấp cao của học viện Thương Mộc đều kinh động, ngoại trừ Viện trưởng đang bế quan, hai vị Phó Viện trưởng còn lại và một số vị Thái Thượng trưởng lão đều đổ ào ào tới dưới đài Cửu Cung, ào ào hành lễ.\n\nCổ Thiên Trần nhìn bốn phía, mỉm cười: \"Hơi trễ nhỉ... Người phá trận ở nơi nào? Tuổi còn nhỏ mà cơ sở vững như bàn thạch, không chỉ lĩnh ngộ được chiến ý mà còn là một vị Đại kiếm tu. Kiếm võ song tu mà đạt dược tới trình độ như vậy thực hiếm có, hiếm có, hiếm có!\"\n\nNghe vậy, toàn thân Lê Tu run lên, mà sắc mặt Thương Trọng thì không còn chút máu.</p>"}