{"title":"Chương 75: Treo Đầu Diệp Huyên","content":"<p>Ba câu hiếm có!\n\nCả sân yên tĩnh như chết!\n\nPhát giác trong sân có vẻ dị dạng, Cổ Thiên Trần nhíu mày nhìn bốn phía, hỏi: \"Làm sao?\"\n\nLúc này, Lê Tu đứng dậy, thi lễ thật sâu với Cổ Thiên Trần, rồi kể lại toàn bộ mọi chuyện đã xảy ra một lần, không dám giấu diếm tí nào!\n\nSau khi nghe xong, toàn trường lại càng lặng đi!\n\nMột vài vị Thái Thượng trưởng lão cùng hai vị Phó Viện trưởng của thư viện Thương Mộc lạnh lùng liếc nhìn Lê Tu, sắc mặt cực kỳ bất thiện.\n\nNếu không phải còn có một sợi tàn ảnh của Cổ Thiên Trần ở đây, sợ là bọn họ đều nổi giận cả rồi.\n\nMột lát sau, Cổ Thiên Trần khẽ lắc đầu nói: \"Trận này do chính Mục Viện trưởng năm xưa sáng tạo ra, sau đó ta cảm thấy nó hơi yếu nên đã biến hình nhân gỗ ở đây thành kiếm tu. Dưới hai mươi tuổi mà phá được trận này, dù có là gian lận đi nữa thì cũng là do hắn có năng lực. Mà người vừa phá trận lúc nãy cũng không gian lận, mặc dù hắn không có đan điền nhưng lại càng cho thấy hắn ta bất phàm. Không có đan điền mà còn có thể phá được trận này, các ngươi không cảm thấy đáng sợ sao?\"\n\nNghe vậy, sắc mặt Lê Tu tái nhợt, đặc biệt là nhớ lại thái độ vừa rồi của An Lan Tú, sắc mặt ông ta lại càng tái hơn.\n\nAn Lan Tú là người thế nào?\n\nMột thiên tài kinh khủng như thế, người nàng ưu ái há có thể là kẻ tầm thường sao?\n\nĐương nhiên không thể!\n\nNghĩ vậy, Lê Tu cười đắng chát, thi lễ thật sâu với Cổ Thiên Trần: \"Là mắt ta mù!\"\n\nCổ Thiên Trần lắc đầu nói: \"Chuyện duyên phận, không thể cưỡng cầu được”.\n\nDứt lời, ông nhìn lướt qua bốn phía, nói: \"Ta rời Thanh Châu đã mấy trăm năm, năm xưa để lại sợi tàn ảnh này là vì muốn xem thử sau này có người nào có thể phá được trận pháp mà ta và Mục Viện trưởng cùng để lại trong thời gian ngắn nhất không, chưa từng nghĩ lại có kết quả như vậy... Thôi đành, hiện giờ ta cũng khó mà nhúng tay được vào chuyện của học viện Thương Mộc, các ngươi tự giải quyết cho tốt đi”.\n\nNói xong, thân thể ông dần dần mờ đi.\n\nThấy cảnh tượng này, tất cả mọi người ở đây đều hành một lễ thật sâu: \"Cung tiễn Cổ Viện trưởng!\"\n\n\n\nKhông bao lâu sau, tàn ảnh của Cổ Thiên Trần đã hoàn toàn tiêu tán.\n\nGiữa sân, hai vị Phó Viện trưởng cùng một loạt Đạo Sư và Trưởng lão khác của học viện đều nhìn sang Lê Tu.\n\nLê Tu cười đắng chát, nói: \"Bây giờ ta sẽ tới Tư Quá Nhai diện bích, chờ Viện trưởng xuất quan sẽ do ông ấy xử lý”.\n\nDứt lời, ông ta nhìn sang một lão già tóc trắng cách đó không xa, nói: \"Mạc Tùng huynh, mọi chuyện của học viện tạm thời giao cho huynh xử lý!\"\n\nMạc Tùng, chính là một vị Phó Viện trưởng khác của học viện Thương Mộc.\n\nMạc Tùng thở dài nói: \"Việc lần này ngươi xử lý thực sự không tốt... Thôi, lúc này nói cái gì cũng vô nghĩa, ngươi tới Tư Quá Nhai diện bích đi, chờ Viện trưởng xuất quan rồi...”\n\n\"Chậm đã!\"\n\nĐúng lúc này, một lão già mặc áo bào đen đột nhiên đứng dậy.\n\nNgười này chính là một phó Viện trưởng khác, Khô Mạc.\n\nNghe Khô Mạc nói vậy, tất cả đều nhìn ông chằm chằm.\n\nKhô Mạc lạnh lùng nói: \"Bất quá cũng chỉ là một yêu nghiệt không tệ mà thôi. Hắn không gia nhập được vào học viện Thương Mộc chúng ta là thiệt thòi của hắn, không phải tổn thất của chúng ta. Thứ cho ta nói thẳng, người kia còn chưa đủ tư cách để chúng ta phải trách phạt một vị Phó Viện trưởng”.\n\nTất cả mọi người đều trầm mặc.\n\nKhô Mạc tiếp tục nói: \"Nếu học viện Thương Mộc chúng ta xử phạt Lê Tu chẳng phải sẽ trở thành trò cười cho người trong thiên hạ sao? Còn nữa, mặc dù hắn không tệ, nhưng cũng chưa đủ tư cách để học viện Thương Mộc ta phải hy sinh một vị Phó Viện trưởng. Truyền lệnh xuống, nói rằng Diệp Huyên ta là thứ rác rưởi mà học viện Thương Mộc ta không cần! Chúng ta muốn người trong thiên hạ đều biết, dù hắn là thiên tài, hay hắn là yêu nghiệt, trước mặt học viện Thương Mộc ta cũng chỉ là một thứ phế vật!\"\n\nTất cả Trưởng lão và Đạo Sư của học viện Thương Mộc ở đây đều nhìn nhau, có một vài người do dự, nhưng cũng có một số người tỏ vẻ đồng ý.\n\nKhô Mạc lại nói: \"Từ thời Cổ Viện trưởng tới nay, học viện Thương Mộc ta có bao giờ phải cúi đầu trước mặt người khác chưa? Trước kia đã không, sau này cũng sẽ không!\"\n\nDứt lời, ông ta nhìn lướt qua bốn phía: \"Hôm nay, một lần nữa, các học viên của học viện Thương Mộc nhỡ kỹ, Diệp Huyên gia nhập học viện Thương Lan, năm sau, ta muốn các ngươi treo đầu hắn lên con đường nhỏ ở trong núi. Học viện Thương Mộc chúng ta phải cho người trong thiên hạ biết, không gia nhập học viện Thương Mộc chúng ta chính là tổn thất lớn nhất đời Diệp Huyên hắn!\"\n\nGiữa sân, vô số học viên của học viện Thương Mộc nhao nhao hành lễ: \"Chắc chắn phải treo đầu Diệp Huyên lên con đường nhỏ!\"\n\n\n\nNghe vậy, Khô Mạc khẽ gật đầu. Các Trưởng lão bao gồm cả Lê Tu cũng đều gật đầu.\n\nChẳng mấy chốc, chuyện Diệp Huyên gia nhập học viện Thương Lan đã truyền khắp Đế Đô.\n\nNgười mà học viện Thương Mộc không cần lại được học viện Thương Lan nhặt đi!\n\nMấy ngày này, danh tiếng của Diệp Huyên đã truyền khắp cả Đế Đô, đương nhiên không phải là mỹ danh, mà chỉ được xem như chuyện cười. Không chỉ Diệp Huyên trở thành chuyện cười, ngay cả học viện Thương Lan cũng trở thành chuyện cười!\n\n\"Học viện Thương Lan đã thảm đến mức phải nhặt một học viên mà học viện Thương Mộc không cần...”\n\nToàn bộ Đế Đô đều lưu truyền câu nói này.\n\nMà thanh danh và nhiệt độ của học viện Thương Mộc lại một lần nữa bay lên tận đỉnh!\n\nTrong một con đường nhỏ vắng vẻ nào đó trong núi, Diệp Huyên cõng Diệp Liên theo sát lão già đằng trước. Lão già cứ đi được mấy bước lại dừng lại, cầm hồ lô rượu mạnh rót xuống một ngụm.\n\n\"Ca... Muội cảm thấy thật ấm áp!\"\n\n\"Dễ chịu không?\"\n\n\"Dễ chịu!\"\n\n\"Vậy là tốt rồi!\"\n\n\"Ca... Hứa với muội nhé, sau này không cần phải quỳ với bất kỳ kẻ nào vì muội, được không?\"\n\nDiệp Huyên trầm mặc.\n\nDiệp Liên siết chặt hai tay ôm lấy cổ Diệp Huyên, nói: \"Ca, muội thà chết đi cũng không muốn ca phải quỳ xuống vì muội”.\n\n\"Ca tình nguyện quỳ gối với tất cả mọi người trong thiên hạ cũng không muốn muội phải chết yểu!\"\n\n\"Ca... kiếp sau, muội lại làm muội muội của ca, có được không? Không, cả kiếp sau sau nữa, sau sau sau sau sau sau sau...”</p>"}