{"title":"Chương 76: Ta chỉ thích nam nhân!","content":"Một khắc đồng hồ sau, lão già đi trước đã dừng lại. <br>Diệp Huyên cũng dừng lại. <br>Trước mặt ba người, cách không xa là hai tòa núi nhỏ. Hai tòa núi này cũng không cao lắm, chỉ không đến mấy chục trượng, so với học viện Thương Sơn thì quả thực là cực kỳ nhỏ. <br>Giữa hai ngọn núi có một lối đi nhỏ, bên đường còn có một tấm bia đá, cỏ dại mọc rậm rạp tứ phía, trên bia khắc bốn chữ đen nhánh \"Học viện Thương Lan\"! <br>Bốn chữ này có vẻ khá hoang vu! <br>Được lão già dẫn đường, Diệp Huyên cõng muội muội đi xuyên qua con đường nhỏ. Cuối con đường nhỏ lại có một ngọn núi nữa, nhưng cũng không cao, chỉ cao hơn hai ngọn núi phía sau họ một chút thôi. Hắn có thể thấy được một vài công trình xây dựng mờ mờ trên đỉnh núi này. <br>Lão già thong thả ung dung đi tới, mà Diệp Huyên cũng cứ như vậy mà cõng muội muội đi theo. <br>Đột nhiên, lão già lên tiếng: \"Không rõ đã bao nhiêu năm rồi, ngươi là người đầu tiên nguyện ý gia nhập học viện Thương Lan”. <br>Sau lưng lão già, Diệp Huyên hơi ngẩn ra, hắn kinh ngạc hỏi: \"Tiền bối, mạo muội hỏi một câu, hiện tại học viện Thương Lan có bao nhiêu học viên?\" <br>\"Bao gồm cả ngươi là hai người!\", lão giả trả lời, cũng không quay đầu lại. <br><br>Diệp Huyên ngốc tại chỗ. <br>Một lát sau, hắn vội vàng cõng muội muội đi bên cạnh lão già, hỏi lại: \"Tiền bối, ông xác định không phải mình đang nói đùa chứ?\" <br>Lão già liếc nhìn Diệp Huyên nói: \"Ngươi cảm thấy ta đang đùa giỡn với ngươi sao?\" <br>\"Không phải...” <br>Yết hầu của Diệp Huyên lăn lăn trên cổ. Hắn nói: \"Ông... Bao gồm cả ta, học viện Thương lan thực sự chỉ có hai học viên thôi sao?\" <br>Lão già gật đầu. <br>Thấy lão già có vẻ không phải đang nói đùa, Diệp Huyên cười đắng chát: \"Tiền bối... Hai người... Cái này...”, hắn cũng bó tay rồi. <br>Lão già nhẹ nhàng vỗ vỗ vai Diệp Huyên, nói: \"Yên tâm, ta đã ép được... À không, ta đã chiêu mộ được hai người nữa, sắp tới rồi. Đến lúc đó, học viện Thương Lan sẽ có bốn người”. <br>Nói xong, ông đi về phía đỉnh núi xa xa. <br>Diệp Huyên ngu ngơ đứng yên tại chỗ. <br>Diệp Liên nằm trên lưng Diệp Huyên nhìn thoáng qua lão già phía xa xa rồi khẽ nói: \"Ca, hình như ca bị hố!\" <br>Diệp Huyên lắc cười nói: \"Ông ấy cứu được muội, chỉ vì chuyện này thôi, dù là hố gì ca cũng sẵn sàng nhảy xuống!\" <br>Dứt lời, hắn cõng Diệp Liên bước nhanh đi theo. <br>Chẳng mấy chốc, lão già đã dẫn hai người lên tới đỉnh núi. Trên đó chỉ có một gian đại điện cũ nát và mười mấy gian phòng. Lớp sơn bên ngoài đại điện đã bong tróc hết cả, thậm chí trên vách tường còn có vài khe hở rất lớn. Không chỉ vậy, đại điện này chỉ còn có một cánh cửa, mà nhìn quanh khắp nơi đâu đâu cũng có cỏ dại. <br>Diệp Huyên quay sang nhìn lão già. Lão già nói: \"Điện Thương Lan. Bình thường là nơi bàn việc và tiếp khách, nhưng rất nhiều năm rồi không có bàn việc hay tiếp khách gì. Ừm, có hơi hoang phế, sau này ngươi quét dọn một chút đi!\" <br>Diệp Huyên: \"...” <br>Lão già lại chỉ chỉ đằng sau đại điện: \"Phòng ở bên kia đều trống không, ngươi có thể tìm một gian nào đó mà ở lại. Ta hơi mệt, đi nghỉ trước đây”. <br>Nói xong, lão già cũng chẳng buồn quay đầu lại mà biến mất luôn. <br>Chỉ còn lại Diệp Huyên cõng Diệp Liên ngắm nhìn đại điện cũ nắt trước mặt thật lâu vẫn không biết nói gì. <br>Hắn biết có thể học viện Thương Lan không tốt, nhưng thế nào cũng không ngờ nổi nơi này lại tệ đến mức này... Không đúng, nơi này há chỉ là tệ, quả thực phải nói là xập xệ. <br>Một lão già không biết thân phận, hai học viên! <br>Cái này con mẹ nó là học viện hả? <br>Cô nhi viện mới đúng chứ? <br>Một lúc sau, Diệp Huyên khẽ thở dài. Lúc này, Diệp Liên đột nhiên nhảy xuống khỏi lưng hắn, lôi kéo tay Diệp Huyên nói: \"Ca, ca đi chọn phòng của chúng ta đi. Muội sẽ đi quét dọn đại điện này”. <br>Diệp Huyên hơi do dự: \"Muội...” <br>Diệp Liên nhảy lên, cười hì hì nói: \"Hiện giờ không còn lạnh nữa, ca mau đi đi. Muội không sao!\" <br>Thấy Diệp Liên có vẻ không giống nói dối, Diệp Huyên khẽ gật đầu, nhẹ nhàng vuốt vuốt cái đầu nhỏ của Diệp Liên: \"Làm từ từ thôi, ca đi chọn hai gian phòng rồi tìm chút đồ ăn, sau đó sẽ tới giúp muội!\" <br>Diệp Liên nhẹ nhàng gật đầu. <br>Diệp Huyên cười cười, sau đó quay người rời đi. <br>Còn lại Diêp Liên, cô bé tiến vào trong đại điện, sau đó tìm được một cây chổi, bắt đầu quét dọn. <br>Đằng sau đại điện rộng chừng hơn mười trượng, các dãy nhà phân bố rải rác khắp nơi, từ ngoài nhìn vào, khẳng định những tòa nhà này đã từng cực kỳ huy hoàng, nhưng hiện giờ... đều cực kỳ khó coi, đặc biệt là gian phòng trước mặt Diệp Huyên, cả nóc phòng cũng đã biến mất một nửa... <br>Diệp Huyên lắc đầu, đi qua con đường nhỏ mọc đầy cỏ dại. Đột nhiên, hắn dừng lại, bởi vì cách đó không xa về bên phải có một tiểu viện không tệ lắm. Tòa tiểu viện này không cũ nát như những nơi khác mà xung quanh còn có một số hoa hoa cỏ cỏ nữa, xem ra rất không tệ. <br>Diệp Huyên vui mừng nghĩ bụng: \"Có thể cho muội muội ở!\" <br>Nói xong, hắn bước nhanh tới đó, đẩy cửa bước vào. Vừa bước vào trong, hắn ngây ra. Ngay trước mắt hắn là một ao nước, trong đó có một nữ tử đang dựa vào vách ao, hai chân dạng ra thành hình chữ đại. <br>Nước rất trong, trong đến mức có thể nhìn thấy đáy. <br>Đương nhiên, đây không phải điều quan trọng nhất, mà quan trọng nhất là nữ tử này không mặc gì hết. <br>Nàng cứ như vậy mà nhìn Diệp Huyên, cực kỳ bình tĩnh. <br>Diệp Huyên ngây người, sau đó quay lưng lại. Đúng lúc này, hắn phát giác có một luồng khí tức kinh khủng đang ập tới sau lưng mình. Ngay sau đó, một thanh đao mỏng như cánh ve gác lên cổ hắn. <br>Diệp Huyên biến sắc, vội vàng giơ hai tay lên trời hô lớn: \"Ta chỉ thích nam nhân!\""}