{"title":"Chương 77: Nấu cơm cũng là tu luyện đấy thôi","content":"********** <br>Chương 77 - Nấu cơm cũng là tu luyện đấy thôi <br>Thời gian như ngưng đọng vào khoảnh khắc ấy. <br>Sắc mặt Diệp Huyên căng như dây đàn, mồ hôi lạnh ứa ra trên trán khi nhận ra sức mạnh của cô gái đằng sau vượt ngoài dự kiến của hắn. Nếu ban nãy hắn không xoay người lại thì có lẽ có thể liều mạng với đối phương, nhưng bây giờ tiên cơ đã mất, hắn đành rơi vào cảnh tiến thoái lưỡng nan. <br>Một giây tĩnh lặng trôi qua, lưỡi đao kề bên cổ hắn biến mất. <br>Diệp Huyên thở phào nhẹ nhõm, không lập tức rời đi mà xoay lại. <br>Cô gái đã khoác lên người một bộ váy dài đen tuyền như thác mực được điểm tô bằng cảnh sơn thủy. Vóc người nàng thon thả, dải thắt lưng đen bên hông phác họa ra những đường nét yêu kiều. Đôi mắt nàng lạnh lẽo như hồ thu, trong vắt như có thể nhìn thấu hết thảy. <br>Đẹp quá! <br>Đó là ấn tượng và cảm nhận đầu tiên của Diệp Huyên về cô gái. <br>Chợt nhớ lại hình ảnh vừa nhìn thấy, hai má hắn nóng ran. <br>Tuy hắn chưa kề cận nữ sắc bao giờ nhưng cũng là một thằng đàn ông, có được tất cả những gì mà một người đàn ông nên có. <br>Cô gái chậm rãi đi đến, nhìn Diệp Huyên chằm chằm khiến hắn dựng cả tóc gáy, nhấc mắt lên nhìn lại. <br>Trong mắt hắn chỉ chất chứa sự ghét bỏ tựa như nhìn thấy thân thể cô gái là một sự sỉ nhục nặng nề. <br>Diệp Huyên biết Khương Quốc vốn không phải cởi mở gì cho cam, phụ nữ rất để ý đến chuyện trong sạch của mình. Hắn tỏ thái độ như vậy chỉ là hy vọng mọi chuyện có thể bớt phiền toái, dù sao cũng là hắn có lỗi trước. <br>Nhưng mà hắn vẫn thấy oan ức lắm, có trời mới biết có người đang tắm ở đây, lại là giữa ban ngày ban mặt... Nhưng mà cô gái cũng thật sự rất đẹp, nếu có thể nhìn thêm thì hắn cũng không ngại. <br>Diệp Huyên bị suy nghĩ này làm cho giật bắn mình, hắn muốn nhìn thêm làm gì cơ? <br>Đúng lúc ấy, cô gái mở miệng: “Ngươi là người phương nào?\" <br>Giọng nói buốt giá, mắt mang sát khí. <br>Diệp Huyên vội vàng tập trung lại: “Diệp Huyên, vừa đến học viện”. <br>Hắn vừa nói vừa liên tục lui lại vài bước, không giống như chạy trốn mà là muốn cách xa cô gái, trong mắt vẫn mang một tia ghét bỏ. <br>Nhận ra động tác của hắn, cô gái cau mày: “Ta chướng mắt ngươi đến thế à?\" <br>Diệp Huyên không đáp lại nhưng hai bước lùi ra xa của hắn đã đủ để nói rõ. <br>Cô gái nhìn hắn lắc đầu: “Trông cũng tuấn tú nho nhã đấy, không ngờ lại cong... Đàn ông với nhau thì làm ăn được gì?\" <br>Diệp Huyên: “...” <br>Cô gái cũng không gặng hỏi mà chỉ tặng hắn một ánh mắt thương hại rồi trở về phòng. <br>Diệp Huyên biết rằng chuyện này xem như xong, cuối cùng cũng thở phào nhẹ nhõm. <br>Hắn vội vã rời khỏi khoảnh sân nhỏ, tìm hai gian phòng trống gần đó rồi cặm cụi quét tước dọn dẹp. Sau khi đi dạo quanh núi một vòng, hắn trở về với hai tay đầy ắp những nguyên liệu dân dã của núi rừng. <br>Diệp Huyên là một tay lành nghề trong sinh tồn nơi hoang dã, đã từng dùng những món ăn đạm bạc giản dị này nuôi sống bản thân và em gái. <br>Khi hắn đi đến điện Thương Lan, Diệp Liên đã quét dọn nơi ấy sạch sẽ. <br>Cô bé hân hoan chạy đến, nở nụ cười ngọt ngào với hắn: “Đại ca!\" <br>Diệp Huyên dịu dàng xoa đầu cô bé: “Có mệt không?\" <br>\"Không ạ”, Diệp Liên lắc đầu. <br>Diệp Huyên cười: “Muội dọn dẹp mấy cái bàn bên cạnh đi, để ta đi làm cơm”. <br>Hai mắt Diệp Liên sáng rỡ đầy mong đợi. <br>Đại ca làm cơm! <br>Tay nghề đứng bếp của Diệp Huyên còn hơn cả những đầu bếp ở nhà họ Diệp, vì vậy cô bé thích nhất là ăn những món do hắn nấu. <br>Nửa giờ sau, chiếc bàn cũ kỹ mốc meo trong điện Thương Lan đã được trang trí bởi bốn, năm đĩa thức ăn thơm lừng. <br>Hai anh em Diệp Huyên nhìn nhau cười, đang chuẩn bị dùng bữa thì thấy một bóng người đi tới, không ai khác ngoài lão già kia. Trên người lão ta nồng nặc mùi rượu chua lòm, quần áo nhàu nhĩ cáu bẩn như chưa giặt suốt nhiều năm, không còn nhận ra hình dạng ban đầu nữa. <br>Lão ta ngồi xuống vị trí chủ tọa không chút khách khí, toan cầm đũa lên thì một người nữa lại đi tới. <br>Diệp Huyên nheo mắt lại khi nhận ra đó chính là cô gái kia! <br>Cô ta ngồi xuống bên tay trái lão già, lướt nhìn những món ăn trên bàn một lượt rồi quay sang Diệp Huyên: “Làm cho ta?\" <br>Diệp Huyên: “...” <br>Đôi mắt tròn xoe của Diệp Liên láo liên đảo từ đại ca sang cô gái. <br>Cô gái không bình luận gì nữa mà gắp một miếng nấm nhỏ đưa vào miệng nhấm nuốt, gật đầu: “Không tệ”. <br>Lão già nghe vậy thì cũng hăm hở làm theo, sau khi nuốt xuống thì gật gù với Diệp Huyên: “Được đấy, chuyện cơm nước ở học viện Thương Lan về sau giao cho ngươi”. <br>Khóe miệng Diệp Huyên giật giật, có xúc động muốn đánh người. <br>Bỗng Diệp Liên ngoẹo đầu nhìn cụ già: “Nhưng đại ca con là học viên mà”. <br>Lão đáp: “Nấu cơm cũng là tu luyện đấy thôi”. <br>Diệp Liên: “...” <br>Diệp Huyên chịu hêt nổi: “Tiền bối à...” <br>\"Viện trưởng!\", lão ta ngắt lời hắn: “Phải gọi là Kỷ Viện trưởng”. <br>Diệp Huyên gật đầu: “Kỷ Viện trưởng, học viện chúng ta lớn như vậy, có phải nên thuê vài người giúp việc đến không?\" <br>Không ngờ lão ta vặn lại: “Ngươi bỏ tiền?\" <br>\"Ơ...”, Diệp Huyên ngẩn ra một hồi: “Không phải người mới nên bỏ tiền ư?\" <br>Kỷ Viện trưởng lắc đầu: “Ta làm gì có, đến rượu cũng sắp không mua nổi rồi”. <br>Diệp Huyên: “...” . truyện ngôn tình<br>Cô gái kia vẫn một mực không lên tiếng mà chỉ vùi đầu ăn với tốc độ kinh người không khác gì bị bỏ đói suốt mười ngày qua, khiến anh em Diệp Huyên trố mắt nhìn. <br>Sau khi bao nhiêu thức ăn trên bàn bị càn quét sạch sẽ, nàng ta liếm đũa với vẻ thèm thuồng rồi hỏi Diệp Huyên: “Còn nữa không?\" <br>Diệp Huyên: “...” <br>Diệp Liên buông đũa, nói: “Còn mấy món chưa làm, để muội đi rửa đã”. <br>Rồi nhanh nhẹn chạy ra phía sau đại điện. <br>Diệp Huyên thấp giọng hỏi: “Nơi này có an toàn không?\" <br>Lão Kỷ gật đầu: “Có”. <br>Hắn do dự một hồi mới nói: “Kỷ Viện trưởng, nơi đây là học viện, ắt có chỗ để học tập! Ta...” <br>\"Không có!\", lão ta dứt khoát đáp: “Tự học!\" <br>Diệp Huyên: “...”"}