{"title":"Chương 78","content":"<p>Chương 78 - Ta cũng đẹp trai lắm này!\n\n\"Võ Điện”.\n\nCô gái bỗng nhiên xen vào giữa những lần liếm đũa chăm chú.\n\nLão Kỷ nhìn Diệp Huyên: “Sau núi có một Võ Điện, bên trong chứa một số ghi chép tâm đắc về võ học do học viên trước kia để lại. Nếu may mắn, có khi ngươi sẽ tìm được một, hai quyển võ kỹ gì đấy”.\n\n\"Hầy”, Diệp Huyên thở dài: “Ta đi làm thêm thức ăn vậy”.\n\nHắn đứng dậy rời đi, để lại cô gái và lão già ngồi tại bàn.\n\nCô gái buông đũa: “Nhặt từ nơi nào về?\"\n\nLão Kỷ hớp một ngụm rượu, chậm rãi nói: “Từ mấy đứa bị học viện Thương Mộc loại ra”.\n\nCô gái im lặng hồi lâu: “Tại sao lại nhận hắn?\"\n\nLão già đáp ngay lập tức: “Có tiềm năng”.\n\nCô gái nhàn nhạt nói: “Một mình ta là đủ rồi”.\n\nBàn tay lão già khẽ run rẩy một hồi rồi đưa hồ lô lên uống một ngụm rượu, nhẹ giọng than: “An Chi, ngươi gánh vác quá nhiều”.\n\nCô gái vẫn nhẹ nhàng đáp: “Đó là số mệnh và trách nhiệm của ta”.\n\n\n\nNàng ta ngoái đầu nhìn về phía ngoài điện: “Họ tuy đã bỏ mạng nhưng linh hồn vẫn bị giam cầm trong thể xác. Ngày nào còn chưa đưa về, ngày ấy họ không được an nghỉ... Còn cả đại ca, nhị ca... cha...”\n\nLão già chậm rãi khép đôi mắt: “Ngươi là huyết mạch duy nhất còn lại của nhà họ Kỷ”.\n\nCô gái khẽ cười: “Vậy ta càng không thể đùn đẩy trách nhiệm cho người khác”.\n\nLão già lắc đầu: “Khắp Khương Quốc, chỉ có An Lan Tú mới có thể áp chế hai người kia...”\n\n\"Mọi chuyện do người thôi”.\n\nCô gái nói rồi đứng dậy bỏ đi. Khi đã đến cửa điện, nàng ta dừng bước, nhoẻn cười: “Kết quả tệ nhất là lại thêm một cái xác trên Thương Sơn thôi chứ có gì đâu”.\n\nSau khi nàng ta đi rồi, trong điện chỉ còn âm thanh từng ngụm rượu trôi xuống họng lão già.\n\nKhi màn đêm buông xuống, Diệp Huyên chờ Diệp Liên ngủ rồi mới tiến vào tháp Giới Ngục.\n\nHắn xếp bằng ngồi xuống, hỏi: “Tiền bối, bây giờ ta là Đại kiếm tu rồi đúng không?\"\n\n\"Xem như vậy”, cô gái bí ẩn đáp.\n\n\"Tại sao?\", Diệp Huyên tò mò, dù sao hiện giờ hắn vẫn chưa thể tạo ra kiếm mang.\n\n\"Thứ ngươi thiếu hiện giờ chỉ là cảnh giới mà thôi. Lấy căn cơ thể và thành tựu kiếm thuật của ngươi bây giờ, chỉ cần đạt đến Ngự Khí Cảnh, khí trong cơ thể ngưng tụ lại là có thể thúc giục kiếm khí tùy thích”.\n\nDiệp Huyên thấp giọng hỏi: “Còn chiến ý của ta...”\n\n\"Ngươi có hiểu võ đạo không?\", cô gái hỏi.\n\nDiệp Huyên lắc đầu.\n\n\n\n\"Ngươi đã lĩnh ngộ chiến ý trước thời hạn, nhưng vì không trải qua quá trình tu luyện võ đạo nên không thể gọi là Tông Sư Võ Đạo được. Hơn nữa, muốn trở thành Tông Sư Võ Đạo chân chính thì phải có chiến ý hóa hình, năng lực mà ngươi chưa có. Việc ngươi phải làm bây giờ là tích lũy kiến thức về võ đạo, đồng thời không được bỏ bê kiếm đạo. À, ngươi cũng có thể bắt đầu việc đi tìm một thanh linh kiếm rồi”.\n\nLinh kiếm ư?\n\nDiệp Huyên cười khổ. Mua thì chắc chắn là không nổi rồi, vậy thì hắn biết đi đào ở đâu ra bây giờ?\n\nVấn đề lớn đây.\n\nMột hồi sau, Diệp Huyên bắt đầu tu luyện, không chỉ kiếm thuật mà còn cả quyền cước. Võ kỹ duy nhất hắn biết cho đến giờ là Quyền Băng, sau khi kết hợp với chiến ý thì phát hiện uy lực của nó đã thay đổi rất nhiều, ít nhất đã là hạ phẩm bậc Huyền.\n\nKhi ấy Diệp Huyên mới thật sự ý thức được sự đáng sợ của chiến ý. Nếu hắn có thể lĩnh ngộ kiếm ý thì uy lực của Nhất Kiếm Định Sinh Tử sẽ càng đáng sợ hơn.\n\nMột đêm trôi qua.\n\nSáng hôm sau, Diệp Huyên nghe lão Kỷ nói có một cô gái họ An đang đợi hắn thì lập tức phóng xuống núi.\n\nHắn nhanh chóng có mặt ở chân núi, nhìn thấy người con gái trong bộ áo trắng không nhiễm bụi trần, xinh đẹp đến khó thở trước tấm bia đá.\n\nAn Lan Tú!\n\nDiệp Huyên mỉm cười đi đến: “An cô nương!\"\n\nAn Lan Tú gật đầu đáp lễ, đang toan nói gì thì chợt có một gã đàn ông ăn mặc xuề xòa, vai vác một cây gậy sắt màu đen đi đến với những bước chân chệch choạc. Nhác thấy An Lan Tú, hai mắt gã sáng rực: “Người... người đẹp ơi...”\n\nDiệp Huyên bỗng xông ra che trước An Lan Tú, quắc mắt trừng gã: “Ta cũng đẹp trai lắm này, ngươi nhìn cho thỏa đi! Miễn phí!\"\n\nGã đàn ông: “...”</p>"}