{"title":"Chương 79: Hôm nào đó ta sẽ đánh nàng ta đến khóc mới thôi","content":"********** <br>Chương 79 - Hôm nào đó ta sẽ đánh nàng ta đến khóc mới thôi <br>An Lan Tú đứng sau lưng Diệp Huyên nhìn hắn một cái, không nói gì. <br>Nam tử ở trước mặt Diệp Huyên quan sát hắn một lúc, sau đó nói: “Tiểu tử, ta thấy ngươi đang muốn ăn đòn đúng không!” <br>Dứt lời, nam tử đột nhiên vung gậy sắt về phía Diệp Huyên. <br>Diệp Huyên nắm chặt tay phải thành nắm đấm, chiến ý ngưng tụ. <br>Vung quyền! <br>Vụt! <br>Tiếng nổ không khí vang lên! <br>Ầm! <br>Sau âm thanh đó, nam tử cầm gậy liên tục lùi về sau mấy trượng, cây gậy sắt đen nhánh kia không ngừng rung lên, mà Diệp Huyên cũng lùi lại khoảng một trượng, tay phải hơi run rẩy. <br>Nam tử ở đối diện Diệp Huyên nhìn gậy sắt của mình, sau đó nhìn về phía hắn: “Có bản lĩnh đấy!” <br>Sau đó, hắn ta ném gậy sắt trong tay về phía Diệp Huyên. <br>Vụt! <br>Tiếng xé gió chói tai vang lên! <br>Sắc mặt Diệp Huyên không chút cảm xúc, lúc cái gậy sắt kia bay tới trước mặt hắn, hắn đột nhiên đấm ra một quyền! <br>Chỉ là một quyền đơn giản! <br>Quyền Băng! <br>Đấm ra một cú, vàng vỡ đá nứt! <br>Oành! <br>Gậy sắt rung lên dữ dội, bay ngược trở về, nhưng lúc này, một bóng người đột nhiên xuất hiện trước mặt Diệp Huyên, chớp mắt một cái, một tia hàn quang bay thẳng đến cổ họng của Diệp Huyên! <br>Nguy hiểm! <br>Diệp Huyên híp hai mắt lại, đây là cảm giác đầu tiên của hắn. Diệp Huyên không dám che giấu nữa, hắn nhẹ nhàng xoay tay phải. <br>Vù! <br>Một tiếng kiếm reo trầm thấp vang lên, chẳng mấy chốc… <br>Ầm! <br>Một bóng người bị chấn động lùi về sau mười mấy trượng! <br>Chính là nam tử kia! <br>Sau khi dừng lại, hắn ta ngạc nhiên nhìn về phía Diệp Huyên: “Kiếm tu, không ngờ ngươi lại là kiếm tu!” <br>Diệp Huyên nhìn nam tử: “Đánh nữa không?” <br>Nam tử cười hì hì: “Đánh, đương nhiên là đánh rồi! Đời này Mặc Vân Khởi ta từng sợ ai đâu chứ? Ta…” <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt hắn ta, một giây sau, có hàn quang lóe lên. <br>Sắc mặt của nam tử tên Mặc Vân Khởi hoàn toàn thay đổi: “Tên ranh con ngươi không nói một tiếng đã ra tay rồi à…” <br>Dứt lời, hắn ta vung gậy sắt trong tay lên! <br>Đá chọi đá! <br>Keng! <br>Tiếng kim loại va chạm chói tai vang lên, sau đó, Mặc Vân Khởi liên tục lùi về sau mười mấy trượng! <br>Lúc này, Diệp Huyên không ra tay nữa mà lùi về bên cạnh An Lan Tú, hắn nhìn thoáng qua An Lan Tú: “Thất lễ rồi!” <br>An Lan Tú cười không nói gì. <br>Diệp Huyên hơi mất tự nhiên, nói một cách khác là hơi lúng túng, dường như nhớ đến điều gì đó, hắn đột nhiên nhìn về phía Mặc Vân Khởi cách đó không xa: “Còn đánh nữa không!” <br>Nói xong, hắn lại xông ra ngoài! <br>Mặc Vân Khởi: “…” <br>An Lan Tú nhìn Diệp Huyên, không biết đang nghĩ gì. <br>Khoảng nửa khắc trôi qua, một giọng nói chợt vang lên: “Được rồi!” <br>Giọng nói của lão Kỷ! <br>Sau khi nói, lão Kỷ xuất hiện ở chỗ cách An Lan Tú không xa, lão Kỷ gật đầu với nàng ta, sau đó nhìn về phía Diệp Huyên và Mặc Vân Khởi, nhưng hai người cũng không dừng lại. <br>Lão Kỷ nhìn về phía An Lan Tú: “An Quốc sĩ quan tâm hắn thật nhỉ?” <br>Hắn này đương nhiên là chỉ Diệp Huyên rồi! <br>An Lan Tú vuốt nhẹ tóc bên tai: “Phải!” <br>Nghe vậy, lão Kỷ híp mắt: “An Quốc sĩ, cô có biết mình đang nói gì không?” <br>An Lan Tú cười khẽ: “Chỉ với việc hắn dám ra mặt trước mấy nghìn quân Đường thì hắn đã đủ tư cách làm bạn của ta rồi. Đương nhiên, bây giờ chúng ta chỉ là bạn bè!” <br>Bạn bè! . Đam Mỹ Hay<br>Lão Kỷ khẽ thở dài, cả Khương Quốc người có tư cách trở thành bạn của con nhóc trước mắt này, e rằng còn chưa tới năm người! <br>Oành! <br>Lúc này, phía xa đột nhiên vang lên tiếng nổ vang, sau đó, Mặc Vân Khởi lùi ra xa mười mấy trượng. <br>Diệp Huyên không ra tay nữa mà quay lại bên cạnh An Lan Tú, Mặc Vân Khởi nhìn thoáng qua Diệp Huyên và An Lan Tú, cũng không ra tay nữa. <br>Lão Kỷ nhìn thoáng qua Mặc Vân Khởi: “Sau này hai người các ngươi, đều là học viên của học viện Thương Lan!” <br>Diệp Huyên và Mặc Vân Khởi đều ngây người! <br>Học viên của học viện Thương Lan? <br>Mặc Vân Khởi chỉ vào Diệp Huyên: “Hắn… Hắn cũng là học viên của học viện Thương Lan ư?” <br>Lão Kỷ nhẹ giọng nói: “Sao vậy, có vấn đề gì à?” <br>Mặc Vân Khởi nhìn thoáng qua lão Kỷ: “Ông lão, học viện Thương Lan chúng ta có tổng cộng mấy học viên vậy?” <br>Lão Kỷ đáp: “Tính cả ngươi thì có tổng cộng ba người! Nhưng còn một người sắp đến nữa, đến lúc đó sẽ là bốn người!” <br>Bốn người! <br>Mặc Vân Khởi ngây người như phỗng, một lúc lâu sau đó, hắn ta xoay người rời đi: “Lão tử muốn đến học viện Thương Mộc!” <br>Lão Kỷ thản nhiên nhìn Mặc Vân Khởi: “Không cần quyển hạ của côn pháp Hoành Thiên nữa sao?” <br>Ở phía xa, Mặc Vân Khởi dừng bước, hắn ta quay đầu nhìn về phía lão Kỷ: “Ông lão, đại gia, đại gia gia à, một học viện, bốn học viên… Ông... Ông chắc cái học viện này có tương lai chứ?” <br>Lão Kỷ nhẹ giọng nói: “Ngươi đã ký vào đơn nhập học của học viện Thương Lan rồi, bây giờ ngươi đến học viện Thương Mộc, bọn họ cũng không cần ngươi!” <br>Nghe vậy, Mặc Vân Khởi tức giận chỉ vào lão Kỷ: “Ông lão, ông gài bẫy ta!” <br>Lão Kỷ nhún vai một cái: “Trước đó ta cũng không ép ngươi! Là ngươi xin ta gia nhập học viện Thương Lan mà!” <br>Nghe vậy, Mặc Vân Khởi tức suýt hộc máu: “Ông còn dám nói, ông... Ông nói học viện Thương Lan không khác gì học viện Thương Mộc, ông…” <br>“Thật sự không khác mấy mà!” <br>Lão Kỷ nói: “Đều ở Đế Đô, đều là học viện… Có vấn đề gì à?” <br>“Ta…” <br>Mặc Vân Khởi tức muốn tắt thở, mẹ kiếp, thế này mà gọi không khác mấy? Đây là khác nhau một trời một vực mà! Nếu không phải thật sự đánh không lại, có lẽ hắn ta đã muốn ra tay rồi! <br>Lúc này, lão Kỷ bấm tay, một quyển sách màu đen rơi xuống trước mặt Mặc Vân Khởi, Mặc Vân Khởi nhìn thoáng qua, một giây sau, mắt hắn ta sáng lên, vội vã nhận lấy quyển sách. <br>Lão Kỷ chỉ ngọn núi trên đầu. <br>Mặc Vân Khởi hơi đấu tranh, hắn ta nhìn quyển sách trong tay, cuối cùng thở dài một hơi, sau đó rất miễn cưỡng đi về phía đỉnh núi. <br>Nhưng lúc đi ngang qua bên cạnh Diệp Huyên và An Lan Tú, hắn ra đột nhiên nhìn về phía Diệp Huyên: “Đợi ta luyện xong quyển này rồi, chúng ta lại đánh tiếp!” <br>Diệp Huyên nhún vai một cái: “Sẵn sàng chờ đợi!” <br>Đánh nhau? <br>Hắn cũng thích lắm! <br>Lão Kỷ đứng gần đó đột nhiên nói: “Tiểu tử, nơi này là Đế Đô, tốt nhất ngươi nên khiêm tốn một chút!” <br>Mặc Vân Khởi hừ lạnh: “Khiêm tốn? Ông lão, ông đây xuất sắc như vậy, cần phải khiêm tốn ư? Không phải ta nói khoác, xem cả Đế Đô, có ai xuất sắc bằng ta không?” <br>Nói đến đây, hắn ta nhìn về phía chân trời, nói chuyện vô cùng hào hùng: “Thiên tài số một của Khương Quốc chúng ta bây giờ không phải là An Lan Tú kia ư? Đó là trước kia thôi, bây giờ, Mặc Vân Khởi ta đến rồi, An Lan Tú là cái gì chứ? Đợi đi, hôm nào đó ta sẽ đánh nàng ta đến khóc mới thôi!” <br>Sắc mặt Diệp Huyên hơi kỳ lạ."}