{"title":"Chương 8","content":"<p>Chương 8: Trời sập xuống có huynh đỡ trước!  Nghe vậy, sắc mặt Lý Mộc chợt trở nên khó coi.</p><p>Mấy thế lực của Thanh Thành hay tranh cướp địa bàn, vùng mỏ, mỗi lần tranh cướp đều có nghĩa là phải liều mạng chiến đấu, thế hệ trước không thể ra tay, đây là quy tắc, vì thế hệ trước ra tay có nghĩa là trận chiến của cả gia tộc, khi đó sẽ không có ai được lợi cả.</p><p>Vì thế đã có một quy tắc, cho thế hệ trẻ tuổi đi tranh giành, như vậy chẳng những có thể tránh khỏi việc hai bên cùng có hại, còn có thể để những thế hệ trẻ tuổi rèn luyện nữa.</p><p>Mà Diệp Huyên chính là đại diện của nhà họ Diệp!</p><p>Cũng có thể nói, hắn chính là người đứng đầu thế hệ trẻ tuổi của phủ nhà họ Diệp, những thị vệ này từng cùng hắn vào sinh ra tử vô số lần, đương nhiên có tình hữu nghị với hắn. Lúc này phải đối đầu với Diệp Huyên, chắc hẳn mấy người họ rất khó xử. Hơn nữa còn có một điều là họ hiểu rất rõ thực lực và tính cách của Diệp Huyên, một khi bắt đầu đánh nhau sẽ hoàn toàn trở thành một tên điên mặc kệ sống chết. Chỉ cần mấy người họ dám ra tay thì sẽ chết chắc!</p><p>Thấy mấy người Lý Mộc còn chưa ra tay, Diệp Khổ kia lại gằn giọng nói: “Các ngươi quả nhiên không muốn sống nữa phải không?”</p><p>Lý Mộc hít sâu một hơi, đang muốn nói chuyện thì Diệp Huyên đột nhiên cất lời: “Ông ta biết rõ các ngươi không phải đối thủ của ta, nhưng ông ta không tự ra tay mà lại bảo các ngươi ra tay, đơn giản là muốn ta giết chết các ngươi, làm lớn chuyện lên”.</p><p>Nói xong, hắn nở nụ cười châm chọc: “Những trưởng lão quen sống trong nhung lua của phủ nhà họ Diệp chúng ta đúng là giỏi hãm hại người của mình!”</p><p>Nghe vậy, sắc mặt của mấy người Lý Mộc chợt trở nên khó coi, Diệp Khổ này là muốn hi sinh bọn họ!</p><p>Diệp Khổ nhìn chằm chằm vào Diệp Huyên: “Diệp Huyên, bây giờ khác xưa rồi, nếu ngươi biết điều có lẽ còn sống thêm được mấy ngày, tiếc là ngươi không nhìn rõ tình thế, đến lúc này mà còn ngông cuồng như thế. Ngươi…”</p><p>“Ông già chó chết!”</p><p>Lúc này, Diệp Huyên chợt ngắt lời Diệp Khổ: “Có phải là ông đồng ý gả muội muội ta cho tên rác rưởi này không!”</p><p>Diệp Khổ cười khẩy: “Là ý của ta đấy, ngươi làm được gì?”</p><p>Nét mặt Diệp Huyên trở nên dữ tợn: “Hãm hại ta cũng thôi đi, muội muội ta mới mười hai tuổi mà ông cũng muốn hại, ta đệt mười tám đời nhà ông!”</p><p>Dứt lời, hắn giậm mạnh chân một cái.</p><p>Ầm!</p><p>Tảng đá xanh dưới chân hắn cứ thế nổ tung, cùng lúc đó, Diệp Huyên như một con hổ dữ chụp mồi nhào về phía Diệp Khổ.</p><p>Thấy cảnh này, sắc mặt Diệp Khổ hoàn toàn thay đổi, gã ta không ngờ Diệp Huyên dám ra tay với mình, dù gì gã ta cũng là trưởng lão của phủ nhà họ Diệp! Diệp Huyên này thật sự muốn tạo phản sao? Diệp Khổ không kịp nghĩ nhiều, khuỵu chân xuống, tay phải siết chặt lùi về phía sau. Ngay sau đó, gã ta đánh mạnh về phía trước.</p><p>Quyền Băng!</p><p>Đây là một võ kỹ cấp thấp của phủ nhà họ Diệp, một quyền có thể làm vỡ đá.</p><p>Mà lúc này, nắm đấm của Diệp Huyên cũng đến, hắn cũng sử dụng võ kỹ cấp thấp này.</p><p>Ầm!</p><p>Hai nắm đấm chạm vào nhau, sắc mặt Diệp Khổ bỗng dưng hoàn toàn thay đổi, tay phải của gã ta lập tức nứt ra, máu tươi chảy xuống!</p><p>Diệp Khổ còn chưa kịp phản ứng thì Diệp Huyên đã nghiêng người xông lên, đấm mạnh một cú vào bụng.</p><p>Phụt!</p><p>Diệp Khổ phun ra một ngụm máu tươi, khom người bay về sau. Diệp Khổ vừa rơi xuống đất, Diệp Huyên đã đạp một chân lên ngực gã ta, Diệp Khổ nhìn chằm chằm Diệp Huyên: “Không thể nào, vì sao Quyền Băng của ngươi lại mạnh thế, ngươi…”</p><p>Dù gã ta là trưởng lão nội vụ của phủ nhà họ Diệp, quản lý việc trong phủ, thực lực không cao lắm nhưng cũng là Khí Biến Cảnh, vậy mà lại thua bởi Diệp Huyên trước mặt chỉ với một đấm!</p><p>Diệp Huyên tát mạnh một cái lên mặt Diệp Khổ: “Lão già ông cả ngày sống thoải mái trong phủ nhà họ Diệp, Quyền Băng của ông yếu như của trẻ con vậy, ông đây cũng thấy mất mặt thay ông đấy!”</p><p>Diệp Khổ tức giận nhìn Diệp Huyên: “Ngươi dám đánh ta!”</p><p>Diệp Huyên lại tát thêm một cái lên mặt Diệp Khổ: “Ông đây cứ đánh ông đấy!”</p><p>Mặt Diệp Khổ lập tức sưng lên!</p><p>“A a a a…”</p><p>Bị Diệp Huyên sỉ nhục trước mặt mọi người, Diệp Khổ điên cuồng gào thét: “Sao các ngươi còn không ra tay đi!”</p><p>Mấy người Lý Mộc ở bên cạnh hơi do dự, ra tay mà thắng có lẽ họ sẽ ra tay, vấn đề là bọn họ đánh không lại!</p><p>“Láo xược!”</p>"}