{"title":"Chương 80: Biết ta thích gì ở huynh không?","content":"********** <br>Chương 80 - Biết ta thích gì ở huynh không? <br>Lão Kỷ ở bên cạnh lắc đầu: “Lần đầu tiên gặp người tự tìm đường chết như thế đấy!” <br>Mặc Vân Khởi đang muốn nói chuyện, đúng lúc này, một tàn ảnh màu trắng đột nhiên xuất hiện ở sau lưng hắn ta, sắc mặt Mặc Vân Khởi thay đổi, bỗng nhiên xoay người, đập gậy sắt trong tay xuống. <br>Ầm! <br>Sau tiếng nổ vang, Mặc Vân Khởi bay về phía sau, mặt đất rung lên dữ dội, ngay sau đó, một tình cảnh kỳ lạ xuất hiện. <br>Một bóng người không ngừng bị đập xuống đất, liên tục rên rỉ… <br>Chuyện như thế kéo dài suốt một khắc mới dừng lại. <br>Bóng người này chính là Mặc Vân Khởi, lúc này Mặc Vân Khởi nằm dưới đất như một vũng bùn nhão, khuôn mặt sưng thành cái đầu heo. <br>An Lan Tú nhìn về phía Diệp Huyên: “Đi với ta một lát nhé?” <br>Diệp Huyên cười khẽ: “Được!” <br>Hai người sóng vai đi về phía con đường nhỏ cách đó không xa. <br>Mặc Vân Khởi ở sau lưng gào thét: “Đợi… Đợi đấy, thù này không báo, ta…” <br>“Nàng ta chính là An Lan Tú!”, không biết lão Kỷ xuất hiện bên cạnh Mặc Vân Khởi từ lúc nào. <br>Mặc Vân Khởi im bặt, sau đó, hắn ta nghiêng đầu, không nói gì nữa. <br>Lão Kỷ đá Mặc Vân Khởi một cái: “Đừng có giả chết! Đứng dậy la tiếp đi, An Lan Tú là cái gì chứ? Đánh nàng ta khóc đi!” <br>Mặc Vân Khởi không nhúc nhích. <br>Lão Kỷ cũng không nói gì nữa, kéo một chân của Mặc Vân Khởi, sau đó cứ thế kéo hắn ta lên núi. <br>Trên con đường nhỏ nào đó, Diệp Huyên và An Lan Tú sóng vai cất bước, An Lan Tú nhẹ giọng nói: “Không ngờ huynh lại gia nhập học viện Thương Lan!” <br>Diệp Huyên im lặng. <br>Hắn cũng không ngờ mình sẽ ma xui quỷ khiến gia nhập học viện Thương Lan, chỉ có thể nói là việc đời khó đoán! <br>An Lan Tú đột nhiên dừng lại: “Ta phải rời khỏi Khương Quốc! Hôm nay đến là để nói lời từ biệt!” <br>Rời khỏi Khương Quốc! <br>Diệp Huyên quay đầu nhìn sang An Lan Tú, An Lan Tú nhìn thẳng vào hắn: “Ta không yên tâm về huynh lắm!” <br>Diệp Huyên lắc đầu: “Không hiểu!” <br>An Lan Tú đi về phía trước một bước, lúc này, nàng ta cách Diệp Huyên rất gần, Diệp Huyên có thể ngửi thấy mùi hương thoang thoảng trên người nàng ta. <br>An Lan Tú cứ nhìn thẳng vào Diệp Huyên như thế: “Mọi người đều đánh giá thấp huynh, thậm chí có lẽ ta cũng đánh giá thấp huynh. Ta không biết huynh có kỳ ngộ gì, cũng không biết rốt cuộc át chủ bài thật sự của huynh là cái gì, nhưng huynh khiến ta cảm thấy hơi nguy hiểm”. <br>Nói xong, nàng ta lắc đầu cười: “Cả Khương Quốc, rất ít ai có thể khiến ta có cảm giác nguy hiểm, hơn nữa loại nguy hiểm này cũng không phải ‘nguy hiểm’ dưới tình huống bình thường”. <br>Diệp Huyên im lặng. <br>An Lan Tú tiếp tục đi về phía trước, Diệp Huyên chậm rãi theo sau. <br>Một lát sau, An Lan Tú nhẹ giọng nói: “Sau khi ta đi, có lẽ sau này không ai ở Khương Quốc có thể thật sự áp chế huynh nữa, mà tính cách của huynh hấp tấp thẳng thắn, ta sợ có một ngày Đế Đô sẽ vì huynh mà mất trật tự!” <br>Nói đến đây, nàng ta nhìn Diệp Huyên: “Đồng ý với ta một chuyện, sau khi ta đi, nếu huynh đủ khả năng, hãy quan tâm đến Khương Quốc một chút”. <br>Diệp Huyên cười khổ: “Có lẽ cô coi trọng ta quá rồi!” <br>An Lan Tú cười khẽ: “Huynh vẫn chưa trả lời ta!” <br><br>Diệp Huyên trầm giọng đáp: “Ta đồng ý với cô, sau này nếu đủ khả năng, ta sẽ góp chút sức vì Khương Quốc”. <br>“Biết ta thích gì ở huynh không?”, An Lan Tú đột nhiên hỏi. <br>Thích mình? <br>Diệp Huyên ngây người, đầu óc trống rỗng. <br>An Lan Tú cũng hơi sững sờ, nàng ta biết hình như mình lỡ lời rồi. Nhưng nàng ta không giải thích gì, chỉ cười, sau đó đi về phía xa. <br>Diệp Huyên ngây người một lúc rồi từ từ đi theo. <br>Trong chốc lát, hai người đều không nói gì, chỉ đi như thế. <br>Một lát sau, An Lan Tú dừng lại, nàng ta lấy một miếng ngọc bội đen ra đưa cho Diệp Huyên. <br>“Đây là?”, Diệp Huyên khó hiểu. <br>An Lan Tú đáp: “Những thế lực trên núi phương Bắc Khương Quốc, cũng là vị trí của Lưỡng Giới Thành phát hiện một tòa di tích, một vị Kiếm Chủ từng để lại di tích, bọn họ đã khai phá gần hết, nhiều nhất một tháng sẽ có thể đi vào bên trong. Đây là chứng nhận tư cách bên trên gửi cho ta, có ngọc bội này, sẽ có tư cách đi vào di tích kia. Đối với ta, đi vào bên trong cũng không có ý nghĩa đặc biệt gì, huynh là kiếm tu, có lẽ sẽ có lợi với huynh! Hơn nữa nơi đó nằm trong khu vực núi lửa, chắc hẳn dưới lòng đất sẽ có đồ vật cực nóng, nếu huynh lấy được sẽ rất có ích cho muội muội huynh. Nhưng nhớ phải cẩn thận, ngoài một hai người đứng đầu Khương Quốc còn có một vài thiên tài đứng đầu nước khác đến, không thể lơ là”. <br>Diệp Huyên suy nghĩ một lát, sau đó nhận lấy ngọc bội. <br>An Lan Tú cười khẽ: “Tạm biệt!” <br>Nói xong, nàng ta đi về phía xa. <br>“Chúng ta sẽ còn gặp lại chứ?”, Diệp Huyên đột nhiên hỏi. <br>An Lan Tú dừng bước: “Có lẽ ta sẽ đi rất nhanh!” <br>Diệp Huyên nhếch miệng cười: “Ta sẽ vượt qua cô!” <br>An Lan Tú quay đầu nhìn hắn, cười nói: “Cố lên!” <br>Dứt lời, nàng ta xoay người biến mất ở cuối con đường nhỏ. <br>Diệp Huyên nhìn theo bóng lưng nhỏ nhắn phía xa, một lúc lâu sau đó mới lấy lại tinh thần, hắn giơ tay, trong lòng bàn tay là một miếng ngọc bội khác An Lan Tú đưa cho hắn. <br>Hai miếng ngọc bội! <br>Diệp Huyên nhìn hai miếng ngọc bội, đột nhiên nở một nụ cười hơi ngốc. <br>Từ nhỏ sống nương tựa với muội muội, rất ít người đối xử tốt với hắn, dù có cũng hơn một nửa là lợi dụng, còn An Lan Tú thì khác… Người tốt với hắn, cả đời hắn cũng sẽ không quên! <br>Một lát sau, Diệp Huyên nắm chặt hai miếng ngọc bội, xoay người đi lên núi, trên đường đi vẫn không ngừng cười ngây ngô…"}