{"title":"Chương 81: Dám ức hiếp muội muội của ta?","content":"********** <br>Chương 81 - Dám ức hiếp muội muội của ta? <br>Yêu? <br>Diệp Huyên không hiểu cái gì gọi là yêu, trước đây cũng chưa từng yêu, hắn chỉ biết hắn rất thích ở bên An Lan Tú. <br>Còn về cái khác, hắn chưa từng nghĩ tới! <br>Lúc này, Diệp Huyên đột nhiên dừng bước, có một ông lão đứng ở chỗ không xa trước mặt hắn. <br>Người đến là lão Linh đi cùng An Lan Tú lúc trước. <br>Diệp Huyên nhìn ông lão, không nói gì. <br>Lão Linh quan sát Diệp Huyên, sau đó nói với giọng điệu nặng nề: “Lão phu Linh Hủ, một người hầu bên cạnh tiểu thư!” <br>“An cô nương?”, Diệp Huyên hỏi. <br>Lão Linh gật đầu. <br>Diệp Huyên gật đầu: “Tiền bối có chuyện gì sao?” <br>Lão Linh nói: “Diệp công tử, chuyện lão hủ phải nói e rằng sẽ đắc tội, mong cậu bỏ qua”. <br>Diệp Huyên gật đầu: “Ông nói đi”. <br>Lão Linh nói: “Dù tiểu thư là người của Khương Quốc, nhưng chắc cậu cũng nhìn ra lai lịch của nàng không đơn giản, nói khó nghe là người nàng gặp được ở Khương Quốc, sau này đều chỉ có thể ngước lên nhìn nàng, thậm chí ngay cả tư cách ngước nhìn nàng cũng không có, cậu hiểu ý ta chứ?” <br>Diệp Huyên gật đầu: “Ông muốn bảo ta đừng tới gần nàng, đúng không?” <br>Lão Linh gật đầu: “Diệp công tử có thể được tiểu thư xem trọng chắc hẳn cũng có chỗ hơn người, nhưng tiểu thư không chỉ riêng việc mình tài giỏi, mà thế lực sau lưng nàng, Diệp công tử cũng không tưởng tượng được đâu. Nếu Diệp công tử có suy nghĩ khác với tiểu thư, vậy đừng trách lão hủ nói thẳng, có lẽ Diệp công tử sẽ phải sống rất mệt mỏi, thậm chí là cực kỳ cực kỳ thế thảm, mà tiểu thư có thể cũng sẽ bị liên lụy vì cậu!” <br>Diệp Huyên im lặng. <br>Lão Linh nhìn thoáng qua Diệp Huyên: “Diệp công tử, mong cậu suy nghĩ về những lời lão hủ nói, tạm biệt!” <br>Nói xong, không gian trước mặt ông ấy đột nhiên nứt ra, một giây sau, lão Linh tiến vào trong vết nứt kia, biến mất không còn tăm hơi. . Truyện Kiếm Hiệp<br>Phá vỡ không gian! <br>Thủ đoạn như vậy, chỉ cao thủ đạt đến Thông U Cảnh mới có thể làm được! <br>Trên Ngự Khí Cảnh là Lăng Không Cảnh, trên Lăng Không Cảnh mới là Thông U Cảnh, đối phương cao hơn hắn mấy cảnh giới, mà cao thủ Thông U Cảnh thế này lại chỉ là một người hầu! Đối phương cố ý thể hiện thực lực trước mặt hắn, hàm ý đã vô cùng rõ ràng rồi! <br>Diệp Huyên im lặng một lát, sau đó chậm rãi đi lên núi. <br>“Có áp lực rồi à?”, cô gái bí ẩn đột nhiên cất lời. <br>Diệp Huyên gật đầu. <br>Cô gái bí ẩn nói: “Hỏa linh trong người muội muội ngươi chỉ có thể kiên trì nhiều nhất một tháng, một tháng sau, nếu ngươi không thể tìm thấy vật thay thể, cô bé sẽ vô cùng nguy hiểm. Ngoài ra, kẻ bị giam giữ ở tầng thứ hai sắp thức tỉnh rồi. Một khi hắn thức tỉnh, mà ngươi lại không thể tìm thấy đạo tắc thì ngươi chết chắc, nếu ngươi chết, kết cục của muội muội ngươi sẽ càng thê thảm hơn”. <br>Diệp Huyên hít một hơi thật sâu: “Ta muốn tu luyện! Ta muốn trở nên mạnh hơn!” <br>Nói xong, hắn bước nhanh hơn. <br>Trở nên mạnh mẽ, là vì muội muội, là vì chính mình, cũng là vì sống sót, có thể theo đuổi thứ mình muốn theo đuổi. <br>Cái này cũng giống như người bình thường thôi, không có tiền thì yêu đương cái gì? Sống thoải mái cái gì? <br>Rất nhiều tình cảm đều xây dựng trên cơ sở tiền bạc, dù không phải hoàn toàn, nhưng đa số đều là như thế. <br>Chẳng mấy chốc, Diệp Huyên đã về đến trước điện Thương Lan, khi đi tới trước điện, sắc mặt hắn lập tức thay đổi. <br>Diệp Liên ở phía xa ngồi dưới đất không ngừng gào khóc, còn ở bên cạnh Diệp Liên là Mặc Vân Khởi mặt mũi bầm dập. Lúc này, Mặc Vân Khởi đang khoa tay múa chân gì đó với Diệp Liên, mà cô bé thì càng khóc to hơn! <br>Thấy cảnh này, vẻ mặt Diệp Huyên lập tức trở nên dữ tợn: “Ngươi dám bắt nạt muội muội của ta!” <br>Dứt lời, trong lòng bàn tay của hắn có một thanh kiếm lặng lẽ ngưng tụ! <br>Một giây sau, sức mạnh đáng sợ nương theo kiếm quang nhàn nhạt tản ra từ trên người hắn, một vùng cỏ trước mặt hắn nháy mắt bị khí thế và kiếm quang này cắt đứt. <br>Nhất Kiếm Định Sinh Tử! <br>Nhìn thấy Diệp Huyên đột nhiên nổi điên, Mặc Vân Khởi tỏ vẻ ngơ ngác, hắn ta đang định lên tiếng thì Diệp Huyên đã cầm kiếm xông về phía hắn ta. Nhận ra sức mạnh trong kiếm của Diệp Huyên, Mặc Vân Khởi hoảng hốt, hoàn toàn không dám ngăn cản, hắn ta vội vã nhảy một cái, leo tường bỏ trốn. <br>Nhưng hắn ta vừa mới leo qua tường, bức tường kia đã biến thành bụi phấn! <br>“Con mẹ nó!” <br>Mặc Vân Khởi đứng sau vách tường bị chém thành bụi phấn, khuôn mặt co quắp, hắn ta vội tăng tốc chạy về phía xa. <br>Diệp Huyên ở sau lưng điên cuồng đuổi theo hắn ta, chỗ Diệp Huyên đi qua vô cũng hỗn loạn. <br>Trong đại điện, nhìn Diệp Huyên và Mặc Vân Khởi biến mất ở cách đó không xa, Diệp Liên ngơ ngác, sau đó cô bé vội chạy tới, lúc cô bé chạy đến ngoài tường, Diệp Huyên và Mặc Vân Khởi đã biến mất ở phía xa, cô bé chỉ có thể mơ hồ nghe thấy tiếng kêu hoảng loạn của Mặc Vân Khởi: “Đại ca… Ta không có ức hiếp muội muội ngươi, ngươi bình tĩnh một chút…” <br>Nhưng chẳng mấy chốc, giọng nói của Mặc Vân Khởi đã bị tiếng kiếm reo lấn át! <br>Diệp Liên ngơ ngác: “Nếu ca ca bị thương thì mình phải làm sao…” <br>Nói xong, cô bé vội chạy đến trạch viện của lão Kỷ, trong sân, lão Kỷ nằm trên một cái ghế nằm, trong miệng còn ngậm một bình rượu hồ lô, đang ngủ say như chết. <br>Diệp Liên ôm lấy cánh tay của lão Kỷ, lắc mạnh, lo lắng nói: “Kỷ gia gia, ca ca và tên kia đánh nhau, ông mau đi xem đi ạ”. <br>Lão Kỷ không nhúc nhích, say như một vũng bùn nhão. <br>Diệp Liên hết cách, chỉ đành chạy đến trạch viện của Kỷ An Chi, Kỷ An Chi nhìn Diệp Liên, Diệp Liên lo lắng nói: “Kỷ tỷ tỷ, ca ca đánh nhau với người kia rồi. Hay là tỷ đi khuyên nhủ một chút nhé? Muội sợ ca ca khiến mình bị thương!” <br>Kỷ An Chi đi tới trước mặt Diệp Liên: “Biết nấu cơm không?” <br>Diệp Liên gật đầu theo bản năng. <br>Kỷ Yên Chi nói: “Ta đói”. <br>Diệp Liên: “…” <br>Phía sau điện Thương Lan ngoài rất nhiều phòng ốc bị bỏ hoang thì chính là một vùng núi, mà lúc này, còn hai bóng người đang lao nhanh trong rừng rậm. <br>Người dẫn đầu là Mặc Vân Khởi, trên chân hắn ta có hai luồng gió xoáy, nhờ nó, tốc độ của hắn ta tựa như một cơn gió mạnh, cực kỳ nhanh."}