{"title":"Chương 82: Đánh gã một trận?","content":"********** <br>Chương 82 - Đánh gã một trận? <br>Mà ở phía sau là Diệp Huyền cầm kiếm Linh Tiêu trong tay! <br>Lúc này, trên người Diệp Huyên tràn đầy hơi thở thô bạo, nơi hắn đi qua, hoa cỏ cây cối gần như bị chém đứt tận gốc. <br>Sau khi Mặc Vân Khởi chạy khoảng nửa canh giờ, hắn ta lựa chọn liều mạng với Diệp Huyên, nhưng lúc Diệp Huyên sử dụng đến Nhất Kiếm Định Sinh Tử, hắn ta lại quyết đoán chạy trốn. Vì cây gậy sắt kia của hắn ta còn chưa đến gần thanh kiếm của Diệp Huyên đã bị kiếm Linh Tiêu của Diệp Huyên chém nát! <br>Là chém nát hoàn toàn! <br>Không thể đánh! <br>Mặc Vân Khởi chạy như điên vào sâu trong rừng, mà Diệp Huyên thì đuổi sát theo sau. <br>Cứ thế, một người trốn, một người đuổi, từ buổi tối đến hừng đông. <br>Lúc hừng đông, Mặc Vân Khởi chạy về trước điện Thương Lan, hắn ta vừa dừng lại, Diệp Huyên đã xuất hiện ở đằng sau hắn ta, Diệp Huyên đang định ra tay, Diệp Liên ngồi đợi trước thềm đá cả đêm ở một bên vội chạy đến ôm lấy Diệp Huyên: “Ca ca, ca ca, huynh… Huynh không sao chứ? Hắn… Hắn không làm huynh bị thương chứ!” <br>Khi Mặc Vân Khởi nằm dưới đất cách đó không xa liên tục thở dốc nghe Diệp Liên hỏi câu này thì tức đến mức suýt tắc thở: “Ta… Ta…” <br>Lúc này, khi thấy Diệp Liên, Diệp Huyên cũng bình tĩnh hơn một chút, hắn nhẹ nhàng xoa đầu Diệp Liên: “Muội… Muội không sao chứ?” <br>Diệp Liên vội lắc đầu: “Muội không sao”. <br>Diệp Huyên nhìn thoáng qua Mặc Vân Khởi đang nằm dưới đất, Mặc Vân Khởi biến sắc, cực kỳ đề phòng: “Ngươi… Ngươi… Ngươi đừng làm bậy, ta… Ta không có bắt nạt muội muội ngươi, ngươi… tự hỏi nàng đi!” <br>Diệp Huyên nhìn về phía Diệp Liên: “Trước đó xảy ra chuyện gì?” <br>Diệp Liên hơi cúi đầu, không nói gì. <br>“Sao thế?” Diệp Huyên dịu dàng hỏi. <br>Diệp Liên nhẹ giọng nói: “Chỉ là nhớ đến khi ở nhà họ Diệp với ca ca, lúc đó, ca ca nhặt được một cái bánh bao, mình thì không nỡ ăn, đưa hết cho muội ăn, sau đó vì thế mà ca ca suýt chết đói, muội…” <br>Nói một hồi, nước mắt của cô bé lại tuôn rơi. <br>Diệp Huyên nhẹ nhàng ôm lấy Diệp Liên: “Nha đầu ngốc, chuyện trước đây đều đã qua rồi, sau này ca ca sẽ không để muội phải chịu khổ nữa!” <br>Diệp Liên ôm chặt lấy Diệp Huyên: “Ca ca cũng không thể quá vất vả nhé, có được không?” <br>Diệp Huyên cười: “Được, sau này chúng ta đều cố mà sống tốt, được không?” <br>Diệp Liên ngẩng đầu nhìn Diệp Huyên, nín khóc nở nụ cười: “Vâng.” <br>Một lát sau, Diệp Liên ngủ thiếp đi trong lòng Diệp Huyên. <br>Sau khi bế Diệp Liên trở về phòng, Diệp Huyên đi tới trước điện Thương Lan, ngồi ở chỗ cách Mặc Vân Khởi không xa, Mặc Vân Khởi tỏ vẻ đề phòng. <br>Diệp Huyên lấy một bình rượu hồ lô ra, ném cho Mặc Vân Khởi: “Xin lỗi!” <br>Mặc Vân Khởi nhìn thoáng qua Diệp Huyên, hắn ta cầm bình rượu lên uống ực một hớp, sau đó nói: “Kiếm kỹ khi nãy của ngươi tên gì?” <br>“Nhất Kiếm Định Sinh Tử!”, Diệp Huyên trả lời. <br>Mặc Vân Khởi gật đầu: “Quá mạnh, ta không ngăn được!” <br>Diệp Huyên nhìn Mặc Vân Khởi: “Hai luồng gió xoáy dưới chân ngươi là võ kỹ sao?” <br>Mặc Vân Khởi gật đầu: “Vạn Lý Truy Phong Kỹ, bậc Huyền hạ phẩm”. <br>Nói xong, hắn ta nằm xuống thềm đá: “Nếu không nhờ võ kỹ này, khi nãy ta đã bị một chiêu kiếm của ngươi chém chết rồi”. <br>Diệp Huyên cũng nằm xuống thềm đá, hai tay hắn ôm đầu, nhìn về phía chân trời xa xa: “Xin lỗi!” <br>Mặc Vân Khởi lắc đầu: “Cũng là lỗi của ta, thấy muội muội ngươi đang khóc, ta bèn đùa nàng một chút, nói ngươi bị ta đánh, nàng mới càng khóc to hơn…” <br>Diệp Huyên: “…” <br>Lúc này, hai người nhìn thấy một nam tử đầu trọc đang đi về phía mình. <br>Nam tử này khoảng mười tám mười chín tuổi, đầu trọc, dáng người cao to, trông to con hơn Mặc Vân Khởi và Diệp Huyên một chút, thân trên của gã để trần, không mặc quần áo, cơ bắp trên người nhô lên, trông khá đáng sợ. <br>Trên cổ nam tử treo một ít xương cốt, có mấy cái còn dính máu tươi! <br>Mặc Vân Khởi nhẹ giọng nói: “Có lẽ tên này là một học viên khác của chúng ta”. <br>Nói đến đây, hắn ta quay đầu nhìn về phía Diệp Huyên: “Đánh gã một trận không?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ngươi lên trước?” <br>Mặc Vân Khởi nhún vai: “Lên thì lên!” <br>Nói xong, hắn ta giậm nhẹ chân phải, cả người bay ra ngoài, cực kỳ nhẹ nhàng, tốc độ cũng cực kỳ nhanh, tốc độ này khiến Diệp Huyên cảm thấy không bằng! <br>Chẳng mấy chốc, Mặc Vân Khởi xuất hiện trước mặt nam tử đầu trọc, hắn ta đá một cú lên vai gã. <br>Nam tử đầu trọc không hề tránh né. <br>Ầm! <br>Sau một âm thanh trầm đục, Mặc Vân Khởi bị đẩy lùi mấy trượng, chân phải của hắn ta không ngừng run rẩy, còn nam tử đầu trọc thì không hề nhúc nhích! <br>Nam tử nhìn về phía Mặc Vân Khởi, vẻ mặt không hề thân thiện. <br>Sắc mặt Mặc Vân Khởi hơi thay đổi, hắn ta quay đầu nhìn về phía Diệp Huyên ở cách đó không xa: “Cùng lên đi!” <br>Diệp Huyên đi tới trước mặt nam tử đầu trọc, gã hơi đề phòng, mà lúc này, Diệp Huyên đột nhiên chắp tay: “Học viện Thương Lan hoan nghênh ngươi!” <br>Mặc Vân Khởi ngạc nhiên nhìn về phía Diệp Huyên: “Ngươi…” <br>Nam tử đầu trọc chắp tay với Diệp Huyên: “Cảm ơn!” <br>Nói xong, gã quay đầu nhìn về phía Mặc Vân Khởi cách đó không xa, Mặc Vân Khởi cười ngượng ngùng: “Hiểu lầm, hoàn toàn là hiểu lầm…” <br>Nam tử xông về phía Mặc Vân Khởi, sắc mặt Mặc Vân Khởi hoàn toàn thay đổi, xoay người bỏ chạy: “Diệp Huyên, cái tên khốn này, ngươi gài bẫy ta…”"}