{"title":"Chương 83: Đã bị ta bán lấy tiền uống rượu hết rồi!","content":"********** <br>Chương 83 - Đã bị ta bán lấy tiền uống rượu hết rồi! <br>Chẳng mấy chốc, trên núi vang lên tiếng kêu rên của Mặc Vân Khởi. <br>Vào lúc giữa trưa, trong điện Thương Lan. <br>Lão Kỷ ngồi ở vị trí đầu, lão cứ thỉnh thoảng uống rượu, vẫn còn say khướt, không được tỉnh táo lắm. Người ngồi ở vị trí đầu tiên bên trái lão là Kỷ An Chi, Kỷ An Chi đang cầm một đôi đũa chậm rãi liếm. Còn người ngồi bên phải lão Kỷ là nam tử đầu trọc, nam tử đầu trọc cầm một chuỗi bi sắt, bi sắt bóng loáng, còn lập lòe ánh sáng nhàn nhạt, rõ ràng không phải làm thành từ chất liệu bình thường. <br>Bên dưới nam tử đầu trọc là Mặc Vân Khởi, Mặc Vân Khởi thật sự hơi thê thảm, mặt mũi bầm dập, trên người có rất nhiều dấu chân. Nam tử đầu trọc ngồi gần đó còn thỉnh thoảng nhìn hắn ta một cái với vẻ mặt không thân thiện! <br>Đúng lúc này, một mùi hương phả vào mặt. <br>Lão Kỷ mở mắt ra, còn Kỷ An Chi thì lập tức ngồi thẳng dậy, tay cầm đũa dài, thủ thế chờ đợi. <br>Diệp Huyên và Diệp Liên mỗi người bưng một cái khay đi tới, Diệp Huyên bưng một đĩa gà quay vàng rực, trông cực kỳ hấp dẫn, còn Diệp Liên thì bưng một đĩa cá hấp, trông cũng khiến người ta rất muốn ăn! <br>Hai huynh muội vừa đặt đĩa lên bàn, lão Kỷ và Kỷ An Chi đã bắt đầu ăn! <br>Tốc độ cực nhanh, khiến nam tử đầu trọc và Mặc Vân Khởi ở bên cạnh sợ ngây người, ngay cả Diệp Huyên và Diệp Liên cũng giật mình sửng sốt. <br>Lão Kỷ còn đỡ, quan trọng là vì tốc độ ăn của Kỷ An Chi thật sự có thể miêu tả như thổ phỉ, chưa được mười mấy giây, con gà nướng ở trước mặt nàng ta chỉ còn mỗi xương, và con cá kia cũng thế. <br>Nam tử đầu trọc và Mặc Vân Khởi ở một bên sững sờ, lúc này bọn họ chỉ mới cầm đũa lên thôi. <br>Lão Kỷ nhìn Kỷ An Chi: “Thục nữ một chút!” <br>Kỷ An Chi liếm đũa, sau đó nhìn về phía Diệp Huyên: “Còn nữa không?” <br>Mọi người: “…” <br>Một lúc lâu sau đó, trong điện Thương Lan yên tĩnh lại, mọi người ngồi quanh bàn, bảy tám cái đĩa trên bàn đều đã sạch sẽ! <br>Nam tử đầu trọc và Mặc Vân Khởi tỏ vẻ cuộc đời không còn gì luyến tiếc nữa, vì bọn họ chỉ mới ăn được mấy miếng… <br>Diệp Huyên và muội muội Diệp Liên nhìn nhau cười, vì lúc ở nhà bếp, hai huynh muội đã ăn no rồi! <br>Lúc này, lão Kỷ đột nhiên lên tiếng: “Giới thiệu với các ngươi người mới đến”. <br>Nói xong, lão chỉ vào nam tử đầu trọc: “Bạch Trạch, đến từ Mang Sơn phương Bắc, thân thể nửa yêu”. <br>Nam tử đầu trọc tên Bạch Trạch đứng dậy, y cúi chào mọi người, nhưng lại nhìn Mặc Vân Khởi bằng ánh mắt không thân thiện. <br>Khóe miệng Mặc Vân Khởi co giật, sau đó trừng Diệp Huyên ở cạnh đó. <br>Diệp Huyên: “…” <br>Lúc này, lão Kỷ chỉ vào Mặc Vân Khởi: “Mặc Vân Khởi, đến từ Mặc Trấn ở biên cương cực Nam, thân thể nhẹ nhàng, nếu tu luyện võ kỹ tốc độ sẽ rất có hiệu quả, sở trường dùng gậy, phi đao! <br>Phi đao! <br>Diệp Huyên nhìn Mặc Vân Khởi, tên này giấu nghề à! <br>Mặc Vân Khởi chỉ về phía Diệp Huyên: “Ông lão, nói về hắn xem!” <br>Lão Kỷ nhìn Diệp Huyên: “Diệp Huyên, đến từ nhà họ Diệp của Thanh Thành, kiếm tu! Đại kiếm tu!” <br>Đại kiếm tu! <br>Kỷ An Chi và nam tử đầu trọc nhìn thoáng qua Diệp Huyên, trong mắt có chút ngạc nhiên và tò mò! <br>Đại kiếm tu! <br>Ở cả Khương Quốc, đại kiếm tu rất hiếm thấy, đặc biệt là đại kiếm tu trẻ tuổi như thế! <br>“Diệp Huyên…” <br>Đúng lúc này, Mặc Vân Khởi đột nhiên đứng phắt dậy, hắn ta ngạc nhiên nhìn Diệp Huyên: “Đại ca, đừng nói ngươi là tên vô dụng học viện Thương Mộc kia không cần nhé? Ngươi…” <br>“Huynh mới là tên vô dụng!” <br>Diệp Liên đột nhiên tức giận nhìn Mặc Vân Khởi: “Sau này không nấu cơm cho huynh ăn nữa!” <br>Bạch Trạch ở bên cạnh gật đầu: “Đừng cho hắn ta ăn!” <br>Khuôn mặt Mặc Vân Khởi co quắp, hắn ta vỗ nhẹ lên má mình, cười ngượng: “Tiểu muội muội, là... Là ta lỡ lời, đừng giận nhá…” <br>Hắn ta xem như nhìn rõ rồi, ở học viện Thương Lan chỉ có hai huynh muội này biết nấu cơm, nếu bọn họ không nấu, sau này hắn ta chỉ có thể ăn cỏ thôi! <br>Diệp Huyên hừ lạnh một tiếng, không nói thêm gì! <br>Lão Kỷ đột nhiên nói: “Cậu ta chính là Diệp Huyên trong lời đồn ở Đế Đô đấy!” <br>Diệp Huyên trong lời đồn ở Đế Đô! <br>Dưới sự ra sự lan truyền của học viện Thương Mộc, danh tiếng của Diệp Huyên ở Đế Đô bây giờ có thể nói là rất lớn, nhưng đương nhiên chẳng phải danh tiếng tốt gì. <br>Mặc Vân Khởi quan sát Diệp Huyên, lắc đầu: “Chậc chậc, học viện Thương Mộc đúng là đỉnh! Người như ngươi mà bọn họ cũng không cần, tiêu chuẩn của học viện Thương Mộc cao như vậy từ bao giờ thế?” <br>Diệp Huyên chỉ cười chứ không nói gì. <br>Lão Kỷ nói: “Ở sau núi có một tòa Võ Điện, bên trong là nơi học viên của học viện Thương Lan từng học tập, bình thường các ngươi có thể đi vào trong dạo, chắc hẳn sẽ có chút thu hoạch!” <br>“Có võ kỹ không?” <br>Mặc Vân Khởi vội hỏi: “Công pháp gì đó cũng được!” <br>Lão Kỷ lắc đầu. <br>“Vì sao?”, Mặc Vân Khởi khó hiểu. <br>Lão Kỷ nhẹ giọng nói: “Đã bị ta bán lấy tiền uống rượu hết rồi!” <br>Mọi người: “…” <br>Lão Kỷ đứng lên: “Một năm rưỡi, còn một năm rưỡi nữa sẽ đến ngày luận võ sinh tử ba năm một lần của học viện Thương Lan và học viện Thương Mộc, ta không hy vọng một năm rưỡi sau, thi thể của mấy người các ngươi sẽ bị treo trên đường nhỏ Thương Sơn”."}