{"title":"Chương 84: Sợ cái gì, đánh một trận là xong mà!","content":"********** <br>Chương 84 - Sợ cái gì, đánh một trận là xong mà! <br>“Còn nữa, bình thường đừng ra ngoài đi lung tung, học viên của học viện Thương Mộc nhìn thấy các ngươi chắc chắn sẽ kiếm chuyện đánh các ngươi đấy!” <br>Nói xong, lão xoay người rời đi. <br>Kỷ An Chi đột nhiên quay đầu nhìn về phía Diệp Huyên: “Đi nấu thêm chút gì ăn đi!” <br>Diệp Huyên: “…” <br>Nửa canh giờ sau, Kỷ An Chi ăn no xong thì đứng lên: “Tốt bụng nhắc nhở các ngươi một chút, học viện Thương Mộc có hai thiên tài tuyệt thế, một nam một nữ, nam tên Phần Tuyệt, nữ tên Bắc Thần, hai người kia đều chưa đến hai mươi tuổi, nhưng cảnh giới của họ đã đến Lăng Không Cảnh, thậm chí có thể đã là nửa bước Thông U, nói một cách khác, ở cả Khương Quốc này chỉ có một người có thể áp chế bọn họ, chắc hẳn các ngươi biết người này là ai!” <br>Đương nhiên mọi người biết rõ người kia là ai, ngoài An Lan Tú ra thì còn có ai nữa! <br>Kỷ An Chi lại nói: “Ngoài hai người này, bên dưới bọn họ còn có tam đại kỳ tài, ba người này không rõ thân phận, chỉ biết mỗi một người đều có bản lĩnh đặc biệt, nghe đồn nếu ba người này liên thủ còn có thể đấu một trận với cả An Lan Tú đấy”. <br>Lúc này, Mặc Vân Khởi giơ tay phải lên, yếu ớt hỏi: “Vậy bây giờ thôi học còn kịp không?” <br>Kỷ An Chi nhìn Mặc Vân Khởi: “Bây giờ tự sát thì kịp!” <br>“Hầy!” <br>Mặc Vân Khởi nhoài người ra trước bàn thở dài: “Ta bị ông lão này lừa rồi”. <br>Lúc này, Diệp Huyên nói: “Bây giờ mọi người đều có mặt, ta có chuyện muốn thương lượng với mọi người”. <br>Mọi người nhìn Diệp Huyên. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Lúc trước ta có kiểm tra, học viện Thương Lan của chúng ta còn thiếu rất nhiều vật dụng thường ngày, ví dụ như củi gạo dầu muối bình thường đều không có, còn cả những thứ khác nữa, ngay cả giấy vệ sinh cũng thiếu, nói chung là cái gì cũng thiếu…” <br>“Mẹ ơi!” <br>Mặc Vân Khởi kêu rên một tiếng, vùi đầu xuống trước bàn, vẻ mặt cuộc đời không còn gì để luyến tiếc nữa. <br>Diệp Huyên nhìn bọn họ: “Ta quyết định xuống núi mua một vài vật dụng hàng ngày, nhưng ta không đủ tiền, các người đều ra một chút tiền đi, chúng ta gom tiền lại!” <br>Mọi người: “…” <br>Thấy ba người Kỷ An Chi không nói lời nào, Diệp Huyên nhún vai: “Các ngươi không đưa tiền cũng không sao, vậy sau này mạnh ai nấy sống, không có vấn đề gì chứ?” <br>Nghe vậy, khóe miệng ba ngươi Mặc Vân Khởi giật giật, mạnh ai nấy sống? Sau này ăn cỏ sao? <br>Một lát sau, Bạch Trạch lấy một cái túi ra đưa cho Diệp Huyên: “Hai mươi kim tệ”. <br>Diệp Huyên cũng không khách sáo, cất đi, sau đó hắn nhìn về phía Kỷ An Chi, nàng ta cứ nhìn Diệp Huyên như thế khiến da đầu hắn hơi tê dại. Một lát sau, Diệp Huyên xua tay: “Được được, cô không cần ra, cô nên làm gì thì làm đi!” <br>Kỷ An Chi xoay người bỏ đi không chút do dự. <br>Diệp Huyên quay đầu nhìn về phía Mặc Vân Khởi, Mặc Vân Khởi cũng nhìn hắn như Kỷ An Chi, cứ nhìn mãi như thế! <br>Diệp Huyên đột nhiên đập bàn, phẫn nộ quát: “Nhìn cái cọng lông, mau đưa tiền, nếu không thì ngươi ăn cỏ đi!” <br>Mặc Vân Khởi: “…” <br><br>Nửa canh giờ sau, Diệp Huyên dẫn muội muội xuống núi, mà hai bên trái phải bọn họ là Mặc Vân Khởi và Bạch Trạch. <br>Lần này xuống núi phải mua không ít đồ, chắc chắn hắn và Diệp Liên không cầm được nhiều đồ như thế, cho nên hắn kéo cả Mặc Vân Khởi và Bạch Trạch theo luôn. <br>Trên đường, Diệp Liên tung tăng nhảy nhót, rất là vui vẻ. <br>Nhìn Diệp Liên trước mặt, Diệp Huyên lại thấy hơi lo lắng, vì bây giờ là hỏa linh tạm thời khống chế hàn khí trong người Diệp Liên, mà hỏa linh chỉ có thể kiên trì nhiều nhất hai ba tháng, hai ba tháng sau, nếu không có vật thay thế mới… <br>Nghĩ đến đây, hắn lấy ngọc bội màu đen An Lan Tú tặng mình ra. <br>Núi Lưỡng Giới, động phủ Kiếm Chủ! <br>“Mình phải đi một chuyến mới được!”, Diệp Huyên nói khẽ. <br>Mặc Vân Khởi đi bên trái Diệp Huyên ngậm một cọng cỏ trong miệng, ngâm nga một bài hát không biết tên, có chút cà lơ phất phơ, còn Bạch Trạch ở bên phải hắn thì cúi đầu bước đi, rất là im lặng, có thể nói là gần như không nói một lời. <br>Lúc này, Mặc Vân Khởi đột nhiên cất lời: “Hai vị, một năm rưỡi sau, hai ngươi có lòng tin không?” <br>Diệp Huyên vỗ nhẹ lên vai Mặc Vân Khởi: “Sợ cái gì, đánh một trận là xong mà!” <br>Mặc Vân Khởi giơ ngón cái với Diệp Huyên: “Đại ca, huynh nói chuyện nghe nhẹ nhàng thật, vấn đề là thắng được không? Đánh không thắng sẽ bị giết chết, sau đó treo xác trên đường nhỏ Thương Sơn!” <br>Diệp Huyên nhún vai: “Không đánh thì phải làm thế nào? Đến học viện Thương Mộc quỳ xuống xin tha sao?” <br>Mặc Vân Khởi khẽ thở dài: “Đều tại lúc trước ta bị ma ám tin lời lão Kỷ, bị lão lừa đến đây, hầy, nói đến đều là nước mắt!” <br>Nói đến đây, hắn ta như nhớ đến điều gì, quay đầu nhìn về phía Bạch Trạch cách đó không xa: “Này tên to con, sao ngươi bị lừa đến thế?” <br>Diệp Huyên cũng nhìn về phía Bạch Trạch, hắn cũng rất muốn biết sao đối phương bị lừa tới… Dưới tình huống bình thường, có lẽ không ai chịu đến đây đâu. <br>Bạch Trạch hơi chần chừ, sau đó nói: “Lão Kỷ nói ta cốt cách kinh kỳ, thiên phú hơn người, là kỳ tài võ học vạn người có một, nói gì mà sau này sự hòa bình của Khương Quốc đều dựa vào ta”. <br>Diệp Huyên và Mặc Vân Khởi sững sờ, một lát sau, yết hầu Mặc Vân Khởi lăn lộn, hắn ta nói: “Ngươi tin à?” <br>Bạch Trạch nhìn hai người, sau đó gật đầu: “Tin chứ!” <br>Diệp Huyên: “…”"}