{"title":"Chương 85: Nhớ giảm năm mươi phần trăm","content":"********** <br>Chương 85 - Nhớ giảm năm mươi phần trăm <br>Nghe lời Bạch Trạch nói, Diệp Huyên lắc đầu, hóa ra trên đời này còn có người… Ngây thơ như thế! <br>Mặc Vân Khởi cũng nhìn Bạch Trạch bằng ánh mắt thương hại, lắc đầu. <br>Lúc này, Bạch Trạch đột nhiên hỏi ngược lại: “Chẳng lẽ ta không phải kỳ tài võ học sao?” <br>Diệp Huyên và Mặc Vân Khởi nhìn nhau, hai người đi nhanh về phía xa. <br>Bạch Trạch ở sau lưng hai người sờ cái đầu trọc của mình, hơi ngơ ngác. <br>Chẳng mấy chốc, Diệp Huyên và mọi người đã đi tới đường phố Đế Đô phồn hoa. <br>Vì có thẻ khách quý của Túy Tiên Lâu, cho nên Diệp Huyên đi thẳng đến đó luôn, có lợi không biết hưởng là đồ ngốc! <br>Ba người nhanh chóng đi tới đoạn đường phồn hoa nhất ở trung tâm, nơi này có một tòa lầu cao tổng cộng chín tầng, cực kỳ xa hoa, chính là Túy Tiên Lâu danh tiếng lẫy lừng ở Thanh Châu. <br>Diệp Huyên dẫn Diệp Liên và hai cu li Mặc Vân Khởi, Bạch Trạch đi vào, một nữ tử thanh tú đi tới đón, nữ tử cúi chào bọn họ: “Cho hỏi các vị cần gì?” <br>Diệp Huyên lấy tấm thẻ khách quý của mình ra, khi nhìn thấy tấm thẻ, sắc mặt nữ tử đột nhiên thay đổi, nàng ta lại cúi chào thật sâu một lần nữa: “Xin mời khách quý đi theo ta!” <br>Bốn người được nữ tử dẫn đến một phòng riêng vô cùng xa hoa, vừa mới ngồi xuống đã có người đưa linh trà tốt nhất đến, sau đó, một ông lão đi vào! <br><br>Sau khi đi vào, ông lão cúi chào bốn người Diệp Huyên, cuối cùng thì nhìn về phía Diệp Huyên: “Không biết khách quý xưng hô thế nào?” <br>Diệp Huyên đáp: “Diệp Huyên!” <br>Diệp Huyên! <br>Nghe thấy hai chữ này, ông lão hơi ngơ ngác, ông ta quan sát Diệp Huyên, sau đó, ông ta chắc chắn người trước mặt chính là Diệp Huyên đang được đồn đãi ầm ĩ ở Đế Đô kia. <br>Ông lão hỏi: “Không biết Diệp công tử có gì dặn dò?” <br>Diệp Huyên suy nghĩ một lát, sau đó nói: “Cho ta một trăm năm mươi cân gạo, năm mươi con gà, năm mươi con vịt, mười con lợn, mười con trâu, năm thùng dầu…” <br>Tất cả mọi người đang có mặt đều ngây người. <br>Ông lão trước mặt Diệp Huyên cũng trợn mắt há mồm. <br>Mặc Vân Khởi cách đó không xa ngồi vào trong góc, đưa mắt nhìn lên trần nhà, làm như không quen biết Diệp Huyên. <br>Vẻ mặt Bạch Trạch cũng cực kỳ mất tự nhiên. <br>Đến nơi như Túy Tiên Lâu mua những thứ này? <br>Ai từng thấy có người đến Túy Tiên Lâu mua gạo mua dầu chưa… <br>Một lúc lâu sau đó, cuối cùng Diệp Huyên cũng nói xong, nhưng dường như nghĩ đến điều gì, hắn lại nói: “Giảm giá, nhớ giảm giá! Giảm năm mươi phần trăm!” <br>Ông lão: “…” <br>Thấy vẻ mặt của ông lão, Diệp Huyên hơi nhíu mày: “Sao hả, các người không bán à?” <br>Ông lão cười khổ: “Diệp công tử, không phải là bọn ta không bán, mà là bọn ta không có những thứ này…” <br>Diệp Huyên nhẹ giọng nói: “Người cho ta thẻ nói sau này cần gì cứ đến Túy Tiên Lâu, chỉ cần không phải yêu cầu quá đáng, Túy Tiên Lâu đều có thể thỏa mãn, hầy, xem ra người đó khoác lác với ta rồi”. <br>Nghe vậy, sắc mặt ông lão hơi thay đổi, ông ta vội cúi người: “Diệp công tử đợi một lát, dù Túy Tiên Lâu của ta không có, nhưng ở bên ngoài có rất nhiều, lão hủ lập tức đi chuẩn bị cho Diệp công tử, xin Diệp công tử đợi một lát!” <br>Diệp Huyên gật đầu: “Vậy làm phiền rồi!” <br>Ông lão cúi chào một cái, sau đó xoay người rời đi. <br>Trong phòng riêng chỉ còn lại bốn người Diệp Huyên. <br>Lúc này, Mặc Vân Khởi đột nhiên nói: “Thẻ của ngươi là thẻ tím, trong rất nhiều thẻ khách quý của Túy Tiên Lâu thì nó chỉ đứng sau thẻ đen thôi, ngươi không đơn giản chút nào!” <br>Diệp Huyên cười nói: “Chỉ là một tấm thẻ mà thôi!” <br>Mặc Vân Khởi lắc đầu: “Đại ca à, Túy Tiên Lâu có thể nói là nơi sang trọng cao quý nhất Đế Đô, ngươi đến nơi này mua thịt gạo dầu muối… Ngươi thật không kiêng nể chút nào!” <br>Diệp Huyên hờ hững nhìn Mặc Vân Khởi: “Không đến đây mà ra ngoài thì chúng ta đủ tiền mua à? Không đủ thì ngươi bỏ ra sao?” <br>Mặc Vân Khởi im lặng. <br><br>Chẳng mấy chốc, ông lão lại đi vào, cúi chào Diệp Huyên: “Diệp công tử, ta đã chuẩn bị tất cả những gì ngài cần, đồng thời để vào trên hai chiếc xe ngựa rồi, còn sắp xếp hạ nhân áp tải giúp ngài nữa. Diệp công tử còn cần gì không?” <br>Diệp Huyên chắp tay: “Cảm ơn. À, tổng cộng bao nhiêu kim tệ vậy?” <br>Ông lão cười đáp: “Coi như tặng miễn phí!” <br>Tặng miễn phí! <br>Diệp Huyên lắc đầu nở nụ cười, hắn lấy một cái túi ra, sau đó để lên bàn trước mặt: “Trong này có ba mươi sáu kim tệ, có lẽ là đủ rồi. Tạm biệt!” . <br>Nói xong, hắn dắt Diệp Liên đi ra ngoài. <br>Bạch Trạch và Mặc Vân Khởi vội đi theo. <br>Ông lão đứng trong phòng riêng cười khổ, vốn dĩ ông muốn Diệp Huyên nợ chút ơn tình nho nhỏ, nhưng rõ ràng là Diệp Huyên không muốn. <br>Sau khi cầm lấy túi tiền, ông lão đi ra ngoài theo. <br>Có hai chiếc xe ngựa đợi trước cổng lớn của Túy Tiên Lâu, trong xe ngựa chất đầy, mà sau lưng xe ngựa còn có ba cái lồng sắt lớn, bên trong nhốt súc vật. <br>May mà Túy Tiên Lâu sắp xếp người giúp, nếu không hắn thật sự không vận chuyển nổi những thứ này. <br>Diệp Huyên nhìn về phía Mặc Vân Khởi và Bạch Trạch: “Đi thôi!” <br>Hai người leo lên xe ngựa, Diệp Huyên cũng dẫn Diệp Liên ngồi vào trong một chiếc xe ngựa khác, cứ thế, một đám người đi về phía xa. <br>Ông lão đứng phía sau mấy người Diệp Huyên nhìn túi tiền trong tay, lắc đầu. <br>Trên đường đi, đương nhiên mấy người Diệp Huyên sẽ thu hút sự chú ý của người khác, vì thật sự mang theo quá nhiều thứ! <br>Diệp Huyên cũng hết cách, học viện Thương Lan cách khu phố của Đế Đô rất xa, hắn không thể hôm nào cũng đến được, như vậy thật sự quá lãng phí thời gian. <br>Đúng lúc này, đột nhiên có người ngạc nhiên la lên: “Đó là Diệp Huyên!” <br>Diệp Huyên! <br>Sau tiếng la này, người xung quanh đều đưa mắt nhìn sang! <br>Nhìn thấy những ánh mắt xung quanh, bản thân Diệp Huyên cũng hơi sửng sốt, mình có tiếng như thế ư? <br>“Thật là Diệp Huyên à!” <br>Có người nói: “Hắn chính là tên vô dụng học viện Thương Mộc kia à… Chậc chậc, học viện Thương Lan này cũng không để tâm đến thể diện, đồ vô dụng học viện Thương Mộc không cần mà bọn họ cũng cần! Chẳng trách lại bị học viện Thương Mộc chèn ép không thở nổi!” <br>“Nhưng ta nghe nói hình như An Quốc sĩ rất xem trọng hắn…” <br>“An Quốc sĩ cũng có lúc nhìn lầm mà! Nhìn hắn đi, bây giờ chỉ mới Khí Biến Cảnh, ngay cả Ngự Khí Cảnh cũng chưa đạt được… Mặt hàng này còn không có tư cách làm việc vặt cho học viện Thương Mộc ấy chứ!” <br>Mọi người xung quanh bàn tán xồn xao, những người đó nói chuyện trắng trợn không hề kiêng dè."}