{"title":"Chương 86: Ca ca, đánh hắn!","content":"********** <br>Chương 86 - Ca ca, đánh hắn! <br>Sắc mặt Diệp Huyên không có chút cảm xúc, xã hội chính là như vậy, rất nhiều người luôn thích thể hiện sự hơn người của mình bằng cách giẫm lên người khác. <br>“Không cho các người nói ca ca của ta như thế!” <br>Đúng lúc này, Diệp Liên đột nhiên tức giận nhìn đám người xung quanh: “Ca ca của ta cũng không đắc tội với các người, các người dựa vào cái gì mà nói huynh ấy!” <br>Một thanh niên bên dưới cười hì hì: “Lão tử cứ muốn nói ca ca của ngươi đấy, một kẻ vô dụng học viện Thương Mộc không cần, sao hả, ngươi cắn ta được à, ha ha…” <br>Diệp Liên tức đến đỏ cả mặt, cô bé tức giận chỉ vào chàng thanh niên: “Ca ca, đánh hắn!” <br>Diệp Huyên đi xuống từ trên xe ngựa, một giây sau, chàng thanh niên vừa nói chuyện khi nãy đã bay thẳng ra ngoài khoảng năm sáu trượng, mãi đến khi va vào vách tường mới dừng lại. <br>Chàng thanh niên nằm dưới đất không ngừng kêu rên, máu tươi chảy ra từ khóe miệng, xương sườn trước ngực đã gãy hết! <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\"  data-ad-slot=\"8346126209\" data-adsbygoogle-status=\"done\"><div id=\"aswift_2_host\" tabindex=\"0\" title=\"Advertisement\" aria-label=\"Advertisement\" style=\"visibility: hidden;\"><iframe id=\"aswift_2\" name=\"aswift_2\" style=\"left:0;position:absolute;top:0;border:0;width:720px;height:180px;\" sandbox=\"allow-forms allow-popups allow-popups-to-escape-sandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" width=\"720\" height=\"180\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" vspace=\"0\" hspace=\"0\" allowtransparency=\"true\" scrolling=\"no\" src=\"https://googleads.g.doubleclick.net/pagead/ads?client=ca-pub-3344819165864281&amp;output=html&amp;h=180&amp;slotname=8346126209&amp;adk=2731752498&amp;adf=971553782&amp;pi=t.ma~as.8346126209&amp;w=720&amp;fwrn=4&amp;lmt=1689493421&amp;rafmt=11&amp;format=720x180&amp;url=https%3A%2F%2Ftruyenfull.com%2Fde-nhat-kiem-than%2Fchuong-86.html&amp;wgl=1&amp;uach=WyJXaW5kb3dzIiwiMTAuMC4wIiwieDg2IiwiIiwiOTMuMC40NTc3LjAiLFtdLDAsbnVsbCwiNjQiLFtdLDBd&amp;dt=1689527619855&amp;bpp=2&amp;bdt=183&amp;idt=168&amp;shv=r20230711&amp;mjsv=m202307110102&amp;ptt=9&amp;saldr=aa&amp;abxe=1&amp;cookie=ID%3D2ded29a9ed2b9521-2208e67fafe70059%3AT%3D1689527542%3ART%3D1689527542%3AS%3DALNI_MbYl3PIj92BV34APatD9vAK10h3WQ&amp;gpic=UID%3D00000ccaa4bb9b3d%3AT%3D1689527543%3ART%3D1689527543%3AS%3DALNI_MbmKfSnCSyMHdVZWhzj2CNFoX3R1g&amp;prev_fmts=0x0%2C720x280&amp;nras=1&amp;correlator=8440129231562&amp;frm=20&amp;pv=1&amp;ga_vid=661101729.1689527620&amp;ga_sid=1689527620&amp;ga_hid=1940965196&amp;ga_fc=0&amp;rplot=4&amp;u_tz=420&amp;u_his=2&amp;u_h=1080&amp;u_w=1920&amp;u_ah=1080&amp;u_aw=1920&amp;u_cd=24&amp;u_sd=1&amp;dmc=8&amp;adx=32&amp;ady=1675&amp;biw=783&amp;bih=600&amp;scr_x=0&amp;scr_y=0&amp;eid=44759837%2C44759876%2C44759927%2C31075849%2C44785294%2C44788441%2C31075885%2C44789816%2C21065725&amp;oid=2&amp;pvsid=432087901056797&amp;tmod=1622885896&amp;uas=3&amp;nvt=1&amp;fc=1920&amp;brdim=10%2C10%2C10%2C10%2C1920%2C0%2C945%2C1020%2C800%2C600&amp;vis=1&amp;rsz=o%7C%7CeEbr%7C&amp;abl=CS&amp;pfx=0&amp;fu=128&amp;bc=31&amp;ifi=3&amp;uci=a!3&amp;btvi=1&amp;fsb=1&amp;xpc=f8mLJ5JXwr&amp;p=https%3A//truyenfull.com&amp;dtd=176\" data-google-container-id=\"a!3\">Thấy cảnh này, mọi người xung quanh đều ngơ ngác. <br>Diệp Huyên này ngang nhiên đánh người? <br>Mặc Vân Khởi ở bên kia thấy thế thì lắc đầu, hắn ta xem như hiểu rồi, có thể đắc tội Diệp Huyên này, nhưng tuyệt đối không thể đắc tội muội muội của hắn, nếu không, hắn sẽ khiến ngươi thấy hối hận vì đã đến thế giới này! <br>“Không ngờ hắn lại đánh người ở ngoài đường, quá ngông cuồng!” <br>“Trong mắt hắn có còn chút vương pháp nào không vậy?” <br>Mọi người chỉ trỏ vào Diệp Huyên, nhưng không ai dám ra tay hết. <br>Diệp Huyên nhìn mọi người xung quanh, đột nhiên quát to: “Câm miệng cho ông!” <br>Xung quanh thoáng chốc yên tĩnh lại. <br>Diệp Huyên đảo mắt nhìn mọi người xung quanh: “Bớt nói nhảm lại, không thích ta thì đến đây đánh ta đi! Đến đi!” <br>“Ông đến!” <br>Lúc này, một thiếu niên xông ra từ trong đám người, nhưng cậu ta vừa đi tới trước mặt Diệp Huyên đã bị Diệp Huyên đấm bay ra ngoài, ngã xuống đất rồi bò dậy. <br>Diệp Huyên nhìn xung quanh: “Còn ai không?” <br>Bốn phía yên tĩnh không một tiếng động. <br>Rất nhiều người luôn như thế, bắt nạt kẻ yếu. <br>“Chà chà! Chó của học viện Thương Lan dám kiêu ngạo ở Đế Đô như thế từ bao giờ vậy?” <br>Lúc này, một giọng nói vang lên từ bên cạnh, một lát au, ba nam tử mặc trường bào trắng đen đi tới từ xa. <br>“Là học viên của học viện Thương Mộc!” <br>Có người ngạc nhiên thốt lên. <br>Xung quanh lập tức xôn xao. <br>Những người im lặng kia lại bắt đầu ầm ĩ. Rõ ràng sự xuất hiện của học viên học viện Thương Mộc đã đem lại can đảm cho bọn họ. <br>Nhìn thấy học viên của học viện Thương Mộc, Mặc Vân Khởi híp đôi mắt sâu thẳm, vẻ mặt Bạch Trạch cũng trở nên lạnh lẽo. Hai người không hẹn mà cùng nhảy xuống xe ngựa, đứng bên cạnh Diệp Huyên. <br>Học viện Thương Mộc và học viện Thương Lan có thể nói là kẻ thù không đội trời chung thật sự, lòng thù địch giữa hai bên là trời sinh! Lúc trước, chỉ cần học viên của hai bên gặp nhau chắc chắn sẽ xảy ra chuyện không hay! <br>Nhưng sau này học viện Thương Lan ngày càng sa sút, sau đó nữa, trên cơ bản học viên của học viện Thương Lan đều sẽ tránh né học viên của học viện Thương Mộc! <br>Ba học viên của học viện Thương Mộc đi tới trước mặt Diệp Huyên, tên dẫn đầu quan sát Diệp Huyên một lúc, châm chọc: “Hóa ra ngươi chính là tên vô dụng học viện ta không cần, Khí Biến Cảnh? Chậc chậc, học viện Thương Lan đúng là ngày càng đi lùi! Ngay cả thứ như ngươi…” <br>Lúc này, Diệp Huyên đột nhiên đá một cước lên ngực nam tử nói chuyện. <br>Bịch! <br>Trong ánh nhìn của mọi người, nam tử kia bay thẳng ra ngoài, khiến gã phun ra máu trong không trung! <br>Tất cả mọi người đều sửng sốt! <br>Mặc Vân Khởi và Bạch Trạch cũng ngay người, vì bọn họ cũng không ngờ Diệp Huyên sẽ ra tay! <br>Xung quanh hoàn toàn yên tĩnh. <br>Sau khi đá bay nam tử nói chuyện kia, Diệp Huyên lại vung chân đá hai bên trái phải, hai học viên còn lại không kịp đề phòng cũng bị đá bay ra ngoài! <br>Diệp Huyên vẫn không dừng tay, hắn chạy tới trước mặt ba người, mò lấy túi tiền bên hông bọn họ, sau đó đi nhanh đến bên cạnh Mặc Vân Khởi và Bạch Trạch: “Chạy!” <br>“Chạy?” <br>Mặc Vân Khởi và Bạch Trạch đang chuẩn bị đánh một trận lập tức ngây người, bọn họ tưởng mình nghe lầm! <br>Mà Diệp Huyên và Diệp Liên đã trở về xe ngựa, sau đó lái xe bỏ đi. <br>Đánh người, cướp đồ rồi chạy… <br>Mọi người: “…”"}