{"title":"Chương 87","content":"<p>Chương 87 - Ta đã cho hắn cơ hội</p><p>Những người có mặt đều ngây ra như bị sét đánh ngang tai.</p><p>Đánh người xong bỏ chạy?</p><p>Nhưng Bạch Trạch và Mặc Vân Khởi nhanh chóng lấy lại tinh thần, nhấc chân đuổi theo.</p><p>Số còn lại nhìn sang những học viên của học viên Thương Mộc, thấy được ba gương mặt vặn vẹo lại vì phẫn nộ.</p><p>Học viện Thương Mộc nhiều năm qua có khi nào phải chịu nhục nhã như vậy? Hết bị đánh rồi bị cướp, đã vậy thủ phạm lại còn đến từ học viện Thương Lan?</p><p>Chỉ có thể nói là nhục nhã vô cùng.</p><p>\"Đuổi theo cho ta!\"</p><p>Tên học viên cầm đầu guồng chân đuổi theo với một tiếng gầm phẫn nộ, hai tên còn lại cũng theo sau.</p><p>Chuyện vừa rồi không khác gì một sự sỉ nhục với ba tên này, nếu không nhanh chóng rửa hận thì chúng sẽ trở thành trò cười cho toàn bộ học viện Thương Mộc, ngoài ra còn khiến học viện mất hết mặt mũi.</p><p>Suốt bao nhiêu năm qua chỉ có Thương Mộc chèn ép Thương Lan, nào có chuyện ngược lại bao giờ?</p><p>Nỗi nhục này chỉ có thể dùng máu để trả!</p><p>Sát ý bừng lên trong ba cặp mắt.</p><p>Vì phải mang theo rất nhiều đồ vật nên tốc độ của nhóm Diệp Huyên bị giảm lại, không lâu sau đã bị ba học viên Thương Mộc bắt kịp.</p><p>Diệp Huyên nhảy xuống khỏi xe ngựa, xoay người đối mặt với chúng.</p><p>Càng lúc càng tiếp cận mục tiêu, tên đi đầu gằn giọng: “Thứ tạp chủng như ngươi mà dám...”</p><p>Không đợi gã nói hết câu, Diệp Huyên bỗng biến mất như một bóng ma và xuất hiện lại với một cú quét chân như gió táp vào mặt gã.</p><p>Gã thanh niên biến sắc, luống cuống đưa tay trái lên đỡ.</p><p>Bốp!</p><p>Rắc!</p><p>Tiếng xương gãy gọn giòn tan vang lên, gã thanh niên bị đá thẳng vào bức tường cách đó mấy thước.</p><p>Rầm!</p><p>Chấn động từ va chạm khiến nó run rẩy dữ dội trước khi đổ ập xuống, nếu gã thanh niên không nhanh nhẹn lăn người đi thì đã bị chôn vùi dưới gạch vụn. Gã vừa dừng lại thì đã bị một bàn chân giẫm lên bụng.</p><p>Đối diện ánh mắt lạnh lẽo của Diệp Huyên, gã thanh niên nhe răng nhếch mép: “Ngươi có giỏi thì giết ta đi, bằng không ông đây sẽ giết hết cả nhà ngươi! Ngươi…”</p><p>Bàn chân Diệp Huyên nhấn xuống cổ gã không chút nể nang.</p><p>Rốp.</p><p>Gã thanh niên im bặt, máu trào ra từ khóe miệng, đôi mắt vẫn trợn trừng với vẻ khó tin vào giây phút cái chết ập đến.</p><p>Thấy gã bỏ mạng dưới chân Diệp Huyên, hai tên học viên còn lại từ Thương Mộc bắt đầu hoảng loạn.</p><p>Sở dĩ bọn chúng dám bất chấp đuổi theo là vì cậy vào sức mạnh. Trong suy nghĩ của chúng, học viên từ Thương Lan có thế nào đi nữa cũng tuyệt đối không dám ra tay với học viên Thương Mộc.</p><p>Nhưng sự thật chứng minh chúng sai rồi.</p><p>Cả hai chậm rãi lui lại, mọi suy tư về sỉ nhục và báo thù gì đó đã biến mất, chỉ còn lại khát vọng được sống.</p><p>Nét mặt Mặc Vân Khởi và Bạch Trạch cũng trở nên nghiêm trọng. Mọi chuyện đã từ ẩu đả vặt vãnh trở thành phiền toái lớn rồi.</p><p>\"Đi!\"</p><p>Diệp Huyên giết gã thanh niên xong thì trở lại, phóng lên lưng ngựa, ôm chặt lấy Diệp Liên, dẫn chiếc xe lăn bánh</p><p>Bạch Trạch và Mặc Vân Khởi vội vã đi theo.</p><p>Nửa khắc sau, một nhóm người mặc trường bào hai màu đen trắng xuất hiện tại nơi nhóm Diệp Huyên đã đi qua. Khi nhìn thấy thi thể gã thanh niên cách đó không xa, sắc mặt ai nấy đều trở nên hung ác.</p><p>Thủ lĩnh nhóm người này là một người thanh niên vác theo một cây thương dài đen tuyền, mày kiếm mắt sao, thân hình dong dỏng cao, dáng vẻ tuấn tú lịch thiệp, chính là một trong ba thiên tài của ngoại viện học viện Thương Mộc: Tả Lập.</p><p>\"Tả Lập học trưởng!\"</p><p>Một học viên đứng bên trái nói qua kẽ răng nghiến chặt: “Bọn học viên Thương Lan thật sự là ăn gan hùm mật gấu rồi mới dám giết hại học viên Thương Mộc chúng ta giữa ban ngày ban mặt! Học trưởng, ta xin được tử chiến. Không giết hết bọn chúng, ta tình nguyện tự vẫn trước cổng học viện!\"</p><p>Hắn ta toan xông ra nhưng đã bị ngọn thương chặn lại.</p><p>Những học viên khác rối rít nhìn sang, chỉ thấy Tả Lập dõi mắt về cuối con đường: “Nợ máu phải trả bằng máu. Hôm nay sẽ là ngày tàn của học viện Thương Lan!\"</p><p>Hắn ta lao đi như một cơn gió, hơn hai mươi học viên Thương Mộc khác lập tức nối gót.</p><p>Nhóm Diệp Huyên vẫn đang chạy như điên trên con đường vắng vẻ.</p><p>Mặc Vân Khởi không khỏi nhìn sang: “Có phải hơi xúc động quá rồi không?\"</p><p>\"Ta đã cho hắn cơ hội sống”.</p><p>Câu trả lời này khiến hắn ta im lặng.</p><p>Diệp Huyên tiếp lời: “Nếu không giết, hắn sẽ bám theo chúng ta không buông, một khi có cơ hội tuyệt đối sẽ không nương tay với chúng ta, đúng không?\"</p><p>Bạch Trạch gật đầu: “Ừ, đáng chết!\"</p><p>Mặc Vân Khởi cười khổ: “Đúng là đáng chết, nhưng giết hắn rồi thì chúng ta làm gì bây giờ? Bên Thương Mộc chắc chắn sẽ không bỏ qua”.</p><p>Diệp Huyên nhìn hắn ta: “Bọn lâu la thì ta đánh, bọn to hơn thì để lão Kỷ”.</p><p>\"Lỡ đánh không lại thì sao?\", Mặc Vân Khởi lại hỏi.</p><p>Nửa khắc sau, một nhóm người mặc trường bào hai màu đen trắng xuất hiện tại nơi nhóm Diệp Huyên đã đi qua. Khi nhìn thấy thi thể gã thanh niên cách đó không xa, sắc mặt ai nấy đều trở nên hung ác.</p><p>Thủ lĩnh nhóm người này là một người thanh niên vác theo một cây thương dài đen tuyền, mày kiếm mắt sao, thân hình dong dỏng cao, dáng vẻ tuấn tú lịch thiệp, chính là một trong ba thiên tài của ngoại viện học viện Thương Mộc: Tả Lập.</p><p>\"Tả Lập học trưởng!\"</p><p>Một học viên đứng bên trái nói qua kẽ răng nghiến chặt: “Bọn học viên Thương Lan thật sự là ăn gan hùm mật gấu rồi mới dám giết hại học viên Thương Mộc chúng ta giữa ban ngày ban mặt! Học trưởng, ta xin được tử chiến. Không giết hết bọn chúng, ta tình nguyện tự vẫn trước cổng học viện!\"</p><p>Hắn ta toan xông ra nhưng đã bị ngọn thương chặn lại.</p><p>Những học viên khác rối rít nhìn sang, chỉ thấy Tả Lập dõi mắt về cuối con đường: “Nợ máu phải trả bằng máu. Hôm nay sẽ là ngày tàn của học viện Thương Lan!\"</p><p>Hắn ta lao đi như một cơn gió, hơn hai mươi học viên Thương Mộc khác lập tức nối gót.</p>"}