{"title":"Chương 88","content":"<p>Chương 88 - Đánh hội đồng.</p><p>Diệp Huyên vẫn giữ nét mặt dửng dưng, đưa mắt nhìn Mặc Vân Khởi: “Giúp ta một chuyện: đưa em ta về học viện Thương Lan”.</p><p>Cái quắc mắt của hắn khiến Diệp Liên phải nuốt những lời đã đến bên môi vào lại, ngoan ngoãn giữ im lặng.</p><p>Mặc Vân Khởi lại ngoái nhìn phía sau rồi đưa tay giữ lấy Diệp Liên. Hai cơn lốc xoáy xuất hiện dưới chân, hắn ta và cô bé đã xuất hiện ở khoảng cách hơn chục thước về phía trước.</p><p>Diệp Huyên lại nhìn Bạch Trạch: “Ngươi cũng đi đi”.</p><p>Bạch Trạch lắc đầu.</p><p>Diệp Huyên nhếch mép cười: “Việc này là do ta gây nên”.</p><p>Bạch Trạch vẫn lắc đầu: “Bọn chúng đang nhằm vào học viện Thương Lan, không có ngươi cũng sẽ nhằm vào ta và Mặc Vân Khởi”.</p><p>Diệp Huyên nghe vậy thì cười cười rồi không khuyên nhủ thêm nữa. Hắn nhảy khỏi xe ngựa, Bạch Trạch theo sát, chậm rãi đi về phía nhóm học viên Thương Mộc.</p><p>Bọn chúng càng đến gần, sắc mặt Diệp Huyền càng trở nên dữ tợn.</p><p>Đánh nhau ư?</p><p>Đời này hắn không ngán nhất chính là đánh nhau!</p><p>Cảnh giới và thực lực của hắn đều được mài giũa ra từ những trận đánh chứ không phải tu luyện. Đặc biệt là khi vừa trở thành Thế tử nhà họ Diệp, hầu như ngày nào hắn cũng lăn lộn trong những trận ẩu đả đầu đường cuối hẻm.</p><p>Đánh nhau đối với hắn quen thuộc không khác gì ba bữa cơm trong ngày vậy.</p><p>Tả Lập nhấc thương lên, nói với nhóm người tụ tập sau lưng: “Một mình ta là đủ”.</p><p>Chân phải hắn ta giẫm xuống, mặt đất bùng nổ, một dòng khí dâng lên, nâng Tả Lập lao về phía Diệp Huyên và Bạch Trạch như một tia sét.</p><p>Ngự Khí Cảnh!</p><p>Vào khoảnh khắc Diệp Huyên khựng lại, mũi thương đã lao đến trước mặt. Hắn ngả mình về sau như cành liễu rủ, tránh đi mũi nhọn, chân phải đồng thời tung ra một cú đá.</p><p>Uỳnh!</p><p>Ngọn thương chấn động trong tay Tả Lập, cả người lảo đảo về sau mấy thước. Khi hắn ta vừa ổn định, Diệp Huyên đã vồ tới như một con hổ dữ.</p><p>Tả Lập nheo mắt, quét ngang ngọn thương trong tay: “Hoành Tảo Thiên Quân!\"</p><p>Xoẹt!</p><p>Âm thanh của không khí bị xé rách vang lên.</p><p>Khóe miệng Diệp Huyên nhấc lên thành một nụ cười dữ tợn. Hắn nắm tay phải lại, không tránh không né, tung một đấm về trước.</p><p>Quyền Băng!</p><p>Có thêm chiến ý, sức mạnh của chiêu này đã hoàn toàn vượt qua giới hạn của võ kỹ cấp thấp.</p><p>Đấm chạm thương trong một tiếng nổ dữ dội.</p><p>Tả Lập bị hất ngược về sau. Hai chân hắn ta ghìm xuống đất, cày ra hai đường rãnh sâu hoắm.</p><p>Giây phút hắn ta vừa ổn định thân hình cũng là lúc Diệp Huyên nhào đến, nắm đấm sẵn sàng tung ra.</p><p>Vẫn là Quyền Băng, vẫn là một cú đấm vừa trực tiếp vừa bạo lực mà không cần bất kỳ kỹ xảo nào.</p><p>Dùng sức mạnh chế ngự hết thảy!</p><p>Đồng tử Tả Lập rụt lại, không dám khinh thường một chiêu này nữa sau khi đã nhận ra được sức mạnh của nó. Ngọn thương trong tay hắn ta nhận lấy luồng khí cuồn cuộn không ngừng truyền đến từ cơ thể rồi đâm thẳng về trước, mũi thương lóe ánh sáng lạnh lẽo.</p><p>Tiếng xé gió vang lên.</p><p>Trong mắt những người khác, thương và nắm đấm lại gặp nhau bằng phương pháp bạo lực nhất.</p><p>Ruỳnh!</p><p>Hai bên vừa tiếp xúc đã bị đẩy về sau. Trong khi Tả Lập vẫn còn loạng choạng, Diệp Huyên đã nhanh chóng lấy lại thăng bằng rồi nhào lên.</p><p>Lần này, Tả Lập không còn thời gian để ứng phó nữa, ăn trọn một đấm vào ngực trái.</p><p>Phụt!</p><p>Hắn ta ọc ra một ngụm máu tươi, thân thể gập lại, bay vút ra ngoài.</p><p>Diệp Huyên còn đang định đuổi theo thì nhóm học viên vốn đứng sau Tả Lập đã xông lên.</p><p>Một tia tàn nhẫn xuất hiện trong mắt Bạch Trạch. Y thả mình vọt vào nhóm người, đi đến đâu cũng để lại những dấu chân hằn sâu trong mặt đất.</p><p>Diệp Huyên cũng không nhiều lời, trực tiếp nghênh chiến.</p><p>Một đấu một hắn không sợ, một đấu mười hắn cũng không sợ!</p><p>\"Chờ ta đây với!\"</p><p>Một giọng nói reo lên từ phía sau, không ai khác ngoài Mặc Vân Khởi đang lao đến như một làn gió, chỉ trong chớp mắt đã đứng bên Diệp Huyên và Bạch Trạch.</p><p>Hắn ta nhìn hơn hai mươi người đang hùng hổ lao đến, nhe răng cười: “Giết được không?\"</p><p>Diệp Huyên lạnh nhạt đáp: “Ngươi nghĩ bọn chúng có dám giết chúng ta không?\"</p><p>\"Ha ha”.</p><p>Mặc Vân Khởi cười to: “Sao ta lại hỏi câu ngu như vậy nhỉ? Giết chúng nó! Cho chúng nó biết học viện Thương Lan của ông đây không phải dễ bắt nạt!\"</p><p>Hai bên vừa tiếp xúc đã bị đẩy về sau. Trong khi Tả Lập vẫn còn loạng choạng, Diệp Huyên đã nhanh chóng lấy lại thăng bằng rồi nhào lên.</p><p>Lần này, Tả Lập không còn thời gian để ứng phó nữa, ăn trọn một đấm vào ngực trái.</p><p>Phụt!</p><p>Hắn ta ọc ra một ngụm máu tươi, thân thể gập lại, bay vút ra ngoài.</p><p>Diệp Huyên còn đang định đuổi theo thì nhóm học viên vốn đứng sau Tả Lập đã xông lên.</p>"}