{"title":"Chương 89: Khai chiến","content":"********** <br>Chương 89 - Khai chiến <br>Một trận hỗn chiến kịch liệt đang diễn ra trong viện. <br>Ba người Diệp Huyên tuy mạnh nhưng lại bị áp đảo về mặt số lượng, hơn nữa người có thể gia nhập học viện Thương Mộc cũng không phải hạng tép riu gì, vì vậy họ cũng chẳng chiếm được thắng lợi quá lớn. <br>Ngược lại, bên Thương Mộc đã không thắng được gì mà còn có thể nói là thảm thiết khi đã có khoảng sáu, bảy học viên bỏ mạng. <br>Bốp! <br>Diệp Huyên đấm bay một tên học viên Thương Lan, đang định thừa thắng xông lên thì một ngọn thương đã vụt tới cản lại. <br>Chính là Tả Lập! <br>Hắn dừng bước, không né không tránh, hiên ngang ăn trọn một thương vào ngực. <br>Phập! <br>Chứng kiến hắn bị đẩy bật về sau, Tả Lập biến sắc. Hắn ta hoàn toàn không lường đến việc Diệp Huyên sẵn sàng dùng thân mình nhận hết một chiêu này, mà việc gì đã không nằm trong dự đoán ắt sẽ dẫn đến hậu quả nghiêm trọng. <br>Đúng như vậy. Diệp Huyên chộp lấy thân thương, nương theo nó mà lấn tới, đầu gối cong lại thúc thẳng vào bụng Tả Lập. <br>Ầm! <br>Lần này Tả Lập là người bị ném ra xa cả chục thước, khi rơi xuống còn ọc ra một mồm đầy máu tươi. Lục phủ ngũ tạng hắn ta đã dập nát sau chiêu vừa rồi của Diệp Huyên. <br>Thấy Diệp Huyên đi đến, hắn ta ngẩng đầu nhìn lên với đôi mắt hung tợn: “Ta đã xem thường ngươi. Nhưng sau hôm nay, sau khi người của bọn ta bỏ mạng, học viện sẽ không đánh giá thấp các ngươi nữa. Đi!\" <br>Tiếng gầm của hắn ta khiến các học viên Thương Lan khác cuống quít dừng tay. Khi thấy tình trạng của Tả Lập, bọn chúng không những không chạy mà còn đồng loạt lao về phía Diệp Huyên, bị hắn lạnh lùng trừng cho một cái mới chịu dừng bước, nhưng là vì sợ hắn giết Tả Lập chứ không phải e ngại hắn. <br>Bạch Trạch và Mặc Vân Khởi cũng tập tễnh đi đến bên Diệp Huyên với thương tích đầy mình. Máu không ngừng rỉ ra từ khóe miệng Mặc Vân Khởi, trên người Bạch Trạch cũng xuất hiện vô số vết nứt. <br>Thực lực của nhóm học viên Thương Mộc này thấp nhất cũng đã là Ngự Khí Cảnh, sức mạnh cụ thể lại không chỉ ở một đẳng cấp, ba người họ đánh với hai mươi người mà vẫn còn sống đã có thể xem như vô cùng ghê gớm. <br>Tả Lập gian nan đứng dậy, quay lại thét lên với nhóm học viên Thương Mộc: “Đi mau!\" <br>Hắn ta không phải kẻ ngốc. Sau đợt giao chiến vừa rồi, hắn ta biết phe mình đã mắc sai lầm chí mạng trong việc đánh giá thực lực ba người này. <br>Cứ tiếp tục đánh cũng chỉ là hy sinh oan uổng mà thôi. <br>Nhưng cho dù vậy, không một học viên Thương Mộc nào chạy trốn. <br>Diệp Huyên dửng dưng xoay người rời đi. <br>Bạch Trạch và Mặc Vân Khởi cũng chỉ liếc thân thể tả tơi của Tả Lập một cái rồi đi theo. <br>Tả Lập bỗng nhiên cười to: “Sao? Muốn làm nhục ta ư? Ha ha... Học viên của Thương Mộc thà chết cũng không để Thương Lan làm nhục!\" <br>Trước mắt tất cả những người có mặt, bàn tay hắn ta siết lại thành đấm, nện thẳng vào cổ họng mình. <br>Rắc. <br>Tiếng xương vỡ vang lên, thân hình Tả Lập cứng đờ tại chỗ. <br>\"Tả Lập học trưởng!!\" <br>Học viên Thương Mộc vọt đến bên thi thể Tả Lập, nước mắt rơi xuống như mưa. <br>Cách đó không xa, Mặc Vân Khởi lau khóe miệng rướm máu: “Mẹ nó, rốt cuộc là ai chèn ép ai mà cứ làm như chúng ta mới là người xấu vậy?!\" <br>Bạch Trạch im lặng vỗ vỗ khắp người mình, những vết nứt trên thân thể nhanh chóng lành lại. Y nhìn Diệp Huyên: “Cơ thể ngươi trâu thật”. <br><br>Trong lúc chiến đấu, y đã nhận ra thân xác Diệp Huyên cũng không kém bản thân y chút nào. <br>Diệp Huyên nhẹ giọng đáp: “Ngươi cũng lợi hại lắm”. <br>Đây là một lời khen chân thành chứ không phải nói suông. Bàn về thân xác trong thế hệ trẻ hiện nay, cho đến giờ chỉ có Bạch Trạch là không phân cao thấp với hắn. <br>Đúng lúc ấy, một người đàn ông trung niên bất thình lình xuất hiện trước mặt ba người Diệp Huyên. Ông ta khoác trường bào thêu tơ vàng, trên ngực trái là ký hiệu học viện Thương Mộc. <br>Diệp Huyên lập tức nhận ra người này là Lê Tu, Phó viện trưởng Thương Mộc. <br>Lớn chuyện rồi! <br>Nhưng cũng dễ hiểu thôi, chết người mà không lớn chuyện mới lạ. <br>Lê Tu nhìn chòng chọc vào Diệp Huyên: “Giết người rồi định bỏ chạy ư?\" <br>Diệp Huyên cười khinh miệt: “Giết người thì sao? Chẳng lẽ chỉ có học viên Thương Mộc được phép giết người, học viên Thương Lan thì không? Hay là Thương Mộc hết người rồi nên đường đường Phó viện trưởng phải ra tay báo thù?\" <br>Lê Tu cười nhạt: “Muốn khích tướng ta? Yên tâm, ta sẽ không ỷ lớn hiếp nhỏ”. <br>Nói xong, ông ta nhìn về một mỏm đá xa xa, nơi có một lão già đang nằm vắt vẻo. Người ấy không ai khác chính là lão Kỷ. <br>Khóe miệng Lê Tu cong lên: “Lão Kỷ, từ giờ phút này trở đi, học viện Thương Mộc ta tuyên bố khai chiến cùng học viện Thương Lan...” <br>Lão Kỷ bỗng đứng dậy, nhổ một cọng cỏ dại rồi phất tay ném nó đi. <br>Lê Tu biến sắc. Hai tay ông ta nhanh chóng chắp lại, tạo ra một màn khí vô hình quanh người, đồng thời không ngừng phát ra sức mạnh cuồn cuộn như thủy triều. <br>Ba người Diệp Huyên bị luồng sức mạnh này đẩy lui về sau mấy chục thước. <br>Trong ánh mắt kinh hãi của tất cả mọi người, cọng cỏ dại kia như một thanh kiếm sắc đâm xuyên lớp thủy triều của Lê Tu, ngay cả màn chắn của ông ta cũng tan biến như sương khói. <br>Xoẹt! <br>Cánh tay phải của Lê Tu bay ra ngoài. <br>Một sự im lặng đáng sợ bao trùm lên tất cả. <br>Ba người Diệp Huyên trố mắt. <br>Mặc Vân Khởi nuốt khan: “Lão già này... dữ dội như vậy thật hả? Sau này nói chuyện với lão có phải nên cung kính hơn không...”."}