{"title":"Chương 9: Gặp nhau trên Sinh Tử Đài","content":"Xung quanh yên tĩnh như có thể nghe thấy tiếng kim rơi.<br>Khiêu chiến!<br>Diệp Huyên khiêu chiến Đại trưởng lão!<br>Cả phủ nhà họ Diệp đều ngạc nhiên đến mức ngây người.<br>Ở phủ nhà họ Diệp, người có thực lực mạnh nhất đương nhiên là tộc trưởng bế quan kia, thứ hai là trưởng lão hộ tộc Diệp Kình, mà Diệp Kình cũng không ở trong phủ, có nghĩa Đại trưởng lão là người mạnh nhất.<br>Mà bây giờ Diệp Huyên lại khiêu chiến với Đại trưởng lão!<br>Không biết tự lượng sức mình?<br>Có vài người cảm thấy thế, nhưng cũng có người cảm thấy có khi Diệp Huyên thật sự có thể đánh một trận.<br>Diệp Huyên từng là người được phủ nhà họ Diệp tập trung bồi dưỡng, hơn nữa hắn cũng không sống thoải mái cả năm trong phủ nhà họ Diệp như Đại trưởng lão, gần như mỗi ngày hắn đều sống trên lưỡi dao. Sự tàn nhẫn và hăng hái là thứ Đại trưởng lão không có.<br>Ở trong mắt người nhà họ Diệp, tuy Diệp Huyên chỉ là Bất Tức Cảnh hạng năm, nhưng nếu liều mạng, hắn vẫn có chút phần thắng!<br>Đại trưởng lão ở đối diện nhìn chằm chằm Diệp Huyên, ông ta không ngờ Diệp Huyên lại thách đấu mình!<br>Đồng ý hay không đây?<br>Không đồng ý, tin này truyền ra ngoài ông ta sẽ càng mất mặt hơn nữa! Chẳng những thế, uy danh của ông ta trong nhà họ Diệp cũng sẽ giảm nhiều, e rằng sau này sẽ có người không phục.<br><br>Đồng ý?<br>Vừa nghĩ đến sức chiến đấu của Diệp Huyên, ông ta lại hơi do dự. Tuy cảnh giới của ông ta cao hơn Diệp Huyên, nhưng đã rất nhiều năm rồi không liều mạng với người khác, chỉ thỉnh thoảng luận bàn với người trong phủ, nhưng những lúc ấy đều có chừng có mực! Mà Diệp Huyên này thì khác, mỗi một lần ở bên ngoài đều là trận chiến sinh tử.<br>Ông ta hiểu rõ điều này có nghĩa là gì!<br>Hơn nữa, dù thắng Diệp Huyên, người ngoài cũng chỉ có thể nói là ông ta ỷ lớn hiếp nhỏ, còn nếu thua thì chẳng còn chút mặt mũi nào nữa. Khi đó, vị trí trưởng lão cũng khó giữ được!<br>Sắc mặt của Đại trưởng lão vô cùng u ám!<br>Diệp Huyên vốn dĩ đang ở bước đường cùng, nhưng lúc này, Diệp Huyên lại đẩy ông ta đến bước đường cùng!<br>Đúng lúc này, một giọng nói đột nhiên vang lên: “Không phải ta và ngươi còn có giao hẹn một tháng sao?”<br>Mọi người nhìn lại, Diệp Lang chậm rãi đi đến từ cách đó không xa!<br>Diệp Lang, bây giờ là Thế tử của phủ nhà họ Diệp!<br>Đại trưởng lão đang định lên tiếng thì chợt trợn tròn mắt, trong mắt đầy vẻ khó tin: “Diệp Lang… Cháu đã đến Khí Biến Cảnh rồi sao?”<br>Khí Biến cảnh!<br>Tất cả mọi người xung quanh đều thất thần.<br>Trong ánh nhìn của mọi người, Diệp Lang gật nhẹ đầu: “Cháu bất tài, cần tận mười ngày mới lên được Khí Biến Cảnh, có hơi chậm”.<br>Nghe vậy, mọi người hít một hơi khí lạnh.<br>Như thế mà còn chậm à?<br>Phải biết rằng trước khi Diệp Lang tỉnh lại, hắn ta mới chỉ là Kiêm Tu Cảnh cấp bốn, mà lúc này mới chỉ mười ngày ngắn ngửi mà Diệp Lang này đã đạt đến Khí Biến Cảnh rồi! Tốc độ tu luyện này có thể nói là chưa từng có ở nhà họ Diệp!<br>Nghe thấy lời Diệp Lang, Đại trưởng lão bỗng nhiên cười ha ha: “Trời phù hộ nhà họ Diệp ta, ha ha…”<br>Mọi người trong phủ cũng vui mừng không thôi, với tốc độ tu luyện này của Diệp Lang, tương lai chắc chắn nhà họ Diệp có thể trở thành gia tộc lớn đương thời!<br>Diệp Lang nhìn về phía Diệp Huyên, cười nói: “Ngươi có tư cách gì khiêu chiến Đại trưởng lão? Thắng ta rồi, ngươi mới có tư cách khiêu chiến. Giao hẹn sống chết của ta và ngươi chỉ còn chưa đến hai mươi ngày thôi, không phải sao?”<br>Diệp Huyên nhìn Diệp Lang, cười nói: “Ngươi xem ta này, suýt quên mất luôn rồi”.<br>Nói xong, hắn nhìn về phía Đại trưởng lão: “Đại trưởng lão, khi nãy đắc tội hơi nhiều. Ừ, đợi ta luận võ với cháu của ông xong rồi thỉnh giáo ông sau nhé, tạm biệt!”<br>Nói xong, hắn kéo Diệp Liên xoay người bỏ đi.<br>“Đợi đã!”<br>Lúc này, Đại trưởng lão giận dữ nói: “Ngươi giết một trưởng lão, chẳng lẽ chuyện này…”<br>Diệp Huyên đột nhiên xoay người nhìn thẳng vào ông ta: “Đại trưởng lão, hay là bây giờ chúng ta đấu đơn luôn đi? Hoặc bây giờ cháu ông luận võ với ta cũng được, chẳng lẽ ông cháu các người sợ nên mới phái Diệp Khổ đến cố ý kiếm chuyện với ta, sau đó tìm cớ muốn đánh chết ta? Nếu là như thế, Đại trưởng lão hoàn toàn không cần tốn công như thế đâu, hai người cứ cùng tấn công, chắc chắn Diệp Huyên ta sẽ đánh không lại!”<br><br>“Ngươi!”, Đại trưởng lão tức giận đến mức xanh cả mặt.<br>Lúc này, Diệp Lang lạnh lùng nhìn Diệp Huyên một cái: “Ngươi đi đi, hai mươi ngày sau, gặp nhau trên Sinh Tử Đài”.<br>Diệp Huyên nhún vai một cái: “Đại trưởng lão, vẫn là cháu ông hiểu lý lẽ, ông đó, càng già càng lú lẫn rồi!”<br>Nói xong, hắn kéo Diệp Liên xoay người rời đi.<br>Đại trưởng lão giận tím mặt, như nghĩ đến điều gì, ông ta nhìn về phía mấy người Lý Mộc: “Các ngươi đúng là đồ ăn hại, thấy trưởng lão bị đánh cũng không ra tay giúp đỡ, người đâu, kéo ra ngoài đánh đến chết cho ta!”<br>Nghe vậy, sắc mặt mấy người Lý Mộc trở nên trắng bệch.<br>Đúng lúc này, Diệp Huyên cách đó không xa chợt dừng lại, hắn xoay người nhìn về phía Đại trưởng lão: “Đại trưởng lão, nhắc nhở thân thiện một câu, mấy người Lý Mộc này là thân vệ của tộc trưởng, tuy ông là Đại trưởng lão, nhưng tộc trưởng vẫn chưa chết, bây giờ ông động vào thân vệ của ông ấy, chuyện này…”<br>Nói đến đây, hắn vờ giật mình: “Chẳng lẽ Đại trưởng lão muốn ra tay với tộc trưởng… Ông…”<br>“Nhảm nhí!”<br>Đại trưởng lão giận dữ hét: “Diệp Huyên, ngươi mà nói thêm câu nào nữa, hôm nay dù lão phu có liều mạng cũng muốn giết chết ngươi!”<br>Diệp Huyên cười nói: “Đại trưởng lão bớt giận, ta chỉ nhắc nhở thôi, đừng tức giận ảnh hưởng đến sức khỏe, nếu không ta sẽ vui vẻ lắm, à không đúng, là đau lòng lắm”.<br>Nói xong, hắn kéo Diệp Liên bỏ đi.<br>Mấy người Lý Mộc nhìn Diệp Huyên, trong mắt đầy vẻ biết ơn, nếu không nhờ một câu của Diệp Huyên, e rằng hôm nay mấy người họ chết chắc.<br>Đại trưởng lão tức đến mức cả người đều run rẩy, người xung quanh hoàn toàn không dám nói một câu.<br>Như nghĩ đến điều gì đó, Đại trưởng lão đột nhiên nhìn về phía Diệp Lang: “Sao khi nãy không lập tức luận võ với cậu ta? Cần gì phải kéo dài đến hai mươi ngày sau?”<br>Diệp Lang nhìn đại trưởng lão, nói khẽ: “Vì cháu sắp đột phá lên Ngự Khí Cảnh rồi!”<br>Nghe vậy, Đại trưởng lão sửng sốt, sau đó, ông ta kích động hỏi: “Thật ư?”<br>Diệp Lang gật nhẹ đầu: “Sắp đột phát rồi, nếu không khi nãy cháu đã giết chết hắn. Bây giờ không phải lúc thích hợp để ra tay, không thể vì một nhân vật nhỏ bé mà làm hỏng đến việc cháu đột phá được”.<br>Đại trưởng lão vội gật đầu: “Đúng thế đúng thế, cứ để Diệp Huyên này sống thêm mấy ngày nữa đi, dù gì tên này cũng đã trở thành một phế nhân rồi!”<br>Diệp Lang gật nhẹ đầu: “Bây giờ hắn đã là chó cùng rứt giậu, khoảng thời gian này không nên kiếm chuyện với hắn, tránh người khác nói Diệp Lang cháu sợ hắn, cố ý cho mọi người đến tìm hắn gây sự, sau đó giết hắn!”<br>Đại trưởng lão nói với giọng điệu nặng nề: “Lần này là ta suy nghĩ không chu đáo, yên tâm, trong vòng hai mươi ngày, ta sẽ không cho người đến gây sự với hắn nữa”.<br>Diệp Lang gật đầu: “Đúng rồi, lần này cháu tu luyện có lẽ sẽ cần rất nhiều linh thạch”.<br>Đại trưởng lão hơi khó xử, linh thạch là một loại tinh thạch quý giá, bên trong có linh khí, nhà họ Diệp cũng không có bao nhiêu. Không những thế, linh thạch bình thường chỉ cho tộc trưởng và Thế tử sử dụng, nhưng Diệp Huyên chưa từng dùng linh thạch, đương nhiên là vì bọn họ chặn lại.<br>“Có vấn đề gì sao?”, Diệp Lang hỏi.<br>Đại trưởng lão lắc đầu: “Không thành vấn đề, nhưng e rằng không còn nhiều linh thạch nữa”."}