{"title":"Chương 90: Diệp Quốc sĩ","content":"Diệp Huyên cũng có chút kinh hãi trước sức mạnh của lão Kỷ, e rằng lão ta còn mạnh hơn cả vị lâu chủ lầu ba Túy Tiên Lâu mà hắn từng gặp. <br>Từ mỏm đá xa xa, lão Kỷ liếc Lê Tu: “Khai chiến? Ngươi chắc chứ?\" <br>Lê Tu trợn trừng nhìn lão ta, sắc mặt xấu xí vô cùng. . truyện kiếm hiệp hay<br>Lão Kỷ điềm nhiên hớp một ngụm rượu, lắc đầu nói: “Có biết vì sao học viện Thương Lan vẫn chưa suy tàn không?\" <br>Lão ta chỉ vào bản thân: “Vì ngày nào ta còn, ngày ấy Thương Lan còn. Ngươi muốn khai chiến cũng được thôi, cứ việc giết ba thằng oắt kia. Nhưng lão phu dám đảm bảo, tất cả những ai dưới ba mươi tuổi ở Thương Mộc sẽ không sống được đến ngày mai. Không tin cứ việc thử. Dù sao bọn nó là do ta nhặt về, muốn làm gì cũng được”. <br>Những lời này khiến ba người Diệp Huyên suýt nữa nổi khùng. <br>Nhặt về? <br>Má nó!! <br>Mặc Vân Khởi trông như thể chỉ muốn băm vằm lão Kỷ: “Đánh lão được không?\" <br>Diệp Huyên liếc sang: “Ngươi lên trước?\" <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\"  data-ad-slot=\"8346126209\" data-adsbygoogle-status=\"done\"><div id=\"aswift_2_host\" tabindex=\"0\" title=\"Advertisement\" aria-label=\"Advertisement\" style=\"visibility: hidden;\"><iframe id=\"aswift_2\" name=\"aswift_2\" style=\"left:0;position:absolute;top:0;border:0;width:720px;height:180px;\" sandbox=\"allow-forms allow-popups allow-popups-to-escape-sandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" width=\"720\" height=\"180\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" vspace=\"0\" hspace=\"0\" allowtransparency=\"true\" scrolling=\"no\" src=\"https://googleads.g.doubleclick.net/pagead/ads?client=ca-pub-3344819165864281&amp;output=html&amp;h=180&amp;slotname=8346126209&amp;adk=2731752498&amp;adf=971553782&amp;pi=t.ma~as.8346126209&amp;w=720&amp;fwrn=4&amp;lmt=1689493870&amp;rafmt=11&amp;format=720x180&amp;url=https%3A%2F%2Ftruyenfull.com%2Fde-nhat-kiem-than%2Fchuong-90.html&amp;wgl=1&amp;uach=WyJXaW5kb3dzIiwiMTAuMC4wIiwieDg2IiwiIiwiOTMuMC40NTc3LjAiLFtdLDAsbnVsbCwiNjQiLFtdLDBd&amp;dt=1689527634020&amp;bpp=2&amp;bdt=182&amp;idt=159&amp;shv=r20230711&amp;mjsv=m202307110102&amp;ptt=9&amp;saldr=aa&amp;abxe=1&amp;cookie=ID%3D2ded29a9ed2b9521-2208e67fafe70059%3AT%3D1689527542%3ART%3D1689527542%3AS%3DALNI_MbYl3PIj92BV34APatD9vAK10h3WQ&amp;gpic=UID%3D00000ccaa4bb9b3d%3AT%3D1689527543%3ART%3D1689527543%3AS%3DALNI_MbmKfSnCSyMHdVZWhzj2CNFoX3R1g&amp;prev_fmts=0x0%2C720x280&amp;nras=1&amp;correlator=8620023813922&amp;frm=20&amp;pv=1&amp;ga_vid=836417194.1689527634&amp;ga_sid=1689527634&amp;ga_hid=1471231782&amp;ga_fc=0&amp;rplot=4&amp;u_tz=420&amp;u_his=2&amp;u_h=1080&amp;u_w=1920&amp;u_ah=1080&amp;u_aw=1920&amp;u_cd=24&amp;u_sd=1&amp;dmc=8&amp;adx=32&amp;ady=1675&amp;biw=783&amp;bih=600&amp;scr_x=0&amp;scr_y=0&amp;eid=44759837%2C44759876%2C44759927%2C31075814%2C44785292%2C44788441%2C31075885%2C44789816&amp;oid=2&amp;pvsid=182686628813191&amp;tmod=1622885896&amp;uas=3&amp;nvt=1&amp;fc=1920&amp;brdim=10%2C10%2C10%2C10%2C1920%2C0%2C945%2C1020%2C800%2C600&amp;vis=1&amp;rsz=o%7C%7CeEbr%7C&amp;abl=CS&amp;pfx=0&amp;fu=128&amp;bc=31&amp;ifi=3&amp;uci=a!3&amp;btvi=1&amp;fsb=1&amp;xpc=PGsojcVAMk&amp;p=https%3A//truyenfull.com&amp;dtd=168\" data-google-container-id=\"a!3\">\"Lên cái đầu ngươi!\", Mặc Vân Khởi hung tợn nhìn lại: “Ngươi lại muốn bán đứng ta đúng không!\" <br>Diệp Huyên nghiêm mặt nói: “Đại ca à, sau này có muốn đánh người thì cũng tự nhìn lại bản thân chút đi. Ngươi thắng nổi không? Không được thì là tự tìm đường chết chứ đánh cái chó gì!\" <br>Mặc Vân Khởi: “...” <br>Đương lúc cả hai đang bừng bừng hứng thú, lão Kỷ chợt quay lại nói: “Đứng đấy lải nhải cái gì? Còn không mau đi đi?\" <br>Mặc Vân Khởi và Bạch Trạch nhấc chân định đi thì Diệp Huyên lên tiếng: “Đợi đã”. <br>Mọi ánh mắt đổ dồn về, hắn đi đến bên thi thể của những học viên Thương Mộc, khom mình nhặt lấy túi tiền và vũ khí của từng người, chỉ trừ Tả Lập. <br>Hành động này khiến người hai phe đều ngây ngẩn. <br>Lão Kỷ trực tiếp nằm vật xuống giả chết. <br>Mặc Vân Khởi cuống quít kéo tay áo Diệp Huyên: “Giữ mặt mũi chút được không đại ca ơi? Bao nhiêu người đang nhìn kìa”. <br>Diệp Huyên trợn mắt nhìn hắn ta: “Mặt mũi? Ngươi muốn ăn cơm hay ăn cỏ?\" <br>Mặc Vân Khởi nín khe, vừa trở lại bên Bạch Trạch vừa ôm mặt lẩm bẩm: “Mất mặt quá đi...” <br>Cứ như thế, Diệp Huyên nhặt lấy tám, chín túi tiền cùng năm, sáu món vũ khí trông khá là xuất chúng, có thể bán giá cao. <br>Hắn vừa lòng gật gù rồi nhìn hai đồng bạn còn đang đứng đó: “Trơ ra đấy làm gì? Giúp ta lấy xe ngựa coi!\" <br>Hai người bất động. <br>Diệp Huyên lạnh lùng buông một câu: “Tối nay hai ngươi cạp đất mà ăn”. <br>Mặc Vân Khởi vội vàng chạy đến, nhảy lên một chiếc xe ngựa. Bạch Trạch do dự một hồi cũng chậm rãi đi theo. <br>Chiếc xe ngựa lăn bánh xa dần trong những ánh mắt soi mói của học viên Thương Mộc. <br>Lão Kỷ không đi cùng mà vẫn nằm trên mỏm đá, an tĩn như đã ngủ mất. <br>Lê Tu phóng những ánh mắt sắc lẻm về phía lão: “Hôm nay không phải là kết thúc, chỉ mới bắt đầu mà thôi”. <br>Sau đó dẫn dắt những học viên Thương Mộc trở về. <br>Trên mỏm đá, chỉ có những tiếng ngáy ro ro đáp lại ông ta. <br>Những gì xảy ra giữa hai học viện Thương Mộc và Thương Lan nhanh chóng lan truyền với tốc độ không khác gì một trận ôn dịch khiến cả Đế Đô đều kinh hãi. <br>Học viên Thương Lan giết học viên Thương Mộc ư? <br>Đã bao lâu rồi mới xảy ra việc này? <br>Chẳng lẽ Thương Lan sắp sửa trỗi dậy? <br>Trong nhất thời, toàn bộ Đế Đô sôi trào. <br>Hoàng cung Khương Quốc, điện Dưỡng Tâm. <br>Một người đàn ông trung niên khoác y phục xa hoa đọc mật báo trong tay với vẻ nghiền ngẫm, sau đó đột nhiên nở nụ cười. <br>Ông ta chậm rãi đi đến cửa điện, ngẩng đầu nhìn chân trời xa xăm: “Mật báo của Tiểu Cửu nói cậu thiếu niên dám một thân một mình đối mặt mấy nghìn kỵ binh giáp đen của quân Đường ở Lưỡng Giới Thành đã đến Đế Đô, chính là vị Diệp Huyên đang nổi danh gần đây”. <br>Một giọng nữ vang lên từ góc nào đó trong điện: “Ta đã điều tra thông tin về hắn. Xuất thân Thanh Thành, từ nhỏ không cha không mẹ, lớn lên cùng em gái, cúc cung tận tụy vì nhà họ Diệp nhưng bị gia tộc vứt bỏ, vì chữa bệnh cho em mà đi đến Đế Đô”. <br>Người đàn ông nhìn sang góc bí ẩn ấy, mỉm cười: “Đó hẳn chỉ là bề nổi”. <br>Một chiếc xe lăn chậm rãi xuất hiện từ trong bóng tối. Người ngồi trên đó là một cô gái mặc váy đen, thoạt nhìn còn rất trẻ tuổi và xinh đẹp nhưng mái tóc đã không khác gì một dòng suối bạc. <br>Không những thế, đôi mắt nàng ta chưa một lần mở ra. <br>Nàng ta nhẹ nhàng nói: “An Quốc Sĩ đối xử với hắn rất khác biệt. Hắn từng giết một trưởng lão Túy Tiên Lâu trên thuyền bay nhưng vẫn bình an vô sự, không điều tra được những khuất tất trong đó”. <br>Người đàn ông cười cười: “Giết trưởng lão Túy Tiên Lâu mà vẫn có thể sống sót, quả thật không đơn giản”. <br>Ông ta vừa nói vừa trở lại án thư, lấy một lệnh bài hình tròn màu vàng óng ra, nhấc cây bút vàng lên viết lên một chữ \"Diệp\". <br>Ở mặt sau lệnh bài là hai chữ \"Quốc sĩ\". <br>Đến đây, ông ta nhìn cô gái: “Cô không phản đối?\" <br>Cô gái hỏi ngược lại: “Trăm lợi không hại, phản đối làm gì?\" <br>Người đàn ông bật cười ha hả: “Rất nhiều người trẻ tuổi hiện nay chỉ biết toan tính những thứ vặt vãnh, đặc biệt là những người ở thế gia vọng tộc và học viện, trong lòng họ chỉ có gia tộc và học viện, không có hai chữ quốc gia. Cậu thiếu niên kia dám đứng ra ngăn cản quân Đường vào thời điểm đó, không tham bất kỳ lợi ích, không vì bất kỳ mục đích gì. Chỉ như vậy thôi đã xứng đáng với hai chữ Quốc sĩ”. <br>Ông ta nhìn cô gái: “Làm phiền Lục Quốc sư thay ta đến học viện Thương Lan một chuyến”."}