{"title":"Chương 91: Phong ngươi làm Quốc sĩ","content":"Trong điện Thương Lan của học viện Thương Lan. <br>Cả một đám người ngồi quanh bàn, thi thoảng Diệp Huyên và muội muội lại bưng một món ăn lên, tuy không tinh xảo nhưng rất thơm, khiến cho người ta chỉ muốn thưởng thức ngay. <br>Kỷ An Chi ngồi trên bàn liếm liếm đũa, nhiều lần muốn ăn nhưng đều bị lão Kỷ và Bạch Trạch cùng Mặc Vân Khởi Khởi dùng ánh mắt ngăn lại. <br>Nếu để cho người phụ nữ này động đũa, bọn họ sẽ chẳng còn nổi cái xương mà gặm nữa đâu. <br>Một lúc lâu sau, cuối cùng đồ ăn cũng lên đủ. <br>Mười hai món đồ ăn! <br>Chay mặn đều có! <br>Diệp Liên còn khéo léo bới thêm cho mỗi người một bát cơm, sau đó ngoan ngoãn ngồi bên cạnh Diệp Huyên. <br>Lão Kỷ uống một ngụm rượu, nói: “Hôm nay kích động quá”. <br>Cả đám người đều trầm mặc. <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Bọn họ muốn bắt nạt chúng ta!” <br>Lão Kỷ nói: “Cứ nhịn một chút cũng được!” <br>Diệp Huyên hỏi: “Nhịn? Nhịn thì bọn họ sẽ buông tha cho chúng ta sao?” <br>Hắn lại lắc đầu nói tiếp: “Sẽ không. Chúng ta càng nhịn, bọn họ sẽ càng lấn tới. Khi ở Thanh Thành, ta đã thấy một số người, bọn chúng rất hung hãn, rất mạnh, ngươi càng yếu đuối bọn họ sẽ càng bắt nạt ngươi. Chỉ có khi nào ngươi đánh lại bọn chúng, đánh cho bọn chúng thật đau, bọn chúng mới tôn kính ngươi, vậy mới không dám tùy tiện bắt nạt ngươi!” <br>Lão Kỷ trầm mặc. <br>Mặc Vân Khởi im lặng. <br>Kỷ An Chi chỉ lo ăn. <br>Lúc này, đột nhiên Bạch Trạch lên tiếng: “Hắn nói rất đúng. Khi ta ở Mang Sơn cũng thường vật lộn với yêu thú. Nếu gặp yêu thú, đừng có chạy, ngươi càng chạy nó càng hung hãn hơn, sẽ càng tấn công ngươi dữ tợn hơn. Chỉ có đánh cho nó sợ, lần sau nó thấy ngươi mới không dám bắt nạt ngươi, thậm chí còn phải tránh lui”. <br>Dứt lời, y bưng bát cơm cụng vào chén rượu của Diệp Huyên, động viên: “Làm rất tốt!” <br>Diệp Huyên cũng cầm chén rượu lên, nhìn thoáng qua Mặc Vân Khởi bên cạnh. Mặc Vân Khởi nghĩ nghĩ một lát rồi cũng cầm chén rượu lên. Ba người nhìn nhau một chút rồi uống một hơi cạn sạch. <br>Trước kia bọn họ còn không biết nhau, nhưng hiện giờ bọn họ có cùng một thân phận, chính là học viên của học viện Thương Lan! <br>Lão Kỷ không nói gì nữa, bắt đầu ăn cơm. <br>Mấy người xung quanh đều như quỷ chết đói đầu thai, không đến nửa khắc đồng hồ đã quét sạch sành sanh đồ ăn trên bàn. <br>Ăn xong, lão Kỷ uống sạch chén rượu rồi nói: “Giờ tý tối nay ra sau núi”. <br>Dứt lời, lão quay người rời đi. <br>Kỷ An Chi gác đũa, nhìn thoáng qua Diệp Huyên, hỏi: “Có thể làm thêm chút nữa không?” <br>Khóe miệng Diệp Huyên hơi giật giật, chỉ chỉ bên cạnh: “Trong phòng cơm vẫn để lại cho ngươi một chút”. <br>Kỷ An Chi khẽ gật đầu: “Cám ơn!” <br>Nói xong, nàng ta cầm đũa xoay người rời đi. <br>Diệp Liên vô cùng khéo léo thu dọn bát đũa trên bàn, mà hai tên ăn cuối cùng là Bạch Trạch và Mặc Vân Khởi đều len lén chuồn đi… Rửa bát gì chứ? Muốn mạng bọn họ à! <br>Thấy hai tên kia muốn bỏ trốn, Diệp Liên che miệng nhỏ khẽ cười. <br>Diệp Huyên cũng chẳng biết làm sao, bèn hỗ trợ muội muội thu dọn một chút rồi nói: “Đi, ca ca giúp muội rửa bát!” <br>Diệp Liên đang định nói gì đó, đúng lúc này ngoài điện có tiếng động. <br>Diệp Huyên quay người lại nhìn, chỉ thấy ngoài đó có một cái xe lăn, một cô gái váy đen ngồi trên xe. <br>“Có nói chuyện được không?”, cô gái váy đen đột nhiên hỏi. <br>Diệp Huyên chỉ chỉ vào mình, hỏi lại: “Ta á?” <br>Cô gái váy đen gật đầu. <br>Diệp Liên quay sang ngọt ngào cười nói với Diệp Huyên: “Ca, ca đi đi đi. Để muội thu dọn là được rồi”. <br>Diệp Huyên nhè nhẹ xoa xoa cái đầu nhỏ của Diệp Liên, dặn dò: “Cẩn thận một chút!” <br>Diệp Liên khẽ gật đầu, rồi ôm bát đũa đi sang một bên. <br>Diệp Huyên bước tới trước mặt cô gái váy đen hỏi: “Có chuyện gì sao?” <br>Cô gái váy đen đưa tay phải ra, một miếng kim loại tròn tròn màu vàng bay tới trước mặt Diệp Huyên. <br>“Đây là?” Diệp Huyên không hiểu. <br>Cô gái váy đen nói: “Phụng mệnh Quốc chủ, phong ngươi làm Quốc sĩ!” <br>Quốc sĩ? <br>Diệp Huyên ngây ngẩn cả người. <br>Một lát sau, hắn lắc đầu, trả tấm thẻ tròn kia lại, đáp: “Không có công, không nhận thưởng”. <br>Cô gái váy đen không nhận lại tấm thẻ mà đáp: “Ở Lưỡng Giới Thành ngươi đã chủ động chống lại quân Đường”. <br>Diệp Huyên cười nói: “Chỉ có như vậy thôi sao?” <br>Cô gái váy đen không nói gì. <br>Diệp Huyên ngồi xuống bậc thềm đá, nói: “Chuyện đó đã qua từ rất lâu rồi, nhưng hiện giờ mới tới phong ta làm Quốc sĩ… Thứ cho ta hỏi thẳng, các ngươi còn có mục đích khác phải không?” <br>Cô gái vấy đen vẫn trầm mặc như nước. <br>Diệp Huyên lại nói: “Hiện giờ ta đã gia nhập học viện Thương lan, đồng thời có phát sinh xung đột với học viên học viện Thương Mộc… Để ta đoán xem nhé, nếu ta không đoán sai thì Hoàng gia không muốn học viện Thương Mộc xưng vương xưng bá ở Khương quốc phải không? Bởi vì học viện Khương Mộc càng lớn, càng mạnh, sẽ càng bất lợi với Hoàng quyền và Hoàng thất. Mà bây giờ, các ngươi thấy học viện Thương Lan có vẻ có năng lực đối kháng với học viện Thương Mộc, thế là muốn thò một tay vào tác động, để cho học viên hai nhà đấu đá nhau tới mức ngươi chết ta sống, đúng không?” <br>Cô gái váy đen đan mười ngón tay vào nhau, đặt trên đùi, nói: “Ngươi thông minh hơn ta nghĩ nhiều”. <br>Diệp Huyên nhìn thẳng vào nàng ta: “Ta không muốn bị người khác lợi dụng!” <br>Cô gái váy đen lắc đầu: “Kể từ khi ngươi gia nhập học viện Thương Lan, ngươi đã chú định đeo lên lưng cừu hận giữa học viện Thương Lan và học viện Thương Mộc. Thù truyền kiếp, không có đúng sai, chỉ có vấn đề lập trường. Như lời ngươi nói, quả thực Khương quốc hy vọng ngươi có thể ngăn được học viện Thương Mộc, nhưng đây không phải nguyên nhân thực sự mà Quốc chủ phong ngươi làm Quốc sĩ”. <br>Diệp Huyên đi tới trước mặt cô gái váy đen, hỏi: “Vậy nguyên nhân thực sự là gì?” <br>Cô gái váy đen ngẩng đầu lên, nàng ta vẫn không mở mắt mà trả lời: “Có một người dám một mình đối mặt với mấy ngàn kỵ binh giáp đen Đường Quốc bên ngoài Lưỡng Giới thành”. <br>Diệp Huyên trầm mặc."}