{"title":"Chương 92: Núi băng!","content":"********** <br>Chương 92 - Núi băng! <br>Cô gái váy đen đột nhiên nắm lấy bàn tay phải của Diệp Huyên, rồi đặt miếng kim loại tròn vào tay hắn: “Dù là học viện Thương Lan hay học viện Thương Mộc, tất cả đều là người Khương Quốc, chỉ tiếc rằng có rất nhiều người đã quên đi điều này. Người trong lòng có nước, lấy nước làm lớn, và có năng lực, mới có thể được xưng là Quốc sĩ. Ngươi gánh được cái danh xưng này, mà danh xưng này cũng sẽ không hạn chế ngươi bất kỳ việc gì, ngược lại, ngày sau, dù ở bất kỳ đâu trong Khương Quốc ngươi cũng có thể được Quốc gia hỗ trợ”. <br>Nói xong, một người thần bí đột nhiên xuất hiện sau lưng cô gái váy đen. Người này đẩy xe đưa nàng ta rời đi. <br>Người thần bí đẩy cô gái váy đen xuống núi thì dừng lại, trước mặt bọn họ, cách không xa có một lão đầu say khướt đang nằm ngủ. <br>Cô gái váy đen hơi cúi người chào: “Lão Kỷ!” <br>Lão Kỷ vẫn không nói gì. <br>Cô gái váy đen lại nói: “Tuy có lòng lợi dụng nhưng Quốc chủ cũng không có ác ý”. <br>Lão Kỷ xoay người nói: “Không được truyền tin hắn là Quốc sĩ ra ngoài, hiện giờ hắn còn chưa chịu đựng được việc bị quá nhiều người chú ý”. <br>Cô gái váy đen hơi cúi xuống đáp: “Ta hiểu. Đa tạ”. <br>Nàng ta nói xong, người thần bí bèn đẩy xe rời đi. <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\"  data-ad-slot=\"8346126209\" data-adsbygoogle-status=\"done\"><div id=\"aswift_2_host\" tabindex=\"0\" title=\"Advertisement\" aria-label=\"Advertisement\" style=\"visibility: hidden;\"><iframe id=\"aswift_2\" name=\"aswift_2\" style=\"left:0;position:absolute;top:0;border:0;width:720px;height:180px;\" sandbox=\"allow-forms allow-popups allow-popups-to-escape-sandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" width=\"720\" height=\"180\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" vspace=\"0\" hspace=\"0\" allowtransparency=\"true\" scrolling=\"no\" src=\"https://googleads.g.doubleclick.net/pagead/ads?client=ca-pub-3344819165864281&amp;output=html&amp;h=180&amp;slotname=8346126209&amp;adk=2731752498&amp;adf=971553782&amp;pi=t.ma~as.8346126209&amp;w=720&amp;fwrn=4&amp;lmt=1689494170&amp;rafmt=11&amp;format=720x180&amp;url=https%3A%2F%2Ftruyenfull.com%2Fde-nhat-kiem-than%2Fchuong-92.html&amp;wgl=1&amp;uach=WyJXaW5kb3dzIiwiMTAuMC4wIiwieDg2IiwiIiwiOTMuMC40NTc3LjAiLFtdLDAsbnVsbCwiNjQiLFtdLDBd&amp;dt=1689527641187&amp;bpp=2&amp;bdt=202&amp;idt=159&amp;shv=r20230711&amp;mjsv=m202307110102&amp;ptt=9&amp;saldr=aa&amp;abxe=1&amp;cookie=ID%3D2ded29a9ed2b9521-2208e67fafe70059%3AT%3D1689527542%3ART%3D1689527542%3AS%3DALNI_MbYl3PIj92BV34APatD9vAK10h3WQ&amp;gpic=UID%3D00000ccaa4bb9b3d%3AT%3D1689527543%3ART%3D1689527543%3AS%3DALNI_MbmKfSnCSyMHdVZWhzj2CNFoX3R1g&amp;prev_fmts=0x0%2C720x280&amp;nras=1&amp;correlator=5147154436948&amp;frm=20&amp;pv=1&amp;ga_vid=1094416040.1689527641&amp;ga_sid=1689527641&amp;ga_hid=924305001&amp;ga_fc=0&amp;rplot=4&amp;u_tz=420&amp;u_his=2&amp;u_h=1080&amp;u_w=1920&amp;u_ah=1080&amp;u_aw=1920&amp;u_cd=24&amp;u_sd=1&amp;dmc=8&amp;adx=32&amp;ady=1831&amp;biw=783&amp;bih=600&amp;scr_x=0&amp;scr_y=0&amp;eid=44759837%2C44759876%2C44759927%2C31076010%2C44785293%2C44788442%2C44796632%2C44796827%2C31075885%2C44789816&amp;oid=2&amp;pvsid=4228142110022100&amp;tmod=1622885896&amp;uas=3&amp;nvt=1&amp;fc=1920&amp;brdim=10%2C10%2C10%2C10%2C1920%2C0%2C945%2C1020%2C800%2C600&amp;vis=1&amp;rsz=o%7C%7CeEbr%7C&amp;abl=CS&amp;pfx=0&amp;fu=128&amp;bc=31&amp;ifi=3&amp;uci=a!3&amp;btvi=1&amp;fsb=1&amp;xpc=ECCltVJ1rI&amp;p=https%3A//truyenfull.com&amp;dtd=166\" data-google-container-id=\"a!3\"><br>Lão Kỷ nằm ngáy o o. <br>Nửa đêm, giờ tí. <br>Diệp Huyên cùng Bạch Trạch và Mặc Vân Khởi đi ra sau núi. Ở sau núi có một thác nước rộng chừng mười trượng đổ lại, dòng nước chảy rất mạnh. <br>Lúc này, lão Kỷ và Kỷ An Chi đã chờ sẵn ở đây. <br>Mặc Vân Khởi bước tới cười ha ha hỏi: “Lão Kỷ, có phải lão muốn truyền thụ võ kỹ tuyệt thế gì đó cho chúng ta phải không?” <br>Lúc này, lão Kỷ huýt sáo một tiếng, một khắc sau, một con ác lang đen nhánh từ sâu trong rừng chạy vọt ra. <br>Con sói cao tới vài trượng, toàn thân lông tóc tựa như mũi kiếm, một đôi mắt lóe lên vẻ hung ác khiến người ta sợ hãi. <br>“Ma lang!” <br>Bạch Trạch vô cùng đề phòng: “Cấp bậc Lăng Không Cảnh!” <br>Lão Kỷ chỉ chỉ Mặc Vân Khởi khiến hắn ta ngơ ngác hỏi lại: “Lão Kỷ, ông có ý gì?” <br>Đúng lúc này, con ma lang kia vọt thẳng tới chỗ Mặc Vân Khởi với một tốc độ cực nhanh, chính Diệp Huyên cũng chỉ có thể nhìn thấy một đạo tàn ảnh… <br>“Mẹ nó… Lão Kỷ, ông điên rồi à!” <br>Mặc Vân Khởi vội quay lưng chạy. Hắn ta chạy rất nhanh, ma lang cũng khó mà phân thắng bại được với hắn ta. Nhưng xét về mặt thể lực thì khẳng định Mặc Vân Khởi không thể bằng yêu thú. <br>Đúng lúc này, lão Kỷ đột nhiên nhìn sang Bạch Trạch. Bạch Trạch ngẩng đầu ưỡn ngực không chút sợ hãi. Y không sợ nhất là yêu thú đó! Khi ở Mang Sơn, ngày nào y cũng đánh nhau với yêu thú! <br>Lão Kỷ đột nhiên bắt Bạch Trạch lại. Theo bản năng, Bạch Trạch muốn phản kháng, nhưng khi dùng sức y đột nhiên kinh hãi phát hiện toàn thân mình không có tí sức lực nào! <br>Trong ánh mắt kinh ngạc của Diệp Huyên, lão Kỷ trói hai chân Bạch Trạch lên một cây xích sắt to bằng cánh tay, sau đó bất ngờ ném Bạch Trạch xuống thác nước phía xa xa. Toàn thân Bạch Trạch lập tức chìm nghỉm trong thác nước. <br>Lúc này lại xuất hiện thêm một con ma lang nữa. Con ma lang kia nhảy lên thác nước, bắt lấy một cây xích sắt trên vách núi đá, sau đó kéo mạnh một cái. <br>Trong thác nước, Bạch Trạch bị kéo ngược dòng nước, dòng chảy cực mạnh chà xát toàn thân y đỏ ửng lên. Mới đầu còn đỡ, nhưng sau hai ba lần, dưới thác nước đã có tiếng kêu rên vang lên. <br>Đừng nói Bạch Trạch, dù là Diệp Huyên nhìn tháy cảnh tượng này cũng thấy da đầu muốn tê đi. Nhục thể của hắn cũng mạnh nhưng dòng nước chảy quá xiết, lại bị kéo ngược dòng, nên nước chảy qua còn kinh khủng hơn cả lưỡi đao! <br>Lúc này lão Kỷ bèn nhìn sang Diệp Huyên. Hắn nheo nheo mắt. Phương thức huấn luyện của lão già này thực không bình thường. <br>Lão Kỷ đánh giá Diệp Huyên một chút, sau đó lắc đầu: “Nhìn khắp Đế Đô, xét về cơ sở thì ngoài An Quốc sĩ ra ngươi không thua bất kỳ kẻ nào…” <br><br>Diệp Huyên ngượng ngùng cười nói: “Không đáng kể, tạm được thôi!” <br>Lão Kỷ hơi trầm ngâm, có vẻ hơi lúng túng. Bởi vì cơ sở kẻ trước mặt lão quá tốt, mà cảnh giới thì không thể cưỡng ép tăng lên được. <br>Một lúc lâu sau, lão Kỷ đột nhiên hỏi: “Ngươi đã lĩnh ngộ chiến ý sao?” <br>Diệp Huyên gật đầu. <br>Lão Kỷ gật đầu: “Vậy thì dễ làm rồi”. <br>Dứt lời, lão quay lưng đi qua một bên: “Đi theo ta!” <br>Diệp Huyên và Kỷ An Chi cũng đi theo sát phía sau. <br>Chẳng mấy chốc, lão Kỷ đã đưa Diệp Huyên tới dưới một tòa núi nhỏ. Ngọn núi này không lớn lắm, nhưng cũng không nhỏ, dù sao thì cũng lớn gấp ít nhất mười lần điện Thương Lan. <br>Lão Kỷ chỉ vào ngọn núi nhỏ kia, nói: “Quyền pháp ngươi am hiểu nhất là gì?” <br>Diệp Huyên trả lời: “Quyền Băng! Là một môn võ kỹ cấp thấp!” <br>Lão Kỷ chỉ chỉ ngọn núi nhỏ trước mặt, nói: “Dùng Quyền Băng của ngươi đánh ngọn núi này. Đánh thật mạnh cho ta, đến khi nào ngọn núi này bị ngươi đánh thành băng thì thôi”. <br>Diệp Huyên sững sờ tại chỗ. <br>“Có vấn đề gì sao?”, lão Kỷ hỏi. <br>Yết hầu của Diệp Huyên lăn lăn ở cổ. Hắn chỉ chỉ ngọn núi trước mặt hỏi lại: “Lão Kỷ, ông… tối nay ông lại uống say phải không? Hay là… Ngày mai chúng ta lại nói chuyện tu luyện đi?” <br>Lão Kỷ nhìn Diệp Huyên rất rất lâu, cuối cùng quay lưng rời đi, bỏ lại một câu: “Đưa muội muội của ngươi đi đi!” <br>Dứt lời, lão đi thẳng. <br>“Đánh. Ta đánh!” <br>Đúng lúc này, Diệp Huyên đột nhiên nói: “Sẽ đánh ngay!” <br>Dứt lời, hắn vung tay lao tới ngọn núi nhỏ kia… <br>Rầm rầm rầm…. <br>Chỉ chốc lát sau, hai tay Diệp Huyên đã be bét máu thịt."}