{"title":"Chương 93: Ưu Linh Thảo","content":"********** <br>Chương 93 - Ưu Linh Thảo <br>Dùng nắm đấm đánh núi sao? <br>Trước kia, Diệp Huyên nghĩ cũng không dám nghĩ đến chuyện thế này. Hiện giờ, hắn lại đang làm đây. <br>Hắn và muội muội nhất định phải ở lại học viện Thương Lan. <br>Một là vì lão Kỷ này có thể chữa trị cho muội muôi, hai là, hiện giờ nếu họ rời khỏi nơi này, không có lão Kỷ che chở, chắc chắn kết cục của hắn và muội muội sẽ rất thảm! <br>Nhất định hắn phải ở lại nơi đây! <br>Vì muội muội, đừng nói là một ngọn núi, kể cả mười ngọn núi hắn cũng phải đánh! <br>Nhìn Diệp Huyên đấm từng đấm vào ngọn núi phía xa xa, Kỷ An Chi đột nhiên nói: “Ông nên để bọn họ rời đi!” <br>Lão Kỷ lắc đầu nói: “Bây giờ bọn họ rời đi chắc chắn sẽ phải chết”. <br>Kỷ An Chi nói: “Đáng lẽ lúc trước không nên để cho bọn họ tới!” <br>Lão Kỷ nhìn Kỷ An Chi: “Đúng vậy, bọn họ tới đây có nghĩa là sẽ phải đối đầu với học viện Thương Mộc. Nhưng vì sao tới được đây lại không phải một cơ hội của bọn họ? Còn nữa, nếu không gặp được ta, nhất định cuộc sống của mỗi người trong số họ sẽ thảm hơn bây giờ rất nhiều”. <br>Kỷ An Chi trầm mặc. <br>Lão Kỷ nhìn sang Diệp Huyên cách đó không xa, nói tiếp: “Mặc kệ nguyên nhân vì sao bọn họ tới học viện Thương Lan, hiện giờ bọn họ đều là học viên của học viện Thương Lan. Mà bọn họ đã là học viên của học viện Thương Lan, ta sẽ phải chịu trách nhiệm với bọn họ đến cùng”. <br>Dứt lời, lão quay lưng đi về phía xa xa, nhưng chưa được mấy bước đã say ngã một bên. <br>Kỷ An Chi cũng chẳng buồn chạy tới đỡ, vì nàng ta đã quen rồi. Nàng ta quay sang nhìn phía xa xa Diệp Huyên vẫn đang điên cuồng đấm núi, nhưng đấm mãi vẫn không nát nổi một góc của tòa núi nhỏ. <br>Ngược lại, hai tay hắn đã be bét máu thịt rồi. <br>Kỷ An Chi lắc đầu quay lưng rời đi. <br>Như lời lão Kỷ nói, đã trở thành học viên của học viện Thương Lan rồi mà thực lực không mạnh thì sau này sẽ trở thành một cỗ thi thể trên con đường sau núi Thương Sơn. <br>Trong đêm, Diệp Huyên vẫn đấm từng đấm vào núi, trong lòng tự hỏi: “Tiền bối, phương pháp này có hiệu quả không?” <br>Cô gái thần bí chẳng trả lời. <br>Diệp Huyên lại hỏi liên tiếp hai lần nữa, cô gái thần bí vẫn không đáp lời. Chẳng có cách nào khác, hắn chỉ đành tiếp tục đấm đấm đấm đấm. <br>Đau không? . Truyện Nữ Phụ<br>Đương nhiên là đau! <br>Mặc dù hắn đã là Kim Thân Cảnh, nhục thân mạnh mẽ hơn võ giả bình thường rất nhiều, nhưng như vậy không có nghĩa là hắn đã vô địch. Nhưng hắn cũng không nghi ngờ phương pháp của lão Kỷ. Mặc dù hiện tại hắn còn không biết làm vậy là có ý nghĩa gì nhưng hắn biết không bao lâu nữa mình sẽ hiểu ra thôi. <br>Thời gian trôi qua rát nhanh, chớp mắt đã tới hừng đông. Diệp Huyên vừa dừng tay lão Kỷ đã xuất hiện trước mặt hắn. Lão Kỷ ném cho hắn một bao thảo dược nói: “Nghiền nát, xoa lên mu bàn tay!” <br>Nói xong, quay lưng rời đi. <br>Diệp Huyên mở túi thảo dược kia ra, dùng lực nghiền nát rồi bôi lên hai tay mình. Thuốc vừa chạm vào tay, hắn đã đau tới mức nhảy dựng lên! <br>Đau! <br>Thảo dược chạm vào da chẳng khác nào đặt một khối sắt nung đỏ lên da vậy, nóng bỏng! <br>Nhưng hắn vẫn cứng rắn nhịn xuống được! <br>Bởi vì hắn phát hiện vết thương trên tay mình đang từ từ khép lại! <br><br>Thực ra với hắn, một chút đau đớn ấy không có gì đáng ngại. Nên nhớ, lúc trước khi hắn tu luyện cảnh giới ẩn Kim Thân Cảnh, sự đau đớn ấy mới thực sự là cả đời khó mà quên được… Giờ nghĩ lại thôi hắn cũng thấy sợ! <br>Một lát sau, Diệp Huyên nhìn nhìn hai tay mình. Lúc này hai tay hắn đỏ bừng bừng như một khối sắt nung. Hắn lại quay người vọt tới chỗ quả núi nhỏ kia. <br>Bành bành bành… <br>Giữa sân, từng tiếng nổ ầm ầm không ngừng vang lên. <br>Cứ như vậy, tiếng nổ cứ vang mãi đến tận trưa mới dừng. <br>Đã đến giờ làm cơm trưa! <br>Diệp Huyên đi tới thác nước tắm rửa một hồi, khi đang định rời đi thì thấy một bóng người lơ lửng dưới thác. Chính là Bạch Trạch. <br>Lúc này toàn thân Bạch Trạch đã bị lột một lớp da… Là bị lột một lớp da theo đúng nghĩa đen ấy… Vô cùng thê thảm! <br>Bạch Trạch bò tới bên cạnh tảng đá, ném một bao thảo dược cho Diệp Huyên, lắp bắp nói: “Giúp… Giúp một chút…” <br>Diệp Huyên nhặt bao thuốc đi tới bên cạnh Bạch Trạch, nghiền số thuốc bên trong ra rồi bôi lên thân Bạch Trạch… <br>Bạch Trạch lập tức hít vào một hơi khí lạnh, suýt nữa đã rú lên rồi, nhưng vẫn cứng rắn nhịn lại! Nhưng toàn thân y đang run lên! <br>Nhìn vết thương trên người Bạch Trạch đang chậm rãi khép lại, Diệp Huyên khẽ nói: “Thuốc này không tệ!” <br>Bạch Trạch hít sâu một hơi rồi nói: “Đương nhiên, đây chính là Ưu Linh Thảo tốt nhất đấy, một lá có thể bán được ít nhất năm mươi kim tệ!” <br>Diệp Huyên khựng lại, nhìn nhìn một chút lá thuốc còn trong tay, hỏi lại; “Thật sao?” <br>Bạch Trạch gật đầu: “Đương nhiên không giả!” <br>Diệp Huyên do dự một chút rồi hỏi: “Hay là… Chúng ta đừng bôi nữa? Đem cái này đi bán đi?” <br>“Đại ca… Đừng có nói giỡn…” <br>“Chia năm năm?” <br>“Bôi nhanh lên…” <br>“Bảy ba?” <br>“Ta… có thể đánh chết ngươi được không?”."}