{"title":"Chương 94: Quyết sinh tử!","content":"********** <br>Chương 94 - Quyết sinh tử! <br>Nửa canh giờ sau, Diệp Huyên và Bạch Trạch đã về tới điện Thương Lan, mà trước cửa điện Thương Lan có một nam tử nằm úp sấp, chính là Mặc Vân Khởi kia. <br>Mặc Vân Khởi gục tại chỗ, hai chân co giật không ngừng quắp lại. Đêm qua hắn ta bị con ma lang kia đuổi suốt một đêm, chạy muốn gãy chân! <br>Diệp Huyên nhìn thoáng qua Mặc Vân Khởi, quay người rời đi. <br>Nửa canh giờ sau, cả đám người ngồi vây quanh bàn. Bầu không khí hôm nay có hơi khác lạ. <br>Khi Diệp Liên chuẩn bị xong xuôi đồ ăn lên bàn, Mặc Vân Khởi lập tức cúi đầu càn quét, Bạch Trạch cũng chỉ do dự một chút rồi cũng điên cuồng vơ vét. Diệp Huyên cũng ăn như thuồng luồng. <br>Luyện suốt một đêm, đầu tiên là mệt, thứ hai là đói! <br>Thấy Diệp Huyên ăn như hổ đói, Diệp Liên thực sự đau lòng, vội vàng múc một bát canh cho hắn, vỗ vỗ nhẹ nhẹ lưng ca ca: “Ca, ăn từ từ, ăn từ từ, khéo nghẹn…” <br>Cách đó không xa, Mặc Vân Khởi nhìn thoáng qua huynh muội Diệp Huyên, thấp giọng thở dài: “Vì sao muội muội nhà khác ngoan thế mà nhà mình thì… Ôi…” <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\"  data-ad-slot=\"8346126209\" data-adsbygoogle-status=\"done\"><div id=\"aswift_2_host\" tabindex=\"0\" title=\"Advertisement\" aria-label=\"Advertisement\" style=\"visibility: hidden;\"><iframe id=\"aswift_2\" name=\"aswift_2\" style=\"left:0;position:absolute;top:0;border:0;width:720px;height:180px;\" sandbox=\"allow-forms allow-popups allow-popups-to-escape-sandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" width=\"720\" height=\"180\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" vspace=\"0\" hspace=\"0\" allowtransparency=\"true\" scrolling=\"no\" src=\"https://googleads.g.doubleclick.net/pagead/ads?client=ca-pub-3344819165864281&amp;output=html&amp;h=180&amp;slotname=8346126209&amp;adk=2731752498&amp;adf=971553782&amp;pi=t.ma~as.8346126209&amp;w=720&amp;fwrn=4&amp;lmt=1689494508&amp;rafmt=11&amp;format=720x180&amp;url=https%3A%2F%2Ftruyenfull.com%2Fde-nhat-kiem-than%2Fchuong-94.html&amp;wgl=1&amp;uach=WyJXaW5kb3dzIiwiMTAuMC4wIiwieDg2IiwiIiwiOTMuMC40NTc3LjAiLFtdLDAsbnVsbCwiNjQiLFtdLDBd&amp;dt=1689527648269&amp;bpp=2&amp;bdt=173&amp;idt=155&amp;shv=r20230711&amp;mjsv=m202307110102&amp;ptt=9&amp;saldr=aa&amp;abxe=1&amp;cookie=ID%3D2ded29a9ed2b9521-2208e67fafe70059%3AT%3D1689527542%3ART%3D1689527542%3AS%3DALNI_MbYl3PIj92BV34APatD9vAK10h3WQ&amp;gpic=UID%3D00000ccaa4bb9b3d%3AT%3D1689527543%3ART%3D1689527543%3AS%3DALNI_MbmKfSnCSyMHdVZWhzj2CNFoX3R1g&amp;prev_fmts=0x0%2C720x280&amp;nras=1&amp;correlator=7324720457561&amp;frm=20&amp;pv=1&amp;ga_vid=1765042811.1689527648&amp;ga_sid=1689527648&amp;ga_hid=651242074&amp;ga_fc=0&amp;rplot=4&amp;u_tz=420&amp;u_his=2&amp;u_h=1080&amp;u_w=1920&amp;u_ah=1080&amp;u_aw=1920&amp;u_cd=24&amp;u_sd=1&amp;dmc=8&amp;adx=32&amp;ady=1714&amp;biw=783&amp;bih=600&amp;scr_x=0&amp;scr_y=0&amp;eid=44759837%2C44759876%2C44759927%2C31075849%2C44788442%2C44796700%2C31075885%2C44789816&amp;oid=2&amp;pvsid=399227614158831&amp;tmod=1622885896&amp;uas=3&amp;nvt=1&amp;fc=1920&amp;brdim=10%2C10%2C10%2C10%2C1920%2C0%2C945%2C1020%2C800%2C600&amp;vis=1&amp;rsz=o%7C%7CeEbr%7C&amp;abl=CS&amp;pfx=0&amp;fu=128&amp;bc=31&amp;ifi=3&amp;uci=a!3&amp;btvi=1&amp;fsb=1&amp;xpc=1cQZSz8tIj&amp;p=https%3A//truyenfull.com&amp;dtd=170\" data-google-container-id=\"a!3\"><br>Nói xong, hắn ta lại tiếp tục vùi đầu ăn quần quật. <br>Lúc này, lão Kỷ đứng dậy nói: “Từ hôm nay, các ngươi không được tùy tiện xuống núi!” <br>Nói xong, lão ta quay lưng đi thẳng. <br>“Vì sao?”, Mặc Vân Khởi bất ngờ hỏi. <br>Lão Kỷ vẫn không dừng bước, trả lời: “Muốn chết thì cứ xuống đi!” <br>Mặc Vân Khởi nhìn sang Kỷ An Chi. Nàng ta liếm liếm đũa giải thích: “Ở dưới núi ngày nào cũng có một số học viên học viện Thương Mộc chờ các ngươi xuống đấy!” <br>Mặc Vân Khởi cười lạnh: “Sợ cái chim!” <br>Kỷ An Chi nhìn nhìn hắn ta, nói: “Ngươi có thể đánh thắng một người, nhưng đánh được mười người không? Mà ta nghe nói còn có cả đệ tử nội viện tới đó. Tóm lại, chớ có xem thường học viện Thương Mộc, lần trước bọn họ dám khinh thị các ngươi, bị các ngươi đánh cho trở tay không kịp. Nhưng giờ thì sẽ không. Kẻ dám đến không có ai là rác rưởi đâu. Đương nhiên, nếu các ngươi cảm thấy tu luyện chán quá, muốn tìm chút kích thích thì xuống núi đánh nhau với bọn họ một chút cũng được!” <br>Nói xong, nàng ta đứng dậy đi xuống phòng bếp. <br>Bởi vì bữa nào Diệp Huyên cũng sẽ để lại cho nàng ta một phần đồ ăn. <br>Cơm nước xong xuôi, Diệp Huyên đổi một bộ quần áo mới rồi tiếp tục đi đánh núi. <br>Mà Bạch Trạch lại tiếp tục đi tới thác nước. Mặc Vân Khởi lại tiến vào trong núi lớn, sau lưng hắn ta chính là con ma lang kia. <br>Phía sau núi, Diệp Huyên kiên nhẫn đấm từng đấm vào ngọn núi trước mặt, mỗi một lần đấm ra đều dùng đến chiến ý trong mình. Mới đầu còn bình thường, nhưng thời gian dần trôi qua, hắn phát hiện hình như chiến ý của mình có vẻ mạnh lên! <br>Không chỉ có chiến ý, hình như uy lực của Quyền Băng cũng mạnh hơn một chút. <br>Phát hiện điều này, Diệp Huyên mừng rỡ. Hiển nhiên phương thức tu luyện này rất có hiệu quả. Thế là hắn lại càng tò mò hơn! <br>Cứ như vậy, ba người Diệp Huyên tu luyện ngày qua ngày, từng ngày từng ngày trôi qua… <br>Mỗi ngày đều sẽ có học viên học viện Thương Mộc đi tới chân núi học viện Thương lan. Mới đầu bọn họ chỉ chờ dưới đó, muốn đợi bọn Diệp Huyên xuống núi, nhưng chờ mãi chờ mãi, bọn họ phát hiện hình như bọn Diệp Huyên không định xuống núi! <br>Thế là một số người bắt đầu kết đội đi lên núi. <br>Dẫn đầu là một nam tử mặc áo gấm, khoảng chừng hai mươi tuổi, thân hình cao lớn, bên hông đeo hai thanh đoản đao. <br>Người này chính là một trong ba thiên tài của ngoại viện học viện Thương Mộc: Trần Diễm! <br>Sau lưng Trần Diễm là sáu học viên học viện Thương Mộc, ai nấy đều là đỉnh cao Ngự Khí Cảnh, khí tức hùng hậu, hiển nhiên đều là cao thủ hàng đầu của ngoại viện. <br>Một học viên bên cạnh Trần Diễm hỏi: “Trần Diễm học trưởng, đệ nghe ngóng biết được ba tên Diệp Huyên kia thực lực cũng không yếu, đặc biệt là Diệp Huyên, nghe nói hắn còn là một kiếm tu. An Quốc sĩ cũng đối xử đặc biệt với hắn. Lần này chúng ta không thể chủ quan!” <br>Trần Diễm gật đầu: “Đương nhiên không thể khinh nhờn, nếu không sẽ chết vì sự khinh thường của mình đấy. Nhưng cũng chỉ thường thôi, đừng nói là hắn, dù có gặp học viên học viện Thương Lan trước kia ta cũng sẽ không khinh thường”. <br>Dứt lời, y ngẩng đầu nhìn lên trên: “Cái chết của mấy người Tả Lập đã cảnh tỉnh chúng ta”. <br>Đám người gật đầu. <br>Học viên học viện Thương Mộc khinh học viên học viện Thương Lan một lần, nhưng sẽ không khinh lần thứ hai. Tốt xấu gì cũng là học phủ ngàn năm, học viên dạy dỗ ra cũng không phải kẻ ngu xuẩn. <br>Chẳng mấy chốc đoàn Trần Diễm đã đi tới trước điện Thương Lan. Một cô bé đang ngồi giặt quần áo trước cửa lớn đại điện, hiển nhiên chính là Diệp Liên. <br>Khi thấy bọn Trần Diễm, Diệp Liên vội vàng xoay người bỏ chạy. Cô bé chạy đến viện của lão Kỷ, lão vẫn nằm trên ghế, toàn thân còn tỏa ra mùi rượu! <br>Diệp Liên đi tới bên cạnh lão Kỷ, nhẹ nhẹ đẩy lão, lo lắng báo: “Kỷ gia gia, mau tỉnh lại đi, bọn họ đánh lên tới đây rồi!” <br>Lão Kỷ vẫn không có động tĩnh. <br>Mà lúc này, đám Trần Diễm đã đi tới cổng viện của lão Kỷ, thấy vậy Diệp Liên vội vàng nấp sau lưng lão Kỷ. <br>Trần Diễm nhìn thoáng qua lão Kỷ nằm trên ghế, hơi thi lễ nói: “Vãn bối học viên ngoại viện Thương Mộc Trần Diễm, hôm nay tới đây xin được lĩnh giáo học viện Thương Lan”. <br>Y nhìn thẳng vào lão Kỷ: “Xin quyết sinh tử!” <br>Khiêu chiến sinh tử! <br>Hiện giờ, toàn bộ Đế Đô đều đang nhìn chằm chằm vào học viện Thương Mộc. Nếu học viện Thương Mộc không thể báo thù cho mấy tên Tả Lập, chắc chắn sẽ ảnh hưởng đến danh vọng của học viện Thương Mộc, thanh danh của học viện Thương Lan chắc chắn sẽ tăng rất nhanh. <br>Quan trọng nhất là, học viện Thương Mộc đã chèn ép học viện Thương Lan nhiều năm vậy rồi, bọn họ không thể để đến mình lại xảy ra sự cố được, nếu không bọn họ chính là sỉ nhục của học viện Thương Mộc. <br>Lúc này, lão Kỷ đột nhiên nói: “Ở sau núi ý, đi đi”. <br>Bọn Trần Diễm quay người rời đi. <br>Ngày hôm nay, sau núi Thương Lan đã định sẽ chỉ có một phe học viện sống sót!"}