{"title":"Chương 95","content":"<p>Chương 95 - Ca ca là duy nhất, cũng là tất cả!</p><p>Trong viện lạc, Diệp Liên trốn sau lưng lão Kỷ khẽ hỏi: “Kỷ gia gia, mấy người ca ca sẽ gặp nguy hiểm sao?”</p><p>Lão Kỷ đứng dậy, nhìn cô bé trước mặt, ánh mắt có hơi phức tạp. Lão nhẹ nhàng vuốt vuốt cái đầu nhỏ của Diệp Liên, đáp: “Yên tâm, bọn họ sẽ không sao đâu, ở đây với Kỷ gia gia, đừng có chạy loạn được không?”</p><p>Diệp Liên khéo léo khẽ gật đầu đáp: “Gia gia, con đi làm đồ ăn cho ông!”</p><p>Nói xong, cô bé quay người chạy về phía phòng bếp.</p><p>Thân thể cô bé đang khẽ run lên, bởi vì cô bé đang lo lắng cho an toàn của ca ca. Nhưng lúc này cô bé hiểu rất rõ mình không thể đến sau núi, bởi vì mình không thể giúp gì cho ca ca, nếu đi chỉ làm cho ca ca thêm phiền thôi.</p><p>Trong phòng bếp, Diệp Liên cuộn mình rúc vào một góc vắng, hai tay ôm gối. Cô bé không khóc, chỉ thẫn thờ nhìn ngọn lửa bập bùng trong lòng.</p><p>Lúc này, dường như cô bé quay lại năm xưa khi ở nhà họ Diệp tại Thanh Thành.</p><p>Khi ấy, ban ngày Diệp Huyên đi ra ngoài, cô bé sẽ ngồi thế này chờ hắn cả ngày.</p><p>Trong thế giới của Diệp Liên, không có phụ thân, không có mẫu thân, chỉ có ca ca!</p><p>Ca ca là duy nhất, cũng là tất cả!</p><p>Trong sân, sau khi Diệp Liên đi rồi, chẳng biết từ khi nào một lão già xuất hiện trước mặt lão Kỷ.</p><p>Lão già kia mặc một bộ áo gai, râu dài đến ngực, tóc chải thành một búi buộc sau đầu, toàn thân nhìn có vẻ rất thanh tao nho nhã, so ra rất tương phản với lão Kỷ lúc nào cũng say khướt!</p><p>Người này chính là Viện trưởng học viện Thương Mộc, Lý Huyền Thương.</p><p>Cũng là một trong những cao thủ đứng đầu Khương Quốc!</p><p>Lý Huyền Thương nhìn thoáng qua lão Kỷ trước mặt, lắc đầu nói: “Đã nhiều năm như vậy, ông vẫn chẳng khác gì”.</p><p>Lão Kỷ cười nói: “Ngược lại ông càng sống càng xảo trá hơn!”</p><p>Lý Huyền Thương nhìn thoáng bốn phía rồi nói: “Ta thấy Khương Quốc chỉ có một học viện là được rồi”.</p><p>Lão Kỷ cười khẽ: “Hiện giờ ở Khương Quốc không phải chỉ có một học viện Thương Mộc xưng vương thôi sao?”</p><p>Lý Huyền Thương nhìn thẳng lão Kỷ, nói: “Ông tìm ba người tới, ta biết ông muốn làm gì, nhưng bọn họ cũng sẽ giống với những người ông đã tìm, sẽ đều trở thành một cỗ thi thể nho nhỏ trên đường núi Thương Sơn mà thôi”.</p><p>Lão Kỷ gật đầu: “Rửa mắt mà đợi!”</p><p>Lý Huyền Thương nói: “Vậy ta rửa mắt đợi!”</p><p>Phía sau núi.</p><p>Mặc Vân Khởi dừng chân, Bạch Trạch cũng bò từ dưới thác nước lên, Diệp Huyên cũng ngừng đấm núi.</p><p>Trước một mảnh rừng rậm, ba người Diệp Huyên cùng đứng cạnh nhau, Diệp Huyên đứng giữa, bên trái hắn là Mặc Vân Khởi, bên phải là Bạch Trạch.</p><p>Đối diện bọn họ là bọn Trần Diễm, học viên của học viện Thương Mộc.</p><p>Bên cạnh Diệp Huyên, Mặc Vân Khởi đột nhiên nói: “Lão Kỷ cứ mặc kệ bọn họ đến đây thế à?”</p><p>Diệp Huyên nhìn bọn Trần Diễm phía xa xa, trầm mặc.</p><p>Nói thật, mặc dù hắn không gia nhập học viện Thương Mộc nhưng cũng không có địch ý hay ác ý gì với nơi đó, nhưng mà, nhiều khi, thân bất do kỷ!</p><p>Từ khoảnh khắc hắn gia nhập học viện Thương Lan, hắn đã được chú định sẽ là kẻ địch của học viện Thương Mộc. Dù hắn không muốn tới học viện Thương Mộc tìm phiền phức, học viên của học viện Thương Mộc cũng sẽ tìm tới hắn để gây sự.</p><p>Thù truyền kiếp, không thể dùng ngôn ngữ để miêu tả!</p><p>Nhưng Diệp Huyên hắn xưa nay chưa từng sợ phiền phức. Ngược lại, nếu nói tới ẩu đả đánh nhau, đời này quả thực Diệp Huyên chưa từng sợ một ai!</p><p>Lúc này, Trần Diễm đột nhiên bước ra một bước: “Ba đấu ba hả?”</p><p>Diệp Huyên quay đầu nhìn Bạch Trạch và Mặc Vân Khởi bên cạnh. Hai người kia cũng gật đầu, tỏ ý không vấn đề gì.</p><p>Sau lưng Trần Diễm, hai tên nam tử bước ra. Gã bên trái mặc một bộ y phục màu đen, tinh xảo mà không mất đi khí khái, lại thêm dung mạo thanh tú, toàn thân có vẻ rất khí chất. Mà gã bên phải toàn thân áo trắng, dáng người thon dài, mày kiếm mắt sáng, dung mạo lạnh lùng, nhìn tưởng thiên nhân.</p><p>Cả hai người đều có khí chất bất phàm!</p><p>Thấy hai người này, sắc mặt Diệp Huyên lập tức trầm xuống.</p><p>Hắn cảm giác được nguy hiểm!</p><p>Đây là cảm giác theo bản năng của hắn. Xưa nay hắn vẫn luôn tin tưởng vào bản năng của mình, chưa hề nghi ngờ mảy may, bởi bản năng này được luyện ra từ vô số lần tìm sống trong chết!</p><p>Sự thật chứng minh, học viện Thương Mộc không khinh thị bọn hắn nữa, sẽ không phái đám tôm tép tới cho bọn hắn luyện tập nữa!</p><p>Diệp Huyên nhìn thoáng qua Bạch Trạch và Mặc Vân Khởi, dặn dò: “Cẩn thận!”</p><p>Hai người gật đầu.</p><p>Gã mặc áo trắng bước tới đối diện Mặc Vân Khởi. Kẻ mặc áo đen đi tới trước mặt Bạch Trạch. Hiển nhiên, Diệp Huyên đối chiến Trần Diễm!</p><p>Lúc này, gã mặc áo đen đột nhiên biến mất. Bạch Trạch biến sắc, hai tay giao nhau chắn phía trước, vừa đón gã mặc áo đen cũng xông tới.</p><p>Bành!</p><p>Một tiếng nổ vang lên, Bạch Trạch bị đẩy lùi trọn vẹn bảy tám trượng!</p><p>Trên hai cánh tay hắn có một dấu tay đỏ như máu ấn thật sâu!</p><p>Lúc này, gã áo đen khẽ nhón mũi chân một cái, toàn thân lăng không vọt lên phóng tới trước mặt Bạch Trạch với tốc độ cực nhanh, chẳng khác nào diều hâu vồ mồi.</p><p>Lăng Không Cảnh!</p><p>Thấy cảnh tượng này, Diệp Huyên hơi biến sắc. Nam tử chưa tới hai mươi tuổi trước mắt đây lại là Lăng Không Cảnh!</p><p>Thiên tài trẻ tuổi như vậy đã là Lăng Không Cảnh!</p><p>Xa xa, Bạch Trạch cũng biến sắc. Đột nhiên y khuỵu hai chân nửa ngồi xuống, đứng tấn bằng hai chân, hai tay chắp trước ngực, sau một chớp mắt, cơ bắp toàn thân y nổi phồng lên, gân xanh nổi như đám rắn con ngọ nguậy cực kỳ đáng sợ!</p><p>Lúc này, Trần Diễm đột nhiên bước ra một bước: “Ba đấu ba hả?”</p><p>Diệp Huyên quay đầu nhìn Bạch Trạch và Mặc Vân Khởi bên cạnh. Hai người kia cũng gật đầu, tỏ ý không vấn đề gì.</p><p>Sau lưng Trần Diễm, hai tên nam tử bước ra. Gã bên trái mặc một bộ y phục màu đen, tinh xảo mà không mất đi khí khái, lại thêm dung mạo thanh tú, toàn thân có vẻ rất khí chất. Mà gã bên phải toàn thân áo trắng, dáng người thon dài, mày kiếm mắt sáng, dung mạo lạnh lùng, nhìn tưởng thiên nhân.</p><p>Cả hai người đều có khí chất bất phàm!</p><p>Thấy hai người này, sắc mặt Diệp Huyên lập tức trầm xuống.</p><p>Hắn cảm giác được nguy hiểm!</p><p>Đây là cảm giác theo bản năng của hắn. Xưa nay hắn vẫn luôn tin tưởng vào bản năng của mình, chưa hề nghi ngờ mảy may, bởi bản năng này được luyện ra từ vô số lần tìm sống trong chết!</p><p>Sự thật chứng minh, học viện Thương Mộc không khinh thị bọn hắn nữa, sẽ không phái đám tôm tép tới cho bọn hắn luyện tập nữa!</p><p>Diệp Huyên nhìn thoáng qua Bạch Trạch và Mặc Vân Khởi, dặn dò: “Cẩn thận!”</p><p>Hai người gật đầu.</p>"}