{"title":"Chương 96: Ngự Khí Cảnh","content":"********** <br>Chương 96 - Ngự Khí Cảnh <br>Một bên khác, gã áo trắng đối chiến với Mặc Vân Khởi đột nhiên biến mất. Mặc Vân Khởi cũng biến sắc, khẽ điểm mũi chân xuống đất, toàn thân lùi lại hơn mười trượng, nhưng hắn ta vừa dừng lại thì gã áo trắng đã lăng không bay tới đỉnh đầu hắn ta. <br>Lăng Không Cảnh! <br>Trong lòng Mặc Vân Khởi thực kinh hãi, không dám khinh thường, tiếp tục lùi lại, cùng lúc đó một thanh phi đao đột nhiên từ lòng bàn tay hắn ta chém ra. <br>Giữa không trung, thân thể gã áo trắng đột nhiên lóe lên, tránh khỏi chuôi phi đao này. Lúc này Mặc Vân Khởi đã lùi khoảng hơn mười trượng, hoàn toàn kéo dài khoảng cách với hắn ta. Nhưng sắc mặt Mặc Vân Khởi vô cùng nghiêm trọng! <br>Gã áo trắng không nói bất kỳ lời nào, một lần nữa vọt tới trươc mặt Mặc Vân Khởi. <br>Cách đó không xa, Diệp Huyên thu lại ánh mắt, sắc mặt cũng vô cùng ngưng trọng, bởi vì hắn phát hiện ra hai người Bạch Trạch và Mặc Vân Khởi đều bị hai kẻ kia áp chế! <br>Hiển nhiên, trước khi đến đây, những kẻ này đều đã điều tra về Bạch Trạch, Mặc Vân Khởi, và cả hắn nữa. <br>Diệp Huyên nhìn Trần Diễm trước mặt mình. Không nghi ngờ gì nữa, chắc chắn kẻ này cũng không phải loại bình thường! <br>Trần Diễm đột nhiên xong lên, cùng lúc đó, hai vệt ánh sáng lạnh lẽo bức thẳng tới Diệp Huyên. Song đao! <br>Diệp Huyên phản ứng cực nhanh, vào một khắc Trần Diễm xuất đao, đột nhiên hắn vung hai nắm đấm lao tới. <br>Vẫn là Quyền Băng, là Quyền Băng được cộng thêm chiến ý. <br>Lúc này, quỹ tích song đao của Trần Diễm đột nhiên thay đổi, lưỡi đao của y cắt vào cổ tay Diệp Huyên với một góc độ quỷ dị, gần như vào đúng thời khắc đó, hai tay Diệp Huyên đột nhiên mở ra hai bên, và đá một cước vào Trần Diễm. <br>Chân dài hơn đao! <br>Vào khoảnh khắc Diệp Huyên đá chân ra, song đao của Trần Diễm đột nhiên vòng lại phòng ngự. <br>Ầm! <br>Trần Diễm cùng với song đao lùi lại mấy trượng. Y còn chưa dừng lại, Diệp Huyên đã vọt tới, sau đó lại đánh thêm một quyền! <br>Quyền Băng! <br>Hắn chỉ có một môn võ kỹ cấp thấp, nhưng uy lực của môn võ kỹ cấp thấp này cũng không yếu, một quyền đấm ra nghiền nát không khí. <br>Bành! <br>Trần Diễm lại một lần nữa bị đẩy lui. Diệp Huyên lại một lần nữa lấn lên… Chỉ trong chớp mắt, Trần Diễm đã bị Diệp Huyên áp chế, là dùng quyền áp chế. <br>Lúc này, với Diệp Huyên, Trần Diễm trước mắt đây chẳng khác nào ngọn núi nhỏ đêm qua, hắn đấm từng quyền, quyền sau mạnh hơn quyền trước, chiến ý cũng mạnh lên theo từng quyền. <br>Lấy thế đè người! <br>Ầm ầm ầm ầm… <br>Trần Diễm liên tục lùi lại. Lúc này y không kịp rút đao ra khỏi vỏ, chỉ có thể bị động phòng ngự, toàn thân y đã bị thế công của Diệp Huyên bao phủ. Nói chính xác là lực đấm! <br>Vốn nắm đấm của Diệp Huyên không có lực, nhưng sau một thời gian điên cuồng đấm núi thì nắm đấm của hắn đã dần dần có lực của mình, lại cộng thêm chiến ý của hắn, một môn võ kỹ cấp Nhân đã được hắn đánh như đang dùng võ kỹ thượng phẩm cấp Linh. <br>Trong một viện lạc nào đó. <br>Đối diện lão Kỷ, Lý Huyền Thương thu lại ánh mắt, cười khẽ: “Chiến ý tốt đó, tuổi còn trẻ đã lính ngộ được chiến ý, một thân nền tảng này dù có ở trong nội viện cũng có thể xếp hàng đầu. Đáng tiếc, đáng tiếc!” <br>Ông ta chỉ nói hai câu đáng tiếc. <br>Bởi vì đáng lẽ thiếu niên này đã gia nhập học viện Thương Mộc của ông ta. Nếu Diệp Huyên gia nhập học viện Thương Mộc, đương nhiên học viện lại có thêm một thiên tài! <br>Lão Kỷ nằm đối diện ông ta đang định nói gì đó, đột nhiên Lý Huyền Thương cười nói: “Thực ra cũng không có gì mà tiếc, không vào học viện Thương Mộc của ta chính là tổn thất của hắn. Còn nữa, chỉ một thiên tài thôi mà, giết là được”. <br>Dứt lời, ông ta nhìn sang lão Kỷ: “Ông thấy đúng không?” <br>Lão Kỷ nhìn thoáng qua Lý Huyền Thương, hỏi: “Thiên tài không vào học viện Thương Mộc của ông đều sẽ có kết cục này, đúng không?” <br>Lý Huyền Thương cười nói: “Không phải người của mình thì là kẻ địch!” <br>Dứt lời, ông ta quay đầu nhìn ra sau núi: “Ba người bọn họ đều rất không tệ, đặc biệt là thiếu niên có chiến ý Diệp Huyên kia. Đáng tiếc, hắn lại đứng sai đội”. <br>Lão Kỷ cười lạnh: “Có vẻ như các ngươi không cần hắn!” <br>Sắc mặt Lý Huyền Thương dần dần lạnh băng: “Học viện Thương Mộc ta thà phụ người trong thiên hạ, nhưng nếu ai dám phụ học viện Thương Mộc ta, chắc chắn hắn sẽ phải chết không thoát!” <br>Tự phụ? <br>Không. Với ông ta thì cái này gọi là tự tin. Mà học viện Thương Mộc cũng có cơ sở để tự tin như thế. <br>Lão Kỷ nằm trên ghế uống rượu, khóe miệng khẽ nhếch lên cười. Đã từng có lúc học viện Thương Lan cũng càn rỡ như thế, không, còn càn rỡ hơn cả thế này! Mà bây giờ… <br>Phía sau núi, trận đại chiến vẫn đang tiếp tục! <br>Bành! <br>Sau một tiếng nổ vang, một bóng người bay thẳng ra ngoài! <br>Bóng người này chính là Trần Diễm! <br>Diệp Huyên đang muốn tiếp tục đánh, chợt biến sắc, chẳng biết từ khi nào một thanh kiếm đã lặng yên không một tiếng động xuất hiện ở gáy hắn! <br>Kiếm tốt! <br>Đã nói là đơn đấu, lại có người bất ngờ đánh lén, kiếm này lại cực kỳ nhanh, căn bản Diệp Huyên không kịp trốn tránh, mặc cho chuôi kiếm này đâm vào gáy mình. <br>Trong viện lạc, lão Kỷ đột nhiên đứng dậy, nhìn chằm chằm Lý Huyền Thương: “Ngươi giở trò!” <br>Lý Huyền Thương đứng dậy cười nói: “Sau ngày hôm nay, tất cả mọi người sẽ chỉ biết một kết quả, đó là tất cả người của học viện Thương Lan đều bị chém giết. Tất cả mọi người sẽ chỉ quan tâm đến kết quả, chứ không để ý tới quá trình. Kết thúc!” <br>Nói xong, ông ta quay lưng định rời đi. Đúng lúc này, hai người đột nhiên cùng quay lại nhìn ra sau núi! <br>Phía sau núi, khi chuôi kiếm này đâm vào gáy Diệp Huyên, hắn lại chẳng mảy may, ngược lại chuôi kiếm này lại hóa thành từng đốm năng lượng chui thẳng vào trong cơ thể hắn. <br>Bí quyết Kiếm Thể Vô Địch lấy thân đúc kiếm, chỉ cần kiếm tổn thương hắn không có cấp bậc cao hơn kiếm trong cơ thể thì hắn có thể miễn dịch, và hấp thu luôn! <br>Khi năng lượng của chuôi kiếm này bị Diệp Huyên hấp thu, một cỗ khí tức khủng bố đột nhiên từ trong cơ thể Diệp Huyên quét ra! <br>Khí tức Ngự Khí Cảnh!"}