{"title":"Chương 97: Chắc chắn sẽ có thi thể của ngươi","content":"********** <br>Chương 97 - Chắc chắn sẽ có thi thể của ngươi <br>\"Làm sao có thể!\" <br>Trong viện, Lý Huyền Thương nhìn chằm chằm ra sau núi, bật thốt lên với vẻ không dám tin: \"Kiếm đâm vào người lại bị hấp thụ, không thể nào... Chẳng lẽ... đây chính là Tiên Thiên Kiếm Thể trong truyền thuyết?\" <br>Nói tới đây, đồng tử của ông ta co rút lại. <br>Trong truyền thuyết có nói về một vài thể chất đặc biệt, Tiên Thiên Kiếm Thể chính là loại đầu tiên, có thể cắn nuốt kiếm. Có thể nói, người có được thể chất này chính là kiếm tu trời sinh! Mà thể chất này là cực kỳ khó gặp. <br>Nhưng một khi đã xuất hiện thì chắc chắn chính là sự tồn tại siêu phàm. <br>Phía sau núi! <br>Tại khoảnh khắc đột phá lên Ngự Khí Cảnh kia, Diệp Huyên quay người lại đấm ra một quyền. <br>Uy lực của một quyền này ít nhất tăng gấp đôi so với lúc trước. Đây chính là cái lợi khi đột phá! <br>Bành! <br>Trước mặt Diệp Huyên, một bóng người lùi lại khoảng mười trượng. <br>Lúc này, Diệp Huyên cũng đã thấy rõ được người đánh lén hắn là ai. Đó là một gã mặc áo đen bó sát người, ước chừng hai mươi tuổi, ánh mắt lạnh lẽo, rõ ràng là một kiếm tu! Mà rất có thể chỉ thiếu một chút xíu nữa là có thể đạt tới đại kiếm tu. <br>Bởi vì khoảnh khắc vừa rồi Diệp Huyên có thể cảm nhận được trong kiếm có loáng thoáng mang theo kiếm mang. <br>Gã mặc áo đen nhìn chằm chằm Diệp Huyên, hỏi: \"Làm sao ngươi có thể cắn nuốt được hết kiếm của ta?\" <br>Sắc mặt Diệp Huyên trở nên dữ tợn: \"Đã nói là đấu đơn mà lại chơi trò bẩn này! Chết đi cho ông!\" <br>Hắn vừa dứt lời, toàn thân đã vọt thẳng ra, cùng lúc đó trong bàn tay hắn xuất hiện một thanh kiếm! <br>Kiếm Linh Tiêu! <br>Từ khi đạt tới Ngự Khí Cảnh, Diệp Huyên đã có thể ngự khí, thế nên khi kiếm Linh Tiêu vừa xuất hiện, từng luồng kiếm mang đã không ngừng tuôn ra từ trong thân kiếm. <br>Kiếm mang! <br>Tiêu chí của đại kiếm tu! <br>Thấy cảnh tường này, những học viên của học viện Thương Mộc đều kinh hãi. <br>Gã mặc áo đen đối diện Diệp Huyên cũng không thể tin nổi: \"Đại kiếm tu? Không ngờ ngươi lại là đại kiếm tu?\" <br>Chớ thấy y chỉ còn cách đại kiếm tu một khoảng mà nhầm, chỉ một khoảng cách nhỏ thôi cũng đủ cho y phải tốn hai mươi năm, thậm chí còn lâu hơn! <br>Gã áo đen không có thời gian suy nghĩ nhiều, bởi vì Diệp Huyên đã đi tới trước mặt gã, chém xuống một kiếm. Kiếm cương rơi xuống, vô số kiếm mang như mũi tên bắn ra. <br>Gã biến sắc, chân phải dẫm mạnh, mượn nhờ phản lực của mặt đất dội lên mà nhanh chóng lùi lại, nhưng vẫn chậm, mấy sợi kiếm mang đã kịp xuyên thủng ngực gã. <br>Phụt phụt phụt phụt! <br>Gã lảo đảo ngã nhào xuống đất, máu tươi từ ngực phun ra tung tóe! <br>Diệp Huyên vừa dừng lại thì khẽ biến sắc, bất chợt nghiêng người, một cái bóng trắng đang đánh tới! <br>Chính là người nam tử áo trắng vừa giao thủ với Mặc Vân Khởi kia, rõ ràng lúc này y muốn cứu nam tử áo đen. <br>Sắc mặt Diệp Huyên đầy lạnh lùng, cầm trường kiếm đâm mạnh. <br>Trên đỉnh mũi kiếm, một sợi kiếm mang lấp lóe! <br><br>Đôi đồng tử của nam tử áo trắng hơi co lại, hai tay đột nhiên run lên kịch liệt, một luồng khí lưu màu xanh mạnh mẽ từ trong cơ thể y quét ra kết thành một màn chắn màu lam. Nhưng tấm chắn này cũng chẳng ngăn được kiếm của Diệp Huyên. <br>Kiếm của Diệp Huyên trực tiếp xuyên qua màn chắn màu lam, dừng lại khi còn cách giữa hai đầu lông mày của nam tử áo trắng vài tấc, bởi hai tay y đang giữ chặt lấy kiếm. <br>Lúc này, hai bàn tay nam tử áo trắng bốc lên một ngọn lửa màu lam nhạt, chính ngọn lửa này đã ngăn cản kiếm mang mà kiếm của Diệp Huyên bắn ra. <br>Đúng lúc này, Diệp Huyên đột nhiên bước tới, một cước đạp thẳng vào nam tử áo trắng. Y phản ứng cực nhanh, lập tức buông lỏng kiếm trong tay, đè xuống. <br>Bành! <br>Diệp Huyên và nam tử áo trắng đồng thời lùi lại mấy trượng. <br>Diệp Huyên vừa dừng chân, Mặc Vân Khởi và Bạch Trạch đã đi tới hai bên cạnh hắn. Lúc này trên thân Bạch Trạch chi chít dấu tay màu đỏ, đặc biệt là ở trước ngực, nơi đó đã lõm lại, nhìn khá đáng sợ. Mặc Vân Khởi cũng không khá hơn là bao, toàn bộ cánh tay phải đã gãy hoàn toàn, vốn không thể động đậy, khóe miệng vẫn đang chảy máu, hiển nhiên bị thương không nhẹ. <br>Mà nam tử áo trắng và nam tử áo đen lại chẳng hề bị thương! <br>Lúc này, cả hai đều nhìn Diệp Huyên. Khi cả hai muốn động thủ, đột nhiên, một ông lão xuất hiện trước mặt ba người Diệp Huyên. <br>Chính là lão Kỷ! <br>Lão Kỷ vừa đáp xuống đất, Lý Huyền Thương cũng xuất hiện. <br>Lão Kỷ uống một ngụm rượu lớn, nhìn sang Lý Huyền Thương hỏi: \"Thế này thì sao? Cho ngươi giết ba thằng nhóc này, giết không?\" <br>Lý Huyền Thương khép hai mắt lại. Đương nhiên ông ta hiểu ý của lão Kỷ. Nếu ông ta giết ba người Diệp Huyên thì chắc chắn lão Kỷ sẽ quyết liều đến cùng với ông ta. Mà nếu cường giả cỡ lão Kỷ làm loạn lên, chắc chắn học viện Thương Mộc sẽ bị tổn thất nặng. Đặc biệt là nếu lão ra tay với thế hệ trẻ tuổi, thì học viện Thương Mộc không dám chắc chắn có thể bảo vệ những đứa trẻ này. <br>Loại cường giả này rất khó ngăn cản! <br>Một lát sau, Lý Huyền Thương đột nhiên quay sang nhìn Diệp Huyên, nói: \"Ngươi thực khiến người ta bất ngờ đấy. Nhưng cũng không sao, năm sau trên con đường nhỏ của Thương Sơn chắc chắn sẽ có thi thể của ngươi!\" <br>Dứt lời, ông ta quay lưng dẫn theo đám học viên học viện Thương Mộc rời đi. <br>Mấy người Lý Huyền Thương rời đi rồi, lão Kỷ quay sang ba người Diệp Huyên, nói: \"Có biết nam tử áo trắng và áo đen vừa rồi là ai không?\" <br>Ba người Diệp Huyên lắc đầu. <br>Lão Kỷ lại nói: \"Chính là hai trong số ba đại kỳ tài của nội viện học viện Thương Mộc, các ngươi nên thấy may mắn vì hôm nay người còn lại không đến. Nếu không, chắc chắn lúc này ta đang nhặt xác cho các ngươi rồi!\" <br>Ba người Diệp Huyên trầm mặc. <br>Lão Kỷ nói: \"Vừa rồi, hai người kia vẫn chưa dốc toàn lực, mà các ngươi thì hầu như đều đã dùng hết sức. Ta cho bọn họ tới chính là muốn để các ngươi xem xem so với học viện Thương Mộc thì thực lực hiện giờ của các ngươi yếu cỡ nào. Như những gì lão già đáng chết kia vừa nói, nếu các ngươi không cố gắng, hơn một năm sau, thi thể của ba người các ngươi sẽ được treo trên con đường nhỏ của Thương Sơn thật đấy. Khi đó, lão phu cũng không thể nhặt xác cho các ngươi được đâu!\"."}