{"title":"Chương 98: Tiếng bước chân ở tầng thứ hai!","content":"********** <br>Chương 98 - Tiếng bước chân ở tầng thứ hai! <br>Dứt lời, lão quay lưng rời đi, nhưng bước được vài bước thì dừng lại, nói tiếp: \"Đúng rồi, hai người kia còn không phải người đứng đầu học viện Thương Mộc đâu. Kẻ đứng đầu là Phần Tuyệt và Bắc Thần, với thực lực hiện tại của các ngươi, nếu đối đầu với bọn họ, chắc chắn chết!\" <br>Ba người Diệp Huyên trầm mặc đứng đó. <br>Thần sắc cả ba đều ngưng trọng. Bởi vì bọn họ biết lão Kỷ không dọa mình. Vừa rồi bọn họ cũng đã thấy được thực lực của hai nam tử áo trắng áo đen. <br>Rất khủng bố! <br>Cho dù là Diệp Huyên đã đạt tới Ngự Khí Cảnh cũng không dám nói chắc có thể thắng được đối phương, trừ phi là dùng đến Nhất Kiếm Định Sinh Tử có lẽ mới có cơ hội đánh bại! Mà hai người kia còn không phải mạnh nhất học viện Thương Mộc! <br>Cảm giác nguy hiểm! <br>Lần này, cả ba người đều cảm giác được nguy hiểm. Lúc trước, cả ba đều chẳng mảy may lo lắng gì, cả ngày vô lo vô ưu, cho dù là tu luyện cũng là bị lão Kỷ ép đi tu luyện, chẳng có mấy phần tự nguyện. <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\"  data-ad-slot=\"8346126209\" data-adsbygoogle-status=\"done\"><div id=\"aswift_2_host\" tabindex=\"0\" title=\"Advertisement\" aria-label=\"Advertisement\" style=\"visibility: hidden;\"><iframe id=\"aswift_2\" name=\"aswift_2\" style=\"left:0;position:absolute;top:0;border:0;width:720px;height:180px;\" sandbox=\"allow-forms allow-popups allow-popups-to-escape-sandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" width=\"720\" height=\"180\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" vspace=\"0\" hspace=\"0\" allowtransparency=\"true\" scrolling=\"no\" src=\"https://googleads.g.doubleclick.net/pagead/ads?client=ca-pub-3344819165864281&amp;output=html&amp;h=180&amp;slotname=8346126209&amp;adk=2731752498&amp;adf=971553782&amp;pi=t.ma~as.8346126209&amp;w=720&amp;fwrn=4&amp;lmt=1689495122&amp;rafmt=11&amp;format=720x180&amp;url=https%3A%2F%2Ftruyenfull.com%2Fde-nhat-kiem-than%2Fchuong-98.html&amp;wgl=1&amp;uach=WyJXaW5kb3dzIiwiMTAuMC4wIiwieDg2IiwiIiwiOTMuMC40NTc3LjAiLFtdLDAsbnVsbCwiNjQiLFtdLDBd&amp;dt=1689527662460&amp;bpp=1&amp;bdt=172&amp;idt=168&amp;shv=r20230711&amp;mjsv=m202307110102&amp;ptt=9&amp;saldr=aa&amp;abxe=1&amp;cookie=ID%3D2ded29a9ed2b9521-2208e67fafe70059%3AT%3D1689527542%3ART%3D1689527542%3AS%3DALNI_MbYl3PIj92BV34APatD9vAK10h3WQ&amp;gpic=UID%3D00000ccaa4bb9b3d%3AT%3D1689527543%3ART%3D1689527543%3AS%3DALNI_MbmKfSnCSyMHdVZWhzj2CNFoX3R1g&amp;prev_fmts=0x0%2C720x280&amp;nras=1&amp;correlator=6699202467925&amp;frm=20&amp;pv=1&amp;ga_vid=768688783.1689527663&amp;ga_sid=1689527663&amp;ga_hid=700188890&amp;ga_fc=0&amp;rplot=4&amp;u_tz=420&amp;u_his=2&amp;u_h=1080&amp;u_w=1920&amp;u_ah=1080&amp;u_aw=1920&amp;u_cd=24&amp;u_sd=1&amp;dmc=8&amp;adx=32&amp;ady=1636&amp;biw=783&amp;bih=600&amp;scr_x=0&amp;scr_y=0&amp;eid=44759837%2C44759876%2C44759927%2C44788441%2C44796479%2C31075885%2C44789816&amp;oid=2&amp;pvsid=4145940046395023&amp;tmod=1622885896&amp;uas=3&amp;nvt=1&amp;fc=1920&amp;brdim=10%2C10%2C10%2C10%2C1920%2C0%2C945%2C1020%2C800%2C600&amp;vis=1&amp;rsz=o%7C%7CeEbr%7C&amp;abl=CS&amp;pfx=0&amp;fu=128&amp;bc=31&amp;ifi=3&amp;uci=a!3&amp;btvi=1&amp;fsb=1&amp;xpc=C0z8DpbXqY&amp;p=https%3A//truyenfull.com&amp;dtd=176\" data-google-container-id=\"a!3\"><br>Nhưng hiện giờ cả ba người đều hiểu rất rõ ràng, nếu mình không mạnh hơn thì nhất định sau này thi thể của mình cũng được treo bên đường! <br>Cho dù là Diệp Huyên cũng cảm nhận được nguy cơ. <br>Dù trước kia như thế nào, nhưng hiện giờ có một vài điều nhất định hắn phải thừa nhận, đó là hiện tại hắn đã là học viên của học viện Thương Lan, ân oán xưa kia của học viện Thương Lan và học viện Thương Mộc hắn không muốn gánh cũng phải gánh. Mà khi lão Kỷ cứu muội muội mình hắn cũng đã đồng ý với lão là sau này sẽ dốc hết sức nghênh chiến với học viện Thương Mộc, mang những thi thể trên con đường nhỏ của Thương Sơn về! <br>Tu luyện! <br>Ba người lặng lẽ rời đi, quay về tự tu luyện. <br>Diệp Huyên vẫn tiếp tục đấm núi. Trải qua trận chiến vừa rồi, hắn cũng ngộ ra được một chút, lần này hắn không chỉ đấm núi đơn thuần, mà sau khi đã thêm chiến ý vào, hắn phải cố gắng để nắm đấm của mình có lực. <br>Lực đấm! <br>Ắt hẳn đây là mục đích mà lão Kỷ muốn hắn đấm núi! <br>Ra quyền ra quyền, phải đấm cho ra khí thế! Khí thế một đấm lật đất vỡ núi! <br>Từ khi ngộ ra điểm này, sức đấm và khí thế của Diệp Huyên cũng ngày càng mạnh hơn. Đương nhiên, hắn cũng phải bỏ ra cái giá lớn, hai tay hắn đã nát be bét rồi! <br>Đêm xuống, Diệp Huyên mệt mỏi nằm trước ngọn núi nhỏ nhìn bầu trời đầy sao, thở phì phò. <br>Hiện giờ hắn không chỉ cảm thấy mệt mỏi, mà còn thấy thoải mái! <br>Vô cùng thoải mái! <br>Hắn nhận thấy sau khi phát tiết toàn bộ sức mạnh trong cơ thể thì cảm giác này vô cùng sảng khoái. <br>Dường như nghĩ tới chuyện gì đó, đột nhiên Diệp Huyên ngồi bật dậy, mở hai lòng bàn tay. Giữa hai bàn tay hắn lơ lửng một thanh kiếm. <br>Kiếm Linh Tiêu! <br>Thời khắc này, kiếm Linh Tiêu hơi khác lúc trước, hắn cũng không nói ra được khác biệt cụ thể thế nào, chỉ có thể cảm nhận được thôi. <br>Nếu hắn đoán không sai thì nguyên nhân là ở thanh kiếm hắn đã cắn nuốt được lúc trước, chắc hẳn cấp bậc của thanh kiếm này không thấp, hẳn là cấp Linh Kiếm, đương nhiên vẫn không tốt bằng kiếm Linh Tiêu, nếu không kiếm kia đã lấy luôn cái mạng của hắn rồi! <br><br>Hạch tâm của bí quyết Kiếm Thể Vô Địch của hắn chính là kiếm. Kiếm ở đan điền càng mạnh, công pháp này của hắn càng thêm mạnh mẽ, mà hắn cũng có thể dùng công pháp này cắn nuốt càng nhiều kiếm. <br>Kiếm! <br>Nghĩ tới đây, dường như sực nhớ ra thứ gì đó, Diệp Huyên nhìn lướt qua bốn phía, thấy không có ai bèn trốn vào trong tháp Giới Ngục. <br>Trong tinh không vô tận, Diệp Huyên đứng dưới chân tháp, ngẩng đầu nhìn đỉnh tháp, trên đó có cắm ba thanh kiếm! <br>Từ góc độ này hắn chỉ có thể nhìn thấy đại khái ba thanh kiếm kia. Hắn muốn tới gần để nhìn rõ hơn, đáng tiếc là vẫn chưa đạt tới Lăng Không Cảnh, có thể lăng không bay lên trời, nên chỉ có thể đứng từ xa xa nhìn xem. <br>Nhìn ba thanh kiếm kia, hai mắt Diệp Huyên nóng như lửa, trực giác nói cho hắn biết, nếu có thể lấy được ba thanh kiếm này làm đan điền, e rằng trên đời này không có kiếm nào hắn không thể hút. <br>Đúng lúc này, tháp Giới Ngục đột nhiên rung lên. Diệp Huyên ngây người, sau đó vội vàng tiến vào tầng thứ nhất, nhìn quanh hỏi: \"Tiền bối?\" <br>Cô gái bí ẩn không trả lời! <br>Diệp Huyên cau mày, đang muốn nói gì đó thì đột nhiên ngẩng phắt đầu lên. <br>Một chớp mắt tĩnh lặng. <br>Đùng... <br>Trên đỉnh đầu Diệp Huyên có tiếng bước chân vang lên. <br>Nghe thấy tiếng bước chân này, Diệp Huyên ngây ngẩn cả người, mới đầu hắn còn tưởng mình nghe lầm, nhưng chẳng bao lâu sau, hắn có thể nghe rõ từng tiếng. <br>Đùng đùng đùng đùng... <br>Tiếng bước chân trên lầu càng lúc càng lớn, càng ngày càng vang! <br>Diệp Huyên nheo mắt hỏi: \"Ai?”. <br>Không có ai trả lời, nhưng tiếng bước chân kia càng ngày càng dày đặc, càng lúc càng lớn, càng lúc càng vang, đến cuối cùng, toàn bộ tầng thứ nhất của tháp Giới Ngục rung lên. <br>Đúng lúc này, Diệp Huyên ngẩng đầu nhìn ra cửa vào của tầng thứ hai, nơi đó đột nhiên rung động kịch liệt. Thấy vậy, hắn nheo mắt tự hỏi: \"Không phải cái tên này đi ra rồi chứ?”."}