{"title":"Chương 99: Một trảo!","content":"********** <br>Chương 99 - Một trảo! <br>Hoảng hốt! <br>Đúng vậy, lúc này trong lòng Diệp Huyên đang rất hoảng hốt! <br>Bởi vì cô gái bí ẩn đã nói với hắn, kẻ ở tầng thứ hai chẳng phải người lương thiện gì, mà đã không phải là người lương thiện thì khẳng định là rất khó giao lưu rồi. Có nghĩa là, đối phương vừa xông ra sẽ không cho hắn cơ hội nói chuyện. <br>\"Tiền bối?\" <br>Diệp Huyên lùi lại hai bước, nhìn lướt qua bốn phía gọi: \"Tiền bối? Người vẫn còn ở đây chứ?\" <br>Cô gái bí ẩn vẫn không trả lời. <br>Diệp Huyên đang chuẩn bị bỏ chạy! <br>Đúng lúc này, tháp Giới Ngục đột nhiên khẽ run lên. Chẳng mấy chốc tiếng bước chân trên lầu đã im bặt, cửa lối vào tầng thứ hai cũng yên ắng lại. <br>Diệp Huyên ngây ngẩn cả người, sau đó vội hỏi: \"Tiền bối, là người ra tay sao?\" <br><div class=\"ads\"><ins class=\"adsbygoogle\" style=\"display: block; text-align: center; height: 180px;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\"  data-ad-slot=\"8346126209\" data-adsbygoogle-status=\"done\"><div id=\"aswift_2_host\" tabindex=\"0\" title=\"Advertisement\" aria-label=\"Advertisement\" style=\"visibility: hidden;\"><iframe id=\"aswift_2\" name=\"aswift_2\" style=\"left:0;position:absolute;top:0;border:0;width:720px;height:180px;\" sandbox=\"allow-forms allow-popups allow-popups-to-escape-sandbox allow-same-origin allow-scripts allow-top-navigation-by-user-activation\" width=\"720\" height=\"180\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" vspace=\"0\" hspace=\"0\" allowtransparency=\"true\" scrolling=\"no\" src=\"https://googleads.g.doubleclick.net/pagead/ads?client=ca-pub-3344819165864281&amp;output=html&amp;h=180&amp;slotname=8346126209&amp;adk=2731752498&amp;adf=971553782&amp;pi=t.ma~as.8346126209&amp;w=720&amp;fwrn=4&amp;lmt=1689495280&amp;rafmt=11&amp;format=720x180&amp;url=https%3A%2F%2Ftruyenfull.com%2Fde-nhat-kiem-than%2Fchuong-99.html&amp;wgl=1&amp;uach=WyJXaW5kb3dzIiwiMTAuMC4wIiwieDg2IiwiIiwiOTMuMC40NTc3LjAiLFtdLDAsbnVsbCwiNjQiLFtdLDBd&amp;dt=1689527665998&amp;bpp=2&amp;bdt=175&amp;idt=161&amp;shv=r20230711&amp;mjsv=m202307110102&amp;ptt=9&amp;saldr=aa&amp;abxe=1&amp;cookie=ID%3D2ded29a9ed2b9521-2208e67fafe70059%3AT%3D1689527542%3ART%3D1689527542%3AS%3DALNI_MbYl3PIj92BV34APatD9vAK10h3WQ&amp;gpic=UID%3D00000ccaa4bb9b3d%3AT%3D1689527543%3ART%3D1689527543%3AS%3DALNI_MbmKfSnCSyMHdVZWhzj2CNFoX3R1g&amp;prev_fmts=0x0%2C720x280&amp;nras=1&amp;correlator=8645497812219&amp;frm=20&amp;pv=1&amp;ga_vid=34968496.1689527666&amp;ga_sid=1689527666&amp;ga_hid=2129687058&amp;ga_fc=0&amp;rplot=4&amp;u_tz=420&amp;u_his=2&amp;u_h=1080&amp;u_w=1920&amp;u_ah=1080&amp;u_aw=1920&amp;u_cd=24&amp;u_sd=1&amp;dmc=8&amp;adx=32&amp;ady=1675&amp;biw=783&amp;bih=600&amp;scr_x=0&amp;scr_y=0&amp;eid=44759837%2C44759876%2C44759927%2C44788441%2C31075885%2C44789816&amp;oid=2&amp;pvsid=1613947850272866&amp;tmod=1622885896&amp;uas=3&amp;nvt=1&amp;fc=1920&amp;brdim=10%2C10%2C10%2C10%2C1920%2C0%2C945%2C1020%2C800%2C600&amp;vis=1&amp;rsz=o%7C%7CeEbr%7C&amp;abl=CS&amp;pfx=0&amp;fu=128&amp;bc=31&amp;ifi=3&amp;uci=a!3&amp;btvi=1&amp;fsb=1&amp;xpc=1rIZs1XKmw&amp;p=https%3A//truyenfull.com&amp;dtd=168\" data-google-container-id=\"a!3\"><br>Vẫn không có người nào trả lời. <br>Diệp Huyên còn muốn hỏi nữa, đúng lúc này, một tấm giấy trắng đột nhiên bay ra từ cửa vào tầng thứ hai. <br>Giấy! <br>Diệp Huyên ngẩn ra, sau đó bước lên hai bước. Tờ giấy kia cũng đã trôi tới trước mặt hắn, trên đó vẽ một khuôn mặt cười, bên đưới là hai cái ấn móng, khá giống vuốt mèo. <br>Diệp Huyên: \"...”. <br>Đúng lúc này, lại một tờ giấy nữa bay ra từ cửa vào tầng hai. Tờ giấy kia chậm rãi ung dung trôi tới trước mặt Diệp Huyên, lần này trên đó vẽ một cái mặt tội nghiệp, bên dưới cũng có hai dấu chân nho nhỏ. <br>Đột nhiên lại một trang giấy nữa bay ra, vèo một cái đã trôi tới trước mặt Diệp Huyên. Lần này trên đó là một cái mặt khóc, dưới cái mặt vẫn là hai dấu chân nho nhỏ. <br>Diệp Huyên ngẩng đầu nhìn tầng thứ hai, hỏi: \"Ngươi muốn ta thả ngươi ra phải không?\" <br>Hắn vừa dứt lời, trên mái nhà đột nhiên vang lên một tiếng động rất nhỏ. <br>Diệp Huyên cười khổ, nói: \"Ừm... Trước mắt không thể thả ngươi ra…” <br>Một lát tĩnh lặng, đột nhiên... <br>Oanh! <br>Toàn bộ tầng thứ nhất và thứ hai của tháp Giới Ngục đột nhiên rung lên kịch liệt, lực trùng kích mạnh mẽ hất Diệp Huyên bay ra ngoài. <br>Ầm! <br>Diệp Huyên đâm vào vách tháp đau đớn rên rỉ, lúc này hắn cảm thấy tứ chi toàn thân mình như vỡ tan thành từng mảnh. <br>Nhưng hắn còn chưa tỉnh lại, một luồng khí tức tà ác đột nhiên xuất hiện ở tầng thứ nhất. Luồng khí tức tà ác này khiến cho Diệp Huyên biến sắc, vội vàng lùi ra ngoài tháp. Ngay khi luồng khí tức kia muốn tràn ra khỏi tháp thì đột nhiên một thanh kiếm trên đỉnh tháp Giới Ngục khẽ run lên. <br>Oanh! <br>Luồng khí tức tà ác kia lập tức bị chấn nát chỉ trong chớp mắt, tháp Giới Ngục lại khôi phục như thường. <br>Một lúc lâu sau, Diệp Huyên thấy tháp Giới Ngục đã khôi phục lại mới thở phào một hơi, nhưng không dám ở lại lâu, mà vội vàng rời khỏi nơi này! <br>Trong hiện thực, Diệp Huyên hít sâu một hơi: \"Tìm đạo tắc!\" <br>Lúc này hắn mới chính thức ý thức được tháp Giới Ngục kinh khủng cỡ nào. Đây mới là tầng thứ hai, còn tầng thứ ba, tầng thứ tư... Rốt cuộc tháp này giam giữ thứ quỷ gì chứ? <br><br>Nhất định phải tìm đạo tắc! <br>Diệp Huyên tỉnh táo lại xong liền vội đi tắm rửa rồi quay về viện của mình. Tới cổng viện, hắn thấy một bóng hình nhỏ bé đáng yêu đang ngồi trước thềm đá. <br>Chính là Diệp Liên. <br>Cũng như trước kia, dù hắn ra ngoài bao lâu, khi quay về cũng sẽ nhìn thấy muội muội Diệp Liên đang chờ mình. <br>Diệp Huyên đi tới trước mặt Diệp Liên, thấy cô bé đã ngủ, hắn bèn nhẹ nhàng bế cô bé lên. Diệp Liên vô thức ôm chặt lấy hắn, chôn cái đầu nhỏ trong ngực hắn, miệng gọi: \"Ca…” <br>Diệp Huyên cười cười bế Diệp Liên về phòng của cô bé, đắp kín chăn cho cô bé rồi rời đi. <br>Cách đó không xa, lão Kỷ đã chờ ngoài cổng chẳng biết từ khi nào. <br>Lão Kỷ nói: \"Đi theo ta một chút!\" <br>Nói xong, lão quay người đi ra ngoài. <br>Diệp Huyên cũng đi theo. <br>Trên đường, lão Kỷ rút cho mình một ngụm rượu lớn rồi nói: \"Chuyện của học viện Thương Mộc tạm thời kết thúc. Nhưng ngày sau các ngươi xuống núi vẫn phải cẩn thận một chút. Hiện giờ oán khí trong học viện Thương Mộc rất lớn, ai cũng muốn báo thù, nhưng đều bị học viện trấn áp xuống. Đương nhiên, không phải bọn họ muốn dừng lại, mà là đang chờ, chờ Phần Tuyệt và Bắc Thần trở về!” <br>\"Bọn họ không có ở trong học viện Thương Mộc sao ạ?\", Diệp Huyên hỏi. <br>Lão Kỷ lạnh nhạt đáp: \"Nếu bọn họ có ở học viện Thương Mộc, thì người hôm đó đến khiêu chiến với các ngươi sẽ không phải ba đại kỳ tài kia. Học viện Thương Mộc đã không ra tay thì thôi, một khi đã ra tay là phải chết!\" <br>Diệp Huyên trầm mặc. <br>Lão Kỷ lại nói: \"Có ta ở đây, học viện Thương Mộc sẽ không dám phái cường giả đến ám sát các ngươi, nhưng cũng không phải tuyệt đối. Cho nên, ở bên ngoài phải tự biết cẩn thận, đừng có sơ sẩy mà bị người ta xử lý”. <br>Diệp Huyên gật đầu đáp: \"Ta hiểu rồi!\" <br>Lão Kỷ đột nhiên dừng chân, tiếp tục nói: \"Nửa tháng nữa là lúc ngươi phải tới núi Lưỡng Giới đúng không?\" <br>Diệp Huyên nhìn lão Kỷ, hỏi lại: \"Viện trưởng biết sao à?\" <br>Lão Kỷ gật đầu: \"Cả Khương Quốc cũng chỉ có hai ba người có được tư cách kia. An nha đầu cho ngươi tư cách đó, xem ra rất ưu ái ngươi”. <br>Diệp Huyên không nói gì. <br>Lão Kỷ do dự một chút, lại nói: \"Nhóc con, ngươi không phải người bình thường, nhưng An nha đầu kia lại càng không phải người bình thường, học viện Thương Mộc vốn hành xử ngang ngược như vậy nhưng An Lan Tú nói rằng không gia nhập là không gia nhập. Cả học viện Thương Mộc cũng chẳng dám hó hé gì. Chỉ nhìn từ đó thôi, ngươi cũng thấy được con bé kinh khủng cỡ nào rồi chứ”."}