{"title":"Chương 2002: \"Ta xem cô là bạn bè\".  ","content":" Nói xong, hắn thu hết nhẫn chứa đồ của đám người kia lại, mười mấy người này có tổng cộng sáu mươi triệu Thần Tinh, bảo vật Đạo Cảnh tương đối ít, chỉ có ba món! Xem ra ở đại thế giới Huyền Hoàng, bảo vật Đạo Cảnh cũng khônhg phổ biến lắm! <br>Như nghĩ đến điều gì đó, Diệp Huyên nhìn về phía Tiểu Thất: \"Cô có muốn không?\" <br>Tiểu Thất lắc đầu: \"Ta không thiếu tiền\". <br>Advertisement <br>Nói xong, nàng ta nhìn Diệp Huyên: \"Ngươi thiếu lắm à?\" <br> Diệp Huyên gật đầu. <br>Hiện tại hắn phải cắn nuốt kiếm, còn phải phát triển Thần Võ Thành, không phải thiếu tiền dạng vừa đâu! <br>Tiểu Thất nhẹ giọng nói: \"Chúng vô dụng với ta!\" <br>Diệp Huyên không rõ: \"Tại sao?\" <br>Tiểu Thất đáp: \"Bởi vì cái gì ta cũng có, thứ ta không có thì không mua bằng tiền được\". <br>Diệp Huyên suy nghĩ một lát rồi kết luận: \"Xuất thân rất quan trọng!\" <br>Tiểu Thất lại nói: \"Lúc trước ta bảo Nam Cung dẫn ngươi đến phòng tu luyện của ta, kiếm ở trong đó ngươi có thể tùy ý lấy đi!\" <br>Diệp Huyên cười bảo: \"Ta cảm thấy tự thân vận động vẫn tốt hơn!\" <br>Nói đến đây, hắn như nghĩ đến điều gì đó nên nhìn sang Tiểu Thất: \"Ta phát hiện từ đầu đến giờ, cô đối xử với ta không giống với những người khác lắm, tại sao vậy?\" <br>Tiểu Thất suy nghĩ một lát rồi đáp: \"Bởi vì ngươi không tôn kính ta giống bọn họ!\" <br><br>Diệp Huyên sửng sốt. <br>Tiểu Thất lại nói: \"Ta ở Thần Quốc không có bạn bè, bởi vì bọn họ quá tôn kính ta, xem ta là Thần chủ\". <br>Nói xong, nàng ta lại nhìn sang Diệp Huyên: \"Ngươi không tôn kính ta, mà là tôn trọng, ngươi hiểu ý ta chưa?\" <br>Diệp Huyên cười nói: \"Ta xem cô là bạn bè\". <br>Tiểu Thất khẽ gật đầu: \"Đi thôi!\" <br>Nói xong, nàng ta bay về phía xa xa. <br>Diệp Huyên đứng tại chỗ trầm mặc một lát rồi cũng theo sau. <br>Hai người đi tiếp thêm chừng hai canh giờ nữa, Tiểu Thất bỗng nói: \"Ta muốn tu luyện!\" <br>Diệp Huyên nhìn về phía Tiểu Thất, Tiểu Thất nói: \"Có cảm ngộ, có lẽ có thể đột phá\". <br>"}