{"title":"Chương 2004: “Vậy cô đến vũ trụ hỗn độn làm gì?”  ","content":" Bây giờ cô bé không chỉ nghĩ không thôi, mà còn bắt đầu luyện kiếm... Hiển nhiên là cô bé muốn dùng vũ lực! <br>Bên ngoài tháp Giới Ngục. <br>Diệp Huyên cũng đang định tu luyện, mà đúng lúc này, không gian cách đó không xa bỗng rung lên... <br>Advertisement <br>Diệp Huyên khẽ nhíu mày, tới cũng đúng lúc thật! <br>...<br> <br>Diệp Huyên nhìn về phía gần trước mặt, khuôn mặt không chút cảm xúc. <br>Không lâu sau, nơi đó xuất hiện một bóng người, trong chốc lát bóng người đó dần hiện rõ, đó là một người con gái. <br>Người con gái khoảng chừng hai mươi tuổi, mặc trên người một chiếc váy dài màu xanh lam, mặt đeo một chiếc khăn che, dường như khăn che mặt đó có chút đặc biệt, bởi vậy mà không thể nhìn thấy được dung mạo thật sự của người con gái ấy. <br>Lúc người con gái ấy nhìn thấy Diệp Huyên, nàng ta cũng hơi khựng người lại, nàng ta nhìn Diệp Huyên một chút: “Người của vũ trụ hỗn độn?” <br>Diệp Huyên nhìn cô gái đó mà không hề đáp lại. <br>Người con gái cau mày lại, nàng ta đang định nói gì đó thì đột nhiên nhìn về phía Tiểu Thất ở trước mặt Diệp Huyên. <br>Thấy Tiểu Thất đang tu luyện, trong mắt người con gái mang theo vẻ kinh ngạc: “Khí tức mạnh quá!” <br>Nói xong, nàng ta lại nhìn về phía Diệp Huyên: “Các ngươi là tu sĩ của vũ trụ hỗn độn!” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Người con gái hơi nheo mắt lại: “Các ngươi muốn đến đại thế giới Huyền Hoàng?” <br> <br>Diệp Huyên nhìn người con gái: “Cô muốn đến vũ trụ hỗn độn sao?” <br>Người con gái gật đầu: “Đúng vậy!” <br>Diệp Huyên hỏi: “Đi cướp?” <br>Người con gái nhìn Diệp Huyên: “Không phải!” <br>Diệp Huyên hơi ngạc nhiên: “Vậy cô đến vũ trụ hỗn độn làm gì?” <br>Người con gái nhẹ giọng nói: “Tò mò nên qua chơi không được sao?” <br>Diệp Huyên hơi trầm ngâm, sau đó hắn cười nói: “Tất nhiên là được rồi!” <br>Người con gái liếc nhìn Diệp Huyên và Tiểu Thất một chút: “Các ngươi muốn đến đại thế giới Huyền Hoàng?” <br>Diệp Huyên gật đầu: “Muốn đến đó xem thế nào”. <br>Người con gái nhẹ giọng nói: “Quay về đi!” <br>"}