{"title":"Chương 2005: “Vũ trụ hỗn độn cũng nguy hiểm!”  ","content":" Diệp Huyên cảm thấy khó hiểu: “Tại sao?” <br>Người con gái nói: “Bởi vì nếu còn đi tiếp thì có lẽ các ngươi sẽ chết”. <br>Diệp Huyên hơi cau mày lại: “Tại sao?” <br>Advertisement <br>Người con gái nói: “Phía trước là một cứ điểm không gian của đại thế giới Huyền Hoàng, có cường giả siêu cấp trấn thủ!” <br>Diệp Huyên hỏi: “Cứ điểm không gian? Là ý gì?” <br> <br>Người con gái nhìn Diệp Huyên: “Vũ trụ hỗn độn lạc hậu như thế sao?” <br>Diệp Huyên: “...” <br>Người con gái nói: “Đại thế giới Huyền Hoàng đã lập rất nhiều cứ điểm không gian ở toàn bộ vũ trụ Tứ Duy. Có những cứ điểm không gian này, người của đại thế giới Huyền Hoàng có thể nhanh chóng đi đến nhiều nơi của vũ trụ Tứ Duy. Mà cách đây không xa, ở đó có một cứ điểm không gian của đại thế giới Huyền Hoàng. Nếu các ngươi còn đi tiếp thì sẽ kinh động đến cường giả đóng giữ ở đó, mà những người không được sự cho phép mà tiến vào đường hầm không gian của đại thế giới Huyền Hoàng thì sẽ bị họ giết chết”. <br>Diệp Huyên nhìn người con gái: “Không phải cô cũng ở trong đường hầm không gian đó sao?” <br>Người con gái nhẹ giọng nói: “Ta nộp tiền!” <br>Diệp Huyên: “...” <br>Ánh mắt của người con gái đột nhiên dừng lại ở chỗ Tiểu Thất: “Nàng ta là kiếm tu?” <br>Diệp Huyên gật đầu. <br>Người con gái trầm giọng nói: “Nàng ta mang đến cho ta một cảm giác rất nguy hiểm!” <br>Diệp Huyên vội vàng hỏi: “Còn ta?” <br> <br>Người con gái nhìn Diệp Huyên: “Ngươi mang đến cho ra cảm giác rất ngu ngốc!” <br>Diệp Huyên: “...” <br>Người con gái nói: “Đi đây!” <br>Nói xong, nàng ta bước về phía vũ trụ hỗn độn. <br>Lúc này, Diệp Huyên chợt nói: “Vũ trụ hỗn độn cũng nguy hiểm!” <br>Người con gái dừng bước, nàng ta nhìn Diệp Huyên, hắn vừa cười vừa nói: “Thật đấy!” <br>Cảnh giới của người con gái trước mắt có lẽ là Đế Cảnh, nếu như nàng ta đến vũ trụ hỗn độn để cướp bóc, vậy thì chắc chắn sẽ chết nghẻo luôn! <br>Cường giả Đế Cảnh không thể hống hách lộng hành ở vũ trụ hỗn độn. <br>Người con gái nói: “Cảm ơn ngươi đã nhắc nhở!” <br>Nói xong, nàng ta bước nhanh rồi biến mất ở nơi cách đó không xa. <br>"}