{"title":"Chương 2007: “Các ngươi đến từ vũ trụ hỗn độn?”  ","content":" Đúng lúc này, Tiểu Thất và Diệp Huyên đột nhiên dừng lại, trước mặt bọn họ một trăm trượng có một cửa động màu đen, ngoài cửa động là một mảnh tinh không. <br>Đến điểm cuối rồi! <br>Nhưng không phải là đến đại thế giới Huyền Hoàng mà là đến một cứ điểm không gian của đại thế giới Huyền Hoàng! <br>Advertisement <br>Sau khi Diệp Huyên và Tiểu Thất ra khỏi đường hầm không gian, một bánh xe cực lớn xuất hiện trước mặt hắn và Tiểu Thất, bánh xe dài rộng mấy nghìn trượng, toàn thân đen kịt, chầm chậm xoay chuyển. <br>Tiểu Thất nhìn bánh xe đó thì nhẹ giọng nói: “Đây chính là cứ điểm không gian sao?” <br><br>Diệp Huyên cũng hơi hiếu kỳ mà nhìn bánh xe đó, trên bánh xe có gần mấy nghìn trận truyền tống không gian. <br>Đây là bảo vậy cấp gì? <br>Diệp Huyên nói: “Hủy diệt cứ điểm không gian này thì có lẽ tạm thời người của đại thế giới Huyền Hoàng sẽ không thể đến được chỗ chúng ta”. <br>Tiểu Thất nhìn cứ điểm không gian một lượt, sau đó khẽ nói: “Không hủy, mang nó đi!” <br>Diệp Huyên nhìn Tiểu Thất, Tiểu Thất nói: “Mang về cho Công Tông nghiên cứu!” <br>Diệp Huyên: “...” <br>Đúng lúc này, một ông lão mặc áo bào đen xuất hiện trước mặt hai người họ. <br>Ông lão mặc áo bào đen nhìn Diệp Huyên và Tiểu Thất: “Các ngươi đến từ vũ trụ hỗn độn?” <br>Diệp Huyên gật đầu. <br> Ông lão mặc áo bào đen nheo hai mắt lại: “Đến chịu chết sao? Ngươi...” <br>Đúng lúc này, Diệp Huyên bỗng nhiên biết mất. <br>Vù! <br>Một tiếng kiếm xẹt qua. <br>Trước mặt Diệp Huyên, sắc mặt của ông lão mặc áo bào đen đó hoàn toàn thay đổi. Ông ta không ngờ rằng Diệp Huyên lại trực tiếp ra tay, dưới sự bất ngờ không kịp đề phòng, ông ta chỉ có thể dùng hai tay đỡ về phía trước theo bản năng. <br>Mà chiêu kiếm của Diệp Huyên vừa hạ xuống, hai tay của ông ta lập tức bị chém nát. <br>Ầm ầm! <br>Trong giây phút hai tay bị chém nát, cả người ông ta bay ngược ra xa, toàn thân ông ta cũng bị nổ tan tác. <br>Lúc ông ta chỉ còn lại linh hồn, Diệp Huyên lại xuất kiếm lần nữa. <br>Nhất Kiếm Định Hồn! <br>"}