{"title":"Chương 2008: Tuyệt Sát Kiếm Trận!  ","content":" Chiêu kiếm này cố định linh hồn của ông ta ngay tại chỗ. <br>Ông lão mặc áo bào đen nhìn Diệp Huyên, trong mắt tràn đầy vẻ kinh sợ: “Ngươi...” <br>Mà bấy giờ, Diệp Huyên vung tay phải lên, kiếm Trấn Hồn xuyên thẳng vào giữa hàng lông mày của linh hồn ông lão. Trong phút chốc, linh hồn ông ta đã bị hấp thụ sạch sẽ! <br>Advertisement <br>Sau khi hấp thụ hết linh hồn của ông lão mặc áo bào đen, trong đầu Diệp Huyên vang lên giọng nói hưng phấn của Tiểu Hồn: “Cảm ơn Tiểu chủ!” <br> Diệp Huyên cười nói: “Vui thế hả, không phải lại sắp đột phá chứ?” <br>Tiểu Hồn nói: “Nếu như hấp thụ thêm mấy cường giả cấp bậc này nữa thì thật sự có thể thăng cấp đấy!” <br>Diệp Huyên cười nói: “Sẽ có cơ hội thôi!” <br>Tiểu Hồn nói: “Cảm ơn Tiểu chủ!” <br>Nói xong, nó hóa thành một đường ánh kiếm quay trở lại cơ thể Diệp Huyên. <br>Mà lúc này, mấy luồng khí tức mạnh mẽ đột nhiên xông về phía Tiểu Thất và Diệp Huyên. <br>Tiểu Thất ngẩng đầu nhìn, trong không trung, ba ông lão không biết xuất hiện từ lúc nào, mỗi một người đều là cường giả trên Đế Cảnh. <br>Ông lão cầm đầu lạnh lùng nhìn Diệp Huyên và Tiểu Thất: “Người của vũ trụ hỗn độn tới?” <br>Tiểu Thất nhẹ nhàng giậm chân phải xuống một cái <br>Vù! <br><br>Một tiếng kiếm reo vang vọng tinh không! <br>Trong khoảnh khắc Tiểu Thất xuất kiếm, Diệp Huyên chợt nhún người nhảy một cái rồi đánh ra một quyền. <br>Táng Quyền! <br>Một quyền đánh ra, không gian mấy nghìn trượng xung quanh lập tức rung chuyển, một ông lão trong số đó bị cú đấm này của Diệp Huyên đánh bay ra xa gần nghìn trượng! <br>Mà ông lão này vừa dừng lại thì chín thanh kiếm đã đột nhiên xuất hiện trên đỉnh đầu, nhìn thấy chín thanh kiếm này, sắc mặt ông ta chợt thay đổi. Ngay sau đó, vô số ánh kiếm lập tức nhấn chìm ông ta. <br>Tuyệt Sát Kiếm Trận! <br>Đối mặt với cường giả cấp bậc này, ngay khởi đầu Diệp Huyên đã sử dụng toàn lực! <br>Ánh kiếm đó trực tiếp xé nát không gian xung quanh ông lão đó, mà ông lão ở trung tâm thì càng bị Tuyệt Sát Kiếm Trận này chém thành vô số mảnh vụn! Linh hồn của đối phương đang định chạy trốn, nhưng Diệp Huyên đã rút kiếm Trấn Hồn ra. <br>Trong phút chốc, linh hồn của ông ta bị kiếm Trấn Hồn hấp thụ sạch sẽ! <br>"}