{"title":"Chương 2009: Không thể thấy rõ bản thể!  ","content":" Diệp Huyên lấy nhẫn chứa đồ của ông ta, sau đó nhìn sang bên phải. Tiểu Thất bước chậm về phía hắn, mà phía sau Tiểu Thất, xác hai tên cường giả đang chậm rãi rơi xuống! <br>Nhìn thấy cảnh tượng này, Diệp Huyên câm lặng một lúc. <br>Khiêu chiến vượt cấp! <br>Advertisement <br>Bản thân Tiểu Thất là Đế Cảnh cộng thêm Kiếm Thần Siêu Phàm, có thể nói, việc khiêu chiến vượt cấp đối với nàng ta còn đơn giản hơn cả ăn cơm uống nước! <br>Tiểu Thất đi đến trước mặt Diệp Huyên, nàng ta mở lòng bàn tay ra, trong lòng bàn tay có hai chiếc nhẫn chứa đồ. <br><br>Diệp Huyên ngây cả người, sau đó hắn hỏi: “Cho ta?” <br>Tiểu Thất gật đầu: “Không phải ngươi thích sao?” <br>Diệp Huyên trầm ngâm một lát, sau đó cười nói: “Cảm ơn cô!” <br>Nói xong, hắn cất hai chiếc nhẫn chứa đồ đi. <br>Tiểu Thất xoay người nhìn về phía bánh xe khổng lồ đó: “Ta phải đem cái này đi!” <br>Diệp Huyên trầm giọng nói: “To quá!” <br>Tiểu Thất không nói gì cả, nàng ta lấy ra một cái túi to bằng lòng bàn tay, sau đó nhẹ nhàng quăng nó ra xa. Chiếc túi phóng lên trời, ngay sau đó bánh xe khổng lồ đó trực tiếp hóa thành một luồng ánh sáng màu đen chui vào trong chiếc túi nhỏ của Tiểu Thất. <br>Diệp Huyên: “...” <br>Tiểu Thất nhìn Diệp Huyên: “Túi Càn Khôn, một dụng cụ chứa đồ lớn nhất của vũ trụ hỗn độn chúng ta, nó còn có thể đựng khoảng một trăm cái như này nữa!” <br>Diệp Huyên lắc đầu nở nụ cười, nếu như cướp của Tiểu Thất thì chắc chắn sẽ phất nhanh. Bởi vì mấy món đồ trên người Tiểu Thất đều là hàng cực phẩm! <br>Sau khi lấy được bánh xe đó, hai người họ định rời đi, mà đúng lúc này, không gian phía sau hai người đột nhiên nứt ra. <br> <br>Tiểu Thất hơi cau mày lại, xoay người chém một phát kiếm. <br>Ầm <br>Cùng với tiếng nổ vang, Tiểu Thất lập tức lùi ra xa mấy trăm trượng! <br><br>Diệp Huyên xoay người nhìn lại, gần trước mặt hắn có một cái bóng mờ đang đứng ở đó! <br>Cái bóng mờ nhẹ nhàng trôi nổi ở trước mặt hắn, không thể thấy rõ bản thể! <br>Bóng mờ đó đột nhiên nói: “Hỗn độn...” <br>Mà đúng lúc này, một tiếng kiếm reo chợt vang lên từ phía sau Diệp Huyên, ngay sau đó một đường ánh kiếm trực tiếp chém lên bóng mờ đó. <br>Ầm! <br>Cái bóng mờ đó rung chuyển kịch liệt, sau đó lùi ra xa gần nghìn trượng! <br>"}