{"title":"Chương 2010: “Thật gan dạ!”  ","content":" Mà bấy giờ, Tiểu Thất đã đứng bên cạnh Diệp Huyên. <br>Xa xa, cái bóng mờ đó nhẹ giọng nói: “Thanh kiếm thật sắc bén... không ngờ rằng một vũ trụ hỗn độn nhỏ bé lại có loại yêu nghiệt như ngươi”. <br>Dứt lời, hắn ta bước về phía trước một bước, vừa bước một cái đã đến ngay trước mặt Diệp Huyên và Tiểu Thất. <br>Advertisement <br>Lúc này, Tiểu Thất và Diệp Huyên cùng rút kiếm. <br>Vù vù! <br><br>Hai tiếng kiếm reo ngút trời! <br>Ầm ầm! <br>Hai người họ vừa chém xuống thì bóng mờ đó lập tức lùi ra xa nghìn trượng. Cùng lúc đó ở trước mặt Diệp Huyên và Tiểu Thất xuất hiện hai vết nứt không gian dài đến nghìn trượng! <br>Đó là khe nứt do kiếm chẻ ra! <br>Phía xa xa, bóng mờ đó càng ngày càng trở nên hư ảo. <br>Rõ ràng, đây căn bản không phải là bản thể! <br>Diệp Huyên nói: “Chúng ta đi thôi!” <br>Tiểu Thất gật đầu. <br>Hai người họ xoay người rời đi. <br>Mà lúc hai người rời đi, bóng mờ đó đã hoàn toàn biến mất. <br>Nhưng ở phía sau Diệp Huyên và Tiểu Thất đột nhiên xuất hiện một truyền tống trận, trong chốc lát, truyền tống trận đó bắt đầu rung chuyển kịch liệt. <br><br>Nhìn thấy cảnh tượng này, Tiểu Thất hơi cau mày lại: “Có người đang cố tách không gian”. <br>Cố tách không gian! <br>Diệp Huyên nhìn về phía truyền tống trận đó: “Có lẽ sắp đến rồi!” <br>Tiểu Thất gật đầu: “Vậy chờ chút đã!” <br>Diệp Huyên gật đầu: “Được!” <br>Hai người họ lặng lẽ đứng ở gần chỗ truyền tống trận, không bao lâu sau, một người đàn ông trung niên mặc áo đen xuất hiện trên Truyền Tống Trận. <br>Sau khi người đàn ông áo đen xuất hiện, ánh mắt ông ta nhìn về phía Diệp Huyên và Tiểu Thấy giống như mũi tên sắc bén. Ông ta đang định nói gì đó thì Tiểu Thất và Diệp Huyên chợt biến mất, hai đường ánh kiếm song song lao nhanh về phía ông ta! <br>Người đàn ông trung niên áo đen nheo mắt lại, trong mắt lóe lên tia sáng lạnh lẽo: “Thật gan dạ!” <br>Dứt lời, ông ta bước lên phía trước một bước rồi đánh ra một quyền! <br>Ầm ầm! <br>Một luồng sức mạnh cực lớn giống như hồng thủy trút ra từ nắm đấm của ông ta. <br>"}