{"title":"Chương 2011: Bảo vật Đạo Cảnh!  ","content":" Mà lúc này, hai đường ánh kiếm cũng đến. <br>Ầm ầm! <br>Không gian xung quanh lập tức bị rạn nứt, người đàn ông áo đen đó lùi liên tiếp về phía sau, mà xung quanh ông ta, vô số ánh kiếm đang không ngừng cắt chém ngang dọc. <br>Advertisement <br>Trong loạt ánh kiếm đó, âm thanh kinh hãi bỗng vang lên: “Các ngươi...” <br>Không lâu sau, âm thanh đó chợt im bặt. <br><br>Lúc này, những ánh kiếm đó cũng biến mất tăm, Tiểu Thất và Diệp Huyên xoay người rời đi. <br>Mà phía sau hai người, người đàn ông áo đen đó đã biến mất không thấy đâu nữa. <br>Trên đường đi, Diệp Huyên hỏi: “Quay về sao?” <br>Tiểu Thất lắc đầu: “Chúng ta không thể quay về! Chúng ta đã kinh động đến bọn họ. Nếu như bọn họ không ngu thì có lẽ sẽ không để cường giả bình thường đến đây”. <br>Diệp Huyên nói: “Vậy đi tiếp?” <br>Tiểu Thất gật đầu: “Đúng vậy!” <br>Trong chốc lát, hai người họ đã biến mất hoàn toàn ở nơi cách đó không xa. <br>Tiếp tục đi về phía trước... <br>Diệp Huyên cũng không định quay về, bởi vì bây giờ quay về vẫn là ngồi chờ chết! <br> So với việc ngồi chờ chết, hắn vẫn thích chủ động ra trận hơn! <br>Hai người họ ngự kiếm đi sâu vào tinh không. <br>Trên đường đi, Diệp Huyên bắt đầu kiểm tra chiến lợi phẩm trên đường của mình. Bây giờ hắn có bốn trăm ba mươi triệu thần tinh, bốn mươi bảo vật Đạo Cảnh, tám mươi linh đan cực phẩm các loại, còn lại là một số tạp vật! <br>Bảo vật Đạo Cảnh! <br>Không thể không nói, lúc này Diệp Huyên vô cùng hưng phấn. <br>Bởi vì của cải hiện tại của hắn thật sự quá nhiều rồi! Không muốn phiêu cũng không được! <br>Có thể nói, những của cải này hoàn toàn có thể khiến hắn không cần phải sầu vì tiền trong khoảng thời gian sắp tới. <br>Ngoài ra sáu Ma Thi mà Ma chủ luyện chế cho hắn đã hoàn thành! <br>Sức chiến đấu của sáu Ma Thi này vượt qua cả cường giả Đế Cảnh. Phải nói là, sức chiến đấu của sáu Ma Thi này còn hơn mấy cường giả Đế Cảnh lúc còn sống. <br>Bởi vì đây là thứ mà Ma chủ đích thân luyện chế, trong lúc y luyện chế còn thêm Ma huyết vào trong cho sáu Ma Thi. Những Ma huyết này khiến thân xác của Ma Thi trở nên mạnh mẽ hơn. <br>"}