{"title":"Chương 2012: Cứ làm đi, mặc kệ kết quả!  ","content":" Nói tóm lại, bây giờ hắn muốn có tiền là có tiền, muốn có người là có người! <br>Dường như nghĩ đến điều gì đó, Diệp Huyên bèn nhìn về phía Tiểu Thất: “Tiểu Thất, lần sau chúng ta gặp phải người khác thì đừng hủy diệt thân xác bọn họ bằng một kiếm, được không?” <br>Tiểu Thất nhìn Diệp Huyên: “Tại sao?” <br>Advertisement <br>Diệp Huyên nhếch miệng cười: “Thân xác bọn họ có ích đối với ta!” <br>Tiểu Thất gật đầu: “Được!” <br><br>Diệp Huyên cười nói: “Tiểu Thất, cô thật sự muốn thống nhất vũ trụ Tứ Duy sao?” <br>Tiểu Thất trầm ngâm một lúc. <br>Diệp Huyên nhìn về phía Tiểu Thất, Tiểu Thất nhẹ giọng nói: “Ta muốn, nhưng thực lực của Thần Quốc không cho phép. Nếu như cố làm, cho dù thành công cũng sẽ có rất nhiều người chết”. <br>Diệp Huyên gật đầu, nếu như hai vũ trụ bùng lên chiến tranh thì chắc chắn sẽ có rất nhiều rất nhiều người chết. <br>Diệp Huyên hỏi: “Vậy cô có dự định gì?” <br>Tiểu Thất nói: “Giải quyết đại thế giới Huyền Hoàng trước đã!” <br>Giải quyết đại thế giới Huyền Hoàng! <br>Diệp Huyên khẽ cười, không thể không nói, trên người Tiểu Thất có một loại tự tin, một loại khí chất khiến người ta không có cái gì có thể đe dọa được nàng ta! <br>Lúc này, Tiểu Thất nhìn Diệp Huyên: “Ngươi muốn bảo vệ Thần Võ Thành đúng không?” <br><br>Diệp Huyên gật đầu. <br>Tiểu Thất khẽ gật đầu: “Vậy mục tiêu của chúng ta đều giống nhau!” <br><br>Diệp Huyên nói: “Liệu chúng ta có thất bại không?” <br>Tiểu Thất nói: “Cứ làm đi, mặc kệ kết quả thế nào!” <br>Cứ làm đi, mặc kệ kết quả! <br>Diệp Huyên trầm ngâm một lúc. <br>Đúng vậy! <br>Chỉ cần cố gắng dùng hết sức mình là được, còn kết cục thì ai mà biết chứ? <br>Mà đúng lúc này, Tiểu Thất đột nhiên dừng lại, nàng ta ngẩng đầu lên nhìn về phía gần đó, trong tinh không gần đó có một tòa thành cổ. <br>Tòa thành cổ đó đứng sừng sững trong tinh không, giống như một con thú khổng lồ đang nằm sấp. <br>Thành? <br>Diệp Huyên nhìn về phía cổng thành, trên cổng thành có khắc ba chữ cái màu đen cực lớn: Liêu Nguyên Thành. <br>"}