{"title":"Chương 2013: Bọn ta đến từ một vùng đất nhỏ”.  ","content":" Diệp Huyên nói: “Đi xem thử không?” <br>Tiểu Thất gật đầu. <br>Không bao lâu sau, Diệp Huyên và Tiểu Thất đã đến trước cổng thành Liêu Nguyên Thành, cổng thành không hề canh phòng. <br>Advertisement <br>Diệp Huyên và Tiểu Thất đi vào trong thành, rất nhanh sau đó hai người họ đã vào bên trong. Trong thành khá phồn hoa, mà ở hai bên đường phố có rất nhiều sạp quán! <br>Sạp quán! <br><br>Diệp huyên có hơi tò mò, hắn đi đến trước mặt một người áo đen ở phía bên phải, trước mặt người áo đen đang bày một thanh trường kiếm màu đen, toàn thân kiếm đen thui, rất kỳ lạ. <br>Ánh mắt của Tiểu Thất cũng dừng lại ở thanh kiếm đó. <br>Diệp Huyên nhìn người áo đen: “Kiếm này bán thế nào?” <br>Người áo đen nói: “Ba mươi triệu thần tinh!” <br>Giọng nói hơi khàn khàn. <br>Ba mươi triệu thần tinh! <br>Diệp Huyên quan sát thanh kiếm màu đen đó một chút sau đó lắc đầu: “Quá đắt!” <br>Nói xong, hắn nhìn sang Tiểu Thất: “Chúng ta đi thôi!” <br>Tiểu Thất trừng mắt nhìn: “Đắt sao?” <br>Diệp Huyên có chút cạn lời, nha đầu này rõ ràng chưa từng mặc cả! <br>Cũng đúng, người sống vinh hoa phú quý từ nhỏ như nàng ta thì sao biết mặc cả chứ? <br><br>Diệp Huyên nhìn người áo đen: “Bớt chút được không?” <br>Thanh kiếm màu đen này là vật cấp bậc Đạo Cảnh, bây giờ thứ hắn thiếu nhất chính là kiếm cấp Đạo Cảnh! <br>Người áo đen lắc đầu: “Thanh kiếm này đã từng là bội kiếm của Tông chủ Bắc Tiêu Kiếm Tông, chính điểm này mà nó đáng giá ba mươi triệu thần tinh”. <br>“Tông chủ Bắc Tiêu Kiếm Tông?” Diệp Huyên hỏi: “Là ai?” <br>Người áo đen nhìn Diệp Huyên: “Ngươi không biết Bắc Tiêu Kiếm Tông?” <br>Diệp Huyên cười nói: “Bọn ta đến từ một vùng đất nhỏ”. <br>Người áo đen không giải thích thêm, hắn ta nhìn về phía Diệp Huyên: “Có cần nữa không?” <br>Diệp Huyên bấm tay một phát, một chiếc nhẫn chứa đồ xuất hiện trước mặt người áo đen, bên trong đó vừa hay có ba mươi triệu thần tinh. <br>Người áo đen nhận lấy nhẫn chứa đồ, xoay người rời đi. <br>Tay phải của Diệp Huyên vẫy nhẹ một cái, thanh kiếm màu đen đó lập tức bay vào trong tay hắn, thanh kiếm lạnh ngắt mà có chút thấu xương! <br>"}