{"title":"Chương 2014: Cái tên này cũng lợi hại đấy!  ","content":" Diệp Huyên đưa thanh kiếm cho Tiểu Thất, nàng ta nhận lấy kiếm. Nàng ta quan sát thanh kiếm một chút, mà lúc này thanh kiếm màu đen đó đột nhiên rung chuyển kịch liệt, trực tiếp hóa thành một đường ánh kiếm bay vút về phía xa xa. <br>Nhìn thấy cảnh tượng này, Diệp Huyên và Tiểu Thất đều sững sờ. <br>Thanh kiếm này muốn chạy trốn? <br>Advertisement <br>Bấy giờ, Tiểu Thất đột nhiên quát nhẹ: “Quay lại!” <br>Dứt lời, thanh kiếm màu đen đó trực tiếp bị một đường ánh kiếm bao lấy, ngay sau đó, nó đã quay về tay Tiểu Thất. <br><br>Tiểu Thất nhìn thanh kiếm trong tay, thanh kiếm đen rung chuyển kịch liệt, nó vẫn muốn chạy! <br>Khuôn mặt Tiểu Thất không chút cảm xúc: “Có người triệu hoán nó!” <br>Diệp Huyên nhìn về phía người áo đen rời đi trước đó: “Người vừa nãy!” <br>Tiểu Thất gật đầu. <br>Diệp Huyên và Tiểu Thất chợt biến mất, ngay sau đó, hai người đến một góc nào đó trong thành, có một người áo đen đang đứng ở đó. Tay phải người áo đen hướng lên trên, trong miệng đang nói thầm cái gì đó. <br>Nhìn thấy Diệp Huyên và Tiểu Thất xuất hiện, sắc mặt người áo đen lập tức thay đổi: “Các ngươi...” <br>Diệp Huyên nhìn người áo đen: “Bán xong rồi lại triệu hồi lại, bàn tính này của ngươi được đấy!” <br>Người áo đen không nói gì cả, hắn ta bước lên trước một bước, hai đường ánh kiếm chém thẳng về phía Diệp Huyên và Tiểu Thất! <br>Thấy người áo đen đột nhiên ra tay, Diệp Huyên hơi ngẩn người ra, cái tên này cũng lợi hại đấy! <br> Trong giây phút người áo đen ra tay, Tiểu Thất cũng chém về phía đó một phát. <br>Xoẹt xoẹt! <br>Hai đường ánh kiếm của người áo đen lập tức nổ tung, cùng lúc đó, lồng ngực người áo đen bị một đường ánh kiếm xuyên qua. <br>Người áo đen nhìn về phía Tiểu Thất với vẻ mặt khó tin: “Ngươi...” <br>Tiểu Thất nhìn Diệp Huyên, Diệp Huyên cảm thấy hơi khó hiểu: “Làm gì vậy?” <br>Tiểu Thất không nói gì cả, tay phải nàng ta hất nhẹ về phía mình một cái, chiếc nhẫn chứa đồ trên tay người áo đen lập tức bay đến trước mặt Diệp Huyên. <br>Diệp Huyên: “...” <br>Tiểu Thất nói: “Đi thôi!” <br>Diệp Huyên gật đầu, hai người xoay người rời khỏi đó. <br>Hắn không cần xác chết của người áo đen, bởi vì cấp bậc của người áo đen này hơi thấp, còn không có tư cách luyện chế thành Ma Thi! <br>"}