{"title":"Chương 2015: Là kiếm tu!  ","content":" Mà lúc này lòng bàn tay của người áo đen phía sau bọn họ bỗng nhiên mở ra, một đường ánh kiếm xông thẳng lên trời. <br>Diệp Huyên nhẹ giọng nói: “Hình như hắn ta đang gọi người đến!” <br>Tiểu Thất trầm ngâm một lát rồi nói: “Hắn ta bán đồ, chúng ta mua đồ, tại sao lại nói không giữ lời như vậy?” <br>Advertisement <br>Diệp Huyên cười nói: “Bởi vì lợi ích!” <br>Tiểu Thất nhìn Diệp Huyên: “Tiền quan trọng lắm sao?” <br> <br>Diệp Huyên gật đầu: “Rất quan trọng!” <br>Tiểu Thất khẽ nói: “Ta cảm thấy, tiền là thứ rất dễ có được”. <br>Diệp Huyên cạn lời, lời nói này... <br>Tiểu Thất nhìn Diệp Huyên: “Nếu như ngươi không có thì đến nội khố của Thần Quốc mà lấy, đó là của cải mà Thần Chủ các đời của Thần Quốc ta để lại, là của cải riêng của bọn ta, ta chưa từng dùng đến”. <br>Diệp Huyên do dự một lúc: “Cái này... cái này sao được chứ?” <br>Tiểu Thất nhìn Diệp Huyên, Diệp Huyên lại nói: “Đã là ý tốt của cô, nếu như tôi không nhận vậy thì chẳng có chút nghĩa khí nào! Đợi đến lúc chúng ta quay về, tôi sẽ đến tìm cô!” <br>Tiểu Thất: “...” <br><br>Diệp Huyên và Tiểu Thất lại dạo một vòng trong thành, hắn phát hiện toà thành này có rất ít nhân khẩu, hơn nữa, đa phần đều là đến trong thành mua đồ, cư dân trong thành về cơ bản đều không có. <br>Thế nhưng, những thứ đồ bày bán bên đường đều không hề đơn giản, vì những thứ được bán gần như đều là những bảo vật cấp bậc Đạo Cảnh. Trong lúc đó hắn còn mua được hai thanh kiếm cấp bậc Đạo Cảnh, xem như cũng thu hoạch không nhỏ. <br> <br>Sau khi dạo một vòng, Diệp Huyên và Tiểu Thất quyết định rời đi. <br>Nhưng lúc hai người vừa ra khỏi cổng thành thì lại bị hai ông lão ngăn cản. <br>Hai ông lão trong tay đều cầm một thanh trường kiếm. <br>Là kiếm tu! <br>Một ông lão trong đó nhìn Diệp Huyên và Tiểu Thất chằm chằm: “Các người đã giết chết hắn!” <br>Tiểu Thất gật đầu: “Là ta giết, có vấn đề gì sao?” <br>Ông lão nheo mắt: “Các hạ hành động có chút nhẫn tâm quá?” <br>Tiểu Thất quay đầu nhìn Diệp Huyên: “Chẳng lẽ hắn không đáng chết sao?” <br>Diệp Huyên nói: “Đáng chết!” <br>Tiểu Thất nhìn ông lão: “Ngươi còn có vấn đề gì không?” <br>"}