{"title":"Chương 2016: “Có lẽ đây là một tông môn!” ","content":" Ông lão cười lạnh: “Thật ngang ngược, vậy thì để lão phu lĩnh giáo xem bản lĩnh của hai vị. Lão phu…” <br>Ngay lúc này đột nhiên Tiểu Thất biến mất. <br>Vù! <br>Advertisement <br>Bất thình lình, một luồng kiếm quang trong chớp mắt đã xuyên qua giữa hai hàng mày ông lão. <br>Cả người ông lão cứng ngắc tại chỗ, hai mắt ông ta trợn tròn, sâu trong đáy mắt đều là vẻ khó tin: “Ngươi…” <br><br>Mà ông lão kia ở bên cạnh cũng đã muốn bỏ chạy nhưng kiếm của Tiểu Thất lại nhanh hơn. <br>Vù! <br>Đầu ông lão kia lập tức bị một luồng kiếm quang chém đứt. <br>Tiểu Thất nâng tay phải, nhẫn chứa đồ của hai ông lão lập tức bay vào trong tay, sau đó nàng ta cầm nhẫn chứa đồ đưa cho Diệp Huyên: “Đi thôi!” <br>Diệp Huyên nhận lấy nhẫn chứa đồ, hắn do dự chốc lát, sau đó nói: “Thật ra, ta cũng không phải quá ham của!” <br>Tiểu Thất gật đâu: “Ta biết, ngươi chỉ là nghèo thôi!” <br>Diệp Huyên: “…” <br>Rất nhanh sau đó, hai người rời khỏi Liêu Nguyên Thành, tiếp tục đi về phía trước. <br>Bên trong thành, Diệp Huyên và Tiểu Thất nghe ngóng được một cứ điểm không gian khác của đại thế giới Huyền Hoàng, cách bên này cũng khá xa. Vì vậy, không ai không chọn sử dụng ngự kiếm, mà ngồi tàu Đế Tinh. <br> Trên tàu Đế Tinh, Tiểu Thất liếc nhìn tàu Đế Tinh ở dưới chân, nói: “Thứ này không tệ, sau khi quay về thì cho ta mượn dùng đi, ta đưa cho Công Tông nghiên cứu, có lẽ bọn họ có thể tạo ra được không ít”. <br>Diệp Huyên cười nói: “Được!” <br>Tiểu Thất ngẩng đầu nhìn về phía xa, nhẹ giọng nói: “Vũ trụ thật lớn!” <br>Diệp Huyên gật đầu. <br>Vũ trụ Tứ Duy lớn đến thế nào hiện tại hắn cũng không có khái niệm, mà bên trên vụ trụ Tứ Duy còn có vũ trụ Ngũ Duy còn chưa được biết đến. <br>Không thể không nói, loài người trong vũ trụ thật sự rất nhỏ bé! <br>Thế nhưng, sau khi loài người đạt đến một trình độ nhất định thì vũ trụ trước mặt cũng rất nhỏ bé… <br>Không lâu sau, Tiểu Thất và Diệp Huyên đột nhiên dừng lại, cách bọn họ không xa là một ngọn núi lớn cao đến cả nghìn trượng đang lơ lửng, ngọn núi lớn giống như một thanh kiếm đảo ngược, cứ như vậy lơ lửng trong tinh không. <br>Mà xung quanh ngọn núi thỉnh thoảng lại có tiên hạc bay qua, trên vài con còn có người ngồi. <br>Diệp Huyên khẽ nói: “Có lẽ đây là một tông môn!” <br>"}