{"title":"Chương 2017: “Nơi đó cũng chẳng phải là chỗ tốt lành gì\".  ","content":"Tiểu Thất gật đầu. <br>Diệp Huyên cười nói: “Chúng ta đi đường vòng đi!” <br>Nói rồi hắn điều khiển tàu Đế Tinh bay sang bên phải, nhưng ngay lúc đó, một thanh niên đột nhiên xuất hiện trước mặt Tiểu Thất và Diệp Huyên không xa. <br>Người thanh niên lạnh lùng nhìn Diệp Huyên và Tiểu Thất: “Không biết quy củ của Tiên Vân Tông ta sao?” <br>Advertisement <br>Diệp Huyên hỏi: “Quy củ gì?” <br>Người thanh niên lạnh giọng nói: “Không có sự cho phép của Tiên Vân Tông ta, bất kỳ người ngoài nào cũng không được phép tự mình tiếp cận phạm vi ảnh hưởng của Tiên Vân Tông ta”. <br><br>Diệp Huyên gật đầu, cười nói: “Ngại quá, chúng ta rời đi vậy!” <br>Thế nhưng, người thanh niên kia vẫn chặn trước mặt họ. <br>Diệp Huyên nhìn thanh niên, vẻ mặt người thanh niên vô cảm: “Ngươi xem Tiên Vân Tông ta là cái gì? Muốn đến thì đến, muốn đi thì đi?” <br>Ngay lúc này, đột nhiên một luồng kiếm ý từ bên trong cơ thể Diệp Huyên phóng thẳng lên trời. <br>Vù! <br>Tiếng kiếm vang vọng chấn động khắp trời! <br>Kiếm Thần! <br>Thấy vậy, sắc mặt người thanh niên thay đổi, hắn ta vội vàng hành lễ: “Thì ra là một vị Kiếm Thần, thất kính!” <br>Diệp Huyên im lặng. <br>Người thanh niên lại vội nói: “Vừa rồi đã thất lễ, vẫn mong được lượng thứ!” <br>Diệp Huyên nói: “Chúng ta có thể đi được chưa?” <br>Người thanh niên vội gật đầu: “Đương nhiên có thể!” <br>Diệp Huyên và Tiểu Thất đang định rời đi thì lúc đó, bỗng nhiên có một ông lão xuất hiện ở trước mặt Diệp Huyên và Tiểu Thất. <br> <br>Nhìn thấy ông lão, người thanh niên khẽ hành lễ: “Tông trưởng lão!” <br>Tông trưởng lão gật đầu: “Ngươi lui xuống đi!” <br>Người thanh niên lại hành lễ lần nữa rồi quay người rời đi. <br>Tông trưởng lão nhìn Diệp Huyên và Tiểu Thất, khẽ cười: “Hai người bạn nhỏ vẫn còn trẻ mà đã là Kiếm Thần, quả nhiên là kỳ tài ngút trời!” <br>Diệp Huyên cười nói: “Tiền bối đã quá khen. Xin phép hỏi thăm tiền bối chuyện này, làm thế nào để đi thẳng đến cứ điểm không gian kia của đại thế giới Huyền Hoàng nhanh nhất?” <br>Tông trưởng lão nhìn Diệp Huyên: “Các ngươi muốn đến cứ điểm không gian đại thế giới Huyền Hoàng?” <br>Diệp Huyên gật đầu. <br>Tông trưởng lão thấp giọng nói: “Nơi đó cũng chẳng phải là chỗ tốt lành gì\". <br>Diệp Huyên cười nói: “Chúng ta chỉ là đi xem thử thôi!” <br>Tông trưởng lão thấp giọng nói: “Nếu hai vị ngồi tàu Đế Tinh thì ít nhất phải nửa tháng mới có thể đến được nơi đó. Hơn nữa, trên đường e là cũng không quá dễ dàng”. <br><br><br>"}