{"title":"Chương 2018: Một luồng kiếm quang xuyên không phóng đến!  ","content":"Nói xong ông ta nhìn Diệp Huyên và Tiểu Thất: “Hai vị, nếu hai vị muốn đến cứ điểm kia của Đại thế giới Huyền Hoàng, có thể thông qua Truyền Tống Trận của Tiên Vân Tông ta, rất tiện lợi, không đến nửa ngày đã có thể đến rồi!” <br>Diệp Huyên cười nói: “Vậy phải đa tạ rồi!” <br>Tông trưởng lão khẽ cười: “Hai bạn nhỏ mời theo ta!” <br>Advertisement <br>Nói xong, ông ta đưa Diệp Huyên và Tiểu Thất đến Tiên Vân Tông. <br>Không thể không nói, quả thực Tiên Vân Tông này rất có tiên khí, mây mù lơ lửng khắp bốn phía, tiên cung tinh xảo hùng vĩ, trông rất giống như tiên cảnh. <br><br>Một lát sau, Diệp Huyên và Tiểu Thất đi đến một chỗ trên sân tập võ của Tiên Vân Tông, Tông trưởng lão nhìn Diệp Huyên và Tiểu Thất: “Hai vị đợi một lát!” <br>Nói xong, ông ta quay người rời đi. <br>Tiểu Thất nói: “Có gì đó không ổn!” <br>Diệp Huyên gật đầu, khoé miệng chợt cười như suy ngẫm. <br>Ngay lúc này, mặt đất dưới chân Diệp Huyên và Tiểu Thất đột nhiên rung chuyển dữ dội, ngay sau đó hàng loạt sấm chớp bỗng chốc phóng lên từ mặt đất, sau đó giống như một lồng giam bao phủ lấy Tiểu Thất và Diệp Huyên. <br>Sắc mặt Tiểu Thất vô cảm. <br>Diệp Huyên nhìn về phía xa, đột nhiên Tông trưởng lão xuất hiện, mà sau lưng ông ta còn có mười người đi theo! <br>Toàn bộ đều là cao thủ Đế Cảnh! <br>Tông trưởng lão nhìn Diệp Huyên và Tiểu Thất: “Dường như các người không hề bất ngờ chút nào!” <br>Diệp Huyên cười nói: “Nếu ta đoán không sai, có lẽ ngươi biết chúng ta là ai!” <br>Tông trưởng lão vung tay phải, một bức hoạ xuất hiện ở trước mặt Diệp Huyên, người trong bức hoạ chính là Diệp Huyên. <br><br>Tông trưởng lão nhìn Diệp Huyên: “Nghe nói, chí bảo Ngũ Duy kia đang ở trong tay ngươi!” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Tông trưởng lão cười nói: “Đúng thật là không ngờ được, vậy mà ngươi lại đến địa bàn của Tiên Vân Tông ta, đúng là trời đã giúp Tiên Vân Tông ta”. <br>Diệp Huyên cười nói: “Sao ngươi lại biết không phải là trời muốn diệt Tiên Vân Tông ngươi?” <br>Vừa dứt lời, hắn đạp mạnh chân phải xuống đất. <br>Vù! <br>Một luồng kiếm quang xuyên không phóng đến! <br>Luồng kiếm quang này trực tiếp chém nát sấm sét trước mặt hắn, sau đó chém về phía Tông trưởng lão. <br>Tông trưởng lão nheo mắt, ông ta mở lòng bàn tay, một thanh trường thương xuất hiện trong tay ông ta. Ông ta bước một bước về phía trước, trường thương trong tay giống như một con rồng sấm sét luồn lách. <br>Ầm! <br>"}