{"title":"Chương 2019: “Ta là một kiếm tu!”  ","content":" Một tiếng nổ vang vọng, ngay sau đó cả người Tông trưởng lão lập tức lùi mạnh về sau. <br>Mà lúc này, ở bên trong trận pháp, Diệp Huyên lại đánh ra một quyền! <br>Táng Quyền! <br>Advertisement <br>Một quyền vừa đánh ra thì sấm sét xung quanh đã hoá thành tro tàn ngay tức khắc! <br>Thấy cảnh tượng đó, sắc mặt những cao thủ Tiên Vân Tông lập tức thay đổi. <br><br>Quả nhiên, bọn họ đã xem nhẹ thực lực của Diệp Huyên. <br>Diệp Huyên chậm rãi bước về phía đám người Tông trưởng lão, hắn không nói lời thừa thãi, chân phải giẫm nhẹ, xung quanh hàng loạt Đại Địa Chi Lực tràn đến như nước ngưng tự về phía hắn. <br>Sắc mặt đám người Tông trưởng lão vô cùng nặng nề! <br>Ngay lúc này, Diệp Huyên lao lên, sau đó đánh ra một quyền. <br>Táng Quyền! <br>Một quyền này vừa được đánh ra thì một luồng năng lượng mạnh mẽ cũng phóng ra từ trong nắm đấm Diệp Huyên, cảm giác được sức mạnh kinh khủng này, sắc mặt Tông trưởng lão liền thay đổi: “Đồng loạt ra tay!” <br>Vừa dứt lời, cả mười một người đều ra tay cùng lúc. <br>Ầm ầm! <br>Không gian xung quanh lập tức chấn động, Diệp Huyên liên tục lùi đến gần trăm trượng. <br>Táng Quyền này của hắn lại thêm Đại Địa Chi Lực tuy rằng vô cùng mạnh, nhưng đối đầu với mười một cao thủ Đế Cảnh thì vẫn có phần khó trụ được. <br>Tông trưởng lão lạnh lùng nhìn Diệp Huyên: “Đúng là đã xem nhẹ ngươi rồi. Nhưng, vậy thì có ra sao? Hôm nay ngươi…” <br><br>Lúc ấy, đột nhiên Diệp Huyên biến mất. <br>Vù! <br>Một loạt tiếng kiếm vang vọng chợt loé lên trong sân. <br>Sắc mặt Tông trưởng lão thay đổi hẳn, ông ta đánh mạnh hai chưởng về phía trước. <br>Một luồng kiếm quang chém đến! <br>Ầm! <br>Trong tầm mắt của mọi người, hai chưởng kia của Tông trưởng lão trực tiếp bị đánh vỡ, cũng bị vỡ nát như vậy còn có cả thân thể ông ta! <br>Tông trưởng lão kinh hãi nhìn Diệp Huyên: “Ngươi…” <br>Diệp Huyên cười nói: “Ta là một kiếm tu!” <br>Vừa dứt lời, kiếm trong tay đột nhiên đổi thành kiếm Trấn Hồn, hắn cầm kiếm cách không chĩa về phía Tông trưởng lão. <br>Ầm! <br>"}