{"title":"Chương 2020: Một tỷ Thần Tinh!  ","content":" Trong nháy mắt linh hồn Tông trưởng lão đã bị Diệp Huyên hấp thụ. <br>Những cao thủ Đế Cảnh còn lại của Tiên Vân Tông cũng biến sắc, một vài người muốn rút lui, mà lúc này đột nhiên Diệp Huyên vung tay phải, chín thanh kiếm bỗng chốc xuất hiện trên đỉnh đầu mấy người đó, ngay sau đó hàng loạt kiếm quang trực tiếp bao phủ cả mười người. <br>Kiếm Quang Tung Hoành! <br>Advertisement <br>Tuyệt Sát Kiếm Trận! <br>Vù vù vù vù vù! <br> <br>Trong sân, hàng loạt âm thanh kiếm quang như cắt kim loại vang lên không ngừng, hai cao thủ Đế Cảnh trong đó trực tiếp bị những kiếm quang này giết chết. <br>Mà vào lúc Diệp Huyên đang muốn tiếp tục ra tay thì một hơi thở mạnh mẽ đột nhiên bùng lên trong sân. Tiếp đó, một ông lão hiện ra trước mặt Diệp Huyên, cách hắn không xa, ông lão vung tay phải, sức mạnh kinh người lập tức đánh bay những phi kiếm cách đó không xa. <br>Người này, chính là Tông chủ Tiên Vân Tông! <br>Tông chủ Tiên Vân Tông đưa mắt nhìn thi thể hai Đế Cảnh, sau đó lại nhìn Diệp Huyên: “Chuyện này bỏ qua tại đây, các ngươi đi đi!” <br>“Bỏ qua?” <br>Diệp Huyên nhếch miệng cười, nụ cười có phần khiếp sợ: “Các ngươi muốn đánh thì đánh, không muốn thì không đánh nữa? Coi lão tử này là cái gì! Ta nói cho các ngươi biết, hôm nay không bồi thường cho lão tử đây một tỷ Thần Tinh thì chuyện này chưa xong đâu!” <br>Nói xong, kiếm ý mạnh mẽ dâng trào từ trong người hắn. <br>… <br><br>Một tỷ Thần Tinh! <br> <br>Tông chủ Tiên Vân Tông lạnh lùng nhìn Diệp Huyên: “Để cho các ngươi đi không có nghĩa là Tiên Vân Tông ta sợ các ngươi, có hiểu không?” <br>Diệp Huyên nhìn Tông chủ Tiên Vân Tông: “Có đưa hay không?” <br>Vẻ mặt Tông chủ Tiên Vân Tông vô cảm: “Không đưa, ngươi có thể làm gì?” <br>Diệp Huyên nhếch miệng cười, hắn đang định ra tay thì lúc này, Tiểu Thất đột nhiên biến mất. <br>Vù! <br>Tiếng kiếm vang lên trong sân. <br>Mọi người nhìn thấy Tiểu Thất bất ngờ ra tay, sắc mặt Tông chủ Tiên Vân Tông chợt thay đổi, ông ta xông về phía trước, một luồng sức mạnh kinh người mạnh mẽ quét đến. <br>Lúc này, kiếm của Tiểu Thất đã tới. <br>Ầm! <br>Trong chớp mắt, Tông chủ Tiên Vân Tông đã lùi xa đến nghìn trượng, đồng thời một cánh tay của ông ta cũng đã biến mất. <br>"}