{"title":"Chương 2021: “Kỳ tài ngút trời!”  ","content":" Thấy vậy, mọi người trong sân đều sợ ngây người! <br>Vẻ mặt Tông chủ Tiên Vân Tông cũng vô cùng khó tin: “Ngươi…. Kiếm Thần Siêu Phàm!” <br>Tiểu Thất nhìn Tông chủ Tiên Vân Tông: “Hai tỷ Thần Tinh, một cái cũng không được thiếu!” <br>Advertisement <br>Hai tỷ! <br>Diệp Huyên: “…” <br><br>Sắc mặt Tông chủ Tiên Vân Tiên cực kỳ khó coi, ông ta nhìn Tiểu Thất chằm chằm: “Các hạ, ngươi đòi hỏi quá nhiều”. <br>Hai tỷ? <br>Hiện tại, toàn bộ Tiên Vân Tông cộng lại cũng chẳng có được nhiều Thần Tinh như vậy! <br>Tông chủ Tiên Vân Tông vừa dứt lời, Tiểu Thất lại đột ngột biến mất. <br>Vù! <br>Một luồng kiếm quang chợt loé lên trong sân. <br>Tông chủ Tiên Vân Tông kia lập tức biến sắc, ông ta hoàn toàn không dám đỡ kiếm này nhưng tốc độ kiếm này quá nhanh, ông ta vốn không thể tránh được. <br>Cũng không thể không đỡ! <br>Mà sau đó, lại một cánh tay nữa biến mất! <br>Tiểu Thất nhìn Tông chủ Tiên Vân Tông: “Ba tỷ Thần Tinh, một cái cũng không thể thiếu!” <br>Tông chủ Tiên Vân tông hung tợn nói: “Khinh người quá đáng!” <br><br>Vừa nói xong, ông ta mạnh mẽ xoay người sang bên phải: “Gọi tổ tông!” <br>Gọi tổ tông! <br>Vừa dứt lời, một cột sáng trắng phóng thẳng lên trời ở phía sau đại điện Tiên Vân Tông, trong cột sáng trắng đó có một bóng người lặng lẽ ngưng tụ! <br>Rất nhanh, một ông già bước ra từ cột sáng. <br>Ông lão tóc trắng đưa mắt nhìn khắp nơi bên dưới, cuối cùng ánh mắt ông ta dừng lại trên người Diệp Huyên và Tiểu Thất cách đó không xa. <br>Nhìn Tiểu Thất và Diệp Huyên, ông lão khẽ nhíu mày, ông ta đang định nói thì ngay lúc này, Tiểu Thất lại bất ngờ lên tiếng: “Bốn tỷ Thần Tinh, một cái cũng không thể thiếu!” <br>Diệp Huyên: “…” <br>Cách đó không xa, đám người Tông chủ Tiên Vân Tông tức đến mặt mũi tái mét. <br>Trong không trung, ông lão tóc trắng nhìn Tiểu Thất, một lúc lâu sau ông ta mới khẽ nói: “Kỳ tài ngút trời!” <br>Vừa nói xong ông ta bước ra một bước, áp lực mạnh mẽ trực tiếp đánh về phía Tiểu Thất. <br>"}