{"title":"Chương 2022: “Cho ngươi thời gian nửa canh giờ”.  ","content":" Vẻ mặt Tiểu Thất vô cảm, nàng ta mở lòng bàn tay, bội kiếm bên hông đột nhiên rơi vào trong tay, ngay tiếp đó, nàng ta chém một kiếm về phía trước. <br>Vù! <br>Một luồng kiếm khí xuyên không gian phóng đến. <br>Advertisement <br>Kiếm khí bay ngang qua bầu trời, trong chớp mắt đã chém vỡ áp lực mạnh mẽ của ông lão tóc trắng, ông lão tóc trắng tiến lên trước đánh ra một quyền. <br>Quyền này mạnh mẽ trấn áp kiếm khí của Tiểu Thất, nhưng thời khắc tiếp đó, Tiểu Thất đã xuất hiện trước mặt ông lão tóc trắng. <br><br>Tiểu Thất rút kiếm chém xuống. <br>Ầm! <br>Trong tầm mắt của tất cả mọi người, không biết từ khi nào Tiểu Thất đã xuất hiện sau lưng ông lão tóc trắng. <br>Tất cả mọi người nhìn ông lão tóc trắng, ông ta khẽ nói: “Trước giờ chưa từng nghĩ đến, thế gian lại có người yêu nghiệt như thế…” <br>Dứt lời, ông ta hoàn toàn biến mất hẳn. <br>Thấy cảnh đó, sắc mặt toàn bộ cao thủ Tiên Vân Tông bên dưới trắng nhợt. <br>Trong không trung, Tiểu Thất nhìn Tông chủ Tiên Vân Tông: “Bốn tỷ, hoặc là Tiên Vân Tông diệt môn, ngươi chọn đi!” <br>Sắc mặt Tông chủ Tiên Vân Tông cực kỳ khó chịu. <br>Bốn tỷ! <br>Có thể nói, cộng lại toàn bộ Tiên Vân Tông cũng không thể có nhiều Thần Tinh như vậy! <br>Lúc này, đột nhiên Tiểu Thất mở lòng bàn tay, ngay sau đó một thanh kiếm chợt bay ra. <br><br>Ở phía xa trăm trượng, đầu một vị cao thủ Đế Cảnh của Tiên Vân Tông lập tức bay đi. <br>Không hề có sức chống đỡ! <br>Thấy vậy, sắc mặt Tông chủ Tiên Vân Tông lập tức biến sắc. <br>Mà khi đó, Tiểu Thất nhìn Tông chủ Tiên Vân Tông, thấy thế sắc mặt Tông chủ thay đổi hắn: “Đưa, chúng ta đưa!” <br>Tiểu Thất khẽ gật đầu: “Cho ngươi thời gian nửa canh giờ”. <br>Nói xong, nàng ta lùi về bên cạnh Diệp Huyên. <br>Tông chủ Tiên Vân Tông vội vàng quay người rời đi. <br>Diệp Huyên cười nói: “Ngươi nói, hắn sẽ chạy hay không?” <br>Tiểu Thất lạnh giọng nói: “Trừ phi hắn muốn buông bỏ Tiên Vân Tông hoàn toàn”. <br>Nói rồi nàng ta nhìn Diệp Huyên: “Hình như có rất nhiều người muốn bảo vật kia của ngươi!” <br>"}