{"title":"Chương 2023: Máu tươi khắp nơi!  ","content":" Diệp Huyên nói: “Đúng là có hơi nhiều!” <br>Tiểu Thất nhẹ giọng nói: “Sau này có thể ngươi sẽ có nhiều chuyện rắc rối, nhưng mà không sao”. <br>Diệp Huyên tò mò: “Tại sao lại không sao?” <br>Advertisement <br>Tiểu Thất nói: “Bởi vì ngươi có quá nhiều chuyện rắc rối, có nhiều thêm một chút thì có sao đâu?” <br>Diệp Huyên: “…” <br><br>Lúc này, Tông chủ Tiên Vân Tông xuất hiện trước mặt Tiểu Thất và Diệp Huyên. <br>Ông ta do dự một lát, sau đó khẽ điểm ngón tay, mười chiếc nhẫn chứa đồ rơi xuống trước mặt Tiểu Thất và Diệp Huyên: “Đây là toàn bộ gia sản của Tiên Vân Tông ta!” <br>Diệp Huyên nhìn lướt qua, trong nhẫn chứa đồ có hai tỷ bảy trăm triệu Thần Tinh, trong đó có chín bảo vật Đạo Cảnh, chín lọ đan dược các loại, ngoài ra còn có một vài địa bảo thiên tài. <br>Hai tỷ bảy! <br>Chín bảo vật Đạo Cảnh! <br>Diệp Huyên suy ngẫm, sau đó cầm năm nhẫn chứa đồ đưa cho Tiểu Thất, Tiểu Thất lại lắc đầu: “Ta không thích những vật ngoài thân này, ngươi giữ đi!” <br>Vật ngoài thân! <br>Diệp Huyên không biết nói gì, thấy Tiểu Thất kiên quyết như thế thì hắn cũng không nói gì thêm, lập tức thu hồi những chiếc nhẫn chưa đồ đó. <br>Không thể không nói, có một người bạn giàu có đúng là rất tốt! <br>Sau khi Diệp Huyên cất nhẫn chứa đồ thì quay người rời đi cùng Tiểu Thất. <br>Hai người cũng không phải muốn Tiên Vân Tông lấy ra bốn tỷ Thần Tinh thật, vì chắc chắn Tiên Vân Tông không có nhiều như vậy. <br><br><br>Nhìn hai người rời đi, sắc mặt Tông chủ Tiên Vân Tông lập tức trở nên hung tợn: “Diệp Huyên ngươi được lắm!” <br>Nói xong, ông ta quay đầu nhìn một ông lão: “Báo với người của đại thế giới Huyền Hoàng, cứ nói…” <br>Ngay lúc này, một người đàn ông xuất hiện sau lưng Tông chủ Tiên Vân Tông, ngay sau đó, một thanh kiếm trực tiếp đâm thẳng vào gáy ông ta. <br>Máu tươi khắp nơi! <br>Người đàn ông này chính là Diệp Huyên. <br>Diệp Huyên nhếch miệng cười: “Ta biết chắc chắn là ngươi sẽ không cam tâm!” <br>Nói dứt lời, hắn cầm kiếm đâm ngang. <br>Vù! <br>Đầu Tông chủ Tiên Vân Tông lập tức bay ra ngoài. <br>"}