{"title":"Chương 2024: Đại thế giới Huyền Hoàng!  ","content":" Diệp Huyên thu hồi kiếm, quay người biến mất về nơi xa. <br>Ở chỗ cũ, một nhóm cao thủ Tiên Vân Tông đều đứng ngây như phỗng. <br>… <br>Advertisement <br>Trong tinh không phía xa, trên tàu Đế Tinh, Tiểu Thất nhẹ giọng nói: “Ngươi biết ông ta sẽ không cam tâm?” <br>Diệp Huyên gật đầu: “Sao ông ta lại cam tâm được chứ? Chúng ta đã lấy toàn bộ bảo vật của Tiên Vân Tông đấy!” <br><br>Tiểu Thất nhìn Diệp Huyên: “Chúng ta rất tàn nhẫn sao?” <br>Diệp Huyên lắc đầu: “Nếu thực lực chúng ta yếu thì kết cục của chúng ta càng thảm hơn!” <br>Tiểu Thất gật đầu, nàng ta ngẩng đầu nhìn về nơi xa, nhẹ giọng nói: “Trong mắt những người của đại thế giới Huyền Hoàng, chúng ta cũng là kẻ yếu!” <br>Diệp Huyên khẽ cười, đang định nói thì ngay lúc này, ở phía xa tinh không đột nhiên bị nứt ra, ngay sau đó một bóng người chạy ra từ trong đó. <br>Là một cô gái áo đen, sau khi cô gái áo đen đi ra, ánh mắt nàng ta lập tức dừng trên người Diệp Huyên và Tiểu Thất, mà lúc này, sau lưng nàng ta lại xuất hiện một ông lão. <br>Ông lão lạnh lùng nhìn cô gái áo đen: “Chạy tiếp đi!” <br>Cô gái áo đen đi đến trước mặt Diệp Huyên và Tiểu Thất, ánh mắt nàng ta nhìn Tiểu Thất: “Cứu ta!” <br>Vẻ mặt Tiểu Thất vô cảm: “Lý do!” <br>Cô gái áo đen do dự một chập sau đó mở tay phải ra, bên trong tay phải nàng ta cầm một long ngâm màu đen: “Đây là ngọc tỷ của Hán Quốc ta, bên trong có kho báu của Hán Quốc ta”. <br>Tiểu Thất lắc đầu: “Ta không hứng thú với tiền!” <br><br>Diệp Huyên: “…” <br>Cô gái áo đen cũng sững người, nàng ta do dự chốc lát lại nói: “Ngươi xem trước thử xem?” <br>Tiểu Thất lắc đầu. <br>Lúc này, ông lão cách đó không xa đột nhiên cười lạnh: “Nàng ta dám nhúng tay vào chuyện của đại thế giới Huyền Hoàng ta sao?” <br>Đại thế giới Huyền Hoàng! <br>Diệp Huyên và Tiểu Thất đều ngây người. <br>Lúc này, Diệp Huyên nhận lấy ngọc tỷ trong tay cô gái áo đen: “Cô nương, yên tâm, giữa ban ngày ban mặt, ta tuyệt đối sẽ không cho phép ai giết người ở trước mặt ta!” <br><br><br>"}