{"title":"Chương 2026: “Bọn chúng nhiều người, thực lực mạnh mẽ”. ","content":" Vù! <br>Đầu ông lão lập tức bay ra! <br>Vẻ mặt Diệp Huyên vô cảm, hắn thu lấy nhẫn chứa đồ của ông lão, sau đó quay người nhìn cô gái áo đen cách đó không xa, cô gái áo đen trầm giọng: “Các người có thù với người của đại thế giới Huyền Hoàng?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Cô gái áo đen thấp giọng nói: “Bây giờ bọn họ đang cướp bóc ở đại lục Huyền Thương ta!” <br><br>Diệp Huyên khẽ nhíu mày: “Đại lục Huyền Thương?” <br>Cô gái áo đen nhìn Diệp Huyên: “Bảo vật trên người bọn họ nhiều đến mức ngươi không thể tưởng tượng nổi!” <br>Vẻ mặt Diệp Huyên nghiêm túc nói: “Có phải ngươi có hiểu lầm gì về ta không? Ta thật sự không phải là một người hám của!” <br>Cô gái áo đen: “…” <br>… <br><br>Cô gái áo đen nhìn Diệp Huyên: “Những gì ta nói đều là sự thật, hiện giờ bọn chúng đang cướp bóc không chút e dè ngay trên đại lục Huyền Thương của chúng ta, hơn nữa, trước khi tới thế giới Huyền Hoàng, bọn chúng đã cướp bóc tận mấy vũ trụ rồi”. <br>Diệp Huyên hỏi: “Cướp bóc không chút e dè?” <br>Cô gái áo đen gật đầu: “Bắc Cảnh quân! Chính là quân đoàn của đại thế giới Huyền Hoàng. Quân đoàn đó thường xuyên cướp bóc tài nguyên của các tiểu thế giới và tiểu vũ trụ, những nơi mà bọn chúng tới có thể nói là đến ngọn cỏ cũng chẳng còn”. <br>Diệp Huyên nhíu mày: “Càn rỡ thế ư?” <br>“Càn rỡ?” <br><br>Cô gái áo đen cười lạnh: “Đó mới chỉ là một quân đoàn ở lớp ngoài của bọn chúng mà thôi. Ngươi không biết những quân đoàn chủ lực của bọn chúng càn rỡ đến mức nào đâu. Những nơi bọn chúng tới đều gặp phải cảnh ngộ ‘thuận ta thì sống, trái ta thì chết’” <br>Diệp Huyên thoáng im lặng, sau đó mới nhìn về phía Tiểu Thất. <br>Tiểu Thất lạnh tanh nói: “Giết!” <br>Diệp Huyên cười bảo: “Đúng ý ta!” <br>Dứt lời, hắn liền nhìn cô gái áo đen: “Dẫn đường đi!” <br>Cô gái áo đen trầm giọng nói: “Chỉ có hai người thôi à?” <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Cô gái áo đen lắc đầu: “Nếu chỉ có mỗi hai người thì có khác nào đến chịu chết đâu”. <br>Diệp Huyên cười hỏi: “Sao cô lại nói vậy?” <br>Cô gái áo đen đáp: “Bọn chúng nhiều người, thực lực mạnh mẽ”. <br>"}