{"title":"Chương 2027: Là long mạch vượt qua thần phẩm.  ","content":" Diệp Huyên nói: “Đừng để ý tới những thứ đó! Cứ dẫn đường đi!” <br>Cô gái áo đen nhìn thoáng qua Diệp Huyên và Tiểu Thất, sau đó đi trước dẫn đường. <br>Trên đường đi, Diệp Huyên bỗng nhìn món đồ trong tay: “Đây là thứ gì?” <br>Advertisement <br>Vẻ mặt cô gái áo đen có phần phức tạp: “Ngọc tỉ của Hán Quốc”. <br>Diệp Huyên hỏi: “Cô vừa mới nói trong đó có bảo tàng?” <br><br>Cô gái áo đen gật đầu: “Ừm”. <br>Diệp Huyên hỏi: “Mở kiểu gì?” <br>Cô gái áo đen ngập ngừng muốn nói lại thôi. <br>Diệp Huyên cười nói: “Sao, giờ lại không nỡ à?” <br>Cô gái áo đen thấp giọng thở dài: “Bảo vật của Hán Quốc chúng tôi gần như bị cướp sạch, chỉ còn lại mỗi khối ngọc tỉ này, mà bên trong ngọc tỉ có một long mạch vượt qua thần phẩm”. <br>Cách đó không xa, Tiểu Thất đột nhiên nói: “Vượt qua thần phẩm?” <br>Cô gái áo đen gật đầu: “Đúng vậy, vượt qua thần phẩm”. <br>Tiểu Thất nhìn về phía Diệp Huyên: “Thứ này được đấy, Thần Quốc chúng ta cũng chỉ có duy nhất một long mạch”. <br>Diệp Huyên chỉ tay, ngọc tỉ liền bay đến trước mặt Tiểu Thất: “Cho cô!” <br>Tiểu Thất lắc đầu: “Không muốn”. <br>Diệp Huyên hỏi: “Tại sao?” <br><br>Tiểu Thất nói: “Ngươi cứ giữ đi! Ngươi chẳng có cái nào hết mà”. <br>Nghe vậy, trong lòng Diệp Huyên cảm thấy ấm áp, hắn mỉm cười, đang định nói thì Tiểu Thất lại chèn thêm một câu: “Bảo không cần tức là không cần”. <br>Diệp Huyên đang định nói chuyện thì Tiểu Linh Nhi bỗng nhiên xuất hiện trước mặt hắn: “Tầng sáu bảo món đồ kia có thể đưa ta, ta sẽ đặt vào trong tháp, như vậy trong tháp sẽ ngưng tụ rất nhiều linh khí, linh thụ của ta có thể hấp thu, mà tháp nhỏ cũng có thể hấp thu được”. <br>Diệp Huyên hỏi: “Tiền bối, thật thế ư?” <br>Đối với Tiểu Linh Nhi này, hắn vẫn có phần chưa tin lắm… Chẳng biết nàng ta này học cái tính của ai, mà cũng có lúc nói láo. <br>Tầng sáu bảo: “Có thể đấy. Tòa tháp này của ngươi cũng cần linh khí, có một dải long mạch cấp bậc như thế cũng coi như có chỗ tốt với tòa tháp”. <br>Diệp Huyên khẽ gật đầu, sau đó đưa khối ngọc tỉ cho Tiểu Linh Nhi, Tiểu Linh Nhi nhếch miệng cười, rồi lại ôm ngọc tỉ quay về trong tháp. <br>Chỉ chốc lát sau, tầng thứ hai đã có thêm một con rồng trắng. <br>Là long mạch vượt qua thần phẩm. <br>Từ lúc long mạch vượt qua thần phẩm này xuất hiện, linh khí của cả tòa tháp giới ngục cũng nồng đậm hơn hẳn. <br>"}