{"title":"Chương 2029: Giết sạch cả thành.  ","content":" Cô gái áo đen mặt không cảm xúc: “Đó là những gì chúng đã làm!” <br>Nghe vậy, Tiểu Thất liền nhíu mày: “Người bình thường cũng không buông tha?” <br>Cô gái áo đen gật đầu: “Bọn chúng có ý định nhổ cỏ tận gốc”. <br>Advertisement <br>Nhổ cỏ tận gốc! <br>Tiểu Thất lắc đầu: “Mất hết tính người”. <br><br>Tuy Thần Quốc cũng từng phát động chiến tranh, thế nhưng họ không hề đồ sát những sinh linh yếu thế. <br>Còn hành vi của đại thế giới Huyền Hoàng chính là hành vi mất hết tình người, bọn chúng chỉ biết cướp bóc mà thôi. <br>Tiểu Thất bỗng nhiên nói: “Giết sạch bọn chúng!” <br>Diệp Huyên nhìn Tiểu Thất, chắc chắn cô nhóc này tức giận thật sự rồi. <br>Chỉ một lát, ba người đã tiến vào đại lục Huyền Thương, vừa bước vào mà lông mày của cả Diệp Huyên lẫn Tiểu Thất đều đã nhíu chặt. <br>Mùi máu tươi… <br>Mùi máu tươi trên vũ trụ này quá mức nồng nặc. <br>Không cần phải nói, chắc chắn nơi đây đã có rất nhiều người chết! <br>Cô gái áo đen bỗng nhiên lên tiếng: “Mau đi Hán Quốc! Hán Quốc chính là nơi phồn thịnh nhất đại lục Huyền Thương chúng tôi. Chắc chắn bọn chúng đang ở nơi đó”. <br>Diệp Huyên gật đầu: “Cô dẫn đường đi!” <br>Cô gái áo đen liền nhanh chóng bay vút về phía xa. <br> <br>Chỉ lát sau, ba người đã tới đế đô của Hán Quốc, còn chưa bước vào thành thì một thứ mùi máu tươi ngập trời đã phả thẳng vào mũi! <br>Diệp Huyên nhìn vào trong thành, đứng từ trên không trung có thể thấy được bên trong tòa thành chỉ toàn xác chết. <br>Cảnh tượng thi thể chất đống khắp nơi, máu chảy thành sông! <br>Giết sạch cả thành. <br>Đúng lúc này, một gã đàn ông mặc áo giáp bỗng nhiên xuất hiện trước mặt ba người Diệp Huyên. <br>Lúc nhìn thấy cô gái áo đen bên cạnh Diệp Huyên, gã bỗng nhếch miệng cười: “Cô gái này trông đẹp ghê, ha ha…” <br>Vừa dứt lời, gã đã lao ngay đến chỗ cô gái áo đen. <br>Cô gái áo đen lạnh lùng nhìn gã, không hề trốn tránh. <br>Vào lúc chỉ còn cách cô gái chừng vài trượng, đầu của gã áo giáp bỗng nhiên bay thẳng ra ngoài. <br>Máu tươi phun khắp nơi. <br>"}