{"title":"Chương 2031: Táng Quyền!  ","content":" Mặt đất cách đó không xa đột nhiên bị chấn động, chỉ một thoáng, một luồng uy áp cường đại đã ập thẳng tới. <br>Diệp Huyên nhìn về phía kia, ở nơi đó có chừng một trăm kỵ binh Thiên Lang đang nhanh chóng lao về chỗ bọn họ. <br>Không thể không nói rằng khí thế của một trăm kẻ kia vô cùng cường đại, chắc chắn không hề nhỏ hơn những quân cận vệ bên cạnh Tiểu Thất. <br>Advertisement <br>Diệp Huyên bước lên trước một bước, chân phải khẽ xoay, chỉ trong chốc lát đã có vô số Đại Địa Chi Lực tụ về chỗ hắn. Lúc này, tay phải của Diệp Huyên chậm rãi nắm chặt lại, uy lực cường đại cũng đột nhiên được ngưng tụ xung quanh người hắn. <br>Về phần đán kỵ binh, lúc này cũng chỉ còn cách hắn chừng mười trượng. <br><br>Khí thế mạnh mẽ tới mức có thể ép cho người ta ngạt thở. <br>Diệp Huyên đột nhiên hướng về phía trước một bước, đấm ra một quyền. <br>Táng Quyền! <br>Ầm ầm! <br>Một quyền kia vừa được đấm ra, khí thế ngập trời từ nắm đấm ấy của Diệp Huyên đã lan tỏa khắp nơi, chỉ trong chốc lát đã khiến cả Hán Thành rung lên bần bật, hệt như xảy ra động đất vậy. <br>Trước mặt ba người Diệp Huyên, một trăm kẻ kia đã bị uy lực của chiêu thức vừa nãy bắt ép dừng lại. <br>Giờ phút này, xung quanh ba người phe Diệp Huyên đã là cảnh tượng vô cùng rối loạn. <br>Nếu không phải bị khí thế của một trăm kẻ kia chặn lại thì một đấm vừa nãy của Diệp Huyên hoàn toàn có thể phá hủy toàn bộ Hán Thành. <br>Táng Quyền! <br> Uy lực của nó là điều không còn gì để nghi ngờ nữa. <br>Phía đối diện Diệp Huyên, một người đàn ông trung niên cưỡi Thiên Lang đi ra, con Thiên Lang dưới người ông ta đang căm tức nhìn Diệp Huyên, đôi mắt đỏ ngầu như máu, như muốn nuốt chửng Diệp Huyên ngay lúc này. <br>Người đàn ông trung niên nhìn Diệp Huyên, đang muốn nói gì đó thì Diệp Huyên đã lên tiếng trước: “Ngươi đừng nói gì cả, hoặc là các ngươi giết chết ta, hoặc là ta sẽ giết chết các ngươi!” <br>Lời vừa dứt, chân phải của hắn đã đạp nhẹ một cái, sau đó cả người hóa thành một luồng ánh kiếm cứ thế lao thẳng đi! <br>… <br><br>Giết! <br>Trong giây lát Diệp Huyên lao ra, ánh kiếm nhanh chóng bao trùm cả đám người kia. <br>Mà bên phía Bắc Cảnh quân cũng không hề lùi bước. <br>“Giết!” <br>"}