{"title":"Chương 2032: Thân thể của hắn có cấp bậc Đế Cảnh","content":" Tướng lĩnh cầm đầu đột nhiên gào to, cả trăm người đồng loạt xông lên. <br>Tiểu Thất chỉ ngẩng đầu nhìn lên không trung, sau đó, nàng ta đột nhiên phóng thẳng lên đó. <br>Sau khi nhìn thoáng qua Diệp Huyên ở phía xa, cô gái áo đen liền quay người rời đi. <br>Advertisement <br>Ở nơi xa, Diệp Huyên xông thẳng về phía một trăm kẻ kia. <br>Trong đó, cường giả Đế Cảnh có bảy tên, số còn lại thấp nhất cũng là Chưởng Đạo Cảnh. <br> <br>Không thể không nói, thực lực của hơn một trăm người kia vô cùng mạnh mẽ, khi bọn họ liên thủ với nhau có thể áp chế được Diệp Huyên. <br>Nếu như đánh đơn, Diệp Huyên có thể chấp bất cứ kẻ nào, thế nhưng khi đối phương liên thủ thì hắn lại chẳng có biện pháp nào cả. <br>Uỳnh! <br>Nhưng đúng vào lúc này, Diệp Huyên đột nhiên lùi lại hơn mấy trăm trượng, đến khi hắn vừa dừng lại thì vô số thanh trường thương lao vút về phía hắn. <br>Diệp Huyên cầm kiếm Thiên Tru chém mạnh về phía trước. <br>Xoẹt! <br>Những thanh trường thương kia lập tức bị chém gãy, cùng lúc đó, hắn lại bước lên trước một bước, đấm ra thêm một quyền. <br>Táng Quyền! <br>Ầm ầm! <br>Trong nháy mắt, hơn chục binh linh đang lao về phía Diệp Huyên bị một quyền này của hắn đấm nát bấy, nhưng chỉ giây tiếp theo, một thanh trường thương lập tức đâm thẳng về phía trán hắn. <br> <br>Ầm! <br>Diệp Huyên nhanh chóng lùi lại mấy chục trượng. <br>Nhưng thanh trường thương kia cũng không hề phá vỡ phòng ngự của hắn. <br>Thân thể của hắn có cấp bậc Đế Cảnh cơ mà! <br>Diệp Huyên đạp mạnh chân phải, nhanh chóng hóa thành một luồng sáng lao vút đi. <br>Xoẹt! <br>Cách đó không xa, những cái đầu của mấy binh lính phe kia cứ thế bay thẳng ra ngoài, sau đó Diệp Huyên lại bị đẩy lui lần nữa, nhưng chỉ trong chớp mắt, hắn đã lại tiếp tục lao về phía đám binh sĩ. <br>Binh lính Bắc Cảnh quân càng lúc càng ít, mỗi giây đều có binh lính bị Diệp Huyên chém chết. <br>Giết! <br>Trong đầu Diệp Huyên lúc này chỉ có duy nhất một ý nghĩ, đó chính là giết! <br>"}