{"title":"Chương 2033: Đạo tắc Không Gian!  ","content":" Hắn không hề có một chút hảo cảm nào với người của đại thế giới Huyền Hoàng! <br>Vào lúc người của đại thế giới Huyền Hoàng tới tìm hắn thì cũng đã chắc chắn một điều rằng hắn và bọn họ đứng ở hai phe đối lập. <br>Không phải ngươi chết thì chính là ta sống! <br>Advertisement <br>Diệp Huyên càng chém giết càng hăng, số binh lính của Bắc Cảnh quân càng lúc càng ít, lúc này chỉ còn lại chưa tới năm mươi tên. <br>Bọn chúng đã bị Diệp Huyên giết đến một nửa! <br><br>Diệp Huyên không chỉ có thân thể cấp bậc Đế Cảnh, mà còn mặc một bộ bảo vật phòng ngự cấp Đạo Cảnh nữa, trong tình huống như thế, tuy cũng bị thương nhưng lại không hề nguy hiểm đến tính mạng. <br>Ầm! <br>Đúng lúc này, Diệp Huyên đột nhiên bị mười mấy binh lính liên thủ đẩy lùi. <br>Sau khi hắn bị ép phải lùi về phía sau, một tên tướng lĩnh trong đám Bắc Cảnh quân kia đột nhiên hô to: “Rút!” <br>Rút lui? <br>Bọn chúng đã không còn ý định đánh tiếp với Diệp Huyên nữa rồi, bởi vì phe chúng đã bị tổn thất quá nhiều, thế mà Diệp Huyên không những không hề suy yếu mà càng đánh lại càng mạnh hơn? <br>Bởi vậy, hắn đã quả quyết chọn cách rút lui. <br>Mấy chục tên lính Bắc Cảnh quân còn lại đều quay người rời khỏi. <br>Nhưng Diệp Huyên lại không có ý định buông tha cho bọn chúng, thân hình hắn nhoáng một cái đã lao thẳng về phía đám Bắc Cảnh quân kia. <br><br>Nhìn thấy một màn này, tướng lĩnh cầm đầu Bắc Cảnh quân đột nhiên thay đổi sắc mặt: “Tăng tốc, nhanh chóng tiến về phía Truyền Tống Trận”. <br>Lời vừa dứt, tất cả đồng loạt tăng tốc lao nhanh ra phía ngoài thành. <br>Còn sau lưng bọn chúng, mỗi giây mỗi phút đều không ngừng có kẻ bị giết chết. <br>Tốc độ của Diệp Huyên rất nhanh, và kiếm của hắn lại còn nhanh hơn thế. <br>Một chiếc phi kiếm cứ thế luồn lách theo sát sau lưng đám lính Bắc Cảnh quân hệt như một con giòi ăn xương vậy. <br>Chỉ trong chốc lát, đám Bắc Cảnh quân đã đi tới chỗ một trận pháp truyền tống. Vào lúc bọn chúng vừa bước lên đài truyền tống thì bỗng có một ánh sáng xanh bao bọc xung quanh. <br>Đúng lúc này, giữa trán Diệp Huyên ở cách đó không xa đột nhiên xuất hiện một chữ “Không” nho nhỏ. <br><br><br>"}