{"title":"Chương 2035: Diệp Huyên bỗng có đôi phần cảm khái.  ","content":" Diệp Huyên nhếch miệng cười: “Chuyện tốt!” <br>Tiểu Thất gật đầu: “Ta có một suy nghĩ thế này”. <br>Diệp Huyên bảo: “Nói đi”. <br>Advertisement <br>Tiểu Thất nói khẽ: “Chúng ta cứ đi tìm bọn chúng thế này quá lãng phí thời gian, không bằng cứ để bọn chúng tới tìm chúng ta, ngươi thấy thế nào?” <br>Diệp Huyên cười nói: “Tốt mà!” <br><br>Tiểu Thất gật đầu, sau đó khẽ mở lòng bàn tay ra, bên trong là một chiếc nhẫn không gian. <br>Nhẫn không gian màu đen! <br>Tiểu Thất đưa chiếc nhẫn kia cho Diệp Huyên: “Cho ngươi này!” <br>Diệp Huyên nghiêm túc nói: “Ta thật sự không phải người tham tài”. <br>Tiểu Thất nhìn Diệp Huyên: “Ta biết”. <br>Diệp Huyên hỏi: “Thật ư?” <br>Tiểu Thất gật đầu: “Ngươi nghèo mà. Ta hiểu, hiểu hết!” <br>Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên bắt đầu thu dọn chiến lợi phẩm của mình. <br>Hơn một trăm chiếc nhẫn không gian. <br>Nhìn vào hơn một trăm chiếc nhẫn không gian trước mặt mình, Diệp Huyên cười tươi đến mức ngoác cả miệng. <br> <br>Cuối cùng hắn cũng đã tính toán xong. <br>Cộng thêm những thứ trước mặt này thì hiện giờ Thần Tinh của hắn đã lên đến chừng năm tỷ bảy trăm triệu, bảo vật Đạo Cảnh là 52 món, số còn lại là một vài món đồ linh tinh. <br>Tất nhiên còn có cả siêu phẩm thần mạch trong tòa tháp kia của hắn nữa… <br>Nó tương đương với khoảng năm tỷ Thần Tinh. <br>Diệp Huyên bỗng có đôi phần cảm khái. <br>Cuộc đời này của hắn chưa từng thấy số tiền khổng lồ tới vậy bao giờ! Hơn nữa số tiền này còn chẳng phải hắn kiếm được, mà lấy được do giết người. <br>Diệp Huyên hắn còn chia ra đâu là kẻ nên giết không nên giết, nhưng đám người của đại thế giới Huyền Hoàng thì không, trong suy nghĩ của bọn chúng, tất cả những ai không thuộc đại thế giới Huyền Hoàng thì đều là đối tượng đáng bị cướp bóc cả. <br>Có thể tưởng tượng ra được người của thế giới đó giàu có đến mức nào. <br>Đúng lúc này, cô gái áo đen rời đi trước đó bỗng nhiên xuất hiện trước mặt Diệp Huyên và Tiểu Thất, sau lưng cô ta còn có thêm một cậu nhóc chừng sáu bảy tuổi, trông sắc mặt có vẻ tái nhợt, nhưng trong đôi mắt lại chẳng hề có chút sợ hãi nào. <br>Cô gái áo đen nhìn thoáng qua đống xác chết chất đầy, sau đó lại nhìn Diệp Huyên và Tiểu Thất: “Đa tạ!” <br>"}