{"title":"Chương 2036: “Đệ sẽ cố gắng”.  ","content":" Tiểu Thất nhìn cô gái áo đen: “Ở đây còn bao nhiêu người nữa?” <br>Cô gái áo đen trầm giọng: “Chỉ còn rất ít”. <br>Tiểu Thất nói: “Dẫn bọn họ tới vũ trụ hỗn độn đi, ở đó sẽ có người thu xếp cho các ngươi”. <br>Advertisement <br>“Vũ trụ hỗn độn?” <br>Cô gái áo đen bỗng ngây người: “Hai người tới từ vũ trụ hỗn độn?” <br><br>Tiểu Thất gật đầu: “Cô nghe tới nơi đó rồi?” <br>Cô gái áo đen trầm giọng: “Đúng vậy, nghe đồn bên đó xuất hiện một món chí bảo Ngũ Duy”. <br>Diệp Huyên: “…” <br>Cô gái áo đen lại nói: “Người của đại thế giới Huyền Hoàng chắc chắn sẽ không bỏ qua cho vũ trụ hỗn độn”. <br>Tiểu Thất nhìn cô ta: “Ta còn sống, ai dám ức hiếp con dân của ta?” <br>Cô gái áo đen nhìn Tiểu Thất: “Tất cả chúng tôi đều có thể tới vũ trụ hỗn độn sao?” <br>Tiểu Thất gật đầu: “Tất nhiên. Nhưng các ngươi cũng phải chứng minh được giá trị bản thân. Ngươi hiểu chứ?” <br>Cô gái áo đen trầm giọng: “Chỗ chúng tôi có rất nhiều thế lực và tông môn, bọn họ đều ẩn nấp cả rồi, nếu các người đi qua đó…” <br>Tiếu Thất nói: “Mang cả văn minh võ đạo của các ngươi theo, đến bên đó sẽ có người tới tìm các ngươi để giao lưu, tất nhiên, nếu tới đó thì các ngươi chính là con dân của Thần Quốc chúng ta, phải tuân thủ quy củ, hiểu chưa?” <br>Cô gái áo đen gật đầu: “Đã hiểu”. <br><br>Tiểu Thất bỗng chỉ tay, một tia sáng trắng liền chui vào giữa trán cô gái áo đen: “Đây là đường đi, đi di!” <br>Cô gái áo đen khẽ gật đầu, sau đó kéo theo cậu nhóc kia rời đi. Nhưng đúng lúc này, cậu nhóc lại đột nhiên nhìn về phía Diệp Huyên: “Vừa nãy huynh đã giết tất cả bọn chúng sao?” <br>Diệp Huyên gật đầu. <br>Cậu nhóc nhìn Diệp Huyên: “Đệ phải làm thế nào mới có thể giỏi giang giống huynh?” <br>Nghe thấy vậy, trong lòng Diệp Huyên liền nở hoa, nhóc con này cũng thật biết nói chuyện ghê! <br>Diệp Huyên đứng dậy đi tới trước mặt cậu nhóc kia, hắn xòe tay ra, một thanh kiếm cấp bậc Đạo Cảnh đột nhiên xuất hiện trong đó, thế rồi hắn đưa cho cậu nhóc: “Cố gắng mạnh dần lên, bảo vệ tốt người bên cạnh mình, hiểu chưa?” <br>Cậu bé nhận lấy thanh kiếm, sau đó nhìn Diệp Huyên: “Đệ sẽ cố gắng”. <br>Dứt lời, cậu nhóc liền quay người rời đi cùng cô gái áo đen. <br>Sau đó, người dân trên mảnh đại lục này cũng nhanh chóng di dời đến vũ trụ hỗn độn. <br>"}