{"title":"Chương 2037: Cao thủ cấp bậc Thần Cảnh!  ","content":" Tiểu Thất ngẩng đầu nhìn về phía chân trời, nói khẽ: “Người của bọn chúng sắp sửa tới rồi”. <br>Diệp Huyên đứng bên cạnh Tiểu Thất: “Kẻ địch càng lúc càng mạnh hơn!” <br>Tiểu Thất vẫn giữ nguyên vẻ mặt không cảm xúc: “Kiểu gì cũng sẽ tới lúc kiếm của ta cắm trên đất của đại thế giới Huyền Hoàng!” <br>Advertisement <br>Diệp Huyên nhìn Tiểu Thất. Nàng ta lại nói: “Ta ngứa mắt cái đại thế giới Huyền Hoàng kia, thế nên, bọn chúng bắt buộc phải biến mất!” <br>Diệp Huyên: “…” <br><br>Lúc này, Tiểu Thất bỗng nhìn sang Diệp Huyên: “Đại thế giới Huyền Hoàng làm nhiều việc ác, ta làm thế này có được coi là thay trời hành đạo không nhỉ?” <br>Diệp Huyên ngẫm nghĩ một lát, sau đó bảo: “Cứ coi là thế đi”. <br>Tiểu Thất gật đầu: “Thật ra ta là một người tốt”. <br>Vẻ mặt Diệp Huyên lộ rõ nét kì lạ, Tiểu Thất này đúng là… <br>Lúc này, giọng nói của Ma Chủ đột nhiên vang lên: “Thôi xong. Nhóc con này đã đi cùng ngươi lâu lắm rồi, tính cách cũng bắt đầu thay đổi dần dần…” <br>Đúng lúc này, không gian trước mặt hai người đột nhiên vỡ nứt, một người đàn ông trung niên đột nhiên bước ra, ông ta nhìn thoáng qua Diệp Huyên và Tiểu Thất, ngay sau đó lại nhìn những thi thể dưới chân hai người họ. <br>Im lặng giây lát, người đàn ông trung niên bỗng nói: “Quấy rầy rồi, ta chỉ đi ngang qua thôi!” <br>Dứt lời, ông ta liền quay người trở về khe hở không gian kia. <br>Diệp Huyên: “…” <br><br>Người đàn ông trung niên biến mất. <br><br>Diệp Huyên và Tiểu Thất đưa mắt nhìn nhau, động tác chạy này của người đàn ông trung niên khiến hai người có phần bối rối. <br>Cứ vậy mà đi rồi? <br>Tiểu Thất chợt nói: “Đợi!” <br>Diệp Huyen gật đầu. <br>Không lâu sau, không gian trước mặt hai người lại nứt ra, người đàn ông lúc trước vừa đi lại xuất hiện. <br>Mà lần này sau lưng ông ta có thêm hai người. <br>Cao thủ cấp bậc Thần Cảnh! <br>Đó là Thần Cảnh trên cả Đế Cảnh! <br>Diệp Huyên nhìn người đàn ông trung niên, cười nói: “Không phải ngươi đi ngang qua sao?” <br>Người đàn ông trung niên lạnh lùng nhìn Diệp Huyên và Tiểu Thất: “Rốt cuộc các ngươi là người nào!” <br>Diệp Huyên không trả lời mà nhìn Tiểu Thất: “Ngươi đánh mấy người?” <br>"}