{"title":"Chương 2038: “Thần Cảnh quá yếu!”  ","content":" Tiểu Thất ngẫm nghĩ sau lại nói: “Đánh tất!” <br>Vừa dứt lời, đột nhiên nàng ta biến mất. <br>Vù! <br>Advertisement <br>Một luồng kiếm quang xuyên qua. <br> Ở phía xa, sắc mặt người đàn ông trung niên thay đổi: “Kiếm Thần Siêu Phàm!” <br>m thanh vừa dứt thì kiếm Tiểu Thất đã đến. <br>Ba người đàn ông trung niên đồng loạt ra tay. <br>Vù vù vù vù vù! <br>Dưới sự quan sát của Diệp Huyên, ba người đàn ông trung niên lập tức đã bị kiếm quang bao phủ. <br>Sau khoảng ba nhịp thở, Tiểu Thất trở về bên cạnh Diệp Huyên mà trước mặt nàng ta không xa, chỉ còn lại người đàn ông trung niên kia, hai cao thủ Thần Tinh kia đã ngã quỵ. <br>Sắc mặt người đàn ông trung niên đã tái nhợt, ông ta nhìn Tiểu Thất, ánh mắt ngoài sự kiêng dè còn có cả kinh sợ: “Ngươi…. Ngươi rốt cuộc là ai!” <br>Tiểu Thất nhìn người đàn ông trung niên: “Ngươi quay về gọi người đi”. <br>Người đàn ông trung niên hung tợn nói: “Ngươi là đang gây hấn với Đại thế giới Huyền Hoàng ta sao?” <br>Tiểu Thất gật đầu: “Ta…” <br><br>Nói đến đây, nàng ta nhìn Diệp Huyên sau đó nói: “Hai người chúng ta đánh hết toàn bộ các người, quay về gọi người đi!” <br>Diệp Huyên: “…” <br>Người đàn ông trung niên cười dữ tợn, ông ta không nói gì liền quay người rời đi. <br>Diệp Huyên thu thập thi thể hai cao thủ Thần Tinh kia rồi giao cho Ma chủ, mà số Thần Tinh của hai cao thủ này cộng lại có năm trăm triệu miếng, và mười bảo vật Đạo Cảnh! <br>Không thể không nói, cao thủ đại thế giới Huyền Hoàng này thật sự quá giàu có! <br>Lúc này, đột nhiên Tiểu Thất nói: “Thần Cảnh quá yếu!” <br>Diệp Huyên nhìn Tiểu Thất, Tiểu Thất khẽ nói: “Tại sao lại yếu như vậy chứ…” <br>Lúc này, âm thanh Ma chủ đột nhiên vang lên trong sân: “Tiểu nha đầu, phải biết là nhân ngoại hữu nhân, thiên ngoại hữu thiên, ngươi yêu nghiệt thì còn có người yêu nghiệt hơn ngươi. Đại thế giới Huyền Hoàng này, sở dĩ bây giờ các người thuận lợi như vậy là bởi vì đám người kia không biết rõ hai người, nếu như sau khi bọn họ biết được thiên phú và sức chiến đấu của hai người thì bọn họ sẽ không phái những người này đến nữa”. <br>Tiểu Thất gật đầu: “Ta biết”.<br>"}