{"title":"Chương 2039: Con của trời! ","content":" Nói rồi nàng ta nhìn sang khe nứt không gian kia: “Có lẽ bọn họ đang quan sát chúng ta”. <br>Diệp Huyên suy nghĩ chốc lát rồi nói: “Ta cảm thấy chúng ta phải khiêm tốn chút!” <br>Tiểu Thất nói: “Nhưng thực lực không cho phép!” <br>Advertisement <br>Diệp Huyên: “…” <br>Ma chủ khẽ nói: “Hai người các ngươi…” <br> <br>Ngay lúc này, khe nứt không gian ở trước mặt cách hai người không xa đột nhiên rung lên, một ông lão mặc trường bào màu xanh đi ra ngay sau đó. <br>Cơ thể ông lão hư ảo, rõ ràng đây không phải bản thể! <br>Sau khi ông lão xuất hiện, ánh mắt ông ta nhìn đến Tiểu Thất, hai mắt ông ta đột nhiên loé lên ánh vàng, một lúc sau, gương mặt ông ta dần trở nên nặng nề: “Linh thể kiếm đạo trời sinh, đỉnh cao Siêp Phàm Kiếm Thần, đỉnh cao Đế Cảnh…” <br>Nói đến đây, ông ta bước về phía trước khoảng một trượng, mà ánh sáng vàng trong mắt ông ta lại biến thành màu tím, chốc lát sau, vẻ mặt ông ta lại thay đổi vô cùng nghiêm trọng: “Đạo linh căn… Linh trí bẩm sinh…” <br>Nói xong, sắc mặt ông ta trở nên trắng nhợt. <br>Lúc này, ông lão lại bước về phía trước một trượng nhưng ánh sáng tím trong mắt ông ta lại biến thành một đen một trắng, một lúc lâu sau, hai tay ông ta từ từ run lên: “Số mệnh Nhân Vương… Lại thêm số kiếp Đại Đạo… Chuyện này không có khả năng! Hoàn toàn không có khả năng!” <br>Nói rồi ông ta liền lùi mấy trượng. <br>Nhân Vương! <br>Nhân Vương là gì? <br>Thuở đầu của vũ trụ Tứ Duy, cả vũ trụ đang hỗn độn, lúc đó loài người vừa xuất hiện, thế lực yếu ớt. <br> <br>Mà đến cuối cùng, loài người đã xuất hiện một vị Vương! <br>Đó là vị Vương đầu tiên trong lịch sử loài người: Hi. <br>Vị Nhân Vương Hi này dẫn dắt Nhân Tộc chống lại Thiên Đạo, chống lại Yêu Tộc, chống lại vạn giới vạn tộc chư thiên, đồng thời sáng lập văn minh Nhân Tộc, văn minh Võ đạo, thiết lập các kiểu quy định của loài người… <br>Có thể nói, văn minh Nhân Tộc là bắt đầu từ vị Nhân Vương Hi này. <br>Mà sau đó, Nhân Tộc lại xuất hiện một vài vị Nhân Vương, những vị Nhân Vương này không ai là không tài năng tuyệt vời, lại đưa Nhân Tộc lên một đỉnh cao cao hơn. <br>Thời đại đó, Nhân Vương cao hơn cả Thiên Đạo, thậm chí còn cao hơn cả Thiên Thần trong truyền thuyết! <br>Vị Nhân Vương cuối cùng của Nhân Tộc tên là: Trụ. <br>Vị Nhân Vương này khi chống lại Thiên Đạo và Thiên Thần thì đã thất bại, từ đó về sau, Nhân Tộc không còn Nhân Vương, chỉ có Thiên tử. <br>Thiên Tử! <br>Con của trời! <br>"}