{"title":"Chương 2040: Không gian lập tức bị hắn chém vỡ.  ","content":" Sau thời của Trụ, Nhân Tộc bị Thiên Đạo cùng với một vài Thiên Thần viễn cổ thống trị, sau này thì Thiên Đạo tối cao, Thần quyền tối cao! <br>Sở dĩ ông lão khiếp sợ như vậy là bởi vì ông ta nhìn thấy số mệnh Nhân Vương trên người Tiểu Thất! <br>Đây có nghĩa là sao? <br>Advertisement <br>Có nghĩa là cô gái nhỏ trước mặt này rất có khả năng sẽ trở thành Nhân Vương! <br>Một khi cô gái nhỏ này trở thành Nhân Vương… <br><br>Phải biết là, mặc dù năm đó Nhân Vương đều đã biến mất, nhưng phía sau những Nhân Vương này có vô số người đi theo, những người này ngay cả Thiên Đạo vũ trụ Tứ Duy cùng với những Thiên Thần viễn cổ kia cũng không dám khinh thường. <br>Nếu để những người kia biết được thế gian đã có Nhân Vương mới xuất hiện… <br>Ông lão không tưởng tượng nổi sẽ xảy ra chuyện gì! <br><br>Bây giờ rất nhiều người chỉ biết đến Thiên Tử Đế Vương, không ai biết đến Nhân Vương nhưng một vài lão quái vật từ thời Viễn cổ thì đều biết. <br>Ông lão nhìn Tiểu Thất chằm chằm, một lúc sau, ông ta xoay người muốn rời đi thì lúc này, Diệp Huyên cách đó không xa chợt lên tiếng: “Ngươi không nhìn ta sao?” <br>Ông lão quay người nhìn Diệp Huyên, trong mắt ông ta có ánh sáng tím, một lúc sau ông ta lắc đầu: “Lãng phí huyền khí của lão phu”. <br>Vừa dứt lời, ông ta quay người đi vào bên trong khe nứt không gian. <br>Diệp Huyên đứng tại chỗ tức giận bừng bừng: “Nói cái gì vậy! Mẹ nó ngươi đừng có đi!” <br>Nói rồi hắn rút kiếm xông qua. Nhưng khi hắn xông đến khe nứt không gian kia, thì khe nứt không gian đột nhiên biến mất. <br><br>Diệp Huyên giận không chịu được, liền chém kiếm xuống. <br>Vù! <br>Không gian lập tức bị hắn chém vỡ. <br>Lúc này, Tiểu Thất nhìn Diệp Huyên: “Không cần để ý cái nhìn của người khác!” <br>Diệp Huyên khẽ nhún vai: “Thật ra ta cũng không tức giận gì!” <br>Lúc này, âm thanh của Ma chủ vang lên: “Nhìn bên ngoài thì thiên phú của ngươi quả thực không được xem là đỉnh cao, nhưng…” <br>Diệp Huyên vội hỏi: “Nhưng cái gì?” <br>Ma chủ nói: “Nhưng có rất nhiều lúc, thiên phú cũng không phải tiêu chuẩn duy nhất để đánh giá một người. Từ xưa đến nay, thiên phú của rất nhiều người ưu tú đều không phải quá tốt, trên con đường võ đạo, thứ cần càng nhiều hơn chính là dựa vào nỗ lực và cơ duyên của bản thân! Đương nhiên, thiên phú của ngươi thật ra cũng không kém, chỉ là ông ta không nhìn thấu được ngươi mà thôi!” <br>Nghe vậy, Diệp Huyên cười hì hì: “Vẫn là ánh mắt tiền bối độc đáo, không thể so với những kẻ phàm phu tục tử được!” <br>"}