{"title":"Chương 2041: Kiếm cấp bậc Đạo Cảnh!  ","content":" Ma chủ: “…” <br>Lúc này, Tiểu Thất cách đó không xa đột nhiên nói: “Xem ra trong thời gian ngắn bọn họ sẽ không đến rồi! Chúng ta đến cứ điểm không gian của bọn họ tìm bọn họ thôi”. <br>Diệp Huyên gật đầu: “Được!\" <br>Advertisement <br>Nói rồi, hai người hoá thành một luồng kiếm quang phóng thẳng lên trời. <br>Sau khi tiến vào không trung, hai người ngồi trên tàu Đế Tinh không bao lâu thì đã biến mất nơi chân trời tinh hà phía xa. <br><br>Mục tiêu là cứ điểm không gian tiếp theo! <br>Trên tàu Đế Tinh, Diệp Huyên ngồi xếp bằng dưới sàn. <br>Hấp thụ! <br>Trong những chiến lợi phẩm đoạt được trước đây, có sau thanh kiếm cấp bậc Đạo Cảnh, mà hiện tại, hắn muốn nhân cơ hội đột phá đến Nguyên Cảnh! <br>Khi hắn nghịch cảnh trùng tu thì đã dừng lại ở cảnh giới này! <br>Mà bây giờ, chuyện hắn cần làm chính là nâng cao cảnh giới bản thân! <br>Sau khi một thanh kiếm đâm vào bụng hắn, một luồng linh khí tinh khiết từ trong người ông ta liền bùng nổ! <br>Kiếm cấp bậc Đạo Cảnh! <br>Năng lượng của loại kiếm này kinh khủng đến thế nào? <br>Diệp Huyên bắt đầu điên cuồng hấp thụ những năng lượng này, dần dần, một luồng hơi thở dao động từ trong cơ thể hắn! <br>Cách đó không xa, Tiểu Thất đưa mắt nhìn Diệp Huyên, sau đó quay đầu nhìn chân trời tinh không nơi xa. <br><br>Ba ngày sau. <br>Diệp Huyên ngồi xếp bằng trên sàn đột nhiên mở bừng hai mắt, một luồng hơi thở đột nhiên từ trong miệng hắn bay ra! <br>Nguyên Cảnh! <br>Lúc này, Tiểu Thất ở gần đó chợt nói: “Ngươi xem xem!” <br>Nghe vậy, Diệp Huyên ngẩng đầu nhìn sang, ở tinh không, nơi chân trời phía xa có một cây cầu thật dài, cây cầu đó kéo dài qua tinh không, hai bên trái phải cũng không thấy đầu, mà trên cây cầu lại trống vắng, từng trận gió lạnh thổi đến, vô cùng quỷ dị! <br>Diệp Huyên khẽ nói: “Đây là cái gì?” <br>Tiểu Thất lắc đầu: “Đi xem thử!” <br>Diệp Huyền khẽ gật đầu, không lâu sau, hai người đi đến trước cây cầu, vừa đến thì một trận gió lạnh thổi mạnh đến. <br>Diệp Huyên khẽ nhíu mày: “Đây là cái gì?” <br>Tiểu Thất nhảy lên trên cầu, vừa lên trên cầu thì nàng ta càng nhíu mày chặt hơn. <br>"}