{"title":"Chương 2042: “Đây là đang nuôi ác hồn!”  ","content":" Lúc này, âm thanh của Ma chủ vang lên từ trong đầu Diệp Huyên: “Nơi này có hơi bất thường, phải cẩn thận!” <br>Nghe thấy vậy, sắc mặt Diệp Huyên cũng nghiêm trọng hơn, hắn đảo mắt nhìn khắp xung quanh. Đang định nói thì ngay lúc này, trước mặt hắn và Tiểu Thất không xa đột nhiên xuất hiện một cô gái mặc áo đỏ, vẻ mặt cô gái áo đỏ hung dữ, hơn nữa còn là thể quỷ hồn. <br>Tiểu Thất nhẹ giọng nói: “Quỷ hồn…” <br>Advertisement <br>Diệp Huyên nhìn cô gái áo đỏ, nàng ta hung tợn nhìn hắn và Tiểu Thất. <br>Diệp Huyên trầm giọng nói: “Cũng không hề đơn giản!” <br><br>Tiểu Thất đưa mắt nhìn xung quanh, vẻ mặt thờ ơ, thế nhưng tay trái nàng ta lại nắm chặt thanh kiếm bên hông. <br>Ngay lúc này, sau lưng hai người lại xuất hiện một linh hồn. <br>Diệp Huyên quay đầu nhìn, sắc mặt hắn chợt thay đổi, bởi vì ở trước mặt hắn là hàng loạt thể linh hồn. <br>Lúc này, trên cả cây cầu đều tràn ngập linh hồn. <br>Hình dạng những linh hồn này vô cùng hung tợn, không giống như linh hồn bình thường! <br>Lúc này, Tiểu Thất bỗng nói: “Đây là đang nuôi ác hồn!” <br>Diệp Huyên nhìn Tiểu Thất, Tiểu Thất khẽ nói: “Sách sử Thần Quốc có ghi chép, có một vài công pháp tà môn, nuôi ác hồn này chính là một trong số đó, cây cầu này có lẽ là một bảo vật cấp bậc Thần Cảnh, lại có người dùng nó để nuôi ác hồn”. <br>Nói rồi nàng ta nhìn xung quanh: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu. <br>Hai người vừa rời đi thì lúc này, một âm thanh đột nhiên vang lên từ trên cầu: “Đi sao? Có phải đã trễ rồi không!” <br>Vừa dứt lời, hàng loạt ác hồn bỗng chốc xông về phía Diệp Huyên và Tiểu Thất! <br> <br>Tiểu Thất khẽ nhíu mày đang định ra tay thì lúc đó, Diệp Huyên ngăn Tiểu Thất lại: “Để ta biểu diễn!” <br>Tiểu Thất: “…” <br><br>Hồn phách! <br>Có thể nói Diệp Huyên không sợ nhất là mấy thứ như hồn phách. <br>Cho dù là kiếm Trấn Hồn hay Nhất Kiếm Định Hồn thì đều có sự khống chế tuyệt đối với những thể loại sinh linh như linh hồn. <br>Nhìn những thể linh hồn đang xông đến, Diệp Huyên mở lòng bàn tay, kiếm Trấn Hồn xuất hiện trong tay hắn, ngay sau đó kiếm Trấn Hồn đột nhiên bay lên! <br>Vù! <br><br><br>"}