{"title":"Chương 2044: “Ngươi không phải là người của Minh Tộc!”  ","content":" Lúc này, ông lão gầy gò ở phía xa đột nhiên lùi ra sau hơn mười trượng, tiếp đó, ông ta chắp hai tay, miệng bắt đầu lẩm nhẩm gì đó, cây cầu dưới chân Diệp Huyên dần dần bắt đầu rung động dữ dội, rất nhanh sau đó, những ác hồn xung quanh đột nhiên trở nên cuồng bạo. <br>Kiếm Trấn Hồn bỗng nhiên nói: “Tiểu chủ, linh hồn của những người này đều bị nó khống chế trở thành linh hồn hung ác rồi”. <br>Advertisement <br>Diệp Huyên hỏi: “Linh hồn hung ác?” <br>Kiếm Trấn Hồn nói: “Đúng, linh hồn những người này muôn đời muôn kiếp sẽ trở thành nô lệ của ông ta, không thể giải thoát được, rất thảm. Nếu như ta hấp thụ bọn chúng thì có thể khiến bọn họ được giải thoát”. <br><br>Diệp Huyên nhìn những linh hồn đó, những linh hồn này đều không còn linh trí, có lã đã bị huỷ đi linh trí rồi! <br>Diệp Huyên nói: “Ngươi có thể đối phó không?” <br>Kiếm Trấn Hồn nói: “Tiểu chủ, người đừng có xem thường ta! Năm đó ở Minh Tộc, ta được dùng để trấn áp những linh hồn hung ác! Hơn nữa, là chuyên dùng để trấn áp những linh hồn hung ác cũng những cao thủ tuyệt thế, đối với ta mà nói, những linh hồn hung ác này quả thực chỉ là việc cỏn con mà thôi!” <br>Diệp Huyên cười nói: “Vậy giao hết cho ngươi!” <br>Kiếm Trấn Hồn rung mạnh, sau đó hoá thành một luồng sáng đen chợt lướt qua trong sân, trong phút chốc, hàng loạt linh hồn hung ác đã bị nó hấp thụ! <br>Thấy cảnh này, sắc mặt ông lão gầy gò ở phía xa trở nên vô cùng khó coi: “Ngươi… Ngươi tại sao lại có kiếm Trấn Hồn của Minh Tộc năm đó!” <br>Diệp Huyên nhìn ông lão gầy gò: “Ngươi đoán xem!” <br>Ông lão gầy gò nhìn Diệp Huyên chằm chằm: “Ngươi có biết lão phu là người nào hay không!” <br>Diệp Huyên lắc đầu: “Không biết!” <br><br>Ông lão gầy gò hung tợn đáp: “Lão phu chính là khách khanh dưới trướng Bắc Cảnh Vương của đại thế giới Huyền Hoàng!” <br>Đại thế giới Huyền Hoàng! <br>Diệp Huyên chợt sững người, sau đó nói: “Ngươi đến từ đại thế giới Huyền Hoàng?” <br>Ông lão gầy gò lạnh giọng nói: “Không tin?” <br>Diệp Huyên nghĩ một lát, lại nói: “Ta tin. Ta có chút hiếu kỳ, sao ngươi lại biết Minh Tộc, theo như ta biết thì dường như Minh Tộc đến từ vũ trụ hỗn độn”. <br>Ông lão gầy gò nhìn Diệp Huyên: “Ngươi không phải là người của Minh Tộc!” <br>Diệp Huyên cười nói: “Sao lại nhìn ra được?” <br>Ông lão gầy gò lạnh giọng nói: “Quả thực Minh Tộc đến từ vũ trụ hỗn độn, nhưng năm đó, một vài cao thủ trong tộc ta đã rời khỏi vũ trụ hỗn độn, ví dụ như vị Minh Vương kia, ông ta đã đi đến đại thế giới Huyền Hoàng”. <br>đại thế giới Huyền Hoàng! <br>"}