{"title":"Chương 2046: Diệp Huyên và Tiểu Thất đã biến mất!  ","content":" Ông lão áo choàng tím cười hì hì: “Một tỷ!” <br>Ông lão gầy gò liếc nhìn ông lão áo choàng tím: “Được!” <br>Ông lão áo choàng tím cười ha ha, sau đó nhìn Tiểu Thất, ông ta quan sát tiểu Thất sau lại nói: “Ngẫm nghĩ có lẽ là một yêu nghiệt, đến đi, để ta xem xem ngươi yêu nghiệt đến thế nào!” <br>Advertisement <br>Vừa dứt lời, đột nhiên ông ta đã biến mất. <br>Một tàn ảnh chợt loé lên trong sân! <br><br>Ở phía xa, vẻ mặt Tiểu Thất vô cảm, đột nhiên cô bé biến mất. <br>Vù! <br>Tiếng kiếm chợt vang vọng rung chuyển bầu trời, trong chớp mắt, ông lão áo choàng tím đã lùi lại đến nghìn trượng, đồng thời một cánh tay của ông ta đã biến mất. <br>Sau khi ông lão áo choàng tím dừng lại, vẻ mặt ông ta ngập tràn kinh sợ nhìn Tiểu Thất: “Ngươi…” <br>Nói đến đây, đột nhiên ông ta quay đầu nhìn Ông lão gầy gò cách đó không xa, rống giận: “Ngươi lừa lão phu!” <br>Ông lão gầy gò trầm mặc. <br>Ông ta phát hiện, thực lực cô gái nhỏ trước mặt này so với ông ta tưởng tượng còn mạnh hơn nhiều! <br>Quá mạnh! <br>Ông lão gầy gò nhìn Tiểu Thất sau đó quay người rời đi. <br>Bỏ đi không chút do dự! <br>Nhìn thấy Ông lão gầy gò bỏ chạy, ông lão áo choàng tím vừa sợ vừa giận, ông ta cũng vội quay người rời đi. <br><br>Tiểu Thất lại muốn đuổi theo thì lúc này cô bé lại nhíu chặt mày, quay người nhìn về vị trí của Diệp Huyên, lúc này hàng loạt hồn phách đang lao về phía kiếm Trấn Hồn ở trước mặt Diệp Huyên, sau khi hấp thụ càng lúc càng nhiều linh hồn hung ác, kiếm Trấn Hồn lại tản ra hơi thở dường như đã tăng lên gấp mấy lần. <br>Tiểu Thất nhíu mày, bởi vì cây cầu dưới chân cô bé và Diệp Huyên đột nhiên rung lên! <br>Nguy hiểm! <br>Tiểu Thất đi đến bên cạnh Diệp Huyên, trong phút chốc cả cây cầu đột nhiên nổ tung. <br>Diệp Huyên và Tiểu Thất đã biến mất! <br>… <br>Mà sau khi Diệp Huyên và Tiểu Thất biến mất không bao lâu thì một người đàn ông trung niên xuất hiện trong sân, sau lưng ông ta còn có hai ông lão. <br>Một ông lão trong đó chính là ông lão gầy gò vừa nãy! <br>Ông lão gầy gò đưa mắt nhìn xung quanh, vẻ mặt nghi hoặc: “Vừa nãy bọn họ vẫn còn ở nơi này!” <br>Người đàn ông lướt nhìn khắp nơi, sau đó nói: “Ngươi chắc chắn cô gái nhỏ đã đạt đến Kiếm Thần Siêu Phàm?” <br>Ông lão gầy gò gật đầu, vẻ mặt dần trở nên nghiêm trọng: “Vô cùng chắc chắn!” <br>"}