{"title":"Chương 2047: Vẻ tươi cười này có chút đáng sợ.  ","content":" Người đàn ông trung niên nhẹ giọng nói: “Vị Quốc chủ Thần Quốc này không hề đơn giản!” <br>Ông lão gầy gò nhìn người đàn ông trung niên: “Tướng quân Phương Dạ, nếu muốn chinh phục vũ trụ hỗn độn kia, nhất định phải trừ khử hai người này!” <br>Người đàn ông trung niên liếc nhìn ông lão gầy gò: “Ngươi đi giết?” <br>Advertisement <br>Nghe vậy, sắc mắt ông lão gầy gò khẽ thay đổi, vội cúi đầu. <br>Người trước mặt này chính là một trong ba chiến tướng vô song, thuộc hạ của Bắc Cảnh Vương! <br><br>Vô Song Chiến Tướng! <br>Ở đại thế giới Huyền Hoàng này, đó đều là cao thủ siêu cấp trấn thủ cả một vùng, cho dù là thực lực cá nhân hay là năng lực cầm binh, thì đều là những người ở đỉnh cao nhất. <br>Mà người ở trước mặt này lại là người nắm giữ một triệu Bắc Cảnh quân, ở Bắc Cảnh của đại thế giới Huyền Hoàng, địa vị của ông ta vô cùng được tôn kính. <br>Người đàn ông trung niên tên Phương Dạ ngẩng đầu nhìn về nơi xa, nhẹ giọng nói: “Cô gái nhỏ kia có số mệnh Nhân Vương, người này không thể giữ lại được!” <br>Số mệnh Nhân Vương! <br>Nghe thấy vậy, sắc mặt ông lão gầy gò chợt thay đổi: “Chuyện này…. Nàng ta có số mệnh Nhân Vương?” <br>Phương Dạ không quan tâm ông lão gầy gò, ông ta hơi nghiêng đầu: “Triệu tập toàn bộ quân viễn chinh, trong vòng một ngày bắt buộc phải đến được tinh không vũ trụ hỗn độn, nếu kẻ nào không đến được, không quan tâm là lý do gì đều đem chém”. <br>Nói rồi, ông ta khẽ dừng lại rồi nói: “Lập tức thu thập toàn bộ tư liệu của Thần chủ Thần Quốc trong vũ trụ hỗn độn, không chỉ nàng ta, mà toàn bộ tư liệu của Thần Quốc từ khi bắt đến hiện tại, ta đều cần!” <br>Ông lão khẽ hành lễ rồi lặng lẽ lui đi. <br> Phương Dạ nhìn tinh không phía xa, nhẹ giọng nói: “Sẽ là một trận ác liệt đây!” <br>Vừa dứt lời ông ta đã biến mất. <br>… <br>Sau khi cây cầu kia đột nhiên nổ tung, Diệp Huyên và Tiểu Thất lại xuất hiện ở một nơi trên mặt sông, xung quanh tĩnh lặng, nước sông đục ngầu, ở trước mặt bọn họ không xa là một bà lão đang đứng. <br>Bà lão đang nấu canh! <br>Mùi canh ngào ngạt vô cùng mê người. <br>Diệp Huyên nhìn bà lão: “Tiền bối là?” <br>Bà lão múc một chén canh, sau đó nhìn Diệp Huyên và Tiểu Thất, nhếch miệng cười: “Húp canh đi!” <br>Vẻ tươi cười này có chút đáng sợ. <br>Diệp Huyên nhìn chén canh đó, lắc đầu: “Không, ta không húp!” <br>"}