{"title":"Chương 2048: “Sao phải cắt đứt?”  ","content":" Đột nhiên bà lão xuất hiện trước mặt Tiếu Thất và Diệp Huyên, bà ta nhìn Tiểu Thất và Diệp Huyên: “Canh này uống vào sẽ cắt đứt đời trước, quên đi đời này, tốt biết bao!” <br>Nói xong, bà ta cầm chén canh đưa đến trước mặt Tiểu Thất, Tiểu Thất nhìn chén canh đó, lúc này bên trong chén canh đột nhiên xuất hiện một cảnh tượng. <br>Trong một vùng thế giới đục ngầu, một cô gái váy trắng lẳng lặng đứng trên đám mây, nàng ta nhìn xuống bên dưới đám mây, vẻ mặt vô cảm, mà cách không xa ở bên phải nàng ta còn có một cô gái khác đang đứng. <br>Advertisement <br>Cô gái kia giận dữ nhìn cô gái váy trắng: “Ngươi điên cuồng mất trí rồi!” <br>Bất chợt, cô gái váy trắng cầm kiếm chỉ vào giữa trán đối phương, sắc mặt nàng ta có phần hung tợn: “Điên cuồng mất trí? Ngươi đã quên rồi sao?” <br> <br>Vừa dứt lời, kiếm đã đâm vào nửa tấc. <br>Cô gái kia chảy đầy máu. <br>Sau đó, cô gái bị đâm nhìn thẳng cô gái váy trắng: “Đây không phải thứ hắn muốn nhìn thấy!” <br>Cô gái váy trắng nhìn đối phương, sắc mặt càng hung tợn: “Vậy ngươi bảo hắn đích thân đến nói cho ta đi, ngoại trừ hắn, ai cũng đừng mong mà ngăn được ta”. <br>Dứt lời, nàng ta quay người rời đi. <br>Sau lưng, cô gái kia nhìn về phía cô gái váy trắng: “Vũ trụ Tứ Duy này có vô số sinh linh, ngươi…” <br>Ở phía xa, cô gái váy trắng chẳng buồn quay đầu: “Vũ trụ Tứ Duy này không quan trọng bằng một cọng tóc của hắn!” <br><br>Trên đám mây đột nhiên trở nên yên tĩnh. <br>Cô gái lặng lẽ đứng đó, một lúc lâu vẫn không lên tiếng. <br> <br>Một hồi lâu sau, cô gái cúi đầu: “Đã không còn người có thể ngăn cản nàng ta”. <br>Lúc ấy, một âm thanh vang lên từ trong sân: “Đừng đi! Nàng ta sẽ giết chết ngươi!” <br>Cô gái khẽ nói: “Hắn nói, nếu chúng ta đã có năng lực thì nhất định phải bảo vệ những người yếu thế kia”. <br>Âm thanh đó lại im lặng. <br>Cô gái nhìn phía dưới đám mây, ánh mắt dần trở nên mù mờ: “Ta cũng muốn hắn sống sót…” <br>Trên mặt sông, hình ảnh lại dừng lại. <br>Vẻ mặt bà lão trước mặt Tiểu Thất đã trở nên vô cùng nghiêm trọng: “Cô gái váy trắng đó… Ta chưa bao giờ gặp được kiếm tu mạnh như vậy”. <br>Nói rồi bà ta nhìn Tiểu Thất: “Uống hết chén canh này, sẽ cắt đứt mọi nhân quả đời trước”. <br>Tiểu Thất hỏi: “Sao phải cắt đứt?” <br>Bà lão cười nói: “Sao lại không cắt đứt?” <br>"}