{"title":"Chương 2049: “Chuyện này… Sao có thể…”  ","content":" Tiểu Thất nhìn bà lão: “Đời trước là đời trước, ta là ta, ta không quan tâm đời trước, cũng sẽ không quên đi đời trước, ta là Tiểu Thất, ta chính là ta”. <br>Bà lão nhìn Tiểu Thất đang định nói thì đột nhiên, sắc mặt chợt thay đổi, bà ta lập tức giữ chặt tay phải Tiểu Thất, chậm rãi nhắm lại hai mắt. Một lúc sau, bà ta mở mắt ra, ánh mắt mang vẻ khó tin: “Ngươi… Người lại có số mệnh Nhân Vương…” <br>Tiểu Thất khẽ nhíu mày: “Nhân Vương?” <br>Advertisement <br>Bà lão nhìn Tiểu Thất sâu xa: “Khó mà tin được, đã nhiều năm như vậy mà lại có người có số mệnh Nhân Vương xuất hiện”. <br>Diệp Huyên ở bên cạnh đột nhiên hỏi: “Nhân Vương là gì?” <br><br>Bà lão nhìn Diệp Huyên: “Chính là vương của Nhân Tộc, ngang với Thiên Đạo, ngang với chư thần Viễn Cổ”. <br>Diệp Huyên hỏi: “Hoàng Đế?” <br>Đột nhiên bà lão tức giận: “Hoàng Đế cái gì? Hoàng Đế gọi là Thiên Tử, đó là người do trời chọn! Nhân Vương là vương của Nhân Tộc ta, không chịu giới hạn của trời đất, ngang hàng với trời đất, với Thiên Thần Viễn Cổ, ngươi có hiểu không?” <br>Diệp Huyên nhìn bà lão: “Tiền bối, đừng kích động, ta chỉ hỏi thôi mà”. <br>Bà lão từ từ nhắm lại hai mắt: “Thật bi ai! Nhân tộc bây giờ đã quên mất Nhân Vương trước kia rồi”. <br>Diệp Huyên: “…” <br>Lúc này, bà lão nhìn sang Diệp Huyên: “Nàng ta không uống, ngươi có uống không?” <br>Diệp Huyên hỏi: “Canh này có thể nhìn thấy kiếp trước sao?” <br>Bà lão nói: “Có thể!” <br>Diệp Huyên vội nói: “Vậy cho ta xem thử, kiếp trước ta là cái gì!” <br>Bà lão nhìn Diệp Huyên, bà ta cầm chén canh đến trước mặt Diệp Huyên, Diệp Huyên vừa xem thì đột nhiên, chén canh đó lập tức đã vỡ tung. <br><br>Ầm! <br>Bà lão lập tức lùi lại trăm trượng! <br>Diệp Huyên: “…” <br>Tiểu Thất khẽ chớp mắt, nàng ta nhìn Diệp Huyên có chút tò mò. <br>Ở phía xa, sắc mặt bà lão vô cùng khó coi: “Chuyện này… Sao có thể…” <br>Nói rồi bà ta lại xuất hiện trước mặt Diệp Huyên, bà ta nhìn Diệp Huyên chằm chằm: “Kiếp trước ngươi là ai!” <br>Diệp Huyên bất đắc dĩ: “Ngươi hỏi chuyện này… Làm sao ta biết kiếp trước mình là ai chứ!” <br>Nói đến đây, hắn nghiêm túc nói: “Nhưng mà ta cảm giác kiếp trước chắc chắn ta là một người vô cùng vô cùng lợi hại, về điểm này thì ta vô cùng tin tưởng!” <br>Bà lão nhìn Diệp Huyên, một lát sau, đột nhiên bà ta lấy ra một cái gương cổ, bà ta cầm gương cổ đến trước mặt Diệp Huyên. <br>Diệp Huyên nhìn gương cổ đó, mặt gương giống như nước gợn sóng khẽ dập dờn, một lát sau, đột nhiên gương lại rung chuyển mạnh mẽ, rất nhanh sau đó, trong gương xuất hiện một vùng thế giới u ám. <br>"}