{"title":"Chương 2051: “Hình như bọn họ rất vui mừng!”  ","content":" Nói xong bà ta nhìn Diệp Huyên: “Đi vào cửa này thì có thể được kế thừa”. <br>Diệp Huyên do dự chốc lát, sau lại hỏi: “Nguy hiểm không?” <br>Bà lão nhìn Diệp Huyên: “Ngươi đoán xem!” <br>Diệp Huyên: “…” <br>Advertisement <br>Lúc này, bà lão nhìn sang Tiểu Thất: “Nếu ngươi nắm giữ Địa Ngục này thì sau này có thể lợi dụng nó xây dựng quy chế luân hồi!” <br>Rõ ràng là bà ta muốn Tiểu Thất kế thừa Địa Ngục này. <br><br>Bởi vì bản thân Địa Ngục này chính là do Nhân Vương thiết lập, Tiểu Thất kế thừa thì không còn gì tốt hơn! <br>Tiểu Thất đưa mắt nhìn cánh cửa đó: “Quy chế luân hồi sao?” <br>Bà lão gật đầu: “Bên trong có bảy mươi ác hồn, bọn họ đều có thể để ngươi sử dụng”. <br>Tiểu Thất nhìn Diệp Huyên: “Ngươi cần không?” <br>Diệp Huyên nhìn bà lão, lạnh giọng nói: “Không, ta không cần!” <br>Nói rồi hắn lấy ra tháp Giới Ngục, thấp giọng thở dài: “Ôi, ta chỉ hứng thú kế thừa của Ngũ Duy thôi, những cái khác, ta hoàn toàn không có hứng thú!” <br>Bà lão nhìn tháp Giới Ngục trong tay Diệp Huyên, vẻ mặt vô cùng nghiêm trọng: “Bảo vật Ngũ Duy…” <br>Diệp Huyên lạnh giọng đáp: “Chỉ một cái tháp mà thôi, không đáng nhắc đến! Không đáng nhắc!” <br>Nói rồi hắn cất lại tháp Giới Ngục. <br>Bà lão đưa mắt nhìn Diệp Huyen, sau đó bà ta nhìn Tiểu Thất: “Đi vào đi!” <br>Tiểu Thất khẽ gật đầu, sau đó đi vào cánh cửa đó. <br> Trong sân chỉ còn lại Diệp Huyên và bà lão. <br>Bà lão nhìn Diệp Huyên: “Chỗ ta có một thứ đồ, vừa khéo lại hợp với ngươi… Nhưng đáng tiếc là ngươi nói chỉ cảm thấy hứng thú với đồ của Ngũ Duy, ôi…” <br>Diệp Huyên: “…” <br>Ước chừng khoảng một canh giờ sau, Tiểu Thất đã đi ra, mà trên hàng mày nàng ta lại có một vết máu. <br>Bà lão nhìn Tiểu Thất: “Thành công rồi?” <br>Tiểu Thất gật đầu. <br>Bà lão hỏi: “Bọn họ không làm khó ngươi?” <br>Tiểu Thất nhìn bà lão, lắc đầu: “Hình như bọn họ rất vui mừng!” <br>Bà lão khẽ gật đầu: “Cũng đúng… Sẽ không có ai tốt hơn ngươi cả”. <br>Tiểu Thất nhìn bà lão: “Đi cùng ta không?” <br>Bà lão lắc đầu: “Ta muốn ở lại nơi này, thế giới bên ngoài, ta không muốn quan tâm nữa”. <br>Tiểu Thất gật đầu, nàng ta nhìn Diệp Huyên: “Chúng ta đi thôi!” <br>"}