{"title":"Chương 2052: “Kém hơn ta chút”.  ","content":" Diệp Huyên gật đầu, hai người đang muốn đi thì lúc này, bà lão ở cách đó không xa chợt lên tiếng: “Người trẻ tuổi!” <br>Diệp Huyên quay người nhìn bà lão, bà lão khẽ điểm một ngón tay, một viên đá đen tuyền xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên không hiểu: “Đây là?” <br>Advertisement <br>Bà lão nói: “Đá hồn, lấy viên đá này khảm lên kiếm của ngươi thì có thể nâng cấp bậc của kiếm lên đến hai cấp, không chỉ vậy, vật này là khắc tinh của mọi linh hồn, những linh hồn này không chỉ đơn thuần là linh hồn của Nhân Tộc, mà linh hồn của mọi sinh linh trong vũ trụ Tứ Duy này đều bị nó khống chế. Ngoài ra, nó còn có thể bồi dưỡng linh hồn của ngươi, tất thảy mọi công kích của linh hồn cùng với thuật pháp của các loại linh hồn hay đạo tắc đều không ảnh hưởng đến ngươi. Đương nhiên, cái này không có nghĩa là ngươi vô địch, nếu như gặp phải cao thủ đặc biệt, tỷ như…” <br>Nói xong, sắc mặt bà ta chợt nghiêm trọng: “Tỷ như cô gái váy trắng trước kia… Trước mặt loại người này, tất cả bảo vật đều là phù du!” <br><br>Diệp Huyên khẽ thi lễ: “Đa tạ!” <br>Bà lão nhìn Tiểu Thất: “Vũ trụ Tứ Duy bây giờ đã không còn như thời đại Nhân Vương, sự xuất hiện của ngươi đại diện cho sự khác thường, tương lai e là sẽ có rất nhiều rất nhiều phiền phức!” <br>Tiểu Thất hỏi: “Có gì đáng sợ?” <br>Bà lão nhìn Tiểu Thất một lúc lâu, cuối cùng bà ta khẽ gật đầu: “Ngươi có số mệnh Nhân Vương, có thể đi tìm lại những người của thời đại Nhân Vương, ta tin, có lẽ còn rất nhiều người đều chưa chết”. <br>Tiểu Thất hỏi: “Lợi hại không?” <br>Bà lão gật đầu: “Còn sống sót, không phải rất yếu thì đều là mạnh đến vô hạn”. <br>Tiểu Thất khẽ gật đầu: “Đã hiểu”. <br>Bà lão nhìn Tiểu Thất: “Bảo trọng!” <br>Tiểu Thất và Diệp Huyên quay người rời đi. <br> Trong sân, bà lão trầm mặc một chập lâu, cuối cùng bà ta quay người đi về phía xa, không lâu sau, bà ta đã hoàn toàn biến mất ở nơi xa. <br>Diệp Huyên và Tiểu Thất trở về trong tinh không, lúc này, âm thanh của Ma chủ chợt vang lên trong đầu Diệp Huyên: “Người vừa nãy, rất mạnh”. <br>Diệp Huyên thấp giọng hỏi: “Mạnh đến thế nào?” <br>Ma chủ nói: “Kém hơn ta chút”. <br>Diệp Huyên: “…” <br>Ma chủ lại nói: “Nhưng mà thật đáng tiếc, thân thể bà ta đã không còn, hơn nữa, linh hồn không hoàn chỉnh, có lẽ đã bị người đánh tan rồi! Nếu không có lẽ đã là một cao thủ tuyệt thế!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, ngươi biết thời đại Nhân Vương không?” <br>Ma chủ nói: “Có nghe một ít, nhưng cũng chỉ là chút ít thôi, không hiểu rõ nhiều, nếu ta đoán không nhầm thì tất cả lịch sử thời đại đó có lẽ đã bị một người hoặc thế lực nào để xoá bỏ rồi”. <br>Diệp Huyên khẽ gật đầu, hắn đang định nói thì lúc đó, Tiểu Thất chợt cau mày, sắc mặt lạnh dần. <br>Diệp Huyên nhìn Tiểu Thất, nàng ta thấp giọng: “Vũ trụ hỗn độn xảy ra chuyện rồi”. <br>"}