{"title":"Chương 2053: “Ứng phó thế nào?”  ","content":" Tinh không vũ trụ hỗn độn! <br>Thượng Quan Tiên Nhi ngẩng đầu nhìn tinh không sâu thẳm, ở nơi sâu thẳm trong tinh không có đến hàng vạn người đang đứng! <br>Đội quân! <br>Advertisement <br>Đội quân đến từ đại thế giới Huyền Hoàng! <br>Dẫn đầu là một người đàn ông trung niên, người này chính là Phương Dạ. <br><br>Mà sau lưng ông ta là quân viễn chinh đến từ đại thế giới Huyền Hoàng! <br>Gọi là quân viễn chinh chính là đội quân mà đại thế giới Huyền Hoàng dùng để mở rộng lãnh thổ! <br>Tác dụng của đội quân này là liên tục tìm kiếm vũ trụ mới, sau đó sẽ đánh chiếm. <br>Mà thực lực của đội quân này đương nhiên là không thể nghi ngờ. <br>Nhất là những người còn sống sót, có thể nói là ai ai cũng đều thân kinh bách chiến, kinh nghiệm tác chiến vô cùng phong phú! <br>Bên cạnh Thượng Quan Tiên Nhi là Thiên Đạo, còn có cả Diêm Đao. <br>Mà sau lưng bọn họ là quân cận vệ cùng với quân Thần Võ, và cả Thánh kỵ sĩ của Tiểu Thất. <br>Số người không nhiều, cộng lại cũng chỉ có năm nghìn! <br>Nhưng khí thế và khí lực của năm nghìn người này đều rất mạnh, nếu nhìn trên phương diện cá nhân thì năm nghìn người này cũng không hề thua kém gì quân viễn chinh của đại thế giới Huyền Hoàng kia! <br> Diêm Đao ở bên cạnh Thượng Quan Tiên Nhi hỏi: “Có tin tức của bệ hạ không?” <br>Thượng Quan Tiên Nhi lắc đầu: “Quá xa, không liên lạc được”. <br>Diêm Đao ngẩng đầu nhìn tinh không: “Ứng phó thế nào?” <br>Đột nhiên Thượng Quan Tiên Nhi bay ra, rất nhanh sau đó, nàng ấy đã đến trước mặt Phương Dạ kia cách khoảng trăm trượng. <br>Sau lưng Thượng Quan Tiên Nhi, ngoại trừ Diêm Đao thì còn có thêm ba người khác. <br>Đó là Hướng Kình và Hướng Hữu, cùng với Thiên Đạo. <br>Phương Dạ quan sát Thượng Quan Tiên Nhi: “Các ngươi có hai lựa chọn, hàng hoặc chết!” <br>Thượng Quan Uyển Nhi khẽ cười: “Bệ hạ đã từng nói, Thần Quốc ta vĩnh viễn không cúi đầu với ai cả!” <br>Phương Dạ nhìn thượng Quan Tiên Nhi: “Đó là vì các người chưa gặp được ta!” <br>Vừa dứt lời, ông ta bất chợt biến mất. <br>"}