{"title":"Chương 2054: Ông ta đánh mạnh một quyền.  ","content":" Ngay khoảnh khắc Phương Dạ biến mất, ba người Hướng Kình sau lưng Thượng Quan Tiên Nhi cũng đột nhiên biến mất. <br>Ầm ầm! <br>Cả tinh không chấn động kịch liệt, ba người Diêm Đao lập tức lùi ra đến nghìn trượng. <br>Advertisement <br>Mà khoé miệng ba người đều có vết máu chậm rãi rơi xuống. <br>Phương Dạ xuất hiện ở trước mặt Thượng Quan Tiên Nhi, nhưng lúc này, đột nhiên một bóng người lại xông về phía Phương Dạ. <br>Phương Dạ khẽ nhíu mày, quay người đánh ra một quyền. <br><br>Ầm! <br>Xung quanh tinh không chấn động một trận! <br>Ở trước mặt Phương Dạ không xa là một người đàn ông trung niên đang đứng. <br>Chu Á Phu! <br>Phương Dạ đánh giá Chu Á Phu: “Chưa từng nghĩ đến, ở vũ trụ này còn có một vị Võ Thần Siêu Phàm”. <br>Chu Á Phu nhìn Phương Dạ: “Ta đã nghe nói đến đại thế giới Huyền Hoàng của ngươi, nghe nói các ngươi đi đến bất kỳ nơi nào thì đến chó gà cũng không tha, là thật sao?” <br>Phương Dạ khẽ cười: “Là thật!” <br>Chu Á Phu nhìn Phương Dạ chằm chằm: “Vậy xem ra, các ngươi phải dừng lại ở vũ trụ hỗn độn rồi!” <br>Phương Dạ cười ha ha: “Ngươi có biết, trên con đường này chúng ta đã gặp biết bao nhiêu vũ trụ không? Trong đó cũng có không ít vũ trụ còn lớn mạnh hơn vũ trụ hỗn độn ngươi, nhưng kết quả cuối cùng thì bọn họ đều biến mất cả rồi”. <br>Vừa dứt lời, ông ta đột nhiên biến mất. <br>Ở phía xa, đồng tử Chu Á Phu chợt co rút, ông ta đánh mạnh một quyền. <br><br>Ầm ầm! <br>Ngay sau khi tiếng nổ vang vọng vang lên thì Chu Á Phu chớp mắt đã lùi đến nghìn trượng! <br>Phương Dạ lạnh lùng nhìn Chu Á Phu: “Không biết tự lượng sức mình!” <br>Vừa dứt lời, ông ta nâng hai tay lên, trong phút chốc, tinh không xung quanh lập tức chấn động kịch liệt như nước đang sôi sục. <br>Ở phía xa, ánh mắt Chu Á Phu lạnh băng, tay phải ông ta siết chặt lại, một nguồn sức mạnh kinh người ngưng tụ trong quyền của mình. <br>Yên lặng trong chớp mắt, đột nhiên Chu Á Phu biến mất. <br>Ầm ầm! <br>Trong sân, một luồng sức lực mạnh mẽ xé rách không gian, phóng thẳng về phía Phương Dạ. <br>Phương Dạ nhếch miệng xem thường, chắp hai tay. <br><br><br>"}