{"title":"Chương 2055: “Ngươi sẽ hối hận vì coi thường nàng ta!”  ","content":" Nhìn thấy vậy, sắc mặt Thượng Quan Tiên Nhi chợt u ám. <br>Nàng ấy biết, Phương Dạ trước mặt này có lẽ chỉ có Tiểu Thất và Diệp Huyên mới có thể đối phó được. <br>Tiểu Thất thì năng lực cá nhân vô cùng mạnh, Diệp Huyên là nhiều chiêu thức, còn có cả cái tháp kia, nhưng bây giờ cả hai người đều không có mặt, họ phải ngăn chặn Phương Dạ này thế nào? <br>Advertisement <br>Trong không trung, Phương Dạ quay người nhìn Thượng Quan Tiên Nhi, hắn đang định ra tay thì ngay lúc ấy, một cô gái đột nhiên xuất hiện trước mặt Thượng Quan Tiên Nhi. <br>Mục Nam Tri! <br><br>Mục Nam Tri quan sát Phương Dạ: “Ngươi không phải cao thủ Thần Cảnh!” <br>Vẻ mặt Phương Dạ vô cảm: “Không thể không nói, chất lượng cao thủ ở vũ trụ hỗn độn này cũng không hề tệ”. <br>Mục Nam Tri cười nói: “Ngươi biết tiểu nha đầu kia không?” <br>Phương Dạ hỏi: “Thần chủ Thần Quốc?” <br>Mục Nam Tri gật đầu. <br>Phương Dạ lạnh giọng nói: “Thế nào?” <br>Mục Nam Tri khẽ cười: “Ngươi sẽ hối hận vì coi thường nàng ta!” <br>Phương Dạ lắc đầu: “Ta trước giờ chưa từng xem thường nàng ta, nếu không ta cũng sẽ không xuất hiện ở vũ trụ hỗn độn này!” <br>Mục Nam Tri nheo mắt: “Bởi vì nàng ta không có ở đây nên ngươi mới đến!” <br>Phương Dạ nhìn Mục Nam Tri: “Giết, chớ có khinh địch!” <br>Ông ta vừa dứt lời thì quân viễn chinh sau lưng đồng loạt xông lên. <br> <br>Mặc dù chỉ có vạn người nhưng khí thế lại giống như đại quân cả trăm vạn người, vô cùng kinh sợ. <br>Bên dưới, Thượng Quan Tiên Nhi khẽ nói: “Bảo vệ Thần Quốc ta!” <br>“Bảo vệ Thần Quốc ta!” <br>Sau lưng Thượng Quan Tiên Nhi, hàng loạt cao thủ đồng thanh rống gào, ngay sau đó, mọi người lập tức xông vào nơi sâu thẳm tinh không! <br>Ngoại trừ quân thần vệ và quân cận vệ, thì còn có cả thánh kỵ sĩ của Thần Quốc cùng với chín quân đoàn. <br>Ngoài ra, cao thủ Đường Tộc và cao thủ Yêu Tộc cũng có mặt. <br>Không chỉ cao thủ hai tộc này, mà cao thủ Võ Viện và Kiếm Tông của Thần Vũ Thành cũng có mặt, mà người dẫn đầu chính là An Lan Tú! <br>Mục Nam Tri và Chu Á Phu cùng với nhóm cao thủ Diêm Đao của Thần Quốc thì lại ngăn chặn Phương Dạ! <br>Không lâu sau, vẻ mặt Phương Dạ dần trở nên khó coi, bởi vì ông ta phát hiện, quân viễn chinh bọn họ vậy mà lại bị cao thủ của vũ trụ hỗn độn trấn áp! <br>Nhất là thiên tài Thần Quốc dẫn đầu và nhóm người An Lan Tú, ở trước mặt quân viễn chinh gần như là kẻ vô địch. <br>"}