{"title":"Chương 2056: “Trên Thần Cảnh là gì?”  ","content":" Mà lần này, cao thủ trên bảng Thần của Thần Quốc cũng có mặt! <br>Đặc biệt là Nguyên Nhất, người đứng đầu bảng Thần của Thần Quốc, thuật pháp thần bí của nàng ta ở trong loại chiến đấu đội như vậy quả thực là mang tính huỷ diệt! <br>Trong tinh không, sắc mặt Phương Dạ càng lúc càng u ám, ông ta phát hiện, bản thân không phải là xem nhẹ Quốc chủ Thần Quốc, mà là xem nhẹ sức lực các cao thủ cấp dưới của Thần Quốc! <br>Advertisement <br>Nên nói là đã xem thường đối phương quá mức! <br> Trầm mặc một chập, Phương Dạ mở bàn tay phải, một thẻ lệnh màu vàng phóng thẳng lên trời, trong chớp mắt đã biến mất nơi sâu thẳm tinh không. <br>Thấy vậy, sắc mặc nhóm người Thượng Quan Tiên Nhi khẽ chùng xuống, không cần nói, nhất định Phương Dạ này là đang gọi người đến. <br>Thượng Quan Tiên Nhi quay đầu: “Để người của Ám vệ đến nơi sâu trong tinh không”. <br>Trong tối, một người mặc áo đen mang đao lặng lẽ lùi đi. <br>Thượng Quan Tiên Nhi nhìn sâu thẳm trong tinh không, khẽ nói: “Bệ hạ… Người phải mau chóng quay lại mau!” <br>… <br>Xa thẳm trong nơi sâu tinh không. <br>Diệp Huyên và Tiểu Thất ngồi trên tàu Đế Tinh xuyên qua với tốc độ cực nhanh. <br>Tốc độ tàu Đế Tinh đã đạt đến cực hạn! <br>Trên đầu tàu Đế Tinh, Tiểu Thất lặng lẽ đứng đó mà sau lưng nàng ta không xa, là Diệp Huyên đang ngồi xếp bằng, kiếm Trấn Hồn bay lơ lửng trước mặt hắn. <br><br>Dung hợp! <br>Lúc này hắn đang dung hợp viên đá kia với kiếm Trấn Hồn! <br>Không thể không nói, đây không phải là một chuyện đơn giản, thế nhưng cũng may là thuộc tính kiếm Trấn Hồn và hồn thạch lại tương đồng, chỉ là cần phải hấp thụ rất nhiều linh khí, hơn nữa còn cần hắn điều hoà từ bên trong! <br>Thời gian trôi qua từng chút từng chút một, hồn thạch và kiếm Trấn Hồn càng lúc càng dung hợp với nhau, mà lúc này, hơi thở kiếm Trấn Hồn cũng càng lúc càng mạnh hơn. <br>Lúc này, Tiểu Hồn có phần hưng phấn nói: “Tiểu chủ, hồn thạch này thật sự quá, quá, quá, quá tốt! Dung hợp với nó, ta nhất định sẽ dễ dàng vượt qua Thần Cảnh!” <br>Diệp Huyên cười nói: “Trên Thần Cảnh là gì?” <br>Tiểu Hồn trầm mặc một lúc, sau lại nói: “Chí Cảnh!” <br>Diệp Huyên khẽ nhíu mày: “Chí Cảnh?” <br>Tiểu Hồn nói: “Đúng vậy, có nghĩa là đạt đến giới hạn của bản thân chúng ta, thanh kiếm Thiên Tru kia trong tay tiểu chủ có lẽ chính là Chí Cảnh đỉnh cao, nó cũng đã đạt đến giới hạn của bản thân, muốn đột phá lần nữa có thể phải cần có tiểu chủ!”<br>"}