{"title":"Chương 2057: “Ngươi có biết mình đang làm gì không?”  ","content":"Diệp Huyên hỏi: “Cần ta cái gì?” <br>Tiểu Hồn nói: “Kiếm vì người mà bất phàm, nó muốn đạt đến Phàm Kiếm trong truyền thuyết thì phải dựa vào tạo hoá kiếm đạo của tiểu chủ mình! Ta cũng vậy, nếu ta muốn đạt đến cấp bậc Phàm Kiếm trong truyền thuyết thì cũng cần dựa vào tiểu chủ, vì vậy sau này ta sẽ cùng tiểu chủ nỗ lực cố gắng!” <br>Diệp Huyên khẽ cười: “Cùng nhau cố gắng!” <br>Advertisement <br>Kiếm Trấn Hồn tiếp tục bắt đầu dung hợp với hồn thạch, ước chừng sau một canh giờ, đột nhiên kiếm Trấn Hồn rung lên, một luồng hơi thở mạnh mẽ từ trong kiếm Trấn Hồn cuộn trào, luồng hơi thở này vừa xuất hiện thì không gian tinh không xung quanh lập tức sôi sục dữ dội. <br>Lúc này, Tiểu Thất ở gần đó bỗng nói: “Ngươi xem!” <br><br>Diệp Huyên đứng dậy, hắn đi đến bên cạnh Tiểu Thất, sau đó ngẩng đầu nhìn về nơi cách đó không xa, ở hướng đó, một đám binh lính mặc áo giáp đen, tay cầm trường thương đang ngự không xuyên qua! <br>Mà ngay lúc đó, Tiểu Thất lại xuất hiện trước mặt đám binh lính, những người này lập tức dừng lại. <br>Người đứng đầu nhìn Tiểu Thất chằm chằm: “Ngươi là kẻ nào?” <br>Tiểu Thất quan sát người đứng đầu: “Các ngươi là người của Đại thế giới Huyền Hoàng?” <br>Người đứng đầu khẽ nheo mắt: “Sao ngươi biết được!” <br>Tiểu Thất lại hỏi: “Các ngươi muốn đến vũ trụ hỗn độn?” <br>Người đứng đầu khẽ cau mày: “Sao ngươi lại biết? Rốt cuộc ngươi là kẻ nào?” <br>Tiểu Thất nhìn Diệp Huyên: “Ngươi quay về trước, ta ngăn chặn bọn chúng”. <br>Diệp Huyên liếc mắt nhìn người đứng đầu kia, hơi thở người đứng đầu trước mắt này vô cùng mạnh mẽ, ít nhất cũng là cao thủ Thần Cảnh, quan trọng nhất là sau lưng ông ta có một trăm người, mà trong đó cao thủ Thần Cảnh ít nhất cũng mười người, cấp bậc Đế Cảnh cũng tới ba mươi người! <br> Hơn nữa, hơi thở những người này đều vô cùng mạnh mẽ, căn bản không thể so với cao thủ Đế Cảnh bình thường, rõ ràng những người này không phải người tầm thường! <br>Diệp Huyên hỏi: “Hợp tác?” <br>Tiểu Thất lắc đầu: “Đề phòng vũ trụ hỗn độn có biến, ngươi đi trước đi, ta sẽ đến theo sau!” <br>Diệp Huyên nghĩ một lúc, sau đó gật đầu: “Cẩn thận!” <br>Nói xong, hắn quay người biến mất trong tinh không xa xôi. <br>Trước mặt Tiểu Thất, người đứng đầu kia nhìn nàng ta chằm chằm: “Ngươi có biết mình đang làm gì không?” <br>Tiểu Thất không nói lời thừa thãi, nàng ta mở bàn tay phải, cả người lập tức hoá thành một luồng kiếm quang phóng lên trời. <br>Vù! <br>Ngay sau khi tiếng kiếm vang vọng, ở nơi xa, một loạt những cái đầu đầm đìa máu rơi xuống không ngừng… <br>Ước chừng nửa canh giờ sau, Tiểu Thất thu lại kiếm, trước mặt nàng ta là một vùng toàn thi thể. <br>"}