{"title":"Chương 2059: Hai bên chiến đấu vô cùng ác liệt!  ","content":" Diệp Huyên cười khổ, Ma chủ này lại bế quan rồi! <br>Thật ra thì đến bây giờ, hắn cũng hơi nghi ngờ, nghi ngờ vì sao Ma chủ này không rời khỏi tháp Giới Ngục! Với thực lực của Ma chủ này, y hoàn toàn có thể rời khỏi tháp Giới Ngục! <br>Diệp Huyên không nghĩ nhiều nữa, tiếp tục tiến về phía trước. <br>Advertisement <br>Khoảng một khắc sau, Diệp Huyên đột nhiên dừng lại, đạo tắc Không Gian xuất hiện ở giữa chân mày hắn, một khắc sau, không gian xung quanh không ngừng rung động, ngay sau đó, Diệp Huyên chém nhanh một cái về bên phải. <br>Vụt! <br><br>Một tia kiếm quang chém rách không gian, một bóng người đột nhiên xuất hiện ở chỗ cách đó trăm trượng, theo Diệp Huyên chém tới một kiếm này, bóng người kia liên tục lùi về sau! <br>Diệp Huyên lạnh lùng nhìn bóng người kia, nhìn từ vóc dáng, có lẽ đối phương là nữ! <br>Nữ sát thủ! <br>Có điều đối phương mặc đồ đen, đầu đội mũ rộng vành, hoàn toàn không nhìn ra khuôn mặt. <br>Diệp Huyên quan sát nữ sát thủ: “Đại thế giới Huyền Hoàng?” <br>Cô gái không nói gì, lặng lẽ biến mất. <br>Vào khoảnh khắc cô gái biến mất, Diệp Huyên cũng biến mất theo. <br>So về công pháp ẩn náu, Diệp Huyên hắn không thua kém bất cứ một ai cả! <br>Diệp Huyên cũng không dây dưa với nữ sát thủ, việc cần làm bây giờ là mau chóng trở lại vũ trụ hỗn độn. <br>Vũ trụ hỗn độn. <br>Lúc này tình hình trong tinh không của vũ trụ hỗn độn rất kịch liệt! <br><br>Dù những quân viễn chinh đến từ đại thế giới Huyền Hoàng kia đã bị thiên tài và cao thủ của Thần Quốc áp chế, nhưng thực lực của bọn họ cũng rất mạnh, cao thủ của vũ trụ hỗn độn hoàn toàn không thể tiêu diệt bọn họ trong khoảng thời gian ngắn! Hơn nữa trong những quân viễn chinh này cũng có một vài cao thủ vô cùng vượt trội. <br>Chiến! <br>Hai bên chiến đấu vô cùng ác liệt! <br>Phương Dạ trên không trung lạnh lùng nhìn xuống dưới, cách không xa trước mặt ông ta là Mục Nam Tri và Chu Á Phu, còn có mấy cao thủ hàng đầu Thần Quốc như Diêm Đao! <br>Ở vụ trụ hỗn độn bây giờ, không có một ai đấu tay đôi thắng được Phương Dạ này cả. <br>Phía xa, Diêm Đao bên cạnh Thượng Quan Tiên Nhi cất lời: “Bảo bọn họ ra tay?” <br>Thượng Quan Tiên Nhi lắc đầu: “Những người này vẫn không đáng để bọn họ ra tay!” <br>Diêm Đao gật đầu. <br>Lúc này, Phương Dạ ở cách đó không xa đột nhiên biến mất. <br>Diêm Đao rút dao ra chém một nhát. <br>"}