{"title":"Chương 2060: “Ngươi muốn nuốt bảo vật đó một mình à!”  ","content":"Mà mấy người Mục Nam Tri cũng đồng loạt ra tay. <br>Ầm! <br>Trong tinh không, một tiếng nổ vang bỗng nhiên vang vọng, ngay sau đó, Phương Dạ quay lại chỗ cũ! <br>Advertisement <br>Lúc này, sắc mặt Phương Dạ rất nặng nề, tuy ông ta mạnh hơn tất cả mọi người ở vũ trụ hỗn độn, nhưng những người trước mắt liên thủ với nhau, ông ta cũng không làm gì được! <br>Một lát sau, Phương Dạ xoay người nhìn về phía chỗ sâu trong tinh không, ông ta hơi nhíu mày, quân chi viện vẫn chưa đến, chẳng lẽ đã xảy ra biến cố gì rồi sao? <br> <br>Lúc này, một ông lão đột nhiên xuất hiện bên cạnh Phương Dạ, trầm giọng nói: “Có chuyện rồi!” <br>Phương Dạ híp mắt lại, nhìn về phía đám người Thượng Quan Tiên Nhi: “Xem ra ta đánh giá thấp các ngươi rồi!” <br>“Ha ha…” <br>Lúc này, một tiếng cười to đột nhiên vang lên. <br>Phương Dạ xoay người nhìn, không gian cách chỗ ông ta không xa đột nhiên nứt ra, sau đó, một người đàn ông trung niên xuất hiện. <br>Thấy người đàn ông trung niên này, Phương Dạ sa sầm mặt. <br>Thống lĩnh Bắc Cảnh quân, Tiêu Biệt Võ! <br>Tiêu Biệt Võ nhìn Phương Dạ, cười nói: “Phương huynh, xem ra huynh gặp khó khăn rồi!” <br>Vẻ mặt Phương Dạ không chút cảm xúc: “Tiêu Biệt Võ, nghe nói một trăm người của Bắc Cảnh quân ngươi đều bị tiêu diệt hết rồi?” <br>Tiêu Biệt Võ híp mắt lại: “Tin tức của huynh cũng nhanh nhạy đấy!” <br><br>Phương Dạ cười: “Dù là bên phía ta hay ngươi đều không thể nuốt trọn vũ trụ hỗn độn này, hợp tác không?” <br>Tiêu Biệt Võ cười: “Được thôi, nhưng mục tiêu của ta là Diệp Huyên và Thần Võ Thành”. <br>Phương Dạ nhìn chằm chằm Tiêu Biệt Võ: “Ngươi muốn nuốt bảo vật đó một mình à!” <br>Tiêu Biệt Võ cười: “Phương huynh, nhiệm vụ của quân viễn chinh các huynh là chinh phục vũ trụ, bảo vật đó không nằm trong nhiệm vụ của các người. Đương nhiên nếu huynh muốn cũng không phải là không thể, có điều bây giờ chúng ta thảo luận về việc này hơi sớm rồi. Đợi sau đó, chúng ta lại thảo luận về nó sau, được chứ?” <br>Phương Dạ im lặng một lát rồi gật đầu: “Được thôi!” <br>Tiêu Biệt Võ cười ha ha, sau đó nói: “Huynh giữ chân bọn họ!” <br>Nói xong, ông ta nhìn xuống An Lan Tú bên dưới: “Người này chắc là hồng nhan tri kỷ của Diệp Huyên kia đúng không! Ta thật sự rất tò mò, đợi khi Diệp Huyên kia quay lại, hắn sẽ lựa chọn bảo vật kia hay là hồng nhan tri kỷ của mình đây!” <br>Thượng Quan Tiên Nhi ở cách đó không xa chen miệng vào: “Các hạ, đừng nên động vào người thân của hắn thì tốt hơn!” <br>Tiêu Biệt Võ nhìn Thượng Quan Tiên Nhi: “Vì sao?” <br><br>"}