{"title":"Chương 2062: Nhưng vẫn may là trái tim hắn chưa từng thay đổi!  ","content":" Sau khi dừng lại, khóe miệng An Lan Tú có máu tươi chảy xuống. <br>Tiêu Biệt Võ nhìn An Lan Tú, cười nói: “Không thể không nói ta rất thích cảm giác này! Cảm giác ỷ mạnh hiếp yếu ấy! Biết tại sao không? Vì như thế có thể tùy ý nắm giữ mạng sống của người khác!” <br>Nói xong, ông ta nhìn mấy người của Thần Võ Thành bên dưới: “Đợi lát nữa ta sẽ giết chết tất cả những người có liên quan đến Diệp Huyên ở thế giới này, sau đó treo đầu các ngươi trong tinh không, ta rất muốn nhìn thấy dáng vẻ tức giận của hắn!” <br>Advertisement <br>Nói đến đây, ông ta xoay người nhìn về phía An Lan Tú, cười nói: “Trời cao có đức hiếu sinh, ta có thể tha cho ngươi một con đường sống, nhưng ngươi phải trả giá gì đó, ngươi hiểu ý ta chứ?” <br>An Lan Tú giơ tay trái lau đi máu tươi trên khóe miệng, sau đó chậm rãi siết chặt tay, lúc này, Tiêu Biệt Võ kia lại nói: “Ngươi là hồng nhan tri kỷ của hắn, nếu ngươi phản bội hắn, sau đó triền miên với người đàn ông khác trước mặt hắn, ngươi nói xem có khi nào hắn sẽ rất tức giận không? Ha ha…” <br><br>An Lan Tú nhìn Tiêu Biệt Võ: “Có phải hắn ngủ với vợ ông không?” <br>Tiêu Biệt Võ híp mắt, An Lan Tú lại nói: “Nếu không sao ông lại hận hắn thế?” <br>Tiêu Biệt Võ nhìn An Lan Tú, cười đáp: “Ta thích nhất nữ nhân mạnh mẽ, vì như thế khi chinh phục mới có cảm giác!” <br>Dứt lời, ông ta đột nhiên biến mất. <br>Phía xa, An Lan Tú chợt siết chặt tay trái, sau đó đánh xa một quyền! <br>Ầm! <br>Không gian xung quanh rung động dữ dội, ngay sau đó, An Lan Tú lại bị đánh bay lần nữa, mà lần này, tay trái của nàng đã vặn vẹo biến dạng! <br>Cảnh giới chênh lệch quá lớn! <br>An Lan Tú ngẩng đầu nhìn về phía chỗ sâu trong tinh không, trong mắt nàng hiện lên chút gợn sóng, như là nhớ lại chuyện cũ! <br>Thanh Thành năm đó. <br>Lần đầu gặp nhau. <br><br>Cô gái áo trắng, chàng trai trẻ trung. <br>Thích không? <br>Nàng không biết. <br>Nàng chỉ biết lần đầu lúc gặp, ấn tượng của nàng với hắn không tệ. <br>Dù chẳng biết hắn trở nên mặt dày từ khi nào, lúc đầu hắn không phải người như thế, lúc đó có lẽ vì muội muội bị bệnh, nên hắn sống rất thu mình. <br>Sau đó khi muội muội khỏi bệnh, hắn lại càng mặt dày, hơn nữa còn không thể làm gì được. <br>Nhưng vẫn may là trái tim hắn chưa từng thay đổi! <br>Hắn vẫn là thiếu niên kia, chỉ có điều mặt hơi dày hơn một chút thôi. <br>Nghĩ đến lần hắn tỏ tình lúc ở Võ Viện kia… <br>An Lan Tú chậm rãi nhắm mắt lại, mọi thứ đã đủ rồi. <br>Quen biết, hiểu nhau, đã đủ rồi! <br>"}