{"title":"Chương 2063: Coi thường mọi thứ!  ","content":" Nghĩ đến đây, huyền khí trong người An Lan Tú bắt đầu dao động. <br>Phía xa, Tiêu Biệt Võ đi về phía An Lan Tú, ông ta nhếch môi cười: “Muốn tự sát à, nhưng ngươi sẽ không được như ý đâu! Ta sẽ chinh phục ngươi, ha ha…” <br>Nói xong, ông ta lập tức muốn ra tay, nhưng lúc này, một tiếng cười gằn đột nhiên vang lên từ trong tinh không xa xa: “Chinh phục nữ nhân của ta? Ông nghĩ mình là ai?” <br>Advertisement <br>Tiêu Biệt Võ dừng lại, xoay người nhìn, tất cả mọi người cũng đều nhìn về phía tinh không kia. <br>Trong tinh không kia, một thanh niên kiếm tu lao nhanh về phía này, cùng lúc đó, giọng nói của kiếm tu vang vọng trong vũ trụ như tiếng sấm: “Nhất… Kiếm… Vô… Lượng…”<br><br>Khi một chữ cuối cùng vang lên. <br>Ong! <br>Một tiếng kiếm reo đột nhiên vang vọng. <br>Lúc này, gần như cả vũ trụ hỗn độn đều nghe thấy tiếng kiếm reo này. <br>Không những thế, vào khoảnh khắc tiếng kiếm reo vang lên, tất cả kiếm trong vũ trụ hỗn độn đều rung lên dữ dội, cùng phát ra âm thanh! <br>Trong tinh không, một tia kiếm quang tựa như ngôi sao lướt qua. <br>Khi nhìn thấy tia kiếm quang này, sắc mặt của tất cả mọi người trong tinh không đều thay đổi! <br>Phải nói là hoảng sợ! <br>Tất cả cao thủ đều lộ vẻ hoảng sợ! <br>Một kiếm này khiến tất cả mọi người cảm nhận được hơi thở của cái chết! <br>Đặc biệt là Tiêu Biệt Võ kia, vào khoảnh khắc nhìn thấy kiếm quang, ông ta cũng đánh hơi được mùi vị của cái chết. <br><br>Chết! <br>Lúc này, sắc mặt ông ta tái nhợt như tờ giấy. <br>Vì một giọng nói ở sâu trong nội tâm nói với ông ta, ông ta chết chắc rồi! <br>Nhưng ông ta vẫn không ngồi chờ chết, ông ta quát lên một tiếng, thúc giục tất cả huyền khí trong người, đánh ra một đòn mạnh nhất. Nhưng một đòn mạnh nhất này của ông ta lại trông vô cùng nhỏ bé ở trước kiếm quang đó. <br>Hơn nữa, khi còn cách tia kiếm quang đó khoảng nghìn trượng, lực lượng của ông ta lại đột nhiên biến mất. <br>Một kiếm này! <br>Coi thường mọi thứ! <br>Ngay sau đó, thân thể Tiêu Biệt Võ cứng đờ, bắt đầu dần biến mất. <br>Lúc này, một kiếm tu trẻ tuổi xuất hiện trước mặt ông ta. <br>Người đó, chính là Diệp Huyên. <br>Tiêu Biệt Võ nhìn Diệp Huyên, vẻ mặt mờ mịt: “Đây là kiếm kỹ gì? Vì…” <br>"}