{"title":"Chương 2064: Một tia kiếm mang đỏ như máu xuất hiện!  ","content":" Ông ta còn chưa nói hết thì cả người đã biến mất, lần biến mất này không chỉ là chết, mà linh hồn, nhân quả, số mệnh của ông ta cũng đều biến mất theo. <br>Nói một cách đơn giản là ông ta đã bị một kiếm này hủy đi tất cả! <br>Xung quanh vô cùng yên tĩnh! <br>Advertisement <br>Tất cả mọi người đều ngây ra như phỗng! <br>Một kiếm! <br><br>Một kiếm kia giết chết Tiêu Biệt Võ đã trên Thần Cảnh chỉ trong nháy mắt! <br>Diệp Huyên không quan tâm đến tất cả mọi người, hắn xoay người đi tới trước mặt An Lan Tú, An Lan Tú đã không còn tự bạo nữa. <br>Nhìn dáng vẻ của An Lan Tú trước mặt, khuôn mặt Diệp Huyên dần trở nên vặn vẹo, kiếm Thiên Tru trong tay hắn lại bắt đầu rung lên. <br>An Lan Tú nhẹ giọng nói: “Ta không sao”. <br>Diệp Huyên đột nhiên xoay người. <br>Ầm! <br>Một tia sáng màu đỏ phóng lên cao từ trong người hắn. <br>Huyết mạch khởi động! <br>Gần như trong nháy mắt, tóc của Diệp Huyên biến thành màu đỏ như máu. <br>Diệp Huyên nhìn về phía Phương Dạ, gằn giọng nói: “Nhất… Kiếm…” <br>Nghe thấy hai chữ này, sắc mặt Phương Dạ lập tức thay đổi, ông ta nói ngay: “Rút lui!” <br><br>Dứt lời, ông ta xoay người muốn đi. <br>Mà lúc này, Diệp Huyên lại xông lên. <br>Ong! <br>Một tia kiếm mang đỏ như máu xuất hiện! <br>“Giết!” <br>Diệp Huyên ở phía xa gào lên một tiếng, giọng nói tựa như dã thú nổi điên. <br>Diệp Huyên xông vào trong đám quân viễn chinh kia, những tia kiếm mang đỏ như máu tựa như mưa bão lan tràn ra bốn phương tám hướng, nơi nó đi qua, có thể nói là thây phơi khắp nơi! <br>Cuối tinh không, Phương Dạ đột nhiên dừng lại, ông ta xoay người nhìn về phía Diệp Huyên, lúc này, Diệp Huyên đang đuổi giết quân viễn chinh của ông ta như nổi điên. <br>Tốc độ của quân viễn chinh cũng không nhanh bằng Diệp Huyên, hơn nữa kiếm của Diệp Huyên quá sắc bén, mỗi một kiếm đều có một cái đầu máu chảy đầm đìa rơi xuống! <br>Phương Dạ bèn muốn ra tay, mà lúc này, một ông lão ở bên cạnh ông ta đột nhiên nói: “Tướng quân, người không thể chết, phải lấy đại cuộc làm trọng!” <br>Phương Dạ nhìn chằm chằm Diệp Huyên, sát khí như ngưng tụ thành thực thể trong mắt ông ta. <br>"}