{"title":"Chương 2065: Đây đúng là đồ tốt! ","content":" Ông lão nặng nề nói: “Tướng quân, tên này… tên này chúng ta không đấu lại đâu, xin tướng quân lấy đại cuộc làm trọng!” <br>Phương Dạ nhìn Diệp Huyên giết người như phát điên ở phía xa: “Diệp Huyên, đại thế giới Huyền Hoàng ta nhớ kỹ ngươi rồi!” <br>Diệp Huyên đột nhiên ngẩng đầu nhìn về phía Phương Dạ, vẻ mặt hắn vô cùng dữ tợn: “Đến đây mà giết!” <br>Advertisement <br>Phương Dạ lạnh lùng nhìn Diệp Huyên một cái, xoay người rời đi. <br>Tiếng kêu thảm thiết không ngừng vang lên sau lưng ông ta! <br><br>Tàn sát! <br>Sau khi kích hoạt huyết mạch, chiến lực của Diệp Huyên có thể nói là lại tăng lên mấy bậc, cộng thêm kiếm Thiên Tru trong tay hắn, vì thế, chỗ hắn đi qua, gần như không ai có thể ngăn cản! <br>Hơn nữa cao thủ của Thần Quốc cũng đang ra tay, vì thế chưa bao lâu, đám quân viễn chinh kia đã bị giết sạch! <br>Bị giết chết hết! <br>Nhưng Phương Dạ và mấy người cầm đầu thì đã chạy trốn cả! <br>Diệp Huyên đứng yên trong tinh không, một hơi thở vô cùng mạnh mẽ quanh người hắn không ngừng lan tràn ra xung quanh. <br>Huyết Mạch Chi Lực! <br>Diệp Huyên nhắm mắt, tay phải nắm chặt kiếm trong tay, kiếm đang rung rung. <br>Áp chế! <br>Hắn đang áp chế Huyết Mạch Chi Lực trong người! <br>Thật ra sau khi Huyết Mạch Chi Lực này kích hoạt, hắn chưa từng hoàn toàn phóng thích lực lượng của nó! <br><br>Cũng không dám hoàn toàn phóng thích! <br>Vì hắn biết nếu còn tiếp tục phóng thích, có thể hắn sẽ không khống chế được bản thân. <br>Huyết Mạch Chi Lực này thật sự quá đáng sợ! <br>Khoảng nửa giờ sau, Diệp Huyên mở mắt ra, lúc này, hắn đã bình thường trở lại. <br>Sau khi khôi phục, hắn xoay người đi tới trước mặt An Lan Tú, mở tay phải ra, một bình bạch ngọc xuất hiện trước mặt nàng. <br>An Lan Tú cũng không từ chối, mở bình ngọc ra, nuốt vào hai viên đan dược lớn chừng ngón tay cái! <br>Vừa mới uống đan dược vào người, vết thương trên người An Lan Tú bắt đầu hồi phục với tốc độ vô cùng nhanh. <br>An Lan Tú tỏ vẻ ngạc nhiên, nàng nhìn về phía Diệp Huyên. <br>Trong lòng Diệp Huyên cũng thấy hơi khiếp sợ, hắn không ngờ hiệu quả của đan dược này lại tốt đến thế! <br>Đây đúng là đồ tốt! <br>"}