{"title":"Chương 2067: Ấn Thần chủ!  ","content":" Rõ ràng Tiểu Thất đã xảy ra chuyện gì rồi, cho nên mới ném kiếm ra ngoài. <br>Rốt cuộc là chuyện gì chứ? <br>Đại thế giới Huyền Hoàng? <br>Sau một thoáng yên tĩnh, Thượng Quan Tiên Nhi xoay người quát to: “Bảo toàn bộ Thiên Cơ Tông tìm kiếm tung tích của bệ hạ!” <br>Advertisement <br>“Vâng!” <br>Một cao thủ Thần Quốc lặng lẽ rời đi. <br> <br>Sắc mặt mấy cao thủ Thần Quốc xung quanh cực kỳ khó coi. <br>Tiểu Thất! <br>Nàng ta là chỗ dựa của Thần Quốc! <br>Diệp Huyên từ từ nhắm mắt lại: “Tiền bối, người có đó không?” <br>Ma chủ không trả lời. <br>Rõ ràng Ma chủ này đã bế quan rồi. <br>Sắc mặt Diệp Huyên trở nên nặng nề, hắn ngẩng đầu nhìn về phía xa, ánh mắt mờ mịt, với thực lực của Tiểu Thất, người bình thường hoàn toàn không làm gì được nàng ta! <br>Rốt cuộc nàng ta gặp phải chuyện gì? <br>Lúc này, một ông lão mặc áo dài trắng đi tới bên cạnh Thượng Quan Tiên Nhi, người này chính là Tông chủ Thiên Cơ Tông. <br>Thượng Quan Tiên Nhi nhìn về phía Tông chủ Thiên Cơ tông: “Sao rồi?” <br>Ông lão lắc đầu: “Không có tin tức gì cả!” <br>Thượng Quan Tiên Nhi khẽ nhíu mày: “Có ý gì?” <br> <br>Tông chủ Thiên Cơ Tông nói với giọng điệu nặng nề: “Có ba khả năng! Thứ nhất, bệ hạ cách nơi này quá xa, chúng ta không cảm nhận được nàng; thứ hai, bệ hạ bị người ta giấu đi; thứ ba, bệ hạ đã chết…” <br>Thượng Quan Tiên Nhi gằn giọng nói: “Sao có thể chết được!” <br>Tông chủ Thiên Cơ Tông khẽ thở dài, không nói gì. <br>Lúc này, kiếm của Tiểu Thất đột nhiên rung lên, sau đó, một con dấu màu vàng bay ra từ trong kiếm, cuối cùng bay tới trước mặt Diệp Huyên! <br>Ấn Thần chủ! <br>Thấy cảnh này, mấy cao thủ Thần Quốc đều yên lặng. <br>Rõ ràng Tiểu Thất muốn Diệp Huyên tạm thời thay thế vị trí Quốc chủ Thần Quốc! <br>Đám người Thần Quốc im lặng. <br>Diệp Huyên đột nhiên xoay người rời đi. <br>Thấy cảnh này, mọi người xung quanh trố mắt nhìn nhau! <br>Sau khi rời khỏi, Diệp Huyên đi tới một vùng tinh không, một khắc sau, đạo tắc Không Gian xuất hiện ở giữa chân mày của hắn, một hư ảnh lơ lửng ở chỗ cách bên phải hắn khoảng trăm trượng. <br>Người này chính là nữ sát thủ trước đó từng ám sát hắn! <br>"}