{"title":"Chương 2069: “Không còn ai thích hợp hơn ngài nữa cả!”  ","content":" Còn nữa, nữ sát thủ này là ai phái đến? <br>Có quá nhiều nghi vấn! <br>Lúc này, Thượng Quan Tiên Nhi đột nhiên đi tới. <br>Advertisement <br>Diệp Huyên nhìn Thượng Quan Tiên Nhi, nàng nhẹ giọng nói: “Bây giờ ngài tạm thời thay thế vị trí Quốc chủ của Thần Quốc”. <br> Diệp Huyên lắc đầu: “Ta không thích hợp”. <br>Nói xong, hắn xoay người rời đi. <br>Làm Quốc chủ của Thần Quốc? <br>Hắn thật sự không có hứng thú, hơn nữa, người của Thần Quốc cũng sẽ không thích để hắn làm Thần chủ. <br>Lúc này, Thượng Quan Tiên Nhi chặn trước mặt Diệp Huyên, nàng ấy nhìn thẳng vào Diệp Huyên: “Diệp công tử, ngài và bệ hạ có phải bạn bè không?” <br>Diệp Huyên gật đầu: “Phải!” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Diệp công tử, nếu ngài không làm Thần chủ, rất có thể Thần Quốc ta sẽ nội loạn!” <br>Diệp Huyên nhíu mày: “Nội loạn?” <br>Thượng Quan Tiên Nhi gật đầu: “Thần Quốc nhìn như rất đoàn kết, nhưng cũng có một vài mâu thuẫn nội bộ, mà lúc trước có bệ hạ trấn áp, những mâu thuẫn này không có ai dám khơi. Bây giờ bệ hạ mất tích, nếu không có ai trấn áp, đến lúc đó Thần Quốc rất có thể sẽ chia năm xẻ bảy! Hơn nữa hôm nay kẻ thù ở trước mặt, nếu không có người dẫn đầu, chẳng phải vũ trụ hỗn độn chúng ta phải mặc cho người của đại thế giới Huyền Hoàng này ức hiếp sao?” <br>Diệp Huyên im lặng. <br><br>Thượng Quan Tiên Nhi lại nói: “Bệ hạ chọn ngài là vì tin tưởng ngài có thể dìu dắt vũ trụ hỗn độn của chúng ta! Hơn nữa, Diệp công tử, thực lực của ngài bây giờ cũng đủ để khiến người khác phục tùng rồi, ngài là sự lựa chọn tốt nhất”. <br>Nói đến đây, nàng nhìn Diệp Huyên: “Chắc chắn bệ hạ không muốn nhìn thấy Thần Quốc nội loạn, càng không muốn nhìn thấy vũ trụ hỗn độn chúng ta bị đại thế giới Huyền Hoàng chiếm đoạt”. <br>Diệp Huyên nhẹ giọng nói: “Thượng Quan cô nương, cũng không phải là ta kiểu cách, mà ta thật sự không thích hợp làm Quốc chủ của Thần Quốc. Hơn nữa, ta làm Quốc chủ, nội bộ Thần Quốc cô cũng sẽ có rất nhiều người không phục, ta không hy vọng đến lúc đó sẽ xảy ra một vài chuyện không vui!” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Không còn ai thích hợp hơn ngài nữa cả!” <br>Diệp Huyên nói: “Thần Quốc cô có rất nhiều nhân tài, hơn nữa…” <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên: “Bệ hạ chọn ngài! Ngài danh chính ngôn thuận! Nếu để người khác làm thì mới thật sự sẽ nội loạn!” <br>Diệp Huyên im lặng. <br>Thượng Quan Tiên Nhi lại nói: “Ngài là bạn của bệ hạ! Hơn nữa nếu ngài lên làm Thần chủ, chắc chắn ngài sẽ tiếp tục tìm bệ hạ, còn người khác lên làm Thần chủ thì chưa chắc”. <br>Bạn! <br>"}