{"title":"Chương 2070: Máu tươi văng tung tóe!  ","content":" Diệp Huyên im lặng một lúc lâu rồi gật đầu: “Được!” <br>Nghe vậy, Thượng Quan Tiên Nhi thở phào: “Diệp công tử, bây giờ ngài theo ta đến Trật Tự Thành, lập tức xứng danh cho ngài, trước khi bệ hạ chưa trở về, ngài sẽ là Thần chủ của Thần Quốc ta, có tất cả quyền lợi!” <br>Diệp Huyên gật đầu: “Được!” <br>Diệp Huyên và mấy người Thượng Quan Tiên Nhi nhanh chóng trở về Trật Tự Thành. <br>Advertisement <br>Trong thần điện. <br>Diệp Huyên ngồi trên chỗ Tiểu Thất từng ngồi, bên dưới là các cao thủ của Thần Quốc. <br> Rất nhiều khuôn mặt quen thuộc! <br>Diệp Huyên đứng lên, hắn nhìn mọi người trong điện: “Ta là một người thẳng thắn, cho nên ta cũng không vòng vo với chư vị. Tiểu Thất mất tích, bây giờ ta là Quốc chủ của Thần Quốc, nếu mọi người có ý kiến gì thì có thể nói ra bây giờ!” <br>Trong điện rất yên tĩnh, không một ai lên tiếng. <br>Diệp Huyên nói: “Nếu mọi người đều im lặng thì ta sẽ xem như mọi người không có ý kiến gì. Tan họp!” <br>Nói xong, hắn đứng dậy muốn rời đi. <br>Lúc này, một ông lão đột nhiên đứng dậy, lão ta nhìn thẳng vào Diệp Huyên: “Ta cảm thấy các hạ không hợp làm Quốc chủ của Thần Quốc ta!” <br>Diệp Huyên còn chưa nói gì, Thượng Quan Tiên Nhi ở bên cạnh đã nói: “Ngài ấy là cho bệ hạ khâm định!” <br>Ông lão lắc đầu: “Thần Quốc ta có quy định, vị trí Quốc chủ chỉ có thể do người của Thần Quốc đảm nhiệm, mà Diệp thành chủ lại không phải người của Thần Quốc ta!” <br>Thượng Quan Tiên Nhi nhìn thẳng vào ông lão: “Ngài ấy là do bệ hạ khâm định!” <br>Ông lão nhìn Thượng Quan Tiên Nhi: “Ngươi chỉ là một mưu sĩ ở bên cạnh bệ hạ, việc này chưa đến lượt ngươi chen miệng vào!” <br>Vẻ mặt Thượng Quan Tiên Nhi không chút cảm xúc: “Trương các lão, ta rất tôn trọng ông, nhưng ta nhấn mạnh một lần nữa, ngài ấy là bệ hạ khâm định, tương đương với ý chỉ của bệ hạ, ông hiểu chưa?” <br>Trương các lõa cười nhạt: “Bệ hạ khâm định? Không phải chỉ là lời nói phiến diện của các ngươi thôi sao?” <br>Thượng Quan Tiên Nhi nhìn Trương các lão: “Bệ hạ không phải là không về nữa, Trương các lão, ông phải hiểu bây giờ mình đang làm gì!” <br> Nghe vậy, sắc mặt Trương các lão trở nên vô cùng khó coi, nhưng lại nhanh chóng bình thường trở lại, lão ta nhìn mọi người xung quanh: “Chư vị, Thần Quốc ta cũng không phải không còn ai, vì sao cần một người ngoài làm Thần chủ của chúng ta chứ?” <br>Lúc này, Diệp Huyên đột nhiên nhìn về phía Diêm Đao ở bên cạnh: “Giết!” <br>Diêm Đao nhìn Diệp Huyên, không hề ra tay. <br>Diệp Huyên cười: “Xem đi, nói nhận ta làm Thần chủ, nhưng nội bộ Thần Quốc các ngươi cũng không có ai nghe lệnh ta, làm Thần chủ như thế quá khó chịu, không làm cũng được”. <br>Nói xong, hắn xoay người rời đi. <br>Nhưng lúc này, một tia sáng lạnh đột nhiên lóe lên từ bên dưới. <br>Vụt! <br>Đầu của Trương các lão kia bay thẳng ra ngoài! <br>Máu tươi văng tung tóe! <br>Mọi người xung quanh giật mình! <br>Diệp Huyên nhìn về chỗ trước mặt Trương các lão, ở đó có một người áo đen mang đao! <br><br><br>"}