{"title":"Chương 2071:  Tất cả đều là Ám Vệ!  ","content":" Tất cả đều là Ám Vệ! <br>Hai mươi người này vừa xuất hiện, không khí xung quanh lập tức lạnh xuống! <br>Ám Vệ! <br>Advertisement <br>Chính là đao trong tay Thần chủ Thần Quốc! <br> Mọi người không ngờ Tiểu Thất lại giao thanh đao sắc bén này cho Diệp Huyên! <br>Trên đại điện, Diệp Huyên nhìn về phía Thượng Quan Tiên Nhi: “Triệu tập tất cả quân đội của Thần Quốc, ta muốn bọn họ thật lòng dốc sức vì mình!” <br>Lúc này hắn mới hiểu, chỉ khi quân đội của Thần Quốc trung thành với mình, hắn mới có thể nắm được mọi thứ của Thần Quốc trong tay, kể cả việc trấn áp những thế lực lộn xộn này. <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên một cái, sau đó nàng cong ngón tay, một thanh lệnh kiếm bay ra ngoài, chẳng mấy chốc, đoàn Thánh kỵ sĩ, Thần Võ quân cùng với Cận Vệ quân đều xuất hiện! <br>Diệp Huyên đi tới trước mặt các binh sĩ, hắn lấy ấn Thần chủ Tiểu Thất đưa cho mình ra: “Trước khi rời đi, Tiểu Thất đưa thứ này cho ta, muốn ta tạm thay thế vị trí Quốc chủ Thần Quốc, mà ta cần sự trung thành của các ngươi, các ngươi có ý kiến gì không?” <br>Sau một thoáng yên tĩnh, tất cả mọi người xung quanh đều quỳ một chân xuống: “Bái kiến Thần chủ!” <br>Thần chủ! <br>Thấy cảnh này, mọi người trong điện đều sa sầm mặt. <br>Có thể nói bây giờ đại cuộc đã định! <br> Diệp Huyên hiện tại không chỉ nắm giữ Ám Vệ, mà còn nắm giữ cả đoàn Thánh kỵ sĩ, Cận Vệ quân và Thần Võ quân, có thể nói Diệp Huyên đã nắm giữ bảy phần mười quân đội của Thần Quốc, bây giờ nếu ai dám phản kháng thì chắc chắn là đang chống lại Diệp Huyên! <br>Hơn nữa, mấy người Diêm Đao và Hướng Kình cũng tỏ thái độ sẽ đứng về phía Diệp Huyên. <br>Lúc này, Diệp Huyên đi vào trong đại điện, hắn nhìn mọi người một cái: “Bây giờ vũ trụ hỗn độn chúng ta đang đối mặt với kẻ thù là đại thế giới Huyền Hoàng, vì thế, ta không hy vọng diễn ra nội loạn vào lúc này. Hơn nữa Tiểu Thất không rõ tung tích, việc húng ta cần làm bây giờ là tìm ra nàng và bàn bạc nên đối phó với đại thế giới Huyền Hoàng như thế nào. Cho nên, lúc này nếu ai muốn nội loạn, ta nhất định sẽ không nương tay”. <br>Nội loạn! <br>Hắn hiểu rõ một điều, ở trước kẻ thù, tuyệt đối không thể nội loạn! <br>Sau khi nói xong, Diệp Huyên xoay người rời đi. <br>Trong điện, mọi người trố mắt nhìn nhau. <br>Lúc này, thần tướng của Thần Quốc đột nhiên nói: “Diệp thành chủ nói đúng, việc cấp bách của Thần Quốc chúng ta bây giờ là tìm ra bệ hạ và chống lại đại thế giới Huyền Hoàng. Trong khoảng thời gian này, không ai được phép gây chuyện cả!” <br>Nói xong, hắn xoay người bỏ đi. <br>"}