{"title":"Chương 2072: “Tru Đạo quân ở đâu?”  ","content":"Mọi người trong điện đều lui xuống. <br>… <br>Diệp Huyên dẫn Thượng Quan Tiên Nhi đi tới Thiên Cơ Tông. <br>Advertisement <br>Vì Thiên Cơ Tông này là tổ chức tình báo lớn nhất Thần Quốc! <br>Diệp Huyên tìm đến Tông chủ Thiên Cơ Tông: “Có tin tức của Tiểu Thất không?” <br><br>Tông chủ Thiên Cơ Tông lắc đầu: “Chúng ta đã điều động tất cả lực lượng rồi, hơn nữa còn tìm một vài tổ chức thần bí của vũ trụ khác giúp đỡ, nhưng bây giờ vẫn chưa lấy được câu trả lời”. <br>Nói đến đây, lão im lặng một lát rồi tiếp tục: “Nếu cả chúng ta cũng không điều tra được, thì e rằng những người đó cũng thế!” <br>Diệp Huyên suy nghĩ một lát, sau đó vung tay phải lên, một hình ảnh xuất hiện trước mặt Tông chủ Thiên Cơ Tông. <br>Là bức họa của nữ sát thủ! <br>Tông chủ Thiên Cơ Tông khẽ nhíu mày: “Đây là?” <br>Diệp Huyên nói: “Một sát thủ, hình như nàng ta biết được gì đó, các ông có thể điều tra thử lai lịch của nàng ta”. <br>Tông chủ Thiên Cơ Tông gật nhẹ đầu: “Ta sẽ đích thân điều tra”. <br>Diệp Huyên lại nói: “Bảo người của các ông chú ý tới động tĩnh của đại thế giới Huyền Hoàng bên kia!” <br>Tông chủ Thiên Cơ Tông nhìn Diệp Huyên một cái, gật đầu: “Những thứ này chúng ta đều đang làm, chỉ cần có động tĩnh, chúng ta sẽ thông báo với cậu ngay!” <br>Diệp Huyên gật đầu, sau đó dẫn Thượng Quan Tiên Nhi rời đi. <br>Trên đường đi. <br> <br>Diệp Huyên hỏi: “Lá bài tẩy của Thần Quốc là gì?” <br>Thượng Quan Tiên Nhi im lặng. <br>Diệp Huyên hỏi: “Không nói được sao?” <br>Thượng Quan Tiên Nhi lắc đầu: “Lá bài tẩy của chúng ta bây giờ là Tru Đạo quân, còn có một vài thứ Thần chủ trước của Thần Quốc để lại, ví dụ như phân hồn…” <br>Diệp Huyên lại hỏi: “Còn gì nữa không?” <br>Thượng Quan Tiên Nhi nói: “Còn có một trận pháp tên là Tru Đạo trận, là Thần chủ Võ An Ninh để lại năm đó, xem như một trong những lá bài tẩy của Thần Quốc ta”. <br>Diệp Huyên hỏi: “Tru Đạo quân ở đâu?” <br>Thượng Quan Tiên Nhi lắc đầu: “Ngài không thể chỉ huy bọn họ!” <br>Diệp Huyên nhìn Thượng Quan Tiên Nhi, nàng trầm giọng nói: “Tạm thời không thể, những người này chỉ nghe lệnh Thần chủ, tuy ngài có Thần ấn của Thần Quốc, nhưng cũng không được bệ hạ truyền ngôi, vì thế vẫn chưa được xem là Thần chủ thật sự”. <br>Diệp Huyên im lặng. <br>"}