{"title":"Chương 2073: Sắc mặt Diệp Huyên cũng hơi khó coi!  ","content":" Thượng Quan Tiên Nhi lại nói: “Ngài đừng nghĩ nhiều, đội quân này chỉ nghe lệnh Thần chủ, cũng chỉ có Thần chủ các triều đại mới biết cách điều động bọn họ… Ta có thể liên lạc với bọn họ, nhưng cũng là do lúc trước bệ hạ trao quyền, mà bệ hạ cũng không trao quyền cho ta quản lý bọn họ, cho nên không có hiệu lệnh đặc biệt của bệ hạ sẽ không điều động được bọn họ!” <br>Diệp Huyên hỏi: “Thực lực của bọn họ mạnh đến mức nào?” <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên: “Rất mạnh, trong đó có không ít cao thủ trên Thần Cảnh”. <br>Advertisement <br>Trên Thần Cảnh! <br>Diệp Huyên đang muốn nói chuyện thì lúc này, hắn đột nhiên ngẩng đầu nhìn vào trong tinh không, nơi đó có một ông lão lặng lẽ xuất hiện. <br><br>Vô số cao thủ trong Trật Tự Thành đều nhìn về phía ông lão này. <br>Ông lão nhìn một vòng bên dưới, cuối cùng xuất hiện trước mặt Diệp Huyên, ông ta quan sát Diệp Huyên: “Lão phu đến từ Bắc Cảnh của đại thế giới Huyền Hoàng, muốn tặng ngươi một cơ duyên lớn!” <br>“Cơ duyên lớn?” <br>Diệp Huyên nhìn ông lão: “Cơ duyên gì?” <br>Ông lão cười khẽ: “Bắc Cảnh Vương muốn nhận ngươi làm nghĩa tử! Đây là phúc ba đời của ngươi!” <br>Diệp Huyên: “…”<br>Nhận mình làm nghĩa tử? <br>Diệp Huyên ngơ ngác, đây là chuyện gì vậy? <br>Sắc mặt Thượng Quan Tiên Nhi hơi kỳ lạ, nhận Diệp Huyên làm nghĩa tử? <br><br>Đây là muốn chiêu hàng Diệp Huyên sao? <br>Ông lão trước mặt Diệp Huyên cười khẽ: “Ngươi đừng nghĩ đây là đang xem thường ngươi, ngược lại, Bắc Cảnh Vương rất xem trọng ngươi, cho nên mới muốn nhận ngươi làm nghĩa tử. Mà có lẽ ngươi không biết nghĩa tử của Bắc Cảnh Vương có ý nghĩa như thế nào!” <br>Nói xong, ông ta đi tới gần Diệp Huyên: “Làm nghĩa tử của Bắc Cảnh Vương, chẳng những có thân phận cao quý trong Bắc Cảnh của đại thế giới Huyền Hoàng mà còn có thực quyền, có thể nói là dưới một người trên vạn người. Chẳng những thế, chỉ cần ngươi trở thành nghĩa tử của Bắc Cảnh Vương, dù muốn tài sản hay tuyệt thế giai nhân cũng là chuyện dễ như trở bàn tay!” <br>Diệp Huyên nghiêm mặt nói: “Trông ta giống người tham tiền tham sắc không?” <br>Ông lão nhìn Diệp Huyên, cười nói: “Người trẻ tuổi tham tiền tham sắc không phải rất bình thường à? Ở đại thế giới Huyền Hoàng của ta người đẹp như mây, chỉ cần ngươi trở thành nghĩa tử của Bắc Cảnh Vương, vô số tuyệt thế giai nhân sẽ mặc ngươi chọn lựa”. <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên, vẻ mặt càng kỳ lạ hơn. <br>Sắc mặt Diệp Huyên cũng hơi khó coi! <br>Về việc tham tiền, hắn thừa nhận mình có hơi tham tiền, dù sao cũng là người từng nghèo khổ! <br>Nhưng vấn đề tham sắc này? <br>"}