{"title":"Chương 2074: “Giúp ta tìm hai người”.  ","content":" Mình tham sắc sao? <br>Mình rất là trong sạch mà! <br>Lúc này, ông lão lại nói: “Diệp Huyên, không thể không nói, thực lực của ngươi ở vũ trụ hỗn độn đúng là không tệ, nhưng nếu ở đại thế giới Huyền Hoàng của ta thì sẽ không có chút khả năng phản kháng nào cả! Bây giờ, Bắc Cảnh Vương vừa ý ngươi, muốn nhận ngươi làm nghĩa tử, đây là phúc lớn ba đời của ngươi, phải biết quý trọng cơ hội lần này”. <br>Advertisement <br>Diệp Huyên nhìn về phía ông lão, cười nói: “Nếu ta đoán không lầm, để báo đáp, ta nên dâng bảo vật Ngũ Duy kia lên, không chỉ thế, ngay cả vũ trụ hỗn độn này ta cũng phải dâng lên bằng hai tay, đúng không?” <br>Ông lão nhìn Diệp Huyên: “Ngươi đúng là một người thông minh!” <br><br>Diệp Huyên vỗ chân mình, cười nói: “Ta không có thói quen phục tùng người khác”. <br>Ông lão nhìn Diệp Huyên, một lát sau, ông ta cười khẽ: “Hiểu rồi”. <br>Nói xong, ông ta xoay người rời đi. <br>Chẳng mấy chốc, ông ta đã biến mất ở chân trời mênh mông. <br>Diệp Huyên đứng tại chỗ, nhẹ giọng nói: “Xem ra bọn họ sắp đến thật rồi”. <br>Thượng Quan Tiên Nhi gật đầu, nàng nhìn Diệp Huyên: “Thực lực của chúng ta không bằng đại thế giới Huyền Hoàng, nhưng bọn họ cũng sẽ không phái tất cả cao thủ tới vũ trụ hỗn độn”. <br>Nói đến đây, nàng im lặng một lát rồi tiếp tục: “Ngài định làm thế nào?” <br>Định làm thế nào? <br>Diệp Huyên nhẹ giọng nói: “Còn có thể làm thế nào? Cũng đâu thể đầu hàng được?” <br>Với phong cách của đại thế giới Huyền Hoàng, dù vũ trụ hỗn độn đầu hàng cũng sẽ không có kết quả tốt. <br>Thượng Quan Tiên Nhi gật đầu: “Ta biết rất nhiều chuyện của Thần Quốc, ngài cần gì đều có thể tìm ta!” <br> <br>Diệp Huyên gật đầu: “Giúp ta tìm hai người”. <br>Thượng Quan Tiên Nhi hỏi: “Ai?” <br>Diệp Huyên vung tay phải lên, hai bức tranh xuất hiện trước mặt Thượng Quan Tiên Nhi. <br>Thượng Quan xem lướt qua rồi gật đầu: “Được!” <br>Diệp Huyên hơi do dự, sau đó nói tiếp: “Còn một ngươi nữa”. <br>Nói xong, hắn vung tay phải lên, lại một bức tranh khác xuất hiện. <br>Thượng Quan Tiên Nhi nhìn một cái, gật đầu: “Ta biết rồi!” <br>Nói xong, nàng lặng lẽ lui xuống. <br>Sau khi Thượng Quan Tiên Nhi đi, Diệp Huyên quay lại Thần Võ Thành. <br>Vừa đến trước cổng thành, Diệp Huyên đã sửng sốt, có một cô gái đứng trước cổng thành. <br>"}