{"title":"Chương 2075: “Đợi đã tiền bối!”  ","content":" Hắn quen người này, chính là Triệu Mục đã biến mất rất lâu kia! <br>Lúc này, không ngờ Triệu Mục cũng đã đến Đế Cảnh rồi! <br>Triệu Mục nhìn Diệp Huyên, không nói một lời! <br>Diệp Huyên đi tới trước mặt Triệu Mục, cười hì hì: “Triệu cô nương, đã lâu không gặp, ta nhớ cô quá!” <br>Advertisement <br>Triệu Mục đột nhiên đánh xuống một quyền. <br>Ầm! <br><br>Mặt đất nứt ra! <br>Diệp Huyên nheo mắt, đây là ý gì? <br>Triệu Mục nhìn Diệp Huyên một cái, sau đó xoay người bỏ đi. <br>Diệp Huyên do dự một lát rồi đuổi theo. <br>Chẳng mấy chốc, Diệp Huyên đi theo Triệu Mục tới một đỉnh núi cao, trước một căn nhà gỗ, hắn nhìn thấy võ sư Nam Phái! <br>Nhưng lúc này, sắc mặt võ sư Nam Phái rất khó coi! <br>Diệp Huyên nhíu mày: “Tiền bối?” <br>Võ sư Nam Phái cười khẽ: “Diệp tiểu hữu, đã lâu không gặp!” <br>Diệp Huyên nói với giọng điệu nặng nề: “Tiền bối, ông sao vậy?” <br>Võ sư Nam Phái nhẹ giọng đáp: “Đại nạn buông xuống”. <br>Đại nạn buông xuống! <br>Diệp Huyên trầm giọng hỏi lại: “Có ý gì?” <br><br>Võ sư Nam Phái cười nói: “Đột phá Thần Cảnh thất bại!” <br>Diệp Huyên sửng sốt, sau đó nói: “Sao có thể… Tiền bối?” <br>Võ sư Nam Phái nhẹ giọng nói: “Đột phá vào Thần Cảnh cần quá nhiều bản nguyên Thiên Đạo … Ta vốn cho rằng mình có thể không cần những bản nguyên Thiên Đạo này, nhưng mà…” <br>Nói đến đây, ông ta cười khổ: “Không bột đố gột nên hồ!” <br>Nói xong, ông ta nhìn Diệp Huyên: “Lần này tìm cậu đến là có chuyện muốn nhờ cậu. Nha đầu Triệu Mục này, vì một vài lý do lúc nhỏ mà không thể nói chuyện, cộng thêm việc con bé rất ít ra ngoài…” <br>Diệp Huyên ngắt lời ông ta: “Đợi đã tiền bối!” <br>Nói xong, hắn lấy một bình bạch ngọc ra đưa cho võ sư Nam Phái: “Bình đan dược này có tác dụng chữa thương, tiền bối uống trước đã”. <br>Võ sư Nam Phái lắc đầu: “Không được đâu!” <br>Diệp Huyên trầm giọng nói: “Tiền bối cứ thử trước đã!” <br>Võ sư Nam Phái nhìn Diệp Huyên, sau đó nhận lấy bình bạch ngọc, ông ta quan sát cái bình một lát, sau đó ăn một viên đan dược vào, một năng lượng tinh thuần nhanh chóng lan ra từ trong người ông ta.<br>Trong mắt võ sư Nam Phái lộ vẻ khiếp sợ, ông ta nhìn Diệp Huyên: “Đây là?” <br>"}