{"title":"Chương 2076: “Thực lực cách xa!”  ","content":" Diệp Huyên cười nói: “Đây là thứ ta cướp được từ đại thế giới Huyền Hoàng!” <br>Nói xong, hắn bấm tay, một viên đan dược lớn bằng ngón cái bay đến trước mặt võ sư Nam Phái: “Hình như đan dược này tên là Thần Đan, chuyên dùng để đột phá Thần Cảnh, tiền bối có thể thử”. <br>Võ sư Nam Phái thoáng do dự, sau đó lắc đầu: “Quá quý giá!” <br>Advertisement <br>Nói xong, ông ta trả đan dược lại cho Diệp Huyên. <br>Diệp Huyên cười: “Tiền bối, lúc trước khi ở Vạn Sơn Trường Thành, chỉ có ông nói chuyện giúp ta, ân tình này, ta vẫn luôn ghi nhớ. Còn đan dược này, đây chỉ là một chút tấm lòng thôi, tiền bối đừng từ chối nữa”. <br> Võ sư Nam Phái nhìn Diệp Huyên, vẻ mặt rất phức tạp. <br>Một lát sau, võ sư Nam Phái ăn Thần Đan vào, bắt đầu đột phá Thần Cảnh một lần nữa! <br>Còn Diệp Huyên và Triệu Mục thì canh giữ ở bên kia. <br>Diệp Huyên nhìn Triệu Mục, hắn vung tay phải lên, mấy chục bảo vật Đạo Cảnh bay tới trước mặt Triệu Mục. <br>Triệu Mục nhìn về phía Diệp Huyên, hắn cười nói: “Chọn một thứ đi!” <br>Triệu Mục lắc đầu. <br>Diệp Huyên nói: “Chọn một thứ làm vật phòng thân!” <br>Bảo vật cấp bậc Đạo Cảnh vẫn rất quan trọng! <br>Ở thế giới hiện tại, không chỉ so thực lực, mà còn so cả trang bị nữa! <br>Triệu Mục vẫn không chọn. <br>Diệp Huyên bèn đưa luôn một món cho nàng ấy, sau đó lại lấy ra ba bình bạch ngọc và một chiếc nhẫn chứa đồ đưa cho Triệu Mục: “Ba bình bạch ngọc này có đan dược chữa thương, củng cố cảnh giới, đều rất hợp với cô bây giờ! Bên trong nhẫn chứa đồ có một trăm triệu Thần Tinh, cô dùng tạm, nếu không đủ thì lại đến tìm ta”. <br> Nói xong, hắn để bình bạch ngọc và nhẫn chứa đồ xuống, xoay người rời đi. <br>Triệu Mục ở sau lưng Diệp Huyên nhìn bình bạch ngọc và nhẫn chứa đồ một lúc lâu. <br>… <br>Sau khi về đến Thần Võ Thành, Diệp Huyên tìm đến An Lan Tú, lúc này, thương thế của An Lan Tú đã hồi phục gần hết! <br>Trong phòng. <br>An Lan Tú nhìn Diệp Huyên: “Bọn họ vẫn sẽ đến, đúng không?” <br>Diệp Huyên gật đầu. <br>An Lan Tú hỏi: “Định làm thế nào?” <br>Diệp Huyên cười: “Còn có thể làm thế nào? Chỉ có thể đấu với bọn họ thôi”. <br><br><br>"}