{"title":"Chương 2078: Chỉ có cảnh giới hơi yếu mà thôi!  ","content":" Hai ông lão và một người đàn ông đứng sau lưng Liên Khiếu Thiên, người đàn ông này chính là Phương Dạ kia! <br>Người đàn ông trung niên đứng đậy nhẹ giọng nói: “Một kiếm kia của hắn thật sự mạnh đến thế sao?” <br>Phương Dạ gật đầu: “Rất mạnh!” <br>Advertisement <br>Nhớ đến một kiếm kia của Diệp Huyên, bây giờ ông ta vẫn còn thấy sợ! <br>Một kiếm kia, ông ta hoàn toàn không đỡ được! <br> <br>Người đàn ông trung niên cười khẽ: “Thú vị đấy!” <br>Nói xong, ông ta nhìn về phía xa: “Không ngờ vũ trụ hỗn độn này lại là đầm rồng hang hổ!” <br>Phương Dạ thi lễ: “Thuộc hạ vô dụng!” <br>Liên Khiếu Thiên lắc đầu: “Là chúng ta đánh giá thấp vũ trụ hỗn độn!” <br>Nói xong, y chậm rãi siết chặt tay phải: “Bảo vật Ngũ Duy… Đúng rồi, nghe nói sau lưng hắn có một cao thủ kiếm tu à?” <br>Phương Dạ gật đầu: “Nghe nói là một nữ kiếm tu mặc váy trắng!” <br>Liên Khiếu Thiên cười khẽ: “Hy vọng nàng ta đừng yếu quá!” <br>Trong lời nói tràn đầy sự tự tin!<br>Thần Điện. <br>Diệp Huyên ngồi xếp bằng dưới đất đột nhiên mở hai mắt ra, trong mắt hắn có hai luồng kiếm mang chớp lóe. Cùng lúc đó, quanh người hắn phát ra hơi thở âm u! <br><br>Cảnh giới ẩn! <br>Trên Nguyên Cảnh chính là cảnh giới ẩn, mà trên Cảnh giới ẩn chính là cảnh giới Vô Thượng! <br>Sau khi đạt đến cảnh giới ẩn, thần thức, tinh thần lực và thần hồn lực của hắn lập tức mạnh hơn rất nhiều! <br>Có thể nói, bây giờ hắn không thiếu bảo vật, thân thể cũng đủ mạnh, chỉ có cảnh giới hơi yếu mà thôi! <br>Đương nhiên sau khi tu luyện ngược cảnh giới, hắn cũng nhận được rất nhiều lợi ích. <br>Hắn tưởng tượng sau khi mình đạt đến Đế Cảnh, thực lực của hắn chắc chắn vượt xa cao thủ Đế Cảnh. <br>Dù thực lực của hắn bây giờ cũng có thể giết chết cao thủ Đế Cảnh, nhưng hắn vẫn cần đến ngoại vật, hơn nữa vì cảnh giới không đủ, thần hồn và tinh thần lực của hắn vẫn hơi yếu. <br>Diệp Huyên đứng lên, hắn hít một hơi thật sâu, sau đó đi ra khỏi đại điện. <br>Thượng Quan Tiên Nhi đã đợi trước cửa đại điện từ rất lâu. <br>Diệp Huyên nhìn về phía Thượng Quan Tiên Nhi, Thượng Quan Tiên Nhi nhẹ giọng hỏi: “Đột phá rồi sao?” <br>"}