{"title":"Chương 2079: Cô gái váy trắng! ","content":"Diệp Huyên gật đầu. <br>Thượng Quan Tiên Nhi cười khẽ: “Chúc mừng”. <br>Diệp Huyên hỏi: “Có chuyện gì à?” <br>Advertisement <br>Thượng Quan Tiên Nhi gật đầu: “Lúc trước ngài bảo Thiên Cơ Tông tìm kiếm nữ sát thủ kia, chúng ta đã điều tra lai lịch của nàng ta rồi!” <br>Diệp Huyên hỏi: “Là ai?” <br> Thượng Quan Tiên Nhi trầm giọng đáp: “Đối phương đến từ đại thế giới Huyền Hoàng, nhưng không cùng phe với đám người Bắc Cảnh Vương!” <br>Diệp Huyên nhíu mày: “Ý cô là nội bộ của đại thế giới Huyền Hoàng có rất nhiều phe phái?” <br>Thượng Quan Tiên Nhi gật đầu: “Đúng vậy. Nhưng cụ thể là những phe phái nào thì chúng ta vẫn không rõ, nhưng người của chúng ta đã đi điều tra rồi, có lẽ không bao lâu nữa sẽ có tin tức thôi. Còn về nữ sát thủ kia, có lẽ nàng ta đến từ một tổ chức sát thủ tên là ‘Thiên Môn’ của đại thế giới Huyền Hoàng”. <br>“Thiên Môn?” <br>Diệp Huyên hỏi: “Là một tổ chức sát thủ?” <br>Thượng Quan Tiên Nhi gật đầu: “Một tổ chức rất lợi hại, giống như Ám Vệ của chúng ta. Người trong Thiên Môn của bọn họ rất am hiểu thuật ám sát, nếu ta đoán không lầm có lẽ bọn họ chú ý đến ngài! Chẳng những thế, chúng ta còn nhận được tin, bây giờ có lẽ người của cả đại thế giới Huyền Hoàng đều biết ngài có bảo vật Ngũ Duy, cho nên…” <br>Nói đến đây, nàng nhìn Diệp Huyên một cái, không nói tiếp nữa. <br>Diệp Huyên cười: “Cho nên, sau này chắc chắn sẽ có rất nhiều người đến tìm ta, đúng không?” <br>Thượng Quan Tiên Nhi gật đầu. <br>Diệp Huyên lắc đầu cười một tiếng. <br>Thượng Quan Tiên Nhi trầm giọng hỏi: “Ngài không sợ sao?” <br> Diệp Huyên ngẫm nghĩ một lát rồi trả lời: “Thật ra cũng hơi sợ”. <br>Nói đến đây, hắn mở lòng bàn tay ra, tháp Giới Ngục xuất hiện trong tay hắn. <br>Nhìn tháp Giới Ngục trong tay, Diệp Huyên nhẹ giọng nói: “Lão huynh, vì ngươi, có lẽ cả đời ta cũng không được yên bình! Ngươi có thể bồi thường cho ta một chút không?” <br>Tháp Giới Ngục rung lên, như đang trả lời. <br>Lúc này, Tiểu Linh Nhi đột nhiên cất lời: “Nó bảo ngươi đưa nó về, nó sẽ bồi thường cho ngươi!” <br>Đưa về! <br>Khóe mắt Diệp Huyên giật giật, nó muốn trở về vũ trụ Ngũ Duy! <br>Diệp Huyên hơi do dự, sau đó nói: “Tháp huynh, ngươi có trợ thủ nào không? Ví dụ như cao thủ đến từ Ngũ Duy ấy, ngươi kêu vài người tới đi!” <br>Tháp Giới Ngục đột nhiên lắc lư, trông có hơi hưng phấn. <br><br><br>"}