{"title":"Chương 2080: Tinh nhuệ khắp nơi!  ","content":" Vẻ mặt Diệp Huyên cứng đờ. <br>Không ngờ nó lại nhắc đến cô gái váy trắng! <br>Nói thật, bây giờ hắn cũng thấy hơi nhớ cô gái váy trắng kia. <br>Nhưng hắn đã giao hẹn với đối phương rồi, sau này gặp lại ở Vân Đoan! <br>Mà bây giờ, cũng không biết đối phương ra sao rồi nữa. <br>Advertisement <br>Diệp Huyên thu hồi tháp nhỏ, sau đó nhìn về phía Thượng Quan Tiên Nhi: “Những thế lực nội bộ của Thần Quốc có thái độ gì với đại thế giới Huyền Hoàng?” <br>Thượng Quan Tiên Nhi trầm giọng nói: “Ngài muốn nói cái gì?” <br><br>Diệp Huyên nói: “Ngươi hiểu ý ta mà!” <br>Thượng Quan Tiên Nhi nói: “Ngài yên tâm, bọn họ sẽ không có tâm tư nào khác đâu, ít nhất khi chúng ta chưa chết, bọn họ sẽ không dám có suy nghĩ gì cả”. <br>Diệp Huyên gật đầu: “Vậy thì tốt!” <br>Lúc này, một người áo đen đột nhiên xuất hiện sau lưng Thượng Quan Tiên Nhi, người áo đen hơi thi lễ: “Thượng Quan quốc sĩ, bọn họ đến rồi!” <br>Bọn họ đến rồi! <br>Thượng Quan Tiên Nhi híp mắt lại: “Nhanh thế sao?” <br>Người áo đen gật nhẹ đầu: “Ngày mai sẽ đến vũ trụ hỗn độn của chúng ta”. <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên, Diệp Huyên hỏi: “Bọn họ đến bao nhiêu người?” <br>Người áo đen trầm giọng nói: “Không tới một trăm, không biết trong bóng tối có hay không!” <br>Chỉ có một trăm! <br>Diệp Huyên và Thượng Quan Tiên Nhi im lặng. <br>Không cần nói cũng biết, một trăm người này chắc chắn không phải người bình thường. <br>Lúc này, Thượng Quan Tiên Nhi nói: “Ngài phân phó đi!” <br>Diệp Huyên cười nói: “Đến tinh không bên ngoài vũ trụ hỗn độn đợi bọn họ!” <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên: “Được!” <br><br>Nàng ta hiểu ý Diệp Huyên, rõ ràng Diệp Huyên không muốn chiến trường diễn ra ở vũ trụ hỗn độn. <br>Vũ trụ hỗn độn chắc chắn không chịu được sức chiến đấu của cao thủ siêu cấp như thế! <br>Diệp Huyên nói: “Triệu tập mọi người”. <br>Thượng Quan Tiên Nhi mở lòng bàn tay ra, một thanh kiếm bay ra, chẳng mấy chốc, một con cự long hoàng kim bay tới từ phía chân trời. <br>Diệp Huyên và Thượng Quan Tiên Nhi leo lên lưng cự long hoàng kim, lúc này, mấy bóng người xuất hiện trước mặt Diệp Huyên. <br>Người tới chính là Chu Á Phu, Mục Nam Tri và mấy cao thủ của Thần Quốc! <br>Những cao thủ Thần Quốc trước mắt đều là nhóm người mạnh nhất của Thần Quốc. <br>Trong đó Diêm Đao, Trấn Quan Đao và võ sư Thần Quốc cũng đều tới! <br>Ngoài ra, mấy chiếc thuyền tinh vân cũng xuất hiện ở chân trời. <br>Người tới đều là nhóm binh sĩ tinh nhuệ nhất của Thần Quốc! <br>Lần này, có thể nói là tinh nhuệ khắp nơi! <br>Diệp Huyên nhìn về phía Mục Nam Tri và Chu Á Phu: “Mọi người có thể rời đi!” <br>Mục Nam Tri cười nói: “Chúng ta sinh ra ở vũ trụ hỗn độn, hôm nay vũ trụ hỗn độn gặp họa, sao chúng ta có thể khoanh tay đứng nhìn được?” <br>Chu Á Phu gật đầu: “Nếu người của đại thế giới Huyền Hoàng đi tới vũ trụ hỗn độn của chúng ta, thế giới này sẽ sinh linh đồ thán”.<br><br>"}