{"title":"Chương 2082: Mở tất cả phong ấn ra!  ","content":" Sâu trong tinh không, Diệp Huyên đứng im trên đầu cự long hoàng kim, Thượng Quan Tiên Nhi đứng bên cạnh hắn. <br>Lúc này, một người áo đen xuất hiện bên cạnh Diệp Huyên, người áo đen thi lễ với Diệp Huyên: “Thần chủ, người đến lần này là Nguyên soái Liên Khiếu Thiên của Bắc Cảnh! Thực lực người này không rõ, một trăm người y mang tới có lẽ là Bách Nhân Đoàn của Bắc Cảnh”. <br>Diệp Huyên khẽ nhíu mày: “Bách Nhân Đoàn?” <br>Advertisement <br>Người áo đen gật đầu: “Đây là một trong ba quân đoàn lớn của Bắc Cảnh, đội quân này có chưa tới trăm người, nhưng đều là tinh nhuệ trong tinh nhuệ, hơn nữa, công pháp tu luyện và bảo vật bọn họ sử dụng đều giống nhau, người ngoại giới gọi bọn họ là “Bách Nhân Địch”, ý chỉ trăm người vô địch!” <br>Trăm người vô địch! <br><br>Diệp Huyên gật đầu: “Thực lực của trăm người này thế nào?” <br>Người áo đen lắc đầu: “Không biết”. <br>Diệp Huyên nói: “Còn cách chúng ta bao xa!” <br>Người áo đen nói: “Lộ trình nửa ngày”. <br>Diệp Huyên gật đầu: “Tiếp tục dò thám”. <br>Người áo đen lặng lẽ thối lui. <br>Trên cự long, Diệp Huyên chậm rãi nhắm mắt lại. <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên, không quấy rầy hắn. <br>Một lúc sau, Diệp Huyên mở mắt ra, cười khổ một tiếng. <br>Áp lực! <br>Lúc này, hắn mới phát hiện dù chức vị Thần chủ đứng đầu thiên hạ, nhưng áp lực cũng vô cùng to lớn! <br> <br>Vì phía sau hắn là vô số binh sĩ và con dân Thần Quốc. <br>Một khi bại trận, những người này đều sẽ chết! <br>Chiến tranh luôn tàn khốc, người của đại thế giới Huyền Hoàng sẽ không nhân từ với vũ trụ hỗn độn. <br>Diệp Huyên nhìn kiếm Thiên Tru trong tay: “Lần này, có thể là trận chiến cuối cùng của chúng ta rồi”. <br>Kiếm Thiên Tru rung lên như trả lời. <br>Diệp Huyên cười tươi, sau đó hắn lấy tháp Giới Ngục ra: “Tháp huynh, ta biết dù ta chết, ngươi cũng sẽ không chết, nếu ta chết, sau này ngươi có thể trả thù vì ta không?” <br>Tháp Giới Ngục rung lên. <br>Tiểu Linh Nhi nói: “Nó nói nếu ngươi chết, nó sẽ đến đại thế giới Huyền Hoàng mở tất cả phong ấn ra”. <br>Mở tất cả phong ấn ra! <br>Diệp Huyên ngây người, sau đó hỏi: “Nó có thể mở tất cả phong ấn sao?” <br>"}