{"title":"Chương 2083: Đi tìm cô gái váy trắng ư?  ","content":" Sau một thoáng yên tĩnh, Tiểu Linh Nhi nói: “Nó không nói!” <br>Diệp Huyên im lặng. <br>Không cần phải nói, chắc chắn tháp Giới Ngục này có thể mở những phong ấn kia, nhưng nhất định nó sẽ không làm. <br>Advertisement <br>Vì những tồn tại bị nhốt lại đó rất oán hận nó, với tình trạng của nó bây giờ, mở tầng tám và tầng chín ra, có thể nói là tự tìm đường chết! <br> Diệp Huyên thôi suy nghĩ, nhìn tháp trong tay, cười nói: “Dù sao ngươi cũng phải nhớ, nếu ta chết, nhất định phải trả thù cho ta đấy. Ha ha ha…” <br>Tốc độ của cự long tăng nhanh. <br>Nửa ngày sau. <br>Mấy người Diệp Huyên gặp được đám người Liên Khiếu Thiên đến từ đại thế giới Huyền Hoàng. <br>Khi con đại bàng dưới chân Liên Khiếu Thiên nhìn thấy cự long hoàng kim dưới chân Diệp Huyên, nó lập tức trở nên hưng phấn, ánh mắt như muốn cắn người. <br>Còn cự long hoàng kim kia có hơi bất an. <br>Liên Khiếu Thiên nhìn Diệp Huyên: “Nghe nói sau lưng ngươi có một kiếm tu váy trắng, bảo nàng ta ra đây?” <br>Diệp Huyên lắc đầu: “Ta không biết nàng ở đâu!” <br>Liên Khiếu Thiên im lặng, sau đó nói: “Thần Cơ, tìm nàng ta”. <br>Y vừa dứt lời, một ông lão đi ra từ sau lưng y, ông lão vung tay phải lên, một tế đàn lớn xuất hiện trước mặt, ông ta nhìn Diệp Huyên: “Cho ta một món đồ hoặc bức họa của nàng ta, ta tìm nàng ta giúp ngươi!” <br><br>Diệp Huyên: “…”<br>Đi tìm cô gái váy trắng ư? <br>Diệp Huyên im lặng khi nghe mục đích của những người này, sau đó quay sang hỏi Liên Khiếu Thiên: “Vì sao phải tìm nàng ấy?\" <br>Đối phương mỉm cười: “Nhổ cỏ tận gốc, ngươi hiểu ý chúng ta chứ?\" <br>Diệp Huyên lập tức hiểu ra, bọn họ không chỉ muốn tiêu diệt hắn mà còn muốn xóa sổ luôn những ai có liên can đến hắn. <br>Nhưng bọn chúng cho rằng giết cô gái váy trắng dễ dàng như vậy ư? <br>Hắn bỗng dưng cảm thấy buồn cười. <br>Liên Khiếu Thiên rất mạnh, đó là điều không thể bàn cãi, nhưng người mà y đang nói đến là cô gái váy trắng, người có thể đè đầu cưỡi cổ cả tòa tháp Giới Ngục! <br>Ngay cả người mạnh mẽ như đại thần tầng sáu cũng ra vẻ kính sợ khi nhắc đến nàng ấy. <br>"}