{"title":"Chương 2084: \"Vậy tạm thời cứ đợi đã”.  ","content":" Bỗng Liên Khiếu Thiên lại lên tiếng: “Sao? Không dám gọi nàng ta ra à?\" <br>Diệp Huyên suy tư một hồi rồi vung tay lên, để một bức tranh xuất hiện cách đó không xa. <br>Advertisement <br>Người con gái trong tranh khoác lên tà váy trắng tinh khiết vô ngần, không nhiễm bụi trần. <br>Hắn liếc sang: “Cứ tìm đi”. <br><br>Lâu rồi không được gặp cô gái váy trắng, hắn cũng nhớ nhung, còn hy vọng mấy người ở đại thế giới Huyền Hoàng này có thể thay hắn tìm được tung tích nàng ấy đây. <br>Liên Khiếu Thiên đánh mắt sang ông lão có tên Thần Cơ kia. Ông lão gật đầu, vung tay để bức tranh cô gái rơi xuống trên đàn tế, nói: “Cần chút thời gian”. <br>\"Cụ thế?\", Liên Khiếu Thiên hỏi. <br>\"Còn phải xem đối phương có cách nơi này xa hay không. Nếu gần thì chỉ cần chốc lát, nếu xa thì vài giờ”. <br>\"Vậy tạm thời cứ đợi đã”. <br>Liên Khiếu Thiên gật đầu rồi nhìn sang Diệp Huyên: “Có thể trở thành nghĩa tử của Vương chúng ta là điều mà ngàn vạn người ở đại thế giới Huyền Hoàng cầu mà không được, thế mà ngươi lại cự tuyệt. Ngươi sẽ phải hối hận!\" <br>Diệp Huyên chỉ cười: “Ta không có thói quen nhận người khác làm cha”. <br>Đối phương cũng bật cười: “Ngươi không biết ngươi đã đánh mất cơ duyên khổng lồ nào đâu”. <br><br>Diệp Huyên suy tư một hồi rồi hỏi: “Các người đến từ Bắc Cảnh, vậy là cũng sẽ có Nam Cảnh hay Đông Cảnh ư?\" <br>Liên Khiếu Thiên liếc sang: “Sao nào? Có hứng thú với đại thế giới của chúng ta à?\" <br>\"Ta chỉ tò mò vì sao chỉ có người Bắc Cảnh đến mà thôi”, Diệp Huyên cười cười: “Chẳng lẽ những người còn lại không có hứng thú với bảo vật này hay vũ trụ hỗn độn?\" <br>Đối phương cười khẽ: “Bọn chúng dĩ nhiên là có hứng thú rồi, nhưng thứ nhất, chúng ta phát hiện ngươi trước; thứ hai, những cứ điểm không gian ở đây đều thuộc về Bắc Cảnh, bọn chúng muốn tới đây mà không có chúng ta hỗ trợ ít nhất cũng phải mất một, hai tháng. Bọn chúng hắn đã lên đường cả rồi đấy, nhưng khi đến đây thì mọi chuyện đã trần ai lạc định rồi”. <br>Nói rồi, y bỗng nhiên nghĩ đến gì đó mà liếc ra sau lưng Diệp Huyên: “Theo ta được biết, Thần Quốc còn một yêu nghiệt siêu cấp nữa, vì sao không có mặt ở đây?\" <br><br><br>"}