{"title":"Chương 2086: kẻ mạnh chính là vua!  ","content":" Mọi người tròn mắt sững sờ. <br>Chuyện gì vừa xảy ra? <br>Ngay cả Liên Khiếu Thiên cũng chậm rãi nheo mắt với vẻ mặt ngưng trọng. <br>Advertisement <br>Diệp Huyên nhìn y, bật cười: “Còn kiếm tu nào nữa không? Cứ tới đây, ta vô địch!\" <br>Những lời này của hắn khiến các cường giả Thần Quốc sôi trào trong lòng. <br> <br>Chỉ vung kiếm đã kết liễu một vị Kiếm Thần như A Đại, một chiêu này của Diệp Huyên lập tức nâng cao tinh thần của họ. <br>Vào giờ phút ấy, mọi tầm mắt của cường giả Thần Quốc đều dồn lên người Diệp Huyên, nội tâm mỗi người cũng dần phát sinh biến đổi. <br>Trong thế giới tôn sùng thực lực này, kẻ mạnh chính là vua! <br>Đối diện Diệp Huyên, Liên Khiếu Thiên cũng cười khẽ: “Ta thật sự là đã đánh giá thấp ngươi rồi”. <br>Y vừa dứt lời, một gã đàn ông mặc áo tím cầm trường thương xuất hiện. <br>Gã nhìn Diệp Huyên một phen rồi nói: “Hắn thua không phải vì thực lực không bằng, mà là vì thể chất của ngươi, đúng chứ?\" <br>Diệp Huyên cong môi: “Ngươi đang nói nhảm cái gì thế? Thể chất của ta thì không phải là một phần trong thực lực của ta à?\" <br>\"Ta không phải kiếm tu, ngươi sẽ không được may mắn như vậy đâu!\" <br>Gã đàn ông hô lên rồi biến mất. <br>Ầm! <br> <br>Một tiếng kiếm minh chấn động chân trời. <br>Gã đàn ông áo tím nheo mắt lại, ngọn thương trong tay lao ra như một con rồng hung hãn. <br>Dưới ánh mắt chăm chú của mọi người, một thương một kiếm dùng phương thức trực tiếp nhất va vào nhau. <br>Oành! <br>Ngọn thương nứt toác, lưỡi kiếm xuyên thấu giữa trán gã đàn ông. <br>Lại một lần giết địch trong chớp mắt khiến không gian xung quanh bất chợt im phăng phắc. <br>Sắc mặt những người ở đại thế giới Huyền Hoàng đã bắt đầu có phần khó xem lẫn nghiêm trọng, bởi vì sức mạnh của Diệp Huyên đã vượt quá dự đoán của họ. <br>Những cường giả Thần Quốc cũng kinh ngạc. Không lâu trước đây, Diệp Huyên là người chẳng có chút cảm giác tồn tại nào, nhưng bây giờ sức mạnh của hắn đã đạt đến mức bất thường. <br>Gã đàn ông áo tím trợn trừng mắt: “Kiếm của ngươi!\" <br>Diệp Huyên liếc nhìn thanh kiếm Thiên Tru trong tay, cười hỏi: “Ngươi định nói ta thắng là nhờ kiếm chứ không phải bản thân ta chứ gì?\" <br>"}