{"title":"Chương 2087: Hấp thu một nửa linh khí của vũ trụ Hỗn Độn?  ","content":" \"Vốn là như vậy!\" <br>Trong mắt gã, thanh kiếm này hoàn toàn áp chế ngọn thương của gã nên mới dễ dàng chém bể nó như vậy. <br>Diệp Huyên bước đến: “Ta lại thích nhìn các ngươi khó chịu rồi lại không làm gì được ta đấy, sướng vãi luôn. Ha ha...” <br>Advertisement <br>\"Phụt!\" <br> Gã đàn ông hộc ra một ngụm máu tươi, tắt thở bỏ mình. <br>Diệp Huyên vung tay lên, nhẫn chứa của gã lập tức bay vào tay hắn, sau đó quay sang cười nhăn nhở với Liên Khiếu Thiên: “Còn ai muốn ra nữa không?\" <br>Đối phương chỉ bình thản nhìn lại, không nói gì. <br>Hắn cất giọng cười ha hả: “Thế hệ trẻ không có thì thế hệ già cũng được. Đừng vội, ta không ngại các người ỷ lớn hiếp nhỏ đâu”. <br>Những lời của hắn khiến sắc mặt các cường giả đại thế giới Huyền Hoàng trở nên xấu xí vô cùng. <br>Bọn họ không phải không có những yêu nghiệt trẻ tuổi, nhưng lần này không ai đi theo cùng, hơn nữa chưa chắc gì những người đó đã sánh được với tên yêu nghiệt trước mặt này. <br>Không thể không nói, cho dù đặt ở đại thế giới Huyền Hoàng, Diệp Huyên cũng tuyệt đối nằm trong những người xuất sắc nhất thế hệ trẻ. <br>Trên lưng đại bàng, Liên Khiếu Thiên dõi mắt nhìn sang Thần Cơ trên đàn tế: “Còn cần bao lâu nữa?\" <br>Ông lão đáp: “Ta đã tìm được một chút khí tức của nàng ta, nhiều nhất nửa giờ nữa”. <br>Diệp Huyên lẳng lặng nghe. <br><br>Những người này thật sự có thể tìm được cô gáy váy trắng ư? <br>Hắn ngẩng đầu nhìn về phía chân trời, thật sự có chút nhung nhớ người con gái đã bao lần giúp hắn, không biết bây giờ nàng ấy thế nào rồi. <br>Bỗng nhiên, Liên Khiếu Thiên lên tiếng: “Diệp Huyên, trước khi đến đây, Vương có giao phó cho bổn soái một chuyện. Nếu ngươi bằng lòng giao nộp bảo vật ấy và quy thuận Bắc Cảnh, chúng ta có thể bỏ qua cho ngươi, đồng thời chỉ hấp thu một nửa linh khí của vũ trụ Hỗn Độn, để phần còn lại cho các ngươi. Ngoài ra, chỉ cần vũ trụ của các ngươi mỗi năm cống nạp năm mươi tỉ Thần Tinh cho Bắc Cảnh, chúng ta sẽ không cướp đoạt các thế lực lớn của các ngươi”. <br>Sắc mặt các cường giả Thần Quốc thoắt cái tối sầm như trời bão. <br>Hấp thu một nửa linh khí của vũ trụ Hỗn Độn? <br>Mỗi năm cống nạp năm mươi tỉ Thần Tinh? <br>Chúng xem bọn họ như thịt cá trên thớt hay gì? <br>Diệp Huyên chỉ lắc đầu cười cười. <br>Xem ra mưu đồ của đại thế giới Huyền Hoàng này còn hiểm ác hơn hắn tưởng nhiều. <br>"}