{"title":"Chương 2088: Đúng là nàng ấy rồi!  ","content":" Nếu hắn đồng ý điều kiện của chúng, tuy có thể bảo đảm vũ trụ Hỗn Độn bình an nhưng bọn họ cả đời sẽ không thể ngẩng mặt lên được. Hơn nữa, Bắc Cảnh bắt họ mỗi năm cống nạp năm mươi tỉ Thần Tinh chính là bắt toàn bộ vũ trụ Hỗn Độn trở thành nô lệ cho chúng. <br>Quan trọng nhất là sự sỉ nhục. <br>Advertisement <br>Cho dù hắn có gật đầu, những người khác ở Thần Quốc cũng sẽ không đồng ý, huống chi hắn cũng không có ý định đó. <br>Liên Khiếu Thiên nhàn nhạt nói: “Nếu ngươi không bằng lòng, vũ trụ Hỗn Độn sẽ hoàn toàn biến mất khỏi thế gian này. Đã biết bên nào nặng bên nào nhẹ chứ?\" <br><br>Diệp Huyên suy nghĩ một hồi rồi nói: “Ta vốn có hơi sợ hãi, nhưng bây giờ thì hết rồi?\" <br>\"Vì sao?\" <br>\"Bởi vì các ngươi đang tìm nàng ấy!\" <br>Bởi vì bọn chúng đang đi tìm cô gái váy trắng! <br>Liên Khiếu Thiên nhếch mép: “Ngươi cho rằng nàng ta có thể chống lại chúng ta?\" <br>\"Ngươi đoán xem!\", Diệp Huyên cười khùng khục. <br>Liên Khiếu Thiên đang muốn đáp lại thì Thần Cơ bỗng nhiên la lên: “Tìm được rồi!\" <br>Tất cả rối rít nhìn lên, chỉ thấy Thần Cơ đang ngửa đầu nhìn vào sâu trong vũ trụ. Từ trong mắt lão, có thể thấy được hình bóng mơ hồ của một người con gái trong tà váy trắng. <br>Thần Cơ phấn khích reo lên: “Tìm được rồi! Tìm được nàng ta rồi!\"<br><br>Mọi ánh mắt đều đổ dồn vào gương mặt có phần tái xanh của Thần Cơ, hiển nhiên lão đã phải hao tổn không ít sức lực. <br>Sau đó, lão giơ tay lên kết ấn rồi nhẹ nhàng đẩy về trước: “Thiên địa vạn pháp, tầm tung, hiện!\" <br>Lão vừa dứt lời, không gian trước mặt đã chấn động kịch liệt trước khi một hình ảnh dần dần xuất hiện. <br>Đó là một vùng không gian đen nhánh được điểm xuyết bởi những đốm sao lẻ loi giữa bốn bề tĩnh lặng, một cô gái xuất hiện cuối tầm mắt. <br>Nàng khoác trên người bộ váy trắng thướt tha, tóc dài xõa xuôi vai, chỉ có đuôi tóc được buộc lại bằng một dải lụa tím, đang chậm rãi bước vào lòng vũ trụ. <br>Sự chú ý của mọi người lập tức bị nàng ấy thu hút. <br>Diệp Huyên nhìn thân hình quen thuộc ấy, cảm thấy một tia phấn khởi dâng lên trong lòng. <br>Đúng là nàng ấy rồi! <br>Trong tầng thứ năm của tháp Giới Ngục, A Việt, Viêm Già và Diệp Liên cũng đang chăm chú quan sát hình ảnh bên ngoài. <br>"}