{"title":"Chương 2089: Dường như chưa một lần nở nụ cười","content":" Ánh mắt A Việt nhìn cô gái váy trắng đã đanh lại từ bao giờ: “Đúng là nàng ta rồi”. <br>Viêm Già cũng bày ra vẻ nghiêm trọng: “Không ngờ nàng ta vẫn còn ở Tứ Duy”. <br>Hai người bọn họ thật ra không xa lạ gì với cô gái váy trắng, bởi vì họ đã gặp nhau khi tòa tháp này mang họ đi đánh nhau với ba người kia. <br>Advertisement <br>Mà thực lực của ba người đó... thật sự là không thể dùng ngôn từ để diễn tả được. <br> Trong đó, ngoại trừ kiếm tu mặc áo bào trắng ra thì cô gái váy trắng và người đàn ông áo xanh còn lại - đặc biệt là cô gái - có tính tình tệ hại vô cùng, nóng nảy không kém gì ngọn lửa. <br>A Việt bỗng lên tiếng: “Sắp có chuyện rồi đấy”. <br>\"Chuyện lớn”, Viêm Già đồng tình. <br>Diệp Liên tò mò hỏi: “A Việt tỷ tỷ ơi, tỷ tỷ váy trắng kia lợi hại lắm đúng không ạ?\" <br>Cô gái váy đen gật đầu: “Cực kỳ ấy”. <br>Diệp Liên không khỏi tròn mắt: “Lợi hại hơn đại ca không?\" <br>A Việt do dự một hồi: “Muội cảm thấy đại ca muội lợi hại lắm sao?\" <br>Cô bé lập tức gật đầu: “Đại ca lợi hại lắm luôn, muội nghĩ là huynh ấy có thể đánh ngang sức với vị tỷ tỷ này đó!\" <br>\"Nếu hai người họ thi xem mặt ai dày hơn thì đại ca muội tuyệt đối vô địch”, A Việt lèm bèm. <br> Diệp Liên che miệng cười khúc khích: “Da mặt đại ca đúng là dày hơn trước kia nhiều!\" <br>Nhưng rồi như nghĩ đến gì đó, sắc mặt cô bé trở nên ảm đạm, khiến A Việt phải nhẹ giọng hỏi: “Sao vậy?\" <br>Diệp Liên khẽ rũ đầu: “Đại ca khi còn ở Thanh Thành rất cực khổ, dường như chưa một lần nở nụ cười”. <br>Cô gái váy đen dịu dàng xoa đầu Diệp Liên: “Thế gian này còn nhiều người khổ sở hơn hắn nhiều, nên phải biết quý trọng những gì đang có, hiểu chưa?\" <br>Cô bé gật đầu: “Muội sẽ tu luyện thật chăm chỉ để không làm gánh nặng cho đại ca”. <br>A Việt bật cười: “Thật ra muội đã rất mạnh rồi, nhưng vấn đề là lại không có sát khí. Muội có thể nhân từ với đại ca hoặc bạn bè, nhưng tuyệt đối không thể với kẻ thù, rõ chưa?\" <br>\"Rõ ạ”. <br><br><br>"}