{"title":"Chương 2090: \"Chỉ 'khá' thôi ư?\"","content":" Từ nơi cách xa vạn dặm, Thần Cơ trừng mắt nhìn nàng ấy: “Các hạ có dám hiện thân, đánh một trận cùng chúng ta?\" <br>Cô gái chỉ nhìn lại đầy lạnh nhạt: “Đánh với ngươi?\" <br>\"Không dám sao?\", một nụ cười mỉa xuất hiện trên môi lão già. <br>Advertisement <br>Nàng ngờ cô gái váy trắng cũng nhếch mép đầy dữ tợn: “Thứ rác rưởi!\" <br>Thần Cơ cười lạnh: “Nếu trong mắt các hạ, chúng ta là rác rưởi, vậy thì tại sao không xuất hiện một phen?\" <br><br>Đối phương liếc lão một cái trước khi ánh mắt đặt lên người Diệp Huyên, sắc mặt bỗng trở nên ôn hòa hơn rất nhiều. <br>Diệp Huyên hớn hở vẫy tay: “Chào!\" <br>Cô gái hô lên: “Rút kiếm!\" <br>Hắn còn chưa kịp phản ứng thì thanh Thiên Tru bên hông đã bay vút ra. <br>Một tiếng xoẹt đi kèm kiếm quang lóe lên, lưỡi kiếm đã cắm xuyên giữa trán lão già Thần Cơ. <br>Tất cả những người có mặt ngây ra như bị sét đánh, ngay cả Liên Khiếu Thiên đến từ đại thế giới Huyền Hoàng cũng không thể nào tin được khi chứng kiến cô gái váy trắng có thể mượn kiếm giết chết Thần Cơ khi ở cách đó hàng mấy tinh vực! <br>Hơn nữa lại còn ra tay một cách nhẹ nhàng như không! <br>Bị kiếm cắm xuyên trán, hai mắt Thần Cơ trừng lớn như hai quả chuông đồng, tràn ngập vẻ kinh hãi và khó tin. <br>Lão không hiểu được vì sao lại ăn phải một kiếm này. <br>Một kiếm này... <br>Không thể dùng bất kỳ từ ngữ gì để hình dung. <br><br>Thân hình già nua của lão chậm rãi ngã xuống.<br>Liên Khiếu Thiên siết chặt bàn tay, trừng mắt nhìn cô gái váy trắng. <br>Thấy nàng ấy nhìn lại, y nhếch môi: “Chúng ta đã đánh giá khá thấp Diệp Huyên lẫn ngươi”. <br>\"Chỉ 'khá' thôi ư?\", đối phương nhàn nhạt hỏi lại, ánh mắt dần lạnh đi: “Ngươi vĩnh viễn không biết được ngươi yếu ớt đến mức nào!\" <br>Liên Khiếu Thiên khạc ra một tiếng cười: “Yếu ư? Bổn soái tuy không phải cường giả đứng đầu Bắc Cảnh, nhưng chưa ai dám nói ta yếu cả”. <br>Đôi mắt y nhìn vào cô gái váy trắng: “Nào, dùng lại chiêu vừa rồi đi, xem xem ngươi có thể chém chết bổn soái hay không”. <br>Vừa dứt lời, một luồng sức mạnh hùng hậu đã tuôn trào từ cơ thể y. <br>Uỳnh! <br>Tinh không bốn phía lập tức run rẩy như đang gặp phải một trận động đất mãnh liệt. <br>Các cường giả Thần Quốc cũng nghiêm mặt khi nhìn thấy màn thể hiện sức mạnh kinh người, tuyệt đối vượt qua mọi người ở đây của Liên Khiếu Thiên. <br>"}