{"title":"Chương 2091: Sự im lặng tuyệt đối bao trùm lấy tất cả.  ","content":" Sắc mặt Diệp Huyên cũng trở nên nghiêm trọng. Trước kia hắn còn định dùng Nhất Kiếm Vô Lượng để chém chết tên này, nhưng bây giờ xem ra hắn không thể bảo đảm sẽ hoàn toàn. <br>Nhưng ít nhất vẫn còn bảy phần xác suất. <br>Nhất Kiếm Vô Lượng là kiếm kỹ coi thường tất cả các cảnh giới. <br>Advertisement <br>Nó rất mạnh, nhưng hắn cũng không dám nói nó tuyệt đối vô địch. <br>Hắn vốn định sử dụng nó để liều chết một phen, nào ngờ những người từ đại thế giới Huyền Hoàng này lại đi tìm cô gái váy trắng. <br> <br>Đây là điều hoàn toàn vượt khỏi dự đoán của hắn. <br>Đến đây, Diệp Huyên không khỏi đánh mắt nhìn nàng ấy như bao người khác đang làm. <br>Liên Khiếu Thiên cười gằn: “Tới đây! Rút kiếm đi chứ! Đại thế giới Huyền Hoàng ta đến trời cũng dám chống lại, há chi là ngươi?\" <br>Cô gái váy trắng đáp với vẻ vô cảm: “Nghịch thiên còn có ngoại lệ, còn nghịch ta ư? Tuyệt đối không có đường sống!\" <br>Vừa dứt lời, những ngón tay nàng khép lại. <br>Kiếm Thiên Tru lần nữa run lên trước mặt Diệp Huyên trước khi phát ra một tiếng kiếm minh cao vút rồi lao ầm ầm về phía Liên Khiếu Thiên. <br>Sắc mặt Liên Khiếu Thiên vặn lại, nắm hai tay lại trước người rồi bổ xuống. <br>Ầm! <br>Một luồng sức mạnh hủy thiên diệt địa sinh ra theo nắm tay y, ngay lập tức xé toang không gian trong nghìn dặm. <br>Những người khác cũng phải cuống quít lùi lại trước sức mạnh như hồng thủy này. <br> <br>Mọi tầm mắt tập trung vào kiếm Thiên Tru khi nó nghiêng lưỡi kiếm, va chạm với luồng sức mạnh của Liên Khiếu Thiên. <br>Uỳnh!! <br>Chớp mắt một cái, luồng sức mạnh đã tan thành mây khói, bốn bề cũng trở lại yên tĩnh. <br>Lưỡi kiếm đã xuyên thấu giữa mày Liên Khiếu Thiên. <br>Sự im lặng tuyệt đối bao trùm lấy tất cả. <br>Hai mắt Liên Khiếu Thiên dại ra, trên gương mặt đờ đẫn chỉ còn lại vẻ khó tin: “Sao... sao có thể... không thể... nào...” <br>Y nào có ngờ rằng bản thân không thể chặn lại dù chỉ một kiếm của cô gái váy trắng. <br>Đương sự vừa ra tay thì khịt mũi đầy khinh miệt, đoạn nhìn sang Diệp Huyên, thấy hắn phấn khích toét miệng cười: “Đã lâu không gặp!\" <br>Nàng ấy chăm chú quan sát hắn một hồi mới khẽ nói: “Thực lực cũng tạm được”. <br>Diệp Huyên vui như mở cờ trong bụng: “Ta đã rất chăm chỉ tu luyện đấy!\" <br>"}