{"title":"Chương 2092: \"Sẽ thành thanh kiếm ban đầu kia”.  ","content":" \"Nhưng vẫn không đủ”. <br>Thấy nàng ấy lắc đầu, Diệp Huyên gật gật: “Ta biết rồi, ta sẽ tiếp tục cố gắng”. <br>Cô gái váy trắng cũng gật đầu rồi lia mắt sang kiếm Thiên Tru. Nó lập tức run bắn lên như đang sợ. <br>Advertisement <br>Diệp Huyên không biết phải nói gì. <br>Hắn chưa từng thấy thanh kiếm này sợ thứ gì, nào ngờ đối mặt với cô gái váy trắng lại nhát như cáy thế này, xem ra nó và nàng ấy có liên hệ gì với nhau. <br><br>Cô gái váy trắng nói: “Ta không ngờ ngươi cũng đi theo hắn”. <br>Thiên Tru phát ra một tiếng kiếm minh trầm đục. <br>Đối phương bỗng xòe tay ra, để một thanh kiếm xuất hiện trong đó: “Ngươi biết ý ta”. <br>Thanh kiếm run lên khe khẽ trước khi hóa thành một tia kiếm quang biến mất cuối vũ trụ. <br>Diệp Huyên bỗng lên tiếng: “Người có biết thanh kiếm này không?\" <br>Cô gái nhìn thanh Thiên Tru trong tay hắn, nói: “Nó và kiếm của ta...” <br>Bỗng nhiên đôi mày nàng nhíu lại: “Ra đây!\" <br>Vừa dứt lời, một thanh kiếm bên trong tháp Giới Ngục bay vút ra. <br>Đó là kiếm của Tiểu Thất! <br>Nó vừa xuất hiện đã run như cầy sấy, trốn tịt sau lưng Diệp Huyên, xem ra còn sợ hãi hơn Thiên Tru. <br>Gương mặt cô gái váy trắng lại trở nên vô cảm: “Ngươi cũng ở đây”. <br><br>Kiếm của Tiểu Thất càng run rẩy dữ dội hơn. <br>Diệp Huyên không khỏi hỏi nàng ấy: “Hình như chúng rất sợ người”. <br>\"Hai thanh kiếm này và kiếm của ta vốn là một, sau đó vì một vài nguyên nhân mà bị tách làm bốn thanh”. <br>Diệp Huyên không khỏi sửng sốt: “Bốn thanh? Một thanh?\" <br>Đối phương gật đầu: “Chúng nó vốn là một thể, nhưng bây giờ mỗi thanh đã có kiếm đạo nhân sinh riêng cho mình rồi”. <br>Sau một hồi do dự, hắn lại lên tiếng: “Nếu chúng hợp nhất lại thì sẽ thế nào?\" <br>\"Sẽ thành thanh kiếm ban đầu kia”. <br>\"Đó là kiếm gì?\", hắn vội vàng truy hỏi. <br>\"Cầu Bại”. <br>Diệp Huyên ngẩn người, lặp lại: “Kiếm Cầu Bại?\" <br>Cô gái váy trắng gật đầu: “Năm ấy ta... không, là năm ấy nàng đã vô địch, không còn ai có thể làm đối thủ của nàng, vì vậy mới có tên Cầu Bại”. <br>"}