{"title":"Chương 2094: Chúng ta dám chiến đấu!  ","content":" Mặt mũi của tên tướng lĩnh đứng đầu Bách Nhân Đoàn trở nên dữ tợn: “Liều chết chiến đấu!” <br>“Liều chết chiến đấu!” <br>Advertisement <br>Dứt lời, một trăm người đồng thời xông lên. <br>Để tránh việc người của đại thế giới Huyền Hoàng chết quá nhiều, Diệp Huyên cũng xông lên theo! <br> <br>Phải nói một trăm người này rất mạnh, nhưng không có sự hỗ trợ của cao thủ đứng đầu, họ hoàn toàn không phải đối thủ của vũ trụ hỗn độn! <br>Sau khoảng một canh giờ, một trăm người kia đã bị tiêu diệt! <br>Nhìn thi thể của một trăm người trôi nổi trong tinh không, mặt Diệp Huyên không chút cảm xúc, Chu Á Phu đứng cạnh hắn hỏi: “Phải xử lý thi thể của những người này thế nào?” <br>Diệp Huyên trả lời: “Chém đầu tất cả rồi treo ở đây”. <br>Nghe vậy, mọi người đều kinh ngạc, cùng nhìn về phía Diệp Huyên. <br>Chu Á Phu do dự, sau đó nói: “Những người này dũng cảm không sợ chết, cũng là nam tử, nếu đối xử với họ theo cách này...” <br>Diệp Huyên nhìn Chu Á Phu: “Họ chiến đấu cho đến chết cũng không đầu hàng hay chạy trốn, lòng ta kính trọng họ, nhưng tiền bối có từng nghĩ tới mục đích họ đến vũ trụ hỗn độn là gì không? Là để huỷ diệt vũ trụ hỗn độn của chúng ta! Nếu chúng ta thua trận, một khi để họ bước vào vũ trụ hỗn độn, liệu họ có tôn trọng sinh linh của vũ trụ hỗn độn chúng ta không? Không, họ sẽ tàn nhẫn hơn bất kỳ ai khác”. <br>Nói tới đây, hắn nhìn lướt qua bốn phía: “Chúng ta tôn trọng cao thủ nhưng không tôn trọng kẻ xâm lược. Chỉ cần hắn là kẻ xâm lược, bất luận hắn mạnh đến đâu, khí khái cỡ nào, đều không đáng để chúng ta tôn trọng, việc chúng ta cần làm là phải mạnh hơn họ, tàn nhẫn hơn họ”. <br> <br>Hắn đưa mắt nhìn vào khoảng không phía xa: “Ám Vệ, chém đầu chúng”. <br>Nói xong, hơn hai mươi người bỗng dưng xuất hiện, chỉ chốc lát, một trăm cái đầu be bét máu được bày ra trước mặt mọi người. <br>Diệp Huyên dửng dưng bảo: “Cứ treo chúng ở đây đi”. <br>Vừa nói, hắn vừa nhìn về phía sâu trong tinh không: “Thực lực của chúng ta yếu hơn đại thế giới Huyền Hoàng, nhưng chúng ta phải để tất cả mọi người biết rằng chúng ta dám chiến đấu!” <br>Chúng ta dám chiến đấu! <br>Câu này cứ lảng vảng trong đầu mọi người. <br>Lúc này, Diệp Huyên bỗng lên tiếng: “Thu dọn chiến lợi phẩm”. <br>Nghe vậy, mọi người lập tức lộ vẻ vui mừng, phải biết trang bị của Bách Nhân Đoàn đều rất cao cấp, còn tốt hơn cả trang bị của binh sĩ Thần Quốc! Diệp Huyên nhìn về phía xa, con đại bàng cách đó không xa cũng đã bị mấy người Mục Nam Tri bao vây! <br>"}