{"title":"Chương 2096: Lá chắn cuối cùng!  ","content":"Đi Ngũ Duy? <br>Diệp Huyên cười hỏi: “Tới Ngũ Duy làm gì?” <br>Tiểu Linh Nhi trả lời: “Nó bảo tới Ngũ Duy trồng linh quả!” <br>Advertisement <br>Diệp Huyên: “...” <br>Tháp Giới Ngục: “...” <br><br>Lúc này tháp Giới Ngục bỗng xuất hiện trước mặt Tiểu Linh Nhi, nó run rẩy nhìn cô bé như đang phản đối. <br>Tiểu Linh Nhi vẫy tay phải, thanh kiếm trên đỉnh tháp bay vào tay cô bé, cô bé nhìn tháp Giới Ngục: “Ngươi có vấn đề gì sao?” <br>Tháp Giới Ngục im lặng một lúc, sau đó vội vàng lắc đầu tỏ ý không có vấn đề. <br>Tiểu Linh Nhi nói tiếp: “Nếu ngươi có vấn đề gì thì có thể nói, ta không phải linh ăn nói vô lí!” <br>Tháp Giới Ngục: “...” <br>Nhìn Tiểu Linh Nhi và tháp Giới Ngục, Diệp Huyên lắc đầu cười, sau đó đứng dậy nhìn Triệu Mục: “Triệu cô nương, chúng ta đi thôi!” <br>Triệu Mục gật đầu. <br>Nhưng lúc này, Thượng Quan Tiên Nhi đột nhiên đi tới, nàng ấy nhìn Triệu Mục rồi nhìn sang Diệp Huyên: “Bây giờ về Trật Tự Thành luôn sao?” <br>Diệp Huyên lắc đầu: “Không về!” <br>Thượng Quan Tiên Nhi nhìn Diệp Huyên: “Sao vậy?” <br>Diệp Huyên đáp: “Bởi vì người của đại thế giới Huyền Hoàng chắc chắn sẽ đến nữa!” <br><br>Sau đó hắn nhìn lướt qua tinh không bốn phía: “Từ giờ trở đi, nơi này sẽ là lá chắn cuối cùng của vũ trụ hỗn độn chúng ta!” <br>Lá chắn cuối cùng! <br>Thượng Quan Tiên Nhi im lặng. <br>Nơi đây tập trung hầu hết tất cả các cao thủ hàng đầu của vũ trụ hỗn độn. Nếu nó thua trận, điều này cũng có nghĩa là vũ trụ hỗn độn sẽ bị rơi vào tay giặc. <br>Diệp Huyên đột nhiên nói: “Bảo Tông chủ Thiên Cơ Tông tới gặp ta!” <br>Thượng Quan Tiên Nhi khẽ gật đầu, lặng lẽ ra ngoài. <br>Không lâu sau, Tông chủ Thiên Cơ Tông đến gặp Diệp Huyên, hắn hỏi: “Có tin tức của Tiểu Thất chưa?” <br>Tông chủ Thiên Cơ Tông lắc đầu: “Tạm thời vẫn chưa, nhưng người của chúng ta đã bắt đầu tìm từ Thiên Môn, mong là sẽ có tin tốt!” <br>Diệp Huyên gật đầu, lại hỏi: “Cách vũ trụ hỗn độn chúng ta gần nhất là vũ trụ nào? Chỉ những nơi chưa bị diệt vong!” <br>Ông ta trầm giọng đáp: “Vũ trụ Hạo Hãn, họ cách chúng ta khá xa, sở dĩ họ chưa lọt vào tầm ngắm của đại thế giới Huyền Hoàng là vì chúng ta gần Huyền Hoàng hơn. Nếu chúng ta bị diệt vong, mục tiêu tiếp theo của đại thế giới Huyền Hoàng nhất định sẽ là họ”. <br>Diệp Huyên khẽ gật đầu: “Ta sẽ tới vũ trụ Hạo Hãn một chuyến!”<br>"}