{"title":"Chương 2097: Vũ trụ Hạo Hãn!  ","content":" Tông chủ Thiên Cơ Tông nhìn Diệp Huyên: “Thần chủ muốn liên minh với họ sao?” <br>Diệp Huyên gật đầu: “Tuy chúng ta phải dựa vào chính mình, nhưng có thể lôi kéo được vài người giúp đỡ cũng tốt”. <br>Advertisement <br>Tông chủ Thiên Cơ Tông do dự, sau đó nhắc nhở: “Vũ trụ Hạo Hãn khá phức tạp”. <br>Diệp Huyên hỏi: “Phức tạp thế nào?” <br><br>Ông ta nặng nề trả lời: “Vũ trụ Hạo Hãn không phải nơi đã được thống nhất, thế lực rắc rối phức tạp. Ở vũ trụ Hạo Hãn có một tông môn tên là Liêu Nguyên Tông, đây là thế lực mạnh nhất, nhiều người nhất, nhưng người của họ như chó dại, đến đâu cũng cướp của giết người, làm cho nơi đó trở nên rất hỗn loạn, vì vậy...” <br>Nói xong, ông ta lắc đầu: “Rất khó để liên minh với họ”. <br>Diệp Huyên im lặng một lát, sau đó nói: “Dù sao cũng phải thử xem”. <br>Tông chủ Thiên Cơ Tông gật đầu: “Nếu có thể thuyết phục họ cùng chúng ta chống lại đại thế giới Huyền Hoàng tất nhiên là chuyện tốt, nhưng Thần chủ phải cẩn thận trong chuyến đi này, ở đó cũng có cao thủ, đặc biệt là Liêu Nguyên Tông, đây không phải người lương thiện đâu”. <br>Diệp Huyên gật đầu: “Ta tới tìm họ để hợp tác chứ không phải gây sự”. <br>Lúc này Thượng Quan Tiên Nhi lên tiếng: “Có cần ta đi cùng ngài không?” <br>Diệp Huyên lắc đầu: “Thần Quốc còn rất nhiều việc cần cô phụ trách”. <br>Sau đó hắn nhìn sang Triệu Mục: “Triệu cô nương, cô có rảnh không? Nếu rảnh thì đi cùng ta một chuyến!” <br>Triệu Mục đang định trả lời thì Diệp Huyên đã cười bảo: “Ta biết cô rảnh mà, chúng ta đi thôi!” <br><br>Triệu Mục: “...” <br>Sau khi đến gặp Tông chủ Thiên Cơ Tông hỏi đường đi vũ trụ Hạo Hãn, Diệp Huyên liền dẫn Triệu Mục lên đường! <br>Lần này Diệp Huyên không lái tàu Đế Tinh, mà là cưỡi cự long hoàng kim! <br>Tốc độ của cự long hoàng kim không nhanh bằng tàu Đế Tinh nhưng nó ngầu! <br>Diệp Huyên lẳng lặng đứng trên lưng cự long hoàng kim, bên cạnh hắn không xa là Triệu Mục. <br>Vũ trụ Hạo Hãn! <br>Diệp Huyên ngẩng đầu nhìn về phía tinh không xa xăm: “Mong là đám người đại thế giới Huyền Hoàng sẽ không tới quá nhanh...” <br>Thứ hắn cần nhất bây giờ là thời gian! <br>Sau khoảng một canh giờ, Diệp Huyên và Triệu Mục tiến vào vũ trụ Hạo Hãn. Diệp Huyên cảm nhận chung quanh, mức dồi dào của linh khí trong vũ trụ này loãng hơn vũ trụ hỗn độn. <br>"}