{"title":"Chương 2098: “Thần chủ vũ trụ hỗn độn!”  ","content":" Vào lúc này, một hơi thở mạnh mẽ chợt xuất hiện từ nơi xa, ngay sau đó một người đàn ông áo đen xuất hiện phía trước Diệp Huyên và Triệu Mục không xa. <br>Diệp Huyên đang định lên tiếng, hắn ta đã nhìn Triệu Mục, khoé miệng khẽ nhếch: “Nữ nhân này thật đẹp!” <br>Diệp Huyên cau mày, hơi thở của người trước mặt không yếu, tuy chưa tới Đế Cảnh nhưng cũng là Thiên Đạo Cảnh đỉnh cao, cao thủ cấp bậc này không nên có tính cách như thế được! <br>Advertisement <br>Diệp Huyên đang định nói thì người đàn ông áo đen nhìn sang hắn: “Nữ nhân này của ngươi, ta muốn! Ta...” <br>Một thanh kiếm xuyên thủng qua giữa lông mày hắn ta. <br> Hắn ta trợn mắt lên: “Ta là người của Liêu Nguyên... Ngươi dám...” <br>Diệp Huyên lại giơ tay chém một nhát. <br>Roẹt! <br>Đầu hắn ta bay thẳng ra ngoài! <br>Diệp Huyên nhìn cái đầu kia, nói khẽ: “Ông còn là Thần chủ của Thần Quốc đây này, ông đã kiêu ngạo chưa?”<br>Nhìn cái đầu của thanh niên rơi xuống trước mặt, Diệp Huyên yên lặng. <br>Hắn biết, chuyến đi này sẽ không được suôn sẻ! <br>Lúc này, một tàn ảnh lướt tới từ phía xa. <br>Diệp Huyên nhíu mày, một luồng kiếm thế mạnh mẽ cuộn trào ra khỏi cơ thể hắn. <br>Oành! <br>Luồng kiếm thế này lập tức buộc tàn ảnh kia phải dừng lại tại chỗ! <br> Tàn ảnh tản đi, một người đàn ông xuất hiện trước mặt Diệp Huyên. <br>Người đàn ông mặc trường bào đen, trước ngực trái được khắc hai chữ “Liêu Nguyên” nhỏ màu đen. <br>Liêu Nguyên! <br>Người đàn ông nhìn Diệp Huyên: “Kiếm Thần!” <br>Diệp Huyên mặt không cảm xúc: “Diệp Huyên, Thần chủ Thần Quốc vũ trụ hỗn độn, muốn gặp Tông chủ Liêu Nguyên Tông của các ngươi”. <br>Người đàn ông nheo mắt lại: “Thần chủ vũ trụ hỗn độn!” <br>Hắn ta vừa quan sát Diệp Huyên, vừa cười khẩy: “Ngươi là Thần chủ của vũ trụ hỗn độn?” <br>Diệp Huyên lạnh nhạt hỏi: “Ngươi muốn chết đúng không?” <br>Vẻ mặt của người đàn ông trở nên dữ tợn, hắn ta đang định nói thì một thanh phi kiếm gí vào giữa lông mày hắn ta. <br><br><br>"}