{"title":"Chương 2099: người nào mạnh người đó là vua!  ","content":" Lúc này, một tia kiếm quang chém vào vai người đàn ông. <br>Roẹt! <br>Cánh tay phải của hắn ta lập tức rơi xuống! <br>Advertisement <br>Diệp Huyên bước tới trước mặt người đàn ông: “Liêu Nguyên Tông của ngươi ở đâu?” <br>Hắn ta nhìn chằm chằm vào Diệp Huyên: “Đây không phải vũ trụ hỗn độn của ngươi, ngươi...” <br><br>Lại một tia kiếm quang chém xuống. <br>Roẹt! <br>Cánh tay trái của người đàn ông cũng bị văng ra. <br>Diệp Huyên nhìn hắn ta: “Thử nói nhảm thêm một câu nữa xem?” <br>Người đàn ông nhìn Diệp Huyên chằm chằm: “Ta sẽ đưa ngươi đi!” <br>Diệp Huyên gật đầu: “Dẫn đường!” <br>Bằng cách này, dưới sự dẫn đường của người đàn ông, Diệp Huyên đi tới Liêu Nguyên Tông của vũ trụ Hạo Hãn. <br>Vừa đến Liêu Nguyên Tông, một nhóm người đã tụ tập trước mặt Diệp Huyên, đứng đầu là một người đàn ông trung niên mặc áo bào đen. <br>Ông ta nhìn thiếu niên bên cạnh Diệp Huyên, sau đó nhìn sang hắn: “Tay của hắn là do ngươi chém?” <br>Diệp Huyên gật đầu. <br>Người đàn ông trung niên nhìn Diệp Huyên: “Hình như vũ trụ Hạo Hãn chúng ta cũng không có thù oán gì với vũ trụ hỗn độn ngươi!” <br><br>Diệp Huyên cười đáp: “Không có, chỉ là chúng ta vừa đến, người của Liêu Nguyên Tông ông đã muốn cướp nữ nhân của ta...” <br>Lúc này, một đôi mắt sắc như kiếm ở bên cạnh đổ dồn vào hắn. <br>Diệp Huyên vội vàng đổi lời: “Là bạn của ta, Liêu Nguyên Tông ông muốn cướp bạn của ta nên ta đã cho hắn một bài học nhỏ”. <br>Ông ta nhìn Diệp Huyên chằm chằm: “Ngươi giết hắn, sau đó nói chỉ là một bài học nhỏ?” <br>Diệp Huyên nhìn người đàn ông trung niên: “Hắn nên tôn trọng ta và bạn của ta, đúng không?” <br>Ông ta lắc đầu cười: “Xưa nay ở vũ trụ Hạo Hãn luôn là người khác tôn trọng Liêu Nguyên Tông chúng ta!” <br>Diệp Huyên xoè tay ra, một thanh kiếm xuất hiện trong lòng bàn tay hắn: “Có vẻ như chúng ta cần đánh trước một trận mới được!” <br>Trong thế giới này, người nào mạnh người đó là vua! <br>Hắn biết để có được sự tôn trọng của những người này, hắn chỉ có thể dùng thực lực! <br>Chỉ khi thực lực đủ mạnh, họ mới nhìn thẳng vào hắn! <br>Người đàn ông trung niên nhìn Diệp Huyên, tay phải từ từ siết lại: “Như ngươi mong muốn!” <br>"}