{"title":"Chương 2100: Coi như hắn đã hiểu!  ","content":"Nói xong, ông ta vừa định ra tay thì có một giọng nói vọng lại từ phía chân trời: “Hoá ra là Diệp thành chủ của Thần Quốc giá lâm, xin lỗi vì đã không tiếp đón từ xa”. <br>Diệp Huyên ngẩng đầu lên nhìn về phía chân trời, một người đàn ông trung niên mặc áo bào trắng đang đứng trên không trung. <br>Advertisement <br>Người đàn ông trung niên áo bào trắng hờ hững hỏi: “Diệp thành chủ không đi đối kháng với đại thế giới Huyền Hoàng, sao lại có thời gian rảnh đến vũ trụ Hạo Hãn chúng ta thế?” <br>Diệp Huyên nheo mắt: “Ông biết ta?” <br><br>Người đàn ông áo bào trắng cười hỏi ngược lại: “Bây giờ có ai không biết Diệp thành chủ chứ?” <br>Diệp Huyên cười mỉm: “Chắc hẳn các hạ là Tông chủ của Liêu Nguyên Tông phải không?” <br>Ông ta lắc đầu: “Phó tông chủ!” <br>Diệp Huyên gật đầu: “Phó tông chủ, có lẽ ông đã biết mục đích chuyến đi này của ta”. <br>Người đàn ông áo bào trắng cười đáp: “Ta biết, Diệp thành chủ muốn lôi kéo chúng ta cùng ngươi chống lại đại thế giới Huyền Hoàng, đúng không?” <br>Diệp Huyên gật đầu.<br>Người đàn ông áo bào trắng cười ha hả: “Diệp thành chủ, ý tưởng của ngươi không được ổn lắm. Ngươi bảo chúng ta đối kháng với đại thế giới Huyền Hoàng, ta muốn hỏi xem chúng ta sẽ được lợi ích gì?” <br>Diệp Huyên bình tĩnh tiếp lời: “Lợi ích? Nếu vũ trụ hỗn độn bị tiêu diệt, ông nghĩ họ sẽ đến tìm ai tiếp theo?” <br>Ông ta lắc đầu: “Diệp thành chủ, vấn đề là người mà đại thế giới Huyền Hoàng tìm hiện tại là vũ trụ hỗn độn các ngươi, không phải vũ trụ Hạo Hãn chúng ta”. <br><br>Diệp Huyên trầm mặc. <br>Ông ta cười nói tiếp: “Diệp thành chủ, thứ cho ta nói thẳng, đây là chuyện của vũ trụ hỗn độn các ngươi với đại thế giới Huyền Hoàng, không liên quan gì tới chúng ta, ngươi hiểu ý ta chứ?” <br>Diệp Huyên nhìn ông ta: “Ông có thể thay mặt cho cả vũ trụ Hạo Hãn à?” <br>Ông ta trả lời: “Đương nhiên có thể! Liêu Nguyên Tông ta chính là chủ nhân của vũ trụ Hạo Hãn”. <br>Diệp Huyên gật đầu, sau đó nhìn sang Triệu Mục: “Chúng ta đi thôi!” <br>Coi như hắn đã hiểu! <br>Liêu Nguyên Tông muốn làm ngư ông đắc lợi, hoặc nói là chuyện không liên quan, gạt sang một bên! <br>Đối phương đã có suy nghĩ này, hắn nói thêm nữa cũng chỉ tự rước nhục cho mình thôi! <br>Vào lúc hai người định đi, người đàn ông áo bào trắng chợt gọi lại: “Diệp thành chủ!” <br>"}