{"title":"Chương 1401: Kiếm Tông ta không có ai phát hiện ra hắn?”","content":"Nói xong, khóe miệng lão ta hiện lên một nụ cười khẩy: “Ngược lại ta muốn xem xem bọn chúng có dám đến Võ Viện ta cướp người một cách quang minh chính đại hay không!” <br>Dứt lời, lão ta bước nhanh rồi biến mất ở cửa đại điện. <br>Hách Liên Thiên đứng tại chỗ, lặng im không nói gì. <br>Bởi vì ông ta cảm thấy chuyện lần này không hề đơn giản như vậy! <br>Sau khi Lý Huyền Phong rời khỏi đó thì lập tức trở về Kiếm Tông. <br>Mà sau khi ông ta trở về Kiếm Tông, sắc mặt bỗng trở nên cực kỳ khó coi. <br>Bởi vì toàn bộ linh khí trong phạm vi mấy nghìn dặm của Kiếm Tông đều biến mất sạch sẽ, giống như là bị người khác hút hết vậy! <br>Linh khí khô cạn! . Truyện Ngôn Tình<br>Linh khí của Kiếm Tông bây giờ đã khô cạn triệt để, chẳng còn chút nào! <br>Lúc này, một ông lão ôm kiếm xuất hiện bên cạnh Lý Huyền Phong, sắc mặt Lý Huyền Phong trở nên u ám: “Là Diệp Huyên làm?” <br>Ông lão ôm kiếm trầm giọng nói: “Có lẽ là hắn!” <br>Lý Huyền Phong nhìn lướt qua xung quanh: “Kiếm Tông ta không có ai phát hiện ra hắn?” <br>Ông lão ôm kiếm lắc đầu: “Linh khí đột nhiên biến mất, bọn ta lập tức rà soát xung quanh, nhưng không thu hoạch được gì!” <br>Hai mắt Lý Huyền Phong híp lại: “Hắn ta làm thế nào vậy, chẳng lẽ là vật chí bảo đó?” <br>Ông lão ôm kiếm trầm giọng: “Thực lực và thiên phú của người này cho dù đặt trong Kiếm Tông ta thì cũng là một người xuất sắc. Nếu như hắn không chết, sau này chắc chắn sẽ trở thành mối họa cực lớn của Kiếm Tông ta”. <br>Lý Huyền Phong trầm ngâm một lát, sau đó nói: “Truyền lệnh xuống, Diệp Huyên trộm mất chí bảo của Kiếm Tông ta, giờ đây, hễ là đệ tử của Kiếm Tông ta thì ai cũng có trách nhiệm tru diệt hắn!” <br>Ông lão ôm kiếm nhìn Lý Huyền Phong, ông ta hơi do dự một chút: “Chuyện này...” <br>Lý Huyền Phong khẽ nói: “Nếu không làm thế này, Kiếm Tông ta không thể quang minh chính đại ra tay với hắn. Chỉ có như vậy, chúng ta mới có lý do chính đáng”. <br>Ông lão ôm kiếm im lặng một lúc, sau đó quay người rời đi. <br>Sắc mặt Lý Huyền Phong dần lạnh băng: “Ngươi muốn chơi sao? Vậy thì ta sẽ chơi cùng ngươi!” <br>Nói xong, ông ta xoay người rồi mất hút. "}