{"title":"Chương 1402: Có lẽ tiền bối cũng có thể nhỉ?”","content":"Việc linh khí của Kiếm Tông đột nhiên biến mất đã lan truyền rất nhanh khắp Thần Võ Thành. Nhưng không lâu sau lại có một tin khác lấn át chuyện này. <br>Diệp Huyên trộm mất chí bảo của Kiếm Tông! <br>Diệp Huyên là ai cơ chứ? <br>Người trong Thần Võ Thành vẫn khá xa lạ với cái tên này. Bởi vì Diệp Huyên đến Thần Võ Thành cũng chưa được bao lâu. <br>Nhưng bây giờ, sau khi thông báo của Kiếm Tông được phát ra, có thể nói người của cả Thần Võ Thành đều cực kỳ khinh bỉ Diệp Huyên. <br>Trộm đồ của tông môn, hơn nữa còn là một vị kiếm tu, đây không phải là mất mặt bình thường! . Truyện Sủng<br><br>Còn rất nhiều học viên của Võ Viện thì cười trên nỗi đau của người khác. <br>Nói chung, có thể nói Kiếm Tông bây giờ đã đứng ở điểm cao nhất của đạo đức. <br>Trong một gian phòng cũ nát, Diệp Huyên xếp bằng trên mặt đất, giờ đây sắc mặt hắn đã hơi tái nhợt. <br>Lúc hắn thôi thúc Thần Vương Tọa trước đó, cơ thể hắn đã có chút không chịu nổi. Thần Vương Tọa là thần khí cấp Đạo Cảnh duy nhất mà hắn hiện có. Đến bây giờ hắn vẫn không thể khống chế được hoàn toàn Thần Vương Tọa này. <br>Không chỉ như vậy, hắn đã quyết định sau này sẽ cố gắng dùng ít đi! <br>Đúng lúc này, tầng sáu đột nhiên nói: “Cái ghế này của ngươi cũng được đó chứ”. <br>Diệp Huyên hơi tò mò: “Tại sao?” <br>Tầng sáu nói: “Vật này ẩn chứa đạo tắc, mà đạo này vượt qua cả đạo tắc của tinh vực các ngươi”. <br>Diệp Huyên hiếu kỳ: “Tinh vực này của bọn ta cũng có đạo tắc sao?” <br>Tầng sáu nói: “Mỗi một thế giới đều có đạo tắc của nó, nếu như không có đạo tắc, thế giới sẽ hỗn loạn. Ví dụ như ngươi đánh nhau với người khác, phá hỏng không gian, mà không gian tự động khôi phục lại, đó chính là đạo tắc làm ra”. <br>Diệp Huyên trầm giọng nói: “Nếu như đạo tắc của thế giới này mất đi, có phải có nghĩa là thế giới này sẽ bị hủy diệt không?” <br><br>Tầng sáu nói: “Ngươi muốn làm thế?” <br>Diệp Huyên lắc đầu. <br>Hủy diệt thế giới? <br>Hắn vẫn chưa đến mức điên như thế! <br>Tầng sáu nói: “Đạo tắc không phải là thứ dễ hủy hoại như thế. Hiện giờ ít nhất phải có thực thực như tên Tầng năm mới có khả năng hủy hoại được đạo tắc của một thế giới”. <br>Diệp Huyên cười nói: “Có lẽ tiền bối cũng có thể nhỉ?” <br>Tầng sáu nói: “Không dám, không dám!” <br>Diệp Huyên: “...” <br>Không nói chuyện phiếm với tầng sáu nữa, Diệp Huyên bắt đầu chuyên tâm hấp thu Tiên Tinh. <br>Sau nửa canh giờ, trước mặt hắn đột nhiên vang lên giọng nói của Bạch Chỉ. <br>Một lát sau, sắc mặt Diệp Huyên trở nên u ám, bây giờ Kiếm Tông không chỉ muốn giết hắn mà còn đứng trên phương diện chính nghĩa. "}