{"title":"Chương 1403: Ta có một kiến nghị nho nhỏ!”","content":"Tầng sáu nói: “Ta có một kiến nghị nho nhỏ!” <br>Diệp Huyên dừng bước: “Tiền bối, mời người nói!” <br>Tầng sáu nói: “Rời khỏi nơi đây, mười năm sau trở về, nơi này sẽ không có ai là đối thủ của ngươi nữa”. <br>Rời khỏi nơi đây? <br>Diệp Huyên lắc đầu. <br><br>Hắn biết mình bây giờ hoàn toàn thuộc thế yếu, nếu rời đi thì chắc chắn là sự lựa chọn tốt nhất. Nhưng hắn cũng biết rõ, một khi hắn rời đi, những người đó sẽ điên cuồng nhắm vào Diệp Linh và đám người Tiểu An. <br>Hắn trốn tránh, thì người gặp xui xẻo chính là anh em bạn bè của hắn! <br>Tầng sáu lại nói: “Vậy ngươi định chiến đấu đến cùng với bọn họ?” <br>Diệp Huyên cười khà khà: “Tiền bối, người có thể ra đây không?” <br>Tầng sáu khẽ nói: “Đừng có ý định gì đó với ta! Thân ta còn khó bảo toàn đây này!” <br>Diệp Huyên ngây cả người, hắn có chút không hiểu: “Sao người lại nói như vậy?” <br>Tầng sáu nói: “Trước khi kiếm tu đó rời đi”. <br>Nói đến đây, y đột nhiên không nói nữa. <br>Nhưng nghe đến đây, Diệp Huyên đã hiểu rồi. <br><br>Trước khi kiếm tu đó rời đi đã từng ra tay với Tầng sáu! <br>Không nghĩ nhiều nữa, Diệp Huyên lặng lẽ biến mất. <br>Lần này, hắn không đến Kiếm Tông mà đến thương hội Thông Bảo. Trong một gian phòng lớn, Bạch Chỉ ngồi trước bàn đọc sách, đang đọc cái gì đó. Đột nhiên nàng ta ngẩng đầu nhìn về một góc: “Diệp công tử?” <br>Diệp Huyên lặng lẽ xuất hiện, sắc mặt hắn có chút nghiêm trọng: “Cô vẫn có thể phát hiện ra ta!” <br>Bây giờ hắn ẩn mình trong khí hỗn độn, cho dù là cường giả Đạo Cảnh cũng không thể phát hiện ra hắn. Nhưng hắn vừa đến đây, Bạch Chỉ đã phát hiện ra hắn rồi! <br>Bạch Chỉ khẽ mỉm cười: “Diệp công tử đừng kinh ngạc quá, bởi vì ta có chút đặc biệt nên mới có thể cảm nhận được Diệp công tử”. <br>Diệp Huyên gượng cười: “Vẫn may ta không phải là kẻ địch của Bạch Chỉ cô, nếu không thì ta muốn trốn cũng không có chỗ nào mà trốn!” <br>Bạch Chỉ bấm tay một phát, một chiếc nhẫn chứa đồ xuất hiện trước mặt Diệp Huyên. Diệp Huyên nhìn lướt qua nó, trong nhẫn chứa đồ đó, toàn bộ đều là kiếm thuôc cấp tiên khí. <br>Bạch Chỉ đang định nói gì đó, đột nhiên sắc mặt nàng ta thay đổi: “Không hay rồi, ngươi đi mau đi!”"}