{"title":"Chương 1404: Tại sao bọn họ lại kiêu ngạo như thế?”","content":"Diệp Huyên hơi ngẩn người ra, hắn xoay người định rời khỏi đó thì đúng lúc này, toàn bộ thương hội Thông Bảo đột nhiên nổ tung lên, một luồng sức mạnh cực lớn đánh thẳng vào chỗ Diệp Huyên và Bạch Chỉ! <br>Diệp Huyên chợt xuất hiện ở khoảng trời phía trên Bạch Chỉ, ngay sau đó kiếm trong tay hắn đâm thẳng một phát lên trên. <br>Vù! <br>Tiếng kiếm reo chấn động đến cuối chân trời! <br>Ầm! <br>Luồng sức mạnh cực lớn đó ầm ầm vỡ tan, nhưng Diệp Huyên cũng trực tiếp ngã xuống đất. Mà đúng lúc này, xung quanh hắn lại xuất hiện sáu lão già. <br>Sáu cường giả Đạo Cảnh! <br>Bên cạnh Diệp Huyên, Bạch Chỉ nói khẽ: “Xin lỗi, đáng lẽ ta nên nghĩ đến việc bọn họ mai phục ở đây”. <br>Diệp Huyên lắc đầu: “Không liên quan đến cô, là ta bất cẩn rồi”. <br>Trong không trung, lão già mặc áo bào đen nhìn xuống Diệp Huyên ở phía dưới: “Diệp Huyên, ngươi có thể nhìn thấy, bây giờ xung quanh ngươi có sáu cường giả Đạo Cảnh”. <br>Diệp Huyên nhìn lão già mặc áo bào đen, ông ta lại nói: “Sáu người bọn ta cũng không muốn làm tới cùng chuyện này, bọn ta chỉ cần vật chí bảo trên người ngươi. Giao vật chí bảo ta đây, bọn ta lập tức rời khỏi đây, tuyệt đối sẽ không động tới tính mạng của ngươi”. <br>Giao vật chí bảo ra! <br>Diệp Huyên nhếch miệng cười: “Mấy người đã quên kết cục của Tinh chủ đó rồi sao? Chuyện của tinh vực Vị Ương, mấy người cũng quên rồi?” <br>Nghe thấy vậy, sắc mặt của lão già mặc áo bào đen bỗng trở nên u ám: “Ngươi đang uy hiếp bọn ta sao?” <br>Diệp Huyên lắc đầu: “Ta chỉ nói cho ông biết, bảo vật tuy tốt nhưng sẽ cần mạng!” <br>Lão già mặc áo bào đen nói khẽ: “Sáu người bọn ta biết sau lưng ngươi có người, ngươi có thể gọi người sau lưng ngươi ra. Nếu như bọn ta thua, chuyện liên quan đến bảo vật, tất nhiên bọn ta sẽ không nhắc đến nữa!” <br>Diệp Huyên đang định nói gì đó thì tầng sáu đột nhiên nói: “Tại sao bọn họ lại kiêu ngạo như thế?” <br>Không đợi Diệp Huyên trả lời lại, tầng sáu đã nói: “Rõ ràng bọn họ rất yếu, vì sao phải khiêu chiến với người phía sau ngươi vậy?” <br>Diệp Huyên: “...” <br>Tầng sáu khẽ thở dài một hơi: “Thật ra cũng có thể hiểu được. Năm đó ta cũng từng làm rất nhiều chuyện không tự lượng sức mình! Giống như lúc gặp phải tòa tháp này, nếu như ta quay người bỏ chạy thì sẽ không rơi vào kết cục như thế này!” <br>Diệp Huyên hỏi: “Năm đó tại sao tiền bối không bỏ chạy?” "}