{"title":"Chương 1406: Một quyền này đánh ra, trời đất rung động","content":"Ông lão mặc áo đen híp mắt lại, đang muốn ra tay, đúng lúc này, hai cô gái đột nhiên xuất hiện bên cạnh Diệp Huyên. <br>Liên Vạn Lý! <br>An Lan Tú! <br>Ông lão áo đen nhìn đám người An Lan Tú, sắc mặt lạnh như băng: “Nếu các ngươi đã muốn chết, vậy lão phu sẽ giúp các ngươi toại nguyện!” <br>Vừa dứt lời, ông ta đột nhiên biến mất. <br><br>Mà ngay lúc ông lão áo đen biến mất, năm người sau lưng ông ta cũng biến mất theo! <br>Sáu đánh bốn! <br>Đúng lúc này, Diệp Huyên đột nhiên nói: “Ta đánh hai người!” <br>Nói xong, hắn liền hóa thành một luồng kiếm quang phóng lên cao! <br>Đánh hai Đạo Cảnh? <br>Đánh thế nào! <br>Diệp Huyên không nắm chắc, nhưng hắn biết hắn phải đánh hai người, nếu không, áp lực của ba người An Lan Tú sẽ rất lớn! <br>Diệp Huyên trực tiếp vận dụng Long Hồn cùng sức mạnh rồng cùng với lực lượng Ma Kha, sau khi có long hồn cùng lực lượng rồng thêm vào, khí thế tăng lên nhanh chóng. <br>Diệp Huyên nhanh chóng xông về phía một ông già áo bào đen! <br>Mục tiêu của hắn chính là trước hết giết một người. <br>Nhất định phải giết một người trước! <br>Trong tay phải Diệp Huyên cầm chính là kiếm Trấn Hồn, lúc này, hắn đã tăng tốc độ đến giới hạn của chính mình! <br>Ông già áo bào đen thấy Diệp Huyên xông về phía mình, cười lạnh một tiếng, không lùi mà tiến tới, phóng thẳng đến Diệp Huyên. <br>Ngay lập tức, Diệp Huyên chém xuống một kiếm. <br>Ông già áo bào đen đánh một quyền! <br>Một quyền này đánh ra, trời đất rung động. <br>Ông già áo bào đen đánh vào trên kiếm Trấn Hồn của Diệp Huyên, trong khoảnh khắc, cả Diệp Huyên cùng kiếm bay ngược về sau. <br>Ông già áo bào đen đang muốn thừa thắng xông lên, đúng lúc này, sắc mặt ông ta thay đổi, bởi vì ông ta cảm giác linh hồn của mình đang tan biến! <br>Ông lão trong lòng hoảng hốt, vội vàng đánh một chưởng vào ngực mình, muốn trấn áp lại linh hồn của mình, mà đúng lúc này, Diệp Huyên ở cách đó không xa đột nhiên chĩa kiếm về phía ông già áo bào đen: “Phân hồn!” "}