{"title":"Chương 1407: Đây là do Diệp Huyên làm?","content":"Diệp Huyên vừa nói dứt lời, kiếm Trấn Hồn trong tay hắn run lên dữ dội, trong nháy mắt một luồng lực lượng kỳ lạ bao phủ lấy ông già áo bào đen! <br>Sắc mặt ông lão biến đổi, gầm lên: “Không!” <br>Nói xong, tay kia của ông ta ấn mạnh lên giữa hai chân mày, muốn trấn giữ linh hồn của mình! <br>Mà đúng lúc này, tay trái Diệp Huyên đột nhiên nắm chặt: “Trảm!” <br><br>Hắn vừa dứt lời, từ chỗ vết thương lúc trước bị kiếm Trấn Hồn chém rách trên nắm đấm phải của ông lão, một giọt máu tươi lặng yên hóa thành một luồng kiếm quang xuyên thủng giữa hai chân mày ông ta. <br>Xuy! <br>Cơ thể ông lão cứng đờ, vô số máu tươi bắn tung toé, mà lúc những giọt máu tươi này bắn ra, chúng lập tức hóa thành từng luồng kiếm quang chém lên người ông lão! <br>Thần Huyết Công! <br>Đây là một con át chủ bài khác của hắn, trước kia hắn vẫn luôn không dùng nó, nhưng giờ phút này, hắn không thể không dùng, bởi vì nếu như không dùng, hắn không nắm chắc giết được đối phương! <br>Cách đó không xa, ông già áo bào đen trực tiếp bị những thanh kiếm ngưng tụ từ máu tươi phân thây, mà linh hồn của ông ta lại vẫn còn! <br>Chỉ có điều linh hồn của ông ta đã hoàn toàn trở nên hư ảo rồi. <br>Lúc cơ thể còn chưa bị chém nát, ông ta còn có thể miễn cưỡng trấn áp Nhất Kiếm Định Hồn của Diệp Huyên cùng với Phân Hồn của kiếm Trấn Hồn, nhưng bây giờ, cơ thể đã hỏng, ông ta rốt cuộc không thể trấn giữ linh hồn của mình nữa! <br><br>Trận đấu giữa ông già áo bào đen và Diệp Huyên từ lúc bắt đầu đến chấm dứt chỉ dùng thời gian chưa đến hai hơi, ông già áo bào đen đã ngã xuống! <br>Bên kia, ông lão áo đen vốn muốn ra tay với Diệp Huyên đã ngây người. <br>Trong nháy mắt giết chết một Đạo Cảnh? <br>Đây là do Diệp Huyên làm? <br>Ông ta lúc này đầu óc trống rỗng! <br>Không chỉ có ông lão áo đen, đám người Lý Huyền Phong trong bóng tối cũng là vẻ mặt không thể tin được! <br>Diệp Huyên tuy rằng sử dụng vạn vật, nhưng vạn vật này cũng không thể chém giết một cao thủ Đạo Cảnh! Hơn nữa, còn là giết trong nháy mắt! <br>Đây thế nhưng là cao thủ Đạo Cảnh đó!"}