{"title":"Chương 1408: Sẽ phải trả giá rất lớn rất lớn!","content":"Kiêng dè! <br>Giờ đây ông ta đều có chút kiêng dè rồi. <br>Diệp Huyên bây giờ còn trẻ đã có sức chiến đấu mạnh như vậy, nếu như cho hắn thêm chút thời gian... <br>Nghĩ đến đây, ánh mắt Lý Huyền Phong dần dần lạnh như băng. <br>Bên kia, Viện trưởng Hách Liên Thiên của Võ Viện cũng có chút khiếp sợ, hiển nhiên, ông ta cũng không ngờ tới Diệp Huyên thế mà giết chết một cao thủ Đạo Cảnh chỉ trong nháy mắt! <br><br>Sau lưng Hách Liên Thiên, Tần Sơn nhẹ giọng nói: “Người này, quả thật có chút yêu nghiệt!” <br>Hách Liên Thiên liền nhẹ giọng: “Nếu đám Tiểu An có nguy hiểm, có thể chuẩn bị ra tay bất cứ lúc nào!” <br>Tần Sơn hỏi: “Vậy Diệp Huyên thì sao?” <br>Hách Liên Thiên liền lắc đầu: “Không thể cứu, người này một khi cứu, sẽ mang đến tai họa không lường được!” <br>Tần Sơn gật đầu. <br>Diệp Huyên bây giờ chính là một lốc xoáy lớn, cho dù là Võ Viện cũng không dám tuỳ tiện bước vào lốc xoáy này! <br>Sẽ phải trả giá rất lớn rất lớn! <br>Xa xa, đại chiến vẫn đang tiếp tục. <br>An Lan Tú và Liên Vạn Lý cùng với Mạc Tà chiến đấu với bốn vị cao thủ Đạo Cảnh, mà ba người từ lúc bắt đầu vẫn luôn bị áp chế! <br><br>Ba người tuy rằng đều là yêu nghiệt siêu cấp, nhưng cao thủ Đạo Cảnh cũng không phải là nhân vật dễ đối phó, đây là cao thủ đứng đầu trong trời đất này! <br>Muốn vượt cấp khiêu chiến cao thủ Đạo Cảnh, không phải không có, nhưng rất ít! <br>Hơn nữa bây giờ còn là nhiều đánh ít! <br>Đám An Lan Tú dĩ nhiên là đánh không lại! <br>Không bị trực tiếp nghiền ép, đã vô cùng khủng bố rồi! <br>Bên kia, ông lão áo đen gắt gao nhìn chằm chằm Diệp Huyên, trong lòng ông ta lúc này vừa kinh sợ vừa tức giận! <br>Diệp Huyên trong nháy mắt giết chết ông già áo bào đen kia, thật sự đã làm ông ta bị khiếp sợ! <br>Bởi vì Diệp Huyên bây giờ còn chưa đến Vạn Pháp, điều này đã không thể dùng khủng bố để hình dung! <br>Diệp Huyên nhìn qua đám An Lan Tú, thấy bọn họ bị áp chế, sắc mặt Diệp Huyên trầm xuống, tay phải hắn nắm chặt kiếm hướng về phía ông lão áo đen. "}