{"title":"Chương 1409: “Phân hồn!”","content":"Ông lão áo đen nhìn thấy cảnh này, hai mắt hơi nheo lại, trong ánh mắt, ngoại trừ sát ý còn có một tia ngưng trọng. <br>Lúc này, ông ta đã không còn xem thường Diệp Huyên nữa. <br>Tay phải Diệp Huyên nắm chặt kiếm, từng hơi thở mạnh mẽ không ngừng chấn động từ trong cơ thể hắn mà ra, không chỉ có như thế, kiếm Trấn Hồn trong tay hắn còn tản ra một luồng kiếm thế hùng mạnh! <br>Có long hồn cùng lực lượng rồng và lực lượng Ma Kha thêm vào, hơi thở của Diệp Huyên lúc này tiếp cận đến cao thủ Đạo Cảnh! <br><br>Đúng lúc này, ông lão áo đen trước mặt Diệp Huyên đột nhiên bước về phía trước một bước, sau đó đánh mạnh một quyền! <br>Ông ta quyết định động thủ trước! <br>Bởi vì Diệp Huyên đang tụ thế! <br>Cả bốn phía không gian sôi trào lên theo một quyền này của ông lão, giống như nước được đun sôi lên, làm cho người ta vô cùng sợ hãi! Đặc biệt trước mặt Diệp Huyên, một luồng lực lượng mạnh mẽ đè áp tới, Diệp Huyên cảm giác bốn phía đột nhiên trở nên yên lặng, <br>Lúc này, ngay cả hô hấp, hắn cũng không thể! <br>Tay phải Diệp Huyên nắm chặt, một luồng lực lượng rồng dũng mãnh vào trong tay phải hắn, ngay sau đó, hắn cầm kiếm chém mạnh về phía trước. <br>Xuy! <br>Một luồng kiếm quang màu vàng óng ánh chém thẳng xuống. <br><br>Ầm! <br>Không gian trước mặt Diệp Huyên lập tức bị huỷ diệt, mà bản thân Diệp Huyên bị chấn động liên tục lùi xa, ước chùng mấy trăm trượng. <br>Nhưng mà, ông lão áo đen kia cũng bị lùi đi hơn mười trượng! Ông ta vừa dừng lại, hai thanh phi kiếm chém tới! <br>Ánh mắt ông ta lạnh như băng, tay phải ép nhẹ xuống dưới: “Ngự!” <br>Vừa nói dứt, xung quanh người ông ta xuất hiện một kết giới vô hình, hai thanh phi kiếm kia lập tức bị kết giới làm vỡ! <br>Mà đúng lúc này, Diệp Huyên đột nhiên xuất hiện ở trước mặt ông ta, ngay sau đó, một thanh kiếm đâm thẳng về phía giữa hai chân mày của ông ta! <br>Ông lão áo đen hợp mạnh hai tay lại, giữ lấy kiếm Trấn Hồn, nhưng ngay sau đó, sắc mặt ông ta thay đổi, vội vàng buông kiếm Trấn Hồn ra, liên tục lùi mạnh về phía sau! <br>Một kiếm kia của Diệp Huyên là Nhất Kiếm Định Hồn! "}