{"title":"Chương 1410: Phải tốc chiến tốc thắng!","content":"Diệp Huyên vừa nói xong, kiếm Trấn Hồn trong tay hắn run lên dữ dội, một lực lượng thần bí bao phủ lấy ông lão áo đen trong nháy mắt. <br>Sắc mặt ông lão biến đổi, bởi vì lúc trước ông già áo bào đen chính là bị Diệp Huyên giết như vậy! <br>Tại thời khắc mấu chốt này, hai tay ông ấn vào giữa hai chân mày, cùng lúc đó, quay đầu gầm lên giận dữ: “Ngăn hắn lại!” <br>Nghe thấy lời ông lão áo đen, một cao thủ Đạo Cảnh lập tức buông tha cho ba người đám Mạc Tà, xoay người thẳng đến chỗ Diệp Huyên! <br>Diệp Huyên không thể không buông tha cho ông lão áo đen, xoay người cầm kiếm chém mạnh xuống. <br>Ầm! <br>Tiếng kiếm chấn động chân trời. <br>Ngay sau đó, một tiếng nổ vang lên! <br>Ầm vang! <br>Diệp Huyên cầm kiếm liên tục lui xa trăm trượng. <br>Tên cao thủ Đạo Cảnh kia không ra tay với Diệp Huyên, mà lui đến bên cạnh ông lão áo đen, hắn ta đặt một tay lên vai ông lão áo đen, một lát sau, ông lão áo đen dần dần ổn định lại. <br>Ông ta ngẩng đầu nhìn về phía Diệp Huyên ở cách đó không xa, nét ngưng trọng trong mắt đã biến thành kiêng dè: “Cẩn thận kiếm trong tay hắn.” <br>Kiếm! <br><br>Kiếm kỹ của Diệp Huyên lúc này cộng thêm kiếm Trấn Hồn, đã có thể giết Đạo Cảnh! Bởi vì bây giờ hắn có long hồn và lực lượng rồng còn có lực lượng Ma Kha thêm vào! <br>Diệp Huyên lau máu ở khoé miệng, hắn nhìn qua ba người đám An Lan Tú, hiện tại là ba đánh ba, đã không còn thua kém quá nhiều. <br>Nhưng Diệp Huyên biết rõ, tiếp tục như vậy, cũng không có lợi đối với bọn họ! <br>Bởi vì bây giờ cơ thể hắn cũng đã bắt đầu có chút không khoẻ, phải biết rằng, long hồn cùng lực lượng rồng này cũng không phải vĩnh cửu, hơn nữa, bốn phía còn có mấy người đang nhìn trộm, ví dụ như Kiếm Tông! <br>Phải tốc chiến tốc thắng! <br>Diệp Huyên nhìn về phía hai người ông lão áo đen, tay phải hắn siết chặt kiếm, đang muốn ra tay, nhưng đúng lúc này, một gã trung niên đột nhiên xuất hiện. <br>Người này, chính là Lý Huyền Phong! <br>Lý Huyền Phong lạnh lùng nhìn Diệp Huyên: “Diệp Huyên, Kiếm Tông ta có lòng tốt thu nhận ngươi, dạy ngươi kiếm kỹ, truyền cho ngươi kiếm đạo, lại không ngờ tới, ngươi thế nhưng lại trộm bảo vật của Kiếm Tông ta, hành động này của ngươi không thể nghi ngờ là lòng lang dạ sói, không bằng chó mèo”. <br>Nói đến đây, trong tay hắn xuất hiện một thanh kiếm, hắn lại nói: “Mặc dù ngươi bất nhân, nhưng ta cũng không thể bất nghĩa, ngươi tự sát đi, ta có thể bảo đảm cho ngươi toàn thây, mà luân hồi!” "}