{"title":"Chương 1411: Không ai đuổi theo Diệp Huyên!","content":"Ông lão áo đen lạnh lùng nhìn Lý Huyền Phong, mắt thấy Diệp Huyên sắp ngã xuống, tên Lý Huyền Phong này không ngồi yên được nữa. <br>Ông lão áo đen quay đầu nhìn về phía mấy người đang giao đấu với đám người An Lan Tú ở bên kia, rất nhanh, ba người kia dừng lại, lùi về bên cạnh ông ta. <br>Ba người An Lan Tú cũng trở lại bên cạnh Diệp Huyên. <br>An Lan Tú nói khẽ: “Đi!” <br>Đi? <br>Diệp Huyên cười khổ, bốn người bọn họ ai cũng có thể đi, chỉ riêng hắn là không thể! <br>Lúc này, Lý Huyền Phong đột nhiên nhìn về phía ông lão áo đen mà cười nói: “Dạ Lan huynh, người này là phản đồ của Kiếm Tông ta, mong rằng Dạ Lan huynh chớ có nhúng tay vào chuyện của Kiếm Tông!” <br>Ông lão áo đen tên Dạ Lan nói với giọng lạnh nhạt: “Lý huynh, ngươi đừng nói với ta chí bảo trên người hắn ta cũng là của Kiếm Tông ngươi”. <br>Lý Huyền Phong híp mắt lại, đang muốn nói, đúng lúc này, Diệp Huyên ở cách đó không xa đột nhiên lên tiếng: “Không phải các ông muốn có nó sao? Ta cho các ông!” <br>Vừa dứt lời, giữa hai chân mày hắn chợt xuất hiện một tòa tháp nhỏ màu đen, ngay sau đó, tháp nhỏ màu đen hiện ra trên đỉnh đầu hắn. <br>Sau khi tháp nhỏ này xuất hiện, một sự áp chế vô hình đột nhiên xuất hiện ở bốn phía, vào lúc này, cho dù là cao thủ Đạo Cảnh cũng cảm thấy luồng áp lực mạnh mẽ. <br>Sắc mặt của tất cả mọi người đều trở nên nặng nề. <br>Lý Huyền Phong nhìn chằm chằm toà tháp nhỏ màu đen kia, không hề che giấu đi sự tham lam trong ánh mắt. <br><br>Trong bóng tối, Hách Liên Thiên cũng đang nhìn toà tháp nhỏ màu đen kia, trong mắt ông ta không có tham lam, chỉ có sự căng thẳng. <br>Lúc này, Diệp Huyên đột nhiên nói: “Không phải các ông muốn sao? Cho các ông!” <br>Nói xong, hắn dẫn theo ba người đám An Lan Tú lùi về sau hơn mười trượng. <br>Diệp Huyên dùng huyền khí truyền âm: “Các cô lập tức quay về Võ Viện!” <br>Liên Vạn Lý nhìn Diệp Huyên, Diệp Huyên trầm giọng nói: “Nghe ta!” <br>Ba người nhìn nhau, không do dự, lập tức xoay người rời đi. <br>Sau khi ba người rời đi, Diệp Huyên ngẩng đầu nhìn lên không trung: “Đây là chí bảo vũ trụ, Diệp Huyên ta không có phúc hưởng dùng, hôm nay, ta tặng nó cho chư vị! Thiên địa chí bảo, thuộc về người có đức!” <br>Nói xong, hắn xoay người biến mất! <br>Không ai đuổi theo Diệp Huyên! "}