{"title":"Chương 1412: Hai vị kiếm tu cấp Đạo Cảnh!","content":"Kể cả Lý Huyền Phong cũng không quản Diệp Huyên! <br>Ánh mắt của tất cả mọi người đều tập trung vào tháp Giới Ngục kia! <br>Bọn họ không nghi ngờ Diệp Huyên làm giả, bởi vì bọn họ có thể cảm giác được sự bất phàm từ tháp Giới Ngục này! <br>Tuy rằng tất cả mọi người biết vật này là thiên địa chí bảo, nhưng lúc này lại yên lặng một cách lạ thường, không có ai ra tay. <br>Không khí rất là quỷ dị! <br>Trong bóng tối, Tần Sơn bên cạnh Hách Liên Thiên có chút khó hiểu: “Diệp Huyên kia đang chơi trò gì? Chẳng lẽ thật sự thức thời?” <br><br>Hách Liên Thiên lắc đầu: “Không rõ!” <br>Tần Sơn trầm giọng nói: “Chúng ta có cần giành lấy không?” <br>Hách Liên Thiên lại lắc đầu. <br>Tần Sơn có chút khó hiểu: “Vì sao?” <br>Hách Liên Thiên liền nhẹ giọng nói: “Tranh giành được thì thế nào? Chẳng lẽ lấy được thì là vô địch sao?” <br>Tần Sơn trầm giọng nói: “Vật này không hề đơn giản, nếu chúng ta có được...” <br>Hách Liên Thiên liền nói: “Tai họa! Nếu chúng ta đạt được, sẽ mang đến tai hoạ ngập đầu cho Võ Viện, chớ nhiều lời, yên tĩnh quan sát tình hình là được!” <br>Tần Sơn gật gật đầu, không nói gì nữa. <br>Cách đó không xa, Dạ Lan đột nhiên phá vỡ sự yên lặng: “Lý huynh, Kiếm Tông của ngươi cũng muốn có vật này sao?” <br>Lý Huyền Phong nhìn Dạ Lan, cười nói: “Thật không dám giấu, vật này chính là vật mà Kiếm Tông ta bị mất!” <br>Dạ Lan không giận trái lại cười: “Độ dày da mặt Lý Tông chủ, quả thật hiếm thấy.” <br>Lý Huyền Phong lạnh nhạt nói: “Chư vị, ở đây là Thần Võ Thành!” <br><br>Dạ Lan híp mắt lại: “Lý Tông chủ đây là đang uy hiếp ta?” <br>Lý Huyền Phong lắc đầu cười: “Dĩ nhiên không phải, Dạ Lan huynh, Diệp Huyên là phản đồ của Kiếm Tông ta, vật này cũng là của Kiếm Tông bị mất, ngươi tới cướp đoạt, có phải có chút không hợp lý rồi không?” <br>Dạ Lan cười lạnh: “Vật của Kiếm Tông ngươi hả? Lý Tông chủ, lão phu phát hiện, da mặt này của ngươi không phải dày bình thường nha! Ngươi cũng đừng nói cái gì có mất với lão phu! Muốn chí bảo này, có thể, đánh thắng đám người bọn ta!” <br>Nói xong, ông ta liền muốn ra tay, mà đúng lúc này, một ông lão ôm kiếm đột nhiên xuất hiện phía sau Lý Huyền Phong, ngoài ông ta ra, còn có một người đàn ông vạm vỡ đeo kiếm sau lưng xuất hiện phía sau đám người Dạ Lan cách đó không xa! <br>Ba vị kiếm tu! <br>Dạ Lan híp mắt, khoé miệng có chút châm chọc: “Chỉ dựa vào ba người các ngươi?” <br>Lý Huyền Phong cười nói: “Ngươi nhìn lại đi!” <br>Lý Huyền Phong vừa dứt lời, phía bên phải đột nhiên xuất hiện hai người mặc áo bào đen, trong tay mỗi người đều cầm một thanh kiếm đen có vỏ, ngoài ra, sau lưng bọn họ, còn có một hộp kiếm màu đen! <br>Hai vị kiếm tu cấp Đạo Cảnh! <br>Dạ Lan thấy vậy, sắc mặt tức khắc trầm xuống. <br>Năm tên kiếm tu chiến đấu với năm người bọn họ, bọn họ không có bất kỳ ưu thế nào, hơn nữa, nơi này còn là Kiếm Tông, nhất định còn có con bài chưa lật! <br>Phải biết rằng, Kiếm Tông kế thừa nhiều như vậy năm, không thể nào chỉ có chừng đó gia sản! "}