{"title":"Chương 1413","content":"Dạ Lan lạnh lùng nhìn Lý Huyền Phong: “Kiếm Tông, được lắm, chúng ta sau này còn gặp lại!”  <br>Nói xong, ông ta xoay người bước đi.  <br>Rất nhanh, năm người Dạ Lan đã biến mất không thấy đâu.  <br>Không thể đánh!  <br>Bởi vì nếu năm người bọn họ đấu võ, rất có khả năng sẽ bị Kiếm Tông giữ lại chỗ này. Nên biết rằng, kiếm tu vốn có sức chiến đấu rất mạnh, hơn nữa đây còn là địa bàn của Kiếm Tông, ở đây, bọn họ không có phần thắng!  <br><br>Bên cạnh Lý Huyền Phong, ông lão ôm kiếm trầm giọng nói: “Bọn họ nhất định sẽ không từ bỏ ý đồ!”  <br>Lý Huyền Phong nói bằng giọng lạnh lùng: “Có gì phải sợ?”  <br>Nói xong, ông ta quay đầu nhìn về phía vị trí của Hách Liên Thiên: “Hách huynh, ngươi hẳn là không có ý nghĩ khác đó chứ?”  <br>Hách Liên Thiên liền đi ra, cười nói: “Không có ý nghĩ khác, chúc mừng quý tông đạt được chí bảo đệ nhất vũ trụ!”  <br>Lý Huyền Phong nhìn thoáng qua Hách Liên Thiên, cười nói: “Đa tạ!”  <br>Nói xong, tay phải ông ta bắt lấy tháp Giới Ngục, sau đó xoay người biến mất.  <br>Rất nhanh, các cao thủ Kiếm Tông ở đó đều rời đi.  <br>Hách Liên Thiên thấy Kiếm Tông yên tâm như vậy, nhíu mày, không biết suy nghĩ cái gì.  <br>Tần Sơn trầm giọng nói: “Cứ để bọn họ chiếm được như vậy?”  <br>Hách Liên Thiên liền lắc đầu: “Việc này tuyệt đối không đơn giản như vậy!”  <br><br>Tần Sơn cười khổ: “Vật ấy đã bị bọn họ đạt được, nếu bọn họ đạt được lực lượng của nó, khi đó, Võ Viện ta...”  <br>Hách Liên Thiên đột nhiên hỏi: “Ngươi cảm thấy con người Diệp Huyên như thế nào?”  <br>Tần Sơn hơi ngẩn người, lập tức hỏi: “Ngài là nói phương diện nào?”  <br>Hách Liên Thiên liền nhẹ giọng: “Trí lực!”  <br>Tần Sơn trầm giọng nói: “Không ngu!”  <br>Hách Liên Thiên nhẹ giọng: “Vậy thì đúng rồi! Theo tư liệu của hắn, người này không chỉ không ngu, ngược lại còn rất nham hiểm... Mặc kệ như thế nào, chúng ta mong chờ đi!”  <br>Nói xong, ông ta xoay người rời đi.  <br>Tần Sơn nhìn về hướng Kiếm Tông, rồi cũng xoay người rời đi.  <br>Ở một góc khác, Bạch Chỉ lẳng lặng nhìn Kiếm Tông yên tâm, không biết đang nghĩ gì.  <br>Sau khi trận chiến lúc trước bắt đầu, Diệp Huyên bảo nàng rời đi, bởi vậy, nàng không hề bị thương. "}