{"title":"Chương 1414: Vĩnh viễn bị hủy diệt!  ","content":"Một lát sau, Bạch Chỉ xoay người rời đi.  <br>...  <br>Kiếm Tông.  <br>Sau khi cầm tháp GIới Ngục kia về Kiếm Tông, Lý Huyền Phong lúc này đi vào phòng tu luyện của mình, nhìn tháp Giới Ngục, trong mắt Lý Huyền Phong tràn ngập lửa nóng!  <br>Ông ta là cao thủ Đạo Cảnh, nhưng bảo vật này lại vẫn có thể khiến hắn cảm thấy một luồng áp chế mạnh mẽ, điều này có nghĩa là gì? Nghĩa là cấp bậc của chí bảo này vượt xa cảnh giới của hắn.  <br>Nghe đồn chí bảo này là con đường duy nhất đi thông Ngũ Duy, mà Ngũ Duy... Đó là một vũ trụ hoàn toàn mới, một thế giới hoàn toàn mới!  <br>Lý Huyền Phong không thể chờ đợi muốn thu phục tòa tháp trước mắt, ông ta bấm tay, một chút máu rơi xuống tháp Giới Ngục.  <br>Tháp Giới Ngục rung lên, ngay sau đó, đột nhiên bộc phát ra một đường ánh sáng màu đen óng ánh.  <br>Lý Huyền Phong lập tức thay đổi sắc mặt, ngay sau đó, cả người ông ta bay ra ngoài, cùng lúc, cả phòng tu luyện hoá thành hư vô trong nháy mắt!  <br>Một lát sau, cách đó không xa Lý Huyền Phong từ mặt đất đứng lên, mà lúc này, một nửa cơ thể của ông ta đã bị hủy!  <br>Lý Huyền Phong ngẩn người, sau đó vội vàng định hình lại cơ thể!  <br>Cao thủ đến được cấp bậc này của ông ta, việc khôi phục lại chi bị đứt là vô cùng đơn giản!  <br>Nhưng mà ngay sau đó, ông ta lập tức ngây dại! Bởi vì cơ thể ông ta không thể khôi phục!  <br><br>Vĩnh viễn bị hủy diệt!  <br>Lý Huyền Phong vội vàng thử lại vài lần, nhưng mà, cơ thể bị mất của ông ta vẫn không thể khôi phục.  <br>Dường như nghĩ đến cái gì, Lý Huyền Phong vội vàng nhìn về phía chỗ tháp Giới Ngục, nhưng mà lúc này, ở đó trống không, không có gì cả!  <br>Chạy rồi?  <br>Lý Huyền Phong ngẩn người, ngay sau đó, vẻ mặt ông ta trở nên dữ tợn, gầm lên giận dữ giống như dã thú: “Không! Không!”  <br>Giờ phút này, trên mặt ông ta rốt cuộc mất đi vẻ thong dong từng có, chỉ có dữ tợn và điên cuồng!  <br>Chạy rồi!  <br>Lúc này, đám người ông lão ôm kiếm xuất hiện bên cạnh Lý Huyền Phong, khi nhìn thấy Lý Huyền Phong, bọn họ lập tức sững sờ.  <br>Lý Huyền Phong đột nhiên gầm lên: “Tìm, sử dụng tất cả lực lượng tìm kiếm Diệp Huyên! Nhất định phải tìm được hắn!” "}