{"title":"Chương 1415: Tháp Giới Ngục!  ","content":"<br>Đám ông lão ôm kiếm liếc nhìn nhau, sau đó xoay người rời đi.  <br>Giữa sân, vẻ mặt Lý Huyền Phong dữ tợn đến mức ngũ quan vặn vẹo, không đúng, ông ta hiện tại chỉ có nửa bên mặt...  <br>“Diệp Huyên!”  <br>Một tiếng gầm gừ lại vang lên...  <br>...  <br>Trong Thần Vũ Thành, trong sân nơi nào đó, Diệp Huyên ngồi xếp bằng trên mặt đất, đang chữa thương.  <br>Sắc mặt hắn bây giờ tái nhợt như tờ giấy, toàn thân chi chít vết rạn, quần áo cũng bị máu tươi nhuốm đỏ!  <br>Lúc trước sử dụng long hồn và lực lượng rồng làm hắn tiêu hao quá lớn! Nếu như tiếp tục đánh, không cần người khác giết, tự hắn cũng sẽ chết!  <br>Mặc dù long hồn và lực lượng rồng này tốt, nhưng lực lượng quá mạnh mẽ, cơ thể hắn bây giờ vẫn không thể chịu đựng lực lượng như vậy!  <br>Hắn điên cuồng nuốt Tiên Tinh!  <br>Cùng với năng lượng không ngừng nhập vào, cơ thể Diệp Huyên bắt đầu điên cuồng hấp thu năng lượng đó, sau đó, sắc mặt hắn dần dần tốt hơn một chút!  <br>Diệp Huyên nhận ra điều đó, trong lòng cũng thả lỏng, cũng may có thể khôi phục.  <br>Đúng lúc này, không gian trước mặt hắn đột nhiên sụp đổ!  <br>Diệp Huyên bị doạ sợ, đang định xuất kiếm, lúc này, một vật màu đen xuất hiện.  <br>Nhìn thấy vật màu đen này, sắc mặt Diệp Huyên liền trở nên cổ quái!  <br>Tháp Giới Ngục!  <br>Trước mặt Diệp Huyên, tháp Giới Ngục khẽ rung lên, sau đó trực tiếp hóa thành một ánh sáng đen biến mất vào giữa hai chân mày hắn.  <br>Cơ thể Diệp Huyên run rẩy, một lát sau, hắn lắc đầu thở dài: “Ngươi rốt cuộc nhìn trúng ta ở điểm nào... Ta sửa còn không được sao?”  <br>.....  <br>Tháp Giới Ngục!  <br>Sở dĩ Diệp Huyên lấy tháp Giới Ngục ra cho đám người Lý Huyền Phong là vì hắn biết bọn họ hoàn toàn không khống chế được nó.  <br>Đúng như hắn đoán, cuối cùng tháp Giới Ngục này vẫn quay lại.  <br>Mà khiến hắn khó chịu là bây giờ muốn vứt tháp Giới Ngục đi cũng không vứt được.  <br>Hoàn toàn ỷ lại vào hắn!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1500/1415.jpg\" alt=\"chapter content\"></figure>"}