{"title":"Chương 1416: Cô gái váy trắng và kiếm tu","content":"Diệp Huyên cười khổ: “Tiền bối, tháp này thật sự là một mối họa lớn mà!”  <br>Từ khi ở Thanh Thương giới đến nơi này, hắn chưa từng yên ổn được ngày nào, mà nguyên nhân lớn nhất là vì tháp Giới Ngục này!  <br>Tầng sáu nói: “Nhưng ngươi có từng nghĩ, tháp này cũng mang đến cơ hội vô tận cho mình không!”  <br>Diệp Huyên gật đầu: “Ta biết điều này!”  <br>Tầng sáu: “Thật ra thì tháp này có thể phối hợp với ngươi đã là nể mặt ngươi lắm rồi! Lúc trước khi nó gặp ta, không nói hai lời đã đánh nhau rồi!”  <br><br>Diệp Huyên cười, sau đó hỏi: “Tiền bối, mọi người đều nói đây là đồ của Ngũ Duy giới, vậy vì sao nó lại đi tới vũ trụ Tứ Duy?”  <br>Tầng sáu bất đắc dĩ: “Ngươi hỏi ta, ta biết hỏi ai đây?”  <br>Diệp Huyên: “…”  <br>Tầng sáu lại nói: “Dù nguyên nhân nó lựa chọn ngươi là gì, ngươi chỉ cần biết một điều, đó là bây giờ nó không rời khỏi ngươi được, nếu đã thế, ngươi sẽ có thể trao đổi với nó!”  <br>Diệp Huyên khẽ nhíu mày: “Tiền bối, người nói nó không thể rời bỏ ta, vì sao vậy?”  <br>Tầng sáu đáp: “Bây giờ nó đang trong trạng thái trọng thương. Nó hiểu rõ bây giờ nó không thể trấn áp những kẻ mình nhốt trong tháp, ví dụ như ta, nếu không vì kiếm tu kia thì ta đã ra ngoài rồi! Mà nếu ta ra ngoài, bây giờ nó còn đang trọng thương, ta nhất định muốn tiêu diệt nó… Bị giam nhiều năm như vậy, ta có suy nghĩ này cũng không quá đáng đúng không?”  <br>Diệp Huyên cười ngượng ngùng: “Không quá đáng!”  <br>Tầng sáu lại nói: “Ngoài ra, nó còn có kẻ thù nữa! Kẻ thù chính là cao thủ đứng đầu Tứ Duy, ví dụ như cao thủ giống tầng năm, nếu nó rơi vào tay người như thế, có lẽ nó sẽ không thoải mái như bây giờ đâu”.  <br>Nói đến đây, y im lặng một hồi rồi tiếp tục: “Mà ở cùng ngươi, nó chẳng khác nào có thêm hai chỗ dựa cả”.  <br><br>Diệp Huyên hỏi: “Cô gái váy trắng và kiếm tu kia?”  <br>Tầng sáu: “Nếu không thì sao?”  <br>Diệp Huyên: “…”  <br>Tầng sáu lại nói: “Hơn nữa ngươi còn đi tìm đạo tắc cho nó, để nó yên tâm chữa thương, có thể nói, đi theo ngươi sẽ có rất nhiều lợi ích!”  <br>Diệp Huyên: “…”  <br>Tầng sáu tiếp tục nói: “Nhưng ngươi cũng có thể lợi dụng nó, như lúc trước, nếu nó không phối hợp với ngươi, ngươi sẽ không thể nào thoát thân”.  <br>Diệp Huyên gật đầu: “Vậy cũng phải!”  <br>Hợp tác!  <br>Bây giờ hắn và tháp Giới Ngục chỉ có thể hợp tác, hai bên cùng có lợi. "}