{"title":"Chương 1420: Ca ca cũng ở Võ Viện sao?”  ","content":"Diệp Huyên cười khẽ: “Vậy muội nhất định phải học hành đàng hoàng đấy, biết chưa?”  <br>Diệp Liên nghiêm túc đáp: “Ca ca, muội sẽ rất nghiêm túc, sau này có chuyện gì, muội cũng muốn gánh vác giúp huynh!”  <br>Từ lúc ở Thanh Thành đến bây giờ, Diệp Liên đã trưởng thành hơn rất nhiều, sự trưởng thành này khiến Diệp Huyên hơi đau lòng!  <br>Nhưng hắn cũng hiểu, Diệp Liên phải trưởng thành!  <br>Lúc này, An Lan Tú nhìn Diệp Huyên, đương nhiên hắn biết nàng có ý gì, lập tức nói: “Liên Nhi, muội ở lại đây tu luyện thật tốt, ca cũng phải ra ngoài tu luyện rồi”.  <br><br>Diệp Liên ngây người, sau đó hỏi: “Không ở lại thêm một lát sao?”  <br>Diệp Huyên cười: “Sau này vẫn còn thời gian!”  <br>Diệp Liên lại hỏi: “Ca ca cũng ở Võ Viện sao?”  <br>Diệp Huyên thoáng do dự, sau đó gật đầu: “Đúng vậy, bây giờ muội chuyên tâm tu luyện, đợi sau khi muội thăng lên Tạo Hóa Cảnh, ca ca lại đến tìm muội nhé!”  <br>Diệp Liên gật đầu, không biết đang nghĩ gì.  <br>Diệp Huyên nhẹ giọng nói: “Muội cũng biết đấy, huynh có rất nhiều kẻ thù, cho nên huynh không thể ở bên muội mãi, muội phải chăm chỉ tu luyện, nghe lời Võ gia gia kia, cố gắng trở nên mạnh mẽ, sau đó giúp ca ca, được không?”  <br>Diệp Liên nhìn về phía Diệp Huyên, nghiêm túc nói: “Ca ca, muội nhất định có thể giúp đỡ huynh!”  <br>Diệp Huyên cười: “Huynh đợi!”  <br>Nói xong, hắn xoa đầu Diệp Liên: “Ca ca đi đây!”  <br><br>Diệp Liên gật đầu: “Muội sẽ ra ngoài tìm huynh nhanh thôi!”  <br>Diệp Huyên cười một tiếng, sau đó xoay người rời đi cùng An Lan Tú.  <br>Dù có không nỡ, nhưng hắn hiểu nếu hắn ở lại đây quá lâu thì sẽ xảy ra chuyện!  <br>Võ Viện đã rất có lòng rồi, hắn không muốn liên lụy đến Võ Viện!  <br>Trong hang, Diệp Liên cứ nhìn Diệp Huyên và An Lan Tú như thế, cho đến khi hai người hoàn toàn đi khuất, cô bé vẫn cứ nhìn.  <br>Bên ngoài hang núi, Diệp Huyên ngẩng đầu nhìn về phía cuối chân trời, chậm rãi siết chặt tay phải, nhẹ giọng nói: “Ta sẽ không để bất cứ một ai làm hại đến con bé, tuyệt đối sẽ không!”  <br>Muội muội!  <br>Cuộc đời này của Diệp Huyên hắn không mong đại đạo trường sinh, chỉ mong muội muội và tất cả mọi người bên cạnh đều bình an!  <br>Lúc này, không gian trước mặt Diệp Huyên đột nhiên vang lên giọng nói của Bạch Chỉ: “Kiếm Tông đang tìm ngươi như đang nổi điên vậy, nhớ cẩn thận!” "}