{"title":"Chương 1422: Cái này phải xem số phận của hắn!”  ","content":"Nghe vậy, Diệp Huyên đã hiểu.  <br>Hắn ở đây, tất cả mọi người đều sẽ chú ý đến nơi này, mà hắn rời đi, những thế lực kia cũng sẽ đi theo.  <br>Đương nhiên là sau khi rời đi, hắn không thể lẩn trốn, phải không ngừng gây chuyện, thu hút sự chú ý của những thế lực kia, như vậy, Kiếm Tông và những thế lực kia cũng sẽ không nhằm vào Võ Viện!  <br>Dù sao mục tiêu của bọn họ cũng là Diệp Huyên, hơn nữa Võ Viện cũng không phải một cục xương mềm, muốn gặm là gặm được!  <br>Nói một cách đơn giản hơn là hấp dẫn hỏa lực!  <br><br>Hách Liên Thiên nói tiếp: “Hơn nữa cậu ở lại trong Thần Võ Thành, nơi đây là địa bàn của Kiếm Tông và Võ Viện ta, một khi cậu bị phát hiện, Kiếm Tông sẽ có rất nhiều cách khống chế cậu”.  <br>Diệp Huyên gật đầu: “Ta hiểu ý của tiền bối rồi! Tiền bối yên tâm, ta sẽ cố hết sức không để dính dáng tới Võ Viện. Còn muội muội ta và Tiểu An bọn họ…”  <br>Hách Liên Thiên: “Cậu yên tâm, chỉ cần Võ Viện ta không đổ, bọn họ sẽ không sao”.  <br>Diệp Huyên gật đầu: “Đa tạ, tiền bối yên tâm, ta sẽ cố hết sức khiến bọn họ nhằm vào mình!”  <br>Nói xong, hắn thi lễ một cái rồi xoay người rời đi.  <br>An Lan Tú nhìn Hách Liên Thiên, sau đó vội đuổi theo Diệp Huyên.  <br>Hách Liên Thiên đứng tại chỗ nhìn Diệp Huyên rời đi ở phía xa, không biết đang nghĩ gì.  <br>Lúc này, Tần Sơn xuất hiện bên cạnh ông ta: “Hắn có thể sống sót không?”  <br>Hách Liên Thiên nhẹ giọng đáp: “Cái này phải xem số phận của hắn!”  <br>Tần Sơn trầm giọng nói: “Theo điều tra của ta, tình cảm của Diệp Liên và hắn rất sâu nặng…”  <br>Hách Liên Thiên nói: “Đừng cho nàng biết chuyện bên ngoài!”  <br>Tần Sơn gật đầu: “Đã biết!”  <br>Hách Liên Thiên nhìn về phía Kiếm Tông, hơi nghi ngờ: “Rốt cuộc vì sao Kiếm Tông này lại đi tìm Diệp Huyên như nổi điên thế?”  <br>…  <br>Trước cửa Võ Viện.  <br>An Lan Tú dừng bước, nàng ta xoay người nhìn về một góc nào đó ở sau lưng: “Ông ấy nói gì với huynh?”  <br>Một giọng nói vang lên trong bóng tối: “Yên tâm, ta không sao, bảo vệ mình thật tốt, tin tưởng ta!”  <br>Nói xong, Diệp Huyên lập tức biến mất.  <br>An Lan Tú hơi nhăn mày, sau đó, nàng xoay người nhìn về phía Kiếm Tông, ánh mắt dần trở nên lạnh như băng. "}