{"title":"Chương 1424: Sư tôn, không thể giảng hòa sao?”  ","content":"Tuyên chiến!  <br>Hách Liên Thiên đứng tại chỗ, chậm rãi siết chặt tay phải!  <br>Kiếm Tông tuyên chiến với Võ Viện!  <br>Tin tức này lập tức truyền khắp Thần Võ Thành!  <br><br>Kiếm Tông và Võ Viện có thể nói đã sống với nhau vô sự mấy nghìn năm ở Thần Võ Thành, dù hai bên thỉnh thoảng cũng có mâu thuẫn nhỏ, nhưng chưa từng tuyên chiến chính thức như vậy bao giờ!  <br>Hơn nữa người trong thành đều biết Thần Võ Thành có quan hệ không bình thường với tổ sư của Kiếm Tông…  <br>Theo lời tuyên chiến của Kiếm Tông, cả Thần Võ Thành thoáng chốc trở nên căng thẳng.  <br>Vì cả tòa thành là địa bàn của cả Võ Viện và Kiếm Tông, một vài thế lực trong thành không phụ thuộc vào Kiếm Tông thì cũng phụ thuộc vào Võ Viện, bây giờ Kiếm Tông tuyên chiến, đương nhiên những thế lực bên dưới cũng sẽ trở thành kẻ thù.  <br>Loạn!  <br>Sau khi Kiếm Tông tuyên chiến, cả Thần Võ Thành bắt đầu trở nên hỗn loạn!  <br>Trước đây đệ tử của Kiếm Tông và học sinh của Võ Viện gặp nhau nhiều nhất chỉ là khiêu khích nhau, hoặc so mấy chiêu, nhưng bây giờ, một khi gặp nhau sẽ là ngươi chết ta sống!  <br>Ngoài ra, một nhóm gồm mười đệ tử Kiếm Tông còn điên cuồng tìm kiếm học sinh của Võ Viện trong thành, chỉ cần gặp sẽ lập tức giết chết!  <br><br>Võ Viện cũng nhanh chóng bắt đầu phản kích…  <br>Võ Viện.  <br>Hách Liên Thiên đứng trước pho tượng của Võ Viện, nhẹ giọng nói: “Tổ sư, ngài từng nói Võ Viện Kiếm Tông hòa thuận mấy đời, mà bây giờ, Kiếm Tông khơi mào cuộc chiến, Võ Viện ta không thể không tiếp…”  <br>Nói xong, ông ta xoay người.  <br>Trước mặt ông ta là An Lan Tú, Liên Vạn Lý, Mạc Tà, còn có một thanh niên. Người này chính là một yêu nghiệt khác của Võ Viện, Tiêu Trần!  <br>Lúc mấy người Mạc Tà chưa đến, hắn ta chính là yêu nghiệt đứng đầu Võ Viện!  <br>Hách Liên Thiên trầm giọng nói: “Bốn người là bốn học sinh xuất sắc nhất của Võ Viện ta, bây giờ Kiếm Tông tuyên chiến với Võ Viện, chúng ta phải chiến đấu, không chỉ là lực lượng cấp cao, mà còn cả lực lượng bên dưới nữa. Từ giờ trở đi, bốn người sẽ chỉ huy học sinh Võ Viện ra khỏi viện, chỉ cần nhìn thấy đệ tử của Kiếm Tông thì lập tức giết chết!”  <br>Tiêu Trần ở bên cạnh Mạc Tà đột nhiên hỏi: “Sư tôn, không thể giảng hòa sao?” "}