{"title":"Chương 1425: Kiếm Tông khai chiến với Võ Viện!”  ","content":"Hách Liên Thiên nhìn Tiêu Trần: “Bây giờ Kiếm Tông đã ra tay với chúng ta rồi, chúng ta còn cần nói gì nữa? Võ Viện ta không muốn phát động chiến tranh, nhưng trước giờ chúng ta chưa từng sợ chiến tranh, Kiếm Tông bọn họ muốn đánh, thì chúng ta đánh với bọn họ!”  <br>Tiêu Trần gật đầu: “Hiểu rồi ạ”.  <br>Mấy người An Lan Tú nhanh chóng xoay người rời đi.  <br>Sau khi bốn người An Lan Tú rời đi, Hách Liên Thiên nhẹ giọng nói: “Ông âm thầm bảo vệ bọn họ trong bóng tối”.  <br>Dứt lời, có người lặng lẽ lui xuống.  <br><br>Hách Liên Thiên xoay người rời đi.  <br>…  <br>Bên ngoài Thần Võ Thành.  <br>Một ông lão áo đen lạnh lùng nhìn về phía Thần Võ Thành, người này chính là ông lão áo đen rời khỏi Thần Võ Thành lúc trước, Dạ Lan. Sau lưng lão ta còn có bốn người!  <br>Bốn người này đều là cao thủ Đạo Cảnh!  <br>Lúc đầu bảo vật đã tới tay lại bị Kiếm Tông cướp lấy, đương nhiên bọn họ sẽ không từ bỏ ý đồ!  <br>Lúc này, một người áo đen đột nhiên xuất hiện trước mặt Dạ Lan, nhỏ giọng nói mấy câu với Dạ Lan, sau đó lặng lẽ rời đi.  <br>Dạ Lan cười nhạt: “Hay cho một Kiếm Tông, ha ha…”  <br>Một cao thủ Đạo Cảnh bên cạnh Dạ Lan hỏi: “Sao thế?”  <br>Dạ Lan cười khẩy: “Kiếm Tông khai chiến với Võ Viện!”  <br>Cao thủ Đạo Cảnh kia ngây người, sau đó hỏi: “Đúng là trời giúp chúng ta, phải ra tay chưa?”  <br>Dạ Lan lắc đầu: “Để bọn họ đánh nhau trước, đợi cả hai lưỡng bại câu thương, chúng ta lại tiêu diệt Kiếm Tông!”  <br>Cao thủ Đạo Cảnh gật đầu: “Được. Diệp Huyên kia…”  <br>Dạ Lan hờ hững nói: “Không cần để tâm đến hắn, bảo vật đó đã không còn ở trên người hắn, hắn đã không còn tác dụng gì với chúng ta nữa!”  <br>Nói xong, lão ta nhìn về phía Thần Võ Thành: “Ta là muốn xem, Lý Huyền Phong này và Kiếm Tông có thể giữ được bảo vật đó không!”  <br>Nói đến đây, lão ta như nhớ đến điều gì, lại nói: “Bên phía Tinh chủ có động tĩnh gì không?”  <br>Cao thủ Đạo Cảnh kia lắc đầu: “Tạm thời không có động tĩnh gì cả”.  <br>Dạ Lan trầm giọng nói: “Chắc chắn ông ta sẽ không từ bỏ bảo vật này, cần phải chú ý đến ông ta!”  <br>Cao thủ Đạo Cảnh kia gật đầu: “Đã biết! Nhưng mà, nếu ông ta thật sự muốn ra tay, e rằng chúng ta khó mà ngăn cản…” "}