{"title":"Chương 1427","content":"<br>Diệp Huyên trầm giọng nói: “Ta không có yêu cầu gì khác, chỉ muốn tiêu diệt Kiếm Tông!”  <br>Dạ Lan im lặng một lúc rồi nói: “Có thể hợp tác!”  <br>Diệp Huyên đang muốn nói chuyện thì Dạ Lan lại tiếp tục: “Nhưng tốt nhất ngươi đừng có giở trò với ta!”  <br>Diệp Huyên đáp: “Các hạ yên tâm, chỉ cần các ngươi không giở trò, Diệp Huyên ta chắc chắn sẽ không giở trò!”  <br>Dạ Lan nhìn Diệp Huyên: “Ngươi nói hợp tác, hợp tác như thế nào?”  <br>Diệp Huyên nhìn về phía Thần Võ Thành: “Bây giờ chủ động tấn công, đánh cho Kiếm Tông không kịp trở tay”.  <br>Dạ Lan hờ hững nói: “Bây giờ để bọn họ tàn sát lẫn nhau không phải tốt hơn à?”  <br>Diệp Huyên cười: “Các hạ có nhìn thấy cao thủ cấp bậc Đạo Cảnh của họ giao thủ không?”  <br>Dạ Lan nhíu mày.  <br>Diệp Huyên lại nói: “Bên trong Thần Võ Thành cũng chỉ là tiểu bối của Kiếm Tông và Võ Viện đang đánh nhau, còn cao thủ cấp bậc Đạo Cảnh của bọn họ thì hoàn toàn không ra tay, các hạ không thấy lạ à?”  <br>Dạ Lan nhìn Diệp Huyên: “Nói thẳng đi!”  <br>Diệp Huyên trầm giọng nói: “Các hạ nghĩ xem, Kiếm Tông đã lấy được bảo vật đó, vậy vì sao bọn họ phải tuyên chiến với Võ Viện?”  <br>Dạ Lan híp mắt lại: “Ý ngươi là bọn họ có mục đích khác?”  <br>“Chắc chắn là thế!”  <br>Diệp Huyên đi tới trước mặt Dạ Lan, nghiêm túc nói: “Nếu ta đoán không lầm, bọn họ là đang cố ý diễn kịch cho các người xem!”  <br>Dạ Lan nhìn chằm chằm về hướng Thần Võ Thành, một lát sau, lão ta hơi híp mắt lại: “Có lẽ là bọn họ muốn di chuyển bảo vật kia, hoặc là thu phục nó!”  <br>Diệp Huyên vội nói: “Đúng! Bảo vật đó là thần vật, dù là Lý Huyền Phong cũng không thể thu phục nó trong thời gian ngắn, mà cái bọn họ thiếu bây giờ chính là thời gian. Một khi để Lý Huyền Phong thu phục bảo vật kia, đến lúc đó, Kiếm Tông có được nó… Ta thật sự không dám nghĩ đến hậu quả!  <br>Nghe vậy, sắc mặt Dạ Lan trở nên nặng nề, như nghĩ đến điều gì, lão ta nhìn về phía Diệp Huyên: “Ngươi không thu phục bảo vật kia à?”  <br>Diệp Huyên cười khổ: “Các hạ cảm thấy thực lực của ta có thể thu phục được nó sao?”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1500/1427.jpg\" alt=\"chapter content\"></figure>"}