{"title":"Chương 1428: Ta âm thầm ám sát!”  ","content":"Dạ Lan nhìn về phía Thần Võ Thành, như có hơi do dự.  <br>Vì lão ta không tin Diệp Huyên lắm!  <br>Lão ta vẫn mang tâm trạng đề phòng Diệp Huyên.  <br>Lúc này, Diệp Huyên đột nhiên nói: “Các hạ có biết vì sao lúc trước ta có thể giết chết cao thủ Đạo Cảnh trong nháy mắt không?”  <br>Dạ Lan nhìn Diệp Huyên, Diệp Huyên cười nói: “Cũng là vì bảo vật đó, ta mượn sức mạnh của nó, cho nên mới có thực lực có thể giết cao thủ Đạo Cảnh trong nháy mắt! Mà một khi để Lý Huyền Phong đạt được nó, đến lúc đó đừng nói là các vị, dù là bản tôn của Tinh chủ kia tới đây cũng sẽ bị ông ta giết chết trong nháy mắt!”  <br>Dạ Lan im lặng.  <br>Lúc này, một cao thủ Đạo Cảnh bên cạnh lão ta truyền âm: “Tuy người này có ý đồ riêng, nhưng lời hắn nói cũng khá đáng tin. Cho dù thế nào cũng không thể để Lý Huyền Phong thu phục bảo vật kia!”  <br>Dạ Lan gật đầu, sau đó nhìn về phía Diệp Huyên: “Nếu chúng ta ra tay, ngươi sẽ làm gì?”  <br>Diệp Huyên trầm giọng nói: “Ta âm thầm ám sát!”  <br>Ám sát!  <br>Nghe vậy, Dạ Lan nheo mắt lại, lão ta cũng có chút hiểu biết về năng lực của Diệp Huyên, đặc biệt là phi kiếm của hắn, nếu giao chiến trực diện, phi kiếm kia cũng không đáng sợ lắm, nhưng nếu Diệp Huyên ẩn nấp trong bóng tối, thỉnh thoảng chém tới hai kiếm, chỉ nghĩ thôi đã thấy da đầu tê dại.  <br>Lúc này, Diệp Huyên đột nhiên nói: “Chuyện này không nên chậm trễ, hành động thôi?”  <br>Dạ Lan gật đầu: “Ngươi âm thầm tìm cơ hội giết chết cao thủ Đạo Cảnh của Kiếm Tông trong một đòn! Đặc biệt là Lý Huyền Phong kia, nếu có thể thì giết chết ông ta trước!”  <br><br>Diệp Huyên gật đầu: “Các vị, ta đợi các vị ở trong thành!”  <br>Nói xong, hắn lặng lẽ biến mất.  <br>Sau khi Diệp Huyên rời đi, cao thủ Đạo Cảnh bên cạnh Dạ Lan trầm giọng nói: “Cần phải cẩn thận với người này!”  <br>Dạ Lan gật đầu: “Nếu hắn thật sự chỉ muốn báo thù như lời hắn nói, không cần bảo vật kia, thì chúng ta không cần đối đầu với hắn, nhưng nếu hắn có ý đồ khác…”  <br>Nói đến đây, trong mắt lão ta lóe lên sát khí lạnh lẽo: “Hy vọng hắn có thể thông minh một chút, đừng làm chuyện ngu xuẩn! Đi!”  <br>Sau câu nói, mấy người lặng lẽ biến mất.  <br>Kiếm Tông, Thần Võ Thành.  <br>Lý Huyền Phong ngồi yên lặng trong đại điện, một thanh kiếm đặt trước mặt ông ta!  <br>Lúc này, một người áo đen đột nhiên xuất hiện. "}