{"title":"Chương 1432: Kiếm tu Đạo cảnh!  ","content":"Lúc này, bầu trời của Kiếm Tông không ngừng run rẩy, không gian liên tục nứt vỡ, vô số núi lớn xung quanh Kiếm Tông sụp đổ, lúc này Kiếm Tông có thể nói là một đống đổ nát…  <br>Trên không trung, sau khi dùng một kiếm đánh lùi Dạ Lan, Lý Huyền Phong hét to: “Dạ Lan, ngươi đúng là ngu xuẩn, bảo vật đó không ở chỗ ta, ngươi bị Diệp Huyên lừa rồi!”  <br>Dạ Lan ở cách đó không xa siết chặt tay phải, ánh mắt lạnh như băng: “Lý Huyền Phong, ngươi muốn lừa gạt người khác có thể thông minh hơn một chút không?”  <br>Nói xong, ông ta nhìn một vòng xung quanh: “Diệp Huyên, ngươi đi giết những người khác, lão phu ngăn cản ông ta thay ngươi!”  <br>“Đa tạ!”  <br><br>Giọng nói của Diệp Huyên vang lên trong bóng tối!  <br>Lý Huyền Phong: “…” <br>Diệp Huyên không nhằm vào Lý Huyền Phong nữa, vì Lý Huyền Phong có bảo vật phòng ngự cấp bậc Tạo Hóa Cảnh, hắn muốn giết đối phương sẽ lãng phí rất nhiều sức lực!  <br>Dạ Lan cũng nhìn ra điều này, cho nên mới bảo hắn đừng nhằm vào Lý Huyền Phong nữa.  <br>Mấy giây sau khi Diệp Huyên biến mất.  <br>Lý Huyền Phong đột nhiên quay đầu nhìn sang phải, nơi đó có một tia kiếm quang chợt xuyên thủng đầu một cao thủ Đạo Cảnh.  <br>Thấy cảnh này, Lý Huyền Phong trợn to mắt: “Linh hồn mau chạy đi!”  <br>Nhưng kiếm tu Đạo Cảnh này hoàn toàn không thể động đậy, gã ta cứ đưa mắt nhìn về phía xa như vậy, trong mắt đầy vẻ khó tin.  <br>Nhất Kiếm Định Hồn!  <br><br>Một kiếm này của Diệp Huyên là Nhất Kiếm Định Hồn, vì thế, lúc này linh hồn của kiếm tu đã bị cố định trong thân thể, hoàn toàn không thể chạy trốn được!  <br>Lý Huyền Phong còn muốn nói gì nữa thì lúc này, một tia kiếm quang đột nhiên xuất hiện sau lưng kiếm tu, một khắc sau, đầu của kiếm tu Đạo Cảnh này bay thẳng ra ngoài.  <br>Máu tươi bắn tung tóe!  <br>“Không!”  <br>Sắc mặt Lý Huyền Phong lập tức trở nên dữ tợn!  <br>Kiếm tu Đạo cảnh!  <br>Đào tạo ra một kiếm tu Đạo Cảnh không chỉ cần tài nguyên khổng lồ, mà còn cần thời gian nữa!  <br>Dưới tình huống bình thường, ít nhất năm trăm năm mới có thể đào tạo ra một kiếm tu cấp bậc Đạo Cảnh!  <br>Vì thế, một kiếm tu Đạo Cảnh hy sinh là một tổn thất không thể đo lường được với Kiếm Tông! "}