{"title":"Chương 1433: Một thanh cự kiếm phóng lên cao!  ","content":"Cách đó không xa, sắc mặt của Dạ Lan cũng hơi nặng nề.  <br>Nếu đấu chính diện với Diệp Huyên, lão ta sẽ không sợ, dù Diệp Huyên sử dụng những lá bài tẩy kia, lão ta cũng không thấy sợ lắm, chỉ cần không coi thường Diệp Huyên, dốc toàn lực ứng phó, Diệp Huyên muốn giết lão ta gần như là chuyện không thể nào!  <br>Nhưng nếu Diệp Huyên âm thầm đánh lén như vậy… thì không phải đáng sợ bình thường đâu!  <br>Lúc này lão ta hơi vui mừng, vui mừng vì hợp tác với Diệp Huyên, nếu không, Diệp Huyên giở trò lúc bọn họ giao thủ với Kiếm Tông, nếu không có bảo vật phòng ngự cấp bậc Tạo Hóa Cảnh, thì dù là lão ta cũng không chắc có thể đỡ được kiếm của Diệp Huyên!  <br>Kiêng dè! Đề phòng!  <br>Lúc này, Dạ Lan không chỉ cảm thấy kiêng dè mà còn đề phòng nữa! Đề phòng với Diệp Huyên!  <br>Lý Huyền Phong ở trước mặt Dạ Lan lấy lại tinh thần, sau đó giận dữ nói: “Tất cả mọi người đứng sát vào nhau!”  <br>Nghe thấy lời của Lý Huyền Phong, mấy cao thủ kiếm tu Đạo Cảnh còn lại bắt đầu đứng sát lại gần nhau. Lúc này bọn họ cũng đã phát hiện kiếm tu Đạo Cảnh kia bị giết chết, thấy cảnh này, bọn họ cũng hơi lo lắng!  <br>Rốt cuộc Diệp Huyên là kiếm tu hay sát thủ?  <br>Lý Huyền Phong xoay người nhìn về phía Dạ Lan, vẻ mặt vô cùng dữ tợn, đã không còn thong dong như trước nữa: “Dạ lão cẩu, ta nói rồi, bảo vật đó không ở trong tay ta! Nếu ngươi còn không rút lui thì đừng trách ta không khách sáo!”  <br>Dạ Lan cười nhạt: “Không ở trong tay ngươi chẳng lẽ ở trong tay ta? Lý Huyền Phong, lão phu không muốn nói nhảm với ngươi, giao bảo vật đó ra, chúng ta sẽ lập tức rời đi, ân oán giữa ngươi và Diệp Huyên, chúng ta tuyệt đối sẽ không nhúng tay vào! Nhưng nếu ngươi không giao, hôm nay sẽ là ngày cuối cùng của Kiếm Tông ngươi!”  <br>Lý Huyền Phong hung hăng nói: “Chỉ với ngươi ư?”  <br>Nói xong, ông ta nhìn xuống dưới: “Kiếm trận!”  <br><br>Ông ta vừa dứt lời, mặt đất của Kiếm Tông bên dưới đột nhiên nứt ra, một thanh cự kiếm phóng lên cao!  <br>Sau khi bay đến không trung, một kiếm thế vô hình lập tức bao vây lấy mấy người Dạ Lan, ngoài ra còn có mười thanh kiếm đột nhiên xuất hiện trên bầu trời của Kiếm Tông, mười thanh kiếm không ngừng bay qua bay lại, kiếm quang bao trùm lên cả Kiếm Tông!  <br>Thấy cảnh này, sắc mặt Dạ Lan lập tức trở nên nặng nề.  <br>Lúc này, Lý Huyền Phong đột nhiên xuất hiện ở trung tâm kiếm trận, một khắc sau, ông ta chợt chắp hai tay lại: “Vạn kiếm diệt!”  <br>Ông ta vừa nói, những thanh kiếm trên không trung đột nhiên biến thành những tia kiếm quang bắn nhanh về phía đám người Dạ Lan bên dưới!  <br>Sắc mặt Dạ Lan thay đổi: “Liên thủ!”  <br>Dứt lời, mười cao thủ Đạo Cảnh bay lên cao!  <br>Ầm ầm!  <br>Không gian bên trên Kiếm Tông bắt đầu rung động kịch liệt, vô số kiếm quang bắn ra khắp nơi. "}