{"title":"Chương 1435: Tượng của tổ sư Kiếm Tông!","content":"Mục Phong Trần lại nói: “Bây giờ ngươi đã bị lửa giận che mờ lý trí rồi, không hợp làm Tông chủ Kiếm Tông nữa, lúc này, vị trí Tông chủ Kiếm Tông sẽ do ta tạm thời thay thế!” <br>Sắc mặt Lý Huyền Phong trở nên trắng bệch như tờ giấy: “Sư phụ…” <br>Mục Phong Trần nói: “Trở về suy nghĩ cẩn thận đi”. <br>Lý Huyền Phong im lặng một lát rồi xoay người rời đi. <br>Mục Phong Trần nhìn quanh, lắc đầu. <br><br>Đám người Dạ Lan đột nhiên tấn công Kiếm Tông là chuyện bọn họ chưa từng nghĩ tới! <br>Vì biết bao nhiêu năm nay, Kiếm Tông đã an nhàn quá lâu! Chưa từng có thế lực nào công khai tấn công bọn họ! <br>Cũng vì thế khiến Kiếm Tông phải chịu thiệt hại nặng nề! <br>Tổn thất hai kiếm tu Đạo Cảnh! <br>Đây là một thiệt hại rất lớn với Kiếm Tông! <br>Mục Phong Trần cất lời: “Truyền lệnh xuống, tất cả đệ tử kiếm tu trong thành trở về tông môn, ngưng chiến với Võ Viện”. <br>Hai kiếm tu Đạo Cảnh sau lưng Mục Phong Trần lặng lẽ lui xuống. <br>Mục Phong Trần lại căn dặn: “Cẩn thận Diệp Huyên này!” <br>Một kiếm tu Đạo Cảnh trầm giọng nói: “Mục lão tông chủ, Diệp Huyên này… Nếu hắn vẫn luôn ẩn nấp, chúng ta…” <br>Mục Phong Trần khẽ đáp: “Ta sẽ nghĩ cách ép hắn xuất hiện, các ngươi ở lại Kiếm Tông, có ta, hắn sẽ không dám xuất hiện đâu!” <br><br>Nói xong, ông ta lặng lẽ biến mất. <br>Mấy kiếm tu đưa mắt nhìn nhau, trong mắt đều mang theo vẻ bất đắc dĩ! <br>Đều không ngờ mọi chuyện lại phát triển đến mức này! <br>Tổn thất quá lớn! <br>Trong hang núi nào đó, Lý Huyền Phong ngồi dưới đất, một thanh kiếm lơ lửng trước mặt ông ta! Mà phía sau kiếm là một pho tượng. <br>Tượng của tổ sư Kiếm Tông! <br>Lúc này, Mục Phong Trần xuất hiện trước mặt Lý Huyền Phong. <br>Mục Phong Trần hờ hững nói: “Hôm nay, Kiếm Tông ta bốn bề là địch, không những thế còn không có được bảo vật đó, mà tất cả mọi người còn cho rằng bảo vật đó ở Kiếm Tông ta, những con ruồi kia sẽ nhào tới Kiếm Tông ta như nổi điên!” <br>Lý Huyền Phong mở mắt ra: “Là ta thất sách!” <br>Mục Phong Trần nhẹ giọng nói: “Ban đầu, Kiếm Tông ta chiếm ưu thế tuyệt đối, nhưng vì ngươi tham lam, khiến Kiếm Tông rơi vào hoàn cảnh vô cùng bất lợi”. "}