{"title":"Chương 1436","content":"Lý Huyền Phong lắc đầu: “Ta không ngờ bảo vật đó sẽ tự động chạy trốn!” <br>Mục Phong Trần nhìn Lý Huyền Phong: “Ngươi lấy được bảo vật kia mà không lập tức đưa cho ta, còn muốn thu phục nó, nhưng ngươi đánh giá thấp nó rồi”. <br>Lý Huyền Phong im lặng. <br>Mục Phong Trần nhẹ giọng nói: “Tham thì thâm, lần này ngươi coi như mua được một bài học”. <br>Lý Huyền Phong nhìn Mục Phong Trần: “Diệp Huyên kia?” <br><br>Mục Phong Trần nói: “Ta sẽ tự nghĩ cách đối phó với hắn, bây giờ tốt nhất ngươi nên ở đây tịnh tâm, lúc nào suy nghĩ thông suốt rồi hẳn đi ra!” <br>Nói xong, ông ta xoay người biến mất. <br>Lý Huyền Phong im lặng một lúc lâu, sau đó, ông ta nhìn pho tượng trước mặt! <br>Pho tượng điêu khắc một thanh niên, bên hông đeo một thanh kiếm. <br>Một lát sau, Lý Huyền Phong đi tới trước pho tượng, ông ta nhìn thẳng vào pho tượng, ánh mắt lạnh như băng: “Lúc đầu người đưa ra quy tắc Kiếm Tông không được ra khỏi Thần Võ Thành… Người có biết, vốn dĩ Kiếm Tông ta có rất nhiều cơ hội xưng bá chư thiên vạn dới, nhưng vì quy tắc chó má này của người, khiến Kiếm Tông chúng ta phải co đầu rút cổ ở nơi này mãi không!” <br>Nói đến đây, vẻ mặt ông ta trở nên hơi dữ tợn: “Thế giới kẻ mạnh đứng đầu, người lại đưa ra cái quy tắc nhảm nhí này, người mới là tội đồ lớn nhất của Kiếm Tông ta!” <br>Dứt lời, ông ta chợt chém xuống một kiếm. <br>Vụt! <br>Pho tượng trước mặt ông ta lập tức bị chém làm đôi đổ xuống đất!<br><br>Ngoài Thần Võ Thành, trước một đầm nước. <br>Lão Nhạc trong tay cầm trường thương lẳng lặng đứng đó, cây trường thương lão ta rất là bình thường, chỉ là một cây thiết thương đơn giản. <br>Ở bên cạnh cách lão Nhạc không xa là Dạ Lan. <br>Trên người Dạ Lan lúc này có rất nhiều vết thương do kiếm! <br>Dạ Lan trầm giọng nói: “Chúng ta đã đánh giá thấp Kiếm Tông rồi!” <br>Lão ta cho rằng lần này tấn công quy mô lớn Kiếm Tông, có sự giúp đỡ của lão Nhạc, việc đánh thắng Kiếm Tông hẳn không phải vấn đề lớn đối với bọn họ! <br>Nhưng mà, lão ta cũng thật không ngờ, chẳng những không đánh bại được Kiếm Tông, đám người bọn họ còn suýt nữa bị giữ chân ở lại Kiếm Tông. <br>Nếu không phải nhờ Diệp Huyên, bọn họ ít nhất mất một nửa số người ở lại Kiếm Tông. <br>Diệp Huyên! "}