{"title":"Chương 1437","content":"<br>Nghĩ đến đây, Dạ Lan nhìn bốn phía: “Diệp... Diệp Huyên, ngươi còn ở đó không?”  <br>Lúc này ở bên phải cách đó không xa, Diệp Huyên lặng lẽ xuất hiện.  <br>Mà giờ phút này, sắc mặt Diệp Huyên có hơi tái nhợt.  <br>Diệp Huyên nhìn thoáng qua lão Nhạc tay cầm trường thương, trong lòng âm thầm đề phòng!  <br><br>Ông lão này tuyệt đối không phải là người hắn hiện tại có thể chống lại được!  <br>Lão Nhạc cũng nhìn Diệp Huyên, đánh giá hắn một lượt xong, nhẹ giọng nói: “Ngươi chính là Diệp Huyên?”  <br>Diệp Huyên gật đầu.  <br>Lão Nhạc khẽ gật đầu: “Ngươi rất tốt!”  <br>Nói xong, hắn lại nhìn đánh giá Diệp Huyên: “Lão phu có chuyện tò mò, không biết ngươi có thể giải đáp cho lão phu không!”  <br>Diệp Huyên nói: “Mời tiền bối nói!”  <br>Lão Nhạc nói: “Tuy nói vật trong bảng treo thưởng tinh tế đều không đơn giản, nhưng theo lão phu biết, chí bảo trên người ngươi là vật có thể hoàn toàn đè ép những thứ khác trong bảng, mà chí bảo này tại sao lại ở trên người ngươi?”  <br>Diệp Huyên trầm giọng: “Ta không biết!”  <br>Lão Nhạc nhíu mày, Diệp Huyên lại nói: “Từ lúc ta sinh ra, vật này đã ở trên người ta”.  <br><br>Lão Nhạc hỏi: “Cha mẹ ngươi để lại?”  <br>Diệp Huyên gật đầu: “Mẹ ta để lại, nhưng là cha ta cho bà, thế nhưng cha ta... Ta cũng không biết ông ấy là ai!”  <br>Lão Nhạc trầm tư một lát, sau đó nhìn về phía Dạ Lan, người sau trầm giọng nói: “Chúng ta vẫn chưa tra ra lai lịch của cha hắn, một chút tư liệu cũng không!”  <br>Lão Nhạc nhìn sang Diệp Huyên, Diệp Huyên nhẹ giọng nói: “Tiền bối, mặc kệ tháp này đến với ta bằng cách nào, điều này không còn quan trọng nữa, việc cấp bách bây giờ là đoạt lại nó từ tay Kiếm Tông!”  <br>Lão Nhạc cười nói: “Vật đó là của ngươi!”  <br>Diệp Huyên lắc đầu: “Tiền bối không cần thử ta! Vật ấy ở trên người ta, mang đến cho ta vô vàn tai hoạ, nếu ta lại không biết tự lượng sức chiếm lấy nó, chẳng khác nào tự tìm cái chết”.  <br>Nói đến đây, hắn cười chua xót: “Mặc dù có chút không nỡ nhưng không có cách nào khác, so sánh với bảo vật, mạng sống càng quan trọng hơn, không phải sao?”  <br>Lão Nhạc cười nói: “Người trẻ tuổi, có thể có giác ngộ như vậy, tốt lắm!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1500/1437.jpg\" alt=\"chapter content\"></figure>"}