{"title":"Chương 1438: Thực lực của Kiếm Tông này","content":"Lão Nhạc ngẫm nghĩ, sau đó nói: “Mục Phong Trần nói với ta, chí bảo kia không nằm trong tay Kiếm Tông!” <br>Diệp Huyên cười nói: “Tiền bối tin sao?” <br>Lão Nhạc nhìn Huyên, cười nói: “Ngươi tin không?” <br>Diệp Huyên lắc đầu cười: “Nếu ta đoán không sai, bọn họ nhất định nói rằng bảo vật kia còn trên người Diệp Huyên ta, đúng không?” <br><br>Lão Nhạc gật đầu: “Đúng vậy!” <br>Diệp Huyên đi đến trước mặt lão Nhạc: “Thực lực của tiền bối hẳn là đã vượt qua Đạo Cảnh, bây giờ ta ở trước mặt tiền bối, tiền bối có thể lục soát hậu bối, nếu như vật kia thực sự ở trên người hậu bối, ta cam tâm tình nguyện nhận lấy cái chết!” <br>Lão Nhạc nhìn Diệp Huyên, ngay sau đó, thần thức của lão ta đột nhiên bao phủ lấy Diệp Huyên. <br>Lúc này, Diệp Huyên gần như là trong suốt trước mặt lão Nhạc! <br>Mà vật phẩm trong nhẫn chứa đồ trên tay Diệp Huyên đều không hề xuất trong đầu lão Nhạc! <br>Một lát sau, lão Nhạc thu hồi thần thức, lão ta nhìn Diệp Huyên, cau mày lại. <br>Lúc này, Dạ Lan ở bên cạnh trầm giọng nói: “Lão Nhạc, Kiếm Tông đều là hạng người gian xảo giả dối, lời của bọn họ hoàn toàn không thể tin cậy!” <br>Lão Nhạc nhìn sang Dạ Lan, Dạ Lan nói: “Lúc trước khi Diệp Huyên giao chí bảo ra, Lý Huyền Phong kia đã không biết liêm sỉ mà nói chí bảo kia là vật sở hữu của Kiếm Tông hắn, là Diệp Huyên đánh cắp nó! Đám kiếm tu này, không có một ai đáng tin cậy cả!” <br><br>Lão Nhạc trầm mặc. <br>Dạ Lan lại nói: “Lão Nhạc ông nghĩ đi, sau khi chí bảo bị Kiếm Tông lấy đi, Diệp Huyên làm sao cướp chí bảo từ trong tay Kiếm Tông nhiều cao như vậy? Lý Huyền Phong và Kiếm Thánh kia đều là đồ ngốc sao?” <br>Nói đến đây, sắc mặt lão ta trở nên u ám: “Nếu ta đoán không sai thì đây là kế hoãn binh của bọn họ, hy vọng chúng ta chuyển trọng tâm lên người Diệp Huyên, sau đó bọn họ thoải mái thu phục chí bảo kia!” <br>Lão Nhạc khẽ gật đầu: “Ta trở về một chuyến, ngươi ở lại đây chờ tin tức của ta, trước khi ta trở về, các ngươi chớ có động thủ”. <br>Nói xong, lão ta nhìn Diệp Huyên một cái, sau đó xoay người biến mất ở phía cuối chân trời. <br>Lão Nhạc đi rồi, Diệp Huyên trầm giọng nói: “Chư vị, thực lực của Kiếm Tông này...” <br>Dạ Lan cười lạnh: “Yên tâm, tuy Kiếm Tông mạnh, nhưng chúng ta cũng không yếu”. <br>Nói xong, lão ta nhìn về phía Diệp Huyên: “Lý Huyền Phong kia cùng Kiếm Tông nhất định sẽ dùng toàn lực điều tra ngươi, tự ngươi nên cẩn thận!” "}