{"title":"Chương 1439: Liều một phen!  ","content":"<br>Bây giờ lão ta đã coi Diệp Huyên là liên minh.  <br>Diệp Huyên gật đầu: “Ta hiểu!”  <br>Nói đến đây, hắn do dự một lát, sau đó nói: “Ta muốn đột phá, không biết các vị có thể hộ pháp cho ta không?”  <br>Đột phá!  <br>Dạ Lan hỏi: “Đột phá đến Vạn Pháp?”  <br>Diệp Huyên gật đầu.  <br>Dạ Lan suy nghĩ, sau đó nói: “Được!”  <br>Diệp Huyên lớn mạnh có lợi đối với bọn họ!  <br>Diệp Huyên gật đầu, sau đó nói: “Nơi này không an toàn, chúng ta đổi chỗ”.  <br>Nói xong, hắn xoay người rời đi.  <br>Đám người Dạ Lan cũng đi theo.  <br>Lúc này, một vị cao thủ Đạo Cảnh bên cạnh Dạ Lan dùng huyền khí truyền âm: “Tuy rằng không thể tin Kiếm Tông, nhưng người này cũng không thể hoàn toàn tin tưởng!”  <br>Dạ Lan lạnh nhạt nói: “Dĩ nhiên ta biết! Nhưng, bây giờ việc hắn mạnh hơn không có hại gì đối với chúng ta. Hơn nữa, ngày sau có lão Nhạc ở đó, hắn cũng không gây được sóng gió gì!”  <br>Cao thủ Đạo Cảnh kia nghĩ nghĩ, sau đó lại gật đầu.  <br>Đúng thế, bây giờ Diệp Huyên trở nên mạnh hơn không có hại gì cho bọn họ!  <br>Bởi vì bây giờ bọn họ có chung một kẻ địch, đó là Kiếm Tông.  <br>Mà khi có Diệp Huyên gia nhập, bọn họ đối phó với cao thủ Đạo Cảnh của Kiếm Tông sẽ dễ dàng hơn nhiều!  <br>Đám người Diệp Huyên rất nhanh đã tiến vào trong một dãy núi.  <br>Trong dãy núi, Diệp Huyên tìm một chỗ yên tĩnh, còn đám người Dạ Lan thì ẩn nấp ở bốn phía.  <br>Diệp Huyên ngồi xếp bằng trên mặt đất, lúc này, giọng của tầng sáu đột nhiên vang lên: “Ngươi tin tưởng bọn họ?”  <br>Diệp Huyên lắc đầu.  <br>Hắn dĩ nhiên sẽ không hoàn toàn tin tưởng đám người Dạ Lan, nhưng hắn không có cách nào khác, nếu như bây giờ hắn không thăng cấp thì trong thời gian tới, hắn không có thời gian để thăng cấp, mà theo tình hình, hắn lại không thể không thăng cấp!  <br>Bởi vì thực lực hiện tại của hắn vẫn không đủ!  <br>Liều một phen!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1500/1439.jpg\" alt=\"chapter content\"></figure>"}