{"title":"Chương 1440: Bỏ đá xuống giếng!","content":"Đương nhiên, hắn cũng không phải hoàn toàn tin tưởng đám người Dạ Lan, Đế Khuyển đã bị hắn gọi trở lại trong tháp Giới Ngục rồi. Ngoài ra, Tiểu Linh Nhi cũng ôm kiếm trên đỉnh tháp, luôn trong trạng thái đợi lệnh. <br>Đây là đề xuất của Đế Khuyển dành cho hắn! <br>Bởi vì thực ra Tiểu Linh Nhi ôm kiếm có sức chiến đấu vô cùng kinh khủng... <br>Diệp Huyên thu hồi suy nghĩ, tĩnh khí ngưng thần! <br>Một lát sau, Diệp Huyên lấy ra một cây kiếm cấp tiên khí đâm mạnh vào vùng bụng mình. <br>Ầm! <br>Một lực lượng hùng mạnh phát ra từ trong cơ thể Diệp Huyên, rất nhanh, Diệp Huyên bắt đầu điên cuồng hấp thu lực lượng này! <br>Trong bóng tối. <br>Dạ Lan lẳng lặng nhìn Diệp Huyên phía dưới, không biết suy nghĩ cái gì. <br>Bên cạnh Dạ Lan, một vị cao thủ Đạo Cảnh đột nhiên dùng huyền khí truyền âm: “Nếu như bây giờ ra tay...” <br>Dạ Lan lạnh nhạt nói: “Ngươi cho là hắn sẽ thật sự tin tưởng chúng ta như vậy sao? Nếu ta đoán không sai, hắn dám thăng cấp ngay trước mặt chúng ta thì nhất định đã có chuẩn bị. Nếu chúng ta ra tay, một khi cùng chết với hắn, người vui vẻ nhất chính là Kiếm Tông!” <br>Nói xong, lão ta thu hồi ánh mắt, xoay người nhìn về hướng Kiếm Tông: “Hiện giờ Kiếm Tông mới là kẻ địch lớn nhất của chúng ta!” <br>Cao thủ Đạo Cảnh kia gật đầu, mục đích bọn họ tới đây là vì chí bảo kia! <br><br>Cứ như vậy, Diệp Huyên ở phía dưới bắt đầu điên cuồng hấp thu, mà khí xung quanh hắn cũng càng ngày càng mạnh, nhưng mà cũng may đám người Dạ Lan đã thi triển cấm thuật bốn phía quanh hắn, bởi vậy, khí của hắn cũng không có phát tán ra ngoài! <br>Mà đám Dạ Lan vì tránh phiền toái không cần thiết, cũng ẩn nấp đi! <br>... <br>Võ Viện. <br>Hách Liên Thiên ngồi ở trong đại điện, trong đây đều là cao thủ của Võ Viện, ước chừng có sáu vị Đạo Cảnh! <br>Ngoài ra, An Lan Tú và Mạc Tà òn có Liên Vạn Lý, cùng với Tiêu Trần cũng ở đây! <br>Hách Liên Thiên liền nói: “Các ngươi hẳn cũng đã nghe nói về chuyện của Kiếm Tông rồi”. <br>Phía dưới, một người đàn ông trung niên đi ra: “Hiện giờ Kiếm Tông tổn thương nghiêm trọng, ta cảm thấy, chúng ta nên nhân cơ hội bỏ đá xuống giếng!” <br>Bỏ đá xuống giếng! "}