{"title":"Chương 1441: Cắn nuốt kiếm!","content":"Mọi người nhìn người đàn ông trung niên, ông ta lạnh nhạt nói: “Kiếm Tông bất nhân, chúng ta cần gì phải nói đạo nghĩa với bọn họ?” <br>Một ông lão gật đầu: “Đúng vậy, lần này Kiếm Tông tuyên chiến với Võ Viện ta, đã thể hiện rõ dã tâm của bọn họ, tại thời điểm như này, Võ Viện ta dĩ nhiên không thể nói đạo nghĩa với bọn họ!” <br>Hách Liên Thiên nhìn sang bốn người đám Mạc Tà ở bên dưới: “Các ngươi thấy thế nào?” <br>Liên Vạn Lý khoé miệng hơi nhếch lên: “Đánh!” <br>An Lan Tú gật đầu: “Đánh!” <br>Mạc Tà nói: “Các vị tiền bối, ý đồ của Kiếm Tông đã rất rõ ràng, nếu bây giờ nói chuyện đạo nghĩa với bọn họ, đó đúng là hành vi ngu xuẩn. Cho nên, ta cảm thấy nên đánh, không chỉ phải đánh, còn phải ra sức đánh, một kích mất mạng!” <br>Tiêu Trần ở bên cạnh cũng nói: “Mạc Tà huynh nói đúng, Kiếm Tông lòng lang dạ thú, nếu cho bọn họ cơ hội, bọn họ nhất định tiến công Võ Viện ta, so với đợi bọn họ ra tay, không bằng bây giờ chúng ta chủ động xuất kích!” <br>Nói xong, hắn ta nhìn về phía Hách Liên Thiên, mọi người trong điện cũng đều nhìn Hách Liên Thiên. <br>Hách Liên Thiên lắc đầu: “Các ngươi đánh giá thấp Kiếm Tông rồi!” <br>Tần Sơn trầm giọng nói: “Ý Tông chủ là, Kiếm Tông còn có con bài chưa lật mà người khác không biết?” <br>Hách Liên Thiên liền gật đầu: “Năm đó sư tổ Kiếm Tông không chỉ lưu lại một phân thân ở Kiếm Tông mà còn để lại một kiếm trận huỷ thiên diệt địa, trừ cái đó ra, khi sư tổ các thế hệ của Kiếm Tông ngã xuống, đều sẽ tiến vào Mộ Kiếm vùng đất cấm của Kiếm Tông... Nếu như chúng ta ra tay, kết quả tốt nhất chính là lưỡng bại câu thương, sau đó để cho người khác làm ngư ông đắc lợi”. <br>Tần Sơn trầm giọng nói: “Chẳng lẽ bỏ qua như vậy sao?” <br>Hách Liên Thiên liền đứng dậy, ông ta đi đến cửa đại điện, nhẹ giọng nói: “Chờ! Chờ một cơ hội, một cơ hội có thể một kích đoạt mạng bọn họ!” <br>Lúc này, Tần Sơn đột nhiên hỏi: “Phân thân của sư tổ Kiếm Tông kia mạnh đến mức nào?” <br>Hách Liên Thiên liền lắc đầu: “Không biết!” <br>Thực lực của sư tổ Kiếm Tông và sư tổ Võ Viện đều là một điều bí ẩn! <br>Bởi vì cho dù là Kiếm Tông hay là Võ Viện thì tư liệu ghi lại về hai người bọn họ đều rất ít! <br>.... <br>Trong rừng rậm. <br>Diệp Huyên xếp bằng trên mặt đất, giờ đây hắn vẫn còn điên cuồng hấp thụ năng lượng. <br>Cắn nuốt kiếm! "}