{"title":"Chương 1442: Vậy thì tiêu luôn rồi!","content":"Thứ hắn đang tu luyện là công pháp mà người con gái váy trắng để lại cho mình. Mà hắn cũng dần dần phát hiện ra một số điểm đặc biệt của công pháp này. <br>Trước đây không hiểu, luyện cái là xong rồi! <br>Nhưng lúc này hắn nhận ra công pháp này sẽ cải tạo cơ thể hắn thành Đan Điền! <br>Cả người hắn đều là Đan Điền! <br>Ngoài ra, thể chất hiện giờ của hắn còn có một điểm đặc biệt, đó chính là có thể cắn nuốt kiếm! <br>Tất nhiên kiếm này không thể cao hơn cấp bậc của kiếm Trấn Hồn, ngoài ra thực lực của đối phương cũng không thể mạnh hơn hắn quá nhiều. Giống như bây giờ, hắn không dám chống lại kiếm của kiếm tu Đạo Cảnh. <br>Ngộ nhỡ không hấp thụ được, vậy thì tiêu luôn rồi! <br>Dù sao thì cảnh giới hiện giờ của hắn cũng còn quá thấp! <br>Mặc dù bây giờ hắn không dám chống lại kiếm của kiếm tu Đạo Cảnh, nhưng nếu như cảnh giới thăng cấp, hắn sẽ không đắn đo nữa. <br>Thời gian qua đi từng chút một, Diệp Huyên đã cắn nuốt được mười thanh kiếm Tiên Khí! <br>Mà giây phút này, khí tức của hắn cũng mạnh hơn trước đây ít nhất là hơn mấy lần. <br>Trong bóng tối, Dạ Lan cau mày lại. <br>Bởi vì khí tức của Diệp Huyên càng ngày càng mạnh, cứ tiếp tục như thế này thì rất dễ bị bại lộ. <br><br>Trầm ngâm một lúc, Dạ Lan trầm giọng nói: “Mọi người cùng nhau phong tỏa nơi đây, đừng để khí tức của hắn lọt ra ngoài!” <br>Phía sau lão ta, đám cao thủ Đạo Cảnh đồng loạt gật đầu. <br>Không lâu sau, đám người đó bắt đầu liên thủ phong tỏa không gian xung quanh Diệp Huyên. <br>Đúng lúc này, Diệp Huyên đột nhiên lấy ra một thanh kiếm Tạo Hóa Cảnh cắm mạnh vào bụng mình. <br>Ầm! <br>Một luồng sức mạnh cực lớn lập tức bộc phát từ trong cơ thể Diệp Huyên, cơ thể Diệp Huyên bắt đầu điên cuồng hấp thu lấy những năng lượng này. <br>Mà lúc này, khí tức của hắn tăng vọt giống như núi lửa phun trào. <br>Trong bóng tối, Dạ Lan lại cau mày lại: “Không phải chỉ là đột phá lên Vạn Pháp Cảnh thôi sao? Gây ra động tỉnh lớn như vậy, người không biết còn tưởng ngươi bứt lên Đạo Cảnh!” <br>Nói xong, lão ta lại củng cố không gian bốn phía lần nữa, không để cho khí tức của Diệp Huyên tràn ra ngoài! "}