{"title":"Chương 1443: Nói không kiêng dè thì là nói dối!","content":"Nhờ sự liên thủ phong tỏa không gian của mấy cường giả Đạo Cảnh, mặc dù khí tức trên người Diệp Huyên cực kỳ mạnh, nhưng từ bên ngoài nhìn vào nơi đây thì nơi đây chẳng có chút chấn động gì. <br>Sau nửa canh giờ, Diệp Huyên lại lần nữa lấy ra một thanh kiếm Tạo Hóa Cảnh cắm vào bụng mình, sau đó bắt đầu điên cuồng cắn nuốt. <br>Cơ thể hắn lúc này giống như một vòng xoáy, điên cuồng cắn nuốt những năng lượng đó. Mà sau khi làm xong, khí tức của hắn cũng càng ngày càng mạnh. . ngôn tình hay<br>Trong bóng tối, đám người Dạ Lan liếc mắt nhìn nhau, trong ánh mắt đều mang vẻ khiếp sợ! <br><br>Bởi vì khí tức trên người Diệp Huyên đã vượt qua khí tức của cường giả Vạn Pháp Cảnh! <br>Bên cạnh Dạ Lan, một ông lão trầm giọng nói: “Người này không bình thường cho lắm!” <br>Dạ Lan khẽ gật đầu, Diệp Huyên này thật sự khiến lão ta hơi kinh ngạc. Bất kể là thực lực hay thăng cấp cảnh giới, rõ ràng chỉ là bứt lên Vạn Pháp Cảnh, nhưng bây giờ khí tức của Diệp Huyên đã gần tới Thánh Cảnh rồi. <br>Lúc này, ông lão bên cạnh Dạ Lan trầm giọng nói: “Nếu như chúng ta và hắn là địch, vậy thì...” <br>Dạ Lan lắc đầu: “Bây giờ chúng ta với hắn không có mâu thuẫn về lợi ích, hắn mạnh lên, đối với chúng ta cũng có lợi”. <br>Ông lão đó do dự một lát, không nói gì cả, thế nhưng trong mắt ông ta lại lộ ra chút lo lắng! <br>Diệp Huyên! <br>Nếu như Diệp Huyên mặt đối mặt đánh nhau với cường giả Đạo Cảnh, Diệp Huyên cũng sẽ có nhiều phần thắng, đặc biệt là sau khi sử dụng các con át chủ bài. Còn nếu như không đánh chính diện, vậy thì cường giả Đạo Cảnh càng không phải là đối thủ của hắn! <br><br>Còn nếu như Diệp Huyên lại thăng cấp lần nữa, khi đó, thực lực của Diệp Huyên chắc chắn sẽ càng mạnh hơn! <br>Kiêng dè! <br>Nói không kiêng dè thì là nói dối! <br>Nhưng cũng còn may, như Dạ Lan nói, hiện giờ Diệp Huyên và bọn họ là một phe, Diệp Huyên mạnh lên, đối với bọn họ cũng là chuyện tốt! <br>Nghĩ đến đây, trong lòng ông lão đã thoải mái hơn, ông ta không nghĩ nhiều nữa. <br>Cứ như vậy, một đêm qua đi. <br>Khi trời sắp sáng, một luồng khí tức cực mạnh đột nhiên cuộn trào từ trong cơ thể Diệp Huyên. Luồng khí tức này giống như sóng thần, vừa mới xuất hiện đã khiến không gian xung quanh rung chuyển kịch liệt. <br>Lúc này, Dạ Lan vội vàng nói: “Trấn áp!” "}