{"title":"Chương 1445: “Vạn Pháp Cảnh?”","content":"Cách đó không xa, Dạ Lan đột nhiên cười khẩy: “Ngày đó, lúc Lý Huyền Phong cướp vật chí bảo đó đi, bọn ta cũng đâu có mù!” <br>Mục Phong Trần nói khẽ: “Vật chí bảo đó đúng là đã rơi vào tay ông ta, nhưng sau này nó đột nhiên biến mất! Nếu như đoán không lầm thì có lẽ nó vẫn ở trong tay Diệp Huyên”. <br>Dạ Lan cười khẩy: “Ngươi coi bọn ta là trẻ lên ba hay sao? Lại có thể bịa ra được lời nói dối hoang đường như thế!” <br>Mục Phong Trần nhìn về phía Dạ Lan: “Nếu như các ngươi không tin thì có thể gọi Diệp Huyên ra đây, sau đó lục soát người hắn, tự nhiên sẽ biết lời ta nói là thật hay hay giả?” <br>Dạ Lan chỉ cười khẩy mà không nói gì. <br><br>Lão Nhạc cũng lắc đầu rồi nở nụ cười: “Mục Phong Trần, ngươi chỉ là muốn để cho Diệp Huyên xuất hiện đúng không?” <br>Mục Phong Trần nhìn thẳng vào lão Nhạc: “Nếu như ngươi lục soát người hắn thì sẽ biết ta...” <br>Lão Nhạc đột nhiên cắt ngang lời Mục Phong Trần: “Như Dạ Lan nói, Kiếm Tông ngươi quả nhiên đều là những người thích dùng thủ đoạn chiêu trò”. <br>Mục Phong Trần híp hai mắt lại: “Ý ngươi là gì?” <br>Lão Nhạc khẽ nói: “Trước đây ta đã từng lục soát người hắn! Nhưng không hề có vật chí bảo đó!” <br>Nghe thấy vậy, Mục Phong Trần chợt cau mày lại, ngay sau đó, ông ta cười khẩy: “Diệp Huyên, ngươi giỏi lắm, thật sự rất giỏi!” <br>Nói xong, ông ta nhìn lão Nhạc: “Nếu các ngươi đã không tin, vậy các ngươi có bản lĩnh gì thì lôi ra đây, Kiếm Tông ta nghênh tiếp!” <br>Nói xong, ông ta xoay người biến mất ở tận cuối chân trời. <br>Sau khi Mục Phong Trần rời đi thì Diệp Huyên đi ra <br><br>Lão Nhạc nhìn Diệp Huyên: “Vạn Pháp Cảnh?” <br>Diệp Huyên gật đầu: “Vừa đột phá!” <br>Lão Nhạc khẽ gật đầu: “Có lẽ Kiếm Tông này căm hận ngươi đến tận xương tủy, tốt nhất ngươi đừng kiêu căng quá mức, nếu không thì sẽ bị Mục Phong Trần bắt lại, đến lúc đó ngươi không còn bất cứ cơ hội sống sót nào đâu!” <br>Mục Phong Trần! <br>Diệp Huyên gật đầu! <br>Mặc dù bây giờ hắn đã đột phá, nhưng hắn biết rõ nếu như đối đầu với cường giả cấp bậc ngang với Mục Phong Trần và lão Nhạc, hắn sẽ không có bất cứ phần thắng nào! <br>Lão Nhạc nhìn về phía Kiếm Tông, lão ta nhẹ giọng nói: “Xem ra Kiếm Tông thật sự định bất chấp tất cả để chiếm lấy vật chí bảo đó rồi!” <br>Dạ Lan lạnh lùng nói: “Chỉ sợ bụng dạ nhỏ, nuốt không trôi!” <br>Lão Nhạc lắc đầu: “Kiếm Tông này không phải bình thường, không thể xem thường được!” "}