{"title":"Chương 1446: Quân cứu viện!","content":"Diệp Huyên nhìn lão Nhạc: “Kiếm Tông này vẫn còn con át chủ bài gì sao?” <br>Lão Nhạc gật đầu: “Bọn họ có thể truyền thừa qua nhiều năm như vậy, tất nhiên là có con át chủ bài. Nghe đồn năm đó ông tổ Kiếm Tông đã để lại một phần phân thân ở trong Kiếm Tông, phần phân thân này...” <br>“Rất mạnh?”, Diệp Huyên hỏi. <br>Lão Nhạc lắc đầu: “Thực lực thì không biết, nhưng chắc chắc không yếu! Những nhân vật như vậy đều là tuyệt đại thiên kiêu, cho dù chỉ là một phần phân thân thì có lẽ cũng cực mạnh. Ngoài ra, bên trong Kiếm Tông còn có một kiếm trận mà ông ta để lại, nghe đồn sức sát thương của kiếm trận này cực lớn, cho dù là cường giả trên Đạo Cảnh cũng dễ dàng bị giết chết! Cho dù có nghi ngờ là nói quá lên, nhưng chắc chắn không thể yếu được”. <br>Nói đến đây, lão ta hơi dừng lại một chút rồi lại nói tiếp: “Ngoài phần phân thân của ông tổ Kiếm Tông và kiếm trận ra, Kiếm Tông truyền thừa phát triển nhiều năm như vậy, chắc chắn còn có một số con át chủ bài khác. Nếu không thì bọn họ cũng sẽ không tồn tại nhiều năm như vậy!” <br>Diệp Huyên lại vội vàng hỏi: “Vậy chúng ta thì sao?” <br>Lão Nhạc nhìn Diệp Huyên, lão ta cười nói: “Nếu như chúng ta không có thực lực thì làm sao dám nhòm ngó đến bảo vật đó?” <br>Diệp Huyên gật đầu: “Tiền bối, khi nào chúng ta phát động tấn công Kiếm Tông?” <br>Lão Nhạc nhẹ giọng nói: “Tạm thời không vội!” <br>Diệp Huyên nói: “Bọn họ đã lấy được vật chí bảo, nếu để bọn họ thu phục được nó, vậy thì tình huống khi ấy sẽ vô cùng bất lợi đối với chúng ta!” <br>Lão Nhạc trầm ngâm một lúc: “Đợi!” <br>Diệp Huyên hỏi: “Đợi cái gì?” <br>Lão Nhạc nhẹ giọng nói: “Đợi quân cứu viện, đợi người giúp đỡ!” <br>Nói đến đây, lão ta quay đầu nhìn về phía cuối chân trời: “Có lẽ bọn họ cũng sắp đến rồi!” <br>Quân cứu viện! <br>Diệp Huyên biết đám người lão Nhạc này chắc chắc đã gọi quân cứu viện! <br>Nhưng cũng là chuyện bình thường, dựa vào đội hình hiện nay của bọn họ, chắc chắn không thể nào tiêu diệt được Kiếm Tông! <br>Không nghĩ ngợi gì nữa, Diệp Huyên nói: “Các vị tiền bối, ta có chút chuyện phải xử lý, nếu như có chuyện xảy ra, ta sẽ chủ động liên hệ với các vị!” <br>Lão Nhạc nhìn Diệp Huyên: “Ngươi nhớ cẩn thận, đừng để Mục Phong Trần tìm được ngươi!” <br>Nói đến đây, lão ta do dự một lúc rồi bấm tay một cái, một lá bùa chú xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên không hiểu lắm: “Đây là?” "}