{"title":"Chương 1447: Hai bên vừa là hợp tác, vừa là lợi dụng lẫn nhau!","content":"Lão Nhạc nói: “Đây là bùa không gian, nếu như ngươi gặp phải nguy hiểm thì trực tiếp bóp nát lá bùa này, ta sẽ xuất hiện ngay lập tức”. <br>Diệp Huyên ngây cả người, sau đó vội vàng nói: “Cảm ơn ông nhiều!” <br>Không thể không nói, chuyện này khiến cho hắn có chút ngạc nhiên! <br>Lão Nhạc khẽ gật đầu: “Đi đi!” <br>Diệp Huyên cung tay làm lễ, sau đó xoay người rời đi. <br><br>Sau khi Diệp Huyên đi, Dạ Lan bỗng nhiên nói: “Lão Nhạc, ngươi muốn chiêu mộ người này sao?” <br>Lão Nhạc nhẹ giọng nói: “Người này có tài năng thiên phú, bản tính kiêu ngạo, hắn sẽ không cam tâm tình nguyện phùng tùng người khác. Với lại cũng cần phải phòng bị người này”. <br>Dạ Lan hơi khó hiểu: “Vậy lão Nhạc...” <br>Lão Nhạc khẽ nói: “Có thể lợi dụng!” <br>Lợi dụng! <br>Dạ Lan hiểu rồi! <br>Diệp Huyên có tài năng thiên phú, sức chiến đấu lại mạnh, loại người như thế này chắc chắn sẽ không cam lòng phục tùng bọn họ. Hơn nữa, vật chí bảo đó vẫn là của Diệp Huyên, nếu như bọn họ có được, lúc ấy Diệp Huyên khó tránh khỏi không có ý nghĩ khác. <br>Mà bây giờ mối quan hệ của bọn họ và Diệp Huyên là lợi dụng! <br>Hai bên vừa là hợp tác, vừa là lợi dụng lẫn nhau! <br><br>Lão Nhạc đột nhiên nói: “Trước khi bọn họ tới, các ngươi đừng tự ý hành động!” <br>Nói xong, lão ta xoay người biến mất tại chỗ. <br>... <br>Sau khi Diệp Huyên tới Võ Viện thì âm thầm tìm được An Lan Tú, Liên Vạn Lý và Mạc Tà. <br>Trong sân, bốn người ngồi vây quanh một các bàn. <br>Mạc Tà nhìn về phía Diệp Huyên: “Diệp huynh, huynh nói bọn họ định ra tay với Kiếm Tông?” <br>Diệp Huyên gật đầu: “Bây giờ bọn họ đang đợi người, người đến một cái là chắc chắn sẽ khai chiến với Kiếm Tông!” <br>Nói đến đây, hắn hơi ngừng lại một lúc rồi nói: “Nhưng theo ta thấy, dường như Kiếm Tông này có chỗ dựa. Vì vậy, sợ là sự việc không đơn giản như thế!” <br>Mạc Tà gật đầu: “Võ Viện cũng chuẩn bị động thủ với Kiếm Tông, nhưng bây giờ viện trưởng cũng có chút lo ngại”. "}