{"title":"Chương 1449: Bây giờ không còn nữa sao?”","content":"Bàn tay trắng trẻo của An Lan Tú vuốt nhẹ mái tóc bên tai, nàng nhẹ giọng nói: “Chúng ta đều thay đổi rồi”. <br>Diệp Huyên vừa cười vừa nói: “Phải nói là trưởng thành lên rồi!” <br>An Lan Tú dừng bước, nàng nhìn Diệp Huyên: “Lúc đó, ta thích sự chí tình chí nghĩa của huynh, thích nguồn sinh lực trên người huynh!” <br>Diệp Huyên hỏi: “Bây giờ thì sao?” <br>An Lan Tú trầm ngâm một lúc. <br><br>Diệp Huyên cười nói: “Là ta thay đổi rồi sao?” <br>An Lan Tú lắc đầu: “Là thế giới này quá phức tạp rồi!” <br>Thế giới quá phức tạp! <br>Diệp Huyên lại lắc đầu: “Thế giới này không phức tạp, thứ phức tạp là lòng người”. <br>Nói xong, hắn nhìn về phía An Lan Tú: “Ở trong tim ta, nàng mãi mãi là người con gái An Lan Tú mặc y phục trắng như tuyết đó!” <br>An Lan Tú nhẹ giọng nói: “Lúc ở Thanh Châu, khi đó huynh còn chiến đấu vì quốc gia của mình. Trong tim huynh không chỉ có tình cảm riêng tư mà còn có tình cảm vĩ đại”. <br>Diệp Huyên cười nói: “Bây giờ không còn nữa sao?” <br>An Lan Tú gật đầu. <br>Diệp Huyên nói khẽ: “Tiểu An, nàng thấy ta đã trở nên ích kỷ rồi sao?” <br>An Lan Tú lắc đầu: “Chỉ là cảm thấy dường như rất nhiều thứ trước đây đều đã thay đổi rồi!” <br><br>Diệp Huyên nhìn thẳng vào An Lan Tú: “Ta chưa bao giờ thấy mình là một người tốt, nhưng ta cũng không thấy mình quá xấu. Nếu như ta của bây giờ khiến nàng thất vọng, ta rất xin lỗi, nhưng ta sẽ không thay đổi, bởi vì đây chính là ta, ta chính là ta!” <br>Nói xong, hắn quay người rời đi. <br>An Lan Tú đứng lặng im tại chỗ, không nói lời nào một lúc lâu. <br>Lúc này, Liên Vạn Lý xuất hiện trước mặt An Lan Tú. <br>An Lan Tú khẽ nói: “Huynh ấy giận rồi sao?” <br>Liên Vạn Lý hỏi: “Ngươi để ý hắn có tức giận hay không sao? <br>An Lan Tú gật đầu. <br>Liên Vạn Lý nói: “Ngươi cũng không phải không thích hắn của hiện tại, chỉ là ngươi sợ hắn sẽ thay đổi, thay đổi đến mức ngay cả ngươi cũng không nhận ra!” <br>An Lan Tú gật đầu. <br>Liên Vạn Lý lại hỏi: “Vậy ngươi cảm thấy hắn thay đổi chỗ nào rồi?” "}