{"title":"Chương 1451: “Cái này còn phải nghĩ sao?”","content":"Tay phải của Võ Vấn từ từ nắm chặt, ông ta khẽ nói: “Nếu cần thiết, lão phu cũng chỉ có thể nhúng tay vào thôi”. <br>Hách Liên Thiên nhìn Võ Vấn với vẻ kinh ngạc: “Sư tôn định can thiệp sâu vào sao?” <br>Võ Vấn không nói gì, ông ta chỉ lẳng lặng nhìn An Lan Tú ở phía xa. <br>... <br>Sau khi Diệp Huyên rời khỏi Võ Viện, tâm trạng hắn khá buồn bực. <br>Tầng sáu đột nhiên nói: “Tức giận hả?” <br>Diệp Huyên gật đầu: “Hơi!” <br>Tầng sáu nhẹ nhàng nói: “Ngươi tức cái gì chứ? Ngươi nên vui mới phải!” <br>Diệp Huyên không hiểu lắm. <br>Tầng sáu nói: “Nàng cũng không phải là chất vấn ngươi, mà là lo lắng cho ngươi. Ngươi có biết, trong Võ Đạo và Kiếm Đạo, cái gì là khó nhất không?” <br>Diệp Huyên lắc đầu. . truyện teen hay<br>Tầng sáu nói: “Giữ vững bản tâm, sơ tâm bất biến!” <br>Diệp Huyên trầm ngâm một lúc. <br><br>Tầng sáu lại nói: “Lúc nãy ta quan sát cô nương kia, hình như nàng ấy đã đến giai đoạn cản trở về mặt tình cảm. Nếu như nàng ấy lĩnh hội, kiên định với võ đạo chi tâm, thực lực chắc chắn sẽ tăng vọt. Còn ngươi có lẽ chính là chướng ngại lớn nhất của nàng ấy!” <br>Diệp Huyên khẽ nhíu mày lại: “Tiền bối có ý gì?” <br>Tầng sáu nói: “Ý ta chính là, trước mặt nàng ấy có hai con đường. Con đường thứ nhất là đoạn tình, buông bỏ hết tất cả nỗi nhớ nhung của nàng ấy đối với ngươi, lúc đó ngươi tốt hay xấu, là người hay quỷ, cũng chẳng liên quan gì đến nàng ấy, lúc đó trong lòng nàng ấy chỉ có Võ Đạo. Còn con đường thứ hai chính là định tình, nàng ấy hiểu rõ lòng mình, giữ vững tình cảm đối với ngươi, lấy tình nhập võ, lấy võ nhập đạo. Còn lúc này, có lẽ ngươi chính là nền móng Võ Đạo của nàng ấy, thậm chí địa vị của ngươi trong lòng nàng ấy còn cao hơn cả Võ Đạo!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, người thấy nàng ấy sẽ chọn cái nào?” <br>“Cái thứ nhất!” <br>Tầng sáu nói: “Cái này còn phải nghĩ sao?” <br>Diệp Huyên cực kỳ khó hiểu: “Tại sao?” <br>Tầng sáu nói: “Vì thái độ khi nãy của ngươi!” <br>Diệp Huyên cười mỉa: “Thái độ của ta cũng chẳng ra làm sao nhỉ?” "}