{"title":"Chương 1454: Bởi vì mặt ngươi dày quá đi!”","content":"Diệp Huyên nhìn An Lan Tú, hắn hít sâu một hơi rồi nói: “Tiểu An, lần đầu tiên ta nhìn thấy nàng thì đã có ý với nàng rồi! À không phải, là thiện cảm! Lần đầu tiên nhìn thấy nàng, ta đã có thiện cảm với nàng! Sau này lại không biết từ bao giờ mà tận sâu trong đáy lòng ta đã có thêm một bóng hình, người đó chính là nàng. Sau khi nàng đi, mỗi ngày ta đều nhớ nàng ít cũng đến ba lần, cảm giác đó… Giống như chuột nhớ gạo vậy, ngày ngày đêm đêm, từng thời từng khắc đều giày vò…” <br>Võ Vấn đứng bên kia lắc đầu: “Lão phu nghe không nổi nữa rồi!” <br>Nói xong, ông ta xoay người rời đi. <br>Hách Liên Thiên: “…” <br>Cách đó không xa, Diệp Huyên tiếp tục nói: “Vừa lúc nãy, có người nói với ta rằng ta có thể sẽ mất đi nàng mãi mãi! Nàng có biết lúc đó, ta có cảm giác gì không? Hoảng sợ! Lần đầu tiên, ta có cảm giác sợ hãi! Nếu như mất đi nàng thì kiếm đạo còn có ý nghĩa gì nữa? Sinh mạng còn có ý nghĩa gì nữa? Đời người, không chỉ nên có mỗi kiếm đạo, ta còn muốn có nàng…” <br>Hách Liên Thiên ở gần đó khẽ lắc đầu: “Người trẻ tuổi bây giờ…” <br>Nói rồi ông ta cũng xoay người rời đi. <br>Diệp Huyên vẫn còn muốn nói gì đó, lúc này đột nhiên An Lan Tú mở mắt ra, gương mặt nàng khẽ ửng hồng. <br>Diệp Huyên sững người, sau đó vội nói: “Tiểu An…” <br>An Lan Tú lại lắc đầu, trực tiếp xoay người rời đi. <br>Diệp Huyên liền muốn đuổi theo, tầng sáu chợt nói: “Ngươi không cần mặt mũi, nhưng người ta vẫn cần mặt mũi đấy!” <br>Diệp Huyên không hiểu: “Ý tiền bối là sao?” <br>Tầng thứ sáu nói: “Có lúc thấy ngươi cũng thông minh, sao lại có lúc ngu ngốc như thế này nhỉ?” <br>Diệp Huyên: “…” <br>Tầng thứ sáu nói: “Đi thôi!” <br>Diệp Huyên trầm giọng nói: “Ta vẫn còn chưa nói rõ với nàng ấy nữa!” <br>Tầng thứ sáu nói: “Còn nói cái gì nữa? Nàng ấy không chém ngươi là chứng tỏ nàng ấy không hề lựa chọn buông bỏ ngươi”. <br>Diệp Huyên do dự chốc lát, sau lại hỏi: “Vậy tại sao nàng ấy lại muốn chạy?” <br>Tầng thứ sáu nói: “Bởi vì mặt ngươi dày quá đi!” <br>Diệp Huyên: “…” <br>Lúc này, Võ Vấn đột nhiên xuất hiện trước mặt Diệp Huyên."}