{"title":"Chương 1456: Bọn họ muốn ra tay với Kiếm Tông?","content":"Bạch Chỉ truyền âm thanh bằng huyền khí: “Người mà ngươi kéo ta đi tìm xuất hiện lần cuối ở Kiếm Tông, sau đó không biết bà ấy đã đi nơi nào!” <br>Ở trong góc, Diệp Huyên cau mày: “Kiếm Tông?” <br>Bạch Chỉ khẽ gật đầu: “Bà ấy không hề đi vào Kiếm Tông, chỉ là nán lại ở bên ngoài Kiếm Tông một lát, sau đó đã không còn bất kỳ tin tức nào”. <br>Diệp Huyên trầm mặc một lúc rồi nói: “Không có một chút tin tức gì sao?” <br>Bạch Chỉ gật đầy: “Như vậy rất bất thường! Vì với thực lực bà ấy, có lẽ không thể nào đột nhiên biến mất như thế được”. <br>Diệp Huyên trầm mặc. <br>Cha và mẹ của mình sao lại thần bí đến như vậy? <br>Đối với người cha trước giờ chưa từng gặp mặt, hắn cũng không hận, bởi vì em gái còn sống khỏe mạnh, vì vậy hắn không hề hận ai cả, đương nhiên hắn cũng chẳng quan tâm nhiều! <br>Dù sao cũng đã qua nhiều năm qua, hắn và em gái sống nương tựa lẫn nhau, có thêm một người cha hay mất đi một người cha thì chẳng ảnh hưởng gì đối với hắn. <br>Muội muội sống tốt, thì thế giới của Diệp Huyên hắn chính là tốt đẹp! <br>Bạch Chỉ lại nói: “Bọn họ muốn ra tay với Kiếm Tông?” <br>Diệp Huyên gật đầu: “Có lẽ vậy!” <br>Bạch Chỉ trầm giọng nói: “Ngươi phải cẩn thận, theo như ta biết, bản thân Kiếm Tông này không hề đơn giản, con bài chân chính của bọn họ có lẽ vẫn chưa lộ ra đâu! Hơn nữa, Kiếm Tông truyền thừa nhiều năm như vậy, không chừng một vài kiếm tu thế hệ trước vẫn còn sống! Bình thường những người này có thể sẽ chẳng quan tâm tới chuyện trong Kiếm Tông, nhưng nếu Kiếm Tông gặp nguy cơ diệt môn thì chắc chắn bọn họ sẽ quản!” <br><br>Diệp Huyên gật đầu: “Bọn họ phụ trách chính diện, ta phụ trách đánh lén, nếu đánh không lại thì ta sẽ bỏ chạy!” <br>Bạch Chỉ lắc đầu cười: “Ngươi cái tên này…” <br>Nói đến đây, dường như nàng ta nghĩ đến gì đó, nghiêm mặt nói: “Còn có một chuyện, tông chủ tiền nhiệm của Kiếm Tông Mục Phong Trần đã đi khỏi Kiếm Tông, không biết đã đi nơi nào!” <br>Kiếm Thánh! <br>Diệp Huyên cau mày: “Rời khỏi Kiếm Tông rồi sao?” <br>Bạch Chỉ gật đầu: “Nói chung Kiếm Tông truyền thừa nhiều năm, chuyện thực lực bọn họ rốt cuộc sâu đến mức nào thì ngoại trừ bản thân họ, không ai biết được”. <br>Diệp Huyên nói: “Ta sẽ cẩn thận, cô cũng phải cẩn thận”. <br>Nói rồi hắn xoay người biến mất. <br>Bạch Chỉ nhẹ giọng nói: “Chúc ngươi thuận buồm xuôi gió trong mọi chuyện!”"}