{"title":"Chương 1461: Bảo vật Tạo Hoá Cảnh!","content":"Diệp Huyên ngây người, sau đó nói: “Đương nhiên!” <br>An Lan Tú gật đầu: “Ta đột phá rồi!” <br>Nói xong, hai mắt nàng từ từ nhắm lại. <br>Diệp Huyên nhìn An Lan Tú: “Có ta ở đây, không ai có thể làm phiền đến nàng!” <br>Nói xong hắn lẳng lặng biến mất. <br>Sau khi Diệp Huyên lui ra, toàn bộ cao thủ Võ Viện đều xuất hiện, từng luồng hơi thở mạnh mẽ đột nhiên xuất hiện khắp xung quanh bầu trời Võ Viện, không chỉ vậy, trên đỉnh đầu An Lan Tú còn có một chiếc chuông vàng to bằng một bàn tay. <br>Chuông vàng này toả ra một hào quang màu vàng bao phủ lấy An Lan Tú. <br>Ngoại trừ chiếc chuông vàng này, xung quanh nàng còn có thêm bốn cây cờ màu vàng cao hơn một trượng. Bốn cây cờ này trực tiếp cố định không gian xung quanh An Lan Tú, không gian xung quanh nàng biến thành vách sắt tường đồng, cho dù là cao thủ Đạo Cảnh thì cũng không thể xuyên qua không gian đến trước mặt nàng. <br>Không chỉ vậy, trong khoảng không chung quanh còn có những sợi tơ vàng chi chít dày đặc bao vây toàn bộ không gian. <br>Nếu nhìn kỹ sẽ phát hiện trên những sợi tơ vàng này đều được vẽ những ký hiệu thần bí. Những ký hiệu này toả ra những tia năng lượng chằng chịt như một tấm lưới, bao phủ lấy toàn bộ không gian xung quanh An Lan Tú. <br>Bảo vật Tạo Hoá Cảnh! <br>Cho dù là chuông vàng kia hay là những cây cờ, hoặc những sợi tơ vàng, toàn bộ đều là bảo vật Tạo Hoá Cảnh. <br>Mà ở trên chuông vàng, có một ông lão đang đứng. <br><br>Người này chính là Võ Vấn. <br>Cao thủ mạnh nhất của Võ Viện hiện tại. <br>Lần này, vì việc thăng cấp của An Lan Tú, có thể nói Võ Viện đã dùng hết toàn bộ cao thủ! <br>Một cao thủ Đạo Cảnh trẻ như vậy, hơn nữa còn là một người rất có tiềm năng trở thành người sở hữu thần thông võ đạo, rất đáng để Võ Viện làm như vậy! <br>Sau khi Diệp Huyên rời khỏi Kiếm Tông, hắn trực tiếp ra khỏi thành, tìm đến mấy người lão Nhạc. <br>Lão Nhạc nhìn Diệp Huyên trước mặt: “Ngươi mong muốn chúng ta bảo vệ cô nhóc của Võ Viện kìa?” <br>Diệp Huyên lắc đầu. <br>Ánh mắt lão Nhạc chợt kinh ngạc: “Vậy ngươi muốn gì?” <br>Diệp Huyên nhìn lão Nhạc: “Đây là một cơ hội của chúng ta! Kiếm Tông nhất định sẽ ra tay với thiên tài kia Võ Viện, mà khi bọn họ ra tay, đó cũng chính là cơ hội của chúng ta!” "}