{"title":"Chương 1462","content":"<br>Lão Nhạc nói: “Đúng là cơ hội của chúng ta!”  <br>Nói đến đây, lão ta nhìn Diệp Huyên: “Vậy ngươi cảm thấy khi nào thích hợp cho chúng ta ra tay?”  <br>Diệp Huyên trầm mặc một lúc, nói: “Sau khi Kiếm Tông ra tay”.  <br><br>Lão Nhạc cười nói: “Ngươi cảm thấy Kiếm Tông có cơ hội để ngăn cản cô nhóc kia không?”  <br>Diệp Huyên gật đầu: “Có!”  <br>Lão Nhạc cười nói: “Ta sẽ đợi, đợi bọn họ ngăn cản cô nhóc kia. Nếu bọn họ đã ngăn được cô nhóc kia thì chắc chắn Võ Viện sẽ điên cuồng báo thù Kiếm Tông. Lúc đó, chúng ta có thể ngồi xem hổ đánh nhau rồi. Còn nếu như bọn họ không thể ngăn cản cô nhóc kia, vậy có nghĩa là Võ Viện sẽ điên cuồng ngăn cản bọn họ, vậy chúng ta có thể chờ tiếp, chờ đến khi hai bên tổn thất nặng nề”.  <br>Diệp Huyên khẽ gật đầu: “Vãn bối đã hiểu”.  <br>Nói xong, hắn quay người rời đi.  <br>Hắn biết, muốn những người này cùng nhau bảo hộ An Lan Tú, đó là chuyện không thể rồi!  <br>Những người này sẽ ra tay nhưng bọn họ sẽ đợi đến khi Võ Viện và Kiếm Tông tổn thất nặng nề thì mới ra tay.  <br>Bảo vệ An Lan Tú, chuyện này chỉ có thể dựa vào chính hắn!  <br><br>Sau khi Diệp Huyên rời đi, Dạ Lan ở bên cạnh lão Nhạc đột nhiên nói: “Có lẽ Kiếm Tông biết chúng ta đang núp trong tối, ngươi cảm thấy bọn họ sẽ ra tay sao?”  <br>Lão Nhạc khẽ nói: “Nhất định sẽ ra tay!”  <br>Dạ Lan nhìn lão Nhạc, không hiểu: “Tại sao?”  <br>Lão Nhạc nói: “Là trận chiến của thế hệ tiếp theo! Nếu Kiếm Tông không có người nào ngăn được cô nhóc kia, vậy thì bọn họ nhất định sẽ ra tay trừ khử nàng ta, bằng không, thế hệ tiếp theo của Kiếm Tông sẽ bị cô nhóc kia đè chết! Nhất là bây giờ, Kiếm Tông và Võ Viện đã như nước với lửa, dưới tình huống này, bọn họ còn không ra tay thì sau này, điều đón chờ bọn họ chính là từ từ mà chết dần. Vì vậy, nhất định bọn họ sẽ ra tay, bởi vì lúc này mới là cơ hội tốt nhất để bọn họ ra tay!”  <br>Dạ Lan trầm giọng nói: “Bọn họ biết chúng ta núp trong tối mà vẫn sẽ làm vậy?”  <br>Lão Nhạc khẽ nói: “Nếu bọn họ ra tay, tất nhiên là không hề lo lắng về chúng ta một chút nào, còn nếu họ không ra tay, thế chứng tỏ thực lực bên trong của đối phương không sâu như chúng ta đã tưởng. Lúc đó, chúng ta sẽ lập tức ra tay… Ta tin chắc, vị kia của Kiếm Tông có thể cũng nghĩ đến điều này. Chúng ta ra tay, đợi sau khi cô nhóc kia đột phá, Võ Viện sẽ ngồi đợi làm ngư ông hưởng lợi. Mục tiêu của chúng ta là bảo vật kia chứ không phải tiêu diệt Kiếm Tông, nhưng nếu Võ Viện ra tay, vậy thì nhất định là muốn đuổi cùng giết tận Kiếm Tông. Nếu ngươi là tông chủ Kiếm Tông, ngươi sẽ lựa chọn thế nào?”  <br>Dạ Lan nhìn về hướng Kiếm Tông: “Nhưng theo ta thấy, bọn họ ra tay hay không thì cảnh ngộ cũng đều không tốt!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1500/1462.jpg\" alt=\"chapter content\"></figure>"}