{"title":"Chương 1463: Tất cả cường giả đều ra mặt góp sức.","content":"Dạ Lan hỏi: “Chuẩn bị ra tay?” <br>Lão Nhạc cười: “Chuẩn bị xem kịch! Nghe nói sư tổ Kiếm Tông và sư tổ Võ Viện năm đó có quan hệ không tệ, nếu mà Kiếm Tông và Võ Viện đều gọi ra phân thân sư tổ thì lúc đó chắc chắn rất thú vị!” <br>Vào lúc này, toàn bộ Võ Viện từ trên xuống dưới đều tiến vào trạng thái phòng bị toàn lực, tất cả cường giả đều ra mặt góp sức. <br>Mục tiêu của bọn họ chỉ có một: bảo vệ An Lan Tú đột phá đến Đạo Cảnh. <br><br>Bất kỳ một thế lực nào muốn phát triển lâu dài đều không chỉ dựa vào mỗi gốc gác mà còn phải trông vào thế hệ sau, bởi vì họ mới là những người đảm bảo cho tương lai của tông môn. <br>An Lan Tú còn rất trẻ, chỉ cần đặt chân vào Đạo Cảnh, nàng sẽ là yêu nghiệt trẻ tuổi nhất của Võ Viện bước vào cảnh giới này. <br>Điều quan trọng nhất là thực lực của nàng vốn đã mạnh rồi, một khi đạt đến Đạo Cảnh thì vô số cường giả tiền bối ở cùng cảnh giới đều không phải đối thủ của nàng. <br>Trong vô số yêu nghiệt của Võ Viện, An Lan Tú là người nổi bật nhất, đồng nghĩa với việc Võ Viện phải bảo vệ nàng bằng mọi giá. <br>Ngược lại, nếu Kiếm Tông không thể ngăn cản An Lan Tú đột phá, mai sau lại không xuất hiện yêu nghiệt siêu cấp thì thế hệ tương lai của họ sẽ bị Võ Viện chèn ép cho không ngóc đầu lên được. <br>Đặc biệt là khi quan hệ giữa hai bên đã như nước với lửa thế này. <br>Nhưng điều ngạc nhiên là khi Võ Viện nâng mức phòng bị lên cao nhất, Kiếm Tông lại không có bất kỳ động tĩnh gì. <br>Khi Diệp Huyên ngồi xuống trước Bạch Chỉ trong thương hội Thông Bảo, nàng ta nhẹ nhàng cất tiếng: “Trên dưới Kiếm Tông đều tĩnh lặng như mặt hồ, nhưng càng bình tĩnh càng bất thường”. <br><br>Diệp Huyên cũng nói: “Một khi ra tay, bọn họ sẽ dồn hết toàn lực ra một chiêu chí mạng”. <br>Đối phương gật đầu: “Nếu có trên mười cường giả Đạo Cảnh không tiếc hết thảy nhằm vào An cô nương... Võ Viện sẽ khó lòng ngăn cản”. <br>Nghe vậy, sắc mặt Diệp Huyên trở nên âm u, một hồi sau thì đứng dậy rời đi. <br>Bạch Chỉ gọi theo: “Diệp huynh”. <br>Hắn nhìn lại, thấy nàng ta xoay đầu. Từ trong bóng tối, hai lão già cấp bậc Đạo Cảnh xuất hiện. <br>Bạch Chỉ khẽ nói: “Lão Lâm và lão Tiêu theo Diệp công tử đi”. <br>Hai người kia do dự ra mặt. Lão Lâm hạ giọng: “Nha đầu, còn an toàn của con...” <br>Tiểu thư thương hội chỉ cười: “Họ sẽ không nhắm vào ta lúc này, hai vị cứ theo hắn”. "}