{"title":"Chương 1464","content":"<br>Hai lão già nhìn nhau rồi gật đầu.  <br>Diệp Huyên không khỏi kêu lên: “Bạch Chỉ cô nương..”.  <br>Nhưng nàng ta chỉ nhẹ nhàng ngắt lời: “Đừng nhiều lời. Ngươi và An cô nương hiện nay đều cần tất cả nhân thủ có thể tìm được”.  <br>\"Đa tạ cô”.  <br>Hắn không còn cách nào khác ngoài gật đầu rồi cùng hai lão già rời đi, để lại Bạch Chỉ lẳng lặng lẩm bẩm: “Kiếm Tông à... Át chủ bài của các người rốt cuộc lợi hại đến mức nào?\"  <br><br>Khi Diệp Huyên trở lại Võ Viện, hắn không phát hiện bất kỳ ai ở đó, tất cả những người có uy hiếp lớn nhất đến Kiếm Tông đều đang âm thầm ẩn nấp trong bóng tối.  <br>Hắn chọn một nơi cách An Lan Tú khoảng mấy chục trượng rồi xếp bằng ngồi xuống, khi nhìn sang nàng thì bỗng cau mày.  <br>Kiếm Tông biết Võ Viện đang dùng toàn lực để bảo vệ An Lan Tú, cho dù bọn họ có thành công diệt trừ nàng ắt cũng sẽ phải bỏ ra một cái giá rất đắt, dưới tình huống đó...  <br>Chân mày nhíu lại càng sâu, hắn quyết định tiến vào tháp Giới Ngục, đi tìm Tiểu Linh Nhi.  <br>Thấy cô bé tí hon vẫn đang loay hoay tưới linh quả, Diệp Huyên không khỏi ngạc nhiên. Nhìn lại năm tầng tháp đều bị linh thụ sum suê chiếm cứ, hắn chỉ biết lắc đầu, chẳng lẽ con bé này định trồng hết tòa tháp mới thôi?  <br>Tiểu Linh Nhi thấy hắn thì líu lo: “Người ở tầng sáu khi nào thì đi á? Ta sắp hết chỗ trồng cây rồi!\"  <br>Diệp Huyên: “...”  <br>\"Ha ha ha!\", tiếng cười vang lên từ người vừa được nhắc đến: “Con nhóc này muốn đuổi ta đi đúng không?\"  <br>Diệp Huyên cũng cười khổ không ngừng, sau đó mới nghiêm giọng với cô bé tí hon: “Tiểu Linh Nhi, ngươi có thể giúp đại ca một chuyện được không?\"  <br>Tiểu Linh Nhi lập tức tròn mắt: “Được!\"  <br>Thế là Diệp Huyên chỉ vào đỉnh tháp: “Ngươi lấy một thanh kiếm xuống đây”.  <br>Tiểu Linh Nhi không buồn hỏi cặn kẽ mà lập tức làm theo. Khi cô bé trở về, Diệp Huyên cúi xuống thì thầm vào tai cô.  <br><br>Đôi mắt Tiểu Linh Nhi càng mở to, tròn xoe như hai hột nhãn: “Ta có thắng được không?\"  <br>\"Được!\", Diệp Huyên đáp chắc nịch  <br>\"Thật không?\"  <br>\"Thật luôn!\"  <br>\"Nhưng mà... ta vẫn thấy sợ ấy!\"  <br>Diệp Huyên: “...”  <br>Hắn phải tốn một phen công phu mới thuyết phục được Tiểu Linh Nhi, đợi cô bé cầm kiếm rời khỏi tháp rồi thì yên lặng một chốc, sau đó nhìn vào bức tượng gỗ hình người cầm trường kiếm bên phải.  <br>Diệp Huyên đi đến, đổi thanh kiếm trong tay bức tượng thành một thanh khác ở Tạo Hóa Cảnh, nhìn nó nối gót Tiểu Linh Nhi rời khỏi tháp.  <br>Tiếp đó, hắn đi lên tầng hai, nơi Đế Khuyển đang ở.  <br>\"Ta biết rồi”.  <br>Nó nói với hắn rồi bước ra.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1500/1464.jpg\" alt=\"chapter content\"></figure>"}