{"title":"Chương 1465: Đây chính là mùi của huyết mạch","content":"Thời gian từng chút trôi qua, chớp mắt trời đã sập tối, hơi thở của An Lan Tú vẫn vững vàng, Kiếm Tông cũng chưa xuất hiện. <br>Võ Viện cũng đã phái cường giả ra giám sát bên kia, chỉ cần họ có tí ti động tĩnh sẽ lập tức phát hiện. <br>Nhưng hai ngày tiếp theo, An Lan Tú vẫn không có bất kỳ biến hóa gì ở sau núi, Kiếm Tông dường như cũng giả chết theo. <br>Vào ngày thứ ba, An Lan Tú vốn đang tĩnh tọa bỗng giơ tay lên ngang người, gương mặt hơi ngẩng về phía chân trời. Một quầng sáng màu đỏ nhạt lặng lẽ xuất hiện quanh người nàng. <br><br>Đây chính là mùi của huyết mạch. <br>Trên không trung, tầm mắt của Võ Vấn lập tức tập trung lên người nàng, nhưng thần thức của ông ta đã sớm bao trùm khắp Võ Viện, cho dù là một con ruồi đi lạc cũng có thể nhận ra. <br>Biết An Lan Tú chuẩn bị đột phá, Diệp Huyên cũng lặng lẽ tập trung. <br>Chỉ cần bước qua ngưỡng cửa này, nàng sẽ đạt đến Đạo Cảnh, thực lực sẽ có thay đổi về chất, mà Võ Viện cũng sẽ sản sinh ra yêu nghiệt Đạo Cảnh trẻ tuổi nhất từ trước đến nay. <br>Tất nhiên, đây là chưa kể đến tổ sư Võ Viện, một người mà không ai biết dáng dấp ra sao. <br>Bỗng nhiên, đại thần tầng sáu lên tiếng trong đầu Diệp Huyên: “Huyết mạch của nha đầu kia không tầm thường chút nào”. <br>Diệp Huyên không rời mắt khỏi An Lan Tú, hỏi lại: “Tiền bối, rốt cuộc Huyết Mạch Chi Lực là như thế nào?\" <br>Hắn vẫn còn rất mù mờ về vấn đề này. <br>Đối phương đáp: “Huyết Mạch Chi Lực chính là sức mạnh nằm trong máu. Khi một số ít người đạt đến một trình độ nhất định, họ có thể thay đổi dòng máu trong người mình, đồng thời cũng sẽ di truyền lại cho đời sau. Huyết mạch chính là ưu thế trời sinh. Rất nhiều thế lực lớn, gia tộc lớn sở dĩ có thể trở nên mạnh mẽ như vậy, có nhiều yêu nghiệt như vậy, một phần lớn nguyên nhân nằm ở huyết mạch. Như nha đầu trước mặt ngươi đây, nếu không có lực lượng huyết mạch sẽ không thể bước vào Đạo Cảnh”. <br>Diệp Huyên không khỏi thấp giọng nói: “Vậy có Huyết Mạch Chi Lực chẳng phải tương đương với gian lận sao?\" <br>Đại thần bật cười: “Có thể xem như vậy! Nhưng nó cũng là một hạn chế, bởi vì khi đạt đến giới hạn của bản thân mà không thể đột phá ràng buộc của huyết mạch, nó sẽ trở thành một ngưỡng cửa mà ngươi vĩnh viễn không thể bước qua”. <br>Diệp Huyên đưa mắt nhìn sang An Lan Tú: “Tiến bối, Huyết Mạch Chi Lực của ta lợi hại hơn hay của nàng ấy lợi hại hơn?\" <br>Đại thần im lặng một chốc mới đáp: “Huyết Mạch Chi Lực của nàng ta khá bình thường, của ngươi thì không, không so sánh thế được”. <br>Diệp Huyên: “...” <br>Đúng lúc ấy, An Lan Tú bỗng áp tay xuống, từng luồng khí tức hùng hậu tỏa ra từ người nàng. Trên bầu trời Võ Viện, hàng lọat tầng mây đen kịt ùa về với những tia chớp thoắt ẩn thoắt hiện"}