{"title":"Chương 1466: Thần hồn câu diệt ư?","content":"Diệp Huyên ngơ ngẩn nhìn lên: “Đây là gì vậy?\" <br>\"Không biết”. <br>Nghe đại thần đáp thế, hắn đành truyền âm cho Võ Vấn: “Tiền bối, đây là gì vậy?\" <br>Võ Vấn nhìn quanh quất một phen, không thấy bóng dáng Diệp Huyên ở đâu thì cũng không khỏi khiếp sợ trước khả năng ẩn thân của hắn. <br>Có thể qua mắt cả ông ta thì quả thật không đơn giản chút nào. <br>Ông ta nói: “Đây là đạo kiếp. Bước vào Đạo Cảnh đại biểu nàng sắp sửa đột phá những ràng buộc trong đất trời này, vì vậy phải trải qua đạo kiếp. Khi nó rơi xuống cũng chính là lúc nàng gặp nguy hiểm nhất. Bản thân nàng đỡ lấy đạo kiếp không thành vấn đề, nhưng nếu có ngoại lực quấy nhiễu thì hung hiểm vô cùng, chỉ cần sơ sẩy có thể sẽ thần hồn câu diệt!\" <br>Thần hồn câu diệt ư? <br>Diệp Huyên nhíu mày: “Vậy là khi đạo kiếp rơi xuống cũng chính là thời cơ tốt nhất để họ ra tay?\" <br>Võ Vấn gật đầu: “Nếu không ra tay vào lúc đó thì họ cũng không còn cơ hội nào nữa”. <br>\"Ta hiểu rồi”, Diệp Huyên đáp. <br>Võ Vấn lại không khỏi quét mắt nhìn bốn phía một phen. Kiếm Tông càng im lặng, ông ta càng sốt ruột, bởi vì đó chỉ là sự yên lặng trước cơn bão với sức công phá có thể nuốt chửng trời đất. <br>Sau một hồi im lặng, Võ Vấn quay sang dùng huyền khí truyền âm cho Hách Liên Thiên: “Chuẩn bị cho tình huống xấu nhất!\" <br>Trái tim Hách Liên Thiên nhảy vọt lên nhưng không nói gì, chỉ gật đầu rồi lặng lẽ rút lui. <br><br>Không lâu sau đó, sấm giật trên đầu An Lan Tú càng lúc càng hung bạo, đất trời cũng tối sầm theo. <br>Uỳnh! <br>Từng tia sét lóe lên trong tầng mây đen vần vũ, từng luồng uy áp không ngừng nện xuống khiến mọi người đều khó thở. <br>Sắc mặt Võ Vấn nghiêm trọng vô cùng, không ngờ đạo kiếp này của An Lan Tú còn dữ dội hơn những gì năm đó ông ta phải trải qua khi đột phá Đạo Cảnh. <br>Đạo kiếp càng mạnh chứng tỏ người sắp sửa đột phá có tiềm lực càng lớn, thực lực càng mạnh. <br>Nếu đặt ở thời bình, đây chắc chắn là chuyện tốt, nhưng bây giờ thì lại không! <br>Khoảng một khắc sau, chân trời bỗng ầm ầm chấn động. Dưới ánh mắt của vô số người, một tia sét từ không trung giáng xuống, mang theo uy áp nặng trình trịch như ngàn vạn ngọn núi đè lên vai tất cả những người có mặt. <br>Trời sập đất nứt cũng chỉ như thế mà thôi! <br>Bỗng nhiên, An Lan Tú mở mắt, bình tĩnh nhìn lên không trung. "}