{"title":"Chương 1467: Toàn bộ đất trời bắt đầu rung lên!","content":"Nơi huyết kiếm đi qua, chân trời bị nhuộm thành màu máu.<br>Kiếm Tông ra tay! <br>Lúc này đây, mọi người ở Võ Viện như gặp phải đại địch! <br>Trên không trung, nơi nào thanh huyết kiếm kia phóng qua thì không gian nơi đấy sẽ biến thành màu máu, tựa một tấm vải khổng lồ nhuộm máu đỏ tươi. <br>Mà sức mạnh trong thanh kiếm này càng khiến mọi người trong Võ Viện tái mặt! <br><br>Trên bầu trời Võ Viện, đột nhiên có tiếng gầm lên: \"Tế Tiên Tổ Chi Khí!\" <br>Lời vừa dứt. <br>Xoẹt! <br>Một thanh trường thương bốc lửa hừng hực phóng thẳng lên trời từ Võ Viện, trường thương xé không lao ra, nơi nó đi qua, không gian lập tức bị thiêu rụi! <br>Trong mắt mọi người, một thương một kiếm đâm vào nhau ở trên không trung! <br>Ầm ầm! <br>Một tiếng nổ rung trời đột nhiên vang lên, vô số kiếm quang và đốm lửa bắn ra tung tóe, không gian vạn trượng xung quanh bị nứt thành một tấm mạng nhện. <br>Mà đúng lúc này, không gian trên bầu trời Võ Viện đột nhiên nứt ra, ngay sau đó, từng tia kiếm quang phóng ra từ những khe hở không gian ấy, <br>Gần như là trong nháy mắt, toàn bộ bầu trời phía trên Võ Viện đều bị kiếm quang bao trùm! <br>Võ Vấn nhìn kiếm quang chằng chịt đầy trời kia, ánh mắt dần lạnh lại, nhưng vẫn không ra tay. <br><br>Ông ta không thể ra tay! <br>Ông ta là người duy nhất có thể ngăn cản vị Kiếm Thánh của Kiếm Tông kia! <br>Trên không, Hách Liên Thiên đột nhiên cả giận nói: \"Xuất trận!\" <br>Vừa dứt lời, từng thanh trường thương năng lượng đột nhiên từ dưới nền đất Võ Viện phóng lên trời, số lượng thanh trường thương năng lượng này rất nhiều, mà chúng đều tỏa ra một cỗ thương ý cường đại! <br>Chẳng mấy chốc, toàn bộ đất trời bắt đầu rung lên! <br>Ầm ầm! <br>Từng âm thanh nổ vang không ngừng vang lên trên bầu trời Võ Viện. <br>Mọi người ở Thần Võ Thành đều hoảng hốt ở trong lòng, rất nhiều người đang điên cuồng bỏ chạy khỏi thành! <br>Hai thế lực lớn nhất trong Thần Võ Thành đại chiến, trận chiến này có thể sẽ hủy diệt cả Thần Võ Thành! <br>Trốn! "}