{"title":"Chương 1468: Chẳng lẽ là đầu đất thật à?","content":"Vô số người đang bỏ chạy khỏi thành. <br>Ngoài thành, đám người lão Nhạc đang lẳng lặng quan sát Thần Võ Thành ở trong bóng tối. <br>Nhìn những kiếm quang và trường thương chằng chịt ở trên bầu trời Thần Võ Thành, đám người lão Nhạc cũng phải nghiêm mặt lại. <br>Đại trận như này, căn bản không phải là thứ cường giả Đạo Cảnh có thể chống lại! <br>Cho dù là mười người, cũng không chắc có thể trụ vững được! <br>Dạ Lan nhẹ giọng nói: \"Những kiếm trận của Kiếm Tông này rất mạnh!\" <br>Lão Nhạc lạnh lùng nói: \"Thế lực truyền thừa nhiều năm như vậy, sao lại không có vài lá bài tẩy cho được? Hơn nữa bây giờ thứ chúng ta thấy có lẽ còn chưa phải là lá bài tẩy cuối cùng của họ đâu!\" <br>Dạ Lan gật đầu, sau đó nói: \"Khi nào thì ra tay?\" <br>Lão Nhạc nhìn Thần Võ Thành ở phía xa xa: \"Đợi!\" <br>Dạ Lan gật đầu, lão ta xoay người nhìn lại, phía sau lão còn có mười cường giả Đạo Cảnh! <br>Mười người! <br>Ngoài ra còn có viện quân chưa đến! <br>Dạ Lan quay đầu nhìn lại Thần Võ Thành, trong lòng có hơi khó hiểu, Kiếm Tông này rốt cuộc có chỗ dựa nào? Trong tình huống biết rõ bọn họ còn ở đây mà vẫn dám phát động chiến tranh với Võ Viện! <br>Chẳng lẽ là đầu đất thật à? <br>Võ Viện. <br>Diệp Huyên ở cách An Lan Tú không xa vẫn chưa ra tay. <br>Bởi vì đến bây giờ, cường giả Kiếm Tông vẫn chưa xuất hiện. <br>Diệp Huyên xoay người nhìn về phía Kiếm Tông, xem ra Kiếm Tông này thật sự muốn quyết chiến! <br>Trận chiến này buộc hai bên phải gom hết thực lực cùng gốc gác chân chính ra để đánh! <br>Lúc này, một giọng nói vang lên trong bóng tối: \"Diệp tiểu hữu, cần chúng ta ra tay không?\" <br>Người nói chuyện chính là lão Lâm của thương hội Thông Bảo. <br>Diệp Huyên trầm giọng nói: \"Hai vị tiền bối, các người tạm thời đừng ra tay!\" <br>Lão Lâm nói: \"Tiểu thư truyền lời đến, có lẽ Kiếm Tông sẽ có động tác lớn hơn, cậu phải cẩn thận\". <br>Diệp Huyên gật đầu, hắn nhìn An Lan Tú ở phía xa, nắm thật chặt kiếm Trấn Hồn trong tay phải lại. <br>Hiện tại hắn muốn xem thử, ai dám ra tay với An Lan Tú! <br>Ầm ầm! "}