{"title":"Chương 1469: Chờ cường giả Kiếm Tông ra tay!","content":"Lúc này, phía chân trời lại truyền đến một âm thanh nổ vang! <br>Trên bầu trời Võ Viện, vô số kiếm quang cuồn cuộn không ngừng xuất hiện, mà dưới sự công kích của đám kiếm quang ấy, không gian phía trên Võ Viện đã vỡ vụn! <br>Nhưng cường giả Võ Viện vẫn chưa ra tay! <br>Bọn họ đang chờ, chờ cường giả Kiếm Tông ra tay! <br>Mục đích của bọn họ chỉ có một, bảo vệ An Lan Tú đột phá Đạo Cảnh! <br>Đúng lúc này, một tiếng sấm đột nhiên vang rền khắp chân trời, chẳng mấy chốc, từng tia chớp không ngừng lao xuống phía An Lan Tú. <br>Sắc mặt Diệp Huyên khẽ thay đổi, giọng nói của tầng sấu đột nhiên vang lên: \"Đừng ra tay! Loại đạo kiếp này không thể để người ngoài nhúng tay vào, nếu không nó sẽ mạnh lên mấy lần nữa\". <br>Diệp Huyên dừng lại, hỏi: \"Tiền bối, sau khi đột phá Đạo Cảnh này, ai cũng phải trải qua lôi kiếp này à?\" <br>Tầng sáu nói: \"Ta không biết Đạo Cảnh ở thế giới của các ngươi là gì, nhưng ngươi nói cũng không sai, sau khi đạt đến một đẳng cấp nhất định, mỗi lần đột phá đều sẽ có lôi kiếp như vậy. Vượt qua được thì sẽ mở ra một thế giới khác, còn nếu không chống đỡ được thì sẽ hóa thành cát bụi ngay tại chỗ\". <br>Diệp Huyên nhìn về phía An Lan Tú, trong lòng có hơi lo lắng. <br>Lôi kiếp này rất mạnh mẽ, hoàn toàn dựa theo tiêu chuẩn của cường giả Đạo Cảnh, có thể nói, dù là cường giả Đạo Cảnh cũng chưa chắc có thể đỡ được! <br>Hơn nữa xung quanh còn có Kiếm Tông đang dòm ngó! <br>Kiếm Tông! <br>Nghĩ đến đây, vẻ mặt Diệp Huyên dần lạnh lại, hắn nhìn khắp chung quanh, cường giả Kiếm Tông vẫn chưa ra tay! <br>Mà lúc này, những tia chớp kia đã giáng xuống đỉnh đầu An Lan Tú, An Lan Tú siết chặt tay phải lại, sau đó tung một quyền lên phía trên! <br>Ầm ầm! <br>Một quyền tung ra, những tia sấm kia lập tức vỡ nát, hóa thành vô số dòng điện chấn động khắp bốn phía chân trời. <br>Nhìn thấy cảnh này, vẻ mặt Diệp Huyên trở nên nghiêm nghị, thực lực của An Lan Tú thật sự có chút nghịch thiên! <br>Lúc này, trên tầng mây đen kịt trong không trung, một tia chớp đang lặng yên ngưng tụ lại.<br>Diệp Huyên khẽ nhíu mày: \"Tiền bối? Vậy còn chưa kết thúc sao?\" <br>Tầng sáu nói: \"Lôi kiếp bình thường phải đến chín lần, mang nghĩa cửu tử nhất sinh. Sau chín lần thì sẽ kết thúc. Nhưng lôi kiếp của nha đầu này khác với người thường, có lẽ sẽ xảy ra biến số!\""}