{"title":"Chương 1470: Sao nói ra được lời lẽ ngu xuẩn như vậy!","content":"Chín lần! <br>Diệp Huyên nhăn mày lại, An Lan Tú gánh được không? <br>Đúng lúc này, trong hư không phía chân trời có vô kiếm quang đột nhiên tách ra, ngay sau đó, một thanh cự kiếm dài đến trăm trượng bỗng chui ra khỏi tầng mây. <br>Theo sự xuất hiện của thanh cự kiếm này, vô số trường thương năng lượng phía dưới bắt đầu vỡ nát từng thanh, không chỉ thế, một ít núi lớn xung quanh Võ Viện cũng trong nháy mắt sụp đổ. <br>Tất cả mọi người đều nhìn về thanh cự kiếm trong không trung kia! <br><br>Thanh cự kiếm dần dần hạ xuống, quanh thân nó tản ra một luồng kiếm thế cực kỳ mạnh mẽ, vượt qua cả cường giả Đạo Cảnh! <br>Mà mục tiêu của thanh kiếm này chính là An Lan Tú! <br>Thấy cảnh này, Võ Vấn nhìn sang Hách Liên Thiên ở bên, Hách Liên Thiên gật đầu, một khắc sau, ông ta phóng lên trời, lập tức hóa thành một tia sáng trắng đâm thẳng vào thanh cự kiếm kia. <br>Ầm ầm! <br>Toàn bộ chân trời rung lên kịch liệt, nhưng thanh cự kiếm kia vẫn không bị gì, mà Hách Liên Thiên thì lui về chỗ cũ! <br>Cùng lúc đó, thanh cự kiếm trên không kia đột nhiên phóng nhanh xuống, nhắm vào An Lan Tú! <br>Diệp Huyên đang định ra tay thì đúng lúc này, một ông lão mặc áo đen đột nhiên xuât hiện ở trên đỉnh đầu An Lan Tú, chốc lát sau, ông lão mặc áo đen cầm một thanh trường thương phóng lên trên trời. <br>Ầm! <br>Thanh cự kiếm kia bị ép dừng lại ở giữa không trung, đối diện mũi kiếm, ông lão mặc áo đen tay cầm trường thương bỗng xoay tròn. <br>Ầm ầm! <br>Chuôi thanh kiếm kia đột nhiên rung lên, lập tức rạn nứt! <br>Trên không, ông lão mặc áo đen đột nhiên giẫm chân phải một cái, cả người cầm thương xuyên thủng qua đuôi cự kiếm. <br>Sau lưng ông lão mặc áo đen, thanh cự kiếm kia ầm ầm vỡ vụn! <br>Nhưng cự kiếm vừa bị phá nát, lại có mười thanh trường kiếm đột nhiên xuất hiện quanh Võ Viện, cùng lúc đó, thanh kiếm màu đỏ máu giữa không trung bỗng dưng dừng lại, một khắc sau, nó bay đến bầu trời trên Võ Viện, trong nháy mắt, một luồng kiếm thế ngút trời lập tức bao phủ toàn bộ Võ Viện! <br>Mà đằng sau thanh huyết kiếm này có một người đàn ông trung niên! <br>Người này chính là Lý Huyền Phong của Kiếm Tông! <br>Võ Vấn nhìn Lý Huyền Phong: \"Chỉ ngươi thôi?\" <br>Lý Huyền Phong hạ mắt nhìn Võ Vấn ở phía dưới, lạnh lùng nói: \"Giao Diệp Liên và An Lan Tú này ra, trận chiến này có thể miễn!\" <br>Võ Vấn cười khẩy: \"Lý Huyền Phong, sự thông minh của ngươi bị chó ăn rồi à? Sao nói ra được lời lẽ ngu xuẩn như vậy!\""}