{"title":"Chương 1471","content":"Lý Huyền Phong lạnh lùng nói: \"Võ Viện ngươi nếu đã không thức thời, vậy hôm nay ta sẽ khiến Võ Viện biến mất vĩnh viễn trên cõi đời này!\" <br>Vừa dứt lời, ông ta nhẹ nhàng áp lòng bàn tay xuống dưới, tay trái khẽ vung lên, trong miệng đọc thầm: \"Thiên Địa Càn Khôn, Kiếm Đạo Độc Tôn, tụ!\" <br>Vù! <br>Mười tiếng kiếm ngân đột nhiên vang lên, một khắc sau, mười một thanh kiếm kia đột nhiên nối đuôi nhau kết thành một, mà dẫn đầu chính là thanh kiếm màu đỏ máu kia! <br>Lý Huyền Phong khẽ vẩy tay trái: \"Phá!\" <br><br>Vừa nói xong, mười một thanh kiếm nối liền nhau đột nhiên lao xuống từ trên không như một tia chớp, mà mục tiêu của chúng nó vẫn là An Lan Tú! <br>Không chỉ vậy, giờ khắc này đây, trên đỉnh đầu An Lan Tú lại có thêm một tia chớp đánh xuống! <br>Một tia chớp thêm mười một thanh kiếm! <br>Sắc mặt đám người Hách Liên Thiên trở nên cực kỳ nghiêm nghị. <br>Mười một thanh kiếm kia quá khủng bố, căn bản không phải thứ cường giả Đạo Cảnh có thể đối đầu trực tiếp! <br>Bởi vì mười một thanh kiếm này chính là một trận pháp! <br>Xung quanh chỉ có Võ Vấn mới đỡ được thôi! <br>Võ Vấn ngẩng đầu nhìn lên không, đây rõ ràng là ép ông ta ra tay! <br>Võ Vấn nhìn về phía Hách Liên Thiên, Hách Liên Thiên do dự một lát rồi nói: \"Tượng võ ở đâu!\" <br><br>Vừa nói xong, mặt đất bên trái An Lan Tú đột nhiên nứt ra, ngay sau đó, một pho tượng to lớn đột nhiên bay ra, bức tượng này cao tới mười mấy trượng, tựa như một cây trụ chống trời! <br>Sau khi tượng đá xuất hiện, nó đột nhiên đánh một quyền về phía chân trời, vừa tung quyền ra, không gian bốn phía lập tức rung lên kịch liệt, như thể vô cùng run sợ! <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Giữa không trung, mười một thanh kiếm vẫn lao xuống, chém thẳng lên đầu nắm đấm của bức tượng. <br>Ầm ầm! <br>Toàn thân tượng đá run lên kịch liệt, vô số vết nứt xuất hiện trên cánh tay nó, nhưng nó vẫn mạnh mẽ chống lại mười một thanh kiếm kia! <br>Trên không, Lý Huyền Phong cười lạnh, ông ta chập hai tay lại, rồi đột nhiên đẩy về phía trước. <br>Mười một thanh kiếm đột nhiên nổ ra một luồng kiếm quang, trong nháy mắt đã xuyên thủng bàn tay người đá khổng lồ kia, nhưng người đá lại đột nhiên trở tay trái bắt lấy mười một thanh kiếm nọ, sau đó nắm chặt thanh kiếm đập xuống dưới đất một cái. <br>Ầm! <br>Mặt đất phía bên trái tượng đá bị đập ra một cái hố sâu cực lớn!"}