{"title":"Chương 1472: Người xông đến đầu tiên là Diệp Huyên!","content":"Nhưng một chốc sau, mười một thanh kiếm đã xuyên thủng qua tay của người đá khổng lồ, trong chớp mắt đã phóng đến trước mặt An Lan Tú. <br>Cùng lúc đó, hơn mười luồng kiếm quang đột nhiên xé rách không gian bốn phía lao đến, nhắm vào An Lan Tú! <br>Toàn bộ đều là cường giả Đạo Cảnh! <br>Cường giả xung quanh Võ Viện vội vã ra tay, nhưng những kiếm tu kia căn bản không quan tâm đến cường giả Võ Viện, chỉ liều mạng phóng đến chỗ An Lan Tú! <br>Trong đó có mấy người còn liều mình bị thương để phóng đến trước mặt An Lan Tú, sắc mặt Võ Vấn tái lại, lúc này đây, ông ta không ra tay không được, mà chớp mắt khi ông ta định ra tay, ông ta đột nhiên quay đầu nhìn về một sơn động ở phía bên phải, nơi đó, có một luồng kiếm quang đang lao đến! <br>Thấy cảnh ấy, sắc mặt Võ Vấn đột nhiên hoàn toàn thay đổi: \"Không được, mục tiêu của bọn chúng không phải An Lan Tú, mà là Diệp Liên!\" <br>Là Diệp Liên!<br>Diệp Liên! <br>Tất cả cường giả Võ Viện ở xung quanh đều kinh hãi ở trong lòng! <br>Bọn họ đều cho rằng mục tiêu của Kiếm Tông là An Lan Tú, bởi vậy mọi người đều dồn tinh lực vào An Lan Tú! <br>Nhưng bọn họ không ngờ rằng An Lan Tú chỉ là một quân cờ của Kiếm Tông, mục tiêu thực sự của bọn họ là Diệp Liên! <br>Diệp Liên là ai cơ chứ? <br>Đó cũng là một siêu cấp yêu nghiệt không kém gì An Lan Tú! <br>Cho dù là Diệp Liên hay An Lan Tú, đều là nhân tài mà Võ Viện không thể mất đi! <br>Sau khi biết mục tiêu của Kiếm Tông là Diệp Liên, Võ Vấn vừa giận vừa gấp, nhưng bây giờ ông ta căn bản không thể phân thân được, bởi vì xung quanh đều là cường giả Kiếm Tông và kiếm trận Kiếm Tông! <br>Mà ở chung quanh, nhóm cường giả Võ Viện cũng đang điên cuồng phóng đến chỗ Diệp Liên. <br>Người xông đến đầu tiên là Diệp Huyên! <br>Sau khi biết mục tiêu của đám người Kiếm Tông là Diệp Liên, Diệp Huyên là người thứ nhất phóng đến chỗ Diệp Liên! <br>Lúc này đây, hơi thở quanh thân hắn ngột ngạt như núi lửa đang bùng nổ! <br>Cách đó không xa, Mục Phong Trần giơ tay tung một chiêu kiếm, cửa lớn trước hang động lập tức hóa thành bột mịn, vẻ mặt ông ta bình tĩnh, không nhìn ra vui buồn! <br>Mục tiêu của ông ta vẫn luôn là Diệp Liên!"}