{"title":"Chương 1473: Kiếm của mình bị gãy?","content":"Nếu không giải trừ hiểu lầm này, những thế lực ngoài kia vẫn sẽ tiếp tục điên cuồng nhắm vào Kiếm Tông! <br>Mà người duy nhất có thể giải trừ hiểu lầm này chỉ có Diệp Huyên mà thôi! <br>Chỉ có Diệp Huyên mới có thể khiến những thế lực kia tin tưởng, rằng bảo vậy kia không nằm trong tay Kiếm Tông! <br>Mà Diệp Huyên cứ im ỉm, Kiếm Tông muốn hắn đứng ra thì chỉ có một biện pháp, đó chính là Diệp Liên! <br>Chỉ cần để những thế lực bên ngoài biết rằng bảo vật kia không nằm trong tay Kiếm Tông, mà vẫn đang ở trên người Diệp Huyên, tình cảnh bây giờ của Kiếm Tông sẽ lập tức được đảo ngược, không chỉ thế, những người kia sẽ lật mặt nhắm vào Diệp Huyên và Võ Viện! <br>Lúc ấy có thể nói là tình hình của Kiếm Tông và Võ Viện sẽ đổi ngược cho nhau. Nếu không, Kiếm Tông sẽ vĩnh viễn ở thế yếu! Đây chính là lý do tại sao ông ta phải đánh đổi nhiều như vậy để tiến công Võ Viện! <br>Chỉ cần bắt được Diệp Liên, Diệp Huyên chắc chắn sẽ thỏa hiệp! <br>Mục Phong Trần rất tự tin, bởi vì hiện tại Võ Vấn đã bị kiềm chế, Võ Viện không còn bất kỳ ai có đủ năng lực ngăn cản ông ta! <br>Nhưng trong nháy mắt vừa đánh vỡ cửa lớn trước hang động kia, một thanh kiếm đã chém đến trước mặt ông ta! <br>Mục Phong Trần khẽ nhíu mày lại, giơ tay tung kiếm ra! <br>Hai thanh kiếm lập tức chém vào nhau! <br>Ầm! <br>Kiếm trong tay Mục Phong Trần bị gãy, bản thân ông ta cũng lập tức lùi lại mấy trượng! <br><br>Mục Phong Trần ngơ ngác. <br>Gãy? <br>Kiếm của mình bị gãy? <br>Mục Phong Trần nhìn về phía cách mình không xa, trước mặt ông ta là một cô bé, một cô bé ôm một thanh kiếm! <br>Cô bé đang nhìn chằm chằm ông ta, mà trong mắt cô bé lại có chút khiếp sợ, nhưng không hề lùi về sau! <br>Mục Phong Trần quay đầu lại nhìn, một bóng người đang chạy vội về phía ông ta! <br>Người này chính là Diệp Huyên! <br>Mục Phong Trần không để ý đến Diệp Huyên, ông ta lao thẳng đến chỗ Tiểu Linh Nhi, thấy cảnh này, Tiểu Linh Nhi ngây người, sau đó xoay người bỏ chạy! <br>Là Diệp Huyên bảo cô bé chạy! "}