{"title":"Chương 1474","content":"Mặc dù Tiểu Linh Nhi có thanh kiếm kia, nhưng thực lực lại kém Mục Phong Trần quá nhiều! <br>Ban đầu đẩy lùi được Mục Phong Trần hoàn toàn là nhờ vào thanh kiếm kia kèm với việc tung đòn bất ngờ! <br>Bây giờ Mục Phong Trần đã chuẩn bị sẵn sàng, Tiểu Linh Nhi chắc chắn không phải là đối thủ của ông ta! <br>Mục Phong Trần cũng không đuổi theo Tiểu Linh Nhi, mục tiêu của ông ta là Diệp Liên cách đó không xa! Mà lúc ông ta đi đến phía Diệp Liên, một hình nhân gỗ đột nhiên đứng dậy từ sau lưng Diệp Liên. Sau một chốc, một thanh kiếm đã đâm thẳng về phía Mục Phong Trần! <br>Chiêu kiếm này nhanh như điện phóng, nhắm thẳng vào chỗ hiểm của Mục Phong Trần! <br><br>Thấy lại có thêm thứ cản đường, sắc mặt bình tĩnh của Mục Phong Trần đột nhiên trở nên dữ tợn, ông ta lập tức đâm một chiêu kiếm ra.<br>Ầm! <br>Hình nhân gỗ chợt lùi lại mười trượng, mà lúc này, một bóng đen khổng lồ đang húc thẳng về phía ông ta. <br>Ầm! <br>Mục Phong Trần lại bị húc đâm sầm vào cửa hang động! <br>Người ra tay chính là Đế Khuyển! <br>Ánh mắt Mục Phong Trần lạnh lẽo, ông ta đang định ra tay tiếp thì đúng lúc này, Diệp Huyên đã xuất hiện trước mặt ông ta, không chỉ thế, cường giả Đạo Cảnh của Võ Viện cũng xuất hiện ở đấy. <br>Thấy cảnh này, sắc mặt Mục Phong Trần lập tức lạnh lại. <br>Ông ta biết, kế hoạch nhằm vào Diệp Liên của mình đã bị nhỡ! <br>Mục Phong Trần nhìn về phía Diệp Huyên: \"Ngươi đã đề phòng từ trước!\" <br>Diệp Huyên lạnh nhạt nói: \"Bất ngờ không?\" <br>Mục Phong Trần nhìn chằm chằm vào Diệp Huyên, sát ý trong mắt không hề che giấu một chút nào! <br>Lúc này, Võ Vấn ở cách đó không xa cũng xuất hiện ở trước mặt Mục Phong Trần. <br>Võ Vấn lạnh lùng nhìn Mục Phong Trần: \"Mục Phong Trần, kể từ hôm nay, Kiếm Tông sẽ ngày một sa sút, mà không, hẳn là sẽ biến mất luôn\". <br>Mục Phong Trần cười khẩy: \"Chỉ dựa vào mỗi Võ Viện của ngươi?\" <br>Võ Vấn nhìn chằm chằm vào Mục Phong Trần: \"Tất cả mọi người Võ Viện nghe lệnh, phàm là đệ tử của Kiếm Tông, giết không tha một ai!\" <br>Vừa dứt lời, những cường giả Đạo Cảnh xung quanh ông ta lập tức xông ra ngoài. <br>Chẳng mấy chốc, bên ngoài Kiếm Tông vang lên từng tiếng nổ rung trời. <br>Mục Phong Trần lạnh lùng liếc nhìn Diệp Huyên, sau đó xoay người hóa thành một tia kiếm quang biến mất, cùng lúc đó, một giọng nói vang vọng trên bầu trời Kiếm Tông: \"Mọi người rút đi!\""}