{"title":"Chương 1475: Uy thế kia lập tức bị kiếm quang chém nát!","content":"Chẳng bao lâu sau, cường giả Đạo Cảnh của Kiếm Tông bắt đầu rút lui! <br>Võ Vấn cười khẩy: \"Muốn đi? Đuổi theo!\" <br>Chẳng mấy chốc, tất cả cường giả Đạo Cảnh của Võ Viện đuổi theo những cường giả Kiếm Tông! <br>Mà Diệp Huyên lại không đuổi theo, hắn chỉ đưa Diệp Liên vào trong tháp Giới Ngục, sau đó trở về bên cạnh An Lan Tú, lúc này An Lan Tú vẫn còn đang độ kiếp! <br>Hách Liên Thiên cũng không đuổi theo mà bảo vệ ở bên cạnh An Lan Tú. <br>Trên bầu trời Thần Võ Thành, Mục Phong Trần vừa rời khỏi Võ Viện, một uy thế kinh khủng đột nhiên nghiền ép về phía ông ta! <br>Mục Phong Trần vung tay phải lên, một tia kiếm quang bắn ra! <br><br>Ầm! <br>Uy thế kia lập tức bị kiếm quang chém nát! <br>Lúc này, lão Nhạc xuất hiện trước mặt Mục Phong Trần, mà sau lưng lão ta còn có mười vị cường giả Đạo Cảnh! <br>Cùng lúc đó, cường giả Đạo Cảnh của Võ Viện cũng đã đuổi đến! <br>Bây giờ, tất cả cường giả Đạo Cảnh của Kiếm Tông đã bị bao vây toàn bộ! <br>Lão Nhạc nhìn về phía Mục Phong Trần, cười nói: \"Mục tông chủ, ngươi định đi đâu đấy?\" <br>Mục Phong Trần chỉ nhìn chằm chằm lão Nhạc, không nói gì.<br>Thật ra ông ta đã sớm liệu trước rồi! <br>Một khi thất bại, những người này chắc chắn sẽ nhằm vào Kiếm Tông! <br>Lão Nhạc liếc nhìn Mục Phong Trần: \"Mục tông chủ, vẫn là câu nói kia, mục đích của chúng ta không phải muốn tiêu diệt Kiếm Tông. Chỉ cần quý tông giao ra bảo vật kia, chúng ta sẽ rời đi, quyết không nuốt lời!\" <br>Bảo vật! <br>Sắc mặt Mục Phong Trần đã vô cùng lạnh lùng! <br>Nếu bảo vật kia ở trong tay Kiếm Tông, bị nhằm vào như thế ông ta còn chịu được! Nhưng vấn đề là bảo vật kia không ở Kiếm Tông! <br>Ấm ức! <br>Đây là chuyện khiến ông ta ấm ức nhất! <br>Oan ức này còn là Kiếm Tông cõng thay cho Diệp Huyên! <br>Mà ông ta cũng không biết còn phải cõng đến khi nào! <br>Lúc này, lão Nhạc lại nói: \"Sao nào, nghĩ kỹ chưa?\" <br>Mục Phong Trần im lặng một lát, sau đó ông ta nở nụ cười. <br>Thấy Mục Phong Trần cười, lão Nhạc híp hai mắt lại: \"Mục tông chủ, xem ra ngươi không định giao bảo vật kia ra rồi!\" <br>Nói xong, lão ta nhìn về phía Võ Vấn cách đó không xa: \"Võ tông chủ, liên thủ đi!\" <br>Võ Vấn lạnh lùng đáp: \"Cũng đang có ý này!\" <br>Lão Nhạc cười, nụ cười hơi lạnh nhạt, lão ta vung tay phải lên: \"Giết!\" <br>Vừa dứt lời, mười cường giả Đạo Cảnh sau lưng lão ta xông đến phía những kiếm tu kia của Kiếm Tông. <br>Cường giả Võ Viện cũng lao đến chỗ đám kiếm tu của Mục Phong Trần! <br>Gần hai mươi cường giả Đạo Cảnh! <br>Võ Vấn và lão Nhạc cũng khóa chặt Mục Phong Trần, chỉ cần Mục Phong Trần ra tay, hai người bọn họ cũng sẽ lập tức ra tay! "}