{"title":"Chương 1476: Kẻ thù của kẻ thù là bạn!","content":"Mà đúng lúc này, Võ Vấn và lão Nhạc đột nhiên biến sắc, hai người gần như cùng lúc gào lên: \"Dừng lại!\" <br>Nhưng vẫn hơi chậm. <br>Cách đó không xa, mấy tàn ảnh màu đen chợt lóe lên, theo sau đó là hai cường giả Đạo Cảnh của Võ Viện bị chém bay đầu, cường giả Đạo Cảnh bên phía lão Nhạc cũng có hai người rơi đầu! <br>Trong nháy mắt, bốn cường giả Đạo Cảnh đã ngã xuống! <br>Chẳng mấy chốc, cường giả Đạo Cảnh của Võ Viện và lão Nhạc vội lùi về phía sau hai người. <br><br>Lúc này, bên người Mục Phong Trần có thêm sáu tên áo đen, sáu tên áo đen này lúc ẩn lúc hiện, toàn thân được áo bào đen bao trùm, trông vô cùng quỷ dị. <br>Võ Vấn gắt gao nhìn chằm chằm vào Mục Phong Trần: \"Đây không phải là người của Kiếm Tông!\" <br>Mục Phong Trần cười khẩy: \"Đúng là không phải cường giả của Kiếm Tông ta! Sao nào, chỉ các ngươi mới được có đồng minh, không cho Kiếm Tông ta có đồng bạn?\" <br>Võ Vấn liếc mắt nhìn sáu tên áo đen kia: \"Các ngươi là người phương nào!\" <br>Một tên áo đen cầm đầu lên tiếng: \"Võ tông chủ, mục tiêu của chúng ta chỉ là Diệp Huyên kia, vẫn mong quý viện đừng nhúng tay vào!\" <br>Nói xong, gã nhìn về phía lão Nhạc: \"Các người cũng vậy!\" <br>Võ Vấn cười khẩy: \"Mục tiêu là Diệp Huyên?\" <br>Người áo đen nói: \"Võ Viện đừng nhúng tay vào, chúng ta sẽ không ra tay với Võ Viện!\" <br>Võ Vấn nhìn về phía lão Nhạc, lão ta lạnh lùng nói: \"Không thể để cho chúng động vào Diệp Huyên!\" <br><br>Võ Vấn gật đầu! <br>Thật ra sống chết của Diệp Huyên vốn dĩ không liên quan gì quá nhiều đến hai người bọn họ. Mà bọn họ muốn bảo vệ Diệp Huyên chỉ vì một mục đích mà thôi, đó chính là cho dù Kiếm Tông và đám người bí ẩn này có âm mưu gì, bọn họ cũng phải ngăn lại cho bằng được! <br>Bây giờ đã đến nước một mất một còn, kẻ thù của kẻ thù là bạn! <br>Người áo đen nhẹ giọng nói: \"Nếu đã vậy, Võ Viện cũng chôn cùng hắn luôn đi!\" <br>Người áo đen vừa dứt lời, toàn bộ bầu trời bên trên Võ Viện đột nhiên tối lại, một khắc sau, một cái động đen sì to lớn bỗng dưng xuất hiện, cùng lúc đó, từng luồng hơi thở quỷ dị tràn ra từ trong đó! <br>Một cường giả Đạo Cảnh bên cạnh lão Nhạc trầm giọng nói: \"Nên rút lui!\" <br>Lão Nhạc trầm mặc. <br>Cường giả Đạo Cảnh kia lại nói: \"Viện quân của chúng ta chưa đến, lúc này mà liều mạng với bọn họ thì không đáng chút nào cả! Bây giờ rút lui, để Võ Viện làm hao tổn sức lực của chúng, như vậy mới là chuyện có lợi cho chúng ta!\" <br>Lão Nhạc gật đầu: \"Rút lui!\" "}