{"title":"Chương 1477: Sát niệm!","content":"Vừa dứt lời, lão ta cùng tám cường giả Đạo Cảnh ở sau lưng xoay người rời đi. <br>Thấy cảnh này, sắc mặt Võ Vấn lập tức trầm xuống. <br>Mà lúc này, cái động đen trên không kia bỗng xoay tròn, một khắc sau, một cột ánh sáng như muốn phá hủy đất trời đột nhiên bắn từ trong đó ra! <br>Theo sự xuất hiện của cột ánh sáng này, sắc mặt của mọi người xung quanh đều thay đổi! <br>Tận thế! <br>Cho dù là cường giả Đạo Cảnh cũng cảm thấy đây cứ như là ngày tận thế! <br>Lúc nhìn thấy cột ánh sáng này, Võ Vấn hoàn toàn biến sắc, ông ta đột nhiên gầm xuống phía dưới: \"Mời tiên tổ!\" <br>Vừa dứt câu, Hách Liên Thiên phía dưới cũng gào lên: \"Mời tiên tổ!\" <br>Nháy mắt lặng thinh, trước cửa đại điện Võ Điện, pho tượng cô gái nọ đột nhiên vỡ vụn, một khắc sau, một cô gái tay cầm trường thương xuất hiện trên bầu trời Võ Điện. <br>Cô gái nhìn lướt bốn phía, ánh mắt có chút mờ mịt, nhưng chẳng bao lâu sau đã trở nên minh mẫn, một khắc sau, nàng ấy ngẩng đầu lên nhìn rồi lại khẽ nhíu mày, sau đó giơ tay đâm thương ra! <br>Ầm! <br>Cột ánh sáng đen kia lập tức đổ nát, mà thứ vỡ nát cùng nó còn có vòng xoáy khổng lồ kia! <br>Thấy cảnh này, tất cả cường giả Võ Viện đều đồng thời thở phào một hơi nhẹ nhõm. <br>Mà lúc này, Mục Phong Trần đột nhiên cười gằn: \"Ngươi cho rằng chỉ có các ngươi mới có tiên tổ sao?\" <br>Nói xong, ông ta xoay người nhìn về phía Kiếm Tông: \"Mời tiên tổ!\" <br>Vừa nói xong, trước của đại điện Kiếm Tông, pho tượng người đàn ông nọ đột nhiên nứt ra, một khắc sau, một người đàn ông mặc trường bào xanh xuất hiện. <br>Sau khi người đàn ông kia xuất hiện, một thanh kiếm trên đỉnh tháp Giới Ngục trong cơ thể Diệp Huyên đột nhiên rung lên kịch liệt, cả tòa tháp cũng nương theo đó run lên! <br>Điên cuồng run rẩy! <br>Đó là đang sợ! <br>Diệp Huyên hoảng hốt trong lòng, sau đó vội vàng nhìn về phía Kiếm Tông, nơi đó có một người đàn ông mặc áo xanh đột nhiên mở hai mắt nhìn về phía chân trời, trong mắt y như chứa cả biển máu, mà trong khoảnh khắc y mở mắt đó, bầu trời mấy ngàn dặm xung quanh đều biến thành màu đỏ máu...<br>Khi người đàn ông trẻ tuổi nọ mở mắt ra, không chỉ phía chân trời biến thành màu đỏ ngầu trong nháy mắt, mà còn có một luồng sát ý vô cùng mạnh mẽ lan tràn ra bốn phía, dưới sự bao trùm của cỗ sát ý kia, tất cả mọi người ở đấy đều dần dần đỏ mắt lên! <br>Sát niệm! <br>"}