{"title":"Chương 1478: Tất cả cường giả Kiếm Tông ở đây đều kinh hãi!","content":"Thời khắc này, mọi người ở đây đều dâng lên sát niệm trong lòng. <br>Cho dù là đám cường giả như Mục Phong Trần cũng không chống đỡ được cỗ sát niệm này! <br>Ngay lúc tất cả mọi người đang bị cỗ sát niệm này ăn mòn, bên trong Kiếm Tông, người đàn ông áo xanh kia đột nhiên nhắm hai mắt lại. <br>Vừa nhắm mắt, sát nhiệm xung quanh lập tức thối lui như thủy triều rút nước, toàn bộ chân trời cũng khôi phục lại như cũ. <br><br>Mọi người xung quanh lại nhìn sang người đàn ông áo xanh kia. <br>Lúc này, người đàn ông áo xanh mở hai mắt ra, nhưng lần này trong mắt y đã khôi phục lại vẻ bình thường. <br>Người đàn ông áo xanh nhìn về phía Võ Viện, cuối cùng ánh mắt rơi vào người tổ sư của Võ Viện. <br>Khi thấy tổ sư của Võ Viện, y khẽ mỉm cười, sau đó tiến lên phía trước một bước, vừa nhấc chân đã tiến đến thẳng trước mặt tổ sư Võ Viện. <br>Lúc này, đám người Mục Phong Trần vội vã cung kính thi lễ: \"Bái kiến tổ sư!\" <br>Người đàn ông áo xanh liếc nhìn nhóm người kia một cái, y khẽ gật đầu, rồi lại nhìn sang cô gái trước mặt mình, đang định nói chuyện thì cô gái đã lạnh lùng cất tiếng: \"Hình như Kiếm Tông của ngươi muốn muốn tiêu diệt Võ Viện của ta!\" <br>Người đàn ông áo xanh hơi ngẩn ra, sau đó lại nhìn xung quanh, chẳng mấy chốc, y cau mày lại: \"Xảy ra chuyện gì?\" <br>Cách đó không xa, sắc mặt Mục Phong Trần thay đổi, ông ta vội vàng đi đến trước mặt người đàn ông áo xanh, cung kính thi lễ: \"Sư tổ, cũng không phải là Kiếm Tông ta muốn muốn tiêu diệt Võ Viện, mà là Võ Viện cấu kết với người ngoài hãm hại Kiếm Tông ta, Kiếm Tông ta đã có vô số kiếm tu chết trong tay bọn họ\". <br>Người đàn ông áo xanh nhìn Mục Phong Trần: \"Nói dối!\" <br>Sắc mặt Mục Phong Trần tái lại, ông ta đang định nói chuyện thì người đàn ông áo xanh đã quay đầu nhìn về phía Kiếm Tông, một khắc sau, y chậm rãi nhắm hai mắt lại, cùng lúc đó, một tia sáng trắng trực tiếp xông vào giữa lông mày Mục Phong Trần! <br>Lúc này, Mục Phong Trần lập tức bị khóa chặt tại chỗ! <br>Tất cả cường giả Kiếm Tông ở đây đều kinh hãi! <br>Một lát sau, người đàn ông áo xanh mở hai mắt ra, bấy giờ, y đã biết được tất cả mọi chuyện. <br>Người đàn ông áo xanh quay đầu nhìn xuống dưới, nơi đó là chỗ Diệp Huyên đang đứng! <br>Thấy người đàn ông áo xanh nhìn mình, Diệp Huyên biến sắc, âm thầm đề phòng trong lòng."}