{"title":"Chương 1479: Cũng không phải chuyện xấu gì!","content":"Diệp Huyên không rõ: \"Oán gì cơ?\" <br>Người đàn ông áo xanh muốn nói rồi lại thôi, một lát sau, y xòe lòng bàn tay ra, trên đỉnh tháp Giới Ngục, một thanh kiếm đột nhiên bay ra, cuối cùng nó vững vàng rơi vào trong tay người đàn ông áo xanh! <br>Kiếm trên đỉnh tháp! <br>Sắc mặt Diệp Huyên thay đổi, người đàn ông áo xanh này quả nhiên có liên quan đến thanh kiếm trên đỉnh tháp kia! <br>Người đàn ông áo xanh nhìn kiếm trong tay, cười nói: \"Lâu rồi không găp!\" <br><br>Kiếm hơi run rẩy, từng tiếng kiếm ngân vang lên khắp chân trời! <br>Người đàn ông áo xanh cười nói: \"Còn để ngươi phải cực khổ một thời gian nữa!\" <br>Kiếm run rẩy, như đang đáp lại gì đó. <br>Lúc này, một thanh kiếm màu đỏ máu đột nhiên bay đến trước mặt người đàn ông áo xanh, thấy thanh kiếm này, trong mắt người đàn ông áo xanh loé lên một tia kinh ngạc: \"Là ngươi...\" <br>Vừa dứt lời, y chạm đầu ngón tay lên trên thanh kiếm màu đỏ máu kia. <br>Kiếm run lên kịch liệt. <br>Chẳng mấy chốc, một giọng nói truyền ra từ trong đó: \"Không ngờ lại gặp lại ngươi bằng cách này!\" <br>Người đàn ông áo xanh cười nói: \"Ta cũng không ngờ đấy, mấy năm qua khỏe không?\" <br>Thanh kiếm màu đỏ máu nói: \"Không khỏe! Gặp một người, nàng ta phong ấn ý thức chủ thể của ta, nếu không gặp lại ngươi, sợ là cả đời này cũng không thể khôi phục được!\" <br><br>Người đàn ông áo xanh hỏi: \"Là ai phong ấn ngươi?\" <br>Thanh kiếm màu đỏ máu nói: \"Một cô gái... Cũng do khi trước ta quá ngạo mạn... Ầy\". <br>Người đàn ông áo xanh cười nói: \"Cũng không phải chuyện xấu gì!\" <br>Thanh kiếm màu đỏ máu đáp: \"Đúng vậy, khoảng thời gian bị phong ấn này đã khiến ta hiểu rõ ra rất nhiều điều\". <br>Người đàn ông áo xanh cười nói: \"Sau này dự định thế nào?\" <br>Thanh kiếm màu đỏ máu trầm mặc một lát, sau đó nói: \"Muốn lần nữa chu du khắp nơi!\" <br>Người đàn ông áo xanh gật đầu: \"Vậy thì tạm biệt!\" <br>Thanh kiếm màu đỏ máu nói: \"Sau này gặp lại!\" <br>Nói xong, nó xoay người hóa thành một luồng kiếm quang rồi bay mất hút ở phía chân trời mênh mông."}