{"title":"Chương 1480: Vậy mà lại bị giết trong chớp mắt?","content":"Sau khi thanh kiếm màu đỏ máu rời đi, người đàn ông áo xanh lại nhìn sang Diệp Huyên, không chỉ người đàn ông áo xanh, mà tổ sư Võ Viện ở cách đó không xa cũng đang quan sát hắn, trong mắt nàng ấy ánh lên vẻ dịu dàng hiếm thấy. <br>Diệp Huyên bị nhìn thì có hơi khó hiểu. <br>Mà lúc này đây, bầu không khí có hơi lúng túng! <br>Vốn dĩ mọi người đều cho rằng sau khi hai vị tổ sư xuất hiện thì sẽ đại chiến một phen, nhưng lại không ngờ sẽ biến thành thế này. <br>Nhất là cường giả kiếm tu của Kiếm Tông, sắc mặt bọn họ có hơi khó coi. <br><br>Người đàn ông áo xanh đột nhiên nhìn xuống bụng Diệp Huyên, một khắc sau, y xòe tay ra, chẳng mấy chốc, một thanh kiếm kèm vỏ xuất hiện trong tay y! <br>Chính là thanh kiếm Diệp Huyên rút không ra kia! <br>Nhìn kiếm trong tay, trong mắt người đàn ông áo xanh lóe lên một tia kinh ngạc: \"Là ngươi...\" <br>Thanh kiếm nắm trong tay người đàn ông áo xanh kia rung lên kịch liệt. <br>Người đàn ông áo xanh không nói gì, y thả kiếm về lại tháp Giới Ngục trong cơ thể Diệp Huyên, mà Diệp Huyên thì nhân cơ hội hỏi: \"Tiền bối, đây là kiếm gì?\" <br>Người đàn ông áo xanh cười nói: \"Là kiếm của một người bạn cũ! Kiếm này không phải thứ hiện tại ngươi có thể khống chế được, đừng tùy ý giải trừ phong ấn, đợi khi ngươi thấy thực lực đã đủ thì hãy giải bỏ...\" <br>Đúng lúc này, người mặc áo đen cách Mục Phong Trần đột nhiên nói: \"Chúng ta tới đây không phải để nghe các hạ phí lời, ta...\" <br>Tên áo đen vừa nói đến đây, người đàn ông áo xanh đã quay sang liếc nhìn gã, một khắc sau, đầu tên áo đen bị bắn ra ngoài. <br>Tất cả mọi người đều hoảng hốt! <br>Giết trong nháy mắt! <br><br>Mục Phong Trần đổ mồ hôi lạnh. <br>Thực lực người mặc áo đen kia không kém cạnh ông ta là bao! <br>Vậy mà lại bị giết trong chớp mắt? <br>Người đàn ông áo xanh lạnh lùng nói: \"Bây giờ ngươi muốn nghe cũng không nghe được\".<br>Nói xong, y nhìn những tên áo đen còn lại ở xung quanh: \"Còn ai không muốn nghe nữa không?\" <br>Mấy tên áo đen kia không dám thở mạnh, vội xoay người rời đi. <br>Người đàn ông áo xanh đột nhiên nói: \"Ta cho các ngươi đi chưa?\" <br>Mấy người dừng lại, một tên áo đen trong đó xoay lại nhìn người đàn ông áo xanh: \"Các hạ, chúng ta chính là...\" <br>Gã còn chưa nói xong, vài tên áo đen bân cạnh gã đã bị chém bay đầu! <br>Mọi người: \"...\""}