{"title":"Chương 1481: Tiền bối dẫn dắt ta rất nhiều!","content":"Người đàn ông áo xanh nhìn tên áo đen kia: \"Ngươi muốn nói gì? Ta nghe đây!\" <br>Tên áo đen im lặng một lát rồi nói: \"Các hạ ỷ lớn hiếp nhỏ!\" <br>Người đàn ông áo xanh chỉ Diệp Huyên ở trước mặt: \"Các ngươi với hắn chẳng lẽ không phải ỷ lớn hiếp nhỏ?\" <br>Tên áo đen trầm mặc một lát, rồi lại nói: \"Các hạ cảm thấy mình rất mạnh?\" <br>Người đàn ông áo xanh cười nói: \"Ngươi hỏi câu này... Ta phải trả lời ngươi sao đây?\" <br><br>Tên áo đen cười khẩy: \"Thế lực sau lưng chúng ta mạnh, ngươi không tưởng tượng được đâu, cả đời này cũng không thể tưởng tượng được!\" <br>Vừa dứt lời, gã đã lao về phía người đàn ông áo xanh! <br>Nhưng gã vừa tiến lên một bước, đầu đã bay ra ngoài. <br>Máu tươi phun như suối! <br>Xung quanh, mọi người đều trở nên hơi kiêng kỵ! <br>Thực lực của tổ sư Kiếm Tông này thật sự có chút mạnh quá đáng! <br>Người đàn ông áo xanh quay đầu nhìn về phía Diệp Huyên, cười nói: \"Thật ra ta khá hâm mộ ngươi!\" <br>Hâm mộ mình? <br>Diệp Huyên có hơi không hiểu: \"Tại sao?\" <br><br>Người đàn ông áo xanh cười ha ha: \"Năm đó ta thê thảm lắm\". <br>Diệp Huyên nghe mà mù mờ, hắn đang định hỏi thì người đàn ông áo xanh đã nhìn Diệp Liên đứng cạnh Diệp Huyên, trong mắt y ánh lên sự dịu dàng, y búng nhẹ tay, một tia kiếm quang lập tức chui vào giữa lông mày Diệp Liên! <br>Cơ thể Diệp Liên hơi run lên, sau một khắc, một hơi thở cường đại bộc phát từ trong cơ thể cô bé ra. <br>Người đàn ông áo xanh nhẹ giọng nói: \"Ta đã giải trừ phong ấn trong cơ thể cô bé, thể chất bây giờ của cô bé không còn chịu bất kỳ hạn chế nào nữa! Ngươi phải bảo vệ con bé cho kỹ!\" <br>Diệp Huyên gật đầu: \"Ta sẽ!\" <br>Người đàn ông áo xanh khẽ gật đầu, như nghĩ đến điều gì đó, y nhìn xuống bụng của Diệp Huyên: \"Các hạ bị nhốt không phải do hắn làm, nếu có oán hận gì thì hãy tìm nguyên chủ của tháp này, tất nhiên cũng có thể đến tìm ta\". . Ủng hộ chính chủ vào ngay == tr ùmtruуện. ME ==<br>Im lặng trong chốc lát, giọng nói của tầng sáu vang lên: \"Ta sống chung với hắn vui vẻ lắm, thật đấy!\" <br>Người đàn ông áo xanh nhìn về phía Diệp Huyên, Diệp Huyên gật đầu: \"Tiền bối dẫn dắt ta rất nhiều!\" <br>Người đàn ông áo xanh khẽ gật đầu: \"Vậy thì tốt\". <br>"}