{"title":"Chương 1482","content":"Người đàn ông áo xanh cười nói: \"Ta cũng rất bất ngờ!\" <br>Tổ sư Võ Viện khẽ gật đầu: \"Chờ nàng một lát\". <br>Người đàn ông áo xanh gật đầu: \"Ta xử lý chút chuyện!\" <br>Nói xong, y quay đầu nhìn đám người Mục Phong Trần cách đó không xa, Mục Phong Trần vội vã cung kính thi lễ! <br>Người đàn ông áo xanh nhẹ giọng nói: \"Năm đó ta có nói, Võ Viện và Kiếm Tông đời đời thân thiết, các ngươi hẳn phải biết chứ?\" <br>Mục Phong Trần và Lý Huyền Phong lập tức đổ mồ hôi lạnh. <br>Người đàn ông áo xanh nhìn về phía Lý Huyền Phong: \"Ngày đó ngươi nói với ta, là ta hại Kiếm Tông?\" <br>Sắc mặt Lý Huyền Phong lập tức tái lại. <br>Người đàn ông áo xanh lắc đầu nói: \"Ta lưu lại phân thân này là hi vọng có ngày giúp đỡ Kiếm Tông thoát khỏi kiếp nạn Ngũ Duy, nhưng không ngờ lại bị các ngươi sử dụng như vậy, các ngươi cũng giỏi thật đấy\". <br>Mục Phong Trần vội vàng thi lễ: \"Chúng ta đã biết sai\". <br>Người đàn ông áo xanh lắc đầu: \"Tùy các ngươi đi!\" <br>Nói xong, y xoay người nhìn về phía Diệp Huyên: \"Ngươi có gì muốn hỏi không?\" <br>Diệp Huyên trầm giọng nói: \"Vì sao tháp này lại ở trên người ta?\" <br>Người đàn ông áo xanh đáp: \"Có rất nhiều nhân tố, tất nhiên, nguyên nhân lớn nhất chính là bản thân ngươi!\" <br>Diệp Huyên khẽ nhíu mày, không hiểu. <br>Người đàn ông áo xanh cười nói: \"Ta với nàng ấy đều cảm thấy ngươi sẽ giống với suy nghĩ của chúng ta, nhưng lại không phải như vậy. Tất nhiên, có một số việc dù giờ có nói với ngươi cũng không có ý nghĩa gì, chờ ngươi đến được tầng chín của tháp này thì sẽ biết rõ tất cả\". <br>Diệp Huyên trầm mặc một chốc rồi lại hỏi: \"Tháp này có thể đi vào Ngũ Duy?\" <br>Người đàn ông áo xanh gật đầu: \"Có thể!\" <br>Diệp Huyên lại hỏi: \"Các người đi Ngũ Duy không?\" <br>Người đàn ông áo xanh lắc đầu. <br>Diệp Huyên hỏi lại: \"Vì sao?\" <br>Người đàn ông áo xanh nhẹ giọng nói: \"Ngươi có biết tại sao tháp này lại xuất hiện ở vũ trụ này không?\" <br>Diệp Huyên lắc đầu. <br>Người đàn ông áo xanh nhìn về phía cuối chân trời: \"Nó trốn ra được!\" <br>Diệp Huyên: \"...\" <br>Người đàn ông áo xanh nhẹ giọng nói: \"Có người đang hạ một nước cờ rất lớn, muốn dùng chúng sinh làm quân cờ!\""}