{"title":"Chương 1483: Quá nhiều quá nhiều nghi vấn!","content":"Nói xong, khóe miệng y cong lên thành nụ cười khẩy: \"Ngay cả ba người chúng ta cũng bị tính toán!\" <br>Diệp Huyên hỏi: \"Ai?\" <br>Người đàn ông áo xanh nhìn Diệp Huyên: \"Không biết, nếu biết, ta đã chém chết từ lâu!\" <br>Diệp Huyên: \"...\"<br>Nhìn người đàn ông áo xanh trước mặt, trong lòng Diệp Huyên có một cảm giác không nói rõ được thành lời! <br><br>Hắn biết, người đàn ông này có lẽ là chủ nhân của một trong ba thanh kiếm trên đỉnh tháp! <br>Mà tháp Giới Ngục này quả thật có thể đi vào vũ trụ Ngũ Duy! <br>Thế mà nó lại là trốn từ Ngũ Duy ra! <br>Còn có người đang bày thế cờ mà người đàn ông áo xanh nói kia rốt cuộc là ai? <br>Diệp Huyên lắc đầu. <br>Quá nhiều quá nhiều nghi vấn! <br>Lúc này, người đàn ông áo xanh đột nhiên nói: \"Đừng nghĩ nhiều quá, cứ nỗ lực hết mình trong mọi việc là được rồi\". <br>Diệp Huyên nhìn người đàn ông áo xanh: \"Tháp này là phụ thân ta để lại sao?\" <br>Người đàn ông áo xanh cười nói: \"Vấn đề này ta không tiện trả lời, đổi cái khác đi!\" <br><br>Diệp Huyên liếc nhìn y, lại hỏi: \"Có người nói với ta huyết mạch của ta không đơn giản, phải nói là có hơi bất bình thường, tiền bối biết là chuyện gì không?\" <br>Người đàn ông áo xanh gật đầu: \"Biết\". <br>Diệp Huyên hỏi: \"Huyết mạch của ta rốt cuộc là huyết thống gì?\" <br>Người đàn ông áo xanh do dự một lát rồi lại cười nhẹ: \"Cái này cũng không tiện trả lời, ngươi đổi cái khác đi!\" <br>Diệp Huyên cười khổ: \"Vậy tiền bối có thể nói cái gì ta biết được không?\" <br>Người đàn ông áo xanh đang định nói chuyện, lúc này, tổ sư Võ Viện cách đó không xa bỗng đi đến bên cạnh y: \"Được rồi\". <br>Người đàn ông áo xanh khẽ gật đầu, y xoay lại nhìn đám người Mục Phong Trần: \"Kiếm Tông vi phạm ý ta, đó là lựa chọn của các ngươi, từ giờ trở đi, Kiếm Tông này không còn quan hệ gì với ta nữa. Không giết các ngươi là nể mặt các huynh đệ năm đó của ta, bởi vì Kiếm Tông này là do họ sáng lập, là tâm huyết của bọn họ. Các ngươi tự lo thân mình đi!\" <br>Vừa dứt lời, thân thể của y cùng tổ sư Võ Viện dần dần mờ đi. <br>Cách đó không xa, nhóm cường giả Võ Viện vội vã cung kính thi lễ: \"Cung tiễn tổ sư!\""}