{"title":"Chương 1484","content":"Tổ sư Võ Viện khẽ gật đầu, cuối cùng, nàng ấy nhìn An Lan Tú ở phía dưới: \"Nhớ kỹ lời ta nói\". <br>An Lan Tú khẽ gật đầu. <br>Mà người đàn ông áo xanh lại nhìn về phía Diệp Huyên: \"Con đường sau này, ngươi tự mình đi đi!\" <br>Diệp Huyên đang định nói chuyện, nhưng đúng lúc này, người đàn ông áo xanh và tổ sư Võ Viện đột nhiên ngẩng đầu, một khắc sau, hai người nhìn nhau, trong mắt đều mang theo tia nghi hoặc. <br>Im lặng trong chốc lát, người đàn ông áo xanh và tổ sư Võ Viện đột nhiên phóng lên trời, gần như là trong nháy mắt, hai người đã qua lại vô số tinh vực, cuối cùng, hai người dừng lại ở một nơi trong tinh không. <br><br>Ở trước mặt hai người không xa có một bia mộ dài đến ngàn trượng đang lơ lửng. <br>Bia mộ đen sì, mà ở dưới bia mộ có một người đàn ông tóc dài đang đứng. <br>Người đàn ông tóc dài không mặc gì trên thân, hai mắt mông lung, một tay vác bia mộ ngàn trượng, gã cứ đứng ở đó, tựa một vị chiến thần không thể chiến thắng! <br>Mà phía trên bia mộ có khắc một hàng chữ lớn đỏ như máu, bốn chữ lớn ở đầu càng bắt mắt hơn: Giới Ngục, Diệp Huyên. <br>Tổ sư Võ Viện ở cạnh người đàn ông áo xanh nhẹ giọng nói: \"Tìm đến rồi!\" <br>Người đàn ông áo xanh gật đầu: \"Quả thật rất nhanh!\" <br>Đúng lúc này, người đàn ông ở xa xa đột nhiên cầm bia mộ ném mạnh về phía hai người đàn ông áo xanh. <br>Gã vừa ném ra, tinh không xung quanh chợt đổ nát từng tầng! <br>Người đàn ông áo xanh không có biểu cảm gì, chỉ búng tay một cái, một tia kiếm quang lập tức chém lên bia mộ, bia mộ dừng lại, nhưng kiếm quang của người đàn ông áo xanh cũng vỡ vụn, sau đó hóa thành hư vô! <br><br>Mà bia mộ kia lại không bị hư tổn chút nào! <br>Thế nhưng người đàn ông trần truồng kia chẳng biết từ khi nào đã có một vết kiếm cắt ở trên cánh tay! <br>Người đàn ông áo xanh đang định ra tay thì đúng lúc này, y lại dần biến mất. <br>Người đàn ông áo xanh lắc đầu: \"Lần này phiền rồi\". <br>Vừa dứt lời, nửa thân dưới của y đã tan biến. <br>Phía xa xa, người đàn ông trần truồng không ra tay nữa. <br>Người đàn ông áo xanh nhìn gã trần truồng trước mặt mình, một tia kiếm quang xuất hiện trên đầu ngón tay y, y đang định ra tay thì như thể nghĩ đến điều gì, chỉ lắc đầu nở nụ cười: \"Cũng không thể giúp được gì nhiều cho hắn\". <br>Nói xong, y và tổ sư Võ Viện đã hoàn toàn biến mất. <br>Người đàn ông trần truồng tiếp tục vác bia mộ đi về phía trước, mà hướng gã đi chính là phương hướng hai người đàn ông áo xanh đi đến. "}