{"title":"Chương 1486: Mộng cảnh hai tầng!","content":"Võ Vấn xoay người nhìn sang bên cạnh An Lan Tú, đột nhiên sắc mặt ông ta thay đổi, bởi vì người đã không thấy đâu. <br>... <br>Kiếm Tông. <br>Sau khi đám người Mục Phong Trần trở lại Kiếm Tông, nhìn Kiếm Tông khắp nơi bừa bộn, ai nấy đều mang vẻ mặt vô cùng phức tạp! <br>Đã từng một thời huy hoàng, vậy mà không đến một ngày, đã biến thành như vậy! <br>Quan trọng nhất là, tổ sư xuất hiện không chỉ không giúp Kiếm Tông, mà còn diệt trừ đồng minh của Kiếm Tông... <br>Mà không còn sự che chở của tổ sư, có thể nói Kiếm Tông chẳng khác nào đã mất một lá bài tẩy cực lớn! <br>Mục Phong Trần lắc đầu: \"Triệu tập tất cả đệ tử Kiếm Tông, dàn xếp cho bọn họ thật tốt, còn nữa, vứt bỏ một ít địa bàn ở trong thành, cho Võ Viện hết, tất cả mọi người lui về Kiếm Tông!\" <br>Một ông lão đứng sau Mục Phong Trần khẽ gật đầu, sau đó yên lặng thối lui. <br>Mục Phong Trần liếc nhìn Lý Huyền Phong cách đó không xa: \"Có thù, có hận thì cứ để trong lòng là được, biểu hiện ra thì chính là hành vi ngu xuẩn. Nhớ kỹ, chó sủa là chó không cắn người!\" <br>Nói xong, Mục Phong Trần xoay người rời đi. <br>Lý Huyền Phong đứng im tại chỗ. <br>Hận? <br>Tất nhiên ông ta hận. <br>Ông ta hận nhất là bị Diệp Huyên đùa bỡn! <br>Bị một kẻ yếu hơn mình đùa bỡn, ông ta sao cam tâm được! Nhất là lại để vụt mất bảo vật kia, ông ta cực kỳ không cam lòng! <br><br>Thế nhưng ông ta biết rõ, lúc trước bản thân đã bị phẫn nộ che mờ lý trí. <br>Lý Huyền Phong hít sâu một hơi, khẽ cười nói: \"Diệp Huyên, chúng ta chưa xong đâu!\" <br>Vừa dứt lời, đột nhiên sắc mặt ông ta thay đổi, ông ta vội rút kiếm chém về phía trước một nhát. <br>Chiêu kiếm này vừa chém xuống, một bóng người trước mặt ông ta bị chấn bay! <br>Bóng người này chính là Diệp Huyên! <br>Nhìn thấy Diệp Huyên, Lý Huyền Phong cười khẩy: \"Hóa ra là ngươi, không ngờ ngươi...\" <br>Nói đến đây, tròng mắt ông ta đột nhiên co lại: \"Không!\" <br>Vừa nói xong, Diệp Huyên cách đó không xa đột nhiên biến mất. <br>Mà một thanh kiếm chẳng biết từ lúc nào đã đâm vào sâu gáy ông ta! <br>Mộng cảnh! <br>Mộng cảnh hai tầng!"}