{"title":"Chương 1487: Hắn không muốn bị Kiếm Tông bao vây!","content":"Không đơn giản là mộng cảnh hai tầng, mà còn có Long Hồn, long lực và lực lượng Ma Kha! <br>Tất nhiên, còn có kiếm Trấn Hồn! <br>Lần ám sát này, có thể nói hắn đã sử dụng toàn bộ sức mạnh của mình! <br>Sau khi thanh kiếm kia xuyên thủng đầu Lý Huyền Phong, cả người lẫn kiếm của Diệp Huyên đều lặng yên biến mất, giống như chưa từng xuất hiện vậy! <br><br>Ngay nháy mắt Diệp Huyên vừa biến mất, Mục Phong Trần đã xuất hiện ở đó, khi thấy Lý Huyền Phong đứng cứng ngắc tại trận, hai tay ông ta run lên. <br>Mà ở xung quanh, những kiếm tu Đạo Cảnh của Kiếm Tông cũng xuất hiện. <br>Một cường giả Đạo Cảnh trong đấy vội vàng đi đến trước mặt Lý Huyền Phong, lúc này Lý Huyền Phong vẫn chưa tắt thở! <br>Cường giả Đạo Cảnh kia kiểm tra Lý Huyền Phong một lượt, sau đó nhìn về phía Mục Phong Trần, lắc đầu: \"Linh hồn đã bị một luồng sức mạnh thần bí tổn thương, không thể cứu chữa được nữa...\" <br>Mục Phong Trần đi tới trước mặt Lý Huyền Phong, Lý Huyền Phong nhếch miệng nở nụ cười: \"Không ngờ rằng ta lại chết theo cách này!\" <br>Mục Phong Trần nhìn Lý Huyền Phong, không nói gì. <br>Lý Huyền Phong nhìn phía cuối chân trời, nhẹ giọng nói: \"Mục đích ban đầu của ta cũng chỉ là muốn để Kiếm Tông bước ra ngoài, vang danh khắp chư thiên vạn giới, để các kiếm tu từ khắp nơi trên thế giới đến gia nhập Kiếm Tông ta... Đáng tiếc, tham thì thâm. Chữ tham này không chỉ che mờ hai mắt ta, mà còn che mờ cả tâm ta...\" <br>Nói xong, ông ta nhìn Mục Phong Trần: \"Đừng xem thường hắn\". <br><br>Vừa dứt lời, hai mắt ông ta đã không còn sắc thái gì nữa! <br>Linh hồn đã hoàn toàn tan biến! <br>Đã thần hồn câu diệt! . Truyện Gia Đấu<br>Mục Phong Trần đứng đó nhìn Lý Huyền Phong rất lâu, cuối cùng, ông ta xoay người rời đi, khi đi đến trong đại điện Kiếm Tông, nhìn pho tượng người đàn ông áo xanh ở cách đó không xa, một lát sau, ông ta mới lắc đầu nở nụ cười: \"Một tổ sư không thể bảo vệ Kiếm Tông ta thì còn cần làm gì? Từ giờ khắc này trở đi, Kiếm Tông ta không có bất kỳ quan hệ gì với ngươi!\" <br>Vừa dứt lời, ông ta chém một kiếm ra. <br>Pho tượng người đàn ông áo xanh lập tức hóa thành bột mịn.<br>Sau khi Diệp Huyên giết chết Lý Huyền Phong thì lập tức rời khỏi Kiếm Tông. <br>Hắn không muốn bị Kiếm Tông bao vây!"}