{"title":"Chương 1488: Mọi người đoàn tụ!","content":"Bây giờ hắn không có cách nào để giết chết Mục Phong Trần, bởi vậy hắn lựa chọn giết Lý Huyền Phong. <br>Diệp Huyên hắn không muốn để kẻ địch cứ sống nhởn nhơ mãi! <br>Có thể giết, thì phải giết! <br>Lúc Diệp Huyên trở lại Võ Viện, Võ Viện đã bừa bộn khắp nơi. <br>Trận chiến này, tuy Võ Viện thắng, nhưng cũng phải bỏ ra một cái giá rất lớn, nhất là đám người áo đen xuất hiện lúc cuối kia, còn khiến cho Võ Viện tổn thất vài cường giả! <br><br>Thấy Diệp Huyên, Võ Vấn trầm giọng nói: \"Ngươi đến Kiếm Tông giết Lý Huyền Phong?\" <br>Diệp Huyên gật đầu. <br>Võ Vấn lắc đầu: \"Kích động quá! Lý Huyền Phong này trên danh nghĩa là sư đồ của Mục Phong Trần, nhưng thật ra là ông cháu. Ngươi giết Lý Huyền Phong, Mục Phong Trần kia nhất định sẽ liều mình tìm ngươi báo thù!\" <br>Diệp Huyên cười nói: \"Ta không giết ông ta, lẽ nào hai ông cháu kia chịu buông tha cho ta sao?\" <br>Võ Vấn im lặng. <br>Diệp Huyên nhẹ giọng nói: \"Bọn họ sẽ không buông tha cho ta, đã thế, tại sao ta không thẳng tay giết bọn họ trước?\" <br>Hắn biết rõ, tuy tổ sư Kiếm Tông đã trách cứ đám người Mục Phong Trần, nhưng nhóm kiếm tu này chắc chắn sẽ không biết hối cải. <br>Dù sao vị tổ sư kia đã không còn là người của thời đại này. <br>Hơn nữa Kiếm Tông biết tháp Giới Ngục vẫn còn ở trên người hắn. <br><br>Tất nhiên, cho dù Kiếm Tông có buông tha cho hắn, hắn cũng sẽ không. <br>Lần này nếu không phải do hắn sớm có phòng bị, Diệp Liên chắc hẳn đã rơi vào trong tay Kiếm Tông! <br>Vừa nghĩ đến đây, hắn đã hận không thể giết sạch đám Kiếm Tông kia! <br>Võ Vấn đứng trước mặt Diệp Huyên khẽ lắc đầu: \"Thôi. Ngươi cũng không phải người của Võ Viện, lão phu không phải quan tâm nhiều như vậy\". <br>Nói xong, ông ta xoay người rời đi. <br>Diệp Huyên tìm đến An Lan Tú, Liên Vạn Lý và Diệp Liên, mấy người Mặc Vân Khởi cũng đến. <br>Mọi người đoàn tụ! <br>Một nhóm người này đều đến từ Thanh Thương giới! <br>Trong sân, Diệp Huyên trầm giọng nói: \"Mọi người, quen biết ta có lẽ là bất hạnh của các ngươi, bởi vì ta cảm thấy, phiền phức của ta ngày sau chắc chắn vẫn còn rất nhiều\". <br>Lời của người đàn ông áo xanh lúc rời đi, hắn vẫn còn nhớ."}