{"title":"Chương 1489: Chủ động xuất kích!","content":"Tháp Giới Ngục này xuất hiện trên người hắn không phải là trùng hợp, mà là có người cố ý sắp xếp như thế. Sự phức tạp trong đó hắn cũng chưa biết rõ hết, nhưng hắn biết, chuyện này không thể để yên được! <br>Mặc Vân Khởi ở bên cười hì hì: \"Ngươi sợ sẽ liên lụy chúng ta sao?\" <br>Diệp Huyên lắc đầu nở nụ cười: \"Đã liên lụy các ngươi rồi\". <br>Mặc Vân Khởi trầm giọng nói: \"Thật ra Diệp thổ phỉ à, mấy người chúng ta cũng không yếu đâu. Ta đã đạt đến Nguyên Cảnh, bây giờ Thánh Cảnh bình thường đã không còn là đối thủ của ta, qua một quãng thời gian nữa, ta sẽ có thể giết chết Tạo Hóa Cảnh dễ như trở bàn tay\". <br>Bạch Trạch đột nhiên nói: \"Đối thủ của hắn bây giờ toàn là Đạo Cảnh!\" <br><br>Mặc Vân Khởi: \"...\" <br>Diệp Huyên trầm giọng nói: \"Mặc huynh, Võ Viện là một nơi rất tốt, các ngươi ở đây có thể học được rất nhiều rất nhiều thứ, còn phải tu luyện cho tốt, sau này ta mong có thể kề vai chiến đấu với mọi người!\" <br>Hắn biết, có rất nhiều lúc người đến rồi người lại đi! <br>Mà hắn lại không muốn mất đi những người bạn trước mắt này! <br>Những người bạn này đều có tình nghĩa vào sống ra chết với hắn! <br>Mặc Vân Khởi cười nói: \"Diệp thổ phỉ, ngươi yên tâm đi! Chúng ta sẽ không để ngươi bỏ lại quá xa đâu!\" <br>Diệp Huyên cười đáp: \"Cho dù như thế nào đi nữa, các ngươi là bạn của ta, là huynh đệ của ta, điều này sẽ vĩnh viễn không thay đổi!\" <br>Mặc Vân Khởi cười hì hì: \"Ngươi bỗng dưng tốt thế, ta có hơi không quen!\" . <br>||||| Truyện đề cử: Cô Vợ Câm Của Trùm Mafia |||||<br>Nghe vậy, mọi người đều nhìn nhau bật cười. <br>\"Tu luyện thôi!\" <br>Mặc Vân Khởi đột nhiên đứng dậy: \"Không lãng phí thời gian với các ngươi nữa!\" <br>Nói xong, hắn ta xoay người rời đi. <br>Bạch Trạch cũng đứng dậy rời đi. <br>An Lan Tú nhìn Diệp Huyên: \"Tiếp theo có dự định gì không?\" <br>Diệp Huyên nhẹ giọng nói: \"Chủ động xuất kích!\" <br>An Lan Tú khẽ gật đầu: \"Cẩn thận mọi việc\". <br>Diệp Huyên nói: \"Mọi người cũng vậy đấy! Cẩn thận Kiếm Tông, và cả Tinh chủ kia nữa\". <br>Tinh chủ! <br>Theo suy đoán của hắn, đám người áo đen xuất hiện lúc trước có khả năng là được Tinh chủ phái tới! "}