{"title":"Chương 1490","content":"Mà sự xuất hiện của những người này cũng khiến hắn biết rằng, tuy đám người lão Nhạc tin tháp Giới Ngục không ở trên người hắn, nhưng vẫn có người không tin như vậy! <br>Nói chung, hắn không muốn ngồi đợi chết! <br>Sau khi tạm biệt với nhóm ngươi An Lan Tú, Diệp Huyên rời khỏi Thần Võ Thành, hắn tìm đến đám người lão Nhạc. <br>Lão Nhạc nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nhìn đám người lão Nhạc một lát rồi nói: \"Chư vị, các ngươi muốn rời đi luôn, hay là tiêu diệt Kiếm Tông, đoat lấy bảo vật kia?\" <br><br>Lão Nhạc lạnh lùng nói: \"Ngươi đoán xem?\" <br>Diệp Huyên đáp: \"Nếu là vế sau, vậy thì lúc này Kiếm Tông đang suy yếu, chính là cơ hội tốt nhất của chúng ta\". <br>Lão Nhạc trầm mặc, hiển nhiên cũng đang đắn đo! <br>Diệp Huyên khẽ lắc đầu nở nụ cười, sau đó xoay người rời đi. <br>Nhưng đúng lúc này, một giọng nói đột nhiên vang lên ở bên cạnh: \"Diệp công tử đang thất vọng về chúng ta sao?\" <br>Diệp Huyên dừng bước lại, hắn xoay người nhìn xem, không gian cách đó không xa đột nhiên nứt ra, sau đó, một cô gái bước ra. <br>Cô gái khoảng chừng hai mươi tuổi, mặc một chiếc vày dài màu mực, tóc xõa ngang vai, trong tay cầm một chiếc quạt xếp màu đen. <br>Phía sau cô gái có hai ông lão, một người mặc áo bào trắng, người còn lại thì mang áo bào đen! <br>Nhìn thấy cô gái này, sắc mặt đám người Dạ Lan lập tức thay đổi, bọn họ vội vàng đi đến trước mặt cô gái rồi cung kính thi lễ: \"Tam tiểu thư!\" <br>Lão Nhạc không nói gì, lão ta lặng lẽ lùi về đứng sau cô gái kia. <br>Cô gái gõ nhẹ chiếc quạt xếp trong tay phải lên lòng bàn tay trái, đám người Dạ Lan vội vàng lui sang một bên, Diệp Huyên phát hiện lúc này trên mặt đám người Dạ Lan còn có mồ hôi lạnh chảy xuống! <br>Diệp Huyên nhìn về phía cô gái, cô gái này là người nào? Lại khiến đám cường giả Đạo Cảnh sợ hãi đến vậy! . <br>||||| Truyện đề cử: Vợ Nhỏ Gả Thay Được Sủng Lên Mây |||||<br>Lúc này, cô gái nhìn về phía Diệp Huyên, ả quan sát Diệp Huyên một chút rồi cười nói: \"Là một nhân tài, thực lực yêu nghiệt, không tệ\".<br>Diệp Huyên nói: \"Cô nương quá khen!\" <br>Cô gái cười nói: \"Không, ngươi là người đầu tiên ta khen đấy!\" <br>Diệp Huyên cười nói: \"Vậy thì ta rất vinh hạnh!\" <br>Cô gái nhìn về phía Thần Võ Thành: \"Có người nói tổ sư Kiếm Tông và tổ sư Võ Viện đều xuất hiện rồi?\" <br>Dạ Lan vội vàng gật đầu: \"Đúng vậy!\" "}