{"title":"Chương 1491: \"Ở trong tay Kiếm Tông!\"","content":"Cô gái đột nhiên nhìn về phía Dạ Lan: \"Ta đáng sợ lắm sao?\" <br>Dạ Lan ngây cả người, sau đó vội vàng lắc đầu. <br>Cô gái nhìn thẳng vào Dạ Lan: \"Ta không đáng sợ thì tại sao ngươi lại nịnh bợ ta?\" <br>Dạ Lan lại lần nữa đổ mồ hôi lạnh. <br>Cô gái lạnh nhạt nói: \"Dù gì cũng là một cường giả Đạo Cảnh, phải có phong độ của cường giả Đạo Cảnh, rõ chưa?\" <br><br>Dạ Lan vội vàng gật đầu, nhưng trong lòng thì cười khổ không thôi. <br>Tam tiểu thư trước mắt này đâu phải chỉ là một người hung ác bình thường! <br>Tam tiểu thư nhìn về phía Diệp Huyên: \"Mục tiêu của Diệp công tử là Kiếm Tông?\" <br>Diệp Huyên gật đầu. <br>Tam tiểu thư cười nói: \"Ngươi muốn liên thủ với chúng ta?\" <br>Diệp Huyên lại gật đầu. <br>Tam tiểu thư đi tới trước mặt Diệp Huyên, ả nhìn thẳng Diệp Huyên: \"Nghe đồn bảo vật này không nằm trong tay Kiếm Tông, mà là đang ở trên người Diệp huynh đây!\" <br>Diệp Huyên cười nói: \"Vậy cô nương cảm thấy thế nào?\" <br>Tam tiểu thư cười đáp: \"Ta hi vọng Diệp công tử nói cho ta biết!\" <br>Diệp Huyên nói: \"Ở trong tay Kiếm Tông!\" <br><br>Tam tiểu thư nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: \"Xem kìa, cô đâu có tin!\" <br>Tam tiểu thư cười bảo: \"Diệp huynh, để giảm thiểu phiền phức không thiết yếu, có thể để ta kiểm tra ngươi một chút được không?\" <br>Diệp Huyên lắc đầu: \"Không được!\" <br>Tam tiểu thư híp mắt lại: \"Tại sao?\" <br>Diệp Huyên đi tới trước mặt tam tiểu thư: \"Tuy ngoài mặt các hạ ôn hòa dễ gần, nhưng từ trong cốt cách đã lộ ra vẻ ngạo mạn ngông cuồng. Tam tiểu thư, ta muốn cô hiểu rõ, ta không nhất thiết phải hợp tác với các cô, cũng không yêu cầu các cô hợp tác chung\". <br>Nói xong, hắn nhìn thẳng vào tam tiểu thư: \"Tất nhiên, nếu tam tiểu thư cũng đồng ý để ta kiểm tra cô một chút, ta sẽ đồng ý để tam tiểu thư kiểm tra!\" <br>Nghe Diệp Huyên nói thế, ánh mắt của mọi người xung quanh đều đổ dồn lên người hắn. <br>Diệp Huyên làm lơ ánh mắt của bọn họ, xoay người rời đi. <br>Hắn biết rõ có nhiều người, nếu ngươi càng nhún nhường, thì họ lại càng được nước lấn tới. "}