{"title":"Chương 1492: Chính là Diệp Huyên!","content":"Người như thế, không thể chiều theo được! <br>Còn việc hợp tác, nếu có thể hợp tác được thì tốt, còn không thể hợp tác thì hắn cũng chẳng mất mát gì cả. <br>Vạn sự phải dựa vào chính mình! <br>Đúng lúc này, hai ông lão đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên dừng bước lại, tam tiểu thư phía sau hắn cười nói: \"Diệp huynh, có lẽ ngươi hiểu lầm rồi\". <br>Nói đến đây, ả đi đến trước mặt Diệp Huyên, nhìn thẳng vào hắn: \"Ta không phải đang đang trưng cầu sự đồng ý của ngươi, ta chỉ nói cho ngươi biết thôi, ngươi đã hiểu chưa?\" <br>Diệp Huyên đột nhiên xuất kiếm! <br>Chiêu kiếm này vô cùng nhanh, trực tiếp bắn về phía đối diện hắn. <br>Tam tiểu thư không tránh không né, cứ đứng yên ở đó. <br>Nhưng chiêu kiếm này của Diệp Huyên lại như thể chém vào không khí vậy, tam tiểu thư vẫn đang đứng vững trước mặt hắn. <br>Tam tiểu thư mặt vô cảm, ả đang định nói chuyện thì đột nhiên nhíu mày lại, vung tay phải lên chặn về phía trước, cản được một chiêu kiếm! <br>Ầm! <br>Tam tiểu thư nháy mắt lùi lại hơn vài chục trượng, ả vừa dừng lại thì đã có hai thanh phi kiếm chém đến! <br>Tay ngọc của tam tiểu thư nhẹ nhàng vung lên. <br>Ầm! <br>Hai thanh phi kiếm lập tức vỡ vụn, cùng lúc đó, ả đột nhiên biến mất, một khắc sau, một bóng người đối diện ả đã bị chấn bay ra ngoài. <br><br>Chính là Diệp Huyên! <br>Khóe miệng tam tiểu thư cong lên thành một nụ cười khẩy, thế nhưng một khắc sau, tròng mắt ả đột nhiên co lại, ả vội đan hai tay vào nhau chặn về phía trước. <br>Một thanh kiếm chém đến. <br>Ầm! <br>Tam tiểu thư lập tức lùi lại trăm trượng! <br>Cùng lúc đó, một tia kiếm quang chém thẳng vào tam tiểu thư, thế nhưng sau một chốc, một tiếng kiếm ngân vang vọng từ trong kiếm quang kia, nháy mắt, một luồng kiếm quang khác đã xé rách kiếm quang kia! <br>Kiếm quang vỡ vụn, tam tiểu thư cầm một thanh kiếm bước ra! <br>Tam tiểu thư cầm kiếm khẽ vung nhẹ về phía trước. <br>Răng rắc! <br>Xung quanh như có thứ gì đó vỡ vụn. <br>Theo âm thanh này vang lên, mọi thứ xung quanh khôi phục lại như thường. "}