{"title":"Chương 1494: “Các người đã lục soát ta rồi!”","content":"Người trước mặt này không sợ ả! <br>Là thật sự dám giết ả! <br>Hơn nữa còn định giết ả! <br>Vì ả có thể cảm nhận được trong kiếm của Diệp Huyên đã có sát khí. <br>Đúng là Diệp Huyên có suy nghĩ này. <br><br>Hắn không muốn gây thù với người khác, nhưng lúc không thể không trở thành kẻ thù, hắn sẽ chọn đuổi cùng giết tận! <br>Tam tiểu thư nhìn chằm chằm Diệp Huyên: “Giết ta, ngươi và bạn của ngươi sẽ mãi mãi không có ngày yên thân, không phải ta uy hiếp ngươi, mà đang nói sự thật với ngươi”. <br>Diệp Huyên cười nói: “Không giết ngươi thì ngươi cũng sẽ điên cuồng trả thù ta, không phải sao?” <br>Nói xong, nụ cười của hắn trở nên lạnh lẽo, muốn ra tay. <br>“Diệp công tử!” <br>Lúc này, một giọng nói vang lên từ bên cạnh. <br>Nơi đó có một cô gái chậm rãi đi tới. <br>Người này giống Tam tiểu thư đến bảy tám phần, mặc một bộ váy dài trắng như tuyết, vóc dáng thon dài, ngũ quan tinh xảo, vô cùng xinh đẹp! <br>Thấy người đến, mấy người Dạ Lan vội hành lễ: “Bái kiến Đại tiểu thư!” <br><br>Khác với lúc trước, trên mặt mấy người Dạ Lan không có sợ hãi, chỉ có cung kính! <br>Cô gái gật đầu, sau đó ả ta nhìn về phía Diệp Huyên: “Diệp công tử, giết muội ấy, ngươi có nghĩ đến việc sẽ rời khỏi nơi này bằng cách nào không? Giết muội ấy, chúng ta sẽ tạm thời tha cho Kiếm Tông, lập tức trả thù ngươi! Nhưng ngươi có nghĩ đến việc mình còn người thân bạn bè không, ngươi có thể trốn, còn bọn họ có thể trốn được sao?” <br>Diệp Huyên cười nói: “Cô nương này, vậy cô nói xem ta nên làm gì?” <br>Cô gái khẽ đáp: “Diệp công tử, mục tiêu của chúng ta không phải ngươi mà là bảo vật đó! Mà chúng ta muốn xác nhận xem bảo vật đó có còn ở trên người ngươi không. Nếu không phải ở trên người ngươi thì chúng ta sẽ là bạn. Còn nếu ở trên người ngươi, chỉ cần ngươi chịu giao ra, thì chúng ta vẫn sẽ là bạn”. <br>Diệp Huyên nói: “Các người đã lục soát ta rồi!” <br>Nói xong, hắn nhìn lão Nhạc ở cách đó không xa. <br>Lão Nhạc nhìn Đại tiểu thư, gật nhẹ đầu. <br>Đại tiểu thư cười nói: “Ta còn muốn xem lại lần nữa, cũng là một lần cuối cùng, vì có người nói với chúng ta bảo vật đó ở trong tay ngươi, bảo chúng ta đừng nhằm vào Kiếm Tông nữa”. <br>Diệp Huyên im lặng. "}