{"title":"Chương 1495","content":"<br>Đại tiểu thư lại nói: “Diệp công tử, chuyện này cũng có lợi với ngươi, nếu chúng ta kiểm tra thấy bảo vật đó không ở trong tay ngươi, như vậy bắt đầu từ bây giờ, rất nhiều thế lực sẽ không nhắm vào ngươi nữa, bọn họ sẽ nhắm vào Kiếm Tông, chúng ta cũng thế. Mà nếu ngươi không phối hợp, các thế lực sẽ phân vân, vì bọn họ không muốn bị người khác lợi dụng, ngươi hiểu ý ta chứ?”  <br>Diệp Huyên nhìn thẳng vào Đại tiểu thư: “Bảo bọn họ lùi lại vạn trượng”.  <br>Lão Nhạc nhíu mày: “Diệp Huyên, ngươi đừng có được voi đòi tiên”.  <br>Diệp Huyên không quan tâm đến lão Nhạc mà nhìn Đại tiểu thư.  <br><br>Đại tiểu thư nhìn mấy người lão Nhạc: “Mọi người lùi lại đi”.  <br>Lão Nhạc hơi do dự, Đại tiểu thư lại nói: “Lùi lại!”  <br>Mấy người lão Nhạc không dám cãi lời, lập tức lùi lại.  <br>Chẳng mấy chốc, nơi đây chỉ còn lại ba người.  <br>Diệp Huyên, Tam tiểu thư và Đại tiểu thư.  <br>Diệp Huyên buông Tam tiểu thư ra, hắn đi tới trước mặt Đại tiểu thư: “Kiểm tra đi!”  <br>Đúng như lời của Đại tiểu thư, hắn cần chứng minh, chứng minh bảo vật này không nằm trên người mình, chỉ có thế, những thế lực trong bóng tối mới bỏ qua cho hắn.  <br>Cũng chỉ thế, những người này mới có thể hoàn toàn yên tâm, sau đó nhằm vào Kiếm Tông!  <br>Đại tiểu thư cười nói: “Xem ra Diệp công tử rất có lòng tin với mình”.  <br>Diệp Huyên hờ hững lặp lại: “Kiểm tra đi!”  <br>Đại tiểu thư đi tới trước mặt Diệp Huyên, dán tay phải vào ngực hắn.  <br>Một lực lượng mạnh mẽ nhanh chóng bao phủ lấy Diệp Huyên.  <br>Lúc này, một thanh kiếm cũng chĩa vào gáy Đại tiểu thư.  <br>Chỉ cần cô gái trước mắt có hành động khác thường, kiếm của hắn sẽ lập tức đâm qua gáy ả ta.  <br>Mà kiếm này là kiếm Trấn Hồn, một kiếm này chém xuống, cô gái này chết chắc.  <br>Đại tiểu thư nhìn chằm chằm Diệp Huyên, thần thức của ả ta đi thẳng vào trong người Diệp Huyên, lúc này, tất cả tình trạng trong người Diệp Huyên đều bị thấy hết.  <br>Đương nhiên tháp Giới Ngục không hề bị phát hiện.  <br>Bây giờ tháp Giới Ngục này đã có chút ý thức, dưới tình huống nó chủ động che giấu, người bình thường hoàn toàn không thể phát hiện ra nó.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1500/1495.jpg\" alt=\"chapter content\"></figure>"}