{"title":"Chương 1497","content":"Mục Phong Trần hỏi ngược lại: “Diệp Huyên chứng minh với các ngươi thế nào?” <br>Lão Nhạc hờ hững nói: “Cho chúng ta lục soát người, thế nào, Mục huynh cũng muốn để chúng ta lục soát người à?” <br>Mục Phong Trần cười nhạt: “Cho các ngươi lục soát người thì các ngươi sẽ tin bảo vật đó không ở trong tay chúng ta à?” <br>Lão Nhạc nhìn thẳng vào Mục Phong Trần: “Sẽ không!” <br>Mục Phong Trần cười nói: “Vậy các ngươi có bản lĩnh gì thì đến đi!” <br><br>Lão Nhạc lắc đầu: “Xem ra đúng như Đại tiểu thư nói, quý tông môn là có chỗ dựa rồi. Là Tinh chủ kia sao?” <br>Mục Phong Trần không đáp: “Kiếm Tông ta chờ các ngươi đến!” <br>Nói xong, ông ta xoay người rời đi. <br>Lão Nhạc im lặng một lát rồi cũng xoay người rời đi. <br>Bên ngoài Thần Võ Thành. <br>Đại tiểu thư nhìn về phía Thần Võ Thành, cười nói: “Bọn họ tự tin đấy!” <br>Lão Nhạc gật đầu: “Có lẽ là Tinh chủ kia nhúng tay vào”. <br>Tinh chủ! <br>Đại tiểu thư nhẹ giọng nói: “Đến bây giờ vị Tinh chủ này vẫn còn chưa xuất hiện đâu!” <br><br>Lão Nhạc trầm giọng nói: “Đại tiểu thư, cô nói xem, Kiếm Tông có thể giao bảo vật này cho Tinh chủ không?” <br>Đại tiểu thư lắc đầu: “Nếu bảo vật đó ở trong tay bọn họ, chắc chắn bọn họ sẽ không giao ra, bảo vật như vậy, không một ai sẵn lòng giao ra hết”. <br>Nói đến đây, ả ta hơi nhíu mày, nhìn về phía lão Nhạc: “Ngày đó Diệp Huyên kia chủ động đưa ra à?” <br>Lão Nhạc gật đầu. <br>Đại tiểu thư càng nhíu chặt mày hơn. <br>Lúc này, lão Nhạc nói: “Ngày đó, hắn bị chúng ta và Kiếm Tông bao vây, chỉ khi giao thứ này ra mới có thể thoát thân… Người này cũng rất biết từ bỏ đúng lúc, hôm đó nếu hắn không giao bảo vật ra thì hắn sẽ chết chắc!” <br>Đại tiểu thư nhẹ giọng nói: “Có điều tra ra người đứng sau tên này chưa?” <br>Lão Nhạc lắc đầu: “Lúc trước người của chúng ta đến tinh vực Vị Ương, người tiêu diệt phân thân của Tinh chủ ngày đó là một người đàn ông trung niên, nhưng người đàn ông trung niên này đã biến mất tăm, không biết đã đi đâu rồi”. <br>Đại tiểu thư nhìn về phía lão Nhạc: “Chúng ta cũng không điều tra ra sao?” "}