{"title":"Chương 1498: Tìm hiểu về thế giới này!","content":"Lão Nhạc lắc đầu: “Không tra ra! Tóm lại là người đứng sau Diệp Huyên này cũng không đơn giản”. <br>Đại tiểu thư nhẹ giọng nói: “Có thể không đơn giản đến mức nào?” <br>Lão Nhạc nói với giọng điệu nặng nề: “Nếu bảo vật kia không nằm trong tay hắn, vậy tốt nhất chúng ta vẫn không nên đối đầu với hắn. Người này còn nhỏ tuổi đã trưởng thành đến mức này, tương lai chắc chắn là một kiếm tu tuyệt thế!” <br>Nói đến đây, lão ta không nói tiếp nữa. <br>Thế lực đứng sau bọn họ rất mạnh, nhưng Diệp Huyên cũng không yếu! <br><br>Đại tiểu thư im lặng một lát, sau đó nhìn về phía Kiếm Tông: “Tiêu diệt Kiếm Tông trước đã”. <br>Dứt lời, ả ta mở lòng bàn tay ra, một tấm bùa truyền âm xuyên qua không gian. <br>Mấy giây sau. <br>Không gian trên bầu trời của Kiếm Tông đột nhiên nứt ra một khe hở dài đến nghìn trượng, sâu trong không gian đó có tiếng gào thét không ngừng vang lên. <br>Lúc này, tất cả mọi người trong Thần Võ Thành đều nhìn về phía Kiếm Tông. <br>Kiếm Tông, Mục Phong Trần ngẩng đầu nhìn lên không trung, mười hai người xông ra từ trong không gian bị nứt đó. <br>Mười hai người này đều mặc áo giáp màu đen, đội mũ sắt màu đen, trên lưng đeo một thanh trường đao màu đen, bên dưới bọn họ còn có một con ngựa một sừng, ngựa lớn hơn ngựa bình thường gấp mấy lần, có đôi cánh màu đen, chân giẫm xuống đất cũng có tia điện lóe lên, nhanh tựa ánh sáng. <br>Thấy mười hai người này, sắc mặt Mục Phong Trần thay đổi. Lúc này, ông ta đã biết thế lực đứng sau là ai rồi! <br>Đường tộc! <br><br>Thế gia siêu cấp của Nam Hoang giới! <br>Có người đồn rằng thiết kỵ Đường tộc, vô địch lục địa! <br>Mục Phong Trần nhìn về phía chân trời, nhẹ giọng nói: “Diệp Huyên… Dù Kiếm Tông ta có bị tiêu diệt, cũng phải kéo ngươi chết cùng!”<br>Lúc Đường tộc tấn công Kiếm Tông, lúc này Diệp Huyên đang ở trong kho sách của Võ Viện. <br>Tìm hiểu về thế giới này! <br>Từ Thanh Thành đến bây giờ, hắn hoàn toàn không có khái niệm gì với vũ trụ này cả, chỉ biết là vũ trụ rất rộng lớn. <br>Mà bên trong Võ Viện có rất nhiều ghi chép chi tiết với thế giới này. <br>Quyển sách hắn đang đọc bây giờ tên là “Nhìn Khắp Thế Giới”. <br>Quyển sách này ghi chép rất chi tiết về vũ trụ! "}