{"title":"Chương 1499: Cổ Đạp Thiên!  ","content":"<br>Từ trong sách, hắn được biết vũ trụ vô biên, có vô số tinh vực, biên giới vũ trụ đã biết trước mắt là Nam Hoang giới, Bắc Hoang giới, Tây Hoang giới, Đông Hoang giới.  <br>Bốn tinh giới này chính là tất cả biên giới vũ trụ đã biết hiện tại.  <br>Bên ngoài tinh giới vô cùng mờ mịt, không ai biết bên ngoài có gì, mà vũ trụ trong bốn tinh giới này được gọi là vũ trụ hỗn độn.  <br><br>Cái tên này từ đâu đến, không ai biết được!  <br>Vũ trụ hỗn độn này cũng từng có rất nhiều nền văn minh rực rỡ.  <br>Trong đó, nền văn minh thần bí cổ xưa nhất chính là Thái Cổ tộc.  <br>Nghe đồn bây giờ nền văn minh võ đạo của vũ trụ hỗn độn này cũng xuất phát từ Thái Cổ tộc, mà sau đó không biết vì sao Thái Cổ tộc đột nhiên biến mất, chỉ còn lại một vài ghi chép vụn vặt. Sau Thái Cổ tộc chính là Thần tộc và Minh tộc.  <br>Nhưng ghi chép của hai tộc này cũng rất ít, chỉ biết năm đó cả hai tộc đều biến mất một cách thần bí.  <br>Sau hai tộc này là thời đại hỗn loạn, thời đại hỗn loạn là vô số thế lực phân chia vũ trụ hỗn độn, vũ trụ hỗn độn trong trạng thái bị phân chia. Thời kỳ này, vũ trụ hỗn độn cực kỳ hỗn loạn!  <br>Mãi đến khi Tinh chủ đời thứ nhất của Liên Minh Trật Tự xuất hiện, thành lập trật tự, vũ trụ hỗn độn mới dần bình thường trở lại.  <br>Nhưng sau đó, nhân tài của Liên Minh Trật Tự điêu linh, không ai có thể khiến chư thiên tinh vực phải sợ hãi như Tinh chủ đời thứ nhất nữa.  <br><br>Thời đại hiện tại thì có mấy thế lực lớn mạnh mẽ.  <br>Đầu tiên chính là Liên Minh Trật Tự.  <br>Dù thực lực đã không bằng trước đây, nhưng lạc đà gầy vẫn mạnh hơn ngựa, hơn nữa bây giờ Liên Minh Trật Tự vẫn là lão đại trên danh nghĩ của vũ trụ hỗn độn.  <br>Ngoài Liên Minh Trật Tự ra còn có năm thế lực siêu cấp, theo thứ tự là một nước hai tộc hai tông.  <br>Một nước chính là Thần Quốc, nằm ở Đông Hoang giới, Thần Quốc có thể nói là nơi phồn hoa nhất trong vũ trụ hỗn độn này. Nơi này địa vực bao la, nắm trong tay hơn nghìn tinh vực, chẳng những thế, nền văn minh võ đạo trong nước rất hưng thịnh, còn có rất nhiều đạo thống thần bí như Nho gia, Thích gia, Binh gia… Có thể nói, hiện nay, sau Liên Minh Trật Tự, nền văn minh võ đạo của Thần Quốc đang đại diện cho cả vũ trụ hỗn độn!  <br>Năm đó Thần Quốc cũng muốn thống nhất cả chư thiên vạn giới, nhưng đã bị Liên Minh Trật Tự ngăn cản.  <br>Người ra tay là một Tinh chủ của Liên Minh Trật Tự vào ba nghìn năm trước, tên Cổ Đạp Thiên!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1500/1499.jpg\" alt=\"chapter content\"></figure>"}