{"title":"Chương 1500: Kiếm Tông tự làm bậy!”","content":"Nhưng Thần Quốc cũng theo đó rút binh, không bước vào Đông Hoang giới một lần nào nữa, đến nổi người đời cũng sắp quên đi Thần Quốc! <br>Còn về Cổ Đạp Thiên thì có rất nhiều tin đồn, có người nói ông ta giết chết Thần Đế của Thần Quốc, sau đó rời khỏi vũ trụ hỗn động, cũng có người nói sau khi giết chết Thần Đế, ông ta cũng bị thương nặng rồi chết, cũng có người nói ông ta bị nhốt ở Thần Quốc… <br>Rất nhiều rất nhiều tin đồn! <br>Dưới Thần Quốc chính là hai tộc. <br>Hai tộc này chính là Đường tộc và Yêu tộc. <br><br>Yêu tộc ở Tây Hoang giới, từng có giao hẹn với Tinh chủ đời thứ nhất của Nhân tộc, Nhân tộc và Yêu tộc, đời đời không đụng chạm nhau. <br>Còn Đường tộc thì nằm ở Nam Hoang giới. Đường tộc rất thần bí, chỉ có một ghi chép với bọn họ: “Kỵ binh Đường tộc, vô địch lục địa! <br>Sau Đường tộc là Võ Viện và Kiếm Tông của Thần Võ Thành! <br>Đây là một nơi đặc biệt! <br>Nhất là Kiếm Tông, không có một thế lực nào dám xem thường Kiếm Tông cả, vì chiến lực của kiếm tu là thứ không ai dám xem thường! <br>Từ khi lập tông đến bây giờ, Kiếm Tông có khoảng mấy trăm Kiếm Thánh, trong đó cũng có hơn trăm Kiếm Thánh Siêu Phàm! <br>Mà thời kỳ đỉnh cao nhất là đồng thời có ba mươi tám vị Kiếm Thánh Siêu Phàm, bảy mươi chín vị Kiếm Thánh! <br>Thời kỳ này là thời kỳ nổi bật nhất của Kiếm Tông! <br>Lúc đó, ở trong vũ trụ hỗn độn này, không một ai dám trêu vào Kiếm Tông, dù là Liên Minh Trật Tự hay Đường tộc cũng phải nể mặt Kiếm Tông ba phần! <br>Hơn nữa Kiếm Tông và Võ Viện có quan hệ tốt mấy đời, cùng sống trong Thần Võ Thành. <br><br>Dưới tình huống này, càng không có ai dám trêu vào Thần Võ Thành. <br>Nhưng sau đó quan hệ giữa Kiếm Tông và Võ Viện tệ đi… <br>Diệp Huyên khép sách trên tay lại. <br>Sau một thoáng yên lặng, Diệp Huyên xoay người biến mất. <br>Trước cửa Võ Điện của Võ Viện. <br>Võ Vấn nhìn về phía Kiếm Tông, nhẹ giọng nói: “Là Đường tộc!” <br>Hách Liên Thiên lắc đầu: “Kiếm Tông tự làm bậy!” <br>Võ Vấn nói: “Nếu Kiếm Tông bị tiêu diệt, thì sau này Thần Võ Thành chỉ còn lại Võ Viện ta thôi”. <br>Hách Liên Thiên nhìn Võ Vấn: “Sư tôn, đừng nói người…” <br>Võ Vấn lắc đầu: “Nếu Kiếm Tông không phải lòng lang dạ sói, lần này chắc chắn Võ Viện chúng ta sẽ không ngồi yên mặc kệ. Như con nói, là bọn họ tự làm bậy”. "}