{"title":"Chương 9104 Vô liêm sỉ!  ","content":"<p> Y tung một quyền nhanh như chớp vào ngực lão, sức mạnh đập vỡ thời không bốn phía. </p><p>Nhưng Thích Thiển cũng nhanh chóng đưa tay lên đỡ. </p><p>Ầm! </p><p>Lão bị đấm văng đi mấy nghìn trượng, trong lúc đó đã có vài bóng người xông về phía Đạo Lăng. </p><p>Thích Thiển la lên: “Coi chừng tên Diệp Huyên chơi dơ!\" </p><p>Diệp Huyên?! </p><p>Lão vừa dứt lời, đã có một tia kiếm quang bay đến từ xa. Một cường giả Tuế Nguyệt Cảnh của Thích tộc thấy vậy thì đồng tử rụt lại, giẫm chân lui về sau, nào ngờ kiếm quang lại biến mất. </p><p>Tên cường giả này sửng sốt. </p><p>Một khắc sau, có tiếng hét thảm truyền đến từ một bên. </p><p>Tên cường giả quay sang nhìn, chỉ thấy một cường giả Tuế Nguyệt Cảnh đang giao đấu cùng Đạo Lăng bỗng bị chém bay đầu. </p><p>Là giương đông kích tây! </p><p>Thích Thiển thét lên: “Mau bảo vệ linh hồn hắn!\" </p><p>Nói rồi lão lao tới hòng ngăn không cho Diệp Huyên hủy diệt linh hồn tên cường giả kia. </p><p>Nhưng kiếm Thanh Huyên đã hấp thu hết linh hồn tên đó. Diệp Huyên và Đạo Lăng cũng kéo giãn khoảng cách với Thích Thiển. </p><p>Thích Thiển ngẩn ra, đoạn khàn giọng quát lên: “Diệp Huyên!\" </p><p>Diệp Huyên vội nói: “Đánh đủ thì dừng, lần sau đến nữa. Cáo từ!\" </p><p>Sau đó hắn chạy biến. </p><p>Đạo Lăng thoáng ngẩn ra rồi cuống quít chạy theo. </p><p>Vừa chiến đấu xong, cảm xúc y đang dâng cao, nhưng cẩn thận ngẫm lại thì nếu đánh tiếp sẽ bị hội đồng đến chết mất. </p><p>Chỉ có thể chơi đánh lén du kích mà thôi. </p><p>Lấy vài cái thủ cấp thì chạy. </p><p>Chúng cường giả Thích tộc thấy cả hai bỏ chạy thì muốn đuổi theo nhưng bị Thích Thiển ngăn lại. </p><p>Thấy bọn họ nhìn sang, lão nói: “Đuổi theo chỉ bất lợi cho chúng ta”. </p><p>Những lời này khiến sắc mặt bọn họ trở nên xấu xí. </p><p>Nếu đánh nhau sòng phẳng, bọn họ hoàn toàn có thể giết hai tên kia, nhưng vấn đề là hai tên này không chơi theo kiểu đó. </p><p>Chỉ biết chơi dơ. </p><p>Chỉ biết đánh lén. </p><p><br>Thích Thiển hạ giọng: “Không muốn về sao?\" </p>"}