{"title":"Chương 9106 Để hắn tự kiếm thì hơn!  ","content":"<p> Diệp Huyên hơi ngẩn ra, sau đó hắn gọi: “Tiền bối?” </p><p>Ông lão đeo mặt nạ đáp: “Diệp công tử đến đây là vì Trụ Mạch à?” </p><p>Diệp Huyên gật đầu. </p><p>Ông lão đeo mặt nạ do dự một lát rồi bảo: “Diệp công tử, Trụ Mạch đều ở chỗ Các chủ, chúng ta cũng không có, nếu cậu muốn thì có thể trực tiếp đi tìm Các chủ”. </p><p>Ông ta không muốn có quan hệ với Diệp Huyên nữa. </p><p>Quá xảo quyệt! </p><p>Diệp Huyên cười nói: “Tiền bối hiểu lầm rồi, lần này ta tới là để bán máu”. </p><p>Nghe vậy, ông lão đeo mặt nạ sững sờ, Đạo Lăng ở bên cạnh cũng sửng sốt. </p><p>Diệp Huyên xoè lòng bàn tay, một giọt tinh huyết chầm chậm xuất hiện trong tay hắn, hắn nghiêm túc nói: “Tiền bối, ông nói xem huyết mạch này của ta có thể mua được bao nhiêu Trụ Mạch?” </p><p>Ông lão đeo mặt nạ im lặng một lúc rồi bảo: “Huyết mạch này của Diệp công tử rất lợi hại! Nhưng… cậu thật sự muốn bán máu à?” </p><p>Diệp Huyên gật đầu: “Đúng thế!” </p><p>Đạo Lăng chợt lên tiếng: “Diệp huynh, cách huynh vừa nói chính là bán máu à?” </p><p>Diệp Huyên gật đầu: “Nếu không thì sao? Huynh tưởng ta biết biến ra chắc? Hay là đi cướp? Dù cướp thì cũng chưa chắc đã cướp được!” </p><p>Hắn phát hiện những cường giả có Trụ Mạch hầu hết đều là Tuế Nguyệt Cảnh, mà cường giả Tuế Nguyệt Cảnh thông thường cũng không có bao nhiêu. Trừ khi đi cướp của Tần Quan, đảm bảo một lần là giàu to, nhưng vấn đề là hắn đánh không lại người ta! </p><p>Lúc này, ông lão đeo mặt nạ lại nói: “Diệp công tử, cậu thật sự muốn bán máu à?” </p><p>Diệp Huyên hơi cạn lời: “Tiền bối, ông thấy ta giống như đang nói đùa à?” </p><p>Ông ta hơi do dự rồi mới bảo: “Theo như ta biết, Diệp công tử có người chống lưng, vì sao cậu không đi tìm họ xin một ít?” </p><p>Nghe vậy, Diệp Huyên chợt buồn. </p><p>Má nó chứ! </p><p>Tìm họ xin một ít? </p><p>Tìm cha á hả? </p><p><br>Ông lão đeo mặt nạ cười khổ: “Sao ta lại đùa với cậu kiểu này được? Diệp công tử, đúng là huyết mạch của cậu rất đặc biệt, nhưng Trụ Mạch rất ít rất ít. Ta nói thẳng với cậu nhé, bây giờ trong kho của Tiên Bảo Các còn chưa có tới mười nghìn Trụ Mạch. Mà một số cường giả tán tu Tuế Nguyệt Cảnh nhiều nhất cũng chỉ có không quá mười Trụ Mạch!” </p>"}