{"title":"Chương 9109: \"Đủ rồi, nếu anh còn tiếp tục, tôi sẽ nổ súng đấy\".","content":"ng sợ, ngược lại vẫn nở nụ cười trên môi.<br>Hắn giơ hai tay lên, cười nói với Lưu Lệ Lệ: \"Các người đến hơi muộn đó?\"<br>\"Mấy cái xe đồ chơi ở cái khu phố này tôi chơi chán rồi, đang phân vân không biết có nên sang khu phố bên cạnh chơi một chút không đây\".<br>Lưu Lệ Lệ trừng mắt nhìn người đàn ông trước mặt và hét vào mặt hắn: \"Tại sao anh lại làm vậy!?\"<br>\"Tại sao? Cô hỏi tôi tại sao, vậy tôi muốn hỏi sao các người lại đối xử với tôi như vậy!?\"<br> <br>Trong khi nói, đôi tay của người đàn ông vốn đang giơ lên cao bỗng nhiên hạ xuống.<br>Lưu Lệ lập tức hét lên: \"Đừng nhúc nhích, nếu như anh nhúc nhích tôi sẽ bắn đấy\".<br>\"Đừng căng thẳng, đừng căng thẳng, tôi chỉ cúi xuống nhặt đầu thuốc lá thôi mà\".<br>\"Thực ra tôi là một người rất tiết kiệm. Từ nhỏ tôi đến lớn luôn rất tiết kiệm. Tôi dành dụm hết số tiền mình tiết kiệm được tìm một công việc tử tế. Ngày nào tôi cũng đi làm từ chín đến năm giờ, làm việc vất vả, sau đó cưới một người vợ, rồi đưa hết tiền cho cô ấy\".<br>Nói rồi, người đàn ông liền cúi xuống nhặt mẩu thuốc lá trên mặt đất lên rồi hút tiếp, hắn vừa nói vừa hút thuốc.<br>\"Thôi thì không nghĩ đến thân phận cô là cảnh sát, tôi muốn biết phụ nữ các cô rốt cuộc là nghĩ gì?\"<br>\"Tại sao tôi cố gắng để làm hài lòng vợ tôi như thế, cho cô ấy tất cả những gì mà tôi có, nhưng sao cô ấy vẫn không hài lòng?\"<br>Ngậm điếu thuốc trong miệng, người đàn ông không ngừng đi về phía Lưu Lệ Lệ.<br>\"Anh đứng lại, không được di chuyển. Nếu anh di chuyển, tôi sẽ không khách sáo đâu\", cộng sự phía sau Lưu Lệ Lệ hét lên.<br>Người đàn ông ngậm tàn thuốc hừ lạnh, tay phải khẽ lắc lắc trên không trung.<br> <br>Ngay sau đó, cộng sự của Lưu Lệ Lệ bay lên, như thể bị một loại lực nào đó điều khiển, đập mạnh vào tường.<br>Bàn tay của người đàn ông lắc từ bên này sang bên kia, cộng sự của Lưu Lệ Lệ va đập qua lại như một quả bóng trong ngõ.<br>\"Đủ rồi, nếu anh còn tiếp tục, tôi sẽ nổ súng đấy\".<br>\"Ồ, đừng kích động, đừng kích động, tôi chỉ chơi đùa với các người chút thôi mà\".<br>Nói rồi, người đàn ông liền bỏ tay xuống.<br>Cộng sự của Lưu Lệ Lệ giống như một đống thịt mềm nằm trên mặt đất, lúc này mũi anh ta bầm tím, khuôn mặt sưng vù. Ngay cả nói chuyện cũng có vẻ rất vất vả.<br>\"Cô cảnh sát xinh đẹp à, cô chưa nói cho tôi biết lý do tại sao vợ tôi lại phản bội tôi, chạy theo đàn ông giàu có? Tôi không đủ tốt vớ<br><br>"}