{"title":"Chương 9117: Cậu ta đập ghế về phía nữ thây ma.","content":"m chạp, lập tức chạy hết tốc lực, Hứa Hạo Nhiên sửng sốt, xoay người bỏ chạy.<br>Văn phòng ở đây có hình dạng như một tổng thể.<br>Hứa Hạo Nhiên đã bị thây ma nữ trong văn phòng truy đuổi, chạy hết vòng này đến vòng khác trước mặt đám người Lý Phong.<br>\"Mỹ nhân, đại mỹ nhân châu Phi, cô nghĩ cách giúp tôi đi, cái thứ này cứ một mực đuổi theo tôi, tôi có bị cô ta cắn chết không?\"<br>Người đẹp có làn da ngăm đen cười nói: \"Trong trò chơi này, chúng tôi thiết kế nó liên hệ với dây thần kinh. Cậu có thể cảm nhận được cay đắng ngọt bùi của các loại trái cây trong trò chơi. Tương tự, nếu ai đó tấn công, cậu cũng có thể cảm nhận được sự đau đớn\".<br>\"Nhưng loại đau này có thể do chính cậu đặt ra. Nó được chia thành ba cấp độ, mạnh, trung bình và yếu. Nếu mạnh, cậu sẽ cảm nhận được 100% cơn đau\".<br>\"Nếu cậu bị đánh gục bằng nắm đấm trong game, thì cảm giác cũng giống như ngoài đời vậy\".<br>\"Nếu là yếu, thì sẽ không đau lắm. Nhưng là một nhà phát triển game, cá nhân tôi khuyên cậu nên chọn cái mạnh\".<br> <br>\"Bởi vì chỉ bằng cách này, mới có thể thực sự trải nghiệm sức hấp dẫn của trò chơi này, đồng thời bản thân cũng có thể phát triển trong trò chơi\".<br>\"Tôi biết, tôi biết, nhưng bây giờ cô có thể tìm cách chặn nó lại cho tôi được không? Hiện tại tôi không có trang bị gì trong tay cả\".<br>Ngay khi Hứa Hạo Nhiên vừa dứt lời, liền nghe thấy Lý Phong nói: \"Em lấy một cái ghế bên cạnh mà đánh đi\".<br>Lý Phong nói xong, Hứa Hạo Nhiên quay đầu nhìn sang, phát hiện trong văn phòng này tuy rằng mọi thứ đều giống như một văn phòng bình thường.<br>Nhưng trong đó luôn có một ít đồ vật đặc biệt, lúc này nhìn qua, những thứ này dường như phát ra một tia sáng trắng rất mờ ảo.<br>Hứa Hạo Nhiên trực tiếp nhấc một chiếc ghế phát ra ánh sáng trắng mờ ảo bên cạnh lên.<br>Cậu ta đập ghế về phía nữ thây ma.<br>Kết quả, nữ thây ma trực tiếp bị cậu ta đánh bại, ngay sau đó, nữ thây ma chậm rãi biến mất ở trước mặt mọi người.<br>Cô gái da ngăm vỗ tay, môi trường đột nhiên trở lại như cũ.<br>Cô ấy cười và nói: \"Cậu Hứa Hạo Nhiên đã trải qua sự hấp dẫn của trò chơi của chúng tôi rồi\".<br>Lý Phong hỏi người đẹp da ngăm: \"Trò chơi này không có gì đặc biệt đẫm máu chứ. Ví dụ như dùng dao chém quái vật sẽ không có máu và nội tạng chảy ra chứ\".<br>Người đẹp da ngăm lắc đầu: \"Mặc dù chúng em có ý tưởng này trong quá trình phát triển, cũng có rất nhiều game thủ rất tâm đắc với những cảnh đẫm máu như vậy\".<br>\"Nhưng với điều kiện trò chơi của chúng ta mở cửa cho cả nước và thậm chí toàn thế giới\".<br>\"Vì vậy, chúng em đặc biệt chặn những hình ảnh này\".<br>\"Nếu ai đó cầm một con dao trong quá trình chiến đấu với quái vật, anh ta có thể cảm nhận rõ ràng rằng con quái vật trở nên yếu đi, sau khi bị chém, con quái vật sẽ trực tiếp biến mất thay đổ máu ngã gục xuống đất\".<br> Lý Phong khẽ gật đầu: \"Được rồi, chúng ta bắt đầu chạy thử ngay đi\".<br>Ngay sau đó, trò chơi mang tên \"Thế giới mới\" này bắt đầu được công bố rộng rãi trên tất cả các phương tiện thông tin đại chúng.<br>Lúc đầu tuyên truyền, người nhìn thấy theo phản xạ sẽ nghĩ đây là một trò chơi lừa đảo tiền bạc, trên đời này làm sao lại có một trò chơi thực tế đến như vậy?<br>Nhưng ngay sau đó, phiên bản chạy thử đã bắt đầu.<br>Bản thử nghiệm mở của trò chơi này là để chọn 5.000 người từ đăng ký trực tuyến trên toàn quốc.<br>Kính và đồng hồ cho 5.000 người, cả hai đều được tặng miễn phí.<br>Giá thị trường của hai thứ này không quá đắt, hơn nữa chúng được bán riêng.<br>Kính là năm trăm tệ, giá không chênh lệch bao nhiêu so với kính cận thị thông thường bán ở cửa hàng mắt kính.<br>Còn đồng hồ đeo tay thì đắt hơn, lên tới 1.200 tệ.<br>Nguyên lý của công ty trò chơi rất đơn giản, người mua kính, thì có thể không chơi game, chỉ quan sát một thế giới hoàn toàn mới qua kính.<br>Bởi vì thế giới game này ngoài việc tạo ra không khí chiến đấu, chém giết thì cũng sẽ có một khu vực rất thích hợp để giải trí và thư giãn.<br>Ví dụ, nếu một người đeo kính này đến công viên, thì có thể nhìn thấy những khung cảnh và hình ảnh chưa từng thấy chỉ bằng cách ngồi trên một chiếc ghế trong công viên.<br>Nói cách khác, người ta có thể bị si mê ngay cả khi chỉ ngồi trên ban công của mình, nhìn lên bầu trời trên đầu và nhìn phong cảnh ở<br><br>"}