{"title":"Chương 9121: Mày đã chết rồi đấy","content":" khi Hứa Hạo Nhiên quay đầu khoe khoang với bố, boss lớn lúc đầu không động đậy gì cuối cùng đã ra tay.<br>Boss lớn này không phải là hình mẫu, thân hình cao hơn ba mét, lúc này gã đột nhiên tóm lấy con dao bằng bạc.<br>Con dao trong tay gã cực kỳ lớn, gã cầm dao bằng cả hai tay, bổ xuống người Hứa Hạo Nhiên.<br>Lúc này, Hứa Hiếu Dương không nghĩ được nhiều, là một người bố, theo bản năng ông ấy xông về phía Hứa Hạo Nhiên, hét lớn: “Mau chạy đi!”<br>Lúc Hứa Hiếu Dương lao về phía Hứa Hạo Nhiên, Lý Phong đứng bên cạnh bắt đầu di chuyển.<br>Lý Phong chỉ khẽ động nhẹ, một luồng sáng lập tức xuất hiện sau lưng Hứa Hiếu Dương.<br>Anh nhanh chóng vươn tay, tóm lấy Hứa Hiếu Dương và Hứa Hạo Nhiên, trong nháy mắt, anh đã đưa bọn họ đến khu vực an toàn.<br>Lúc này cũng là lần đầu tiên Hứa Hiếu Dương nhìn thấy sự hợp tác của Liễu Ngọc Phân và Hứa Mộc Tình, dường như đây không phải là lần đầu tiên Hứa Hạo Nhiên gặp phải tình huống nguy hiểm như vậy.<br> <br>Mặc dù là một người mẹ nhưng Liễu Ngọc Phân tỏ ra rất bình tĩnh, lúc này bà ấy hét lớn với Hứa Mộc Tình: “Con gái, con quấn chân nó, mẹ thắt cổ nó”.<br>Hứa Mộc Tình lập tức gật đâu, giữa hai tay Hứa Mộc Tình đột nhiên phát ra một luồng ánh sáng cực mạnh, sau đó cô nhanh chóng đặt hai tay xuống cỏ.<br>Lúc này, bãi cỏ dưới chân boss lớn vốn dĩ chỉ là một bãi cỏ bình thường với ngọn cỏ dài năm sáu phân.<br>Nhưng sau động tác của Hứa Mộc Tình, đám cỏ này bỗng chốc lớn nhanh như thổi, trong nháy mắt đã cao hơn nửa thước rồi.<br>Lớp cỏ này cũng như được tiếp thêm một luồng sinh khí mới, chúng nhanh chóng quấn lấy, cố định hai chân của boss lớn một cách vững vàng trên mặt đất.<br>Cùng lúc đó, một nhánh cây thường xuân chồm tới từ phía sau nhanh chóng cuốn lấy cánh tay phải của boss lớn.<br>Thấy cơ hội trước mắt, Liễu Ngọc Phân hét lớn: “Cơ hội tốt”, sau đó lập tức cầm con dao làm bếp xông lên.<br>Chương 888: Mày đã chết rồi đấy<br>Trên không trung lóe lên ánh dao xinh đẹp, cổ tay phải của đại boss trực tiếp bị Liễu Ngọc Phân chặt đứt, con dao trên tay cũng rơi xuống.<br>Con dao lớn dài vài mét đã biến thành một con dao bình thường sau khi rơi xuống đất.<br>Tuy nhiên, con dao lúc này đang lơ lửng cách mặt đất khoảng nửa mét, tỏa ra ánh sáng vàng.<br>Hứa Mộc Tình quay sang Tina và nói: \"Tina, đến lượt em đấy!\"<br>“Được!”, hai tay Tina rung nhẹ.<br>Sau đó, hai con dao trông rất sắc bén liền xuất hiện giữa hai lòng bàn tay cô ấy.<br>Hai con dao nhỏ được Tina phi ra rất chính xác, chúng đâm thẳng vào tròng mắt của tên đại boss với tốc độ cực nhanh.<br> <br>Sau đó Lý Phong đứng tại chỗ, hai tay chậm rãi mở ra, làm tư thế như kéo cung.<br>Trong nháy mắt, một cây cung ngắn trông rất bình thường xuất hiện trong tay Lý Phong.<br>“Phập!”, dây cung rung lên, mũi tên nhanh chóng lao đi và xuyên qua cổ họng của đại boss với độ chính xác cao.<br>Ngay sau đó, đại boss thốt ra một tiếng hét rất quái dị, rồi nhanh chóng biến mất trong không trung.<br>Sau khi làm xong, tất cả mọi người bao gồm cả Hứa Hạo Nhiên đều được tắm trong ánh sáng vàng, trên khuôn mặt ai nấy đều hiện rõ biểu cảm thích thú.<br>Nếu so sánh, Lý Phong có vẻ thản nhiên hơn một chút, trong khi Hứa Hạo Nhiên thậm chí rõ ràng là làm lố hơn, như thể cậu ta vừa ‘xoạc’ xong vậy.<br>Sau khi Hứa Hạo Nhiên làm xong, cậu ta cười nói: \"Ồ, cảm giác được thăng cấp thật tốt! Loại cảm giác này gây nghiện thật đấy, ai da! Mẹ, sao mẹ lại đánh con?\"<br>Trước khi Hứa Hạo Nhiên nói xong, Liễu Ngọc Phân đã đi tới đá Hứa Hạo Nhiên một cái.<br>Liễu Ngọc Phân bên cạnh mắng như tát nước: \"Thằng nhóc hôi hám này! Mẹ đã nói với mày bao nhiêu lần rồi, lúc đánh nhau thì đừng chỉ lo đùa nghịch\".<br>\"Làm thế mày sẽ liên lụy đến mọi người, mày có hiểu không? Nếu không có bố và anh rể thì mày đã chết rồi đấy\".<br>Hứa Hạo Nhiên cười khúc khích, cậu ta đã quen bị Liễu Ngọc Phân đánh rồi, da mặt dày như tường thành.<br>Hứa Hạo Nhiên lúc này dường như đã nghĩ ra điều gì, quay đầu lại nói với Hứa Hiếu Dương: \"Bố, tuy rằng công việc rất bận, nhưng cũ<br><br>"}