{"title":"Chương 9121 Thần lôi giáng xuống.  ","content":"<p> Nhìn thấy cảnh này, sắc mặt của ba người phía Diệp Huyên thay đổi, Diệp Huyên hô lên: “Chạy!” </p><p>Nói xong hắn xoay người biến mất ở cuối trời. </p><p>Đạo Lăng và Thích Thiên hơi sững sờ, một khắc sau, hai người hoàn hồn lại, xoay người bỏ chạy! </p><p>Nhưng thần lôi đó như có xương bàn chân, đuổi theo họ sát sao. </p><p>Hễ nơi nào thần lôi đi qua là mọi thứ đều bị phá huỷ, bao gồm cả Tuế Nguyệt Chi Lực. </p><p>Trong tinh không, nhóm Diệp Huyên tăng tốc độ đến cực hạn, tuy nhiên, khoảng cách giữa thần lôi và họ vẫn càng ngày càng gần! </p><p>Diệp Huyên trầm giọng nói: “Cứ chạy thế này sẽ bị đuổi kịp mất”. </p><p>Đạo Lăng nhìn Diệp Huyên: “Huynh có kế gì hay không?” </p><p>Diệp Huyên im lặng. </p><p>Thích Thiên lưỡng lự giây lát rồi nói: “Đánh thử một trận?” </p><p>Diệp Huyên nhìn gã: “Huynh lên trước đi”. </p><p>Thích Thiên vội lắc đầu: “Cùng… Cùng lên mới được!” </p><p>Diệp Huyên nghiêm nghị bảo: “Thực lực của người đó vượt xa ba người chúng ta, vừa nãy chúng ta khinh địch nên cơ thể mới bị huỷ diệt, bây giờ cùng lên có khác nào tự tìm cái chết? Nhiệm vụ cấp bách bây giờ là tìm một nơi an toàn”. </p><p>Thích Thiên vội hỏi: “Nơi nào an toàn?” </p><p>Diệp Huyên đáp: “Tới rồi”. </p><p>Hắn vừa dứt lời thì ca ba đã tới được Tiên Bảo Các. </p><p>Vừa đến Tiên Bảo Các, ông lão đeo mặt nạ đã xuất hiện trước mặt ba người, khi nhìn thấy thần lôi sau lưng họ, ông ta thoáng chốc biến sắc: “Trời ạ… Diệp công tử, cậu làm gì vậy?” </p><p>Diệp Huyên ngẩn ra: “Tiền bối, ông nói gì thế, ta không hiểu! Ba người chúng ta đến để mua đồ mà…” </p><p>Ông lão đeo mặt nạ chỉ ra sau lưng Diệp Huyên: “Thần lôi kia…” </p><p>Diệp Huyên vội nói: “Không liên quan đến chúng ta, có thể là nó tới tìm ông gây sự đấy!” </p><p>Ông lão đeo mặt nạ: “…” </p><p>Ba người nhóm Diệp Huyên chuồn thẳng vào Tiên Bảo Các. </p><p>Ông lão đeo mặt nạ hét lên: “Tế trận!” </p><p>Nói rồi gã nhìn Diệp Huyên, lo lắng hỏi: “Diệp huynh, nếu phân hội Tiên Bảo Các này cũng không chặn nổi thì phải làm sao?” </p>"}