{"title":"Chương 9122 Không cần thể diện nữa!  ","content":"<p>Diệp Huyên cầm tách trà trên bàn lên nhấp một ngụm, sau đó nói: “Tới phân hội khác”. </p><p>Thích Thiên: “…” </p><p>Đạo Lăng: “…” </p><p>Diệp Huyên quay đầu nhìn hai người bọn họ: “Các huynh còn cách nào khác không?” </p><p>Cả hai lắc đầu nguầy nguậy rồi đồng thanh nói: “Chúng ta nghe theo Diệp huynh”. </p><p>Bên ngoài Tiên Bảo Các, ông lão đeo mặt nạ nhìn hư ảnh ở nơi sâu trong tinh không với vẻ mặt nghiêm nghị cực độ: “Các hạ, nơi này là Tiên Bảo Các”. </p><p>Tiên Bảo Các! </p><p>Nghe vậy tay phải của hư ảnh chợt siết chặt lại. </p><p>Tần Quan! </p><p>Gã từng giao chiến với người phụ nữ này, lúc đó Vạn Kiếp Chi Thể của gã đã vỡ tung thành từng mảnh. </p><p>Hư ảnh vốn định ra tay nhưng lại có vẻ hơi sợ. </p><p>Gã vẫn khá dè chừng Tần Quan. </p><p>Người phụ nữ ấy rất đáng sợ! </p><p>Một lúc sau, hư ảnh mới thấp giọng bảo: “Ta muốn tìm ba người kia, ông bảo bọn chúng ra đây đi”. </p><p>Cuối cùng gã vẫn không dám ra tay! </p><p>Ông lão đeo mặt nạ hơi do dự nhưng rồi vẫn nói: “Chờ ta một lát”. </p><p>Nói xong ông ta nhanh chân đi vào Tiên Bảo Các, tới trước mặt Diệp Huyên rồi cười khổ: “Diệp công tử…” </p><p>Diệp Huyên chợt hỏi: “Tiền bối, lúc trước ông từng nói ông và Tần Quan cô nương không can thiệp vào trận chiến tranh khí vận Đại đạo đúng không?” </p><p>Ông ta vội vàng gật đầu: “Đúng thế! Chúng ta không tham gia vào trận chiến lần này, vậy nên Diệp công tử xem…” </p><p>Diệp Huyên khẽ nhíu mày: “Tiền bối, người đó có quan hệ gì với trận chiến tranh khí vận Đại đạo?” </p><p>Vẻ mặt của ông lão đeo mặt nạ cứng ngắc. </p><p>Diệp Huyên lấy lệnh Huyền Thiên ra rồi bảo: “Tiền bối, theo ta được biết, có lệnh này thì sẽ được Tiên Bảo Các bảo vệ, đúng không?” </p><p>Ông lão đeo mặt nạ gật đầu: “Đúng!” </p><p>Diệp Huyên đưa lệnh Huyền Thiên cho ông ta: “Tiền bối…” </p><p>Nhưng ông ta lại cười khổ: “Diệp công tử, ta cũng không đánh lại được người đó, hoàn toàn không đánh lại được, chỉ có Tần các chủ của chúng ta là đánh được ông ta thôi”. </p><p>Diệp Huyên nói: “Giúp ta kéo dài nửa canh giờ, nửa canh giờ sau, ba chúng ta sẽ đi”. </p><p>Ông lão đeo mặt nạ hơi khó xử. </p><p>Diệp Huyên thấp giọng thở dài, hắn quay đầu nhìn Đạo Lăng và Thích Thiên: “Chúng ta đi thôi”. </p><p>Nói xong hắn đứng dậy bỏ đi. </p><p>Đạo Lăng và Thích Thiên do dự một lúc rồi cũng rời đi. </p><p>Cả ba người đều đi rất chậm! </p><p>Đạo Lăng dùng huyền khí để truyền âm: “Diệp huynh, đi thật à?” </p><p>Diệp Huyên nói: “Ông ta sẽ giữ chúng ta lại!” </p><p>Đạo Lăng gật đầu: “Được”. </p><p>Khi ba người gần tới cửa, ông lão đeo mặt nạ vẫn không nói gì. </p><p>Đạo Lăng chần chừ: “Diệp huynh, hình như ông ta không có ý giữ chúng ta lại, phải làm sao bây giờ?” </p><p>Diệp Huyên: “…” </p><p>Chẳng mấy chốc, ba người đã bước ra khỏi cửa, vừa ra đã thấy hư ảnh ở chân trời phía xa, hai tay hư ảnh ấy đang cầm thần lôi. </p><p>Nhìn thấy cảnh này, sắc mặt ba người đều có chút thay đổi. </p><p>Đạo Lăng cất lời: “Diệp huynh…” </p>"}