{"title":"Chương 9126: Văn phòng ở đây có hình dạng như một tổng thể.","content":"là toàn bộ đất nước chúng ta về cơ bản đã được phủ sóng bởi mạng 5G, mạng 6G đã được thử nghiệm trên nhiều lĩnh vực\".<br>\"Nói cách khác, có mạng không dây ở mọi ngóc ngách trong cuộc sống của chúng ta. Người dân có thể cầm điện thoại di động trong công viên hoặc trong ngõ, hay hành lang hoặc bất cứ nơi đâu\".<br>\"Chỉ cần có mạng không dây, là có thể chơi trò chơi này, nhưng còn cần một công cụ khác\".<br>Nói rồi, người đẹp da ngăm nhận lấy cặp kính từ tay một nhân viên bên cạnh.<br>Chiếc kính có vẻ ngoài không khác gì những chiếc kính cận mà mọi người thường mua.<br>Sau khi Hứa Mộc Tình đeo cặp kính vào, cô liếc nhìn xung quanh và nói với người đẹp da ngăm: \"Không có gì khác biệt cả\".<br>Người đẹp da ngăm cười mà không nói lời nào, cô ấy chỉ đưa tay chỉ sang cửa sổ bên cạnh.<br>Khi Hứa Mộc Tình nhìn ra ngoài cửa sổ, cô đột nhiên kinh hãi che miệng.<br>\"Rồng!\"<br>Hứa Mộc Tình kinh ngạc kêu lên.<br>Thậm chí, cô còn lập tức trốn sau lưng Lý Phong, bởi vì lúc này, Hứa Mộc Tình đã nhìn thấy một thế giới hoàn toàn khác qua cặp kính.<br>Vào lúc này, bên ngoài cửa sổ của họ, có một con rồng vàng năm móng rất lớn đang bay lượn.<br> <br>Lý Phong cũng tò mò, liền đeo cặp kính trên tay nhân viên công tác lên.<br>Giờ phút này, cho dù đang đứng ở đỉnh cao của nhân loại, Lý Phong, người đã gần như thống trị thiên hạ, cũng lộ ra vẻ kinh ngạc.<br>Bởi vì ngay cả bản thân Lý Phong cũng chưa từng nhìn thấy một thế giới như vậy.<br>Hai người bước ra ngoài cửa sổ nhìn những tòa nhà cao tầng mà họ đã quen thuộc.<br>Những tòa nhà bê tông cốt thép này vẫn không thay đổi, ngoài đường tấp nập xe cộ qua lại, dòng người hối hả.<br>Tuy nhiên, trong môi trường mà mọi người hoàn toàn quen thuộc, có một số đồ vật và hình ảnh chỉ tồn tại trong trí tưởng tượng.<br>Ví dụ như trên đầu xe buýt có một con chó béo, bề ngoài của con chó này là một con chó nông thôn rất bình thường của Hoa Hạ.<br>Tuy nhiên, điều làm cho nó khác biệt là nó có một đôi cánh thiên nga trên lưng!<br>Cách đó không xa còn có một tòa nhà cao, đã bị dây leo phủ kín từ dưới lên trên, cả tòa nhà cao này đều là những bông hoa đủ màu sắc.<br>Có hoa mẫu đơn, hoa hồng, hoa lăng tiêu, và nhiều loài hoa mà Lý Phong đã từng thấy nhưng không thể gọi tên.<br>Cởi kính ra, thế giới đã trở lại như cũ, người đẹp da ngăm bước đến chỗ đám người Lý Phong giải thích: \"Thông qua cặp kính và đồng hồ này, game thủ có thể nhìn và chạm vào một thế giới game hoàn toàn mới\".<br>\"Dù là otaku, họ cũng phải ra khỏi nhà và bước vào xã hội\".<br>\"Họ cũng phải chen chúc trên xe buýt như những người bình thường, đi đến một điểm đến, và chiến đấu với quái vật. Làm một nhiệm vụ, hoặc chạy ra sông để bắt một con cá bằng cần câu\".<br>\"Triết lý của chúng em là làm mọi thứ trong trò chơi phù hợp hoàn toàn với cuộc sống thực. Đây là ý nghĩa thực sự của trò chơi Tạo Kỷ Nguyên Mới\".<br>Lý Phong và Hứa Mộc Tình nghe xong liền đưa mắt nhìn nhau.<br>Hứa Mộc Tình vốn rất thận trọng với việc đầu tư, vỗ bàn nói: \"Bộ phận của các em muốn tiền có tiền, muốn người có người. Ba ngày sau, trò chơi sẽ chính thức chạy thử!\"<br>Hứa Mộc Tình vừa dứt lời, các nhà phát triển trò chơi đều lộ ra vẻ rất phấn khích.<br>Đối với họ, nếu có được sự công nhận của ban lãnh đạo thì tất cả những nỗ lực và cố gắng của họ trong giai đoạn vừa qua là rất đáng giá.<br>Lúc này, Hứa Hạo Nhiên đột nhiên nói: \"Đúng rồi, tôi có thể mạo muội hỏi một câu không, trong trò chơi này có đồ họa gì đặc biệt đáng sợ không?\"<br>Người đẹp da ngăm gật đầu cười và nói: \"Chúng tôi sẽ vẽ một số cảnh kinh dị cho những người yêu thích kinh dị, thích phiêu lưu và yêu thích những cảnh kinh khủng cho từng khu vực\".<br>\"Xét cho cùng, đối với tất cả mọi người, nơi nào có thiên đường, ắt hẳn sẽ có địa ngục\".<br>Hứa Hạo Nhiên đột nhiên rất cao hứng: \"Có thể cho tôi xem được không?\"<br>Người đẹp da ngăm lập tức vỗ tay, đột nhiên, bầu không khí và môi trường của toàn bộ văn phòng thay đổi rất nhiều.<br> <br>Những bông hoa rất đẹp và tươi sáng đó nhanh chóng khô héo, cô gái bướm chạy nhảy trên vai Hứa Hạo Nhiên cũng biến mất.<br>Môi trường tưởng như trong lành sạch sẽ bỗng trở nên vô cùng bẩn thỉu và lộn xộn, trên tường xuất hiện nhiều dấu tay đẫm máu, mặt đất dưới chân cũng máu me đầm đìa.<br>Chương 885: Hứa Hạo Nhiên lao đầu vào chỗ chết<br>Đúng lúc này, có một cái gì đó đột nhiên xuất hiện ở văn phòng giám đốc bộ phận bên cạnh.<br>Cơ thể của người đó xiêu vẹo, tay buông thõng tự nhiên, đầu tóc rối bù, quần áo xộc xệch.<br>Đây là một phụ nữ, nhưng trông cô ta giống như đã lâu không tắm.<br>Người phụ nữ bước đến cửa, đột ngột dừng lại, quay đầu lại từ từ.<br>Ngay lúc cô ta quay đầu lại, Hứa Mộc Tình lập tức hét lên một tiếng rồi trực tiếp trốn sau lưng Lý Phong.<br>Bởi vì đây là một nữ thây ma.<br>Người Hoa Hạ có thể không biết về thây ma, nhưng chúng rất nổi tiếng ở Mễ.<br>Dù sao thì, thây ma đã tồn tại trên truyền hình, phim ảnh và các tờ báo, tạp chí khác nhau của Mễ trong hơn bảy mươi năm.<br>Theo quan niệm truyền thống, thây ma là con người bị nhiễm một loại virus nào đó, tuy não đã chết nhưng ý thức vẫn bị virus chiếm giữ hoàn toàn, virus sẽ thúc đẩy cơ thể người tấn công người sống để đạt được mục đích sinh sôi.<br>Điều khủng khiếp của một thây ma nằm ở khả năng lây lan của nó, chỉ cần bị thây ma đụng phải và xuất hiện vết thương, thì người này sẽ trở thành giống hệt thây ma chỉ sau hai giờ.<br>Một thành phố với dân số vài triệu người có thể sẽ bị lây nhiễm trong vòng chưa đầy nửa ngày.<br>Sau khi nữ thây ma phát hiện ra Hứa Hạo Nhiên, cô ta đột nhiên gầm lên.<br>Cô ta vốn rất chậm chạp, lập tức chạy hết tốc lực, Hứa Hạo Nhiên sửng sốt, xoay người bỏ chạy.<br>Văn phòng ở đây có hình dạng như một tổng thể.<br>Hứa Hạo Nhiên đã bị thây ma nữ trong văn phòng truy đuổi, chạy hết vòng này đến vòng khác trước mặt đám người Lý Phong.<br>\"Mỹ nhân, đại mỹ nhân châu Phi, cô nghĩ cách giúp tôi đi, cái thứ này cứ một mực đuổi theo tôi, tôi có bị cô ta cắn chết không?\"<br>Người đẹp có làn da ngăm đen cười nói: \"Trong trò chơi này, chúng tôi thiết kế nó liên hệ với dây thần kinh. Cậu có thể cảm nhận được cay <br><br>"}