{"title":"Chương 9134 Không có tiếng đáp lại! ","content":"<p> Ông lão nói tiếp: “Ngoài Vực chủ của bốn khu vực còn có một dị chủng Thái Cổ, những thứ này tồn tại từ thời đại Thái Cổ, cực kỳ đáng sợ, đừng tuỳ tiện động vào!” </p><p>Diệp Huyên hơi chần chừ, sau đó hỏi: “Tiền bối, có nơi nào an toàn một chút không?” </p><p>Ông lão nhìn Diệp Huyên, sau đó đáp: “Nơi nào cũng không an toàn!” </p><p>Diệp Huyên: “…” </p><p>Ông lão nói tiếp: “Hơn nữa đừng trách ta nói thẳng, các ngươi đến đây thật sự rất nguy hiểm, vì khí vận Đại đạo trên người các ngươi là thứ mà nhiều người ao ước “.</p><p>Diệp Huyên trầm giọng nói: “Tiền bối, ta có một chuyện không hiểu, chúng ta có khí vận Đại đạo trên người, cũng đồng nghĩ với việc bút Đại đạo sẽ đứng về phía chúng ta, vì sao vẫn có người dám động vào chúng ta?” </p><p>Ông lão hờ hững giải thích: “Lý thuyết là thế, nhưng có khí vận Đại đạo cũng không có nghĩ là các ngươi vô địch, phải biết rằng nếu các ngươi hành động ngu ngốc, làm chuyện không nên làm, thì khí vận Đại đạo của các ngươi sẽ dần mất hết, một khi mất hết khí vận Đại đạo thì các ngươi cũng sẽ chết”. </p><p>Diệp Huyên im lặng. </p><p>Lúc trước nên bảo Thanh Nhi cho bút Đại đạo tăng thêm khí vận Đại đạo cho hắn mới đúng! </p><p>Bút Đại đạo: “???” </p><p>Ông lão nói tiếp: “Nhưng cường giả bình thường cũng đâu dám động chạm vào các ngươi, các ngươi có khí vận Đại đạo, rõ ràng không phải người bình thường, cường giả bình thường không dám động vào các ngươi, còn những người dám tìm đến các ngươi thì chắc chắn là cường giả cao cấp!” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Ông lão nhìn Diệp Huyên: “Bảo trọng!” </p><p>Nói xong, ông ta lập tức biến mất. </p><p>Đạo Lăng ở bên cạnh Diệp Huyên lên tiếng: “Diệp huynh, chúng ta phải làm gì đây?” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Chúng ta đến đây, chắc chắn một vài cường giả cao cấp đều đã biết, cho nên muốn khiêm tốn rõ ràng là không thể, nếu đã không thể khiêm tốn, thì cứ phách lối hung hăng đi!” </p><p>Đạo Lăng hơi tò mò: “Phách lối như thế nào?” </p><p>Diệp Huyên nhìn một vòng xung quanh, sau đó cười nói: “Đi cùng ta!” </p><p>Nói xong, hắn ngự kiếm bay lên cao. </p><p><br>Không có tiếng đáp lại! </p>"}