{"title":"Chương 9134: Cái tai nạn anh nói đến là gì?","content":" cao hơn, cơ thể có thể đẹp hơn, trẻ hơn, người da trắng có thể trở thành người da đen\".<br>Liễu Ngọc Phân và Hứa Mộc Tình nhìn nhau, cả hai đều hét lên: \"Thật sao?\"<br>\"Tất nhiên, mẹ, mẹ không thấy rằng mẹ cao hơn một chút trong trò chơi sao?\"<br>Sau đó, Liễu Ngọc Phân và Hứa Hiếu Dương nhìn nhau. Hai vợ chồng quay lại bước vào phòng của họ một cách rất ẩn ý.<br>Hứa Mộc Tình và Lý Phong đưa mắt nhìn nhau, hiển nhiên không biết đôi vợ chồng già sắp làm gì.<br>Không lâu sau, giọng nói của Liễu Ngọc Phân từ trên lầu truyền đến, bà ấy nói với đám người Lý Phong: \"Mọi người đeo kính vào đi\".<br>Khi đám người Lý Phong đeo kính lên, nhìn lên cầu thang lầu hai, liền thấy cửa cạnh cầu thang mở ra.<br>Sau đó, một cô gái trẻ trong bộ đồ vải thô cổ đại bước ra, trông cô ấy trạc tuổi Hứa Mộc Tình.<br>Ngoại hình của cô ấy cũng có phần giống với Hứa Mộc Tình.<br>Tuy khuôn mặt không được thanh tú như Hứa Mộc Tình, nhưng thoạt nhìn, cô ấy là một mỹ nhân xinh đẹp!<br>“Tõm!”, chiếc thìa sắt trong tay Hứa Hạo Nhiên vô tình rơi vào bát canh, ngay cả nước canh văng lên mặt, cậu ta cũng quên của việc đưa tay ra lau.<br> <br>Hứa Hạo Nhiên che miệng lại, phải một lúc sau mới hét lên: \"Mẹ, là mẹ à?\"<br>\"Thằng bé này, còn có thể có ai nữa?\"<br>Thay đổi!<br>Liễu Ngọc Phân không chỉ thay đổi về tuổi tác mà vóc dáng của bà ấy cũng trở nên thanh tú hơn, ngay cả giọng nói của bà ấy cũng thay đổi.<br>Lúc này, bà ấy chả giống mẹ của Hứa Mộc Tình tí nào, chỉ đơn giản là hai chị em có quan hệ huyết thống mà thôi.<br>Ngay sau đó, phía sau Liễu Ngọc Phân là một người đàn ông mặc vải thô.<br>Người đàn ông này rất đẹp trai.<br>Mà anh ấy còn có một vẻ tao nhã mà nhiều người không có, anh ấy giống như một thư sinh vậy.<br>“Chúa ơi! Ôi chúa ơi! Con chưa bao giờ nghĩ rằng bố lại đẹp trai như vậy. \"<br>\"Thảo nào con lại đẹp trai thế, hóa ra là được thừa hưởng gen của bố!\"<br>Ngay khi Hứa Hạo Nhiên nói xong, Lý Phong đưa cho Hứa Hạo Nhiên một tấm gương từ bên cạnh.<br>Lý Phong tàn nhẫn phá hủy đi cảm giác ưu việt trong lòng Hứa Hạo Nhiên.<br>\"Em tự mình soi gương, xem có giống bố tí nào không?\"<br>Trong gương, mặc dù khuôn mặt của Hứa Hạo Nhiên và Hứa Hiếu Dương trông hơi giống nhau, nhưng thực sự có sự khác biệt lớn giữa ngoại hình của hai cha con.<br>So sánh ra, Hứa Hạo Nhiên trông giống ông nội trong album gia đình họ hơn.<br>Gương mặt của ông nội cứng và thô hơn, Hứa Hạo Nhiên nhiều nhất cũng chỉ có thể nói là tiểu soái ca thôi.<br>So với Hứa Hiếu Dương thì còn kém xa, nếu cùng đi trên đường thì Hứa Hiếu Dương hẳn là người được chú ý hơn.<br>Bây giờ Lý Phong rốt cuộc đã hiểu tại sao Hứa Mộc Tình lại xinh đẹp như vậy?<br>Cô được thừa hưởng gen tốt, thậm chí là hoàn hảo của Hứa Hiếu Dương và Liễu Ngọc Phân.<br>Ngay cả công chúa Ba Tư Tina cũng không ngừng vỗ tay, luôn miệng khen ngợi Liễu Ngọc Phân và Hứa Hiếu Dương, cả hai đều có chút xấu hổ.<br>Lý Phong bên cạnh lúc này đột ngột nói: \"Nói thì nói thế, tuy rằng dáng vẻ càng ngày càng trẻ, nhưng cơ thể vẫn là cơ thể hiện tại\".<br> \"Vì vậy, trong quá trình chơi trò chơi tiếp theo, hai người phải tìm kungfu phù hợp với việc luyện tập của bản thân\".<br>“Kungfu?”, Hứa Hiếu Dương có chút khó hiểu, lập tức không hiểu nổi thuật ngữ đặc biệt này.<br>Hứa Hạo Nhiên ném chiếc gương lên ghế sô pha bên cạnh và cười nói: \"Bố, xin để con trai giải thích thuật ngữ đặc biệt này cho bố. Cái gọi là kungfu, theo cách hiểu của người bình thường, đó là bí kíp võ công cổ\".<br>Nghe Hứa Hạo Nhiên nói vậy, Hứa Hiếu Dương không khỏi bật cười: \"Không phải tất cả bí kíp võ công đều tồn tại trong tiểu thuyết sao? Trên đời làm sao mà có được?\"<br>Hứa Hiếu Dương vừa dứt lời, Hứa Hạo Nhiên liền trực tiếp chỉ vào Lý Phong bên cạnh: \"Đây, bên cạnh chúng ta không phải có một tấm gương sống đây sao?\"<br>Quả thật, trong mắt mọi người, Lý Phong là một đấng toàn năng, không có chuyện gì trên đời mà anh không biết.<br>Lúc này, Lý Phong đã nói ra một câu khiến Hứa Hiếu Dương và cả những người có mặt đều ngạc nhiên.<br>Lý Phong nhẹ nói: \"Kỳ thực nếu chỉ cần làm ra một trò chơi mà mọi người chỉ cần chơi cho vui, thì không cần đầu tư nhiều thời gian và tâm sức như vậy để phát triển một trò chơi đã hoàn toàn vượt qua trình độ công nghệ hiện tại trên thế giới\".<br>\"Lý do chính khiến tập đoàn Lăng Tiêu đầu tư nhiều vốn, nhân lực và vật lực là để mọi người thay đổi thể chất, ứng phó với tai nạn sắp tới\".<br>Ngay khi Lý Phong nói ra lời này, mấy người bên cạnh đều cảm thấy có chút khó hiểu, ngay cả Hứa Mộc Tình, bởi vì Lý Phong chưa bao giờ nói cho cô biết chuyện này.<br>Trong khoảng thời gian vừa qua, Hứa Mộc Tình cũng dành phần lớn thời gian cho trò chơi này.<br>Bởi vì lợi ích kinh tế mà nó mang lại là rất lớn, ai cũng có thể thấy, trò chơi này mang tính cách mạng, nó sẽ trực tiếp nâng tập đoàn Lăng Tiêu lên một tầm cao mới.<br>Lần này, tập đoàn Lăng Tiêu sẽ lọt vào mắt xanh của tất cả các công ty và nhà đầu tư lớn trên thế giới thông qua trò chơi mới được thiết kế này.<br>Nhưng theo những gì Lý Phong đang nói bây giờ, nếu mục đích thực sự không phải là vậy, thì là gì?<br>Cái tai nạn anh nói đến là gì?<br>Tất cả mọi người nhất thời không đoán ra được ý đồ thực sự của Lý Phong, nhưng cho dù Hứa Mộc Tình có nói gì, Lý Phong cũng không trực tiếp nói ra ý định của mình.<br>Điều này đúng với Tina, người đã tiếp xúc với Lý Phong từ khi còn nhỏ và biết rất rõ thực lực của Lý Phong.<br>Lần này cô ấy đến Hoa Hạ tìm Lý Phong, chỉ vì mục đích cá nhân, ngoài ra không có ý gì khác.<br>Nhưng từ những lời của Lý Phong, Tina dường như cảm t<br><br>"}