{"title":"Chương 9137 “Nếu thuyết phục mà ông không hiểu thì chiến đấu đi!”  ","content":"<p> Vực chủ Bắc Vực đột nhiên ngẩng đầu nhìn về phía cửa đá bên ngoài, lão cười nói: “Gã đến rồi! Ta ra ngoài gặp gã một lát!” </p><p>Dứt lời, lão đứng dậy rời đi. </p><p>Trong thạch điện, Diệp Huyên chợt nói: “Nếu tu luyện như bình thường, chúng ta chắc chắn không thể vượt qua Tuế Nguyệt Cảnh trong khoảng thời gian ngắn, bây giờ không đủ thời gian để tu luyện cảnh giới, cho nên ý tưởng của ta là ba người chúng ta luyện tập phối hợp!” </p><p>Đạo Lăng nhíu mày: “Phối hợp?” </p><p>Diệp Huyên gật đầu: “Ta có tính toán chênh lệch thực lực giữa chúng ta và Kiếp Chủ, cũng không lớn lắm, nếu chúng ta phối hợp tốt hơn sẽ có cơ hội giết chết gã! Mà muốn phối hợp thì chúng ta phải hiểu rõ nhau, biết tất cả lá bài tẩy và chiêu thức của đối phương, chỉ có thế, lúc liên thủ chúng ta mới có thể phối hợp một các hoàn mỹ!” </p><p>Đạo Lăng nói: “Ta không thành vấn đề!” </p><p>Thích Thiên cũng đáp: “Ta cũng không có vấn đề gì!” </p><p>Diệp Huyên gật đầu: “Vậy để ta nói trước, lá bài tẩy mạnh nhất của ta là ba chiêu Trảm Tương Lai, Trảm Quá Khứ, Trảm Hiện Tại…” </p><p>Ba người trong thạch điện nhanh chóng giới thiệu sát chiêu và lá bài tẩy cho nhau. </p><p>Bên ngoài thạch điện. </p><p>Kiếp Chủ bình tĩnh nhìn Vực chủ Bắc Vực trước mặt: “Các hạ thật sự muốn nhúng tay vào chuyện này sao?” </p><p>Vực chủ Bắc Vực cười nói: “Kiếp Chủ, ta hơi tò mò, chắc ngươi cũng biết ba người này không hề đơn giản, vì sao còn muốn nhằm vào họ? Chẳng lẽ ngươi không sợ bút Đại đạo ư?” </p><p>Kiếp Chủ lạnh lùng nói: “Đó là chuyện của chúng ta!” </p><p>Vực chủ Bắc Vực nở nụ cười: “Xem ra không còn gì để nói nữa rồi!” </p><p>Kiếp Chủ nhìn Vực chủ Bắc Vực: “Vực chủ Bắc Vực, ta khuyên ông đừng nhúng tay vào chuyện này, đừng nói là ông, dù toàn bộ Thái Cổ Thần Địa cũng không gánh được chuyện này đâu”. </p><p>Vực chủ Bắc Vực híp mắt: “Vậy sao?” </p><p>Kiếp Chủ bình tĩnh nói: “Nếu thuyết phục mà ông không hiểu thì chiến đấu đi!” </p><p>Dứt lời, gã lập tức biến mất! </p><p>Vực chủ Bắc Vực cười to: “Rất đúng ý ta!” </p><p>Vực chủ Đông Vực quay đầu nhìn Vực chủ Nam Vực, cười nói: “Ông đang nghĩ gì vậy?” </p>"}