{"title":"Chương 9138 “Không có khả năng đó cho lắm!”  ","content":"<p>Vực chủ Nam Vực lắc đầu: “Lúc thiếu niên kia tìm ta giúp đỡ, ta cũng hơi dao động, muốn kết một thiện duyên, nhưng mà…” </p><p>Nói đến đây, ông ta lại lắc đầu lần nữa: “Ta vẫn còn kiêng dè! Kiếp Chủ này không đáng sợ, đáng sợ là nhóm người sau lưng gã. Nếu giúp thiếu niên kia, tuy có thể kết thiện duyên, nhưng cũng sẽ gây thù chuốc oán với đám người đứng sau Kiếp Chủ!” </p><p>Vực chủ Đông Vực gật đầu: “Nhóm người kia đúng là rất đáng sợ!”</p><p>Nói đến đây, ông ta nhìn về phía Vực chủ Bắc Vực ở phía xa: “Ông lão này biết về đám người kia, nhưng lão vẫn làm thế… Tại sao chứ?” </p><p>“Không phải rất đơn giản sao?” </p><p>Lúc này, một giọng nói đột nhiên vang lên từ một hướng. </p><p>Hai người nhìn lại, cách đó không xa có một người phụ nữ xinh đẹp chậm rãi đi tới. </p><p>Người này chính là Vực chủ Tây Vực. </p><p>Vực chủ Tây Vực cười khẽ: “Các vị nói xem bây giờ chúng ta cần làm gì nhất?” </p><p>Vực chủ Đông Vực nhíu mày: “Đương nhiên là vượt qua Tuế Nguyệt…” </p><p>Nói đến đây, ông ta chợt híp mắt: “Thiếu niên kia có thể giúp lão vượt qua Tuế Nguyệt?” </p><p>Vực chủ Nam Vực nhíu mày: “Không có khả năng đó cho lắm!” </p><p>Vực chủ Tây Vực lắc đầu cười khẽ: “Vì sao lại không có khả năng chứ? Ta cảm thấy hoàn toàn có thể!” </p><p>Vực chủ Đông Vực khó hiểu: “Tại sao?” </p><p>Vực chủ Tây Vực nhẹ giọng đáp: “Trực giác!” </p><p>Nét mặt hai Vực chủ còn lại lập tức trở nên cứng đờ. </p><p>Vực chủ Tây Vực lắc đầu cười khẽ: “Thật ra ta rất khâm phục ông lão Bắc Vực đó, lão thật sự rất to gan, hơn nữa còn dám liều mạng!” </p><p>Vực chủ Đông Vực lạnh nhạt đáp: “Lão đúng là dám liều mạng, nhưng nếu không thành công, e rằng lão sẽ mất cả mạng!” </p><p>Vực chủ Tây Vực quay đầu nhìn về phía chân trời, nhẹ giọng hỏi: “Nhưng nếu thành công thì sao? Lỡ như thiếu niên kia thật sự có mang đến cơ duyên cho lão thì thế nào?” </p><p><br>Một lúc lâu sau đó, ba người bắt đầu thử luận bàn, nói đúng hơn là luyện tập phối hợp, với thực lực của ba người bây giờ, muốn giết chết Kiếp Chủ chỉ có thể phối hợp hoàn mỹ mới được! Mà việc này cũng không phải chuyện gì khó! </p>"}