{"title":"Chương 9141 Đáng sợ đến mức nào?  ","content":"<p> Hắn biết Vực chủ Bắc Vực rất mạnh, nhưng nếu họ ở lại đây chắc chắn sẽ liên luỵ đến toàn bộ Bắc Vực. </p><p>Vực chủ Bắc Vực muốn nói gì đó, Diệp Huyên chợt cười nói: “Chúng ta đã quyết định rồi!” </p><p>Vực chủ Bắc Vực trầm giọng nói: “Các cậu có thể đến Thái Cổ Thần Điện, nếu các cậu có thể đi vào đó, Kiếp Chủ và người đứng sau gã chưa chắc có thể làm gì được các cậu!” </p><p>Diệp Huyên nhíu mày: “Thái Cổ Thần Điện?” </p><p>Vực chủ Bắc Vực gật đầu: “Đúng thế! Đó là vùng đất cấm ở chỗ chúng ta, không ai dám tiến vào nơi đó, kể cả Vực chủ của bốn vực, nhưng ta cảm thấy các cậu đi có lẽ không thành vấn đề!” </p><p>Diệp Huyên cười hỏi: “Vì sao?” </p><p>Vực chủ Bắc Vực trầm giọng nói: “Trên người các cậu có khí vận Đại đạo!” </p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Vậy chúng ta sẽ đi thử xem sao!” </p><p>Vực chủ Bắc Vực gật đầu: “Đi về hướng nam khoảng vạn dặm chính là Thái Cổ Thần Điện!” </p><p>Diệp Huyên chắp tay, cười nói: “Tiền bối, hẹn gặp lại!” </p><p>Dứt lời, hắn gần hai người nhóm Đạo Lăng rời đi. </p><p>Lúc này, Diệp Huyên đột nhiên dừng bước, hắn nói: “Tiền bối có tâm nguyện gì không?” </p><p>Nghe vậy, Vực chủ Bắc Vực thoáng sửng sốt, sau đó vội đáp: “Vượt qua Tuế Nguyệt!” </p><p>Diệp Huyên gật đầu: “Bây giờ, ta sẽ giúp tiền bối hoàn thành tâm nguyện này!” </p><p>Vực chủ Bắc Vực sửng sốt: “Bây giờ?” </p><p>Diệp Huyên gật đầu: “Ngay bây giờ, nếu không, ta sợ rời khỏi đây rồi thì ta sẽ quên mất!” </p><p>Vực chủ Bắc Vực: “…” </p><p>Diệp Huyên đột nhiên ngẩng đầu, nhẹ giọng nói: “Thanh Nhi, ta biết muội có thể nghe thấy lời ta, vị tiền bối này rất tốt, cho ông ấy một cơ duyên đi!” </p><p>Oanh! </p><p>Thời không trên đầu Vực chủ Bắc Vực đột nhiên nứt ra, một khắc sau, một tia sáng trắng bay vào đầu lão. </p><p>Ầm! </p><p>Thân thể Vực chủ Bắc Vực không ngừng run rẩy, vô số tin tức tràn vào đầu lão, rất lâu sau đó, Vực chủ Bắc Vực mở mắt ra, hưng phấn đến mức run rẩy: “Thì ra là như thế… Thì ra là như thế…” </p><p><br>Ba người Diệp Huyên biến mất ở phía xa. </p>"}