{"title":"Chương 9142 “Ngươi bị điên à?”  ","content":"<p> Vực chủ Bắc Vực xoay người rời đi, bây giờ lão đã có một phương hướng hoàn toàn mới, muốn vượt qua Tuế Nguyệt chỉ là vấn đề thời gian thôi. </p><p>Phía xa. </p><p>Đạo Lăng ở bên cạnh Diệp Huyên đột nhiên nói: “Diệp huynh, ta biết huynh muốn dựa vào chính mình, nhưng huynh có thể bảo muội muội huynh giúp ta một chút không? Ta không muốn dựa vào chính mình!” </p><p>Diệp Huyên: “…” </p><p>Đạo Lăng nghiêm túc nói: “Diệp huynh, ta nghiêm túc đấy!” </p><p>Thích Thiên ở bên cạnh chần chừ một lúc rồi nói: “Đạo Lăng huynh, huynh nghĩ thế là không đúng rồi, chúng ta phải dựa vào chính mình, bản thân tự tu luyện trở nên mạnh mẽ mới có ý nghĩa!” </p><p>Đạo Lăng khẽ thở dài: “Đó là vì huynh không biết mấy thứ gian lận của Diệp huynh! Ai dùng cũng sẽ nghiện hết đấy!” </p><p>Diệp Huyên: “…”</p><p>Lúc này, Vực chủ Nam Vực và Vực chủ Đông Vực, cả Vực chủ Tây Vực cũng xuất hiện trước mặt ba người nhóm Diệp Huyên. </p><p>Vực chủ Nam Vực chắp tay, sau đó nói: “Diệp công tử!” </p><p>Diệp Huyên cười hỏi: “Có chuyện gì sao?” </p><p>Vực chủ Nam Vực trầm giọng nói: “Diệp công tử, Vực chủ Bắc Vực vừa mới bế quan, lão…” </p><p>Diệp Huyên chớp mắt: “Có liên quan gì đến ông?” </p><p>Nói xong, hắn bèn dẫn theo hai người nhóm Đạo Lăng rồi biến mất! </p><p>Ba người Vực chủ Nam Vực đứng tại chỗ, sắc mặt trở nên cực kỳ khó coi. </p><p>Ba người nhóm Diệp Huyên nhanh chóng đi tới một cánh đồng hoang vu, cuối cánh đồng là một toà đại điện sừng sững, đại điện cao mấy trăm trượng, hùng vĩ nguy nga, còn mang theo hơi thở lâu đời của lịch sử. </p><p>Ba người đi về phía Thái Cổ Thần Điện kia, trên đường đi, ba người cau mày, vì họ phát hiện dọc đường có rất nhiều thi thể của yêu thú, có vài cái xác đã rất lâu, nhưng cũng có vài cái xác còn rất mới, hơn nữa những cái xác này chỉ còn xương, không có thịt. </p><p>Ba người Diệp Huyên nhìn nhau, đều tỏ vẻ đề phòng! </p><p>Đi không bao lâu, cả ba đột nhiên dừng lại, bên phải trước mặt họ có một sườn núi nhỏ, phía sau sườn núi nhỏ có một thiếu niên đang ngồi. Thiếu niên có mái tóc dài đến tận eo, hơn nữa còn rối tung như ổ gà, trước mặt hắn ta là thi thể của một yêu thú khổng lồ, lúc này, thiếu niên đang điên cuồn gặm cắn thi thể của yêu thú. </p>"}