{"title":"Chương 9143 Quá kinh khủng!  ","content":"<p> Diệp Huyên nhìn thiếu niên kia, hắn cũng phát hiện, hình như thiếu niên này luyện thể! </p><p>Lúc này, Thích Thiên đột nhiên nói: “Hắn ta cũng có khí vận Đại đạo!” </p><p>Nghe vậy, Diệp Huyên và Đạo Lăng đều sửng sốt. </p><p>Thích Thiên nhìn thiếu niên đang đề phòng kia, trầm giọng nói: “Không ngờ nơi này cũng có người có khí vận Đại đạo!” </p><p>Diệp Huyên hơi tò mò: “Sao huynh biết?” </p><p>Thích Thiên nghiêm túc giải thích:”Ta có một bí thuật là thuật Quan Khí, có thể xem được khí vận, mà khí vận trên người tên này là khí vận Đại đạo, hắn ta giống với chúng ta!” </p><p>Đạo Lăng nhíu mày: “Đều có khí vận Đại đạo có nghĩa là người cùng một phe! Sao hắn ta lại căm thù chúng ta như thế?” </p><p>Diệp Huyên liếc Đạo Lăng: “Huynh có ngốc quá không vậy? Vì chúng ta đều có khí vận Đại đạo nên hắn ta mới căm thù chúng ta chứ!” </p><p>Nghe vậy, Đạo Lăng lập tức hiểu ra! </p><p>Y suýt quên mất bọn họ phải tranh giành khí vận Đại đạo. </p><p>Thích Thiên trầm giọng nói: “Người này muốn giết chết chúng ta!” </p><p>Diệp Huyên nhìn thiếu niên kia, trong mắt hắn ta tràn đầy sát khí. </p><p>Diệp Huyên đột nhiên nói: “Đánh hắn ta một trận trước đã!” </p><p>Dứt lời, ba người lập tức biến mất. </p><p>Thiếu niên ở phía xa hơi sửng sốt, một khắc sau, hắn ta quát một tiếng rồi xông lên. </p><p>Những tiếng nổ không ngừng vang lên xung quanh, chẳng mấy chốc, thiếu niên kia đã trúng một đòn mạnh. </p><p>Một lát sau, ba người Diệp Huyên dừng lại, họ đều thấy khiếp sợ! </p><p>Vì họ phát hiện thân thể của thiếu niên này quá kinh khủng </p><p>Ba người họ liên thủ vẫn không thể phá huỷ phòng ngự của hắn ta! </p><p>Đạo Lăng nhìn cánh tay phải của mình, tay phải của y đã bị nứt ra, nhưng thiếu niên phía xa lại không bị làm sao cả, đương nhiên là cũng không dễ chịu, dù sao cũng bị ba người liên thủ đánh một trận mà! </p><p>Không bị thương, nhưng rất chật vật! </p><p>Thích Thiên đột nhiên trầm giọng nói: “Hình như hắn ta chỉ biết đánh lung tung thôi!” </p><p>Diệp Huyên gật đầu, hắn cũng đã nhìn ra! Khi nãy lúc họ giao thủ, thiếu niên trước mặt không có chiêu thức gì, đều chỉ đang đánh lung tung, nếu không vì thân thể quá cứng rắn thì ba người họ có thể dễ dàng giết chết đối phương trong nháy mắt. </p><p>Ầm ầm ầm! </p>"}