{"title":"Chương 9144 Bị đánh bầm dập!  ","content":"<p> Thiếu niên bị ba người Diệp Huyên không ngừng tấn công, đối mặt với sự phối hợp hoàn mỹ của ba người, thiếu niên hoàn toàn không thể đánh trả, chỉ có thể bị động chịu đòn. </p><p>Cứ thế, ba người đánh thiếu niên khoảng một khắc đồng hồ mới dừng lại. </p><p>Sau khi dừng lại, hai tay thiếu niên khẽ run rẩy, hắn ta tức giận nhìn ba người nhóm Diệp Huyên, hét lên: “Đấu tay đôi đi!” </p><p>“Đấu tay đôi?” </p><p>Diệp Huyên nghiêm túc nói: “Huynh đệ, thời thế đổi thay rồi! Bây giờ phải đông người, đoàn kết là sức mạnh, ngươi chưa từng nghe à?” </p><p>Thiếu niên: “…”</p><p>Đoàn kết là sức mạnh! </p><p>Nghe Diệp Huyên nói thế, sắc mặt của thiếu niên kia lập tức trở nên dữ tợn, hắn ta gầm lên đầy giận dữ rồi vọt thẳng đến chỗ của Diệp Huyên! </p><p>Vẻ mặt Diệp Huyên vẫn rất bình tĩnh: \"Đánh hắn ta!\" </p><p>Nói xong, ba người đồng thời biến mất tại chỗ! </p><p>Ầm ầm! </p><p>Từng tiếng nổ đùng đoàng không ngừng vang lên. </p><p>Bọn họ ai cũng hùng mạnh, sức mạnh bộc phát ra ngoài nhanh chóng chấn nát mặt đất nơi đây, thế nhưng thời không ở đây lại chẳng bị sứt mẻ gì. </p><p>Bị đánh bầm dập! </p><p>Thiếu niên kia căn bản không thể chống lại được ba người, thế là bị đánh hội đồng một cách tàn nhẫn! </p><p>Một chọi một thì chưa biết chắc, nhưng nếu là ba đánh một thì dễ ợt, đánh như đánh con thôi! </p><p>Khoảng chừng một phút, ba người Diệp Huyên dừng lại, phía xa, sắc mặt của thiếu niên kia vô cùng khó coi, hắn ta gầm lên đầy dữ tợn với ba người Diệp Huyên, cứ như đã phát điên, mồm không ngừng gào lên: Đấu tay đôi đi! </p><p>Diệp Huyên lạnh lùng nói: \"Đánh tiếp đi!\" </p><p>Nói xong, ba người lại lần nữa biến mất. </p><p>Thiếu niên: \"...\" </p><p>Cứ như vậy, ba người Diệp Huyên đánh thiếu niên kia trọn nửa canh giờ! </p><p>Trong nửa canh giờ này, thiếu niên quả thật không có chút sức nào chống lại được bọn họ. </p><p>Tuy thân thể của hắn ta vô cùng khủng bố, nhưng cứ bị đánh như thế cũng có chút không chịu nỗi, dù sao hắn ta vẫn thấy đau mà! </p><p>Nói rồi, hắn ta nóng máu lên, định xông tới chỗ ba người Diệp Huyên tiếp, nhưng chẳng mấy chốc đã bình tĩnh lại. </p>"}