{"title":"Chương 9145: Nhưng lúc này, mọi thứ đã dừng lại.","content":"người chuẩn bị từ trước rồi?<br>Hàng loạt câu hỏi hiện ra trong đầu cô ta.<br>Nhưng lúc này, cô ta không có thời gian để suy nghĩ, bởi vì nguy hiểm càng ngày càng đến gần.<br>Bình thường, cô ta luôn gài bẫy, cô ta là một thợ săn, những người khác chỉ là con mồi trong bẫy của cô ta mà thôi. Cô ta muốn giết họ bằng cách nào thì phải xem tâm trạng của cô ta.<br>Nhưng bây giờ từ một thợ săn, cô ta đã trở thành một con mồi, ngay từ đầu cô ta đã lọt vào bẫy của Lý Phong!<br>Anh là người thế nào? Sao có thể tìm được chỗ của cô ta?<br>Người này ở Ninh Châu có thế lực lớn như thế, tại sao trước đây cô ta không biết? Trước khi đến Ninh Châu, cô ta đã tìm hiểu kỹ mọi thứ ở đây rồi.<br>Cô ta chọn Hứa Mộc Tình là vì cô là giám đốc có tiếng của tập đoàn Lăng Tiêu, đồng thời cô cũng là một người phụ nữ rất xinh đẹp.<br>Hứa Mộc Tình nhất định sẽ thu hút sự chú ý của những người có tiền có quyền, khiến họ không ngừng cá cược.<br>Mà cô ta cũng biết Hứa Mộc Tình không có xuất thân lớn, nhà họ Hứa chỉ là một nhà giàu mới nổi thôi.<br>Cũng không phải để ý đến những người xung quanh cô, ông bố chủ tịch tập đoàn Lăng Tiêu của cô là một người hiền lành.<br> Tuy kinh doanh cũng được nhưng không có quyền lực gì trong tay.<br>Còn ông chồng phế vật của cô thì khỏi nói, một thằng bám váy vợ thì làm nên trò trống gì?<br>\"Là ai? Rốt cuộc anh là ai, mau đi ra cho tôi\".<br>Nhưng dù Mẫu Hạt Tử có kêu gào thế nào thì Lý Phong cũng không thèm để ý đến cô ta.<br>Ngược lại, những người giàu đứng sau màn hình hầu như đều nhận được tin nhắn.<br>Tin nhắn này khiến bọn họ bất giác toát mồ hôi hột.<br>Bởi vì nội dung tin nhắn là: \"Với tư cách là bạn bè, cảm ơn đã xem trò chơi này\".<br>\"Đồng thời, để đáp lại tình yêu của mọi người dành cho loại trò chơi này, tôi định sẽ chọn ra hai người bất kỳ để tham gia vào vòng tiếp theo mới toanh của trò chơi\".<br>\"Còn chuyện khi nào trò chơi bắt đầu? Hai người may mắn này là ai? Mọi người sẽ sớm biết thôi.\"<br>\"Khi đó, những người khác cũng có cơ hội tham gia, cùng chờ mong đi\".<br>Chương 879: Thời gian dừng lại<br>Lúc này, bức tường đã từ từ khép lại.<br>Trong căn phòng nhỏ tối tăm này, Mẫu Hạt Tử hét lên thảm thiết: \"Anh giết tôi, người đàn ông của tôi và tổ chức đứng đằng sau tôi sẽ không bao giờ tha cho anh\".<br>\"Anh cứ chờ đấy, cứ chờ đấy\".<br>Cùng lúc đó, toàn bộ tòa nhà nơi Hứa Mộc Tình và Tina đang đứng đã bắt đầu sụp đổ.<br>Lúc này Tina đã xông tới trước mặt Hứa Mộc Tình và Raven, Tina không ngờ rằng đối phương lại ra tay tàn độc như vậy, trực tiếp làm sập toàn bộ tòa nhà.<br>Tốc độ tòa nhà sụp đổ quá nhanh, cô ấy hiển nhiên không đủ sức mang hai người đi cùng một lúc được.<br>Mà bản thân cô ấy lúc này cũng rất nguy hiểm, bởi vì khi tòa nhà sụp đổ, các cửa sổ đều đóng lại.<br>Nhưng lúc này Hứa Mộc Tình có vẻ khá bình tĩnh, cô không chạy hớt hải mà lại nở một nụ cười trên môi.<br>Bởi vì cô nhìn thấy một bóng người cao lớn xuất hiện cuối hành lang.<br>Từ khi anh đến bên cô, Hứa Mộc Tình đã biết trên đời này không có khó khăn nào có thể cản bước cô, không ai có thể uy hiếp tính mạng của cô.<br>Mà ngay lúc này, ba người Hứa Mộc Tình đột nhiên nhận ra môi trường xung quanh đột nhiên dừng lại.<br> Tòa nhà đã sụp đổ nghiêm trọng, ngay cả sàn nhà dưới chân họ cũng sụp lún với nhiều mức độ khác nhau.<br>Nền bê tông ban đầu phẳng lì, giờ nhiều chỗ đã đổ sập hoàn toàn, thậm chí lộ cả thanh thép.<br>Nhưng lúc này, mọi thứ đã dừng lại.<br>Cho dù những thứ nhỏ li ti rơi từ trên xuống cũng dừng lại, nó trôi lơ lửng bên cạnh Hứa Mộc Tình, cả thế giới ngoại trừ Lý Phong đang đi về phía bọn họ, chỉ có ba người Hứa Mộc Tình là di chuyển được.<br>Raven, người lần đầu tiên cảm nhận được sức mạnh tuyệt vời này, cô ấy đưa tay ra và chạm vào một vật thể trôi lơ lửng bên cạnh theo bản năng.<br>Vật thể này bị Raven động vào, lập tức bay lên, nhẹ nhàng trôi đi, va vào bức tường bên cạnh.<br>\"Đúng là vi diệu! Xảy ra chuyện gì vậy, tại sao những thứ bên cạnh chúng ta lại dừng lại thế?\"<br>Tina cười và nói: \"Đây là siêu năng lực của anh tôi. Anh ấy có thể khiến thời gian dừng lại\".<br>Trong lúc nói chuyện, Lý Phong đã bước đi trên không trung, anh giống như thần tiên trong truyền thuyết cổ xưa, bước đi trong không khí.<br>Anh không để ý đến mặt đất đã lún xuống, bước chân chắc nịch giẫm trên không trung.<br>Hình ảnh kỳ lạ này khiến Tina nhìn mà hai mắt sáng rực lên.<br>Bởi vì Lý Phong lúc này trông rất đẹp trai, e rằng không có người phụ nữ nào có thể cưỡng lại vẻ đẹp trai của anh.<br>Lý Phong đi tới trước mặt ba cô gái có đôi mắt sáng rực như sao trời, khẽ mỉm cười nói bọn họ: \"Ba người có đi không, không đi thì rơi xuống cùng tòa nhà này đấy\".<br>“Đi đi, đương nhiên là phải đi chứ!”, vừa nói, Tina vừa trực tiếp vọt tới phía sau Lý Phong, sau đó giang hai tay ra, ôm chặt lấy cổ anh, cơ thể mềm mại của cô ấy nằm sấp trên lưng anh.<br>\"Ha ha, lưng anh trai là của em\".<br>Tina giống như lúc nhỏ, có chút bướng bỉnh, cũng ỷ lại vào anh.<br>Hứa Mộc Tình không nói gì, cô cười xinh đẹp bước đến bên cạnh anh, để tay anh ôm trọn lấy vòng eo mảnh mai của mình, còn cô ôm chặt lấy anh, dựa sát vào lồng ngực anh.<br>Sau đó, Lý Phong lao như bay về phía cửa sổ.<br>Lúc lao qua người Raven, anh giơ tay ôm lấy vòng eo mảnh mai như rắn của cô ấy.<br>Đây là lần đầu tiên Raven gần gũi với Lý Phong, cả người <br><br>"}