{"title":"Chương 9145 \"Ngon lắm!\"  ","content":"<p> Hắn ta cũng chợt nhớ ra, hình như bản thân không đánh lại ba tên trước mắt này. </p><p>Diệp Huyên khẽ mỉm cười: \"Hẳn ngươi đã biết thân phận của chúng ta, đúng vậy, chúng ta là một trong những người nằm giữ khí vận Đại đạo, ngươi có hai sự lựa chọn, thứ nhất, gia nhập với chúng ta, thứ hai, ba người chúng ta sẽ đánh chết ngươi rồi ăn chia khí vận Đại đạo trên người ngươi\". </p><p>Thiếu niên: \"...\" </p><p>Đạo Lăng đứng bên cạnh Diệp Huyên khẽ hỏi: \"Diệp huynh, huynh muốn lôi kéo hắn ta à?\" </p><p>Diệp Huyên nghiêm mặt nói: \"Huynh nghĩ đi! Bây giờ nhóm chúng ta thiếu nhất là gì? Là khiên thịt đó! Nếu hắn ta gia nhập, có hắn đứng ra làm khiêng cho bọn mình thì chẳng phải sẽ dễ dàng hơn rất nhiều sao?\" </p><p>Đạo Lăng mở to mắt nhìn, sau đó bật ngón tay cái lên: \"Đỉnh! Thật sự quá đỉnh!\" </p><p>Thích Thiên do dự một lúc rồi nói: \"Hắn ta có thể sẽ không đồng ý!\" </p><p>Diệp Huyên cười: \"Không sao, ta đang dụ... à không nhầm, ta đang thương lượng đây, các huynh nhìn xem, vị huynh đài này tính tình nóng nảy, hở một chút là giận dữ, vừa nhìn đã biết là một người thẳng thắn, kiểu người đàng hoàng như vậy tốt nhất là nên dụ... tốt nhất là nên mời về rồi!\" </p><p>Hai người Thích Thiên: \"...\" </p><p>Diệp Huyên liếc mắt nhìn xác chết yêu thú ở phía xa rồi đi đến chỗ đó. </p><p>Thấy thế, thiếu niên kia lập tức biến sắc, hắn ta gào lên: \"Của ta!\" </p><p>Diệp Huyên trừng thiếu niên kia một cái: \"Cái gì mà của ngươi, đồ tốt là phải chia sẻ với nhau, hiểu không?\" </p><p>Thiếu niên: \"...\" </p><p>Diệp Huyên đi tới trước thi thể của yêu thú kia, hắn đánh giá cái xác này một chút, trong lòng thấy hơi khiếp sợ, hắn phát hiện xác chết của yêu thú này không hề đơn giản, bên trong chứa rất nhiều năng lượng. </p><p>Diệp Huyên không hề nghĩ nhiều mà lập tức nhóm lửa, sau đó bắt đầu xiên thịt nướng. </p><p>Mấy chuyện nấu ăn bếp núc này, Diệp Huyên vô cùng sành sỏi, bên người luôn mang theo rất nhiều gia vị. </p><p>Chỉ chốc lát sau, Diệp Huyên đã nướng con yêu thú kia thành màu vàng ươm óng ánh, hương thơm nức mũi. </p>"}