{"title":"Chương 9149 Chứng tỏ nơi này thật sự rất rất nguy hiểm.  ","content":"<p> Chỉ chốc lát, ba người đã đi đến Thái Cổ Thần Điện. </p><p>Cửa lớn Thần Điện rộng chừng mười mấy trượng, trước cửa có mười cái trụ to bằng cơ thể của một người trưởng thành, trên trụ đó còn được đúc hình một vài khuôn mặt yêu thú dữ tợn. </p><p>Diệp Huyên liếc mắt nhìn đại điện trước mặt, cả tòa điện này đều có bầu không khí tang thương xưa cũ. </p><p>Đạo Lăng trầm giọng nói: \"Diệp huynh, nơi này không hề đơn giản!\" </p><p>Thiên Khí ở bên cạnh đột nhiên nói: \"Nguy hiểm!\" </p><p>Diệp Huyên nhìn về phía Thiên Khí: \"Tới đây rồi à?\" </p><p>Thiên Khí do dự một lúc rồi lắc đầu: \"Không dám\". </p><p>Không dám! </p><p>Diệp Huyên im lặng. </p><p>Hắn biết yêu thú rất mẫn cảm với nguy hiểm, Thiên Khí không dám tới đây thì rõ ràng nơi này thật sự rất nguy hiểm. </p><p>Mà chính hắn lúc này cũng thấy có chút bất an. </p><p>Rất nguy hiểm! </p><p>Đúng lúc này, bốn người đột nhiên đồng loạt quay đầu, ở nơi chân trời xa xôi, có hai luồng khí tức vô cùng khủng bố đang ập đến, một trong số đó chính là Kiếp Chủ, mà khí tức còn lại còn mạnh hơn Kiếp Chủ rất nhiều! </p><p>Diệp Huyên lập tức hô lên: \"Vào trong!\" </p><p>Nói xong, hắn nhanh chóng đẩy cửa đại điện ra, sau đó dẫn cả bốn người đi vào. </p><p>Bốn người mới vừa vào thì Kiếp Chủ cùng một người đàn ông trung niên đã xuất hiện ngay trước cửa. </p><p>Kiếp Chủ đang định xông vào theo thì người đàn ông kia đã cản lại. </p><p>Kiếp Chủ nhìn ông ta: \"Vân Sư?\" </p><p>Người đàn ông trung niên tên Vân Sư khẽ lắc đầu: \"Nguy hiểm\". </p><p>Kiếp Chủ trầm giọng nói: \"Ta biết, nhưng bọn chúng ở trong!\" </p><p>Vẻ mặt Vân Sư bình tĩnh: \"Chờ đi\". </p><p>Kiếp Chủ do dự một chút rồi nói: \"Ta đề nghị không nên cho bọn chúng thêm cơ hội nữa, mấy tên này cứ cách một khoảng thời gian là thực lực lại tăng lên dữ dội...\" </p><p>Vân Sư không hề trả lời Kiếp Chủ, ông ta nhìn Thái Cổ Thần Điện trước mặt, chân mày khẽ nhíu lại, trong mắt ánh lên một tia kiêng kị và nghi hoặc. </p><p>Kiếp Chủ nhìn đại điện phía trước, trong mắt ngập tràn sự lo lắng. </p><p>Rất nguy hiểm! </p><p><br>Diệp Huyên nhìn Thiên Khí: \"Sao thế?\" </p>"}