{"title":"Chương 9151: Hứa Mộc Tình phớt lờ gã đó.","content":" Nhiên ...<br>Sau đó Lý Phong cầm con hạc giấy mập ú này đặt trong lòng bàn tay mình, thổi nhẹ một hơi vào nó.<br>Không bao lâu, con hạc giấy bay lên cao.<br>Lúc này không chỉ Hứa Mộc Tình và Tina mà hai mắt Tiểu Hồng cũng sáng rực lên.<br>Tuy là cô ta là một La Sát mới trưởng thành.<br>Nhưng dù sao cô ta cũng có con gái, có tính cách và đặc điểm như con gái.<br>Hạc giấy bay đến lòng bàn tay mẹ Tiểu Hồng, Lý Phong nói.<br>\"Chờ sau khi tôi tìm được chồng bác, hạc giấy sẽ bay lên dẫn hai người đi tìm ông ta\".<br>Sáng sớm hôm sau đám người Lý Phong lên đường.<br>Lúc Lý Phong dẫn đoàn người Hứa Mộc Tình tiếp tục lên núi, đến một ngã rẽ Tina đột nhiên kéo ống tay áo Lý Phong nói.<br> \"Anh à, người mà mẹ Tiểu Hồng tìm có phải người luôn nấp trong tối quan sát chúng ta không? Em thấy hơi giống\".<br>Tina vừa nói thế, Hứa Hạo Nhiên đã giãy nảy lên.<br>\"Gì cơ? Có người trong tối nhìn chúng ta á? Người đó ở đâu? Giờ ông đây sẽ tóm hắn lại, đánh chết tươi\".<br>Hứa Mộc Tình tức giận nói: \"Mấy người chúng ta chắc ngoài Lý Liễu Nhi thì cũng chỉ có đồ ngốc như em không biết gì thôi\".<br>Vẻ mặt Hứa Hạo Nhiên kinh ngạc nhìn Hứa Mộc Tình: \"Chị, đến chị cũng biết á?\"<br>\"Tuy chị không biết mặt mũi người đó thế nào nhưng từ lúc vào núi, chị cảm nhận rõ ràng có một ánh mắt trong tối nhìn trộm chúng ta\".<br>\"Chả nhẽ em không biết à? Không nghe thấy tiếng roạt soạt trong mấy bụi cây rậm rạp à?\"<br>\"Nghe giống tiếng gió nhưng thật ra là có người di chuyển trong bụi cây đó\".<br>\"Ôi vãi! Tai chị thính ghê, sao em chả nghe thấy gì vậy\".<br>Hứa Hạo Nhiên nói thế, Hứa Mộc Tình mới nhận ra hình như cơ thể mình đã có một số thay đổi.<br>Ban đầu Hứa Mộc Tình không để ý lắm đến chuyện này.<br>Giống như mọi khi, không có thay đổi lớn lắm.<br>Nhưng sau khi cẩn thận nghĩ lại, từ sau khi bọn họ lên núi, dường như sức khỏe của Hứa Mộc Tình có thay đổi lớn.<br>Quan trọng là giờ nếu cô ngẩng đầu nhìn ra xa.<br>Cách đó mấy trăm mét nhưng cô vẫn thấy có một con sâu nhỏ trên chiếc lá.<br>Mà nếu cô nhìn nó chăm chú, tập trung chú ý thì có thể thấy rõ độ cong của con sâu đang bò.<br>Hứa Mộc Tình nói với Lý Phong: \"Chồng ơi, sao cơ thể em lại như vậy? Giống như trong chớp mắt, tai em thính, mắt em tinh hơn nhiều vậy\".<br>Chương 852: Ông đây xử chết mày<br>Tina cười khúc khích ôm lấy Hứa Mộc Tình nói: \"Chứng tỏ chị bắt đầu lột xác rồi đó\".<br>Lý Phong nhẹ nhàng nắm lấy tay Hứa Mộc Tình, nói với cô: \"Thực ra sau trận sao băng lúc trước thì cơ thể ai cũng có sự thay đổi\".<br>\"Nhưng nhiều người không để ý thấy, để mặc cho những thay đổi đó chạy loạn trong cơ thể mình\".<br> <br>\"Nếu không biết nắm bắt thời cơ thì mọi thứ sẽ trở lại như cũ\".<br>\"Mà có một số người sẽ nghe theo lòng tham của bản thân, dần rời xa con người bình thường, trở thành khối u ác tính của xã hội\".<br>\"Đương nhiên trong số những người này cũng có những thay đổi tốt đẹp, bởi vì bản tính của họ vốn như vậy rồi, ví dụ như em đó\".<br>\"Những thay đổi này cần có người chỉ đường, nếu chỉ dựa vào bản thân mình thì chỉ làm lãng phí tài năng mà thôi\".<br>\"Từ giờ trở đi, anh sẽ bắt đầu huấn luyện em\".<br>\"Chỉ thế thì em mới có thể thay đổi hoàn toàn, giống như con sâu lột xác từ kén trở thành một con bướm\".<br>Nghe thấy Lý Phong nói thế, Hứa Hạo Nhiên phấn chấn hẳn, luôn mồm nói: \"Anh rể ơi anh rể, thế em cũng biến thành bướm được à?\"<br>Hứa Mộc Tình đứng cạnh cạn lời.<br>Cô nhanh chóng nghĩ đến Hồ Vệ Đông, hỏi Lý Phong: \"Sao người này cứ đi theo nhìn trộm chúng ta thế? Chả nhẽ chúng ta từng kết thù với ông ta à?\"<br>\"Nếu anh đoán không nhầm thì trong hang động trước mặt chắc chắn có một thứ rất đặc biệt\"<br>\"Lần này chúng ta không phải đang đi du lịch, mọi người sẽ nhanh chóng được nhìn thấy một thế giới mới thôi\".<br>Lý Phong dẫn đám người Hứa Mộc Tình đi khoảng một tiếng đường núi, không bao lâu liền thấy trước mặt có người cắm trại.<br>Đám người cả trai lẫn gái đang thu dọn đồ đạc, nhìn có vẻ họ cũng định rời đi.<br>Lúc này có một tên thanh niên ăn mặc như một cốc kem, dẫn hai tên lâu la đi đến.<br>Tên này đi đứng nghênh ngang, nụ cười đểu cáng, ánh mắt gã nhìn chằm chằm vào Hứa Mộc Tình và Tina.<br>\"Ôi hai người đẹp, hai người cũng đi thám hiểm giống chúng tôi đấy à?\"<br>Hứa Mộc Tình phớt lờ gã đó.<br>Cô cùng Tina đi lướt qua trước mặt gã, đúng lúc này, cái gã giống như cốc kem này đột nhiên giơ tay nắm lấy tay Hứa Mộc Tình.<br><br>"}