{"title":"Chương 9152 \"Tiểu tử, ngươi nghĩ ta sợ bọn chúng chắc?\"  ","content":"<p>Diệp Huyên lắc đầu: \"Ta cảm thấy trên đời này không ai có thể giết chết tiền bối, trừ khi tiền bối tự muốn chết, nếu không thì có ai có thể làm tiền bối bị thương được chứ?\" </p><p>\"Ha ha!\" </p><p>Giọng nói cười to: \"Tiểu tử, tuy ta biết ngươi chỉ đang nịt hót ta, nhưng không thể không nói, ta nghe cũng thấy mát lòng mát dạ lắm!\" </p><p>Diệp Huyên khẽ mỉm cười: \"Tiền bối, ban nãy khi bốn huynh đệ ta đi vào còn thấy hơi bất an, cho rằng tiền bối không dễ nói chuyện lắm, nhưng bây giờ xem ra là do chúng ta lo xa rồi!\" </p><p>Giọng nói đáp: \"Ban đầu khiến các ngươi sợ là vì không muốn có người quấy rầy ta. Nhưng đúng là ta có chút ngạc nhiên với bốn người các ngươi! Theo lý mà nói, các ngươi hẳn phải là kẻ địch của nhau, nhưng bây giờ xem ra các ngươi đều cùng một phe cả\". </p><p>Diệp Huyên cười bảo: \"Bởi vì chúng ta có kẻ địch mạnh hơn!\". </p><p>Giọng nói: \"Hai tên bên ngoài?\" </p><p>Diệp Huyên gật đầu: \"Đúng! Không biết tiền bối từng nghe qua tên Kiếp Chủ hay chưa, người này được xưng là Vạn Kiếp Chi Tổ, vô địch khắp chư thiên vạn giới...\" </p><p>Giọng nói chợt khinh thường: \"Vạn Kiếp Chi Tổ chó má gì, còn vô địch khắp chư thiên vạn giới nữa chứ... Nó tự nói vậy à?\" </p><p>Diệp Huyên lập tức gật đầu: \"Đúng vậy! Ngày đó khi gã bắt nạt mấy huynh đệ chúng ta đã từng nói như vậy, gã vô địch rồi, chúng ta cứ tùy ý...\" </p><p>\"Ăn nói kiểu chó tha gì vậy!\" </p><p>Trong giọng nói kia mang theo sự khinh thường vô cùng tận: \"Chỉ là một luồng kiếp lôi sinh ra được linh trí, mới tu luyện được tiểu thành thôi! Dám nói vô địch à... Đúng là ếch ngồi đáy giếng, không biết trời cao đất rộng!\" </p><p>Diệp Huyên trầm giọng nói: \"Tiền bối, Kiếp Chủ này thật sự rất lợi hại, lúc trước ba huynh đệ chúng ta liên thủ mà cũng không phải đối thủ của gã, gã chỉ cần hạ một luồng kiếp lôi xuống... Thật sự quá khủng bố!\" </p><p>Nói đến đây, hắn dừng một chút rồi nói tiếp: \"Tất nhiên là gã chắc chắn kém tiền bối xa tít tắp, dù sao tiền bối chỉ để lại một hơi thở thôi đã khiến huynh đệ chúng ta vô cùng lo sợ, nhưng chúng ta lại không cảm thấy như thế khi đối diện với Kiếp Chủ! Nhưng mà... Kiếp Chủ này lợi hại thật đấy!\" </p><p>Giọng nói kia lại bảo: \"Thật ra gã chỉ là đống rác, một con chó săn cho người khác mà thôi, tuy hiện tại các ngươi không đánh lại gã, nhưng ngày sau chắc chắn sẽ vượt xa hơn gã, đó là chuyện vô cùng dễ dàng\". </p><p>Diệp Huyên khẽ gật đầu: \"Đa tạ tiền bối đã coi trọng! Bốn huynh đệ chúng ta sẽ nỗ lực không ngừng!\" </p><p>Nói rồi, hắn do dự một lúc mới hỏi: \"Tiền bối, nếu người không có lòng nhận đồ đệ thì chúng ta đành phải cáo từ rồi!\" </p><p>Nói xong, hắn xoay người rời đi. </p><p>Ba người Đạo Lăng hơi ngẩn ra, nhưng vẫn theo chân Diệp Huyên ra ngoài. </p><p>Đúng lúc này, giọng nói kia lại vang lên: \"Bọn họ đang ở ngay bên ngoài, các ngươi đi ra sẽ gặp nguy hiểm\". </p><p>Diệp Huyên gật đầu: \"Ta biết! Thế nhưng chúng ta còn ở đây lâu nữa thì sẽ liên lụy đến tiền bối, nếu đã Kiếp Chủ cùng người sau lưng gã ghi hạn tiền bối thì.... Khi ấy huynh đệ chúng ta sẽ áy náy lắm!\" </p><p>Giọng nói kia chợt cười to: \"Tiểu tử, ngươi nghĩ ta sợ bọn chúng chắc?\" </p><p><br>...</p>"}