{"title":"Chương 9152: \"Ranh con, ông đây cóc thèm sợ nhé\".","content":" đoán không nhầm thì trong hang động trước mặt chắc chắn có một thứ rất đặc biệt\"<br>\"Lần này chúng ta không phải đang đi du lịch, mọi người sẽ nhanh chóng được nhìn thấy một thế giới mới thôi\".<br>Lý Phong dẫn đám người Hứa Mộc Tình đi khoảng một tiếng đường núi, không bao lâu liền thấy trước mặt có người cắm trại.<br>Đám người cả trai lẫn gái đang thu dọn đồ đạc, nhìn có vẻ họ cũng định rời đi.<br>Lúc này có một tên thanh niên ăn mặc như một cốc kem, dẫn hai tên lâu la đi đến.<br>Tên này đi đứng nghênh ngang, nụ cười đểu cáng, ánh mắt gã nhìn chằm chằm vào Hứa Mộc Tình và Tina.<br>\"Ôi hai người đẹp, hai người cũng đi thám hiểm giống chúng tôi đấy à?\"<br>Hứa Mộc Tình phớt lờ gã đó.<br>Cô cùng Tina đi lướt qua trước mặt gã, đúng lúc này, cái gã giống như cốc kem này đột nhiên giơ tay nắm lấy tay Hứa Mộc Tình.<br>Nếu bình thường thì Lý Phong đã xử đẹp gã từ lâu rồi.<br>Nhưng nay anh vẫn đứng im một chỗ.<br> <br>Anh đang nhìn phản xạ của Hứa Mộc Tình. Đúng như anh đoán, ngay khi gã đó sắp nắm được tay cô, Hứa Mộc Tình như phản xạ có điều kiện, cả người cô lập tức vọt sang bên cạnh.<br>Tốc độ của cô nhanh đến nỗi gã đó còn chưa kịp hoàn hồn cô đã đứng cách gã mấy bước chân rồi.<br>\"Ôi, người đẹp đừng đi mà\".<br>\"Cô không biết ngọn núi này hay có thú dữ à?\"<br>\"Hôm qua chúng tôi mới đánh chết một con gấu bị mù đấy\".<br>Vừa nói gã vừa vỗ tay.<br>Để tỏ vẻ trước mặt người đẹp, gã cho tên đàn em của mình khiêng ra một con gấu to ngang với một con lợn lớn từ trong cái lều ở giữa ra.<br>\"Ôi vãi, một con gấu thật này\".<br>Hứa Hạo Nhiên bước qua, định giơ tay sờ vào con gấu đen đã chết này.<br>Gã đó nhảy dựng lên quát: \"Ai cho mày động vào, mày mà làm hỏng thì có đền được không, nó là chiến lợi phẩm của cậu đây đó\".<br>Hứa Hạo Nhiên nhún vai, đến bên cạnh Lý Phong nói: \"Anh rể, sao anh không đánh thằng này một trận, nhìn nó gợi đòn quá\".<br>\"Trông cái ánh mắt nó nhìn chị em kìa, nếu mà là em á, em đã giơ tay móc hai con ngươi của nó ra rồi\".<br>Lúc Hứa Hạo Nhiên nói chuyện cũng không giữ kẽ.<br>Giọng của cậu ta rất to, mỗi câu mỗi chứ đều lọt vào tai mọi người.<br>Gã đó nhảy dựng lên, quát lên với hai tên đàn em: \"Chúng mày lên, bắt thằng này lại cho tao. Tao phải giã nó ra bã\".<br>Hai tên kia vừa mới hùng hổ lao đến chỗ Hứa Hạo Nhiên, Lý Liễu Nhi vốn đứng im cạnh Hứa Hạo Nhiên như trời trồng liền bật người lao ra.<br>Sau hai tiếng \"bốp, bốp\".<br>Hai gã đàn em nhìn đô con là thế mà lại bị Lý Liêu Nhi nhìn rất bình thường đánh đến mức nằm bò trên đất.<br>Hứa Hạo Nhiên cười hí hửng đặt tay lên vai Lý Liễu Nhi.<br>Vẻ mặt cậu ta như trêu tức nhìn gã đó nói: \"Còn ai thì kêu hết một lượt đi\".<br>\"Người anh em, giờ tôi đứng im ở đây cho cậu đánh, cậu mà đánh trúng tôi á, tôi quỳ xuống liếm bùn dưới chân cậu ngay\".<br> <br>\"Nếu không đánh trúng tôi, thì cậu chịu khó ngồi xổm sau lưng ăn cứt mà tôi ị ra nhé\".<br>Hứa Hạo Nhiên khiến gã đó sôi máu, lúc này gã hét to.<br>\"Dương Lai Vũ\".<br>Trong chớp mắt, một người đàn ông cao gầy cuốn theo một trận gió đến.<br>Anh ta đứng như trời trồng cạnh gã cậu ấm, lễ phép nói với gã: \"Cậu hai có gì dặn dò?\"<br>Gã đó chỉ vào Hứa Hạo Nhiên nói: \"Anh mau đánh què tay chân tên này cho tôi\".<br>Dương Lai Vũ lập tức xoay người lại nhìn Hứa Hạo Nhiên.<br>Lúc này, Hứa Hạo Nhiên có cảm giác như mình bị thú dữ nhìn chằm chằm.<br>Vốn dĩ thấy Dương Lai Vũ dáng người cao gầy nhưng dường như anh ta lập tức trở nên cực kì to lớn, trên người có khí tức khiến người ta sợ run lên.<br>Hứa Hạo Nhiên bất giác nuốt nước bọt, lùi về sau hai bước.<br>Lúc này Lý Phong đứng cạnh thản nhiên nói: \"Đừng lùi bước nữa. Nếu muốn ra oai để tán gái, khiến người khác sùng bái em, gái đẹp tự động nhào vào lòng em thì em lên ngay cho anh\".<br>Lời nói của Lý Phong nhanh chóng phát huy tác dụng.<br>Hứa Hạo Nhiên hét lên một tiếng, sau đó bật nhảy lên, hai chân giẫm mạnh xuống đất.<br>Cậu ta ngẩng cao đầu nhìn thằng vào Dương Lai Vũ.<br>\"Ranh con, ông đây cóc thèm sợ nhé\".<br>Dương Lai Vũ tức đến nỗi lông mày dựng ngược lên như lưỡi dao.<br>Nắm đấm mạnh mẽ của anh ta lao mạnh về phía Hứa Hạo Nhiên.<br>Lúc này Hứa Hạo Nhiên không thể tránh, mà cậu ta cũng k<br><br>"}