{"title":"Chương 9153: Một cơn gió mạnh cuốn đến chỗ Hứa Hạo Nhiên.","content":" bất giác nuốt nước bọt, lùi về sau hai bước.<br>Lúc này Lý Phong đứng cạnh thản nhiên nói: \"Đừng lùi bước nữa. Nếu muốn ra oai để tán gái, khiến người khác sùng bái em, gái đẹp tự động nhào vào lòng em thì em lên ngay cho anh\".<br>Lời nói của Lý Phong nhanh chóng phát huy tác dụng.<br>Hứa Hạo Nhiên hét lên một tiếng, sau đó bật nhảy lên, hai chân giẫm mạnh xuống đất.<br>Cậu ta ngẩng cao đầu nhìn thằng vào Dương Lai Vũ.<br>\"Ranh con, ông đây cóc thèm sợ nhé\".<br>Dương Lai Vũ tức đến nỗi lông mày dựng ngược lên như lưỡi dao.<br>Nắm đấm mạnh mẽ của anh ta lao mạnh về phía Hứa Hạo Nhiên.<br>Lúc này Hứa Hạo Nhiên không thể tránh, mà cậu ta cũng không làm gì.<br>Nhưng ngay lúc này có một tiếng \"bụp\" rất lớn.<br>Lý Liễu Nhi chắn trước mặt Hứa Hạo Nhiên.<br> <br>Nhưng lần này nắm đấm của Dương Lai Vũ vừa nhanh vừa mạnh, khiến Lý Liễu Nhi lui về sau mấy bước liền, đập thẳng vào người Hứa Hạo Nhiên.<br>Trong nháy mắt Hứa Hạo Nhiên ôm lấy Lý Liễu Nhi, hai mắt cậu ta trợn to.<br>Bời vì cậu ta thấy bình thường Lý Liễu Nhi còn cứng rắn hơn đá thế mà giờ khóe miệng rướm máu.<br>Cậu ta lập tức sôi máu, tức điên lên.<br>Cậu ta gầm lên với Dương Lai Vũ: \"Ông đây xử chết mày\".<br>Chương 853: Đánh mày như chó<br>Nắm đấm của Hứa Hạo Nhiên lao bừa về phía Dương Lai Vũ.<br>Nhìn bề ngoài thì nắm đấm của cậu ta loạn cào cào, giống như một người bình thường chưa từng luyện võ.<br>Thế nên Dương Lai Vũ nhìn cậu ta khinh thường.<br>Trong mắt anh ta, Hứa Hạo Nhiên chỉ là con sâu cái kiến, anh ta chỉ cần nhấc chân lên là giẫm bẹp.<br>Nhưng ở một góc độ mà anh ta không thấy, ngón tay của Lý Phong bắn nhẹ một cái.<br>Bỗng chốc có một sức mạnh kì lạ đẩy trúng cánh tay của Hứa Hạo Nhiên.<br>Lúc sức mạnh này chạm vào cánh tay cậu ta, nắm đấm vỗn dĩ mềm nhũn bỗng trở nên mạnh khủng khiếp.<br>Dương Lai Vũ còn chưa kịp làm gì, nắm đấm của Hứa Hạo Nhiên đã đấm thẳng mặt anh ta rồi.<br>\"Bốp!\"<br>Tiếng vang này khiến mặt núi rung chuyển.<br>Tất cả mọi người trợn mắt há mồm, không thể tin vào những gì mình nhìn thấy trước mắt.<br>Nhưng người đang thu dọn đồ ngạc nhiên che miệng mình: \"Trời đất, sao lại vậy, Dương Lai Vũ bị cậu ta đánh trúng rồi\".<br>\"Vi diệu quá đi mất, Dương Lai Vũ là võ lâm cao thủ xếp hạng mười hai trong \"Nhân Bảng\" đấy\".<br>\"Đúng đấy, lần trước tôi còn thấy anh ta một mình đánh với mười mấy kẻ bắt cóc tay cầm dao mà xử gọn bọn chúng trong mấy chiêu thôi đấy\".<br>\"Thật đấy, tôi nghe nói trình độ của Dương Lai Vũ có thể tránh cả đạn bắn cơ mà\".<br>\"Nắm đấm của cậu ta vừa nãy nhìn mềm nhũn, sao lại thế này?\"<br> <br>Trong sự bàn luận sôi nổi của mọi người, Dương Lai Vũ quay mặt lại.<br>Giờ trên mặt anh ta đã xuất hiện một vết hằn nắm đấm đỏ ửng.<br>Sự hèn mọn và khinh khỉnh trên mặt Dương Lai Vũ dần bị thay thế bởi sự giận dữ.<br>Ánh mắt cậu ta như sói đói, nhìn Hứa Hạo Nhiên chằm chằm. giống như muốn uống máu lột da cậu ta.<br>Mà Hứa Hạo Nhiên sau khi đấm trúng Dương Lai Vũ một đấm thì mặt vênh lên tận trời.<br>Mà còn giống như một võ sĩ quyền anh, giơ nắm đấm chẳng có chút lực nào của mình lên.<br>Cậu ta không ngừng khiêu khích Dương Lai Vũ: \"Nhào vô, cao thủ trên bảng xếp hạng võ lâm cái khỉ gì\".<br>\"Đến trước mặt ông đây, ông đánh cho lăn lên bò càng như chó\".<br>Dương Lai Vũ gầm lên như thú dữ, mà toàn thân anh ta cũng phát ra tiếng vang \"lạch cạch\".<br>Một cơn gió mạnh cuốn đến chỗ Hứa Hạo Nhiên.<br>Mà nắm đấm của anh ta nhanh như chớp, dùng tốc độ mắt thường không thể thấy để đấm về phía mặt Hứa Hạo Nhiên.<br>Một đấm này Dương Lai Vũ đã dùng đến bảy phần thực lực.<br>Anh ta phải đấm vỡ mũi Hứa Hạo Nhiên, đồng thời làm cậu ta não cậu ta bị chấn động mạnh, để cậu ta thành kẻ ngốc mãi mãi.<br>\"Bốp!\"<br>Một đấm này đấm thẳng vào mặt Hứa Hạo Nhiên.<br>Dương Lai Vũ cảm nhận được nắm đấm tiếp xúc với mặt cậu ta thì nhếch miệng cười lạnh lùng.<br>\"Thứ không biết điều, đây là hậu quả khi dám khiêu khích tôi\".<br>Dương Lai Vĩ vừa dứt lời, tay của Hứa Hạo Nhiên đã nắm chặt lấy cổ tay của anh ta, sau đó kéo nắm đấm của anh ta xuống.<br>Lúc này, Dương Lai Vũ đột nhiên trợn mắt, vẻ mặt kinh ngạc nhìn chằm chằm Hứa Hạo Nhiên: \"Không thể nào\".<br><br>"}