{"title":"Chương 9154 “Chuyện này thì ta không rõ”.","content":"<p>Diệp Huyên lắc đầu cười khổ: “Trước đây, bốn huynh đệ chúng ta còn cho rằng bản thân đã không còn đối thủ trên đời, hôm nay được gặp tiền bối mới biết mình yếu nhược nhường nào. Ôi, sức mạnh vô địch của người khiến chúng ta rúng động!\" </p><p>Thái Cổ Thần thụ cười: “Tiểu tử ngươi không cần nịnh, không có tác dụng với ta đâu, ha ha”. </p><p>Diệp Huyên: “...” </p><p>Đạo Lăng đứng một bên bỗng hỏi: “Thế lực sau lưng Kiếp Chủ là gì vậy tiền bối?\" </p><p>Thái Cổ Thần thụ nhíu mày: “Các ngươi không biết sao?\" </p><p>Diệp Huyên gật: “Không ạ”. </p><p>Thái Cổ Thần thụ im lặng. </p><p>Diệp Huyên do dự một hồi rồi hỏi: “Chẳng lẽ họ mạnh lắm ư?\" </p><p>Thái Cổ Thần thụ: “Cực kỳ mạnh, lịch sử lại vô cùng lâu dài, còn trước cả Thái Cổ Thần tộc ta. Theo ta biết, họ còn từng chiếm đoạt khí vận Đại đạo của nhiều đời trước đó”. </p><p>Diệp Huyên nhíu mày: “Chiếm đoạt những đời trước?\" </p><p>Thái Cổ Thần thụ gật đầu: “Đúng vậy”. </p><p>Diệp Huyên hạ giọng: “Có khí vận Đại đạo mà còn bị giết? Vô dụng đến thế sao? Làm mất giá bút Đại đạo quá!\" </p><p>Bút Đại đạo: “...” </p><p>Thái Cổ Thần thụ cười: “Mang khí vận Đại đạo trên người nghĩa là sẽ trở nên may mắn hơn thôi, ngoài ra không có ý nghĩa gì khác. Nhưng trên đời có một số cường giả có thể xem nhẹ khí vận này, Kiếp Chủ và những người sau lưng gã là một trong số đó”. </p><p>Diệp Huyên nhíu mày: “Rốt cuộc bọn họ là người thế nào?\" </p><p>Thái Cổ Thần thụ im lặng. </p><p>Diệp Huyên: “Tiền bối không thể nói sao?\" </p><p>Thái Cổ Thần thụ: “Là Tiên Lăng, một siêu thế lực rất lâu đời. Năm ấy khi Thái Cổ Thần tộc còn tồn tại đã từng có quen biết với họ. Thật ra ta cũng có phần hoài nghi, bởi vì theo lý mà nói, khí vận Đại đạo của các ngươi tuy tốt nhưng không có tác dụng với những người như bọn họ, bởi vì bọn họ không có thứ ấy, không thể tranh giành nó. Khí vận Đại đạo có thể bị chiếm đoạt nhưng tác dụng lại không có, trừ khi...” </p><p>Diệp Huyên tiếp lời: “Trừ khi trong số họ cũng có người sở hữu nó!\" </p><p>Thái Cổ Thần thụ thấp giọng nói: “Không giấu gì tiểu tử ngươi, ta ở đây để tìm một cơ duyên cho Thái Cổ Thần tộc. Năm ấy tộc ta bị tiêu diệt vì một số nguyên nhân đặc thù, gần đây tộc nhân luôn muốn gầy dựng lại, trở về quê hương Thái Cổ Thành. Nhưng cùng vì một vài lý do mà chúng ta... không thể trở lại nữa”. </p>"}