{"title":"Chương 9154: \"Thích ạ, thú vị lắm\".","content":"Dương Lai Vũ đã dùng đến bảy phần thực lực.<br>Anh ta phải đấm vỡ mũi Hứa Hạo Nhiên, đồng thời làm cậu ta não cậu ta bị chấn động mạnh, để cậu ta thành kẻ ngốc mãi mãi.<br>\"Bốp!\"<br>Một đấm này đấm thẳng vào mặt Hứa Hạo Nhiên.<br>Dương Lai Vũ cảm nhận được nắm đấm tiếp xúc với mặt cậu ta thì nhếch miệng cười lạnh lùng.<br>\"Thứ không biết điều, đây là hậu quả khi dám khiêu khích tôi\".<br>Dương Lai Vĩ vừa dứt lời, tay của Hứa Hạo Nhiên đã nắm chặt lấy cổ tay của anh ta, sau đó kéo nắm đấm của anh ta xuống.<br>Lúc này, Dương Lai Vũ đột nhiên trợn mắt, vẻ mặt kinh ngạc nhìn chằm chằm Hứa Hạo Nhiên: \"Không thể nào\".<br>\"Rõ ràng cậu bị tôi đánh trúng rồi, sao lại không không sao chứ?\"<br>Thực ra Hứa Hạo Nhiên cũng không biết vì sao một đấm vừa nãy của Dương Lai Vũ đấm vào mặt mình mà không thấy chút đau đớn.<br>Cách giải thích duy nhất là do Lý Phong đứng sau cậu ta cách đó không xa.<br>Nhưng Hứa Hạo Nhiên giả ngầu thành nghiện.<br>Nếu đã giả ngầu thì phải giả đến cùng.<br> <br>Thế là cậu ta hừ một tiếng, nhếch miệng cười khẩy.<br>Dáng vẻ và động tác của cậu ta bắt chước giống hệt những gì Dương Lai Vũ vừa làm.<br>Dương Lai Vũ thấy vẻ mặt và động tác của cậu ta thì sôi máu lên.<br>Anh ta đấm một đấm vừa mạnh vừa nhanh hơn nữa về phía Hứa Hạo Nhiên.<br>Lần này anh ta dùng hết sức lực.<br>Một đấm này không chỉ sẽ khiến xương sườn và cơ thể Hứa Hạo Nhiên nát bấy.<br>Đồng thời, có thể khiến trái tim của Hứa Hạo Nhiên giữa lồng ngực cậu ta nổ bắn tung tóe như túi nước bị vỡ.<br>\"Toái Thạch quyền\".<br>Trong sự giận dữ của Dương Lai Vũ, Hứa Hạo Nhiên đứng im ở đó không nhúc nhích.<br>Thực ra không phải Hứa Hạo Nhiên giả ngầu mà vì cậu ta không thể động đậy.<br>Đấm này của Dương Lai Vĩ còn mạnh hơn đấm vừa nãy.<br>Hứa Hạo Nhiên không biết võ, muốn tránh là điều không thể.<br>\"Rầm!\"<br>Một đấm này khiến cây cối xung quanh rung lên, làm bầy chim bay tán loạn.<br>Lúc Dương Lai Vũ cảm nhận được quyền này đấm vào người Hứa Hạo Nhiên, khóe miệng anh ta nhếch lên cười khẩy, Hứa Hạo Nhiên chết chắc rồi.<br>Nhưng anh ta nhanh chóng bị sốc, không tin vào những gì xảy ra trước mắt.<br>Bình thường một đòn dồn hết sức của anh ta có thể đấm thủng cả đá.<br>Nhưng sao người bình thường không chút võ công đứng trước mặt anh ta vẫn chả chút hề hấn gì vậy.<br>Sao lại thế chứ? Sao lại có chuyện này xảy ra?<br>Dương Lai Vũ lùi về sau hai bước, anh ta há hốc mồm nhìn Hứa Hạo Nhiên.<br>Nhưng anh ta nhanh chóng hoàn hồn, đồng thời toàn thân cũng phóng ra một luồng sức mạnh mạnh hơn.<br>\"Ranh con, hóa ra mày đang giả vờ\".<br>\"Chắn chắn mày đã luyện mấy loại võ mình đồng da sắt\".<br>\"Thảo nào một đấm của tao không làm mày bị thương\".<br>\"Nhưng thế thì sao, giờ tao sẽ cho mày nếm thử Nội Gia quyền là thế nào\".<br> Vừa nói, nắm đấm mạnh mẽ, sắc bén của anh ta đã lao về phía Hứa Hạo Nhiên.<br>Lý Phong vẫn luôn đứng sau Hứa Hạo Nhiên lại búng nhẹ ngón tay, đồng thời thò ra ngoài.<br>Tay phải đang buông thõng của Hứa Hạo Nhiên dưới sự điều khiển của Lý Phong tự đánh ra ngoài.<br>Nắm đấm của cậu ta đọ với nắm đấm của Dương Lai Vũ giữa không trung.<br>\"Rầm!\"<br>Một tiếng rung trời.<br>Một đấm mềm nhũn của Hứa Hạo Nhiên lại đấm bay Dương Lai Vũ.<br>Sau đó cả người Dương Lai Vũ đập gẫy ba cây đại thụ liên tiếp rồi ngã lăn vào bụi cỏ, không thể đứng dậy.<br>Chương 854: Chuốc họa vào thân<br>Lúc này gã cậu chủ sợ mất mật, gã đó vội vàng chạy đến bên cạnh, chỉ tay vào Hứa Hạo Nhiên đứng gần đó nói.<br>\"Mày, mày đừng đến đây! Tao là cậu chủ của tứ đại thế gia ở trên tỉnh đấy\".<br>\"Nếu mày dám động vào một sợi lông của tao thôi, bố tao với chú tao sẽ không tha cho mày đâu\".<br>Hứa Hạo Nhiên cười to: \"Ha ha ha, ranh con! Cậu không nói còn đỡ, giờ nói rồi tôi lại càng muốn đánh cậu một trận, xem người nhà sẽ làm gì tôi nào\".<br>Nói xong Hứa Hạo Nhiên giơ nắm đấm về phía gã đó.<br>Lúc này cậu ta đâu còn chút dáng vẻ của cao thủ chứ, nhìn cứ như lưu manh đánh nhau vậy.<br>Nhưng dù thế gã cậu ấm vẫn bị Hứa Hạo Nhiên đánh đến kêu oai oái.<br>Đánh được một lúc, Hứa Hạo Nhiên vỗ tay cười hí hửng bước về phía Lý Phong: \"Anh rể, vừa nãy anh giúp em à? Hì hì, sau này anh cứ thế giúp em giả ngầu nhé\".<br>Lý Phong mỉm cười nói: \"Anh chỉ muốn cho em thử cảm giác làm cao thủ thôi\".<br>\"Thấy thế nào?\"<br>\"Thích ạ, thú vị lắm\".<br>Hứa Hạo Nhiên dựa sát vào người Lý Phong, ôm tay anh nói: \"Anh rể à, anh dạy em mấy chiêu vừa nãy đi\".<br>\"Chờ em học xong sẽ chuyện đi xử lí đám chó đội lốt người\".<br>\"Anh rể, em bỗng nhiên phát hiện em lại có thêm một mong muốn rồi\".<br><br>"}