{"title":"Chương 9155 Không còn lựa chọn khác.  ","content":"<p> Nó nhìn Diệp Huyên: “Ta biết tiểu tử ngươi không phải người thường. Nếu ngươi bằng lòng ngày sau giúp đỡ Thái Cổ Thần tộc ta trở về quê hương, ta sẽ đưa bốn người các ngươi đến gặp linh hồn của chư vị tổ tiên trong tộc, nhờ họ giúp đỡ huynh đệ các ngươi. Nhưng ta nhắc trước, một khi đồng ý tức là ngươi sẽ tiếp nhận nhân quả càng lớn. Năm ấy, thực lực của Thái Cổ Thần tộc và Tiên Lăng là ngang hàng nhau”. </p><p>Bốn người Diệp Huyên nghe vậy thì im lặng. </p><p>Sức mạnh ngang hàng. </p><p>Mà Thái Cổ Thần tộc vẫn bị tiêu diệt! </p><p>Điều này có nghĩa là gì? </p><p>Nghĩa là bọn họ đã trêu vào một cường giả hoặc một thế lực cực kỳ kinh khủng. </p><p>Diệp Huyên nhìn Đạo Lăng và Thích Thiên, thấy cả hai đều im lặng. </p><p>Hắn cười: “Sao không nói gì hết vậy? Cho ý kiến đi chứ”. </p><p>Đạo Lăng chần chừ, nói: “Diệp huynh quyết định đi”. </p><p>Diệp Huyên nhìn Thích Thiên, thấy gã cũng gật đầu: “Để Diệp huynh quyết định”. </p><p>Diệp Huyên nhìn Thiên Khí, thấy hắn ta tần ngần một hồi mới nói: “Có thịt là được”. </p><p>Diệp Huyên: “...” </p><p>Hắn bật cười, nói với Thái Cổ Thần thụ: “Tiền bối, chúng ta đồng ý giao dịch!\" </p><p>Thái Cổ Thần thụ nhìn vào mắt hắn: “Ngươi chắc chứ?\" </p><p>Diệp Huyên gật đầu: “Chuyện tương lai để sau hãy nói, trước mắt còn sống mới là quan trọng”. </p><p>Sau một hồi im lặng, Thái Cổ Thần thụ nói: “Đi theo ta”. </p><p>Đoạn xoay người đi vào trong điện. </p><p>Diệp Huyên vội vã dẫn ba người kia đi theo. </p><p>Trên đường đi, Thích Thiên thì thầm hỏi: “Diệp huynh, sao ta cảm giác chúng ta càng ngày càng yếu? Trước kia làm gì như vậy”. </p><p>Đạo Lăng cũng gật lia lịa: “Đúng ấy, trước khi biết Diệp huynh, ta đã vô địch bao nhiêu năm rồi; nhưng sau khi quen biết huynh, ta cảm thấy mình ngày càng yếu đi...” </p><p>Gã nhìn Diệp Huyên: “Huynh thì sao?\" </p><p>Diệp Huyên nghiêm túc nói: “Ta cũng vậy. Trước khi gặp các ngươi, ta vẫn luôn vô địch, đi đâu cũng càn quét tất cả, chưa từng có đối thủ...” </p>"}