{"title":"Chương 9155: Liều mạng thì còn có tia hi vọng sống sót.  ","content":" Thích Già mỉm cười, nói: “Đúng vậy, năm xưa, lúc ta rời khỏi, đã từng để lại lời răn là chỉ có tộc trưởng mới có thể vào nơi đó… Tộc trưởng đời trước… Có phải tộc ta đã xảy ra biến cố gì rồi không?” <br>Các cao thủ của Thích tộc có mặt ở đó nghe vậy thì đều im lặng. <br>Advertisement<br>Thích Già lắc đầu, mỉm cười: “Thôi vậy, ta không quan tâm mấy chuyện đó nữa, dù sao thì tộc trưởng hiện giờ rất khá”. <br>Ông ta đang nói thì đột nhiên chỉ về bên phải, vách núi phía sau ở đằng xa bỗng nứt ra, một con đường xuất hiện trước mắt mọi người. <br>Advertisement <br>Thích Thiên lập tức nói: “Trưởng lão Thích Thiển, mau đưa Diệp huynh vào đó”. <br><br>Thích Thiển vác Diệp Huyên lên rồi biến mất. <br>… <br>Lúc này, Thích Già ngẩng đầu nhìn về phía Thư Hiền Giả ở phía xa, mỉm cười: “Ta chưa biết mình có thể giữ chân được bao lâu, các ngươi hãy tự bảo trọng”. <br>Ông ta vừa vứt lời thì liền biến mất khỏi chỗ đứng. <br>Ầm! <br>Một luồng sức mạnh đáng sợ bỗng phóng về phía Thư Hiền Giả ở trên trời. <br>Mặt Thư Hiền Giả không chút cảm xúc, ông ta nói: “Ta giải quyết người này trước, Vân sư, Kiếp Chủ, hai ngươi đi giải quyết mấy người kia”. <br>Ông ta nói xong thì biến mất. <br>Ầm! <br>Tận sâu trong bầu trời sao ở phía xa bỗng dưng có tiếng nổ đáng sợ truyền đến. <br>Bên dưới, Kiếp Chủ và Vân sư nhìn về ba người bọn Đạo Lăng, Kiếp Chủ bỗng biến mất, một tia thần lôi đáng sợ bỗng từ trên trời giáng xuống, nhằm thẳng về phía ba người bọn Đạo Lăng ở phía dưới. Lôi điện cực mạnh vừa xuất hiện thì trời đất biến sắc, rung lắc kịch liệt. <br>Bên dưới, ánh mắt Đạo Lăng thoáng vẻ hằm hằm: “Để tên nhóc đó cho ta”. <br> <br>Y vừa dứt lời thì liền giẫm mạnh chân phải, búng lên trời cao. <br>Ầm! <br><br>Lúc Đạo Lăng búng lên trời, một Pháp Thân Vạn Tượng đáng sợ liền xuất hiện phía sau y. Cùng lúc đó, cơ thể y cũng cháy lên, lúc chọn cách thiêu đốt cơ thể thì Pháp Thân Vạn Tượng đó cũng cháy theo . <br><br>Đứng trước Kiếp Chủ, Đạo Lăng biết rất rõ mình nhất định phải liều mình nếu không thì sẽ phải rơi vào tuyệt cảnh. <br><br>Liều mạng thì còn có tia hi vọng sống sót. <br><br><br><br><br>"}