{"title":"Chương 9157: “Xưng hô thế nào đây?”  ","content":" Tà Quân lắc đầu: “Bây giờ không ra tay giúp đỡ thì sau này người ta còn cần đến sự giúp đỡ của mình sao?” <br>Hắn ta vừa dứt lời thì đột ngột bay lên trời, hướng thẳng về phía Kiếp Chủ ở phía xa. <br>Ông già thấy vậy thì mặt liền tái mét. <br>Advertisement<br>Trên bầu trời phía xa, Kiếp Chủ đang đánh nhau với Đạo Lăng thì mặt bỗng biến sắc, gã đột ngột quay đầu lại nhìn, lúc này, một cây thương dài đang vút đến. <br>Kiếp Chủ nheo hai mắt, vung tay phải, một tấm chắn thần lôi chặn lại ngay trước mặt gã. <br>Advertisement <br>Ầm. <br>Lôi quang tóe lên, Kiếp Chủ liên tục lùi về sau hơn cả nghìn trượng. <br><br>Sau khi dừng lại, Kiếp Chủ ngẩng đầu nhìn về Tà Quân ở phía xa, ánh mắt thoáng vẻ lạnh lùng: “Dư nghiệt của Tà Linh tộc”. <br>Tà Quân khẽ cười: “Nào, tiếp tục”. <br>Hắn ta vừa dứt lời thì đột nhiên biến mất. <br>Vù. <br>Một luồng thương mang màu đỏ bỗng vút qua, ngay lập tức, mũi thương đã phóng đến trước mặt Kiếp Chủ. <br>Tròng mắt Kiếp Chủ đột ngột thu lại, gã nhún người bay lên, tung ra một đấm, vô số lôi quang tuôn ra từ nắm đấm. <br>Ầm! <br>Vô số thương mang và lôi quang nổ tung, bắn ra xung quanh, cả tinh không bỗng nát vụn. <br>Lúc này, Đạo Lăng bỗng xông đến trước mặt Kiếp Chủ, cùng lúc đó, một luồng thương mang cũng chém đến. <br>Uỳnh! <br>Kiếp Chủ liền lùi về sau hơn mấy vạn trượng, gã vừa mới dừng lại, Đạo Lăng và Tà Quân lại một lần nữa xông đến trước mặt… <br>Ầm! <br>Kiếp Chủ vội lùi về sau. <br>Kiếp Chủ đã nhanh chóng bị Tà Quân và Đạo Lăng khống chế. <br><br>Cách đó hơn mấy vạn trượng, Kiếp Chủ vừa mới dừng lại thì liền nói với giọng hung hãn: “Ỷ đông hiếp ít đúng không?” <br>Gã vừa dứt lời thì liền xòe tay phải ra, một tấm lệnh bài đột nhiên bay lên trời, sau đó biến mất khỏi đường chân trời. <br>Đạo Lăng và Tà Quân thấy vậy thì đều chau mày. <br>Rõ ràng Kiếp Chủ đang gọi cứu binh. <br>Tiên Lăng. <br><br>Tà Quân im lặng, vẻ nặng hơi nặng nề. <br><br>Đạo Lăng liếc nhìn Tà Quân rồi nói: “Xưng hô thế nào đây?” <br><br>Tà Quân nói: “Tà Linh tộc - Tà Quân”. <br><br><br><br><br>"}