{"title":"Chương 9157 Thái Cổ thần tộc này hào phóng thế?  ","content":"<p> Diệp Huyên hiểu rõ nếu không vượt qua được cửa ải trước mắt thì mọi thứ đều là mây bay. </p><p>Phải vượt qua nó trước đã! </p><p>Như nhớ ra điều gì, Diệp Huyên nói với giọng điệu nặng nề: “Tiền bối, người nói lai lịch của Thiên Khí không đơn giản, có thể nói chi tiết hơn không?” </p><p>Ông lão lắc đầu: “Không được!” </p><p>Diệp Huyên: “…” </p><p>Ông lão nhìn Thiên Khí đang gặm thịt ở bên cạnh, nói với giọng điệu nặng nề: “Lai lịch của hắn ta thật sự không đơn giản, còn việc rốt cuộc hắn ta có lai lịch gì thì ta không thể nói với cậu được, vì ta không muốn rước hoạ vào thân!” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Ông lão như nghĩ đến điều gì, ông ta mở lòng bàn tay, một chiến giáp xuất hiện. </p><p>Ông lão trầm giọng nói: “Thái Cổ Thần Giáp, thần trang phòng ngự mạnh nhất của Thái Cổ thần tộc ta!” </p><p>Ông ta vừa nói xong, chiến giáp đó chậm rãi bay đến trước mặt Thiên Khí. </p><p>Nhưng Thiên Khí lại không hề nhúc nhích, trong mắt hắn ta chỉ có thịt mà thôi! </p><p>Diệp Huyên vội nói: “Thiên Khí, mau nhận lấy đi! Đây là bảo bối đấy!” </p><p>Thiên Khí lắc đầu: “Không ăn được!” </p><p>Diệp Huyên đen mặt: “Huynh đúng là đồ tham ăn!” </p><p>Dứt lời, hắn cầm lấy Thái Cổ Thần Giáp đi tới trước mặt Thiên Khí, sau đó đặt vào tay hắn ta: “Sau này khi đánh nhau thì sử dụng thứ này, huynh sẽ trở nên mạnh hơn!” </p><p>Thiên Khí hơi do dự, sau đó hỏi lại: “Thật à?” </p><p>Diệp Huyên gật đầu: “Ta không lừa huynh đâu!” </p><p>Thiên Khí cũng gật đầu, sau đó nhận lấy chiến giáp, vừa cầm trong tay, chiến giáp đã biến thành một tia sáng đen bay vào trong cơ thể hắn ta! </p><p>Ầm! </p><p>Một khí thế đáng sợ đột nhiên dâng trào từ trong người Thiên Khí! </p><p>Ông lão vung nhẹ tay phải, khí thế đó lập tức bị đánh tan. </p><p>Ông lão đột nhiên mở tay phải, bốn chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt bốn người nhóm Diệp Huyên, Diệp Huyên xem thử, thầm kinh ngạc, bên trong mỗi chiếc nhẫn chứa đồ đều có khoảng một triệu Trụ Mạch! </p><p>Một triệu! </p><p><br>Diệp Huyên hỏi: “Người trong tộc ông đâu?” </p>"}