{"title":"Chương 9158: Thực lực chênh lệch quá lớn!  ","content":" Đạo Lăng trầm ngâm. <br>Không có cứu binh để gọi! <br>Vậy thì căng rồi! <br>Advertisement<br>Lúc này, tận sâu trong tinh không, một cái xoáy khổng lồ bỗng xuất hiện, tiếp đó, vô số khí tức đáng sợ cũng toát ra từ trong cái xoáy đó. <br>Đạo Lăng hạ giọng nói: “Người của bọn họ đến rồi”. <br>Advertisement <br>Tà Quân đột ngột quay lưng đi. <br>Đạo Lăng nhìn theo Tà Quân, ngạc nhiên: “Ngươi đi đâu thế?” <br> <br>Tà Quân do dự một lát rồi nói: “Ta đi nhà xí…” <br>Đạo Lăng: “…” <br><br>Đạo Lăng nghe Tà Quân nói thì tối sầm mặt. <br>Đi nhà xí mẹ gì! <br>Tên này đang muốn trốn đây mà. <br>Đạo Lăng vội kéo Tà Quân lại: “Huynh đài, ngươi không thể đi được, bây giờ có đi thì Tiên Lăng cũng sẽ không tha cho ngươi đâu, đường nào cũng chết, chết sớm hay chết trễ thì cũng có gì khác nhau đâu?” <br>Tà Quân nghe vậy thì không biết nói gì. <br>Chết trễ thì vẫn tốt hơn chứ? <br>Lúc này, một người đàn ông trung niên và hai người áo đen xuất hiện. <br>Lúc Tà Quân và Đạo Lăng nhìn thấy ba người họ thì vẻ mặt đều trở nên nặng trĩu. <br>Ba người đó là người Chưởng quản Tuế Nguyệt. <br>Mặc dù không phải là Tuế Nguyệt Tiên nhưng người chưởng quản cũng rất đáng sợ. Bây giờ bọn họ không chỉ yếu hơn về cảnh giới mà đến số lượng cũng người cũng ít hơn. <br>Làm sao đánh? <br>Đạo Lăng đã sắp tuyệt vọng. <br> <br>Mặt Tà Quân cũng vô cùng nặng nề, phải biết rằng, ở tận sâu trong tinh không vẫn còn một vị Tuế Nguyệt Tiên, tiên tổ Thích tộc chỉ là một tia hồn phách, vốn không thể giữ chân đối phương quá lâu. <br>Không cần đến vị Tuế Nguyệt Tiên đó, chỉ cần mấy người chưởng quản này thôi cũng đủ tiêu diệt bọn họ rồi. <br>Thực lực chênh lệch quá lớn! <br>Lúc này, Kiếp Chủ nhìn sang Đạo Lăng và Tà Quân, nói với vẻ mặt hung hãn: “Sao hả? Chẳng phải các ngươi muốn đánh hội đồng sao? Nào, tiếp tục đi”. <br>Đạo Lăng bình thản: “Kiếp Chủ, ngươi có bản lĩnh thì đánh tay đôi với ta, đánh nhóm thì có gì ngon?” <br><br>Kiếp Chủ nhìn Đạo Lăng chằm chằm: “Sao ngươi lại không biết xấu hổ thế?” <br><br>Đạo Lăng: “…” <br><br>Kiếp Chủ bỗng dưng biến mất. <br><br>Vù. <br><br>Một tia chớp vụt qua. <br><br>"}