{"title":"Chương 9159 “Nói chuyện mấy câu đã!”  ","content":"<p> Đây đúng là một tên tham ăn! </p><p>Diệp Huyên không suy nghĩ nhiều nữa, cũng bắt đầu tiếp nhận truyền thừa. </p><p>… </p><p>Ông lão và Thái Cổ Thần Thụ kia rời khỏi đại điện, ông ta ngồi trên thềm đá, ngắm nhìn chân trời phía xa, im lặng không nói một lời. </p><p>Thái Cổ Thần Thụ trầm giọng nói: “Tộc trưởng… đang lo lắng sao?” </p><p>Ông lão khẽ cảm thán: “Thiếu niên kia đúng là không đơn giản”. </p><p>Thái Cổ Thần Thụ gật đầu: “Cả bốn người đều không đơn giản!” </p><p>Ông lão cười khẽ nói: “Ngươi thấy thiếu niên cầm đầu, chính là người tên Diệp Huyên kia thế nào!” </p><p>Thái Cổ Thần Thụ im lặng một lúc rồi nói: “Mặt rất dày!” </p><p>Ông lão bật cười: “Chỉ thế thôi sao?” </p><p>Thái Cổ Thần Thụ lắc đầu cười khẽ: “Ý Tộc trưởng là gì?” </p><p>Ông lão nhẹ giọng nói: “Ngươi có thấy ba người khác đều nghe lời người này không!” </p><p>Thái Cổ Thần Thụ im lặng. </p><p>Ông lão lắc đầu: “Tiểu tử này trông có vẻ cà lơ phất phơ, nhưng thật ra rất tinh tế tỉ mỉ, biết nắm bắt lòng người. Đương nhiên, quan trọng nhất chính là thế lực đứng sau người này cực kỳ không đơn giản, e rằng không thua gì thiếu niên Thiên Khí kia!” </p><p>Thái Cổ Thần Thụ trầm giọng nói: “Tộc trưởng, Thiên Khí là người của tộc đó sao?” </p><p>Ông lão gật đầu. </p><p>Thấy thế, nét mặt của Thái Cổ Thần Thụ lập tức trở nên nặng nề: “Không ngờ hắn lại là người của tộc đó…”</p><p>Ông lão cười nói: “Ta cũng không ngờ, theo ta biết, năm đó tộc kia xuất hiện một thiên tài siêu cấp, chấn động một thời, tiếc là sau đó không biết vì lý do gì mà thiếu niên thiên tài đột nhiên biến mất…” </p><p>Nói đến đây, ông ta lắc đầu: “Bây giờ xem ra Thiên Khí chính là thiếu niên có, mà hắn ta lại lưu lạc đến đây…” </p><p>Thái Cổ Thần Thụ trầm giọng nói: “Nếu hắn ta thật sự bị người khác hãm hại nên mới lưu lạc đến đây, vậy Diệp Huyên dẫn hắn ta theo…” </p><p>Ông lão nhẹ giọng nói: “Nhân quả rất lớn!” </p><p><br>Lúc này, Vân Sư, Kiếp Chủ và một người phụ nữ xinh đẹp xuất hiện trước mặt hai người. </p>"}