{"title":"Chương 9160: “Chuyện này hơi kỳ lạ!”  ","content":"<p> Người phụ nữ xinh đẹp quan sát ông lão, sau đó cười nói: “Chắc hẳn các hạ chính là Thái Cổ Nguyên – Tộc trưởng của Thái Cổ thần tộc!” </p><p>Ông lão cười đáp: “Đúng thế!” </p><p>Người phụ nữ xinh đẹp khẽ mỉm cười: “Nguyên tộc trưởng, Tiên Lăng ta và Thái Cổ tộc ông không thù không oán, ta cảm thấy mọi người không cần thiết phải mâu thuẫn như thế, ông nghĩ sao?” </p><p>Thái Cổ Nguyên gật đầu: “Ta cũng thấy thế!” </p><p>Người phụ nữ xinh đẹp nhìn Thái Cổ Nguyên, trên mặt vẫn còn vương ý cười: “Vậy mong Nguyên tộc trưởng giao bốn người kia ra, ta sẽ vô cùng biết ơn!” </p><p>Thái Cổ Nguyên ngẫm nghĩ, sau đó nói: “Chúng ta có giao dịch với thiếu niên kia, ba ngày, ba ngày sau, hắn sẽ rời khỏi chỗ của chúng ta”. </p><p>Ba ngày! </p><p>Nghe vậy, người phụ nữ xinh đẹp híp mắt lại: “Thái Cổ Nguyên tộc trưởng, ông nói thế là có ý gì?” </p><p>Thái Cổ Nguyên cười nói: “Không có ý gì cả, chỉ mong các hạ đợi ba ngày, ba ngày sau, thiếu niên kia sẽ rời khỏi chỗ chúng ta, khi đó, chuyện giữa các người và họ, các người tự giải quyết, chúng ta tuyệt đối không nhúng tay vào!”  </p><p>Người phụ nữ cười khẽ: “Thái Cổ Nguyên tộc trưởng, ông đang đùa với ta à?” </p><p>Thái Cổ Nguyên cười to: “Nếu bà cảm thấy không ổn thì chiến đấu thôi!” </p><p>Chiến đấu! </p><p>Nghe vậy, nụ cười trên mặt người phụ nữ xinh đẹp dần trở nên lạnh lẽo: “Thái Cổ Nguyên tộc trưởng, bốn người kia đã không còn tác dụng gì với các ông, nhưng lại có tác dụng rất lớn với chúng ta, chúng ta nhất định phải bắt được bốn người này!” </p><p>Thái Cổ Nguyên cười đáp: “Các hạ, khi nãy ta nói rồi, chúng ta giao dịch với họ, ba ngày, ba ngày sau, họ sẽ rời khỏi nơi này! Về ân oán giữa các người và họ, Thái Cổ thần tộc ta không có hứng thú nhúng tay vào. Đương nhiên nếu bà không muốn đợi ba ngày, thì bây giờ bà có thể ra tay! Nhưng ta phải nhắc nhở bà một điều, với thực lực của các hạ, nếu đánh nhau với ta, rất có khả năng sẽ bị ta đánh chết đấy!” </p><p>Sắc mặt của người phụ nữ xinh đẹp chợt trở nên hơi khó coi! </p><p>Thái Cổ Nguyên! </p><p>Người phụ nữ xinh đẹp không ra tay! </p><p>Người trước mặt hoàn toàn không phải cùng thời đại với bà ta, người này là Tộc trưởng của Thái Cổ thần tộc mạnh mẽ, thực lực chắc chắn phải hơn bà ta. </p><p>Lúc này, Thái Cổ Nguyên bên dưới lại nói: “Ba ngày! Chỉ ba ngày thôi, tuy Thái Cổ thần tộc ta đã sa sút, nhưng Tiên Lăng không thể nể mặt một chút sao?”  </p>"}