{"title":"Chương 9161: Nhưng kết quả thì sao?  ","content":"Diệp Huyên thấy vậy thì mặt liền tái nhợt: “Thanh Nhi…” <br>Nhưng vẫn không ai trả lời. <br>Advertisement<br>Đạo Lăng bỗng nói với giọng run run: “Diệp huynh, điều duy nhất làm ta lo lắng là người trong tộc của ta, nếu huynh có thể vượt qua được ải này, xin hãy giúp ta chăm lo cho họ… Cảm ơn…” <br>Y vừa dứt lời thì linh hồn liền nhanh chóng biến mất. <br>Diệp Huyên vô cùng hoảng sợ, vội vã nói: “Thanh Nhi… Ta cứu muốn huynh ấy, giúp ta cứu huynh ấy”. <br>Advertisement <br>Nhưng không ai trả lời! <br> Diệp Huyên còn muốn nói thêm gì đó nữa nhưng lúc sắp biến mất, Đạo Lăng đã lắc đầu, nói: “Diệp huynh… Nếu có kiếp sau, chúng ta lại…” <br>Y vẫn chưa nói dứt lời thì linh hồn đã biến mất hoàn toàn. <br>Diệp Huyện nhìn thấy mọi thứ trống không thì như bị sét đánh, đầu óc trống rỗng. <br>Không còn nữa! <br>Đạo Lăng thật sự đã không còn. <br>Lúc này, trong lòng Diệp Huyên bắt đầu luống cuống. <br>Lần đầu tiên Thanh Nhi không đáp lại hắn. <br>Sau khi Thanh Nhi không đáp lại, hắn cũng lần đầu tiên biết được thế nào là tuyệt vọng. <br>Rất nhiều chuyện nếu không có Thanh Nhi thì hắn không cách nào xoay chuyển. <br>Đau! <br>Tim hắn chưa từng đau đến thế, cũng chưa từng tuyệt vọng đến thế. <br>“Ha ha…” <br>Diệp Huyên bỗng cười như điên dại, hắn đã từng ngông cuồng, bảo Thanh Nhi đừng trấn áp bút Đại Đạo, hắn muốn tự mình bước tiếp con đường tương lai. <br>Nhưng kết quả thì sao? <br>Kết quả là khi không có Thanh Nhi khống chế bút Đại Đạo, Diệp Huyên hắn cũng chẳng là gì. <br><br>Diệp Huyên cười càng lúc càng lớn, càng lúc càng điên cuồng, huyết mạch trong người hắn cũng dần trỗi dậy, những luồng sát ý đáng sợ liên tục tỏa ra xung quanh. <br>Đằng xa, Kiếp Chủ nhìn Diệp Huyên, chau mày, nói: “Ngươi tưởng đâu phát điên là được sao? Ngươi…” <br>Diệp Huyên bỗng nhìn về Kiếp Chủ, đôi mắt như biển máu, nổi điên nói: “Khí vận Đại Đạo… Haha… Khí vận Đại Đạo… Đều do khí vận Đại Đạo đáng chết này…” <br>Ầm! <br><br>Bất chợt, khí vận Đại Đạo trong người hắn tuôn ra, tiếp đó, vô số khí vận Đại Đạo bay hết về phía Thích Thiên, Thiên Khí và Tà Quân… <br><br>Lúc này, tất cả mọi người đều kinh ngạc đến ngơ ngác. <br><br>Vì bọn họ phát hiện khí vận Đại Đạo của Diệp Huyên rất nhiều, nhiều hơn gấp mười lần của Đạo Lăng. <br><br>Lúc này, Diệp Huyên còn chủ động tặng khí vận Đại Đạo của mình cho Thiên Khí và Tà Quân, còn có cả Thích Thiên nữa. <br><br>Hắn không cần khí vận Đại Đạo nữa. <br><br>"}