{"title":"Chương 9162: Thiêu đốt huyết mạch!  ","content":" Đằng xa, Kiếp Chủ nhìn Diệp Huyên chằm chằm: “Sao có thể…” <br>Lúc này trong lòng gã cũng vô cùng kinh ngạc, vì gã nhận ra khí vận Đại Đạo trên người Diệp Huyên còn nhiều hơn cả Tiên Lăng. <br>Điều đó có nghĩa là gì? <br>Advertisement<br>Có nghĩa là người có khí vận Đại Đạo nhiều như Diệp Huyên được bút Đại Đạo che chở. <br>Tại sao bút Đại Đạo lại phải che chở cho Diệp Huyên? <br>Đương nhiên đó không phải là điểm mấu chốt, điều quan trọng là không ngờ Diệp Huyên lại chủ động từ bỏ khí vận Đại Đạo. <br>Advertisement <br>Kiếp Chủ nhìn Diệp Huyên chằm chằm: “Ngươi đang muốn tự tìm cái chết sao?” <br><br>Diệp Huyên gật đầu: “Ngươi nói không sai”. <br>Hắn vừa dứt lời thì bỗng biến mất. <br>Vù! <br>Một tia kiếm quang màu máu chém thẳng về Kiếp Chủ ở phía xa. <br>Điên rồi! Điên thật rồi! <br>Lúc này, Diệp Huyên đã không còn chút lý trí nào nữa, trước đây, khi còn có kiếm Thanh Huyên thì còn có thể giữ lại chút tỉnh táo cho hắn, nhưng giờ kiếm Thanh Huyên không còn thì hắn cũng không còn lý trí nữa. <br>Kiếp Chủ nhìn thấy luồng kiếm quang màu đỏ máu chém đến thì tròng mắt co lại, gã nhận thấy được uy lực của kiếm này mạnh hơn gấp nhiều lần kiếm trước đó. <br>Thứ quỷ quái gì thế này? <br>Kiếp Chủ giật mình, sau khi tên này nổi điên, thực lực có thể gia tăng đến mức độ nào? <br>Kiếp Chủ không dám nghĩ thêm nhiều, đưa tay phải lên, đấm một đấm, vô số lôi quang lập tức tuôn ra từ nắm đấm. <br>Ầm! <br>Một vùng kiếm quang màu máu và lôi quang đột nhiên nổ tung trước mặt Kiếp Chủ và Diệp Huyên. Tiếp ngay đó, một bóng người liên tục lùi về sau, đấy là Kiếp Chủ. <br>Kiếp Chủ vừa dừng lại thì lại có một luồng kiếm quang chém đến. <br>Ầm. <br>Kiếp Chủ vẫn chưa kịp phản ứng thì đã bị chém bay ra hơn mấy vạn trượng, gã vừa dừng lại thì cơ thể đã vỡ vụn, chỉ còn lại linh hồn. <br>Kiếp Chủ ngơ người. <br> <br>Chuyện gì thế? <br>Diệp Huyên bỗng biến mất, một thanh kiếm liền chém vào linh hồn của Kiếp Chủ. <br>Đằng xa, tròng mắt Kiếp Chủ thu lại, chính vào lúc này, một luồng sức mạnh đáng sợ bỗng đập lên kiếm của Diệp Huyên. <br>Ầm. <br>Diệp Huyên bị luồng sức mạnh đó đánh lùi về sau. <br>Lúc này, Thư Hiền Giả đã xuất hiện trước mặt Kiếp Chủ. <br><br>Thư Hiền Giả nhìn Diệp Huyên phía xa, nói: “Chủ động từ bỏ khí vận Đại Đạo trên người, nếu không có sự bảo hộ của bút Đại Đạo thì ngươi chắc chắn sẽ chết”. <br><br>Ông ta vừa dứt lời thì liền chầm chậm nắm chặt nắm tay phải, một luồng sức mạnh đáng sợ ngưng tụ trên tay phải . <br><br>Đằng xa, Diệp Huyên xòe tay phải ra, Thái Cổ thần kiếm trên tay hắn bỗng biến mất. Tiếp đó, huyết mạch trong cơ thể bỗng trỗi dậy, máu tươi từ trong người hắn trào ra, sau đó tụ lại trong lòng bàn tay hắn, biến thành một thanh kiếm. <br><br><br><br><br>"}