{"title":"Chương 9168 Thái Cổ Thần Thạch!  ","content":"<p> Về phần Thiên Khí cũng bị Vân sư đè ra tẩn, tuy thân thể của Thiên Khí mạnh mẽ nhưng phương thức chiến đấu lại quá đơn giản, bởi vậy phải chịu thua thiệt trước cường giả như Vân sư. Nhưng trong lúc nhất thời Vân sư cũng chẳng làm gì được Thiên Khí, bởi vì thân thể của Thiên Khí quá mạnh! </p><p>Nhất là hắn ta còn được Thái Cổ Thần tộc tặng bộ Thái Cổ thần giáp! </p><p>Thích Thiên đánh nhau với Kiếp Chủ nhưng cũng bị đối phương áp chế, suy cho cùng gã cũng vừa mới thoát Tuế Nguyệt, vẫn chưa đủ khả năng sánh bằng cường giả cấp bậc như Kiếp Chủ. </p><p>Thảm nhất vẫn là Đạo Lăng! </p><p>Y chỉ thụ động chịu đòn mà thôi! </p><p>Trong đại điện ở nơi xa… </p><p>Thái Cổ Thần Thụ nói khẽ: “Hiện tại bọn họ vẫn chưa phải đối thủ của ba người Lam tôn!” </p><p>Thái Cổ Nguyên im lặng. </p><p>Thái Cổ Thần Thụ trầm giọng nói: “Nhiều nhất một khắc đồng hồ, Đạo Lăng sẽ bị Lam tôn giết, nếu vậy thì Thích Thiên và Thiên Khí cũng không sống nổi!” </p><p>Thái Cổ Nguyên nhìn Diệp Huyên vẫn đang tĩnh tọa ở đằng xa, không rõ nghĩ ngợi điều gì. </p><p>Thái Cổ Thần Thụ lắc đầu: “Dù Diệp Huyên có đột phá thì cũng vô ích, bốn người bọn họ liên thủ lại vẫn không phải đối thủ của ba người nhóm Lam tôn!” </p><p>Thái Cổ Nguyên trầm mặc giây lát mới nói khẽ: “Phải xem số phận của họ thôi!” </p><p>Thái Cổ Thần Thụ trầm giọng: “Chúng ta không giúp thật sao?” </p><p>Thái Cổ Nguyên cười khổ: “Chúng ta giúp kiểu gì đây? Nếu chúng ta ra tay giúp đỡ thì tức là muốn khai chiến với Tiên Lăng, chúng ta của hiện giờ làm sao đấu lại Tiên Lăng chứ?” </p><p>Thái Cổ Thần Thụ thấp giọng thở dài. </p><p>Thái Cổ Thần tộc hiện giờ quả thật không có chút vốn liếng nào để chống lại Tiên Lăng. </p><p>Lúc này, Thái Cổ Nguyên ngẩng đầu nhìn chân trời đằng xa, nói khẽ: “Kết thúc được rồi!” </p><p>Ầm ầm! </p><p>Giữa tinh không xa xa đột nhiên vang lên tiếng ầm vang, sau đó, một bóng người nhanh chóng lùi lại. </p><p>Đạo Lăng chậm rãi nhắm tay phải của mình, sau đó không chút do dự cưỡi mây bay lên trời. Trong chốc lát, tinh không như “bùng nổ”, nhờ Thái Cổ Thần Thạch giúp đỡ mà Vạn Tượng Pháp Thân hơn mấy chục vạn trượng liền xuất hiện sau lưng hắn. </p>"}