{"title":"Chương 9170 Một quyền ấn đánh thẳng mặt Lam Tôn!  ","content":"<p> Lam tôn ở đằng xa vẫn không lộ cảm xúc trên mặt, bà ta đột nhiên vung tay áo, cả tinh không nơi này dường như bị nhấc lên cao. </p><p>Ầm ầm! </p><p>Trong giây lát, một luồng sức mạnh khủng khiếp bao phủ tinh không, Đạo Lăng lập tức bị sức mạnh đó đẩy lùi hơn mấy chục vạn trượng, đến lúc y dừng lại được thì thân thể đã vỡ vụn, không chỉ vậy mà linh hồn cũng trở nên cực kỳ yếu ớt. </p><p>Một chiêu vừa này suýt chút nữa đánh bay cả linh hồn của hắn. </p><p>Đạo Lăng quay đầu liếc nhìn nơi xa, lúc này, Thiên Khí và Thích Thiên đều bị lép vế. </p><p>Đạo Lăng lại nhìn về phía Diệp Huyên đang tĩnh tọa, nói khẽ: “Diệp huynh, nếu huynh còn không tỉnh thì chúng ta chỉ có thể đợi kiếp sau tiếp tục mối duyên huynh đệ này!” </p><p>Ở nơi xa, mặt Lam tôn không chút cảm xúc: “Cho dù giờ hắn tỉnh thì thay đổi được gì?” </p><p>Dứt lời, bà ta chậm rãi nắm chặt tay phải, một luồng sức mạnh khủng khiếp nhanh chóng được ngưng tụ. </p><p>Đạo Lăng hít sâu một hơi, nói khẽ: “Diệp huynh… Huynh hãy nói thật đi, có phải huynh tỉnh rồi không?” </p><p>Diệp Huyên không trả lời. </p><p>Giọng Đạo Lăng run run: “Diệp huynh, đừng đùa nhau nữa! Huynh mau dậy đi! Nếu huynh không dậy thì chúng ta sẽ bị diệt gọn cả đám đó!” </p><p>Diệp Huyên vẫn không đáp lại. </p><p>Đạo Lăng còn muốn nói thêm gì nữa thì Diệp Huyên đột ngột bật dậy. Thấy vậy, Đạo Lăng lập tức vui thấy rõ: “Diệp huynh?” </p><p>Diệp Huyên liếc nhìn chân trời, nói khẽ: “Ta hiểu rồi!” </p><p>Dứt lời, hắn quay lưng rời đi. </p><p>Đạo Lăng ngây ngẩn cả người, lên tiếng: “Diệp huynh, huynh muốn đi đâu?” </p><p>Diệp Huyên không quay đầu lại: “Ta tính đi bế quan tu luyện, Đạo Lăng huynh, huynh chặn đám kia giúp ta ba ngày, ba ngày nữa ta sẽ quay lại tìm huynh!” </p><p>Nói rồi, hắn lập tức biến mất. </p><p>Sắc mặt Đạo Lăng tái nhợt ngay tức thì: “Ba ngày sau, huynh đến nhặt xác cho ta luôn đi…” </p><p>… </p><p>Đi thật rồi sao? </p><p>Thấy Diệp Huyên biến mất không thấy, Đạo Lăng giống như sét đánh ngang tai, ngẩn người tại chỗ! </p><p>Xa xa, Lam Tôn kia nhếch miệng cười châm chọc: “Đây chính là người mà ngươi liều mạng bảo vệ? Ngươi...” </p><p>Nói đến đây, đồng tử mắt bà ta chợt co rụt lại, xoay người giơ cánh tay lên chắn. </p><p>Ầm! </p><p>Trước mặt bà ta, thời không lập tức bị sụp đổ mai một! </p>"}