{"title":"Chương 9172 Khí thế mạnh mẽ!  ","content":"<p> Nhưng tiếp tục kéo chân bà ta như vậy, Thích Thiên và Thiên Khí sẽ rất nguy hiểm! </p><p>Liều mạng? </p><p>Nếu liều mạng có tác dụng, hắn khẳng định sẽ liều mạng, nhưng vấn đề là, cho dù hắn liều mạng, hiện tại cũng không thể giết nổi người phụ nữ này! </p><p>Diệp Huyên suy nghĩ, sau đó mở lòng bàn tay ra, lệnh Huyền Thiên xuất hiện trong tay hắn, hắn lập tức thúc giục lệnh Huyền Thiên, ngay sau đó, ông lão đeo mặt nạ xuất hiện ở trước mặt hắn, khi nhìn thấy ba người đám Lam tôn, ông lão đeo mặt nạ nhất thời cả kinh, ông ta nhìn về phía Diệp Huyên, run giọng nói: “Diệp công tử...” </p><p>Diệp Huyên mỉm cười: “Đừng lo, ta không phải bảo ngươi đến giúp đánh nhau!” </p><p>Ông lão đeo mặt nạ vẫn rất lo lắng, đối với Diệp Huyên, ông ta vẫn luôn không quá tin tưởng hắn! </p><p>Diệp Huyên nói: “Phát giúp ta một lệnh truy nã, chỉ cần có thể giết được người phụ nữ trước mặt ta đây, ta sẽ cho người đó một trăm vạn Trụ Mạch!” </p><p>Ông lão đeo mặt nạ do dự, sau đó nói: “Diệp công tử, ta có thể giúp cậu phát lệnh truy nã này, nhưng trước tiên ngươi phải thật sự có một trăm vạn Trụ Mạch!” </p><p>Nói xong, ông ta dừng một chút, lại nói: “Bắt buộc phải có, bằng không, sẽ tạo thành ảnh hưởng xấu cho Tiên Bảo Các của ta!” </p><p>Diệp Huyên cười nói: “Ông cho rằng ta không có?” </p><p>Ông lão đeo mặt nạ vội vàng lắc đầu: “Tuyệt đối không phải ý này, chỉ là quy tắc!” </p><p>Diệp Huyên bấm tay một cái, một chiếc nhẫn chứa đồ xuất hiện trước mặt ông lão đeo mặt nạ, trong nhẫn chứa đồ chính là một trăm vạn Trụ Mạch. </p><p>Ông lão đeo mặt nạ sau khi thu hồi nhẫn chứa đồ nói: “Diệp công tử chờ chút!” </p><p>Nói xong, ông ta xoay người biến mất. </p><p>Xa xa, Lam tôn cười nhạo một tiếng: “Một trăm vạn Trụ Mạch? Giết ta? Diệp Huyên, ta bây giờ rất nghi ngờ, đầu óc ngươi có vấn đề rồi!” </p><p>Diệp Huyên sắc mặt bình tĩnh. </p><p>Lúc này, ông lão đeo mặt nạ đột nhiên xuất hiện trước mặt Diệp Huyên, ông lão đeo mặt nạ trầm giọng nói: “Diệp công tử, có người liên hệ ta, muốn giết người phụ nữ này, cần ít nhất ba trăm vạn Trụ Mạch”. </p><p>Ba trăm vạn! </p>"}