{"title":"Chương 9174 “Đây là trả công ngươi đã vất vả!”  ","content":"<p>Nói xong, hắn bay thẳng về phía Vân sư! </p><p>Nhìn thấy Vân sư bị thương, hắn rất vui mừng, hiện tại Lam tôn bị giữ chân, đây chính là thời cơ tốt để giết Vân sư và Kiếp Chủ! </p><p>Tốc độ của Diệp Huyên cực nhanh, trực tiếp chém một đạo kiếm quang về phía Vân sư kia, mà khi Thiên Khí nghe thấy lời của Diệp Huyên, hắn ta cũng lập tức lao về phía Vân sư! </p><p>Vân sư thấy hai người Diệp Huyên xông đến, sắc mặt lập tức thay đổi. </p><p>Ông ta vẫn kiêng dè với Diệp Huyên và Thiên Khí này, đặc biệt là Diệp Huyên, mới vừa rồi hắn thế nhưng còn có thể giao đấu với Lam tôn lâu như vậy. Hơn nữa, hiện giờ bản thân ông ta còn bị trọng thương! </p><p>Không chút do dự, Vân sư lập tức xoay người bỏ chạy, tốc độ của ông ta cực nhanh, trong chớp mắt đã biến mất ở cuối tinh không! </p><p>Nhìn thấy một màn này, Diệp Huyên và Thiên Khí đều sững người. </p><p>Đã chạy rồi? </p><p>Diệp Huyên đột nhiên quay đầu nhìn về phía Kiếp Chủ, ngay khi Vân sư bắt đầu chạy trốn, Kiếp Chủ kia đã thoát khỏi trận chiến, sau đó biến mất ở cuối tinh không! </p><p>Diệp Huyên nhìn một màn này, sắc mặt nhất thời tối sầm! </p><p>Mẹ nó! </p><p>Bọn người kia đánh không lại liền bỏ chạy, thật là một chút khí phách cũng không có! </p><p>Làm như nghĩ đến cái gì, Diệp Huyên nhìn xuống vực sâu phía dưới, trong lòng có chút nghi hoặc, Lam tôn đã chết chưa? </p><p>Đúng lúc này, một bóng mờ đột nhiên xuất hiện ở trước mặt Diệp Huyên, chính là bóng mờ lúc trước kia! </p><p>Diệp Huyên nhìn bóng mờ trước mặt, trong lòng thầm đề phòng! </p><p>Cho dù đối phương đứng ở trước mặt hắn, hắn cũng nhìn không rõ được dung nhan của đối phương! </p><p>Bóng mờ đột nhiên nói: “Chạy thoát rồi!” </p><p>Diệp Huyên nhíu mày, thế nhưng để người phụ nữ kia chạy thoát rồi! </p><p>Lúc này, ông lão đeo mặt nạ xuất hiện trước mặt Diệp Huyên, ông ta trả ba trăm vạn Trụ Mạch lại cho Diệp Huyên! </p><p>Diệp Huyên suy nghĩ, sau đó lấy ra năm mươi vạn Trụ Mạch đưa cho bóng mờ ở phía xa: “Cái này cho ngươi!” </p>"}