{"title":"Chương 9175 Chín trăm tám mươi người Thoát Khỏi Tuế Nguyệt!  ","content":"<p> Ông lão đeo mặt nạ lắc đầu: “Ta cũng không biết, dù sao cũng rất thần bí!” </p><p>Diệp Huyên suy nghĩ, sau đó nói: “Ta cần tất cả tư liệu về Tiên Lăng!” </p><p>Ông lão đeo mặt nạ nhất thời có hơi do dự. </p><p>Diệp Huyên cười nói: “Rất khó xử?” </p><p>Ông lão đeo mặt nạ vội vàng lắc đầu: “Không...” </p><p>Nói xong, ông ta lấy ra một quyển trục đưa cho Diệp Huyên: “Diệp công tử, vừa rồi ta do dự, không có ý gì khác, chỉ là không muốn đả kích Diệp công tử... Đám người Kiếp Chủ không đáng sợ, đáng sợ chính là Tiên Lăng phía sau bọn họ, thực lực của Tiên Lăng này...” </p><p>Diệp Huyên nhìn thoáng qua ông lão đeo mặt nạ: “Ta ghét nhất là người khác nói cái gì người phía sau với ta! Phía sau ta cũng có người, nhưng ta có kiêu căng ngạo mạn không?” </p><p>Nói xong, hắn hừ lạnh một tiếng: “Bọn họ nên cảm thấy may mắn vì Diệp Huyên ta không muốn làm một vua dựa dẫm, bằng không, ta đã dựa cho vũ trụ này không còn nữa rồi, ông tin không?” </p><p>Ông lão đeo mặt nạ hơi do dự, sau đó nói: “Diệp công tử, lão hủ nhiều lời... Nói khoác không phải một chuyện tốt, ngươi... đừng khoác lác linh tinh!” </p><p>Diệp Huyên nói một cách nghiêm túc: “Lần này, ta không nói khoác!” </p><p>Ông lão đeo mặt nạ gật đầu: “Ta hiểu, hiểu!” </p><p>Diệp Huyên: “...” </p><p>... </p><p>Diệp Huyên cạn lời. </p><p>Không nói lung tung với ông lão này nữa, hắn mở quyển trục ông lão đeo mặt nạ đưa cho hắn ra, vừa nhìn, biểu cảm của hắn lập tức cứng đơ. </p><p>Một bên, Đạo Lăng đã đi tới, nhìn thấy biểu cảm của Diệp Huyên, y có chút tò mò: “Diệp huynh, làm sao vậy?” </p><p>Diệp Huyên lạnh nhạt nói: “Huynh tự xem đi!” </p><p>Nói xong, hắn đưa quyển trục cho Đạo Lăng, Đạo Lăng vừa nhìn, giống như Diệp Huyên, biểu cảm cũng lập tức đóng băng. </p><p>Thích Thiên cũng đã đi tới, gã nhận lấy quyển trục nhìn, sắc mặt trở nên nghiêm túc. </p><p>Tiên Lăng! </p><p>Người Thoát Khỏi Tuế Nguyệt, chín trăm tám mươi người. </p><p>Chín trăm tám mươi người! </p><p><br>Diệp Huyên nhìn về phía ông lão đeo mặt nạ: “Tình báo này, không sai chứ?” </p>"}