{"title":"Chương 9175: \"Sao lại có sắt thế này chứ?\"","content":"Mẫu Hạt Tử lập tức quay đầu nhìn xung quanh, căn phòng nhỏ cô ta đang ở không phải trong tòa nhà, mà là một nhà kho dưới lòng đất cách tòa nhà rất xa.<br>Mà tất cả các đường mạng của họ đều được mã hóa.<br>Ngay cả những hacker hàng đầu trên thế giới cũng không thể phá được tường lửa của họ trong một khoảng thời gian ngắn như vậy.<br>Nhưng người đàn ông này đã làm được.<br>Mẫu Hạt Tử bình tĩnh nói: \"Anh là ai?\"<br>\"Các người không cần biết tôi là ai, chỉ cần biết nếu bây giờ dừng trò chơi này lại thì sẽ có đường sống\".<br>Mẫu Hạt Tử cười khẩy: \"Ranh con, có biết mình đang nói chuyện với ai không?\"<br>\"Anh nghĩ cái thực lực nửa mùa của anh lừa được tôi chắc?\"<br>\"Tôi nói cho anh biết, lúc tôi cầm dao cắt cổ người khác anh còn chưa được sinh ra đâu, định lên mặt với tôi á, còn non và xanh lắm\".<br>Người đang nói chuyện với bọn họ là Lý Phong.<br> Trên đời này chẳng có mấy chuyện có thể khiến anh giận dữ cả.<br>Mặc dù lúc này giọng nói của Lý Phong có vẻ trầm xuống, nhưng từ lời nói của anh, ai cũng nghe ra anh tức giận rồi.<br>Bình thường anh không tức giận nhưng khi đã tức lên thì không phải chuyện nhỏ.<br>\"Nếu đã thế thì trò chơi bắt đầu đi\".<br>Ngay khi Mẫu Hạt Tử và mọi người phía sau màn hình không hiểu Lý Phong nói gì, bức tường ngăn cách mà Mẫu Hạt Tử đang đứng đột nhiên rung lên dữ dội.<br>Ngay sau đó, hai bức tường bắt đầu từ từ khép lại giống như tòa nhà nơi Hứa Mộc Tình đang đứng.<br>Lúc bức tường khép lại, một nửa số cửa đã bị khóa lại.<br>Mẫu Hạt Tử bàng hoàng, không ngờ rằng ngay từ đầu cô ta đã lọt vào cái bẫy do anh sắp đặt.<br>Nhưng cô ta không tỏ ra quá hoảng sợ, ngẩng đầu nhìn xung quanh rồi nói vào không khí: \"Anh là ai? Tôi đã chơi nhiều người như vậy, đây là lần đầu tiên tôi bị rơi vào bẫy. Anh khá lắm\".<br>\"Nếu giờ anh xuất hiện, chúng ta có thể vẫn có thể nói chuyện vui vẻ và trở thành một đối tác tốt\".<br>\"Tôi có thể cho anh sự giàu có, danh tiếng và địa vị ngoài sức tưởng tượng của anh, cùng một người phụ nữ xinh đẹp và nguy hiểm như tôi\".<br>Trong giọng nói của Lý Phong có chút châm chọc, dửng dưng nói: \"Tôi từng thấy người mặt dày nhưng chưa từng thấy ai mặt dày như cô\".<br>\"Cô nói mình nguy hiểm, tôi chỉ cảm thấy trên người cô cùng lắm thì chỉ có chút độc mà thôi\".<br>\"Trên người bọ cạp có độc nhưng chỉ cần cắt cái đuôi có độc đi thì nó cũng chỉ mà một con bọ mà thôi\".<br>\"Còn người đẹp á, haha...\"<br>Lý Phong bắt chước kiểu cười của Mẫu Hạt Tử, cách anh cười rất chói tai.<br>Với Mẫu Hạt Tử thì đây là sự sỉ nhục.<br>Mẫu Hạt Tử gầm lên một tiếng, lập tức giơ tay ấn mạnh vào cái nút đỏ bên cạnh.<br>Đột nhiên, toàn bộ tòa nhà nơi Hứa Mộc Tình đang đứng rung lắc dữ dội, Mẫu Hạt Tử gầm lên: \"Tôi hiểu rồi, đây là cách anh chọc giận tôi!\"<br>\"Trò chơi đã bước sang giai đoạn giữa. Toàn bộ tòa nhà sẽ sụp đổ hoàn toàn trong vòng ba mươi giây\".<br> \"Công chúa Ba Tư và hai người phụ nữ kia sẽ trực tiếp bị ép xuống dưới cùng của tòa nhà. Nếu anh giỏi thế thì đi cứu họ ngay đi, hahaha!\"<br>\"Nhưng cho dù anh mạnh đến đâu, anh cũng không thể làm gì được\".<br>\"Còn tôi, anh nghĩ một cái bẫy đơn giản như vậy có thể bẫy được tôi sao? Nực cười\".<br>Vừa nói, Mẫu Hạt Tử bất ngờ quay mặt vào bức tường bên cạnh và đấm mạnh vào nó.<br>Lúc cô ta đấm, toàn bộ cánh tay phải của cô ta đột nhiên chuyển sang màu đen, lộ ra ánh kim loại.<br>Chỉ nghe một tiếng \"rầm\" một tiếng, Mẫu Hạt Tử đập mạnh vào tường, nhưng cô ta nhanh chóng kinh ngạc vì cô ta phát hiện bức tường vốn dễ đập vỡ như đậu hũ, lúc này cũng không thay đổi nhiều, chỉ hơi lõm vào mà thôi.<br>Mà sau khi bức tường bị lõm xuống, Mẫu Hạt Tử đã hoàn hồn, cô ta thấy trước mắt không phải là một bức tường xây bằng gạch hay bê tông.<br>Mà là sắt thật, càng khiến cô ta sốc hơn là độ cứng của nó đã vượt xa cô ta nghĩ.<br>\"Sao lại có sắt thế này chứ?\"<br>Nắm đấm của cô ta thậm chí có thể đấm lõm cả vỏ xe tăng.<br>Là ai đã dùng loại sắt thép cứng rắn như vỏ xe tăng này xây ở đây thế?<br>Chẳng lẽ có người chuẩn bị từ trước rồi?<br>Hàng loạt câu hỏi hiện ra trong đầu cô ta.<br>Nhưng lúc này, cô ta không có thời gian để suy nghĩ, bởi vì nguy hiểm càng ngày càng đến gần.<br>Bình thường, cô ta luôn gài bẫy, cô ta là một thợ săn, những người khác chỉ là con mồi trong bẫy của cô ta mà thôi. Cô ta muốn giết họ bằng cách nào thì phải xem tâm trạng của cô ta.<br>Nhưng bây giờ từ một thợ săn, cô ta đã trở thành một con mồi, ngay từ đầu cô ta đã lọt vào bẫy của Lý Phong!<br>Anh là người thế nào? Sao có thể tìm được chỗ của cô ta?<br>Người này ở Ninh Châu có thế lực lớn như thế, tại sao trước đây cô ta không biết? Trước khi đến Ninh Châu, cô ta đã tìm hiểu kỹ mọi thứ ở đây rồi.<br><br>"}