{"title":"Chương 9176 “Nghe Diệp huynh!”  ","content":"<p> Ông lão đeo mặt nạ lắc đầu: “Không!” </p><p>Diệp Huyên có chút tò mò: “Nếu bọn họ khủng bố như vậy, vì sao chỉ phái một vài cường giả như vậy đến giết chúng ta? Hơn nữa, còn không phải cường giả cao nhất đến!” </p><p>Ông lão đeo mặt nạ trầm giọng nói: “Về những điểm mà Diệp công tử nói, chúng ta đã đặc biệt điều tra, chúng ta phát hiện, không phải toàn bộ Tiên Lăng đều nhằm vào Diệp công tử, mà chỉ là một vài nhân vật cá biệt trong Tiên Lăng!” </p><p>Diệp Huyên nhíu mày: “Nhân vật cá biệt?” </p><p>Ông lão đeo mặt nạ gật đầu: “Trong Tiên Lăng cũng có một vị có khí vận đại đạo, địa vị của người này trong Tiên Lăng cực kỳ cao, thậm chí có thể là Lăng chủ tiếp theo của Tiên Lăng. Phía dưới có người muốn lấy lòng người này, bởi vậy, chủ động phái người tới tìm các cậu, muốn giết chết các cậu, để lấy lòng người kia.” </p><p>Nghe vậy, sắc mặt của ba người nhất thời tối sầm lại. </p><p>Thật sự là không nói võ đức! </p><p>Ông lão đeo mặt nạ trầm giọng nói: “Diệp công tử, thật ra nếu việc này đã không phải ý của Lăng chủ Tiên Lăng, cũng không phải ý của vị kia, ta cảm thấy, việc này không to không nhỏ, cậu có thể để Các chủ ra mặt hoà giải cho các cậu. Tiên Lăng thế mạnh, không cần thiết phải đấu với bọn họ đến cùng!” </p><p>Diệp Huyên lạnh nhạt nói: “Hoà giải? Bọn họ năm lần bảy lượt đến giết chúng ta, chúng ta còn phải đi cầu xin bọn họ?” </p><p>Ông lão đeo mặt lạ hơi do dự, sau đó nói: “Chủ yếu là hiện tại các cậu không thể đánh lại người ta!” </p><p>Diệp Huyên trầm lặng. </p><p>Hoà giải? </p><p>Diệp Huyên lắc đầu: “Cơn tức này, ta không nuốt xuống được!” </p><p>Không thể đánh lại? </p><p>Không sao cả, đánh không lại, có thể chạy, sau một thời gian trổ mã lại quay lại đánh! </p><p>Đánh không lại? Cầu xin tha thứ? </p><p>Điều này không thể được! </p><p>Diệp Huyên hắn không cần mặt mũi, không phải là không cần tôn nghiêm. </p><p>Ông lão đeo mặt nạ trầm giọng nói: “Diệp công tử, vậy cậu dự định làm thế nào?” </p><p>Diệp Huyên im lặng một lát, sau đó cười nói: “Nếu không phải cả Tiên Lăng nhằm vào chúng ta, chúng ta sợ cái gì? Dù sao, bọn họ cũng là lén lút, không phải sao?” </p>"}