{"title":"Chương 9177: Suy nghĩ của Raven","content":" ngay lúc này, ba người Hứa Mộc Tình đột nhiên nhận ra môi trường xung quanh đột nhiên dừng lại.<br>Tòa nhà đã sụp đổ nghiêm trọng, ngay cả sàn nhà dưới chân họ cũng sụp lún với nhiều mức độ khác nhau.<br>Nền bê tông ban đầu phẳng lì, giờ nhiều chỗ đã đổ sập hoàn toàn, thậm chí lộ cả thanh thép.<br>Nhưng lúc này, mọi thứ đã dừng lại.<br>Cho dù những thứ nhỏ li ti rơi từ trên xuống cũng dừng lại, nó trôi lơ lửng bên cạnh Hứa Mộc Tình, cả thế giới ngoại trừ Lý Phong đang đi về phía bọn họ, chỉ có ba người Hứa Mộc Tình là di chuyển được.<br>Raven, người lần đầu tiên cảm nhận được sức mạnh tuyệt vời này, cô ấy đưa tay ra và chạm vào một vật thể trôi lơ lửng bên cạnh theo bản năng.<br>Vật thể này bị Raven động vào, lập tức bay lên, nhẹ nhàng trôi đi, va vào bức tường bên cạnh.<br>\"Đúng là vi diệu! Xảy ra chuyện gì vậy, tại sao những thứ bên cạnh chúng ta lại dừng lại thế?\"<br>Tina cười và nói: \"Đây là siêu năng lực của anh tôi. Anh ấy có thể khiến thời gian dừng lại\".<br>Trong lúc nói chuyện, Lý Phong đã bước đi trên không trung, anh giống như thần tiên trong truyền thuyết cổ xưa, bước đi trong không khí.<br> Anh không để ý đến mặt đất đã lún xuống, bước chân chắc nịch giẫm trên không trung.<br>Hình ảnh kỳ lạ này khiến Tina nhìn mà hai mắt sáng rực lên.<br>Bởi vì Lý Phong lúc này trông rất đẹp trai, e rằng không có người phụ nữ nào có thể cưỡng lại vẻ đẹp trai của anh.<br>Lý Phong đi tới trước mặt ba cô gái có đôi mắt sáng rực như sao trời, khẽ mỉm cười nói bọn họ: \"Ba người có đi không, không đi thì rơi xuống cùng tòa nhà này đấy\".<br>“Đi đi, đương nhiên là phải đi chứ!”, vừa nói, Tina vừa trực tiếp vọt tới phía sau Lý Phong, sau đó giang hai tay ra, ôm chặt lấy cổ anh, cơ thể mềm mại của cô ấy nằm sấp trên lưng anh.<br>\"Ha ha, lưng anh trai là của em\".<br>Tina giống như lúc nhỏ, có chút bướng bỉnh, cũng ỷ lại vào anh.<br>Hứa Mộc Tình không nói gì, cô cười xinh đẹp bước đến bên cạnh anh, để tay anh ôm trọn lấy vòng eo mảnh mai của mình, còn cô ôm chặt lấy anh, dựa sát vào lồng ngực anh.<br>Sau đó, Lý Phong lao như bay về phía cửa sổ.<br>Lúc lao qua người Raven, anh giơ tay ôm lấy vòng eo mảnh mai như rắn của cô ấy.<br>Đây là lần đầu tiên Raven gần gũi với Lý Phong, cả người cô ấy dựa sát vào anh, cô ấy ngửi được khí tức mạnh mẽ trên người anh.<br>Loại khí tức này còn đậm đặc hơn cả nước hoa, nó thông qua mũi, sau đó lan tỏa khắp cơ thể cô ấy.<br>Tiếc là cảm giác tốt đẹp như vậy đến nhanh đi cũng nhanh.<br>Raven còn chưa kịp cảm nhận kỹ, Lý Phong đã dẫn ba người nhanh chóng đi tới bãi sông cách đó mấy km.<br>Ba cô gái đang đứng cạnh đầm sen gió thổi mát rượi thì nghe thấy tiếng ầm ầm đổ xuống của tòa nhà từ xa vọng đến.<br>Ánh mắt sáng rực của Lý Phong nhìn chằm chằm Hứa Mộc Tình, tay anh đã nới lỏng eo của Raven, Tina cũng hóm hỉnh nhảy ra khỏi lưng anh.<br>Hai cô gái chỉ đứng bên cạnh, mỉm cười nhìn Lý Phong và Hứa Mộc Tình.<br>Lúc này Lý Phong không biết ngại ôm Hứa Mộc Tình, trìu mến hỏi cô: \"Em không sao chứ?\"<br>Hứa Mộc Tình khẽ lắc đầu, cho dù hai người họ đã thân thiết như vợ chồng lâu năm nhưng trước mặt người khác, cô vẫn thấy ngại.<br>Khuôn mặt cô đỏ ửng, nóng bừng lên, cô ghé đầu vào trong ngực anh, ôm chặt lấy anh.<br>Tuy là từ đầu đến cuối cô luôn vững tin anh sẽ đến cứu cô.<br> <br>Nhưng trò chơi này quá kích thích.<br>Loại cảm giác lúc nào cũng cận kề cái chết khiến cho đến giờ cô vẫn chưa hoàn hồn.<br>Lý Phong nhẹ nhàng vuốt ve lưng Hứa Mộc Tình nói: \"Yên tâm đi, sau này em đi đâu thì anh theo đấy\".<br>\"Anh sẽ không bao giờ khiến để em cảm thấy nguy hiểm như hôm nay\".<br>Nhưng lúc này Hứa Mộc Tình lại khẽ lắc đầu, cô từ từ ngẩng đầu lên, ánh mắt chân thành nhìn Lý Phong nói: \"Chồng à! Em muốn mạnh lên\".<br>\"Em không muốn lúc nào cũng được anh che chở như một cô bé\".<br>\"Em cũng muốn trở về như lúc còn nhỏ cầm gậy đuổi chó hoang bảo vệ anh, thực ra em cũng muốn làm một cô gái mạnh mẽ\".<br>Hứa Mộc Tình nói thế khiến Lý Phong vui vẻ.<br>Anh chớp mắt, ngẫm nghĩ rồi nói: \"Không phải anh chưa từng nghĩ đến chuyện khiến em mạnh lên\".<br>\"Chỉ là đặc điểm cơ thể của em và năng lượng chứa trong cơ thể em khác với người thường\".<br>\"Nếu em trở thành một bác sĩ cứu người và chữa lành vết thương thì đơn giản\".<br>“Nhưng nếu một bác sĩ trở thành một quân nhân thì rất khó”.<br>\"Nó giống như những trò chơi trực tuyến của giới trẻ bây giờ. Không thể để người chuyên đi thêm máu cho người khác lái như xe tăng cầm súng bắn địch được\".<br>Lý Phong vừa dứt lời, Raven đứng cạnh dường như đã nghĩ ra điều gì đó, cô ấy bước tới chỗ Lý Phong, nói với anh: \"Ông chủ, được mà\".<br>Lý Phong và Hứa Mộc Tình đồng thời quay đầu lại, bị hai vị sếp nhìn chằm chằm như vậy, cho dù Raven tâm lý vững vàng, cũng thấy hơi rén.<br>Cô ấy lùi lại hai bước, nói nhỏ: \"Tôi vừa nghe ông chủ nói thế, trong lòng chợt nảy ra một cách\".<br>Chương 880: Suy nghĩ của Raven<br>\"Gần đây không phải công ty chúng ta đang phát triển một trò chơi trực tuyến hoàn toàn mới sao?\"<br><br>"}