{"title":"Chương 9177 Đã rất nhiều rất nhiều năm chưa ra ngoài rồi!  ","content":"<p> Thích Thiên gật đầu: “Ta cũng không làm được!” </p><p>Đạo Lăng cười nói: “Vậy thì tiếp tục đấu với bọn họ!” </p><p>Diệp Huyên gật đầu: “Đánh là xong!” </p><p>Thích Thiên đột nhiên nói: “Diệp huynh, huynh không phải Thoát Khỏi Tuế Nguyệt, nhưng thực lực của huynh còn mạnh hơn so với bọn ta, đây là vì sao?” </p><p>Đạo Lăng nhìn về phía Diệp Huyên, ánh mắt cũng lộ vẻ tò mò. </p><p>Diệp Huyên cười nói: “Ta không Thoát Khỏi Tuế Nguyệt, mà là dung hợp với Tuế Nguyệt!” </p><p>Thích Thiên nhíu mày: “Dung hợp với Tuế Nguyệt?” </p><p>Diệp Huyên gật đầu, nói xong, hắn chia sẻ tất cả những gì mình tu luyện giác ngộ ra với Thích Thiên và Đạo Lăng. </p><p>Đáng tiếc là, Thích Thiên và Đạo Lăng không thể dung hợp với dòng sông Tuế Nguyệt, bởi vì dòng sông Tuế Nguyệt căn bản không quan tâm bọn họ! </p><p>Nhưng, điều này cũng khiến hai người thu hoạch được không ít! </p><p>Diệp Huyên đột nhiên nói: “Chúng ta đều vừa mới đột phá, cảnh giới còn chưa ổn, việc cấp bách bây giờ là mau chóng củng cố cảnh giới của mình.” </p><p>Thích Thiên gật đầu: “Được!” </p><p>Ba người bọn Diệp Huyên liền tu luyện tại chỗ, mà Thiên Khí lại không tu luyện, y ở một bên ăn thịt. Đối với người này, ba người Diệp Huyên đều có chút bất đắc dĩ, người này, ham thịt như mạng! </p><p>Không quan tâm Thiên Khí, ba người bọn Diệp Huyên bắt đầu củng cố cảnh giới của mình. </p><p>... </p><p>Trong Thái Cổ Thần Điện. </p><p>Thái Cổ Nguyên cười khẽ: “Không ngờ tới, bọn họ vậy mà còn sống!” </p><p>Thái Cổ Thần Thụ lắc đầu cười: “Tên kia, thế nhưng dùng tiền giết Lam tôn, mà thật sự không ngờ là, thế nhưng thật sự có người dám nhận!” </p><p>Thái Cổ Nguyên gật đầu: “Biết người vừa rồi là ai không?” </p><p>Thái Cổ Thần Thụ lắc đầu, cười khổ: “Tộc trưởng, ta đã muốn rất nhiều rất nhiều năm chưa ra ngoài rồi! Ta có thể biết một vài người và thực lực ngày trước, nhưng những người xuất hiện sau này...” </p><p>Thái Cổ Thần hơi do dự, sau đó nói: “Tộc trưởng, Trụ Mạch này, cho dù là chúng ta, cũng không có nhiều... Người trong tộc rất cần chúng!” </p>"}