{"title":"Chương 9178 Đây là giới hạn hiện tại của hắn!  ","content":"<p>Thái Cổ Nguyên lắc đầu: “Ngươi lầm rồi! Hiện tại Thái Cổ Thần tộc ta cần không phải là những tiền tài này, thứ bọn họ cần chính là cơ duyên, cơ duyên lớn! Nếu không có cơ duyên, cho dù chúng ta có nhiều tiền tài thế nào, cũng không thể quay về Thái Cổ Thành”. </p><p>Thái Cổ Thần Thụ gật đầu: “Ta hiểu rồi!” </p><p>Nói xong thì xoay người rời đi. </p><p>Thái Cổ Nguyên nhìn về xa xa phía chân trời, nhẹ giọng nói: “Bọn họ sẽ là cơ hội cuối cùng của Thái Cổ Thần tộc ta chứ?” </p><p>... </p><p>Bên ngoài Thái Cổ Thần Điện. </p><p>Diệp Huyên ngồi xếp bằng trong không trung, cả người giống như lão tăng ngồi thiền. </p><p>Sử dụng dòng sông Tuế Nguyệt! </p><p>Lúc trước khi vừa đột phá, bởi vì đám người Lam tôn, nên hắn còn chưa kịp kiểm soát dòng sông Tuế Nguyệt này. </p><p>Dòng sông Tuế Nguyệt đã dung hợp với hắn, theo lý thuyết, chỉ cần hắn muốn, có thể lấy Tuế Nguyệt Chi Lực một cách tuỳ ý! </p><p>Hiện tại hắn chính là muốn thực hành! </p><p>Không thể không nói, sau khi dung hợp với dòng sông Tuế Nguyệt, Diệp Huyên phát hiện, khi hắn vận dụng Tuế Nguyệt Chi Lực càng được như ý hơn! </p><p>Đáng tiếc, không có kiếm Thanh Huyên, bằng không, với thực lực hiện tại của hắn, hắn hoàn toàn có thể chém giết Lam tôn kia một cách dễ dàng! </p><p>Kiếm Thanh Huyên! </p><p>Tiểu Tháp! </p><p>Diệp Huyên lắc đầu cười, không thể không nói, hắn vẫn là có chút nhớ nhưng hai nhóc này! </p><p>Diệp Huyên lắc lắc đầu, vứt bỏ những tạp niệm trong đầu, bắt đầu chuyên tâm tu luyện. </p><p>Thời gian dần dần trôi đi. </p><p>Sau khi hoàn toàn dung hợp với dòng sông Tuế Nguyệt, Diệp Huyên bắt đầu thúc dục toàn bộ dòng sông Tuế Nguyệt, với sức mạnh của hắn, muốn thúc dục cả dòng sông Tuế Nguyệt rất không thực tế, nhưng là, nếu là dòng sông Tuế Nguyệt chủ động phối hợp thì sao? </p><p>Làm như nghĩ đến cái gì, Diệp Huyên quay đầu nhìn về phía Đạo Lăng và Thích Thiên ở xa xa, giờ phút này, hơi thở của hai người cũng đã mạnh hơn trước ít nhất mấy lần! </p>"}