{"title":"Chương 9180: \"Mày nói cái gì?\"","content":"khác không hiểu loại trải nghiệm này. Nhưng tôi nghĩ cô gái trẻ này sẽ có hiểu biết giống như tôi đấy\".<br>Hứa Mộc Tình chán đến nỗi chả buồn đối phó với Trương Trường Quang.<br>Giờ phút này, cô lại hy vọng Lý Phong sẽ giải cứu cậu tùy tùng bị rơi xuống hồ kia.<br>Hứa Mộc Tình nói với Lý Phong: \"Ông xã, có cách nào cứu cậu ấy không?\"<br>Lời nói của Hứa Mộc Tình khiến Trương Trường Quang nhất thời nhảy dựng lên.<br>Ngay từ đầu, anh ta tưởng rằng Lý Phong chỉ là người hầu của Hứa Mộc Tình và Tina thôi, nhưng anh ta không ngờ Hứa Mộc Tình lại gọi Lý Phong như vậy.<br>\"Cái gì?!\"<br>\"Cậu, cậu, cậu là chồng của cô ấy, chuyện này làm sao có thể!?\"<br>\"Cóc ghẻ ăn thịt thiên nga! Loại rẻ rách như mày mà…\"<br> <br>“Câm mồm cho tao!”, lúc này, Tôn Kế Tổ, người đang ngồi xếp bằng trên mặt đất, tức giận gầm lên một tiếng.<br>Trương Trường Quang hừ lạnh một tiếng. Ngay khi anh ta định phản bác, cậu trai trong hồ đột nhiên động đậy, tảng băng cứng rắn ban đầu đột nhiên vỡ ra.<br>Sau đó một bóng người từ trong hồ nước nhảy lên, rồi nhẹ nhàng đáp xuống trước mặt Lý Phong.<br>Trương Trường Quang ngay lập tức sững sờ.<br>Anh ta không thể tin được những gì mình nhìn thấy tận mắt, phải biết là, vừa rồi anh ta chật vật chống đỡ trong hồ, dù dùng cách gì cũng không thể tự mình thoát ra được.<br>Nhưng một đàn em của anh ta lại sử dụng cách rõ ngầu để thoát khỏi hồ nước!<br>Mà khi Trương Trường Quang đang chuẩn bị mở mồm nói, đàn em của anh ta đột nhiên quỳ lạy Lý Phong!<br>\"Cảm ơn vì đã cứu em\".<br>Nói xong, cậu ta còn dập đầu với Lý Phong ba cái.<br>Ngay khi Trương Trường Quang nhìn thấy tình huống này, anh ta giận tím người, anh ta chỉ vào đàn em của mình và hét lên: \"Đồ chó, ai bảo mày quỳ gối trước anh ta hả? Mau đứng dậy! Đứng dậy cho tao mau lên!\"<br>Nhưng mà tên đàn em vẫn luôn cung kính, ngoan ngoãn như một con chó trước mặt anh ta, lúc này lại hoàn toàn không để ý tới anh ta, trực tiếp coi anh ta như không khí.<br>Trương Trường Quang tức giận, anh ta nhanh chóng lao đến trước mặt đàn em của mình, giơ chân lên hung hăng đạp cậu ta.<br>Tuy nhiên, tên đàn em đã bắt lấy chân của Trương Trường Quang bằng tay trái.<br>Vào lúc này, không chỉ Trương Trường Quang, mà ngay cả Tôn Kế Tổ, người đang ngồi xếp bằng, đột nhiên mở to mắt, nhìn tình cảnh trước mặt một cách hoài nghi.<br>Sức mạnh của Trương Trường Quang, Tôn Kế Tổ hiểu quá rõ, mặc dù Tôn Kế Tổ không thừa nhận, nhưng trong thâm tâm anh ta biết rất rõ rằng Trương Trường Quang cũng là một cao thủ có thực lực.<br>Tôn Kế Tổ không có cách nào để đánh bại Trương Trường Quang trong vòng một trăm chiêu.<br>Tuy nhiên, tên đàn em đã đỡ được cú đá mà Trương Trường Quang dùng hết sức để tung ra.<br> Với chiêu này, Tôn Kế Tổ cũng phải xấu hổ.<br>Anh ta không hiểu, cũng không đoán ra được, chuyện gì đã xảy ra với cậu ta?<br>Tại sao vừa rồi anh ta cũng nghe được Lý Phong nói nhưng chỉ có thể lĩnh hội được một chút, không thể hiểu hết được, ngược lại càng ngày càng cảm thấy hoang mang, không có cách nào tiếp tục luyện được nữa?<br>Cảm giác như biết rằng phía trước có một con đường rộng lớn, nhưng phía trước còn có một ngọn núi rất cao, dù cố gắng đến đâu cũng không thể leo lên được.<br>Tôn Kế Tổ muốn biết, tên đàn em này đã làm như thế nào?<br>Đối với bản thân Trương Trường Quang, lúc này anh ta cũng sững sờ, trong mắt tỏa ra tia sáng cực kỳ mạnh mẽ và hung tợn.<br>Anh ta chỉ tay về tên đàn em: \"Đồ chó chết. Còn dám chống lại chủ nhân của mình à!\"<br>“Dương Tái Hưng”, lúc này, tên đàn em nói một cái tên.<br>Trương Trường Quang nhíu mày: \"Mày nói cái gì?\"<br>\"Tên tôi là Dương Tái Hưng, cậu chủ có lẽ chưa bao giờ nhớ tên của mấy người chúng tôi nhỉ\".<br>\"Vậy tôi sẽ nói cho cậu chủ biết, từ nay về sau tôi không còn là chó của anh nữa\".<br>Khi Dương Tái Hưng nói, cậu ta vẫn không đứng lên, mà vẫn quỳ gối trước mặt Lý Phong.<br>Lúc này mới ngẩng đầu nhìn Lý Phong nói với Lý Phong: \"Chủ nhân! Từ nay về sau, em là chó của anh!\"<br>\"Tao giết mày, đồ chó vô ơn, không bằng súc vật!\"<br>Nói xong, Trương Trường Quang ngay lập tức rút thanh kiếm từ thắt lưng ra và liên tục vung về phía Dương Tái Hưng.<br><br>"}