{"title":"Chương 9182 So sánh gì kỳ lạ như vậy?  ","content":"<p> Diệp Huyên thấp giọng nói: “Thoát Khỏi Tuế Nguyệt thì sao?” </p><p>Ông lão cười nói: “Thứ gọi là Thoát Khỏi Tuế Nguyệt, thật ra chỉ là một chuyện cười!” </p><p>Diệp Huyên có phần không hiểu: “Chuyện cười?” </p><p>Ông lão nhẹ giọng nói: “Ngươi xem dòng sông Tuế Nguyệt vô biên này, có mấy người có thể vượt qua bọn chúng chứ? Gọi là tuế nguyệt không dính thân, lại càng nực cười, tuế nguyệt không dính thân là gì? Chính là vĩnh sinh, ý nghĩa thực sự chính là vĩnh sinh, bởi vì tuế nguyệt trôi qua không có tác dụng gì đến ngươi cả. Duy chỉ có cao thủ thật sự vượt qua tuế nguyệt thì mới dám nói là tuế nguyệt không dính thân”.  </p><p>Nói rồi, ông ta nhìn sang Thích Thiên và Đạo Lăng ở bên cạnh, khẽ vung tay phải, một luồng sức mạnh kinh khủng lập tức bao phủ hai người, dưới luồng sức mạnh bao phủ này, sắc mặt hai người lập tức thay đổi, vì bọn họ phát hiện, tuổi thọ của bọn họ lại bắt đầu tiêu tan nhanh chóng. </p><p>Lúc này, ông lão thu tay phải về: “Vừa nãy bên kia nói tuế nguyệt bào mòn, ngươi xem hai người họ có thể chống lại được tuế nguyệt bào mòn không?” </p><p>Diệp Huyên im lặng. </p><p>Ông lão nói tiếp: “Ta chỉ từng thấy một người có thể chống đỡ được tuế nguyệt bào mòn!” </p><p>Diệp Huyên có chút hiếu kỳ: “Ai?” </p><p>Ông lão nhẹ giọng đáp: “Tần Quan cô nương!” </p><p>Diệp Huyên sững người, sau đó nói: “Không phải nàng ta nói không tu luyện sao?” </p><p>Ông lão lắc đầu khẽ cười: “Ta cũng không biết, dù sao, ta chỉ biết là tuế nguyệt không thể bào mòn nàng ta! Ngoài ra, cho dù là cao thủ cấp bậc trên Thoát Khỏi Tuế Nguyệt, cũng không thể chống đỡ được tuế nguyệt bào mòn!” </p><p>Diệp Huyên trầm giọng nói: “Tiền bối có biết Lam tôn Tiên Lăng kia không?” </p><p>Ông lão gật đầu: “Biết một chút!” </p><p>Diệp Huyên hiếu kỳ: “Nàng ta là cảnh giới gì?” </p><p>Ông lão cười nói: “Sau Thoát Khỏi Tuế Nguyệt, ngươi biết đó!” </p><p>Diệp Huyên nhíu mày: “Ta biết?” </p><p>Ông lão gật đầu: “Sau Thoát Khỏi Tuế Nguyệt, là Kiểm Soát Tuế Nguyệt!” </p><p>Vẻ mặt Diệp Huyên cứng đờ. </p><p>Ông lão cười nói: “Có phải cảm thấy rất kỳ lạ không? Sau Siêu Thoát, lại còn có Kiểm Soát Tuế Nguyệt này nữa!” </p><p>Diệp Huyên gật đầu: “Quả thật rất kỳ lạ!” </p><p>Ông lão cười nói: “Chính là như vậy, sau khi bọn họ tu luyện đến một trình độ nhất định, bọn họ sẽ phát hiện dòng sông Tuế Nguyệt không đơn giản như bọn họ nghĩ, vì vậy, bọn họ lại bắt đầu quay về nghiên cứu dòng sông Tuế Nguyệt, hy vọng nắm giữ được dòng sông Tuế Nguyệt! Mà nhóc con nhà ngươi, xem như đã trực tiếp vượt qua hai cảnh giới, tiến thẳng đến kiểm soát Tuế Nguyệt Cảnh. Hơn nữa, ngơi và người khác cũng không giống nhau, người khác là dựa vào dòng sông Tuế Nguyệt, mà ngươi thì trực tiếp dung hợp với dòng sông Tuế Nguyệt, đây là khác biệt từ bản chất. Giống như quan hệ nam nữ trong thế tục vậy, đã yêu, thì đã từng ngủ cùng!” </p>"}