{"title":"Chương 9182: Nếu không nhìn kỹ sẽ không biết được.","content":"ng thu phục lòng người của mày cũng rất gì và này nọ đấy nhỉ?\"<br>\"Tuy nhiên, mày tốn công thế cũng chỉ có được một hai con chó săn thế thôi\".<br>\"So với mày, tốc độ của tao nhanh hơn rất nhiều\".<br>Chương 862: Lại là con trùng kinh tởm đó<br>Trong khi Hứa Thiên Tứ lên tiếng, mười mấy người phía sau đột nhiên di chuyển, bọn họ lướt nhanh một cái, lập tức bao vây đám người Lý Phong lại.<br>Lý Phong bình thản nhìn Hứa Thiên Tứ: \"Anh lại biến bọn họ thành con rối với loại côn trùng đó à\".<br>Hứa Thiên Tứ bật cười: \"Đây là sở thích của tao mà\".<br>\"Hơn nữa, những người này! Tất cả đều là lũ ngáo quyền lực\".<br>\"Nhưng, bọn họ có thực lực tầm thường thôi. Không giống như tên đàn em bên cạnh mày, mày chỉ nói bừa vài câu mà đã có thể thông được hai mạch Nhâm Đốc của hắn nhờ Nhược Thủy vạn năm trong hồ, rồi giúp hắn nâng cao đến trình độ trước giờ chưa từng có như bây giờ. \"<br> \"Nếu chúng đều đã mong muốn có được sức mạnh to lớn như vậy, thì tao sẽ đưa nó cho chúng\".<br>\"Chỉ là trên đời này không phải ai cũng vị tha như vậy\".<br>\"Chúng muốn có được sức mạnh, thì phải mất đi một thứ gì đó\".<br>\"Mà tao cũng đã hứa với chúng rồi, chỉ cần giết được mày, tao sẽ gỡ con trùng ra cho chúng\".<br>Lý Phong lạnh lùng nói: \"Con trùng ra khỏi thì họ cũng thành những cái xác rỗng rồi\".<br>\"Hahahaha, không ngờ mày lại biết nhiều như vậy\".<br>Trong khi Hứa Thiên Tứ nói, Trương Trường Quang, người hoàn toàn bị phớt lờ, đã rất tức giận.<br>\"Các người coi cậu đây là không khí sao!?\"<br>Nói rồi, Trương Trường Quang vung ra một chưởng toàn lực về phía Hứa Thiên Tứ!<br>Hứa Thiên Tứ đứng yên, với ánh mắt khinh bỉ sâu sắc.<br>Nhìn thấy nắm đấm của Trương Trường Quang càng ngày càng gần, lúc này Hứa Thiên Tứ đột nhiên nhúc nhích, nhìn anh ta như không có võ công, nhưng anh ta lập tức vươn tay ra, nắm lấy bàn tay mạnh mẽ, đầy uy lực của Trương Trường Quang một cách rất chính xác.<br>Trước khi Trương Trường Quang kịp phản ứng, từ trong tay áo của Hứa Thiên Tứ, một con bọ trông rất xấu xí đã bò ra.<br>Bề mặt của loài bọ này nhẵn bóng, nhưng nhìn tổng thể màu sắc của nó giống như có một lớp sơn đỏ.<br>Ngay khi con côn trùng chui vào cổ tay Trương Trường Quang, Trương Trường Quang đã sợ hãi hét lên.<br>Nhưng bàn tay của anh ta đã bị Hứa Thiên Tứ nắm chắc, cho dù anh ta có cố gắng thế nào cũng không cách nào thoát ra được.<br>Mà sau đó, con bọ đỏ từ từ bò đến vị trí của động mạch chủ cổ tay Trương Trường Quang.<br>Ngay khi con côn trùng chuẩn bị chui vào, một đồng xu bất ngờ bay từ bên cạnh đến đập thẳng vào con bọ đỏ.<br>Đồng xu lập tức bay lên cùng với con bọ đỏ, rồi đập mạnh vào bức tường đá gần đó.<br>Con bọ đỏ trong chốc lát bị nổ tung thành từng mảnh, một thứ chất lỏng khiến người ta cảm thấy vô cùng kinh tởm trào ra.<br> <br>Hứa Thiên Tứ đột ngột quay đầu lại nhìn Lý Phong: \"Lý Phong, mày xía vào làm gì?\"<br>\"Không phải ngay từ đầu thằng này đã coi thường mày sao? Chẳng nhẽ mày không muốn dạy cho hắn một bài học sao?\"<br>Lý Phong nhẹ giọng nói: \"Trương Trường Quang này chỉ là một tấm chiếu mới thôi\".<br>\"Anh đi đường đụng phải thằng bé ba bốn tuổi, chẳng nhẽ sẽ giơ chân đạp nó ngã hay sao?\"<br>Lời miêu tả của Lý Phong khiến Hứa Thiên Tứ sững sờ một lúc, sau đó đột nhiên bật cười: \"Hahahaha, thôi đừng nói nữa, mày miêu tả đúng lắm\".<br>Hứa Thiên Tứ cười cười, sắc mặt đột nhiên thay đổi.<br>Vào lúc này, dáng vẻ của Hứa Thiên Tứ trông đặc biệt nham hiểm và xảo quyệt: \"Như vậy, tao càng phải biến hắn thành con rối của tao!\"<br>Vào lúc này, tay áo của Hứa Thiên Tứ đột nhiên chui ra bốn năm con côn trùng hoàn toàn khác nhau!<br>Một trong số chúng có kích thước chỉ bằng một sợi tóc.<br>Nếu không nhìn kỹ sẽ không biết được.<br>Ngoài ra còn có một con bọ bò rất nhanh, đó là một con nhện đen, to bằng móng tay út.<br>Trong nháy mắt, con nhện đen nhanh chóng leo đến bên tai Trương Trường Quang, chui vào lỗ tai Trương Trường Quang một cách nhanh chóng.<br>Vào lúc này, Trương Trường Quang hét lên thảm thiết.<br>Nỗi sợ hãi mãnh liệt khiến Trương Trường Quang nhảy choi choi tại chỗ, anh ta muốn dùng phương pháp đơn giản để ném bốn con trùng này ra khỏi cơ thể mình.<br>Nhưng thật đáng tiếc khi bốn con bọ này không ăn chay, chúng ăn người sống!<br>Lúc này Hứa Thiên Tứ đã buông lỏng tay ra, anh ta khiêu k<br><br>"}