{"title":"Chương 9183 “Sau lưng ta không có người!”  ","content":"<p>Diệp Huyên do dự chốc lát rồi nói: “Tiền bối, chúng ta không cần so sánh đâu! Không cần so sánh, ta cũng nghe hiểu!” </p><p>Hắn có hơi sợ ông lão này rồi! </p><p>So sánh gì vậy chứ? </p><p>So sánh còn quá đáng hơn cả tháp nhỏ nữa! </p><p>Ông lão cười nói: “Có phải ta so sánh không thỏa đáng không?” </p><p>Diệp Huyên không biết nói gì. </p><p>Đây không phải là vấn đề thỏa đáng hay không, mà đơn giản là ngươi lái ý chệch hẳn rồi. </p><p>Ông lão lại nói: “Không cần để ý những chi tiết này, chúng ta quay lại vấn đề chính! Lam tôn kia chính là Kiểm Soát Tuế Nguyệt, mà Tuế Nguyệt Tiên, chính là cảnh giới trên Kiểm Soát Tuế Nguyệt, Tuế Nguyệt Tiên là gì? Người trải qua hồng trần tuế nguyệt mà không đánh mất bản thân, chính là Tuế Nguyệt Tiên! Mà sau khi đạt đến Tuế Nguyệt Tiên, tuy vẫn không thể thật sự làm được chuyện tuế nguyệt không dính thân, nhưng, đã có thể cùng tồn tại với tuế nguyệt, không phải dung hợp, chỉ là cùng tồn tại! Giống như quan hệ nam nữ trong thế tục vậy, chỉ là sống cùng, chứ không phải kiểu chung giường! Mà ngươi thì thuộc về kiểu đã ở cùng thì sẽ chung giường! Rất tài!” </p><p>Ba người Diệp Huyên: “…” </p><p>Diệp Huyên có chút đau đầu. </p><p>Ông lão nói tiếp: “Ngươi còn muốn hỏi gì?” </p><p>Diệp Huyên thấp giọng nói: “Tiền bối, ngươi nói như vậy, hiện tại ta cũng xem như là Tuế Nguyệt Tiên sao?” </p><p>Ông lão lắc đầu: “Không phải! Tuy ngươi đã dung hợp với dòng sông Tuế Nguyệt, nhưng ngươi vẫn chưa thể thật sự khống chế dòng sông Thời Gian, dòng sông này, vô biên vô tận, vô cùng bí ẩn, ngươi muốn đạt đến Tuế Nguyệt Tiên, nhất định phải đi qua hồng trần tuế nguyệt vô tận trước, tâm cảnh đạt đến một cao độ, duy chỉ có như vậy mới có thể được xem là Tuế Nguyệt Tiên! Vì vậy, Tuế Nguyệt Tiên xem như là một quá trình tu luyện tâm, ngươi bây giờ, còn quá trẻ, không có sự trầm ổn từ tuế nguyệt, sự rèn luyện từ tuế nguyệt, tâm cảnh của ngươi vẫn chưa vượt qua hồng trần tuế nguyệt, vì vậy, không thể gọi là Tuế Nguyệt Tiên!” </p><p>Diệp Huyên quay đầu nhìn: “Đi qua dòng sông Tuế Nguyệt này, là được sao?” </p><p>Ông lão lắc đầu: “Đi qua dòng sông Tuế Nguyệt, chỉ là một quá trình, trong quá trình này, ngươi có thể ngộ ra được gì, đó mới là vấn đề, giống như có người đọc sách, đọc rất nghiêm túc, có thể thu hoạch được rất rất nhiều từ trong sách, không nghiêm túc đọc thì đọc xong cũng không thu hoạch được gì”. </p><p>Nghe vậy, Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Nói xong, hắn nhìn ông lão: “Tiền bối, thực không dám giấu, mấy huynh đệ ta chuẩn bị đánh một trận với Tiên Lăng, ngươi có hứng thú tham gia cùng chúng ta?” </p><p>Ông lão vội lắc đầu: “Không hứng thú!” </p><p><br>Nhưng, hắn cũng có chút thèm muốn nha, thật ra ông ta sống như vậy chẳng phải cũng là một dạng vui thú sao? </p>"}