{"title":"Chương 9184: \"Anh rể, anh phải bảo vệ em!\"","content":"ng Quang đau đến không nói được lời nào, chỉ có thể sủa tiếng chó rất đơn giản: \"Gâu!\"<br>\"Gâu!\"<br>Nhưng dù vậy, Dương Tái Hưng vẫn không tha cho Trương Trường Quang.<br>Lúc này, Trương Trường Quang đã không thể thốt ra bất kỳ âm tiết nào nữa.<br>Cơ thể anh ta bắt đầu run lên bần bật, đồng thời nước tiểu đặc quánh và tanh tưởi chảy ra từ đũng quần.<br>Khi Dương Tái Hưng tiếp tục dùng sức, lưỡi của Trương Trường Quang lè ra, hai mắt trắng dã.<br>Cái chết của Trương Trường Quang ngày càng đến gần.<br>Vào thời điểm khi ý thức của Trương Trường Quốc sắp biến mất hoàn toàn, một con bọ đen chui ra từ lỗ mũi của anh ta.<br>Con bọ đen nhảy khỏi mặt Trương Trường Quang với tốc độ nhanh chóng, trực tiếp đáp xuống mặt của Dương Tái Hưng.<br>Mà ngay khi con bọ đen chuẩn bị xâm nhập vào não qua tai của Dương Tái Hưng như vừa rồi, chỉ nghe thấy \"bép” một cái, Dương Tái Hưng đã đập chết con bọ trước khi nó chui vào!<br> Hứa Thiên Tứ kinh ngạc nhìn chằm chằm tất cả chuyện này, nếu không phải tận mắt chứng kiến, anh ta sẽ không tin rằng một người mới như Dương Tái Hưng thực sự có thể giết được Hắc Tướng Quân!<br>Hắc Tướng Quân, loại bọ này nhanh và hung dữ nhất trong số các loại bọ mà Hứa Thiên Tứ có thể thao túng.<br>Một khi nó vào tai, nó sẽ ăn hết não của người đó trong thời gian rất nhanh.<br>Và nó sẽ tiết ra một chất rất đặc biệt, thao túng thần kinh của người này, biến người đó thành một xác chết biết đi thực sự.<br>Hắc Tướng Quân về bản chất có thể nói là gần như bất khả chiến bại, vì nó rất nhanh.<br>Hơn nữa, sinh vật sau khi bị nó thao túng, da của sinh vật sẽ trở nên rất cứng, giống như sắt, không thể bị dao hoặc súng giết chết.<br>Bằng cách này, hầu như không thể giết được hắc Tướng Quân.<br>Hứa Thiên Tứ chỉ có trong tay chỉ một con Hắc Tướng Quân như vậy, muốn tu luyện ra con thứ hai phải tốn gấp mấy lần, thậm chí gấp mười mấy lần tinh lực.<br>Nhìn thấy con côn trùng mà mình dày công chăm sóc lại bị một tên đàn em quèn đánh chết, Hứa Thiên Tứ tức giận lôi đình!<br>Anh ta gầm lên với Lý Phong: \"Vừa rồi mày nói cái quái gì với nó, tại sao nó có thể giết chết Hắc Tướng Quân của tao dễ dàng như vậy?\"<br>Đối mặt với Hứa Thiên Tứ đang cuồng loạn, Lý Phong nhẹ giọng nói: \"Không có gì, kỳ thực đấy chỉ là một câu nói rất đơn giản thôi. Vừa rồi anh nói cho tôi biết cách đối phó với con trùng này\".<br>\"Tôi nên cám ơn anh trước\".<br>Lý Phong nói xong, khiến Hứa Thiên Tứ suýt nữa tức hộc máu mà chết.<br>Sau đó, Lý Phong cười nói: \"Trước khi con trùng này hoàn toàn nuốt chửng bộ não sinh vật, nếu nó cảm thấy sinh vật bị ngạt thở mà chết, nó sẽ lập tức chạy ra khỏi cơ thể sinh vật\".<br>\"Vì vậy, tôi liền nhớ ra đặc điểm này và yêu cầu Dương Tái Hưng thực hiện hành động có thể khiến Trương Trường Quang nghẹt thở\".<br>\"Sở dĩ tôi không cho mọi người nghe những gì tôi nói chủ yếu là để cho Trương Trường Quang không biết chuyện này\".<br>\"Bằng cách này, cậu ta có thể tiếp cận cái chết mà không bị hạn chế, mà con bọ sẽ nhảy ra ngay trước khi cái chết đến\".<br>Hứa Thiên Tứ nghiến răng nghiến lợi nói: \"Cho dù như vậy, thằng này làm sao biết được Hắc Tướng Quân sẽ nhảy lên mặt hắn chứ?\"<br>\"Hắc Tướng Quân nhanh như vậy, nếu không biết trước làm sao có thể giết chết nó được?\"<br>Lý Phong lúc này cười nhạt nói: \"Khi người ta bị căng thẳng cao độ, lỗ tai sẽ nhanh chóng co rút lại\".<br>\"Nơi duy nhất loài bọ này có thể trốn thoát là lỗ mũi\".<br> <br>\"Mà Dương Tái Hưng có thể đánh con bọ này với độ chính xác như vậy, không phải là tôi đã đoán trước được chuyển động của con bọ, mà là tôi biết anh có tính cách như nào\".<br>“Ý mày là gì?”, Hứa Thiên Tứ nhất thời không hiểu ra ý nghĩa trong lời nói của Lý Phong.<br>Lúc này Lý Phong còn chưa kịp nói thì Hứa Hạo Nhiên bên cạnh đã không chịu nổi nữa, lắc đầu nói: \"Tôi nói chứ người anh em à!\"<br>\"Sao tôi cảm thấy bình thường anh lợi hại lắm cơ mà? Nhưng đầu óc anh vẫn chả tiến bộ tí nào nhỉ\".<br>\"Anh rể tôi nói gì anh còn không hiểu sao. Anh ấy đang nói về quỹ đạo chuyển động của con bọ, không thể đoán được\".<br>\"Nhưng có thể đoán được cách điều khiển con trùng này dựa trên tính cách của anh\".<br>\"Nói trắng ra, nếu con bọ này không thể ăn được não của Trương Trường Quang, nó nhất định sẽ chui ra từ lỗ mũi của anh ta, sau đó sẽ nhảy lên mặt của Dương Tái Hưng\".<br>\"Cứ như vậy, sẽ bảo Dương Tái Hưng chuẩn bị trước, khi con bọ nhảy đến thì vỗ vào mặt, không phải là xong rồi sao?\"<br>\"Đập côn trùng với ruồi muỗi có khác gì nhau đâu? Đừng nói Dương Tái Hưng, tôi cũng có thể làm được\".<br>Hứa Thiên Tứ không ngờ rằng đến bây giờ mình vẫn bị Lý Phong và Hứa Hạo Nhiên làm nhục.<br>Quên Lý Phong đi, ngay cả Hứa Hạo Nhiên bây giờ cũng có ánh mắt rõ ràng là coi thường anh ta, điều này khiến cơn tức giận của Hứa Thiên Tứ bùng nổ ngay lập tức, anh ta lập tức duỗi ngón tay ra hét vào mặt đám người Lý Phong: \"Lên hết cho tao, giết tất cả bọn chúng đi!\"<br>Lập tức, đám người phía sau Hứa Thiên Tứ mặt không chút biểu cảm, nhưng lại lao lên với khí tức dữ tợn.<br>Ban đầu, Hứa Hạo Nhiên còn cố tình vượt qua Lý Phong, đứng trước Lý Phong để thể hiện hình tượng của bản thân.<br>Nhưng lúc này nhìn thấy đám người đông đảo này đang lao tới, Hứa Hạo Nhiên nhanh chóng xoay người chạy ra sau lưng Lý Phong.<br>Cậu ta cười nói với Lý Phong: <br>Ngay khi Hứa Hạo Nhiên vừa dứt lời, thấy Lý Phong cười toe toét với Hứa Hạo Nhiên và nói: \"Em có muốn trở thành anh hùng một lần nữa không?\"<br>\"Cái gì?\"<br>Trước khi Hứa Hạo Nhiên kịp phản ứng, Lý Pho<br><br>"}