{"title":"Chương 9185 Năm trăm vạn trụ mạch!  ","content":"<p> Thích Thiên cười khổ: “Diệp huynh, cho dù tìm được di tích Tuế Nguyệt Tiên kia, chúng ta cũng phải được đối phương truyền thừa, sợ là cũng khó mà đột phá được trong thời gian ngắn!” </p><p>Diệp Huyên cười nói: “Ngươi hiểu nhầm ý ta rồi! Mục tiêu của ta không phải là truyền thừa từ đối phương, mà là di sản của đối phương!” </p><p>Thích Thiên khẽ nhíu mày: “Di sản?” </p><p>Diệp Huyên gật đầu: “Chúng ta phải có nhiều tiền chút, chỉ cần nhiều tiền, thì Tuế Nguyệt Tiên cũng có thể giết!” </p><p>Đạo Lăng ở bên cạnh vội gật đầu: “Đúng vậy đúng vậy! Tần Quan cô nương kia giết người, cũng chẳng cần bản thân động tay động chân gì…” </p><p>Thích Thiên im lặng một lúc rồi nói: “Đi!” </p><p>Bốn người lập tức rời khỏi dòng sông Tuế Nguyệt, mà khi vừa rời khỏi dòng sông Tuế Nguyệt, Lam tôn kia đã đưa Kiếp Chủ cùng với Vân sư xuất hiện trước mặt bốn người Diệp Huyên. </p><p>Lam tôn nhìn Diệp Huyên, vẻ mặt u ám: “Tên kiếm tu đáng chết nhà ngươi, lần này, ta xem xem ngươi còn thể chạy được hay không!” </p><p>Diệp Huyên bỗng lấy lệnh Huyền Thiên ra, sau đó, ông lão đeo mặt nạ đã xuất hiện trong sân. </p><p>Nhìn thấy Diệp Huyên, ông lão đeo mặt nạ đột nhiên có chút đau trứng! </p><p>Diệp công tử này, đúng là một ma quỷ! </p><p>Diệp Huyên lạnh nhạt nói: “Giúp ta phát lệnh truy nã, giết chết Lam tôn này, ta thưởng năm trăm vạn trụ mạch!” </p><p>Năm trăm vạn! </p><p>Ở phía xa, sắc mặt Lam tôn kia thoáng chốc trở nên hung tợn, bà ta hung hăng nhìn Diệp Huyên: “Ngươi lên cơn gì vậy? Ngươi có năm trăm vạn trụ mạch sao?” </p><p>Diệp Huyên mở lòng bàn tay, một chiếc nhẫn chứa đồ bay đến trước mặt ông lão, ông lão đeo mặt nạ liếc nhìn, nhẫn chứa đồ đúng thật có năm trăm vạn trụ mạch! </p><p>Nhìn thấy năm trăm vạn trụ mạch, gương mặt ông lão thoáng chốc có chút kinh ngạc. </p><p>Tên này đi đâu kiếm được nhiền trụ mạch như vậy? </p><p><br>Lúc này, Lam tôn bỗng hung tợn nói: “Là Thái Cổ Thần Tộc! Là Thái Cổ Thần Tộc đang trợ giúp bọn họ!” </p>"}