{"title":"Chương 9187 “Ngươi có thể đại diện cho Tiên Lăng sao?”  ","content":"<p> Ông lão đeo mặt nạ do dự chốc lát, sau đó quay đầu nhìn Lam tôn: “Lam tôn, ta nói lại một lần cuối cùng, chúng ta chỉ là giúp Diệp công tử phát lệnh truy nã, không có ý giúp hắn, nếu ngươi có tiền, chúng ta cũng có thể giúp ngươi phát lệnh truy nã!” </p><p>Lam tôn nhìn ông lão đeo mặt nạ chằm chằm: “Nếu ngươi dám phát lệnh truy nã, đồng nghĩa Tiên Bảo Các tuyên chiến với Tiên Lăng ta!” </p><p>Bà ta biết rất rõ, nếu Tiên Bảo Các thật sự phát lệnh truy nã, chắc chắn sẽ có người đến giết mình, năm trăm vạn trụ mạch, chắc chắn có người động lòng, thậm chí là cao thủ nội bộ Tiên Lăng cũng sẽ động lòng! </p><p>Năm trăm vạn trụ mạch! </p><p>Thật sự là quá quá nhiều! </p><p>Đừng nói người khác, cả bản thân bà ta cũng động lòng! </p><p>Vân Sư ở bên cạnh khi nghe thấy Lam tôn nói vậy, vẻ mặt lập tức thay đổi: “Lam tôn, không thể!” </p><p>Kiếp Chủ cũng vội vàng nói: “Tuyệt đối không thể!” </p><p>Lúc này hai người họ đều hoảng sợ, thứ nhất, bọn họ căn bản không thể đại diện cho cả Tiên Lăng, xảy ra tình huống này, một khi không tốt thì sẽ giao gió gặt bão! </p><p>Thứ hai, các chủ thần bí kia thật sự nghịch thiên! </p><p>Nhất là Kiếp Chủ, gã đã từng đích thân lĩnh giáo sự kinh khủng của Tần Quan kia! </p><p>Đó quả thực là một người phụ nữ còn quá đáng hơn cả Diệp Huyên! </p><p>Lam tôn không hiểu Kiếp Chủ và Vân Sư, bà ta nhìn chằm chằm ông lão đeo mặt nạ, ông lão đeo mặt nạ ngẫm nghĩ sau đó gật đầu, ông ta mở lòng bàn tay, một lá bùa đột nhiên phóng lên trời, sau đó, một màn sáng khổng lồ xuất hiện sâu nơi tinh không. </p><p>Trong màn chắn sáng kia, một bóng dáng mơ hồ dần dần hiện rõ, rất nhanh sau đó, Tần Quan đã xuất hiện trước mặt mọi người. </p><p>Lúc này, Tần Quan đang ở trong hang động, sau lưng nàng ta không xa, có một ông lão già nua đang ngồi xếp bằng, ông lão không có chút hơi thở. </p><p>Diệp Huyên nhìn hang động kia, có chút nghi hoặc, Tần Quan này không phải là đi trộm mộ chứ? </p><p>Tần Quan đột nhiên quay đầu, khi nhìn thấy Diệp Huyên, nàng ta chợt ngây người, sau đó cười nói: “Diệp công tử, là ngươi tìm ta sao?” </p>"}