{"title":"Chương 9187: \"Muốn thì ngậm miệng vào\".","content":"Nhưng ngay sau đó mọi người nghe thấy tiếng đá vụn rơi xuống từ trong hang, tiếp theo là tiếng bước chân.<br>Sau đó, trong ánh mắt kinh ngạc của mọi người, tên này từng bước bước ra ngoài, không chút biểu cảm.<br>Lúc này, ánh mắt anh ta hoàn toàn dán chặt vào người Tina.<br>Anh ta đột nhiên mở miệng gầm lên một tiếng.<br>Ngay sau đó, anh ta đánh về phía Tina với tốc độ nhanh hơn Tina lúc nãy.<br>Tina không lùi lại, mà lao lên với một nụ cười toe toét.<br>Hai người tung chiêu liên tiếp trong không gian không rộng, những tiếng nổ liên tục vang lên.<br>Cả hang động bắt đầu lay động, đá từ trên đỉnh rơi xuống hết lần này đến lần khác.<br>Hồ Vệ Đông, người đã triệu hồi cương thi hàng nghìn năm tuổi này, cũng bị choáng.<br> <br>Ông ta không bao giờ ngờ được rằng mỹ nhân ngoại quốc tưởng như ngây thơ bên cạnh Lý Phong lại có sức mạnh đáng sợ như vậy.<br>Có thể nói, nếu ngay từ đầu Tina nổi điên, e rằng tất cả mọi người trừ Hứa Thiên Tứ đều sẽ phải chết!<br>Sức mạnh mà Tina thể hiện đã vượt xa các bậc trưởng lão đại môn phái trên giang hồ.<br>Không, cho dù là trưởng môn, cũng sẽ không phải là đối thủ của Tina.<br>Hơn nữa, từ biểu hiện bình tĩnh lúc này trên khuôn mặt của Tina, đủ để thấy rằng cô ấy không hề chật vật, thậm chí có thể nói là khá thoải mái.<br>Lúc này, Lý Phong nói với Tina: \"Em dẫn hắn ra ngoài mà đánh nhau, cái động này sắp bị em làm sập rồi đấy\".<br>Tuy nhiên, Tina, người có sức mạnh tuyệt đối, lúc này giống như một cô em gái, nói với Lý Phong như một đứa trẻ: \"Anh, em muốn thể hiện trước mặt anh một tí thôi mà\".<br>\"Đã lâu không gặp, anh không biết hiện tại em đã đạt tới trình độ nào rồi\".<br>Lý Phong cười nhẹ nói: \"Kẻ mà em đối phó bây giờ chỉ là phế phẩm\".<br>\"Hắn còn chưa hoàn chỉnh, lần sau anh sẽ dẫn em đi gặp một thành phẩm thực sự\".<br>\"Đến lúc đó, anh sẽ cẩn thận xem em đánh, được không?\"<br>Tina khi nghe Lý Phong nói câu này, lập tức bật cười: \"Được chứ!\"<br>Kết quả là, Tina ngay lập tức dẫn vua cương thi ngàn năm tuổi ra bên ngoài hang.<br>Khi mọi người đều lần lượt thở phào nhẹ nhõm, Lý Phong đã đưa Hứa Mộc Tình, Hứa Hạo Nhiên và Lý Liễu Nhi đến bên cạnh hồ nước.<br>\"Anh rể, chúng ta đứng ở đây làm gì? Nước trong bể này lạnh như thế, anh không định xuống đó đấy chứ?\"<br>Lúc này Lý Phong cười nói: \"Nếu như chúng ta không đi xuống, thì hôm nay chúng ta đến đây chả có ý nghĩa gì\".<br>\"Câu hỏi đặt ra là, làm thế nào để chúng ta đi xuống được?\"<br> \"Cái hồ này có vẻ rất sâu, hơn nữa khó mà biết được dưới hồ liệu có thứ gì đáng sợ hay không\".<br>Hứa Hạo Nhiên có vẻ hơi sợ hãi.<br>Lý Phong trực tiếp hỏi Hứa Hạo Nhiên: \"Em có muốn trở nên mạnh hơn không?\"<br>Hứa Hạo Nhiên vội vàng gật đầu: \"Đương nhiên là có!\"<br>\"Muốn thì ngậm miệng vào\".<br>\"Oh\".<br>Sau đó Lý Phong ra tay.<br>Anh làm một động tác giống như ảo thuật trước mặt rất nhiều người bên cạnh.<br>Giữa không trung, bàn tay của Lý Phong khẽ rung lên, ngay sau đó trong tay anh xuất hiện một cái lọ, trông giống như thuốc sát trùng.<br>Lý Phong nhắm hướng lọ thuốc vào Hứa Hạo Nhiên, khi Lý Phong ấn nút bình xịt thuốc sát trùng, Hứa Hạo Nhiên theo bản năng đưa tay ra che mặt.<br>Tuy nhiên, một hiện tượng vô cùng kỳ diệu đã xuất hiện. Thứ thuốc sát trùng phun ra không phải là khí khó chịu mà là một cái bong bóng.<br>Cái bong bóng này giống như cái mà mấy đứa trẻ thổi ra. Dưới sự chiếu sáng của những ánh đèn gần đó, nó thậm chí sẽ xuất hiện đủ loại màu sắc.<br>Bong bóng trực tiếp bao phủ khắp người Hứa Hạo Nhiên. Sau đó, kỳ diệu hơn nữa, bong bóng này không bị tan đi, mà khi Hứa Hạo Nhiên đưa tay chạm vào mép của nó. Bong bóng này giống như một lớp màng mỏng, dù Hứa Hạo Nhiên có đập cách nào cũng không bị vỡ ra.<br>\"Oa, anh rể đây là cái gì?\"<br>Lý Phong cười nói: \"Đây là một bộ đồ lặn lượng t<br><br>"}