{"title":"Chương 9190: \"Được rồi, tôi sẽ nói cho cậu biết\".","content":" Hứa Hạo Nhiên không biết đó có phải là tình yêu hay không, nhưng cậu ta đã tự nhủ rằng không thể để Lý Liễu Nhi bị thương bằng bất cứ giá nào.<br>Hứa Hạo Nhiên ôm chặt lấy Lý Liễu Nhi, đưa tay ra để lau chất lỏng trên mặt Lý Liễu Nhi.<br>Còn Lý Liễu Nhi thì nhìn Hứa Hạo Nhiên không chớp mắt, đôi mắt vẫn đờ đẫn và ngây ngốc như lúc ban đầu.<br>Tuy nhiên, bất chấp điều này, Hứa Hạo Nhiên đã thở phào nhẹ nhõm khi thấy rằng Lý Liễu Nhi vẫn ổn.<br>Lúc này, con rồng béo sau lưng Hứa Hạo Nhiên nói: \"Tôi không định ăn thịt cô ta nữa. Cậu căng thẳng thế làm gì?\"<br>\"Hơn nữa, cô ta còn sống vì cô ta ở trong bụng tôi đấy, không thì cô ta đã thành bộ xương khô lâu rồi\".<br>Hứa Hạo Nhiên đột ngột quay đầu lại và nhìn sinh vật trắng như tuyết có hình dáng kỳ lạ trước mặt.<br>Vừa rồi Hứa Hạo Nhiên đã phát hiện ra nó trông rất giống một con rồng, nhưng bây giờ từ góc nhìn của cậu ta, nó dường như không còn giống nữa.<br>Hứa Hạo Nhiên hỏi: \"Mày là thứ gì?\"<br>\"Chậc chậc, tôi nói chứ, cậu có hiểu lễ phép là gì không thế?\"<br>Sinh vật màu trắng trước mặt cậu ta hừ lạnh một tiếng.<br> Sau đó, nó trịch thượng, nói với Hứa Hạo Nhiên: \"Cậu kia, cậu có thể gặp được tôi là may lắm đấy\".<br>\"Tôi nói cho cậu biết, ông đây là vật tổ của người Hoa Hạ các cậu đấy, ông đây là một con rồng!\"<br>Sau khi Hứa Hạo Nhiên sững sờ một lúc, đột nhiên bật cười.<br>\"Tại sao cậu lại cười?\"<br>Hứa Hạo Nhiên chỉ vào đầu đối phương nói: \"Tao nói chứ, mày giống rồng ở chỗ nào?\"<br>\"Không phải rồng phải có miệng của cá sấu, sừng của nai, vảy của cá, thân của rắn và móng vuốt của đại bàng sao?\"<br>\"Nhìn lại chính mình đi, đống mỡ đấy giống rồng ở chỗ nào?\"<br>\"Láo! Mày thì biết cái gì! Ông đây từng là thần thú cổ đại đấy\".<br>\"Tao là vật tổ của các người, là tín ngưỡng của các người, mày nên quỳ lạy tao đi!\"<br>Hứa Hạo Nhiên bĩu môi, rõ ràng là không tin những gì vật này đang nói.<br>Tuy nhiên, Hứa Hạo Nhiên rất tò mò khi đối phương có thể nói được từ ngữ của con người.<br>Đúng lúc này, giọng nói của Lý Phong đột nhiên vang lên.<br>\"Nó là một con kỳ nhông trắng, xét về kích thước của nó, nó đã gần 5.000 năm tuổi rồi\".<br>\"Anh chỉ tò mò về một điều. Đã tồn tại hơn 5000 năm, và vó thể bắt chước lời nói của con người. Tại sao đạo hạnh vẫn còn nông cạn như vậy?\"<br>Lý Phong không ở quanh đấy, nhưng giọng nói của anh có thể truyền đến tai của Hứa Hạo Nhiên và con kỳ nhông trắng một cách rõ ràng.<br>Điều này làm cho khuôn mặt kỳ nhông trắng bất giác lộ ra vẻ cảnh giác.<br>Con kỳ nhông trắng nhanh chóng nhìn xung quanh, nó không nhận thấy sự tồn tại của Lý Phong, vì vậy nó trầm giọng nói: \"Mày là ai, tại sao lại trốn trong bóng tối không chịu ra mặt?\"<br>\"Mày là kẻ hèn nhát định đánh lén ông đây à? Mau lăn ra đây cho ông. Nếu không ra, có tin ông đây sẽ dùng thần lực đánh chết mày không\".<br>Hứa Hạo Nhiên nghe thấy con kỳ nhông trắng nói chuyện một mình, sau đó nói với không khí: \"Anh rể, tên này xem ra không biết gì ngoài việc khoác lác rồi\".<br>Kỳ nhông trắng bị Hứa Hạo Nhiên nói một câu thế, nhất thời nổi giận đùng đùng gầm lên một tiếng: \"Nhóc con, mày dám khinh thường ông đây à! Có tin ông đây sẽ nuốt chửng mày không! \"<br>Tuy nhiên, ngay khi con kỳ nhông trắng vừa dứt lời, lời nói của Lý Phong đã khiến kỳ nhông trắng sợ chết khiếp.<br>\"Bị nó nuốt chửng cũng tốt. Nếu nó nuốt chửng em, anh sẽ dạy em một chiêu thức. Em có thể dùng cơ thể của nó để tu luyện thành một loại thần công\".<br>Kỳ nhông trắng bị lời nói của Lý Phong làm cho hoảng sợ, nó bơi nhanh không ngừng nhìn xung quanh: \"Thằng kia, mày ở đây? Ra đây cho ông!\"<br> <br>Lý Phong nhẹ nói: \"Tao ở xa, hiện tại không tiện\".<br>\"Tuy nhiên, nếu mày không muốn trở thành công cụ để em vợ tao luyện khí công, thì nói thật cho tao biết, dưới nước có cái gì?\"<br>\"Tại sao Lý Liễu Nhi lại trở nên như thế này?\"<br>\"Hahahaha, mày mà cũng đi hỏi ông đây cơ đấy\".<br>Kỳ nhông trắng cười to: \"Nếu như ông đây không nói cho mày biết thì sao?\"<br>Lúc này, giọng nói của Lý Phong đột nhiên trở nên trùng xuống.<br>Lời nói của anh trở nên lạnh như băng: \"Nếu mày không nói, làm mất thời gian của tao, tao sẽ rút gân, lột da mày, biến mày thành quần áo thời trang đem đi triển lãm!\"<br>Chương 868: Tôi rất coi trọng sự lạc quan của cậu đấy<br>Lời nói của Lý Phong khiến con kỳ nhông trắng vô cùng sợ hãi, khuôn mặt vốn đã rất trắng của nó ngay lập tức lộ ra vẻ kinh hãi tột độ.<br>\"Quân tử động khẩu không động thủ, có gì từ từ nói\".<br>\"Vớ vẩn, mau nói đi!\"<br>\"Được rồi, tôi sẽ nói cho cậu biết\".<br>Cứ tưởng tên này còn dài dòng thêm vài câu nữa, không ngờ chỉ vài câu nói đã lừa được nó.<br>Sau đó Lý Phong và Hứa Hạo Nhiên thông qua kỳ nhông trắng biết được.<br>Hóa ra hồ nước này được xây dựng để giam vua cương thi đã trốn thoát khỏi đây kia.<br>Giờ đây, con kỳ nhông trắng lơ lửng trên đầu Hứa Hạo Nhiên chính là thủ vệ trông coi vua cương thi.<br>Tuy nhiên, nhiều năm trước, một đôi nam nữ đã vào hang động này.<br>Kỳ nhông trắng quá nhàm chán, vì vậy đã bắt đầu trò chuyện với họ.<br>Bởi vì kỳ nhông trắng trông rất giống với rồng, đối phương thực sự tôn sùng nó như thể nó là một con rồng, hai người họ cũng được rất nhiều lợi ích từ kỳ nhông trắng.<br>Ban đầu, kỳ nhông trắng nghĩ rằng con người đều tốt bụ<br><br>"}