{"title":"Chương 9191 \"Đúng là không có thật!","content":"<p> Nàng ta nói xong bèn xoay người biến mất. </p><p>Sắc mặt Thư Hiền Giả hơi khó coi, Tiên Lăng chưa từng bị người nào đe dọa như vậy nhưng ông ta cũng đành chịu! </p><p>Tần các chủ kia rất thần bí, dù là Tiên Lăng cũng không dám dễ dàng chọc vào nàng ta! </p><p>Ông ta như nhớ ra điều gì bỗng quay phắt đầu lại nhìn về phía Cổ Hiền Giả đằng xa. Lúc này, linh hồn Cổ Hiền Giả đã mờ đến nỗi sắp không nhìn thấy được. </p><p>Thư Hiền Giả hoảng sợ định ra tay, Cổ Hiền Giả lại lắc đầu: \"Không kịp rồi!\" </p><p>Thư Hiền Giả im lặng. </p><p>Cổ Hiền Giả khẽ nói: \"Vốn tưởng rằng trên đời này chỉ có vài người mới có thể giết được ta...\" </p><p>Ông ta nói đến đây thì lắc đầu: \"Lòng kiêu căng đã hại chết ta!\" </p><p>Nếu lúc trước ông ta không ăn nói ngông cuồng thì cũng sẽ chẳng chết! </p><p>Nhưng trên đời làm gì có nếu! </p><p>Cổ Hiền Giả bỗng nhìn về phía bốn người Diệp Huyên đằng xa nói: \"Lão Thư, bốn người này trên người đều có khí vận đại đạo, cực kỳ yêu nghiệt, đừng để họ trưởng thành, không thì sẽ mang đến tai họa ngập đầu cho các ông đó, thậm chí là cho cả Tiên Lăng!\" </p><p>Ông ta nói xong thì hoàn toàn biến mất. </p><p>Thư Hiền Giả ngẩng đầu liếc đám Diệp Huyên đằng sau rồi bỗng dưng biến mất khỏi tại chỗ. </p><p>Ở tinh không đằng xa, Thích Thiên đứng cạnh Diệp Huyên bỗng khẽ nói: \"Tuế Nguyệt Tiên... Sao kẻ địch luôn mạnh một cách bất thường vậy? Trước đây cũng có như vậy đâu...\" </p><p>Đạo Lăng nặng nề nói: \"Trước đó, chúng ta chỉ phải đối mặt với người năm giữ Tuế Nguyệt. Nhưng giờ, kẻ địch đã trực tiếp biến thành Tuế Nguyệt Tiên! Cái này thì... ai mà đỡ cho nổi?\" </p><p>Thiên Khí tiếp tục ăn thịt của mình, kẻ địch là ai cũng không sao, miễn có thịt ăn là được! </p><p>Diệp Huyên bỗng mở miệng: \"Các huynh đệ, có tự tin không?\" </p><p>Đạo Lăng chần chờ rồi đáp: \"Nói thật là không có!\" </p><p>Thích Thiên cũng gật đầu: \"Đúng là không có thật!\" </p><p>Diệp Huyên cười ha ha: \"Không có cũng phải đánh, các huynh đệ, cứ đánh là được!\" </p><p>Hắn vừa dứt lời đã trực tiếp biến mất. </p><p>Một kiếm này, hắn đã huy động Tuế Nguyệt Chi Lực trong phạm vi trăm vạn trượng. Chẳng những vậy, Diệp Huyên còn sử dụng Huyết Mạch Chi Lực! </p>"}