{"title":"Chương 9193: Pháo lượng tử","content":"mày đến muộn đấy! Chúng tao sắp hạ được vua cương thi này rồi\".<br>\"Còn đối với con bé xinh đẹp này, haha, tao tình cờ thiếu một món đồ chơi như thế bên cạnh đấy\".<br>\"Công chúa của Ba Tư, nếu tao kiểm soát được cô ta, tao sẽ có cả một đế chế đấy\".<br>\"Hahaha, đây đúng là cơ hội trời ban!\"<br>Hứa Hạo Nhiên chỉ vào Hứa Thiên Tứ: \"Anh đừng có tự mãn quá mức như thế, chỉ dựa vào mấy món võ mèo cào của anh, e rằng đến da lông của công chúa anh còn chả đụng nổi ấy\".<br>Hứa Thiên Tứ chậm rãi đứng dậy, anh ta duỗi tay phải ra, lúc này trong tay Hứa Thiên Tứ đang cầm một quả táo giống màu máu.<br>Hứa Thiên Tứ nói: \"Thứ này trong tay tao có thể kiểm soát tất cả phụ nữ\".<br>\"Sau khi họ bị tao điều khiển, họ không chỉ không có ký ức về quá khứ, mà cách họ làm mọi việc sẽ giống như bình thường\".<br>\"Điều khác biệt duy nhất là tao sẽ trở thành người quan trọng nhất trong cuộc đời họ. Sự sống chết của họ đều nằm trong tay tao\".<br>\"Nói thì hay lắm, không ăn quả táo trên tay anh là được chứ gì?\"<br>Khóe miệng Hứa Thiên Tứ hơi nhếch lên: \"Mày cho rằng tao chỉ có mỗi cách này thôi à?\"<br>Ngay khi Hứa Thiên Tứ vừa dứt lời, anh ta đột nhiên ném quả táo trong tay lên cao, quả táo đó đột nhiên biến mất trong không khí!<br> <br>Nhưng khi nhìn kỹ, không phải quả táo đã biến mất mà nó đã trở thành nhiều con bọ nhỏ khó mà nhìn thấy được bằng mắt thường!<br>Những con bọ nhỏ này thậm chí còn nhỏ hơn cả kiến, chúng đều có cánh và đang nhao nhao bay về phía Tina.<br>Không đợi Tina phản ứng, Lý Phong đột nhiên giơ tay lên, búng tay trên không trung.<br>\"Bép!\"<br>Đột nhiên, không khí xung quanh Tina bùng cháy dữ dội!<br>Những con bọ do Hứa Thiên Tứ điều khiển đều biến thành tro trong chốc lát.<br>Hứa Thiên Tứ sững sờ nhìn Lý Phong!<br>Anh ta không thể tưởng tượng được Lý Phong đã dùng phương pháp gì để thiêu rụi tất cả các con côn trùng của mình thành tro.<br>Hứa Thiên Tứ chỉ vào Lý Phong và chửi rủa: \"Lý Phong, đồ chó! Mày đã nhiều lần phá hỏng việc tốt của tao, tao sẽ không tha cho mày đâu!\"<br>Cùng lúc đó, Hứa Thiên Tứ nói với Hồ Vệ Đông: \"Ông còn đứng đó làm gì vậy? Tranh thủ kiểm soát vua cương thi rồi đem hắn đến giết Lý Phong cho tôi!\"<br>Hồ Vệ Đông và tất cả người của ông ta đồng loạt rung chiếc chuông trên tay.<br>Trong âm thanh kỳ dị này, vua cương thi, người vẫn đang đứng bất động, đột nhiên gầm lên một tiếng.<br>Ngay sau đó, những phù văn màu vàng xuất hiện trên bề mặt da của anh ta.<br>Anh ta trông rất đau đớn, từ từ ngồi xổm xuống, ôm đầu.<br>Lý Phong nhìn thấy, không khỏi cười nói: \"Vừa đúng thiếu một tờ bùa\".<br>Ngay sau đó, Lý Phong vươn tay đút vào túi.<br>Lúc này, Hứa Hạo Nhiên, người đứng cạnh Lý Phong, trông có vẻ căng thẳng một cách kỳ lạ.<br>Không chỉ Hứa Hạo Nhiên mà nhiều người xung quanh từng chứng kiến sự lợi hại của Lý Phong cũng rất lo lắng.<br>Tất cả mọi người đều rất muốn biết lần này Lý Phong sẽ móc ra thứ gì.<br>Lý Phong chậm rãi lấy trong túi ra một chiếc điện thoại di động.<br>Điện thoại di động?<br>Hóa ra đó là một chiếc điện thoại di động Nokia cũ.<br>Lúc này, tất cả mọi người đều sững sờ.<br>Không ai hiểu Lý Phong sẽ làm gì vào lúc này với chiếc điện thoại di động cũ kỹ đến mức cả người già cũng không thèm vào?<br> <br>Thấy Lý Phong gọi một cuộc gọi bằng điện thoại di động Nokia cũ.<br>Anh nói với đầu bên kia điện thoại về một tọa độ với kinh độ và vĩ độ.<br>Nói xong, Lý Phong cúp điện thoại.<br>Đồng thời, anh nói với Tina: \"Được rồi, chơi thế đủ rồi, lần sau anh sẽ tìm trò khác vui hơn cho em chơi\".<br>Tina gợi cảm và duyên dáng nhảy cao lên, rồi đáp xuống nhẹ nhàng bên cạnh Lý Phong.<br>\"Cơ thể của anh chàng này giống như thép, khác hẳn với hoàng tử ma cà rồng của chúng em\".<br>\"Hơi giống với xác ướp Ai Cập, nhưng anh ta mạnh hơn một chút\".<br>\"Mà này, anh thiêu hủy anh ta đi như thế có tiếc không?\"<br>Lý Phong nhẹ giọng nói: \"Sự tồn tại của hắn uy hiếp đến những người bên cạnh. Đã là mối nguy thì phải tiêu diệt\".<br>Lý Phong vừa dứt lời. Đúng lúc này, vua cương thi đột nhiên ngẩng đầu.<br>Mắt anh ta nhìn chằm chằm vào phía trên đỉnh đầu mình.<br>Đúng lúc này, vua cương thi ngàn năm phóng ra một luồng năng lượng cực kỳ mạnh mẽ khắp cơ thể.<br>Anh ta muốn tháo chạy bởi vì anh ta nhận thức được nguy hiểm, một cảm giác khủng hoảng chưa từng có bao trùm khắp cơ thể anh ta.<br>Chương 870: Pháo lượng tử<br>Người ở bên cạnh cũng đồng thời ngẩng đầu lên, nhưng không nhìn ra được cái gì.<br>Vì khoảng cách giữa thứ đó và họ quá xa.<br>Chỉ những cao thủ như vua cương thi và Hồ Vệ Đông mới có thể nhìn rõ.<br>Lúc này, hai con ngươi của Hồ Vệ Đông cũng mở to.<br>Bởi vì ông ta thấy rằng ngay trên đầu của vua cương thi, không biết từ khi nào lại có một vệ tinh bay đến!<br>Vệ tinh ở rất xa mặt đất nên hầu hết mọi người không thể nhìn thấy.<br>Lúc này, mọi người đột nhiên cảm giác được một luồn<br><br>"}