{"title":"Chương 9195: Đây mới là bộ mặt thật của La Sát.","content":"m không gặp, Hồ Vệ Đông không ngờ rằng sức mạnh của phụ nữ này đã được cải thiện đáng kể.<br>Vốn dĩ Hồ Vệ Đông cho rằng bản thân đã rất lợi hại rồi, nhưng so với người phụ nữ trước mặt, ông ta vẫn yếu thế hơn một bậc.<br>Hơn nữa, cô gái bên cạnh dường như cũng có thực lực rất mạnh.<br>Hồ Vệ Đông không trả lời, ông ta vội vàng hét vào mặt những người đàn ông bên cạnh: \"Các người còn đứng đó làm gì? Vua cương thi đã bị tiêu diệt, nếu muốn sống sót thì phải kiếm một thứ khác thay vào\".<br>\"Người phụ nữ này là La Sát, bắt bà ta về, có thể lấy công chuộc tội đấy!\"<br>Lập tức, nhóm người của Hồ Vệ Đông cùng nhau hét lên, họ lao về phía người phụ nữ La Sát với tốc độ nhanh nhất và sức mạnh dữ dội nhất của họ.<br>Người phụ nữ La Sát đột nhiên bật ra một tiếng cười sắc lạnh.<br>Kiểu cười này nghe lại giống như tiếng khóc.<br>Ngay sau đó, mái tóc của người phụ nữ La Sát mọc dài ra với tốc độ có thể nhìn thấy bằng mắt thường.<br>Ban đầu nó chỉ là tóc dài đến vai, nhưng trong nháy mắt đã dài đến thắt lưng.<br>Hơn nữa, dưới ánh sáng mặt trời, mái tóc của bà ta ánh lên một màu kim loại, trông giống như một con dao!<br><br>Móng tay của người phụ nữ La Sát cũng mọc ra, vung nhẹ trong không khí, người đàn ông mặc đồ đen dẫn đầu lao tới trước mặt bà ta trực tiếp bị chặt thành nhiều mảnh.<br>Đây mới là bộ mặt thật của La Sát.<br>Bà ta vung tay, di chuyển nhanh như một cơn gió, trong nháy mắt, tất cả người của Hồ Vệ Đông xông lên đều bị chém thành nhiều mảnh, máu đỏ tươi dính đầy cỏ dưới chân.<br>Người phụ nữ La Sát từng bước tiến về phía Hồ Vệ Đông.<br>Khi bước đi, bà ta nói:\"Trong xã hội loài người của ông cũng hay xảy ra chuyện như tôi gặp phải nhỉ\".<br>\"Một người phụ nữ đáng thương đã vô tình yêu một tên cặn bã\".<br>\"Cô ấy không chỉ bị lừa dối về tình cảm và thể xác mà còn bị lừa tài sản quan trọng nhất của cô ấy\".<br>\"Ông không lừa tiền tôi mà lừa thứ quý giá nhất trên người tôi\".<br>\"La Sát chúng tôi sẽ chỉ yêu một người đàn ông trong đời\".<br>\"Ông đã lấy đi trái tim của tôi hơn mười năm nay, ông phải trả giá, tôi sẽ lấy đi cơ thể của ông. Từ nay về sau, ông nhất định phải sống ở bên cạnh tôi!\"<br>Dứt lời, người phụ nữ La Sát nhanh chóng lao về phía Hồ Vệ Đông.<br>Hồ Vệ Đông không kịp kháng cự, nhìn thấy hai vòng cung rất sắc bén xẹt qua không trung.<br>Ngay sau đó, nghe thấy Hồ Vệ Đông kêu lên thảm thiết.<br>Hóa ra chân ông ta đã bị người phụ nữ La Sát chặt đứt!<br>Người phụ nữ La Sát đấm cho Hồ Vệ Đông ngất xỉu, sau đó ôm lấy ông ta, nói với Tiểu Hồng đang chạy tới: \"Nhặt chân cho bố đi, chúng ta đi thôi!\"<br>Tiểu Hồng nhanh chóng ôm lấy chân của Hồ Vệ Đông, khi rời đi cùng người phụ nữ La Sát, Tiểu Hồng đột nhiên quay đầu lại và liếc nhìn Hứa Hạo Nhiên.<br>Hứa Hạo Nhiên bị ánh mắt của cô ta làm cho hoảng sợ, lập tức giang hai tay ra, ôm lấy Lý Liễu Nhi bên cạnh, làm một động tác rất thân mật, sau đó không dám quay đầu đi, cũng không dám đối mặt với Tiểu Hồng.<br>Tiểu Hồng nhìn tư thế của Hứa Hạo Nhiên, không khỏi mỉm cười, sau đó vội rảo bước theo tốc độ của mẹ cô ta.<br>Advertisement<br>Trước<br>Tiếp<br> Bình luận facebook<br>Bạn đã đọc chưa <br>Full TÔI LÀ MỘT CON CUA<br>三千夜 Chương 9<br>22/10/2022<br><br>Full CHO EM MỘT CHÚT NGỌT<br>Dung Yên Chương 118...<br>22/10/2022<br><br>Full NHẶT ĐƯỢC MỘT TIỂU MỸ NHÂN<br><br>"}