{"title":"Chương 9196 \"Ta chặn đằng sau cho!\"","content":"<p> Ba người họ thật sự không đỡ nổi sức mạnh khủng bố kia! </p><p>Thư Hiền Giả đằng xa nhìn chằm chằm vào ba người Diệp Huyên nói: \"Nên kết thúc thôi!\" </p><p>Ông ta vừa nói xong bèn xông thẳng về phía đám Diệp Huyên. </p><p>Trong mắt Diệp Huyên lóe lên vẻ tàn nhẫn, đang định xông ra thì bấy giờ đã có một bóng người lao thẳng về phía Thư Hiền Giả! </p><p>Người đó chính là Thiên Khí! </p><p>Thiên Khí xông tới trước mặt Thư Hiền Giả, chợt hét lên rồi đấm thẳng một quyền về phía ông ta. Hắn ta vừa xuất hiện đã có một sức mạnh khủng bố bắn ra từ trong cơ thể. Cùng lúc đó, trên người hắn ta cũng phát ra từng tiếng gào thét như tiếng dã thú gầm rú chấn động cả đất trời! </p><p>Đùng! </p><p>Một quyền này của Thiên Khí thế mà lại trực tiếp đẩy lùi được Thư Hiền Giả, nhưng bản thân hắn ta cũng bị bắn ngược ra sau mấy vạn trượng. Khi vừa ngừng lại, cơ thể Thiên Khí cũng lập tức vỡ vụn, nổ tung thành một đống sương máu! </p><p>Vẫn không thể đánh thắng được! </p><p>Đằng xa, Thư Hiền Giả lại ngây ngẩn cả người. Ông ta nhìn về phía Thiên Khí với ánh mắt đầy vẻ khó tin: \"Huyết Mạch đó... ngươi là tộc nhân của tộc kia!\" </p><p>Thiên Khí nhìn chằm chằm vào Thư Hiền Giả, không nói gì. </p><p>Mặt mày Thư Hiền Giả lại hết sức nghiêm trọng: \"Không ngờ ngươi lại là tộc nhân của tộc kia... sao có thể thế được...\" </p><p>Thiên Khí bỗng hét lên rồi lại xông về phía Thư Hiền Giả, nhưng bị Diệp Huyên ngăn lại. </p><p>Giờ đây, Thiên Khí đã chỉ còn lại linh hồn, nếu xông lên tiếp thì chắc chắn sẽ chết! </p><p>Diệp Huyên quay đầu ngó Đạo Lăng và Thích Thiên, lúc này linh hồn của hai người họ cũng cực kỳ yếu ớt! </p><p>Trận chiến ban nãy đã tiêu hao hết năng lượng của họ! </p><p>Dù bốn người có liều mạng thì vẫn không đánh lại một vị Tuế Nguyệt Tiên! </p><p>Diệp Huyên nghĩ vậy bèn móc ra khẩu súng lấy được từ chỗ Tần Quan, dứt khoát để nó cắn nuốt ba trăm vạn Trụ Mạch. Hắn sợ không đủ còn bỏ thêm hai trăm vạn cái! </p><p>Năm trăm vạn cái Trụ Mạch! </p><p>Đành vậy, chỉ có thể bắn súng thôi! </p><p>Diệp Huyên bình tĩnh nhìn khẩu súng trong tay. </p><p><br>Diệp Huyên nói: \"Ta có cách đối phó ông ta!\"</p>"}