{"title":"Chương 9196: Tuy là cô ta là một La Sát mới trưởng thành.","content":"ì mẹ Tiểu Hồng nói, Tiểu Hồng cũng không phải La Sát thuần chủng là mà là con lai.<br>Bố của cô ta là người bình thường.<br>Mấy chục năm trước mẹ Tiểu Hồng yêu một người đàn ông.<br>Bà ta và người này yêu nhau như những cặp đôi bình thường khác, quen biết, thích nhau rồi yêu nhau.<br>Nhưng ngay khi bọn họ sắp cưới nhau thì bố Tiểu Hồng đột nhiên biến mất.<br>Mẹ Tiểu Hồng nuôi con một mình, mấy năm nay bà ta vẫn luôn đi lang thang quanh đây mong tìm được chồng mình.<br>Nhưng tiếc là cho dù cố gắng thế nào cũng không có chút tin tức gì.<br>Hứa Hạo Nhiên hóng chuyện hỏi: \"Bác à, à không, phải gọi bà mới đúng, năm nay bà đã hơn một trăm tuổi rồi mà\".<br>Hứa Hạo Nhiên vừa dứt lời, Tiểu Hồng đã nhe răng nanh sắc như dao ra dọa cậu ta, cậu ta sợ hãi ngậm miệng lại.<br>Cậu ta nói với mẹ Tiểu Hồng: \"Bác này, chân trời thiếu gì cỏ thơm, sao phải yêu đơn phương một cành hoa chứ?\"<br>\"Thời buổi này đàn ông tồi không ít nhưng đàn ông tốt cũng nhiều mà\".<br>\"Như tôi này, tôi là một người đàn ông tốt chân chính đấy\".<br>\"Từ trước đến nay tôi chưa từng lăng nhăng, cũng không bội tình bạc nghĩa\".<br> <br>\"Bởi vì cậu ngốc\".<br>Lúc Tiểu Hồng nói thế, cô ta nhìn chằm chằm Lý Liễu Nhi đang đứng cạnh Hứa Hạo Nhiên, cô ta rất để ý đến sự xuất hiện của Lý Liễu Nhi.<br>Bởi vì tiếng kêu inh tai nhức óc lúc nãy của Tiểu Hồng đã đánh thức Hứa Mộc Tình và Tina.<br>Giờ hai người bọn họ đang ngồi bên cạnh Lý Phong.<br>Ba người họ ngồi xổm trên đá, trước mặt họ đang đốt một đống lửa, Tiểu Hồng và mẹ cô ta thì đứng.<br>Hứa Hạo Nhiên kéo Lý Liễu Nhi ngồi lên một cành cây bị chặt đứt.<br>Ánh mắt cậu ta lấm la lấm lét như kẻ trộm, thỉnh thoảng lại liếc Lý Liễu Nhi một cái.<br>Lúc này Hứa Mộc Tình nhìn mẹ Tiểu Hồng nói: \"Bác à, chồng bác tên là gì thế?\"<br>\"Ông ấy tên Hồ Vệ Đông\".<br>Hứa Mộc Tình lại hỏi: \"Vậy bác có nhớ rõ dáng vẻ của ông ấy không? Có thể tả sơ qua về mặt mũi ông ấy không?\"<br>\"Giờ công ty cháu đang nghiên cứu một app nhận diện khuôn mặt hoàn toàn mới\".<br>\"Chỉ cần bác có thể kể sơ qua về mặt mũi và dáng người của ông ấy\".<br>\"Chúng cháu có thể thông qua cục dữ liệu để sàng lọc ra một số người.<br>\"Có lẽ có thể tìm được người chồng thất lạc nhiều năm của bác đó\".<br>Mẹ Tiểu Hồng kích động bật người lên.<br>Dù bao năm trôi qua nhưng bà ấy vẫn nhớ rất rõ dáng vẻ của ông chồng mình.<br>Hứa Mộc Tình rút ra một cái máy tính bảng, dựa theo miêu tả của bà ta để vẽ chân dung của Hồ Vệ Đông.<br>\"Bác xem có phải người này không?\"<br>Lúc Hứa Mộc Tình đưa máy tính cho mẹ Tiểu Hồng nhìn, bà ta nhảy dựng lên, hai mắt trợn to.<br>Mà cơ thể bà ta vì quá kích động nên run lẩy bẩy.<br>Bà ta nắm chặt tay, dùng một loại cảm xúc rất đặc biệt nói: \"Là ông ấy, dù xa nhau nhiều năm nhưng tôi vẫn nhớ như in dáng vẻ của ông ấy\".<br>Lý Phong cầm lấy máy tính bảng trong tay Hứa Mộc Tình, sau đó anh hơi nhíu mày.<br>Anh nói với mẹ Tiểu Hồng: \"Chúng tôi sẽ giúp bác để ý đến người này\".<br>\"Lúc thấy ông ta tôi sẽ báo cho bác ngay\".<br>Vừa nói Lý Phong vừa lấy trong túi áo Hứa Hạo Nhiên ra một lá bùa màu vàng.<br> Sau đó anh nói với cậu ta: \"Em gấp lá bùa này thành hạc giấy\".<br>Lý Phong dạy cho Hứa Hạo Nhiên cách gấp hạc giấy từ lâu rồi.<br>Nhưng Hứa Hạo Nhiên không khéo tay, cậu ta gấp một lúc mà chỉ gấp được một con nhìn chả giống con hạc gì cả.<br>Tiểu Hồng thấy thế thì nói: \"Cái gì đây thế?\"<br>Hứa Hạo Nhiên vội giải thích: \"Cái này là hạc giấy đó\".<br>Tiểu Hồng bực tức nói: \"Người đã xấu, gấp hạc giấy cũng xấu nốt\".<br>\"Xấu hay không chả phải do cô quyết.\", Hứa Hạo Nhiên vội vàng cầm hạc giấy đặt vào tay Lý Phong nói: \"Anh rể, con hạc này em gấp không xấu nhỉ\".<br>\"Xấu!\"<br>Hứa Hạo Nhiên ...<br>Sau đó Lý Phong cầm con hạc giấy mập ú này đặt trong lòng bàn tay mình, thổi nhẹ một hơi vào nó.<br>Không bao lâu, con hạc giấy bay lên cao.<br>Lúc này không chỉ Hứa Mộc Tình và Tina mà hai mắt Tiểu Hồng cũng sáng rực lên.<br>Tuy là cô ta là một La Sát mới trưởng thành.<br>Nhưng dù sao cô ta cũng có con gái, có tính cách và đặc điểm như con gái.<br>Hạc giấy bay đến lòng bàn tay mẹ Tiểu Hồng, Lý Phong nói.<br>\"Chờ sau khi tôi tìm được chồng bác, hạc giấy sẽ bay lên dẫn hai người đi tìm ông ta\".<br>Sáng sớm hôm sau đám người Lý Phong lên đường.<br>Lúc Lý Phong dẫn đoàn người Hứa Mộc Tình tiếp tục lên núi, đến một ngã rẽ Tina đột nhiên kéo ống tay áo Lý Phong nói.<br>\"Anh à, người mà mẹ Tiểu Hồng tìm có phải người luôn nấp trong tối quan sát chúng ta không? Em thấy hơi giống\".<br>Tina vừa nói thế, Hứa Hạo Nhiên đã giãy nảy lên.<br>\"Gì cơ? Có người trong tối nhìn chúng ta á? Người đó ở đâu? Giờ ông đây sẽ tóm hắn lại, đánh chết tươi\".<br>Hứa Mộc Tình tức giận nói: \"Mấy người chúng ta chắc ngoài Lý Liễu Nhi thì cũng chỉ có đồ ngốc như em không biết gì thôi\".<br>Vẻ mặt Hứa Hạo Nhiên kinh ngạc nhìn Hứa Mộc Tình: \"Chị, đến ch<br><br>"}