{"title":"Chương 9198: Tiếng vang này khiến mặt núi rung chuyển.","content":"ựng lên quát: \"Ai cho mày động vào, mày mà làm hỏng thì có đền được không, nó là chiến lợi phẩm của cậu đây đó\".<br>Hứa Hạo Nhiên nhún vai, đến bên cạnh Lý Phong nói: \"Anh rể, sao anh không đánh thằng này một trận, nhìn nó gợi đòn quá\".<br>\"Trông cái ánh mắt nó nhìn chị em kìa, nếu mà là em á, em đã giơ tay móc hai con ngươi của nó ra rồi\".<br>Lúc Hứa Hạo Nhiên nói chuyện cũng không giữ kẽ.<br>Giọng của cậu ta rất to, mỗi câu mỗi chứ đều lọt vào tai mọi người.<br>Gã đó nhảy dựng lên, quát lên với hai tên đàn em: \"Chúng mày lên, bắt thằng này lại cho tao. Tao phải giã nó ra bã\".<br>Hai tên kia vừa mới hùng hổ lao đến chỗ Hứa Hạo Nhiên, Lý Liễu Nhi vốn đứng im cạnh Hứa Hạo Nhiên như trời trồng liền bật người lao ra.<br>Sau hai tiếng \"bốp, bốp\".<br>Hai gã đàn em nhìn đô con là thế mà lại bị Lý Liêu Nhi nhìn rất bình thường đánh đến mức nằm bò trên đất.<br>Hứa Hạo Nhiên cười hí hửng đặt tay lên vai Lý Liễu Nhi.<br>Vẻ mặt cậu ta như trêu tức nhìn gã đó nói: \"Còn ai thì kêu hết một lượt đi\".<br> <br>\"Người anh em, giờ tôi đứng im ở đây cho cậu đánh, cậu mà đánh trúng tôi á, tôi quỳ xuống liếm bùn dưới chân cậu ngay\".<br>\"Nếu không đánh trúng tôi, thì cậu chịu khó ngồi xổm sau lưng ăn cứt mà tôi ị ra nhé\".<br>Hứa Hạo Nhiên khiến gã đó sôi máu, lúc này gã hét to.<br>\"Dương Lai Vũ\".<br>Trong chớp mắt, một người đàn ông cao gầy cuốn theo một trận gió đến.<br>Anh ta đứng như trời trồng cạnh gã cậu ấm, lễ phép nói với gã: \"Cậu hai có gì dặn dò?\"<br>Gã đó chỉ vào Hứa Hạo Nhiên nói: \"Anh mau đánh què tay chân tên này cho tôi\".<br>Dương Lai Vũ lập tức xoay người lại nhìn Hứa Hạo Nhiên.<br>Lúc này, Hứa Hạo Nhiên có cảm giác như mình bị thú dữ nhìn chằm chằm.<br>Vốn dĩ thấy Dương Lai Vũ dáng người cao gầy nhưng dường như anh ta lập tức trở nên cực kì to lớn, trên người có khí tức khiến người ta sợ run lên.<br>Hứa Hạo Nhiên bất giác nuốt nước bọt, lùi về sau hai bước.<br>Lúc này Lý Phong đứng cạnh thản nhiên nói: \"Đừng lùi bước nữa. Nếu muốn ra oai để tán gái, khiến người khác sùng bái em, gái đẹp tự động nhào vào lòng em thì em lên ngay cho anh\".<br>Lời nói của Lý Phong nhanh chóng phát huy tác dụng.<br>Hứa Hạo Nhiên hét lên một tiếng, sau đó bật nhảy lên, hai chân giẫm mạnh xuống đất.<br>Cậu ta ngẩng cao đầu nhìn thằng vào Dương Lai Vũ.<br>\"Ranh con, ông đây cóc thèm sợ nhé\".<br>Dương Lai Vũ tức đến nỗi lông mày dựng ngược lên như lưỡi dao.<br>Nắm đấm mạnh mẽ của anh ta lao mạnh về phía Hứa Hạo Nhiên.<br>Lúc này Hứa Hạo Nhiên không thể tránh, mà cậu ta cũng không làm gì.<br>Nhưng ngay lúc này có một tiếng \"bụp\" rất lớn.<br>Lý Liễu Nhi chắn trước mặt Hứa Hạo Nhiên.<br> <br>Nhưng lần này nắm đấm của Dương Lai Vũ vừa nhanh vừa mạnh, khiến Lý Liễu Nhi lui về sau mấy bước liền, đập thẳng vào người Hứa Hạo Nhiên.<br>Trong nháy mắt Hứa Hạo Nhiên ôm lấy Lý Liễu Nhi, hai mắt cậu ta trợn to.<br>Bời vì cậu ta thấy bình thường Lý Liễu Nhi còn cứng rắn hơn đá thế mà giờ khóe miệng rướm máu.<br>Cậu ta lập tức sôi máu, tức điên lên.<br>Cậu ta gầm lên với Dương Lai Vũ: \"Ông đây xử chết mày\".<br>Chương 853: Đánh mày như chó<br>Nắm đấm của Hứa Hạo Nhiên lao bừa về phía Dương Lai Vũ.<br>Nhìn bề ngoài thì nắm đấm của cậu ta loạn cào cào, giống như một người bình thường chưa từng luyện võ.<br>Thế nên Dương Lai Vũ nhìn cậu ta khinh thường.<br>Trong mắt anh ta, Hứa Hạo Nhiên chỉ là con sâu cái kiến, anh ta chỉ cần nhấc chân lên là giẫm bẹp.<br>Nhưng ở một góc độ mà anh ta không thấy, ngón tay của Lý Phong bắn nhẹ một cái.<br>Bỗng chốc có một sức mạnh kì lạ đẩy trúng cánh tay của Hứa Hạo Nhiên.<br>Lúc sức mạnh này chạm vào cánh tay cậu ta, nắm đấm vỗn dĩ mềm nhũn bỗng trở nên mạnh khủng khiếp.<br>Dương Lai Vũ còn chưa kịp làm gì, nắm đấm của Hứa Hạo Nhiên đã đấm thẳng mặt anh ta rồi.<br>\"Bốp!\"<br>Tiếng vang này khiến mặt núi rung chuyển.<br>Tất cả mọi người trợn mắt há mồm, không thể tin vào những gì mình nhìn thấy trước mắt.<br>Nhưng người đang thu dọn đồ ngạc nhiên che miệng mình: \"Trời đất, sao lại vậy, Dương Lai Vũ bị cậu ta đánh trúng rồi\".<br><br>"}