{"title":"Chương 9198 Đúng là ông trời trêu ngươi!  ","content":"<p> Ở cuối tinh không, Đạo Lăng ôm linh hồn của Diệp Huyên run rẩy gọi: \"Diệp huynh... huynh tỉnh lại đi!\" </p><p>Diệp Huyên nhắm mắt, hô hấp càng ngày càng yếu ớt. </p><p>Đạo Lăng hơi hoảng: \"Diệp huynh... huynh mau tỉnh lại đi mà!\" </p><p>Vẫn không ai trả lời. </p><p>Đạo Lăng quay đầu nhìn Thích Thiên, Thích Thiên nặng nề nói: \"Hắn bị bắn ngược! Giờ đã bất tỉnh, chúng ta phải tìm một chỗ trị thương cho hắn!\" </p><p>Đạo Lăng trầm giọng hỏi: \"Đi Tiên Bảo Các?\" </p><p>Thích Thiên lại khẽ nói: \"Tiên Bảo Các không muốn nhúng tay vào chuyện này... chúng ta lại đến tìm người ta hết lần này đến lần khác thì có chút không tốt cho lắm!\" </p><p>Đạo Lăng im lặng. </p><p>Thích Thiên lại trầm giọng nói: \"Đến Thích tộc ta đi, ta sẽ cầu xin tổ tiên giúp đỡ!\" </p><p>Đạo Lăng lại lắc đầu: \"Nếu đi Thích tộc thì sẽ liên lụy cả tộc huynh mất!\" </p><p>Thích Thiên im lặng một lát rồi nói: \"Là bạn bè thì không thể thấy chết mà không cứu được\". </p><p>Một lát sau, ba người đã cõng Diệp Huyên đến Thích tộc. Vừa đến, giọng nói của Thích Thiên đã vang vọng trên bầu trời Thích tộc: \"Toàn bộ tộc nhân Thích tộc, ngoài các vị trưởng lão ra đều rời khỏi đây hết đi, phải cách xa nơi đây, không có mệnh lệnh của ta thì không ai được trở về! Nếu hôm nay Thích tộc bị diệt thì các tộc nhân bên ngoài không thể báo thù...\" </p><p>... </p><p>Sau lời hiệu triệu của Thích Thiên, các cao thủ siêu cấp đang bế quan của Thích tộc cũng thi nhau xuất quan. Cùng lúc đó, người của Thích tộc rời khỏi Thích tộc dưới sự dẫn dắt của các cường giả, tỏa ra khắp nơi của vũ trụ. </p><p>Tổ từ, Thích tộc. </p><p>Lúc này, Diệp Huyên đang nằm im trên mặt đất, một nhóm cao thủ Thích tộc đang trị thương cho hắn. </p><p>Các cao thủ Thích tộc nhìn Diệp Huyên ở trước mặt, trong lòng ai cũng cảm thấy vô cùng rối ren. </p><p>Trước đó không lâu, Thích tộc và Diệp Huyên còn là kẻ thù không đội trời chung, vậy mà bây giờ Thích tộc lại muốn dốc hết thực lực của toàn tộc để cứu con người này. </p><p><br>Thích Già. </p>"}