{"title":"Chương 9199: Sao lại có chuyện này xảy ra?","content":"óc độ mà anh ta không thấy, ngón tay của Lý Phong bắn nhẹ một cái.<br>Bỗng chốc có một sức mạnh kì lạ đẩy trúng cánh tay của Hứa Hạo Nhiên.<br>Lúc sức mạnh này chạm vào cánh tay cậu ta, nắm đấm vỗn dĩ mềm nhũn bỗng trở nên mạnh khủng khiếp.<br>Dương Lai Vũ còn chưa kịp làm gì, nắm đấm của Hứa Hạo Nhiên đã đấm thẳng mặt anh ta rồi.<br>\"Bốp!\"<br>Tiếng vang này khiến mặt núi rung chuyển.<br>Tất cả mọi người trợn mắt há mồm, không thể tin vào những gì mình nhìn thấy trước mắt.<br>Nhưng người đang thu dọn đồ ngạc nhiên che miệng mình: \"Trời đất, sao lại vậy, Dương Lai Vũ bị cậu ta đánh trúng rồi\".<br>\"Vi diệu quá đi mất, Dương Lai Vũ là võ lâm cao thủ xếp hạng mười hai trong \"Nhân Bảng\" đấy\".<br>\"Đúng đấy, lần trước tôi còn thấy anh ta một mình đánh với mười mấy kẻ bắt cóc tay cầm dao mà xử gọn bọn chúng trong mấy chiêu thôi đấy\".<br>\"Thật đấy, tôi nghe nói trình độ của Dương Lai Vũ có thể tránh cả đạn bắn cơ mà\".<br>\"Nắm đấm của cậu ta vừa nãy nhìn mềm nhũn, sao lại thế này?\"<br> <br>Trong sự bàn luận sôi nổi của mọi người, Dương Lai Vũ quay mặt lại.<br>Giờ trên mặt anh ta đã xuất hiện một vết hằn nắm đấm đỏ ửng.<br>Sự hèn mọn và khinh khỉnh trên mặt Dương Lai Vũ dần bị thay thế bởi sự giận dữ.<br>Ánh mắt cậu ta như sói đói, nhìn Hứa Hạo Nhiên chằm chằm. giống như muốn uống máu lột da cậu ta.<br>Mà Hứa Hạo Nhiên sau khi đấm trúng Dương Lai Vũ một đấm thì mặt vênh lên tận trời.<br>Mà còn giống như một võ sĩ quyền anh, giơ nắm đấm chẳng có chút lực nào của mình lên.<br>Cậu ta không ngừng khiêu khích Dương Lai Vũ: \"Nhào vô, cao thủ trên bảng xếp hạng võ lâm cái khỉ gì\".<br>\"Đến trước mặt ông đây, ông đánh cho lăn lên bò càng như chó\".<br>Dương Lai Vũ gầm lên như thú dữ, mà toàn thân anh ta cũng phát ra tiếng vang \"lạch cạch\".<br>Một cơn gió mạnh cuốn đến chỗ Hứa Hạo Nhiên.<br>Mà nắm đấm của anh ta nhanh như chớp, dùng tốc độ mắt thường không thể thấy để đấm về phía mặt Hứa Hạo Nhiên.<br>Một đấm này Dương Lai Vũ đã dùng đến bảy phần thực lực.<br>Anh ta phải đấm vỡ mũi Hứa Hạo Nhiên, đồng thời làm cậu ta não cậu ta bị chấn động mạnh, để cậu ta thành kẻ ngốc mãi mãi.<br>\"Bốp!\"<br>Một đấm này đấm thẳng vào mặt Hứa Hạo Nhiên.<br>Dương Lai Vũ cảm nhận được nắm đấm tiếp xúc với mặt cậu ta thì nhếch miệng cười lạnh lùng.<br>\"Thứ không biết điều, đây là hậu quả khi dám khiêu khích tôi\".<br>Dương Lai Vĩ vừa dứt lời, tay của Hứa Hạo Nhiên đã nắm chặt lấy cổ tay của anh ta, sau đó kéo nắm đấm của anh ta xuống.<br>Lúc này, Dương Lai Vũ đột nhiên trợn mắt, vẻ mặt kinh ngạc nhìn chằm chằm Hứa Hạo Nhiên: \"Không thể nào\".<br>\"Rõ ràng cậu bị tôi đánh trúng rồi, sao lại không không sao chứ?\"<br>Thực ra Hứa Hạo Nhiên cũng không biết vì sao một đấm vừa nãy của Dương Lai Vũ đấm vào mặt mình mà không thấy chút đau đớn.<br>Cách giải thích duy nhất là do Lý Phong đứng sau cậu ta cách đó không xa.<br>Nhưng Hứa Hạo Nhiên giả ngầu thành nghiện.<br>Nếu đã giả ngầu thì phải giả đến cùng.<br> <br>Thế là cậu ta hừ một tiếng, nhếch miệng cười khẩy.<br>Dáng vẻ và động tác của cậu ta bắt chước giống hệt những gì Dương Lai Vũ vừa làm.<br>Dương Lai Vũ thấy vẻ mặt và động tác của cậu ta thì sôi máu lên.<br>Anh ta đấm một đấm vừa mạnh vừa nhanh hơn nữa về phía Hứa Hạo Nhiên.<br>Lần này anh ta dùng hết sức lực.<br>Một đấm này không chỉ sẽ khiến xương sườn và cơ thể Hứa Hạo Nhiên nát bấy.<br>Đồng thời, có thể khiến trái tim của Hứa Hạo Nhiên giữa lồng ngực cậu ta nổ bắn tung tóe như túi nước bị vỡ.<br>\"Toái Thạch quyền\".<br>Trong sự giận dữ của Dương Lai Vũ, Hứa Hạo Nhiên đứng im ở đó không nhúc nhích.<br>Thực ra không phải Hứa Hạo Nhiên giả ngầu mà vì cậu ta không thể động đậy.<br>Đấm này của Dương Lai Vĩ còn mạnh hơn đấm vừa nãy.<br>Hứa Hạo Nhiên không biết võ, muốn tránh là điều không thể.<br>\"Rầm!\"<br>Một đấm này khiến cây cối xung quanh rung lên, làm bầy chim bay tán loạn.<br>Lúc Dương Lai Vũ cảm nhận được quyền này đấm vào người Hứa Hạo Nhiên, khóe miệng anh ta nhếch lên cười khẩy, Hứa Hạo Nhiên chết chắc rồi.<br>Nhưng anh ta nhanh chóng bị sốc, không tin vào những gì xảy ra trước mắt.<br>Bình thường một đòn dồn hết sức của anh ta có thể đấm thủng cả đá.<br>Nhưng sao người bình thường không chút võ công đứng trước mặt anh ta vẫn chả chút hề hấn gì vậy.<br>Sao lại thế chứ? Sao lại có chuyện này xảy ra?<br>Dương Lai Vũ lùi về sau hai bước, anh ta há hốc mồm nhìn Hứa Hạo Nhiên.<br>Nhưng anh ta nhanh chóng hoàn hồn, đồng thời toà<br><br>"}