{"title":"Chương 9200: \"Thấy thế nào?\"","content":"hông biết võ, muốn tránh là điều không thể.<br>\"Rầm!\"<br>Một đấm này khiến cây cối xung quanh rung lên, làm bầy chim bay tán loạn.<br>Lúc Dương Lai Vũ cảm nhận được quyền này đấm vào người Hứa Hạo Nhiên, khóe miệng anh ta nhếch lên cười khẩy, Hứa Hạo Nhiên chết chắc rồi.<br>Nhưng anh ta nhanh chóng bị sốc, không tin vào những gì xảy ra trước mắt.<br>Bình thường một đòn dồn hết sức của anh ta có thể đấm thủng cả đá.<br>Nhưng sao người bình thường không chút võ công đứng trước mặt anh ta vẫn chả chút hề hấn gì vậy.<br>Sao lại thế chứ? Sao lại có chuyện này xảy ra?<br>Dương Lai Vũ lùi về sau hai bước, anh ta há hốc mồm nhìn Hứa Hạo Nhiên.<br>Nhưng anh ta nhanh chóng hoàn hồn, đồng thời toàn thân cũng phóng ra một luồng sức mạnh mạnh hơn.<br>\"Ranh con, hóa ra mày đang giả vờ\".<br> <br>\"Chắn chắn mày đã luyện mấy loại võ mình đồng da sắt\".<br>\"Thảo nào một đấm của tao không làm mày bị thương\".<br>\"Nhưng thế thì sao, giờ tao sẽ cho mày nếm thử Nội Gia quyền là thế nào\".<br>Vừa nói, nắm đấm mạnh mẽ, sắc bén của anh ta đã lao về phía Hứa Hạo Nhiên.<br>Lý Phong vẫn luôn đứng sau Hứa Hạo Nhiên lại búng nhẹ ngón tay, đồng thời thò ra ngoài.<br>Tay phải đang buông thõng của Hứa Hạo Nhiên dưới sự điều khiển của Lý Phong tự đánh ra ngoài.<br>Nắm đấm của cậu ta đọ với nắm đấm của Dương Lai Vũ giữa không trung.<br>\"Rầm!\"<br>Một tiếng rung trời.<br>Một đấm mềm nhũn của Hứa Hạo Nhiên lại đấm bay Dương Lai Vũ.<br>Sau đó cả người Dương Lai Vũ đập gẫy ba cây đại thụ liên tiếp rồi ngã lăn vào bụi cỏ, không thể đứng dậy.<br>Chương 854: Chuốc họa vào thân<br>Lúc này gã cậu chủ sợ mất mật, gã đó vội vàng chạy đến bên cạnh, chỉ tay vào Hứa Hạo Nhiên đứng gần đó nói.<br>\"Mày, mày đừng đến đây! Tao là cậu chủ của tứ đại thế gia ở trên tỉnh đấy\".<br>\"Nếu mày dám động vào một sợi lông của tao thôi, bố tao với chú tao sẽ không tha cho mày đâu\".<br>Hứa Hạo Nhiên cười to: \"Ha ha ha, ranh con! Cậu không nói còn đỡ, giờ nói rồi tôi lại càng muốn đánh cậu một trận, xem người nhà sẽ làm gì tôi nào\".<br>Nói xong Hứa Hạo Nhiên giơ nắm đấm về phía gã đó.<br>Lúc này cậu ta đâu còn chút dáng vẻ của cao thủ chứ, nhìn cứ như lưu manh đánh nhau vậy.<br>Nhưng dù thế gã cậu ấm vẫn bị Hứa Hạo Nhiên đánh đến kêu oai oái.<br>Đánh được một lúc, Hứa Hạo Nhiên vỗ tay cười hí hửng bước về phía Lý Phong: \"Anh rể, vừa nãy anh giúp em à? Hì hì, sau này anh cứ thế giúp em giả ngầu nhé\".<br>Lý Phong mỉm cười nói: \"Anh chỉ muốn cho em thử cảm giác làm cao thủ thôi\".<br> \"Thấy thế nào?\"<br>\"Thích ạ, thú vị lắm\".<br>Hứa Hạo Nhiên dựa sát vào người Lý Phong, ôm tay anh nói: \"Anh rể à, anh dạy em mấy chiêu vừa nãy đi\".<br>\"Chờ em học xong sẽ chuyện đi xử lí đám chó đội lốt người\".<br>\"Anh rể, em bỗng nhiên phát hiện em lại có thêm một mong muốn rồi\".<br>\"Từ giờ em phải trở thành anh hùng trừ gian diệt ác, bảo vệ người nghèo, đánh kẻ xấu bảo vệ kẻ yếu, hahaha\".<br>Thấy Hứa Hạo Nhiên dần đi xa, gã cậu ấm từ trên đất lồm cồm bò dậy, đấm mạnh một quyền xuống đất.<br>Gã nghiến răng nghiến lợi nói: \"Cứ chờ đấy, tao sẽ giết hết lũ chúng mày, giết sạch\".<br>Gã vừa dứt lời thì trong lùm cây bên cạnh có một người bước ra.<br>Người này chính là Hứa Thiên Tứ, anh ta đến trước mặt gã cậu ấm nói.<br>Có muốn mạnh lên không? Nếu muốn mạnh lên thì tôi có cách đặc biệt đấy.<br>\"Mẹ nó, mày cút ngay, mày là cái thứ chó má gì?\"<br>Gã trợn mắt hung ác nhìn Hứa Thiên Tứ, sau đó xoay người đi đến phía bụi cỏ.<br>Gã vừa đi vừa quát: \"Dương Lai Vũ, anh còn định úp mặt vào đất bao lâu nữa hả?\"<br>\"Còn không nhanh chân đứng dậy đuổi theo bọn chúng cho tôi, đánh chết thằng cha đó\".<br>Trong tiếng chửi của gã cậu ấm, Dương Lai Vũ vốn quỳ rạp trên đất từ từ đứng dậy.<br>Nhưng động tác của anh ta có vẻ rất lạ, bởi vì lúc anh ta đứng dậy hai tay buông thõng xuống dưới.<br>Người bình thường lúc đứng lên chắn chắn phải chống tay đứng dậy, sau đó hai chân mới từ từ đứng thẳng lên.<br>Nhưng Dương Lai Vũ lại nghiêng người để đứng lên<br><br>"}