{"title":"Chương 1: Nghe Lời Hát Tuyên Vương Khinh Sát Giãi tình oan , Ðỗ Bá hiển linh","content":"Từ lúc vua Trụ mất nước Võ-vương lập lên nhà Châu, dân chúng sống trong cảnh thái-bình thịnh trị.<br>Các triều vua kế tiếp như Thành-vương, Khương-vương, đều nhờ lấy đức trị dân, lại được các bậc trung thần như : Châu-công , Thiệu-công,Tất-công, SửĐật, hết lòng phò tá, lên cơ-nghiệp vững-bền.<br>Qua đến đời vua thứ tám là Di-vương, cơ-nghiệp nhà Châu bắt đầu suy-yếu. <br>Ðến đời vua thứ chín là Lệ-vương lại càng nhu-nhược hơn. Trongnước nổi loạn, nịnh-thần thí vua, toan tiếm ngôi may nhờ có Châu-công và Thiệu-công, đồng tâm hiệp lực, lập Thái-tử Tịnh lên kế vị.<br>Thái-tử Tịnh lên ngôi xưng hiệu là Tuyên-vương , trong thì losửa sang triều-chính chiêu- đãi hiền-thần, ngoài thì lo vỗ an bá-tánh,vì thế các bậc hiền-tài lúc bấy giờ như Phương-Chúc, Thiệu-Hổ,Doãn-kiết-phủ, Châu-Bá, Trọng-sơn-phù, đều dốc lòng bảo giá .Tuyên-vương đem lại thái bình cho nhà Châu được mười chín năm thì giặcKhương-nhung dấy-loạn, vua phải ngự-giá thân-chinh.<br>Thế giặc quá mạnh, Tuyên-vương thua luôn may trận, quân-sĩ haohụt rất nhiều, bèn trở về Thái-nguyên kiểm- điểm dân số để mộ thêm binhlính. <br>Khi đi ngang qua một khu phố nhỏ gần Kiểu-kinh có một bầy trẻ xúm nhau vỗ tay hát :<br>Thỏ lên, ác lặn non mờ , <br>Túi cơ cung yểm bơ phò nước non.<br>Vua nghe câu hát lấy làm tức giận, truyền quân vây bắt. <br>Bọn trẻ cả sợ chạy tán loạn, chỉ bắt được có hai đứa.<br>Vua quát hỏi :<br>- Ai bày cho chúng bay hát như thế ? <br>Hai đứa trẻ run lẩy bẩy, cúi đầu tâu :<br>- Cách đây ba hôm, có một đứa nhỏ mặc áo đỏ, đến tại chợ nầy dạy chúng con hát. Nhưng chẳng biết vì sao, cùng một lúc, cả trẻ con trongkhu phố đều biết các câu hát ấy.<br>Vua lại hỏi :<br>- Hiện bây giờ thằng bé mặc áo đỏ ấy ở đâu?<br>Hai đứa bé đáp : <br>- Chẳng biết nó đi đâu , từ ấy đến nay chúng con không còn gặp nó nữa.<br>Vua Tuyên-vương cau mày, suy nghĩ rồi truyền đuổi hai đứa bé ấyđi. Lại khiến quan Tư-thị loan-báo khắp khu-phố cấm không cho con níthát như thế nữa. Nếu đứa trẻ nào còn hát cha mẹ nó phải chịu tội. Kế đóvua ngự-giá về cung.<br>Sáng hôm sau, lâm triều bá quan vào chầu đủ mặt, vua bèn thuật lại câu hát ấy, và hỏi có ai đoán được hư thiệt không ?<br>Quan Lễ-Bộ Triệu-hổ quỳ tâu :<br>- Tâu Bệ-hạ, cây yểm là thứ cây dâu núi, dùng làm cung , còn cơlà loại cỏ dùng đan giỏ đựng tên. Cứ theo câu hát ấy mà bàn thì chắctrong nước sẽ bị nạn binh- đao ! <br>Tuyên-vương đưa mắt nhìn các quan cận-thần hỏi ý-kiến.<br>Quan Thái-tế Trọng-sơn-phủ quỳ tâu :<br>- Theo ý Ngu-thần thì cung tên biểu hiệu cho binh- đao, nayBệ-hạ đang muốn kiếm dân, bắt lính đánh dẹp rợ Khương, điềm ấy e ảnhhưởng không lành đến dự-tính của Bệ-hạ.<br>Tuyên-vương gật đầu hỏi lại :<br>- Thế thì thằng con nít mặc áo đỏ là ai?<br><br>Thái-sư Báđương-phụ tâu :<br>- Chúng con nít mặc áo đỏ thuộc hỏa, còn sao Huỳnh-hoặc cũngthuộc hỏa. Ấy là ông trời muốn răn vua, nên khiến sao Huỳnh-hoặc biến ra đứa trẻ đó .<br>Tuyên-vương nghe nói cho là phải, bèn phán :<br>- Vậy bây giờ trẫm tha tội cho Khương-nhung, rút quân ởThái-nguyên về, truyền đốt tất cả số cung tên lưu trữ trong kho, như thế có tránh được điềm họa kia chăng ?<br>Dương-phụ lại quỳ tâu :<br>- Hạ-thần xem thiên văn thấy điềm dữ ứng tại cung vua, chớ không can chi đến bờ cõi. Hơn nữa, luận theo câu hát \"thỏ lên, ác lặn\" cónghĩa là âm thạnh, dương suy, hạ thần e rằng việc nước sẽ do tay đàn bàquấy rối. <br>Tuyên-vương nói :<br>- Trong cung có Khương-hậu là kẻ hiền- đức, cai quản tam-cung,lục-viện. Mỗi một cung phi đều do tay Khương-hậu chọn lựa, làm sao cóthể xảy ra tai họa ấy được ?<br>Dương-phụ tâu :<br>- Tâu Bệ-hạ, ý trong câu hát không phải là việc bây giờ, xinBệ-hạ cứ thi nhân, bố đức, may ra việc dữ trở nên lành , còn cung têntrong kho chẳng nên đốt làm chị <br>Tuyên-vương nghe xong, lòng rất nghi-hoặc, bèn bãi chầu lui vào hậu cung, đem các việc thuật lại cho Khương-hậu nghẹ<br>Khương-hậu tâu :<br>- Tâu Bệ-hạ, điềm dữ vừa ứng, trong cung lại có việc lạ lùng, thần-thiếp định tâu cùng Bệ-hạ.<br>Tuyên vương ngơ-ngác hỏi : <br>- Chẳng hay trong cung lại có việc gì chẳng lành sao?<br>Vừa rồi trong cung có một phi-tần của Tiên-vương để lại, tuổingoài năm mươi, có thai đã bốn mươi năm trời, đêm qua lại sanh ra mộtgái.<br>Tuyên-vương giật mình hỏi :<br>- Ðứa con gái ấy bây giờ ở đâu?<br>Khương-hậu nói :<br>- Thần-thiếp cho là quái-thai, nên đã sai người đem vứt xuống sông Thanh-thủy, cách đây vài mươi dậm.<br>Vua cho là chuyện lạ, bèn đòi người cung-phi già đó đến hỏi tự sự .<br>Người cung-phi già được lệnh, đến quỳ móp xuống đất, tâu rằng :<br>- Tiện tỳ được nghe nói vào đời Hạ-kiệt, tại Bao-thành cóthần-nhân hóa ra hai con rồng sa xuống giữa sân triều, nhả nước dãi rarồi kêu vua Kiệt nói : \"Ta là hai vị Ðế-vương của Bao-thành đây \" . VuaKiệt cả sợ, muốn giết hai con rồng ấy, song quan Thái-sư bói quẻ và tâurằng : Thần nhân hạ giáng, ắt có điềm lành , xin Bệ-hạ hãy lấy nước dãimà để dành. Vì nước dãi là tinh-khí của rồng, để dành trong cung ắt đặng hưởng phúc . Vua Kiệt nghe theo truyền đem mâm vàng hứng lấy nước dãi,đựng vào một chiếc hộp son, cất kỹ trong khọ Vừa cất xong thì trời nổimưa, hai con rồng bay đi mất. Từ ấy đến nay đã hơn sáu trăm bốn mươi bốn năm, qua nhà Hạ, đến nhà ân, rồi đến nhà Châu ta thêm nữa mà vẫn chưaai dám mở hộp ấy. Ðến đời Tiên-vương , chiếc hộp ấy có hào quang rực rỡ, quan giữ kho trông thấy tâu lại với Tiên-vương. Tiên-vương truyền đemsổ bộ tra cứu, mới hay trong hộp đó đựng nước dãi rồng, bèn truyền mở ra xem. Rủi thay Tiên-vương sơ ý làm rơi chiếc hộp xuống đất, nước dãi đổlai láng rồi hóa thành một con giãi nhỏ chạy tung tăng khắp sân triều.Nội-thị theo đuổi bắt con giãi kia chạy vào cung rồi biến mất. Lúc đótiện-tỳ mới lên mười hai tuổi. Vì đạp nhằm đầu con giãi ấy mà thọ thai.Tiên-vương lấy làm lạ, đem tiện tỳ giam vào lãnh cung. Ðến nay hơn bốnmươi năm trời mới sanh ra một gái ! Nội-thị không dám giấu, vào tâu vớiHoàng-hậu. Hoàng-hậu cho là quái-thai nên đã đem vất xuống sông, xinBệ-hạ rộng lòng tha cho tiện-tỳ khỏi tội.<br>Tuyên-vương nghe xong, lo lắng thở đài, phán :<br>- Ấy là việc đời trước, có can chi đến ngươi mà phải sợ sệt.<br>Nói xong, vội sai nội thị đến bờ sông Thanh-thủy xem đứa bé ấy thể nào.<br>Một lát sau, nội thị trở về tâu :<br>- Tâu Bệ-hạ, đứa bé ấy đã trôi đi đâu mất tích.<br>Nhà vua an lòng, trở vào hậu cung an nghĩ.<br>Sáng hôm sau vua cho vời quan Thái-sư Dương-phụ đến kể việc nước miếng rồng cho Dương-phụ và bảo :<br>- Nay đứa bé ấy đã chết rồi, khanh hãy chiếm một quẻ xem oan nghiệt đã dứt chưa?<br>Dương-phụ vâng mạng, gieo quẻ rồi dâng lời đoán cho Tuyên-Vương xem. <br>Lời đoán rằng :<br>- Cười cười khóc khóc, dê mắc lưới, ngựa sa lầy. Sợ thay ! Sợ thay ! Nước non tang-tóc. <br>Vua không hiểu ý, hỏi lại Dương-phủ tâu rằng :<br>- Dê chỉ về Mùi, ngựa ứng về Ngọ. Cười cười, khóc khóc nói vềchuyện vui buồn. Quẻ nầy ứng qua năm Ngọ, năm Mùi sẽ có chuyện vui buồnđó. Theo dự đoán của hạ thần, tuy yêu-quái ra khỏi cung nhưng chưa trừđặng.<br>Tuyên-vương nghe tâu, mặt buồn dàuđàu, hạ chiếu truyền rao khắpdân chúng, ai tìm ra đứa con nít ấy, bất kỳ sống thác đều được thưởng ba trăm tấm lụa, ngược lại ai giấu diếm mà nuôi, sẽ bị xử-tử toàn gia. <br>Vua truyền giao việc nầy cho quan Thượng- đại-phu Ðỗ-bá xem xét. <br>Lại ra lệnh cho quan Ðại-phu Tả-nho nghiêm cấm khắp nơi, từthành-thị đến thôn quê không ai được làm cung bằng gỗ yểm và giỏ tênbằng cỏ cợ Ai trái lệnh được quyền bắt chém.<br>Nhânđân nghe lệnh, nhất nhất tuân theo. Duy có các miền xa vắng, lệnh của nhà vua chưa được ban bố, nên cách hai ngày sau có một ngườiđàn bà xách mấy cái túi tên bằng cỏ cơ, và một người đàn ông vác mấy cây cung bằng gỗ yểm đến chợ bán. <br>Quân tuần trông thấy áp lại bắt, nhưng người đàn ông lanh chân chạy thoát.<br>Chúng dẫn người đàn bà vào nạp cho quan Ðại-phu Tả-nhọ<br>Tả-nho nghĩ thầm :<br>- Hai vật nầy đúng theo lời hát của lũ trẻ rồi. Vả lại, quanThái-sư bảo là có nữ họa, thế thì người đàn-bà nầy là mối họa lớn củaquốc-gia, ta phải vào triều phục chỉ.<br>Nghĩ như vậy, Tả-nho giấu việc người đàn ông bỏ trốn , chỉ dắt người đàn bà vào triều tâu nạp .<br>Nhà vua truyền đem tội nhơn xử-tử, và đem tất cả các túi tên ra chợ đốt đi để răn dân chúng.<br>Trong lúc đó, ngươi đàn ông kia hoảng vía chạy trối chết , không hiểu cớ gì quan quân lại đón bắt vợ chồng mình. Mãi đến ngày hôm sau,anh ta mới biết lệnh cấm, và nghe đồn người đàn bà bán giỏ tên bị xử tử, lòng nóng như đốt, anh ta than thầm :<br>- ôi ! vợ ta đã bị giết rồi, giờ đây ta biết nương tựa vào đâu ! đau đớn thay .<br>Than rồi, anh ta khóc rống lên, nhưng sợ khóc lớn quan quân hay được, bèn tìm nơi vắng vẻ để khóc cho thỏa lòng .<br>Anh ta đi lần đến mé sông Thanh-thủy, đôi mắt đỏ ngoe , dòngchâu lả chả , bỗng thoáng thấy đàng xa có bầy chim kêu rả-rít, xúm nhaungậm một chiếc chiếu cuốn tròn , nổi trên sông, mà đem vào bờ. <br>Lấy làm lạ, anh ta chạy đến giở chiếc chiếu ra xem, thì thấy trong đó gói một đứa bé gái vừa mới lâm bồn 1. <br>Anh ta nghĩ thầm :<br>- Con ai đem bỏ như vầy. Ðã không chết mà lại có bầy chim cứu nạn, ắt là một quí-nữ. Ta đem về nuôi để ngày sau nhờ cậy. <br>Nghĩ như vậy bèn cỡi áo gói đứa bé ôm vào mình, rồi thẳng đường sang Bao-thành lánh nạn.<br>Từ khi giết người đàn-bà bán giỏ cung bằng cỏ cơ, Tuyên-vươngcho rằng điềm họa trong nước đã diệt được, nên không còn lo ngại gì nữa. Tuy nhiên, cứ cách vài năm nhà vua lập đàn tế-lễ nơi Thái-miếu 2 , ăn chay nằm đất để cầu phúc. <br><br>Năm ấy vào năm thứ bốn mươi ba, vua ngủ nơi trai-cung 3 , trống canh hai vừa đổ, xảy có một người con gái, dung nhan đẹp đẽ từ phía Tây xăm xăm đi lại. <br>Vua cả giận nghĩ rằng : <br>- Ðàn bà con gái sao dám đến chỗ chay cấm , bèn quát lên một tiếng hô nội thị đến bắt. <br>Vua gào rát cổ, mà vẫn không thấy một tên nội-thị nào. <br>Người đàn bà kia cứ ungđung đi vào Thái-miếu, góp nhặt cácbài-vị bó thành một bó, rồi bước ra cười ba tiếng, khóc ba tiếng, đoạnchậm rãi tiến về hướng Ðông 4 . <br>Vua bèn rượt theo, bỗng giật mình thức dậy mới biết là chiêm-bao, trong lòng kinh hãi, đòi Thái sư Báđương-phụ đến hỏi.<br>Báđương-phụ tâu rằng :<br>- Lời đồngđao 5 cách đây ba năm Bệ-hạ đã quên rồi sao?<br>Hạ-thần tiên đoán nhà Châu sẽ bị nữ-họa. Nay yêu-khí chưa dứt,mà người đàn bà ấy lại khóc ba tiếng, cười ba tiếng, thì đúng theo quẻhạ thần đã tiên đoán vậy.<br>Tuyên-vương lo lắng hỏi :<br>- Ngày trước trẫm đã giết người đàn bà bán giỏ cung bằng cỏ cơ rồi, như thế chưa trừ đặng câu đồngđao ấy hay sao?<br>Báđương-phụ tâu.<br>- Tâu Bệ-hạ, đạo trời mầu nhiệm lắm, đâu phải dễ gì giết một người đàn bà hèn mọn kia mà có thể làm biến- đổi được thiên-cơ 6 .<br>Vua nghe nói lòng buồn rã rượi, ngồi đứng không an, giây lâu sực nhớ đến việc ba năm trước có sai Ðỗ-bá truy tầm đứa bé thả trôi sông,sao đến nay chưa nghe kết quả , bèn đòi Ðỗ-bá vào hỏi.<br>Ðỗ-bá quỳ tâu :<br>- Tâu Bệ-hạ, hạ-thần hết sức tìm kiếm, nhưng chẳng thấy. Khắptrong dân gian cũng không ai tìm được xác, chứng tỏ quái-thai kia đã bịchìm mất tích rồi. Vả lại Bệ-hạ đã xử-tử người đàn bà bán cung, thì lờiđồngđao đâu còn linh-ứng ? Nếu cứ tra xét thì e động đến dân-tình .<br>Tuyên-vương cả giận mắng :<br>- Ðã không làm được việc, lại không phục-chỉ , rõ là một đứa khi quân.<br>Bèn sai võ-sĩ dẫn Ðỗ-bá ra pháp-trường xử trãm.<br>Giữa lúc đó, quan Hạ- đại-phu Tả-nho, vốn là bạn thân của Ðỗ-bá, thấy vội quỳ móp trước sân triều can gián :<br>- Tâu Bệ-hạ, đời vua Nghiêu bị lụt chín năm, đời vua Thang nắnghạn đến bảy năm, mà chẳng hề sanh biến loạn. Nay chỉ vì giết không đượcmột đứa con nít mà Bệ-hạ xử-tử một đại thần e các lân-bang chê cười, xin Bệ-hạ xét lại.<br>Tuyên-vương mặt giận phừng phừng, nói :<br>- Nếu vì tình bạn mà can gián, thì ngươi qua đã trọng bạn khinh vuạ<br>Tả-nho tâu :<br>- Vua phải bạn trái thì nên theo vuạ Bạn phải vua trái thì nêntheo bạn . Tội Ðỗ-bá không đáng gì, mà Bệ-hạ đem giết, thiên hạ sẽ choBệ-hạ là bất minh. Hạ thần biết mà không can gián, thiên-hạ sẽ choHạ-thần là bất trung. Nếu Bệ-hạ giết Ðỗ-bá, hạ thần xin cùng chết.<br>Tuyên-vương nói :<br>- Trẫm chém Ðỗ-bá như chém cỏ rác, ngươi chớ nhiều lời làm chị<br>Nói xong, nạt võ-sĩ đem Ðỗ-bá ra chém.<br>Còn Tả-nho về đến nhà cũng tự-vận mà thác. <br>Người sau, cảm lòng trung nghĩa, lập miếu nơi Ðồ-lăng mà thời gọi là miếu Tả-tướng-quân. <br>Con trai Ðỗ-bá là Thấp-thúc trốn qua nước Tấn , lành đến chức Sĩ-sư, sau con cháu đổi ra họ Phạm. <br>Khi Tuyên-vương nghe tin Tả-nho tự vận, lòng hối-ngộ, ăn ngủ không yên, mà sanh bệnh, bỏ cả việc triều chính. <br>Khương-hậu thấy vậy cũng không dám phàn nàn.<br>Một hôm, vào tiết mùa thu, Tuyên-vương muốn đi săn bắn để giảimuộn bèn truyền Doãn-kiết-phủ và Thiệu-hổ sắm sửa xe giá lên đường. Haibên tiền hô, hậu ủng thẳng đến Ðông-giao.<br>Ðến nơi, vua truyền hạ trại, và dặn dò quân-sĩ không được đạpphá mùa màng, làm chấn động lê dân. Ðoạn truyền lịnh hễ ai bắt đượcnhiều thú rừng sẽ được trọng thưởng. <br>Quân-sĩ đua nhau bủa vây khắp chốn. Lòng vua rất đẹp .<br>Chẳng bao lâu, mặt trời đã gác non Ðoài, vua truyền bãi cuộc săn bắn. <br>Quân sĩ tuân lệnh bao nhiêu phi-cầm tầu thú đều buộc trói sẳn sàng hộ giá về cung. <br>Ði chưa dược ba bốn dặm đường, nhà vua mặt mày bỗng xây xẩm , rồi trước mắt thoáng thấy một cổ xe nhỏ từ đàng xa tiến đến. <br>Trên xe có hai người, tay cầm cung tên, hô lớn :<br>- Bệ-hạ vẫn được mạnh giỏi chứ .<br>Tuyên-vương nhìn kỹ thấy hai người đó là Ðỗ-bá và Tả-nho, thất kinh gọi kẻ tả-hữu hỏi thì chẳng ai thấy gì hết. <br>Chiếc xe nhỏ kia cứ lởn vởn mãi trước mắt, vua cả giận hét :<br>- Phản thần ! Dám đến đây phạm giá sao?<br>Nói xong, rút bửu kiếm ra chém. <br>Bỗng nghe có tiếng Ðỗ-bá và Tả-nho mắng lại.<br>- Hôn quân, đã không biết sửa mình còn chém người vô tội !<br>Hôm nay khí số hôn quân đã mãn , hãy lo mà đền mạng cho sớm .<br>Dứt lời, trương cung nhằm ngay ngực nhà vua bắn tới. <br>Tuyên-vương hét lên một tràng thất thanh rồi té xỉu xuống. <br>Các quan hộ giá xúm lại đỡ dậy, lo thuốc men cứu chữa. <br>Nhà vua ôm ngực rên la cho đến lúc về tới cung. <br>Ai nay đều sợ sệt, nhìn nhau không biết nguyênđo nào xảy ra như vậy.<br>--------------------------------<br>1Lâm bồn : mới sanh2Thái-miếu : nơi thờ-phượng các Tiên-vương3Trai-cung : nhà chaỵ4Ấy là điềm ứng cho nhà Châu phải dời qua hướng Ðông5Ðồngđao : câu hát của con nít6Thiên cơ : máy trời, sự mầu nhiệm của tạo hóa"}