{"title":"Chương 10: Ngôi nhà Châu , Hùng Thông tiếm vị Nơi nước Trịnh, TềTúc thay vua","content":"Trong lúc Châu hoàn-vương mượn binh đánh Trịnh , thì nước Trần sai Bá viên-chư làm tướng, nước Sái sai Sái-quý cầm binh. <br>Hai tướng nầy gặp nhau hỏi thăm qua tình hình hai nước. <br>Sái-quý hỏi Bá viên-chư : <br>- Tình hình nước Trần có chi khác chăng ?<br>Bá viên-chư đáp : <br>- Ngày nay nước tôi, Công-tử Ðà cướp ngôi, lòng dân không phục. Bởi thế quân lính rất hỗn độn, khó mà điều binh lắm ! <br>Sái Quý nói : <br>- Thế sao không lo thu phục nhơn tâm, làm cho mọi người kính mến ? <br>Bá viên-chư, mỉm cười lắc đầu nói : <br>- Cướp ngôi đã là điều bất chánh, làm sao dân phục nổi ! Vả lạiCông tử Ðà lại không lo chính-sự, cứ ham-mê săn bắn. Tôi chắc nước Trầnsau nầy sẽ có biến. <br>Sái Quý nói : <br>- Ðã vậy thì cứ kể tội Công-tử Ðà mà giết quách đi để tránh tai hại về sau. <br>Bá viên-chư nói : <br>- Ðiều đó rất muốn , song vì sức đương không nổi. <br>Sau khi rút quân về nước, Sái Quý đem chuyện ấy thuật lại với Sái hầu. <br>Sái hầu nói : <br>- Công-tử Ðà là một đứa phản loạn, sao lại để nó được an-nhiênngồi hưởng quyền thế . Nay Thái-tử Vân bị giết thì cháu ngoại ta làCông-tử Dược lên ngôi mới phải. <br>Sái-quý tâu : <br>- Muốn giết Công-tử Ðà cũng chẳng khó chi. Tánh Công-tử Ðà ưa săn bắn, ta chờ va ra đi, phục binh mà giết ắt xong. <br>Sái hầu cho là phải, bèn khiến Sái-quý đem một trărn cổ binh xa, phục nơi Giới-khẩu , rồi cho người đi thám thính. <br>Chẳng bao lâu quân sĩ về báo : <br>- Công-tử Ðà đi săn đã ba ngày rồi, nay còn đóng quân nơi Giới-khẩu nầy . <br>Sái-quý cả mừng, cải trang làm một người thợ săn , dẫn vài mươi tên quân lần tới . <br>Vừa gặp lúc Công-tử Ðà đang bắn hạ một con nai, Sái Quý xông vào cướp giựt, rồi cứ đường tắt chạy thẳng về hướng phục binh của mình . <br>Công-tử Ðà tức giận, giục ngựa đuổi theo. <br>Bỗng nghe hai bên bụi rậm, tiền quân ó vang dậy, rồi quân binh ào ra như kiến cỏ, bắt Công-tử Ðà trói lại. <br>Công-tử Ðà chưa hiểu nguyênđo, đang trố mắt nhìn thì Sái-Quý đã quay lại hét lớn : <br>- Phản tặc, ta đây là Sái-quý em ruột của Sái-hầu đến đây để trừ quân phản-loạn. <br>Nói xong, vung gươm chém Công-tử Ðà đứt làm hai đoạn. <br>Rồi kéo binh đến khu rừng chiêu dụ quân-sĩ của Công-tử Ðà rằng : <br>- Công-tử Ðà vốn là đứa nghịch thần phản phúc, nay ta muốn lập Công-tử Dược lên nối ngôi, các ngươi nghĩ sao ? <br>Quân sĩ nước Trần đều quỳ mọp xuống đất, nói lớn : <br>- Nếu được thế thật là hợp lý. <br>Sái-quý bèn tiến quân vào nước Trần, hiểu dụ nhân dân, rồi tôn Công-tử Dược lên ngôi, tức là trần lệ-công . <br>Từ đấy, Trần và Sái trở nên thân mật . <br>Trần lệ-công được lòng dân mến phục, trong nước hưởng cảnh thái-bình. <br>Lúc bấy giờ tại nước Sở , có vua Hùng-thông là một người cườngbạo, tánh hiếu chiến, lại có ý muốn xưng Vương hiệu, nhưng vì thấy chưhầu đều tùng phục nhà Châu, nên không dám. Kế đó , nghe tin nhà Châu vừa thua nước Trịnh, nên có ý dễ ngươi, triệu các quan cận-thần đến bàntính. <br>Quan Lịnhđoãn là Ðấu bá-tỷ nói : <br>- Nước Sỡ bỏ Vương hiệu đã lâu, nếu nay xưng lại e chư-hầu không phục. Xin Chúa-công phải tính kế làrn cho các chư-hầu khiếp oai trướcđã. <br>Hùng-thông hỏi : <br>- Muốn được vậy phải làm cách nào ? <br>Ðấu bá Tỷ tâu : <br>- Các nước Hớn- đông chỉ có nước Tùy là lớn hơn hết. Chúa-Côngnên cất binh sang dọa nước Tùy rồi cho sứ sang cầu hòa. Hễ nước Tùy màđầu phục thì các chư-hầu khác phải nghe theo. <br>Hùng-thông khen phải, bèn bổn thân đem đại-binh sang đóng nơi đất Hà, rồi cho quan Ðại-phu Viễn-chương vào nước Tùy hòa-giải. <br>Lúc bây giờ nước Tùy có một tôi hiền là Quý-lương và một nịnh thần là Thiều-sư. <br>Hai người nầy luôn luôn có những ý-kiến chống đối nhau. <br>Tùy-hầu lại tin dùng kẻ nịnh, nên Thiều-sư rất được nhiều quyền thế. <br>Khi có sứ nước Sở đền giảng-hòa . <br>Tùy hầu cho đòi cả hai người đến vấn kế. <br>Quý-lương tâu : <br>- Nước Sở mạnh, nước Tùy yếu, nay lại đến cầu hòa ắt có điều ámmuội. Vậy bề ngoài, ta nên hòa dịu, mà bên trong phải hết sức đề phòng. <br>Thiều-sư tâu : <br>- Lời ấy chưa chắc đã đúng, xin Chúa-công cho sang nước Sở để dò xét tình-hình đã. <br>Tùy-hầu nghe theo, khiến Thiều-sư sang đất Hà để hội- đàm với Sở . <br>Ðấu bá-tỷ nghe tin sứ nước Tùy là Thiều-sư đến vội vào thưa với Hùng-thông : <br>- Ta nghe Thiều-sư là người ít trí, chỉ có tài dua-nịnh mà đượcChúa nước Tùy yêu. Nay va phụng mạng sang đây ắt cũng để dò la hư thực.Vậy ta nên giấu các đạo binh tinh nhuệ đi , chỉ cho va xem những độibinh lão nhược . Hễ va kiêu-ngạo mà trể-biếng thì mới có cơ thắng dễdàng được. <br>Quan Ðại-phu Hùng xuất-ty nói : <br>- Kế ấy cũng hay, song nước Tùy còn có Quý-lương, ta khó mà che mắt va được. <br>Ðấu bá-tỷ nói : <br>- Kế đó không phải lợi cho ngày nay mà sẽ có lợi cho ngày sau đó . <br>Hùng-thông nghe theo, liền dàn các đội quân lão nhược ra , rồi mới cho đòi Thiều-sư vào ra mắt. <br>Thiều Sư vào đến dinh Sở , liếc mắt thấy hai bên quân sĩ gầy gò ốm-yếu, liền lên mặt kiêu-căng, hỏi Hùng-thông : <br>- Hai nước chúng ta bờ cõi ai nay giữa cần gì quí-quốc phải nói đến chuyện giải hòa ? <br>Hùng-thông giả vờ nói : <br>- Nước tôi mấy năm liên tiếp bị mất mùa , dân chúng đói khổ. Sợ e các lân-bang đến hiếp chế nên phái cầu hòa với quý quốc , để nhờ nhautrong lúc hoạn nạn.<br>Thiều-sư nói : <br>- Quí quốc bất tất phải lo ngại. Các nước chư-hầu bên Hớn- đông nầy đều thần phục nước tôi cả . <br>Hùng-thông bèn cùng với Thiều-sư kết ước. <br>Ðoạn hai đàng giã biệt ai về nước nấy. <br>Thiều-sư về đến Kinh- đô, vào yết kiến Tùy-hầu, thuật lại tình hình quân binh nước Sở già nua, hèn yếu , rồi tiếp : <br>- Nước Sở sau khi kết-ước họ lui binh trở về tức khắc. Ðiều đótỏ rằng nước Sở rất sợ Tùy. Xin Chúa-công cấp cho tôi một đạo binh đểđuổi theo đánh cho tan tành. Làm như vậy từ nay nước Sở sẽ không dám dòm ngó đến nước Tùy nữa. <br>Tùy-hầu nghe nói, còn đang lưỡng lự, Quý-lương vội quỳ tâu : <br>- Tâu Chúa-công, nước Sở từ đời Phấn-mạo đến nay hùng cứGiang-hớn , binh lương hùng mạnh. Nay Hùng-thông là một kẻ hiếu chiến,đến đây cầu hòa ắt mưu độc kế, nếu Chúa-công cho ra quân, e lầm mưu nước Sở đó. <br>Tùy-hầu rũ quẻ thầy điềm xấu, nên không cho Thiều-sư cất quân nữa. <br>Sở Hùng-thông kéo binh về, nghe được tin Quý-lương can Tùy-hầu không cho rượt theo mình, bèn đòi Ðấu bá-tỷ đến hỏi : <br>- Nay ta không gạt được nước Tùy để gây hấn, khanh có kế gì khác chăng ? <br>Ðấu bá-tỷ nói : <br>- Bây giờ phải làm kế hội các nước chư-hầu nơi Thẩm-lộc, thuộcnước Sở. Nếu Tùy-hầu không đến, ta sẽ cất binh sang đánh về tội bội ước. <br>Hùng-thông chuẩn tâu, sai sứ đi khắp các nước Hớn- đông mời đến đất Thẩm-lộc để phó hội. <br>Các nước đều tề-tựu đũ mặt, duy có nước Hoàng và Tùy không đi dự. <br>Hùng-thông bèn cho hai sứ-giả Cừ-chương và Khuất-hà sang hai nước Hoàng và Tùy để trách-cứ . <br>Nước Hoàng cho người đến tạ tội . Còn nước Tùy vẫn im lìm, không nói gì cả. <br>Hùng-thông lấy cớ ấy, cất quân sang đánh Tùy ; binh tướng đóng đồn nơi sông Hoài và sông Hớn. <br>Tùy-hầu nghe được tin, vội vã họp các quan thương nghị. <br>Quý-lương tâu : <br>- Nước Sở mới họp chư-hầu, thế rất mạnh, quân ta khó thắng nổi.Theo ý tôi, nên sai sứ đến cầu hòa. Nếu nước Sở lui binh ta giử niềmhòa-hảo, bằng cố đánh, quân-sĩ nước ta sẽ căm phẩn. Chừng ấy, ta lấynhân-tâm làm sức mạnh mà thắng địch. <br>Thiều-Sư nghe nói cười xòa : <br>- Sao ngài lại nhát gan đến thế. Ðáng gì một mớ binh lao, mãliệt của nước Sở mà phải hạ mình đi cầu hòa. Nếu ta không đánh gấp ebinh Sở lại có thì giờ rút về nước, thì uổng lắm ! <br>Tùy-hầu nghe theo lời Thiều-sư, bèn phong Thiều Sư làm chứcNhung-hữu, Quý-lương làm Ngự-xa, còn bổn thân dẫn đạo trung quân kéo đến đóng dưới chân núi Thanh lâm-sơn mà nghênh chiến . <br>Sau khi xem xét địch tình, Quý-lương nói với Tùy-hầu : <br>- Quân Sở chia làm hai đạo. Theo phong-tục nước Sở , đạo tả quân là chính, ắt có vua Sở ngự nơi đây, và có nhiều tinh binh hộ-giá. Vậyta nên đánh vào phía hữu để uy-hiếp địch trước. <br>Thiều-sư nói : <br>- Ðã đem binh đi đánh giặc mà còn sợ không dám đánh vào bộ đầunão của địch thì thật là kẻ không biết dụng binh. Xin Chúa-công cứ chođánh vào đạo binh phía tả để bắt vua Sở , kẻo rnất thì giờ vô ích. <br>Tùy-hầu nghe theo, đốc binh xông vào phía tả. <br>Bên Sở mở trận cho quân Tùy kéo vào. <br>Vừa đến giữa trận , binh-phục của Sở nổi dậy, ó lên một tiếng kéo nhau vây phủ tứ bề. <br>Thiều-sư giao chiến với tướng nước Sở là Ðấu- đơn chưa đặng mấy hiệp, đã bị Ðấu-Ðơn chém một đao rơi đầu. <br>Quý Lương thấy thế đã nguy, liều chết phò Tùy-hầu mở đường máu mà chạy. <br>Tùy-hầu phải cởi bỏ mũ áo, lộn trong đám tàn-quân mới thoát nổi vòng vây. <br>Chạy ước năm dặm, Tùy-hầu mới đám dừng lại, kiểm điểm binh mã hao hơn phân nữa, bèn nói với Quý-lương : <br>- Bởi ta không nghe lời ngươi nên mới bị thảm-bại như vầy , Thiều Sư hiện giờ ở đâu ? <br>Quân-sĩ kể lại việc Thiều-sư bị tử trận , Tùy-hầu thương tiếc chẳng cùng. <br>Quý-lương tâu : <br>- Chúa-công chớ tiếc làm chi, bây giờ chỉ còn một kế là nên cầu hòa với Sở, mặc dầu đã muộn, nhưng vẫn còn hơn. <br>Tùy-hầu nói : <br>- Bây giờ ngươi liệu thế nào ta cũng chấp-thuận. Vậy ngươi hãy thay ta mà đến dinh Sở xem sao. <br>Quý-lương tuân lệnh, một mình thẳng đến trại Sở, vào tâu với Hùng-Thông, xin nghị hòa. <br>Hùng-thông cả giận mắng : <br>- Chúa của ngươi đã bội-thề, bỏ việc phó hội, lại còn đem binhđánh với ta . Nay bị thua mới đến cầu hòa, hành động ấy tỏ ra kẻ giandối. <br>Mặc dầu Hùng-thông thét mắng , nét mặt Quý-lương vẫn thản nhiên, không chút sợ sệt , chậm rãi đáp : <br>- Ngày trước, nước Tùy vì có Thiều-Sư là một tôi nịnh , ép vualàm điều quấy. Nay Thiều-Sư đã chết, Chúa-công tôi đã ăn-năn . NếuHiền-hầu vui lòng giao-hảo để thêm vây cánh, chẳng có lợi cho nước Sởlắm sao ? <br>Ðấu bá-ty nghe Quý-lương nói, bèn tâu với Hùng-thông : <br>- Thiều-sư chết, quả lòng trời chưa muốn nước Tùy diệt . Vậy takhông nên trái ý trời. Xin Chúa-công hãy xử hòa, lợi dụng nước Tùy làmđầu xướng cho các nước Hớn- đông ca tụng nước Sở , rồi Chúa công nhân đó xưng đỡ vương-hiệu đặng trấn phục Manđi, như vậy có lợi cho nước Sở hơn . <br>Hùng-thông nghe theo lời Ðấu bả-ty, bèn khen Viên-Chương nói riêng với Quý-lương rằng : <br>- Chúa tôi có đất Giang Hớn rất rộng, nay muốn tạm xưng vươnghiệu đặng có oai mà trị Man di . Ấy nếu Tùy-hầu bằng lòng rũ các chư-hầu đến xin với Châu hoàn-vương việc ấy, thì Chúa-công tôi sẽ ngưng binh mà đợi vương-mạng. <br>Quý lương ra về , đem việc ấy báo lại với Tùy-hầu. <br>Tùy-hầu vì sợ sệt , nên rũ các chư hầu Hớn- đông vào triều Châu, xin cho Hùng-thông được tạm xưng vương-hiệu. <br>Châu hoàn-vương không thuận ý, khiến các chư-hầu phải cúi lạy , lui về .<br>Hùng-thông nghe tin nổi giận nói : <br>- Tiên nhân của ta là Giục-Hùng có công giúp Văn vương ,Võ-vương dựng nên nhà Châu, thế mà lại phong cho một nước Sở nhỏ bé nơinúi Kinh-sơn . Ðã bao nărn ta đánh dẹp Manđi mở mang bờ cỡi, mà khônghưởng được một tấc công lao . Trong lúc ấy Trịnh trang-công bắn vai vua, vua vẫn bỏ qua không vấn tội . Công không thưởng, tội không phạt, thìbảo các chư-hầu phải kính nễ làm sao ! Vả chăng, Tiên-quân của ta trướckia đă có xưng vương-hiệu, thì nay ta xưng vương cũng chỉ là phục chứccũ mà thôi, chẳng cần phải chờ Châu-vương thuận-ý. <br>Nói rồi , tự lập mình lên làm Sở võ-vương, giao hòa với Tùy-hầu rồi kéo binh về nước. <br>Các nước chư-hầu miệt Hớn- đông nghe nước Sở xưng Vương-hiệu đều sai sứ đến chúc mừng. <br>Châu hoàn-vương hay tin, giận lắm nhưng không dám cất binh vấn tội, đành làm lơ. <br>Từ đó, nhà Châu càng ngày càng suy yếu, nước Sở mỗi ngày một cường thịnh. <br>Sau Hùng-thông chết, truyền ngôi lại cho con là Hùng-xi , dời đô sang đóng nơi đất Dĩnh, âm-mưu xâm phạm bờ cõi nhà Châu. <br>Nói về Trịnh trang-công, từ khi đánh thắng nhà Châu trở về,trong nước thái bình, lo sửa sang triều chính, phong cho Công-tử Ngươnđất Lịch-ấp, các quan đại thần cũng đều được phong thưởng , duy chỉ cóChúc- đạm không không được ân-huệ nào cả. <br>Chúc- đạm buồn ý, vào triều khiếu-nại. <br>Trịnh trang-công nói : <br>- Ngươi đã bắn trúng Thiên-tử, nếu ta phong chức cho ngươi , e mang tiếng với thiên-hạ. <br>Chúc- đạm ngậm hờn, nhưng không dám nói. <br>Về đến tư dinh phát sanh chứng ung-thư mà thác. <br>Trịnh trang-công ban cấp tiền bạc cho gia đình vợ con, rồi lo việc tống táng rất trọng hậu . <br>Qua đến năm thứ mười chín, đời Châu hoàn-vương, Trịnh trang-công lâm bịnh rất nặng. <br><br>Biết mình không thể sống được lâu, bèn kêu Tề-Túc đến bên giường nói : <br>- Ta có cả thảy mười một đứa con, trừ Thế-tử Hốt ra, thì còn cóCông-tử Ðột, Công-tử Vĩ, Công-tử Nghi đều là những người có nhân-cách.Trong số đó, ta xét thấy Công-tử Ðột tài trí hơn cả. Ta muốn truyền ngôi cho Ðột chẳng biết ý khanh thế nào ? <br>Tế-Túc tâu : <br>- Tâu Chúa-công. Thế-tử Hốt là trưởng-tử, được Chúa-công phongtước, lâu nay lập nhiều công trạng, lại được dân chúng kính vì. NayChúa-công muốn bỏ trưởng mà lập thứ, hạ thần rất khó phụng mệnh. <br>Trịnh trang-công nói : <br>- Ta vẫn biết Công-tử Ðột thuộc dòng thứ, song tánh Ðộtngang-ngạnh, không chịu ở dưới ai. Vì muốn cho gia- đình thảo thuận , ta mới có ý đó. Tuy nhiên, xét lại làm như vậy sẽ không đúng đạo nhânluân. Thế thì phải đưa Công-tử Ðột đến ở một nước khắc mới yên nhà, yênnước được. <br>Tề-túc nói : <br>- Biết ý con không ai hơn là cha. Vậy xin Chúa-công cứ định liệu. <br>Trịnh trang-công thở dài nói : <br>- Thế là từ nay nước Trịnh sắp phải trải qua bao nhiêu tai biến . <br>Nói rồi đòi Công-tử Ðột dạy phải sang nước Tống mà cư ngụ. <br>Khi Trịnh trang-công mất, triều thần tôn Thế-tử Hốt lên nối ngôi, xưng là Trịnh chiêu-công. <br>Trịnh chiêu-công sửa sang việc triều chính. <br>Sai sứ sang kết giao với các nước chư-hầu, và sai Tề-Túc sang Tống để dò xét tin-tức Công-tử Ðột. <br>Nguyên mẹ Công-tử Ðột là con Ung-thị, người nước Tống , hiệndòng dõi Ung-thị đang được Tống trang-công mến yêu. Khi Công-tử Ðột sang Tống, tỏ ý với Ung-thị muốn cướp ngôi Thế-tử Hốt. <br>Ung-thị liền vào yết kiến Tống trang-công, kể rõ sự tình. <br>Tống trang-công có ý muốn giúp Công-tử Ðột tiếm vị. <br>Kế nghe Tế-Túc sang Tống cầu hòa, Tống trang-công mừng rỡ nói : <br>Chỉ dùng một mình Tề-Túc cũng đủ cho Công-tử Ðột trở về lên ngôi nước Trịnh được. <br>Bèn sai tướng Nam-cung Trường-vạn mai phục sẵn một đoàn giáp sĩ , đợi Tề-Túc đến để thi kế. <br>Tề-Túc vào triều bái Tống trang-công vừa rồi, thì quân giáp-sĩ lẹ làng nhảy ra thộp ngực Tề-Túc trói lại. <br>Tề-Túc la lớn : <br>- Kẻ ngoại-thần nầy có tội chi mà trói ? <br>Tống trang-công nói : <br>- Ngươi cứ an lòng vào chốn quân phủ rồi sẽ thấy tội lỗi. <br>Quân Giáp-sĩ dẫn Tế-Túc đem giam vào quân phủ canh gác rất cẩn mật. <br>Ðêm ấy, quan Thái-tể nước Tống là Hoa- đốc đem rượu thịt đến quân-phủ thăm Tề-Túc. <br>Tề-Túc hỏi : <br>- Chúa tôi cho tôi sang đây để giao hảo, xét mình không có tội gì sao quí quốc lại có ý xử bạc ? <br>Hoa- đốc nói : <br>- Không phải thế đâu ! Ai cũng biết Công-tử Ðột là con nhà họUng, hiện được vua Tống quí mến. Nay Công-tử Ðột cư ngụ nơi nước Tống,lẽ nào vua Tống lại không giúp đỡ. <br>Tề-túc nói : <br>- Giúp đỡ Công-tử Ðột bằng cách đối xử với tôi như thế . <br>Hoa- đốc nghe nói mỉm cười rồi đáp : <br>- Ðúng vậy ! Vua Tống thấy Thế-tử Hốt nhu nhược, không đáng lênnối ngôi, muốn lập Công-tử Ðột lên kế vị, nếu ngài bằng lòng việc ắtđược trọng đãi. <br>Tề-Túc cau mày nói : <br>- Thế-tử Hốt phụng mệnh Tiên-công mà nối ngôi. Nay phế lập ắt lòng dân không thuận . <br>Hoa- đốc nói : <br>- Việc phế lập là việc thường trong thiên hạ, của những kẻ có sức mạnh. Nếu ngài thuận ý sẽ được Chúa-công tôi giúp sức. <br>Tề-túc nói : <br>- Thôi xin ngài hãy trở về tưđinh mà an nghỉ. Tôi không thể chiều ý được <br>Hoa- đốc nói : <br>- Nếu thế thì tôi cũng chưa về được, vì lần nầy là lần chót màtôi được hội-kiến với ngài. Ngài đã không nghe lời, Chúa-công tôi sẽ sai tướng Nam-cung Trường-vạn đem quân đưa Công-tử Ðột về nước để lên ngôi. Và trước khi làm cái việc đó, Chúa-công tôi buộc lòng phải khai đaochém ngài trước. <br>Tề-túc túng thế phải vâng lời . <br>Hoa- đốc chưa tin , nói : <br>- Nếu ý ngài đã quyết xin thề lên một tiếng. <br>Tề-Túc thề rằng : <br>- Nếu tôi không lập Công-tử Ðột lên ngôi, xin đất trời tru diệt ! <br>Hoa- đốc đem việc ấy tâu lại với Tống trang-công. <br>Hôm sau Tống trang-công cho vời Công-tử Ðột vào hậu cung, nói : <br>- Nay nước Trịnh đã lập Thế-tử Hốt lên ngôi , lại sai người đemmật thư đến đây bảo ta ngầm giết Công-tử thì sẽ hiến ba thành mà tạ ơn.Lòng ta không nỡ , muốn đưa Công-tử trở về Trịnh nối ngôi , ý Công-tửnhư thế nào ? <br>Công-tử Ðột sụp lạy, tâu : <br>- Tâu Chúa-công , tôi mang thân sang đây, việc sống chết đều nhờ tay Chúa-công định liệu. Nếu tôi được nối ngôi , Chúa-công muốn gì màchẳng được, cần gì phải dâng ba thành . <br>Tống trang-công rất mừng, nói : <br>- Ta đã bắt Tế-Túc giam ở Quân-phủ, cốt dùng vào việc nầy . <br>Nói xong, đòi Tề-Túc và Ung-thị đến nói rõ ý muốn của mình. <br>Lại bắt Công-tử Ðột làm tờ cam kết nếu được lên ngôi phải dângba thành, một trăm đôi bạch-bích, một vạn nén vàng-kim, và hàng năm phải nộp ba vạn hộc thóc. <br>Tuy vậy, Tống trang-công vẫn thấy chưa đũ bảo đảm sau nầy , bènbắt Tề-Túc phải gả con gái cho con trai Ung-thị là Ung-củ, rồi dẫnUng-củ về Trịnh phong cho chức Ðại-phu để coi sóc công việc làm củaCông-tử Ðột. <br>Trước tình thế đó Tề-Túc không dám cải lời, đành phải tuân theo. <br>Bấy giờ Công-tử Ðột cùng với Ung-củ giả dạng làm lái buôn theo Tề-Túc về nước Trịnh. <br>Về đến nơi, Tề-Túc dẫn hai người vào tưđinh, rồi cáo bịnh không vào chầu. <br>Lại khiến quân giáp-sĩ phục khắp nơi. <br>Các quan nghe tin Tề-Túc bị bịnh kéo đến vấn an. <br>Nhưng khi vào nhà thấy Tề-túc vẫn khoẻ mạnh như thường, mặt mày tươi tắn, lấy làm lạ hỏi : <br>- Tướng-quân không có bịnh, cớ sao viện cớ không vào chầu ? <br>Tề-túc đáp : <br>- Thân ta không có bịnh mà nước ta đang có bịnh ! <br>Các quan không hiểu đều ngơ ngác nhìn. <br>Tề-túc nói tiếp : <br>- Ngày trước Tiên-công đưa Công-tử Ðột sang trú-ngụ nơinướcTống, nay Tống sai tướng Nam-cung Trường-vạn đem quân đánh mà lậpCông-tử Ðột lên ngôi. Vậy các quan có kế gì chống lại chăng ? <br>Các quan đều ngơ ngác nhìn nhau, nín lặng. <br>Tề-Túc nói tiếp : <br>- Muốn tránh tai nạn cho nước Trịnh không gì hơn là phải lậpCông-tử Ðột lên ngôi . Hiện Công-tử Ðột đã có mặt nơi nhà tôi. Ý cácquan thế nào cho biết ? <br>Cao cừđi trước đây có bất bình Thế-tử Hốt về việc ngăn cản Trịnh trang-công không cho phong chức Thượng-khanh cho mình , nhơn cơ hội nầy liền đứng dậy rút gươm nói : <br>- Tướng-công định như thế thật là phúc cho nước Trịnh đó . Cácquan ngỡ Cao cừđi và Tề-Túc đã xếp đặt trước, ai nầy đều sợ sệt cuối đầu tuân theo. <br>Tề-túc liền mời Công-tử Ðột ra ngồi trên sập, rồi cùng Cao cừđi cúi lạy. <br>Các quan không biết làm thế nào cũng phải lạy theo .<br>Kế đó, Tề-Túc làm một tờ biểu lấy đũ chữ ký của các quan dâng lên cho Trịnh chiêu-công. <br>Trong biểu đại-khái nói : Nước Tống cất binh đưa Công-tử Ðột về Trịnh. Chúng tôi không thể phụng thờ Chúa-công được nữa. <br>Ðồng thời, Tề-Túc lại viết mật thư trao riêng cho Trịnh chiêu-công. <br>Trong thư nói : <br>Chúa công nối ngôi là điều không phải ý của Tiên-công. Ðó là dotôi đã cán đán . Khi tôi đi sứ, nước Tống lại bắt giam tôi, ép lậpCông-tử Ðột lên kế vị. Tôi thiết nghĩ, nếu đem thân liều chết, e khônggiúp ích được cho Chúa-công sau nầy. Vì vậy ép lòng phải nhận lời. Naycác quan đều sợ nước Tống mà nghe theo, xin Chúa-công khá mau tìm nơilánh nạn để chờ cơ hội phục-nghiệp. Lòng tôi có trắc-ẩn xin Hoàng-thiêntru diệt. <br>Trịnh chiêu-công xem tờ biểu-chương và bức mật thư xong xét thấy mình cô thế, không còn ai giúp đỡ nữa, bèn bỏ trốn sang nước Vệ . <br>Công-tử Ðột lên ngôi, xưng hiệu là Trịnh lệ-công. <br>Mọi việc quốc chính đều giao cho Tề-Túc. <br>Tề-Túc giữ lời, gả con gái cho Ung-Củ, và xin Trình lệ-công phong cho Ung-Củ làm chức Ðại-phu .<br>Khi còn ở bên Tống , Trịnh lệ-công chơi thân với Ung-củ, nên nay Ung-củ rất được tin dùng, không kém gì Tề-Túc. <br>Việc Trịnh lệ-công tiếm ngôi không làm cho dân-chúng phẫn uấtlắm. Duy có Công-tử Vĩ và Công-tử Nghi tỏ ý bất bình, lại sợ lâm hại đến bản thân nên Công-tử Vĩ trốn qua nước Sái, còn Công-tử Nghi trốn quanước Trần lánh nạn. <br>Tống trang-công hay được tin Trịnh lệ-công đã tức vị , vội sai sứ đến chúc mừng."}