{"title":"Chương 100: Lỗ trong liên quyết không chịu tôn tần tín lăng quân trộm binh phù cứu triệu","content":"Lã Bất Vi cùng Dị Nhân về đến Hàm dương, đã có người báo trước cho tháitử An Quốc biết. An Quốc quân bảo Hoa Dương phu nhân rằng:<br>- Con ta đã về đến nơi! <br>Rồi cùng phu nhân ngồi trong nhà giữa để đợi. Bất Vi bảo Dị Nhân rằng:<br>- Hoa Dương phu nhân là con gái nước Sở, điện hạ đã làm con, nên dùng y phục người Sở vào chào để tỏ lòng quyến luyến. <br>Dị nhân theo lời, thay áo xong, đi vào đông cung, trước lạy An Quốc quân, rồi lạy phu nhân, khóc mà nói rằng:<br>- Đứa con bất hiếu này, lâu ngày cách mặt song thân, không được chầu hầu, cúi xin hai thân tha cho tội bất hiếu! <br>Phu nhân thấy Dị Nhân đầu đội mũ phương nam, chân đi giày da báo, áo ngắn, đai da, lấy làm lạ hỏi: <br>- Con ở Hàm đan, sao lại bắt chước cách ăn mặt của người Sở? <br>Dị Nhân lạy nói rằng:<br>- Đứa con bất hiếu này ngày đêm tưởng nhớ mẹ hiền, cho nên chế riêng quần áo nước Sở mà mặc để tỏ lòng nhớ thương.<br>Phu nhân cả mừng nói rằng:<br>- Thiếp là người Sở, xin lấy nó làm con.<br>An Quốc quân nói:<br>- Từ nay con nên đổi tên họ là Tử Sở. <br>Dị Nhân lạy dạ, An Quốc quân hỏi Tử Sở làm sao trốn về được, Tử Sở đemviệc vua Triệu mưu hại và việc Bất Vi phá cửa nhà để đút lót, kể hết một lượt. An Quốc quân liền cho mời Bất Vi vào, yên ủi rằng:<br>- Không có tiên sinh, thì tôi mất đứa con hiền hiếu. Nay lấy hai trămvạt ruộng bổng Đông cung và một tòa nhà, năm chục cân vàng, tạm để tiênsinh tiêu dùng, đợi phụ vương về nước sẽ gia tặng quan chức sau. <br>Bất Vi tạ ơn lui ra, còn Tử Sở ở lại trong cung Hoa Dương phu nhân.<br>Lại nói Công tôn Kiền đêm ấy mãi đến gần sáng mới tỉnh rượu, các ngườitả hữu đến báo là cả nhà vương tôn nước Tần không biết đi đâu, bèn saingười đi hỏi Lã Bất Vi thì Bất Vi cũng đi rồi. Công Tôn Kiền cả sợ nóirằng:<br>- Bất Vi nói trong ba ngày nữa mới đi, làm sao nữa đêm đã đi ngay? <br>Rồi đến cửa nam tra hỏi, tướng giữ cửa đáp rằng gia quyến Bất Vi ra khỏi thành đã lâu, và đó là họ dâng theo lệnh Kiền. Công tôn Kiền nói:<br>- Có thấy vương tôn Dị Nhân không? <br>Tướng giữ cửa nói:<br>- Chỉ thấy cha con họ Lã và mấy người đầy tớ, chứ không thấy có Dị Nhân. <br>Công tôn Kiền dậm chân than rằng:<br>- Trong bọn đầy tớ ấy tất có Dị Nhân, thôi ta mắc mưu thằng lái buôn rồi! <br>Lập tức dâng biểu lên vua Triệu, thú tội canh giữ không cẩn thận, để con tin nước Tần là Dị Nhân trốn mất, tội thực khôn tránh. Rồi cầm gươm đâm cổ mà chết.<br>Vua Tần từ khi vương tôn Dị Nhân trốn về được, lại càng ra sức đánhTriệu. Vua Triệu sai sứ cầu Ngụy tiến binh. Khách tướng quân là Tân Viên Diễn hiến lế rằng:<br>- Tần sở dĩ gấp vây Triệu là có cớ. Trước đây Tần cùng Mân vương nước Tề tranh nhau xưng đế rồi lại thôi; nay Mân vương đã chết, Tề càng yếu,chỉ còn một mình Tần là hùng cường, mà chưa xưng đế, thì chưa được hàilòng. Ngày nay cứ đem quân đánh lấn mãi không thôi, ý riêng vua Tần làchỉ muốn cầu được xưng đế mà thôi. Vậy ta nên nói với nước Triệu sai sứđến xin vua Tần làm đế, vua Tần tất mừng mà bãi binh, đó là lấy hư danhmà tránh khỏi thực họa vậy. <br>Vua Ngụy vốn sợ việc cứu Triệu, nên cho kế ấy là rất phải, sai ngay TânViên Diễn theo sứ Triệu đi sang Hàm đan, đem kế ấy nói với vua Triệu.Vua Triệu cùng quần thần bàn xem nên chăng thế nào, mỗi người một ý, mãi không quyết định được. Bình Nguyên quân trong lòng bối rối, cũng khôngquyết định ra thế nào. Bấy giờ, có người nước Tề là Lỗ Trọng Liên nămmười hai tuổi đã khuất phục được tay biện sĩ Điền Ba, người bấy giờ khen là “Thiên ký câu” 1. Điền Ba nói:<br>- Người ấy là con thỏ bay, há chỉ là con ngựa đi được ngàn dặm thôi ư? <br>Khi lớn lên, Lỗ Trọng Liên không thích làm quan, chỉ thích đi chơi xa,giải quyết những sự khó khăn, bối rối cho người. Bấy giờ Lỗ Trọng Liêncũng đang ở trong thành Hàm đan nước Triệu, nghe nói sứ Ngụy đến tôn Tần làm đế, thì giận lắm, bèn đến yết kiến Bình Nguyên quân, nói rằng:<br>- Người ngoài đường nói ngày sắp mưu tôn Tần làm đế, việc ấy có không? <br>Bình Nguyên quân nói:<br>- Thắng này như con chim sợ cung, hồn phách đã lạc rồi, còn dám nói gìnữa. Việc ấy là do vua Ngụy sai tướng quân Tân Viên Diễn sang nói đóthôi. <br>Lỗ Trọng Liên nói:<br>- Ngài là một vị hiền công tử trong thiên hạ mà lại ủy thác sinh mệnhcho người khách nước Ngụy ư? Bây giờ Tân Viên Diễn ở đâu, tôi xin lấy lẽ phải trái nói với ông ta để ông ta về đi thôi. <br>Bình Nguyên quân bèn nói với Tân Viên Diễn. Tân Viên Diễn vốn đã nghetiếng Lỗ Trọng Liên, biết Lỗ trọng Liên là người hùng biện, sợ quấy rốicái kế của mình, bèn từ chối không muốn tiếp kiến. Bình Nuyên quân cốnài ép, Tân Viên Diễn bèn chịu mời Lỗ Trọng Liên cùng đến công quán, đểhội kiến. Tân Viên Diễn nhìn Lỗ Trọng Liên, thấy thần thanh cốt sảng, có cái phong độ thần tiên, thì đem long kính trọng, nói rằng:<br><br>- Tôi xem vẽ thanh cao của tiên sinh, chắc không phải muốn cầu xin BìnhNguyên quân điều gì. Vậy sao cứ ở mãi trong cái thành bị vây này màkhông đi? <br>Lỗ Trọng Liên nói:<br>- Liên này không có xin gì Bình Nguyên quân cả, nhưng có điều muốn xin với tướng quân.<br>Diễn nói:<br>- Tiên sinh xin điều gì?<br>Liên nói:<br>- Xin giúp Triệu và chớ tôn Tần làm đế. <br>Diễn nói:<br>- Tiên sinh lấy gì giúp Triệu? <br>Liên nói:<br>- Tôi sẽ khiến nước Ngụy cùng nước Yên giúp sức, còn Tề, Sở thì đã giúp rồi. <br>Diễn cười rồi nói rằng:<br>- Yên thì tôi không biết, còn Ngụy thì tôi đây là người Đại lương, tiên sinh làm gì mà có thể bắt tôi giúp Triệu? <br>Liên nói:<br>- Ngụy chưa thấy cái hại Tần xưng đé thế nào, nếu thấy rõ cái hại, thì tất là phải giúp Triệu. <br>Diễn nói:<br>- Tần xưng đế thì hại thế nào? <br>Liên nói:<br>- Tần là một nước bỏ lễ nghĩa mà chuộng công lợi, cậy sức mạnh, quen lừa dối, tàn hại sinh linh, nay nó đang làm chủ hầu mà còn như thế, nếu nólại xưng đế thì tất lại càng tàn nhẫn. Liên này thà nhảy xuống bể đôngmà chết, chứ không chịu làm dân nước ấy. Vậy mà Ngụy lại cam tâm làm kẻdưới nó ư? <br>Diễn nói:<br>- Nào phải Ngụy cam tâm làm kẻ dưới! Vì như mười tên đầy tớ mà theo mộtngười, há phải trí lực không bằng chủ nhân đâu, chỉ là sợ đó thôi. <br>Liên nói: <br>- Ngụy lại coi mình như kẻ đầy tớ ư? Tôi sẽ khiến vua Tần mổ và ướp thịt vua Ngụy! <br>Diễn phật ý, nói rằng:<br>- Tiên sinh có cách gì khiến được vua Tần mổ và ướp thịt vua Ngụy? <br>Liên nói:<br>- Xưa kia, Quí hầu, Ngạc hầu, Văn vương là ba vị đại thần của vua Trụ;Quí hầu có người con gai đẹp đem dâng vua Trụ, người con gái không hiếudâm, nên bị Trụ giận, giết đi và ướp thịt Quí hầu. Ngạc hầu can, Trụ lại mổ luôn cả Ngạc hầu, Văn vương nghe tin chỉ than ngầm mà cũng bị Trụgiam vào Dữu lý, xuýt mữa bị giết. Nào phải hai vị đại thần ấy trí lựckhông bằng vua Trụ đâu? Nhưng thiên tử đối xử với chư hầu, vốn là nhưthế. Tần đã xưng đế tất bắt Ngụy phải vào triều. Nếu Tần làm cai việcgiết Quí hầu, Ngạc hầu, thì ai có thể cấm được? <br>Tân Viên Diễn nghĩ ngợi chưa đáp ra sao.<br>Liên lại nói:<br>- Không những thế mà thôi, Tần mà xưng đế, tất lại thay đổi các đại thần của chư hầu, đuổi người ghét đi mà dựng người yêu lên, lại sẽ xem congái và thiếp làm vợ các vua chư hầu, vua Ngụy chắc có được yên ổn mà ởngôi không? <br>Tân Viên Diễn bèn đứng vậy, vái hai vái mà nói rằng:<br>- Tiên sinh thực là bực thiên hạ sĩ vậy. Diễn xin về tâu với quốc vương từ nay không dám lại nói đến việc tôn Tần nữa. <br>Vua Tần nghe tin sứ Ngụy đến bàn việc tôn Tần thì mừng lắm, hoãn việcđánh thành để đợi xem; đến khi nghe cái nghị ấy không thành sứ Ngụy đãđi, bèn than rằng:<br>- Trong cái thành bị vây này còn có người giỏi, không nên khinh thường. <br>Bèn lui quân đóng ở Phần thủy, dặn Vương Hạt phải lưu tâm phòng giữ.<br>Lại noi sau khi Tân Viên Diễn đi rồi, Bình Nguyên quân lại sai người đến Hạ nghiệp, cầu cứu với Tấn Bỉ, Bỉ lấy cớ là có mệnh vua mà từ chối.Bình Nguyên quân bèn gởi thư cho Tín Lăng quân Vô Kỵ, nói rằng:<br>“Thắng này sở dĩ kết nghĩa hôn nhân với công tử, là nghĩ công tử có lòng cao nghĩa hay cứu giúp sự khốn ách cho người, nay thành Hàm đan sắpphải hàng Tần, mà quân cứu viện của Ngụy không đến, như vậy Thắng nàycòn trông cậy người than về nổi gì? Bà chị của công tử lo thành phá,ngày đêm thương khóc, công tử dù chẳng nghĩ đến Thắng thì chớ, nhưng lại không nghĩa đến chị ư?”<br>Tín Lăng quân sau khi được bức thư ấy, nói luôn với vua Ngụy xin truyền cho Tấn Bỉ tiến binh. Vua Ngụy nói:<br>- Nước Triệu không chịu tôn Tần làm đế, lại muốn nhờ sức người khác để lui Tần ư? <br>Vua Ngụy quyết ý không cho, Tín Lăng quân lại sai tân khách biện sĩ,dung trăm cách nói khéo, vua Ngụy vẫn khăng khăng không nghe. Tín Lăngquân nói:<br>- Cái nghĩa ta không thể phụ Bình Nguyên quân được, ta thà một mình sang Triệu cùng Bình Nguyên quân cùng chết! <br>Rồi sắp hơn trăm cổ xe, ước với các tân khách muốn xông thẳng vào quânTần, để chết theo Bình Nguyên quân. Tân khách xin đi theo hơn nghìnngười. Khi đi qua Di môn, đến từ biệt Hầu sinh. Hầu sinh nói:<br>- Công tử cố lên, tôi già rồi không thể đi theo được, xin trớ trách! <br>Tín Lăng quân luôn luôn nhìn Hầu sinh. Hầu sinh không nói gì cả. TínLăng quân buồn bực mà đi, chừng được hơn mười dặm nghĩ thầm ta đãi Hầusinh có thể nói là hết lễ, nay ta đi sang Tần là đi và chỗ chết, mà Hầusinh tuyệt không nói được một câu hay nửa lời để mưu tính cho ta, lạikhông ngăn trở ta đi, như thế thật đáng lấy làm lạ quá! Nghĩ vậy rồi bảo tân khách hãy dừng lại, một mình quay xe trở lại yết kiến Hầu sinh. Tân khách đều nói:<br>- Cái lão già gần chết ấy, đã tỏ ra là đồ vô dụng, công tử còn đến làm gì nữa? <br>Tín Lăng quân không nghe. Đến nơi đã thấy Hầu sinh đứng ở ngoài cửa, cười mà nói rằng:<br>- Doanh này chắc thế nào công tử cũng trở lại. <br>Tín Lăng quân nói:<br>- Sao tiên sinh lại biết là tôi tất trở lại? <br>Hầu sinh nói:<br>- Công tử đãi tôi hậu, nay công tử đi vào nơi nguy hiểm mà tôi không đitiễn, tất là giận tôi, cho nên tôi biết là công tử tất trở lại. <br>Tín Lăng quân vái hai vái nói rằng:<br>- Lúc đầu Vô Kỵ này ngỡ là có điều lỗi với tiên sinh, mà bị ghét bỏ, cho nên phải trở lại để xin cho biết là vì cớ gì? <br>Hầu sinh nói:<br>- Công tử nuôi khách đã vài mươi năm nay, chưa nghe một người khách nàonghĩ ra một kế gì, mà chỉ biết cùng công tử xông vào quân Tần, khác gìđem thịt đến cho hổ đói, phỏng có ích gì không? <br>Tín Lăng quân nói:<br>- Vô Kỵ này cũng biết là vô ích, nhưng nghĩ cùng Bình Nguyên quân là chỗ than, không thể sống một mình, nay tiên sinh có kế gì giúp cho đượckhông? <br>Hầu sinh nói:<br>- Mời công tử hãy vào nhà, để lão thần nghĩ kế đã.<br>Bèn đuổi các người theo hầu ra ngoài rồi hỏi rằng:<br>- Nghe nói nàng Như Cơ được vua Ngụy yêu lắm phải không? <br>Tín Lăng quân nói:<br>- Phải. <br>Hầu sinh nói:<br>- Doanh này lại nghe người cha nàng Như Cơ năm xưa bị người ta giết, Như Cơ nói với vua muốn báo thù cha, nhưng tìm kẻ thù ba năm mà không được. Về sau công tử có sai khách chém đầu kẻ ấy để dâng Như Cơ. Việc ấy cóquả thế không? <br>Tín Lăng quân nói:<br>- Quả có việc ấy. <br>Hầu sinh nói:<br>- Như Cơ cảm cái ơn công tử, muốn vì công tử mà chết, không phải mới một ngày. Nay cái binh phù của Tấn Bỉ ở trong chỗ vua nằm, chỉ có Như Cơ có thể lấy trộm được. Công tử nếu chịu khó xin với Như Cơ, Như Cơ tất lànghe theo, công tử được cái binh phù ấy, có thể cướp được binh quyền của Tấn Bỉ, để cứu Triệu mà lui được quân Tần, đó là cái công của ngũ bávậy.<br>Tín Lăng quân nghe nói như người ngủ mê mới tỉnh, lạy hai lạy tạ ơn, rồi bảo tân khách hãy đợi cả ngoài thành, một mình quay xe về nhà, nhờ mộtngười nội thị quen than, tên là Nhan An đem việc lấy trộm binh phù xinriêng với Như Cơ. Như Cơ nói:<br>- Công tử đã xin đến, dù nguy hiểm thế nào thiếp cũng không dám từ! <br>Đêm ấy vua ngụy uống rượu say, Như Cơ liền lấy trộm hổ phù giao cho Nhan An, chuyển đưa cho Tín Lăng quân. Tín Lăng quân được binh phù, lại đếnhỏi Hầu sinh.<br>Hầu sinh nói:<br><br>- Làm đại tướng ở bên ngoài, có khi không tuân mệnh vua cũng dược. Côngtử khi đã hợp binh phù rồi mà Tấn Bỉ không tin, còn muốn tâu lại với vua Ngụy một lần nữa, thì việc hỏng mất. Tôi có người khách là Chu Hợi, làtay lực sĩ, công tử nên đem hắn cùng đi. Tấn Bỉ nghe thì hay lắm, nếukhông nghw thì sai Chu Hợi đánh chết đi!<br>Tín Lăng quân bỗng chảy nước mắt khóc.<br>Hầu sinh nói:<br>- Công tử sợ chăng? <br>Tín Lăng quân nói:<br>- Tấn Bỉ là một lão tướng vốn không có tội rgì, nếu vì không nghe mà taphải giết đi, tôi nghĩ mà thương tâm, chứ không có sợ gì cả! <br>Nói rồi cùng Hầu sinh đi đến nhà Chu Hợi, nói rõ sự tình.<br>Chu Hợi nói:<br>- Tôi là một đứa hàng thịt hèn mạt, đội ơn công tử thời nhường hạ cố, sở dĩ không báo ơn lại, vì cho rằng cái lễ nhỏ chẳng làm gì. Nay công tửcó việc khẩn cấp, chính là cái ngày Hợi này phải hiến thân. <br>Hầu sinh nói:<br>- Đáng lẽ tôi phải đi theo, nhưng vì tuổi già không thể đi xa được, xin lấy hồn tiễn công tử. Dứt lời liền đâm cổ chết trước xe.<br>Tín Lăng quân thương xót Hầu sinh, hậu cấp cho gia quyến, rồi lập tức cùng Chu Hợi lên xe đi.<br>Lại nói vua Ngụy mất binh phù ở trong chỗ nằm ngủ, sau ba ngày mới biết, lấy làm lạ quá, hỏi Như Cơ, Như Cơ chỉ nói là không biết. Vua Ngụy saiđi tìm khắp trong cung chẳng thấy đâu cả, sai Nhan An đem cung nga, nộithị xem những đứa nào hầu ở nội tẩm đánh tra từng đứa. Nhan An chỉ giảvờ tra hỏi qua loa. Lại qua một ngày nữa, vua ngụy mới sực nhớ ra côngtử Vô Kỵ thường hết lời khuyên mình hạ lệnh cho Tấn Bỉ tiến binh, kháchkhứa ở nhà hắn, có nhiều kẻ giỏi nghề trộm cắp, việc này tất là hắn làm, chứ không còn ai nữa. Rồi lập tức cho triệu Tín Lăng quân thì người đitriệu về báo là bốn năm ngày trước, Tín Lăng quân đã cùng hơn nghìn tânkhách và trăm cổ xe đi ra ngoài thành, nghe nói là đi cứu Triệu. VuaNgụy giận quá, lập tức sai tướng là Vệ Khánh mang ba nghìn quân luôn đêm đuổi theo Tín Lăng quân.<br>Lại nói trong thành Hàm đan mong mỏi quân cứu, mãi chẳng thấy quân nướcnào đến cả. Dân chúng sức đã kiệt rồi, lao nhao bàn muốn ra hang. VuaTriệu lo quá. Có người trưởng trạm tên là Lý Đồng bảo Bình Nguyên quânrằng:<br>- Dan chúng ngày ngày phải ở trên mặt thành canh giữ, mà ngài yên hưởnggiàu sang, thì còn ai chịu vì ngài mà ra sức mữa. Nếu ngài có thể bắt từ phu nhân trở xuống, đem ghép vào các hàng ngũ, chia việc mà làm, trongnhà có bao nhiêu tiền lụa, đem hết cho các tướng sĩ, tướng sĩ đang ởtrong cơn nguy khổ, dễ biết cảm ơn, tất lại càng ra sức chống cự quânTần.<br>Bình Nguyên quân nghe theo như lời, lại mộ được hơn ba nghìn quân cảmtử, sai Lý Đồng thống suất, dòng dây qua thành mà ra, nhân lúc đêm đếncướp dinh, giết được hơn nghìn quân Tần. Vương Hạt sợ quá, phải lui rangoài ba mươi dặm hạ trại. Bấy giờ người trong thành mới hơi được yentâm. Lý Đồng mình bị trọng thương, về đến thành thì chết, Bình Nguyênquân thương khóc, sai chon cất tử tế.<br>Lại nói Tín Lăng quân đi đến Nghiệp hạ, vào yết kiến Tấn Bỉ, nói rằng:<br>- Đại vương nghĩ tướng quân dầu dãi ở bên ngoài đã lâu ngày, nên sai Vô Kỵ đến đây để chịu thay sự khó nhọc. <br>Nói xong bảo Chu Hợi đem binh phù cho Tấn Bỉ xét nghiệm. Tấn Bỉ cầm binh phù ở tay, nghĩ thầm vua Ngụy đem mười vạn quân giao cho mình, mình dùhèn, nhưng chưa mắc tội phải thua trận, nay vua Ngụy chẳng có thư từ gì, mà công tử chỉ tay không mang cái binh phù đến đòi thay mình, việc nàykhông thể vội tin được. Nghĩ vậy bèn bảo Tín Lăng quân rằng:<br>- Công tử hãy tạm nghĩ vài ngày, đợi tôi đem quân ngũ lập thành sổ sách, bàn giao rõ ràng, có được không?<br>Tí Lăng quân nói:<br>- Thành Hàm đan tình thế rất nguy, phải lập tức đến cứu, lẽ nào lại còn đợi được.<br>Tấn Bỉ nói:<br>- Thực không dám nói dối, vì việc này là quân cơ đại sự, để tôi còn phải tâu xin đại vương, rồi mới dám ra quân.<br>Tấn Bỉ nói chưa dứt lời, Chu Hợi thét lên rằng:<br>- Nguyên súy không vâng lệnh vua là có ý làm phản! <br>Tấn Bỉ vừa hỏi được một câu “Mày là đứa nào?” thì Chu Hợi đã lấy trongtay áo ra một cái vùi sắt nặng bốn mươi cân, nhằm đánh một cái vào đầuTấn Bỉ, vỡ sọ, vọt óc ra, chết ngay lập tức. Tín Lăng quân cầm binh phùbảo chư tướng rằng:<br>- Vua Ngụy có mệnh, sai tat hay Tấn Bỉ đem quân cứu Triệu. Tấn Bỉ khôngvâng mệnh, nay đã giết chết. Ba quân phải yên long nghe lệnh không đượcdao động! <br>Trong din him lặng. Đến khi Vệ Khánh theo đến Nghiệp hạ, thì Tín Lăngquân đã giết chết Tấn Bỉ giữ lấy binh quyền rồi. Vệ Khánh biết là TínLăng quân đã quyết cứu Triệu, muốn từ ra về, Tín Lăng quân nói:<br>- Nhà ngươi đã đến đây, chờ sau khi ta phá được quân Tần, hãy trở về tâu với đại vương! <br>Vệ Khánh phải nghe lời, sai người về trước, mật báo với vua Ngụy, cònmình thì ở lại trong quân. Tín Lăng quân đại khao ba quân, lại hạ lệnhrằng cha con cùng ở trong quân thì cha về, an hem cùng ở trong quân thìanh về, con một không có an hem thì cho về nuôi cha mẹ, có tật bệnh thìđược ở lại trong dinh chữa thuốc. Theo như lệnh ấy, số người cáo vềchừng hai phần mười, còn được tám vạn tinh binh chỉnh tề bộ ngũ, định rõ quân pháp. Tín Lăng quân tự mình đem các tân khách đi trước sĩ tốt,tiến đánh dinh Tần. Vương Hạt không ngờ quân Ngụy chợt đến, thảng thốtchống đánh. Quân Ngụy hăng hái tiến lên. Bình Nguyên quân cũng mở cửathành tiếp ứng, hai bên đại chiến, dậy đất vang trời. Vương Hạt tổn hạiquân lính đến một nữa, chạy đến đại doanh Phần thủy. Vua Tần truyền lệnh giải vây mà đi. Trịnh An Bình đốc suất hai vạn quân dàn đóng ở cửađông, bị quân Ngụy ngăn lối không về được, nghĩ mình vốn là người Ngụy,bèn ra hang quân Ngụy. Xuân Thân quân nghe quân Tần đã giải vây, cũngrút quân về. vua Hàn thừa cơ lấy lại thành Thượng đảng. Vua Triệu thanhành đem trâu rượu ra khao quân, lạy tạ Tín Lăng quân và nói rằng:<br>- Nước Triệu mất mà lại còn là nhờ ở sức công tử. <br>Bình Nguyên quân cắp nỏ làm quân tiền khu cho Tín Lăng quân. Tín Lăng quân hơi có vẽ cậy công, Chu Hợi nói:<br>- Người có ơn với công tử, công tử chớ nên quên; công tử có ơn vớingười, thì công tử phải quên đi. Công tử giả mệnh vua, cướp quân của Tấn Bỉ để cứu Triệu, đối với Triệu dẫu có công, nhưng đối với Ngụy lại làcó tội, công tử lại tự lấy làm công ư? <br>Tín Lăng quân cả thẹn nói rằng:<br>- Vô Kỵ này kính xin vâng lời dạy. <br>Khi Tín Lăng quân vào thàh Hàm đan, vua Triệu tự tay quét dọn cung thấtđể đón, giữ lễ chủ nhân rất là cung kính, rót rượu chúc mừng, ca tụngcái công cứu vớt nước Triệu, rồi đem đất Hoắc phong cho Vô Kỵ làm đất ăn lộc. Vô Kỵ nghĩ mình có tội với vua Ngụy, không dám về nước, bèn đembinh phù giao cho Vệ Khánh đốc quân về Ngụy, còn mình ở lại nước Triệu.Vua Triệu lại lấy ấp lớn phong cho Lỗ Trọng Liên, Lỗ Trọng Liên cố từ.Vua Triệu biếu nghìn cân vàng Liên cũng không nhận, nói rằng:<br>- Được giàu sang mà chịu khuất với người, thà cam bần tiện mà được tự do! <br>Tín Lăng quân và Bình Nguyên quân đều cố giữ kại, nhưng Lỗ Trọng Liên không nghe, rồi bỏ đi.<br>Bấy giờ nước Triệu có người xử sĩ là Mao công, ẩn thân trong bọn đánhbạc; lại có Tiết công ẩn than trong nhà bán rượu. Tín Lăng quân vốn nghe tiếng, sai Chu Hợi đến hỏi thăm, hai người đều tránh mặt không tiếp.Bỗng một hôm Tín Lăng quân theo dõi hai người, biết Mao công ở nhà Tiếtcông, thì không dung xe ngựa, chỉ đem theo một mình Chu Hợi, vi phục 2, đi chân, giả làm người bán rượu, đi thẳng đến nơi, cùng hai người giápmặt. Hai người đang cùng ngồi uống rượu. Tín Lăng quân đi thẳng vào, tựnói họ tên và tỏ ý hâm mộ bấy lâu. Hay người chạy tránh không kịp, đànhphải tiếp kiến, rồi bốn người cùng uống rượu, hết sức vui say mới tan.Từ đó, Tín Lăng quân thường cung Tiết công, Mao công cùng chơi. BìnhNguyên quân nghe nói bảo phu nhân rằng:<br>- Tôi nghe lệnh đệ là bậc hào kiệt, trong đám công tử không ai bằng; thế mà nay lại chơi bời với thằng đánh bạc và thằng bán rượu, không phảicùng bậc với mình, e có hại cho danh dự! <br>Phu nhân đem lời ấy bảo Tín Lăng quân.<br>Tín Lăng quân nói:<br>- Tôi vẫn cho Bình Nguyên quân là một người hiền, nên cam phụ vua Ngụy,mang quân đến cứu. Nay xem ra Bình Nguyên quân giao tiếp tân khách, chỉchuộng những người hào hoa, không cần hiền sĩ. Vô Kỵ này khi ở Ngụy, vẫn nghe Triệu có Mao công, Tiết công, tiếc không được giao du. Ngày nayđược gặp mặt, dù nhún mình theo sau người ta, chưa chắc họ đã thèm chơivới mình, mà Bình Nguyên quân lại lấy đó làm xấu hổ, sao gọi là biết yêu kẻ sĩ được. Bình Nguyên quân không phải là kẻ hiền, ta không nên ở đâynữa. <br>Ngay ngày hôm ấy, Tín Lăng quân bảo các tân khách sắp sửa hành trang đisang nước khác. Bình Nguyên quân nghe tin và hỏi rõ nguồn cơn, tự tráchmình không biết, thực mình kém. Tín Lăng quân lại ở lại nước Triệu.<br>Lại nói vua Ngụy tiếp được mật báo của Vệ khánh, nói công tử Vô Kỵ lấytrộm binh phù, giết chết Tấn Bỉ, tự cầm quân đi cứu Triệu và Giữ VệKhánh ở trong quân không cho về nước. Ngụy vương giận quá, muốn bắt hếtcả gia quyến Tín Lăng quân và giết hết những tân khách của Tín Lăng quân còn ở lại trong nước. Như Cơ bèn quì xin rằng:<br>- Đó không phải là tội công tử, chính là tội tiện thiếp này, tội thiếp thực đáng chết.<br>Vua Ngụy gầm thét cả giận hỏi rằng:<br>- Kẻ lấy trộm binh phù lại chính là mày ư? <br>Như Cơ nói:<br>- Cha thiếp bị người giết chết. Đại vương làm vua một nước, không thểbáo thù cho thiếp mà công tử báo được, thiếp cảm cái ân sâu ấy, giậnkhông có dịp gì để báo đền. Nay thấy công tử vì cớ thương chị, ngày đêmlo buồn, tiện thiếp không nỡ, cho nên cả gan lấy trộm binh phù giao chocông tử để được thay Tấn Bỉ cầm quân đi cứu Triệu. Ngụy với Triệu cũngnhư người trong một nhà, hoạn nạn nên cứu giúp nhau. Đại vương quên cáinghĩa ngày xưa, mà công tử biết cứu nạn người cùng nhà. May mà đánh được quân Tần, giữ gìn được nước Triệu, uy danh của đại vương lừng lẫy khắpmọi nơi, thiếp đây dù phải phân thây làm muôn mảnh cũng được vui long.Nay nếu bắt hết gia quyến và giết hết tân khách của Tín Lăng quân đi,nếu Tín Lăng quân mà thua trận thì cam chịu tội, nhưng ngộ mà Tín Lăngquân thắng trận thì lúc ấy đại vương sẽ xử trí như thế nào? <br>Vua Ngụy ngẫm nghĩ hồi lâu, hơi nguôi cơn giận, hỏi rằng:<br>- Mày lấy trộm binh phù, nhưng tất phải có kẻ mang binh phù đi? <br>Như Cơ nói:<br>- Kẻ đem đi là Nhan An.<br>Vua Ngụy sai tả hữu trói Nhan An giải đến, hỏi rằng:<br>- Sao mày dám mang binh phù đưa cho Tín Lăng quân? <br>Nhan An nói:<br>- Kẻ nô tì này chẳng biết cái gì là binh phù cả.<br>Như Cơ nhìn Nhan An nói rằng:<br>- Hôm trước ta sai mày đem chiếc hộp hoa thêu ra cho Tín Lăng phu nhân, trong hộp đựng binh phù đấy! <br>Nhan an hiểu ý liền khóc oà lên, nói rằng:<br>- Phu nhân sai bảo gì, khi nào tôi dám không tuân, tôi thấy cái hộp góibọc mấy lần rất kỹ, vẫn tưởng là hộp hoa, ai ngờ trong lại đựng cái ấy,thực phu nhân làm tôi chết oan! <br>Như Cơ cũng khóc nói rằng:<br>- Thiếp có tội xin một mìinh cam chịu, không muốn để lụy đến người khác! <br>Vua Ngụy thét cở trói cho Nhan An, đem giam vào ngục, Như Cơ thì bị đàyvào lãnh cung; một mặt sai dò tin Tín Lăng quân xem được thua thế nàorồi sẽ định đoạt sau. Được hơn hai tháng, Vệ Khánh đem quân về triều,dâng nộp binh phù tâu rằng:<br>- Tín Lăng quân đại thắng quân Tần, không dám về nước, nên ở lại Triệu, gửi lời về tâu đại vương, ngày khác sẽ về nhận tội! <br>Vua Ngụy hỏi tình hình giao binh. Vệ Khánh thuật hết một lượt. Quần thần đều la bái hô vạn tuế. Vua Ngụy cả mừng, liền truyền gọi Như Cơ ở lãnhcung ra, cho Nhan An ra khỏi ngục, đều được miễn tội. Như Cơ tạ ân xongtâu rằng:<br>- Cứu Triệu thành công, khiến nước Tần sợ oai đại vương, vua Triệu phảimang ân đại vương, đều là công của Tín Lăng quân. Tín Lăng quân làtrường thành của nước, là tôn khí của nhà, há nên bỏ ở nước ngoài, xinđại vương sai sứ triệu về nước, một là để tỏ tình yêu người thân thích,hai là tỏ nghĩa tôn người tài.<br>Vua Ngụy nói:<br>- Hắn được miễn tội đã đủ, lại còn dám kể công ư? <br>Rồi truyền những bổng lộc ở ấp phong của Tín Lăng quân lại trao trả cho gia quyến chi dung, chứ không cho đón về nước.<br>Lại nói vua Tần thua trận về nước, thái tử An Quốc quân đem vương tôn Tử Sở ra đón ở ngoài thành, đều tâu Lã Bất Vi là người giỏi, vua Tần phong làm khách khanh, cấp cho ấp ăn lộc nghìn nốc nhà. Vua Tần nghe Trịnh An Bình hàng Ngụy, thì cả giận, bắt giết cả họ. Trịnh An Bình là người của thừa tướng Phạm Chuy tiến cử. Theo phép nước Tần hễ ai tiến cử ngườikhông ra gì, thì cũng phải chịu tội như người được tiến cử. Nay Trịnh An Bình phản Tần hàng Ngụy, đã phải giết cả họ rồi, theo như phép trên,Phạm Chuy tất phải chịu cùng tội, Phạm Chuy bèn nằm trên cỏ khô để đợitội."}