{"title":"Chương 101: Tần Vương Diệt Chu dời Chin Đỉnh Liêm Pha Chém Tướng Bại Quân Yên","content":"Lại nói Trịnh An Bình đã đem quân hàng Ngụy, thừa tướng Phạm Chuy làngười tiến cử, theo phép tất phải chịu cùng tội, nên không đợi hỏi đến,Phạm Chuy liền nằm trên cỏ khô để đợi tội. Vua Tần nói:<br>- Dùng An Bình là do ý quả nhân, không can hệ gì đến thừa tướng! <br>Rồi lại yên ủi Phạm Chuy hai ba lần, cho vẫn được làm thừa tướng như cũ. Quần thần bàn nói lao nhao, vua Tần sợ Phạm Chuy ái nái không yên, bènhạ lệnh cho khắp nước rằng:<br>- Trịnh An Bình có tội đã giết cả họ rồi, nếu ai còn nói đến việc ấy lập tức chém đầu!<br>Người trong nước không còn ai dám nói đến việc ấy nữa. Vua Tần ban choPhạm Chuy các thức ăn, lại hậu hơn trước. Phạm Chuy không được an tâm,bèn xui vua Tần diệt Chu xưng đế. Vua Tần sai Trương Đường làm đại tướng đi đánh Hàn, muốn trước lấy Dương thành để thông đường Tam xuyên.<br>Lúc ấy vua sở nghe tin Tín Lăng quân đại phá được quân Tần, Xuân Thân quân Hoàng Yết kéo quân trở về không, than rằng:<br>- Cái mưu hợp tung của Bình Nguyên quân không phải là điều nói bậy, quả nhân nếu được Tí Lăng quân làm tướng thì còn lo gì Tần.<br>Xuân than quân có dáng thẹn, bèn nói rằng:<br>- Cái nghị hợp tung trước kia, đại vương làm trưởng, nay quân Tần mớithua, khí thế tất nhụt, đại vương nếu sai sứ đi ước hội các nước hợp lực đánh Tần, lại tôn nhà Chu làm chủ, lấy thiên tử làm hiệu lệnh cho chưhầu, đó tức là cái công nghiệp của ngũ bá vậy.<br>Vua Sở cả mừng, bèn sai đến nhà Chu, đem việc đánh Tần báo víưi Noãnvương. Noãn vương đã nghe tin vua Tần có ý đánh Chu, nay nếu lại đánhTần trước, thì còn gì hay bằng, nên nghe theo ngay. Vua Sở bèn cùng nămnước định tung ước, hện kỳ đại cử binh mã. Bấy giờ vua nhà Chu càng ngày càng suy nhược, dẫu ở ngôi thiên tử, mà chỉ có cái tiếng không, chẳngthể sai bảo được chư hầu; từ khi Hàn, Triệu chia đất Chu làm Tây Chu vàĐông Chu sai hai Chu công cai trị, thì Noãn vương đến ở nhờ đất Tây Chucông, chỉ ngồi làm vì. Đến lúc ấy, muốn cất quân đánh Tần, sai Tây Chucông ghép dân đinh vào hang ngũ, chỉ được có năm sáu nghìn người; lạikhông có xe ngựa, bèn tìm những dân giàu có ở trong nước hỏi vay tiền để làm quân phí, lậpi khoán hẹn đến ngày ban sư sẽ trả lại. Tây Chu côngtự làm tướng, đóng quân ở Y khuyết để đợi quân chư hầu. Bấy giờ nước Hàn đang bị Tần đánh, tự lo không rỗi; Triệu thì mới giải vây, cơn sợ chưahết; còn Tề thì thong hiếu với Tần, không muốn cộng sự với chư hầu; chỉcó tướng Yên là Nhạc Gian, tướng Sở là Cảnh Dương đều dẫn một đạo quânđến trước, đóng dinh trại một chỗ mà trông ngóng các nước kia.<br>Vua Tần nghe tin các nước không đồng tâm với nhau, không có ý tiến, thìthêm quân giúp cho Trưưong Đường đánh hạ Dương thành; lại sai đại tướngDoanh Cù đem mười vạn quân ra dương oai ở cử Hàm cốc. Quân Yên, Sở, đóng lại chừng ba tháng, thấy quân các nước kia không đến, đều chán nản rồicùng rút về. Noãn vương một phen ra quân, chi phí tổn suông mà chẳngđược lợi gì, các nhà giàu đều mang khoán đến đòi nợ, ngày ngày chật ních cả cửa cung, tiếng ồn ào lọt vào tận nội tẩm. Noãn vương thẹn quá,không biết làm thế nào, bèn tránh lên trên đài cao, người sau nhân thếđặt tên đài ấy là “Tị trái đài” nghĩa là “Đài trốn nợ”.<br>Lại nói vua Tần nghe quân Sở, Yên tan về, liền sai Doanh Cù và TrươngĐường họp binh tiến đánh Tây Chu. Noãn vương quân lương đều thiếu, không thể chống giữ được, muốn chạy sang Tam Tấn. Tây Chu công nói:<br>- Xưa kia thái sử Thiền có nói rằng Chu, Tần năm trăm năm thì hợp, sẽ có vị bá vương ra đời, nay đã đên lúc rồi. Tần có cái thế thống nhất đượcthiên hạ, Tam Tấn chẳng bao lâu cũng về tay Tần thôi, nhà vua chớ nênlại mua thêm cái nhục nữa, chi bằng dâng đất tự về với Tần, lại còn được đất phong để giữ sự cúng tế.<br>Noãn vương không biếtlàm thế nào, bèn đem quần thần và con cháu đến khóc ở miếu hai vua Văn, Võ. Ba ngày sau, Noãn vương mang địa đồ thân đếndinh quân Tần lạy dưng, xin bó mình về Hàm dương. Doanh Cù nhận đất cộng ba mươi sáu thành, ba vạn nhà. Thế là đất Tây Chu thuộc về Tần cả, chỉcòn lại có đất Đông Chu. Danh Cù sai Trương Đường hộ tống vua tôi, concháu Noãn vương về Tần để tấu tiệp, rồi dẫn quân vào thành Lạc dương,kinh lý bờ cõi đâu vào đấy. Noãn vương yết kiến vua Tần, dập đầu tạ tội, vua Tần có ý thương, phong cho đất Lương thành, giáng làm Chu công.Noãn vương vì tuổi già sức yếu, phải thường đi về qua lại đất Chu và đất Tần không chịu nổi khó nhọc, đến Lương thành được hơn một tháng thìchết. Vua Tần liền lấy lại đất phong ấy, lại sai Doanh Cù đem đinh tráng ở Lạc dương phá hủy tôn miếu nhà Chu, chuyên chở tế khí và chính cáiđỉnh báu đem về Hàm dương. Dân Chu không muốn theo Tần đều chạy đến Củng thành, ở nhờ đất Đông Chu công, tỏ ra long người không quên nhà Chuvậy. Trước khi dời đỉnh một ngày cư dân nghe trong đỉnh có tiếng khóc,khi chở đỉnh đến song Tứ thủy, thì một cái đỉnh từ trong thuyền nhảy rachìm xuống đáy nước mất. Doanh Cù sai người lặn xuống tìm, không thấyđâu cả, chỉ thấy một con rồng xanh, giương vây duỗi vuốt, một lát sónggió nổi lên ầm ầm, người trong thuyền sợ quá, không dám xúc phạm. Đêm ấy Doanh Cù mộng thấy Vũ Vương nhà Chu ngồi ở nhà thái miếu, đòi Cù đếnmắng rằng:<br>- Sao mày dám dời trọng khí của ta, hủy tôn miếu của ta? <br>Rồi sai tả hữu đánh vào lưng ba trăm roi. Doanh Cù tỉnh dậy, liền thấymọc cái nhọt ở lưng, mang bệnh về Tần, dem tám cái đỉnh nộp cho vua Tầnvà tâu rõ sự tình. Vua Tần xem xét thấy cái đỉnh mất ấy là cái đỉnhthụôc về châu Dự, bèn than rằng:<br>- Đất đai đều đã thuộc Tần cả, riêng cái đỉnh ấy lại không theo quả nhân ư? <br>Nói rồi toan phái nhiều lính và phu đến chỗ đỉnh chìm để mò tìm. Doanh Cù can rằng:<br>- Đó là vật linh, chớ nên tìm nữa!<br>Vua Tần bèn thôi. Doanh Cù bị đau nhọt rồi chết. Vua Tần đem cái đỉnh và các tế khí bày ở trong thái miếu nhà Tần, rồi bố cáo cho các nước biết, bắt phải đến triều cống, nước nào không đến thì đem quân đánh. Vua nước Hàn vào chầu trước, cúi lạy xưng thần; Tề, Sở, Yên, Triệu, đều saitướng quốc đến triều hạ, duy sứ giả nước Ngụy chưa thấy đến. Vua Tần bèn sai Vương Kê mang quân đánh Ngụy, Vương Kê tiết lộ việc ấy cho Ngụybiết, vua Ngụy nghe tin sợ quá, vội sai sứ đến tạ tội, rồi cũng sai thái tử Tăng sang làm con tin ở Tần, xin theo mệnh lệnh, từ đó sáu nước đềuthần phục Tần.<br>Vua Tần xét đến việc tư thong với nước Ngụy, đem Vương Kê xử tử. Thừatướng Phạm Chuy thấy thế lại càng áy náy không yên. Một hôm vua Tần đang thị triều, bỗng thở dài. Phạm Chuy nói:<br>- Người xưa nói: “Vua lo thì tôi phải nhục, vua nhục thì tôi phải chết”. Nay đại vương đang thị triều mà thở dài, đó là vì chúng tôi không làmhết chức trách, không chia lo với đại vương, vậy tôi xin chịu tội.<br>Vua Tần nói:<br><br>- Phàm việc không dự bị sẳn sang, thì không ứng phó kịp trong khi thảngthốt; nay Anh Võ quân đã bị giết, Trịnh An Bình lại làm phản, ngoàinhiều cường địch mà trong không có lương tướng, vì thế quả nhân lấy làmlo.<br>Phạm Chuy vừa sợ vừa thẹn, không dám nói gì, rồi lui ra. Bấy giờ cóngười nước Yên tên là Thái Trạch, học rộng, có tài biện bác, thường dong một cỗ xe cũ kỹ đi du thuyết chư hầu mà chẳng nước nào dung; khi đếnĐại lương gặp một người thầy tướng giỏi là Đường Cử, bèn nói rằng:<br>- Tôi nghe nói tiên sinhtừng xem tướng cho Lý Đoái nước Triệu nói trong hạn trăm ngày sẽ được cầm quyền chính, có không? <br>Đường Cử nói:<br>- Có.<br>Thái Trạch nói:<br>- Như tôi đây, tiên sinh cho là thế nào?<br>Đường Cử nhìn kỹ Thái Trạch rồi mỉm cười nói rằng:<br>- Tiên sinh mũi như con rết, vai cao hơn đầu, trán nhăn, mày cau, haichân khuỳnh khuỳnh. Tôi nghe nói “Thánh nhân không có tướng”, câu ấy cólẽ đúng với tiên sinh lắm! Thái Trạch biết là Đường Cử chế nhạo mình,nói rằng:<br>- Phú quí sẽ tự tôi làm ra, tôi chỉ còn không biết tuổi thọ mà thôi.<br>Đường Cử nói:<br>- Tuổi thọ của tiên sinh, kể từ nay còn bốn mươi ba năm nữa. <br>Thái Trạch cười nói rằng:<br>- Ăn ngon mặc đẹp, lên xe xuống ngựa, mang ấn vàng, đeo thao tía, váinhường trước mặt vị nhân quân, thì bốn mươi ba năm cũng đã đủ lắm rồi,còn cần gì hơn nữa! <br>Rồi đó Thái Trạch lại đi sang Hàn, Triệu, nhưng vẫn không đắc dụng; lạitrở về Ngụy, không may gặp kẻ cướp, nồi niêu bị lấy mất cả, không có gìthổi cơm. Thái Trạch đang ngồi nghỉ ở gốc cây, lại gặp Đường Cử. Cử hỏiđùa rằng:<br>- Tiên sinh chưa phú quí ư? <br>Thái Trạch nói:<br>- Ta còn đang đi tìm đây!<br>Đường Cử nói:<br>- Tiên sinh tướng cốt kim thủy, sẽ phát ở phương tây. Nay thừa tướng Tần là Phạm Chuy tiến cử Trịnh An Bình và Vương Kê hai người đều bị trọngtội, Phạm Chuy lo sợ lắm, tất nóng long muốn từ chức, tiên sinh saochẳng sang đó xem sao, việc gì cứ chịu khốn ở mãi đây.<br>Thái Trạch nói:<br>- Đường xa khó đi đến được, biết làm thế nào? <br>Đường Cử bèn móc túi lấy mấy lạng vàng trao cho Thái Trạch. Thái Trạchcó tiền ăn đường, liền đi đến Hàm dương, vào nhà trọ, bảo chủ trọ rằng:<br>- Dọn cơm cho ta, gạo phải trắng, thịt phải béo, đợi khi ta làm thừa tướng, sẽ đền lại rất hậu. <br>Chủ trọ nói:<br>- Khách là người thế nào mà lại dám mong làm thừa tướng? <br>Thái Trạch nói:<br>- Ta đây họ Thái tên Trạch, là một người có tài hùng biện và nhiều mưutrí, đến đây để cầu yết kiến vua Tần. Vua Tần hễ thấy ta, tất nhiên bằng long nghe theo lời nói của ta, đuổi Ứng hầu mà lấy ta thay vào, ấn thừa tướng sẽ lập tức về tay tan gay! <br>Chủ trọ cười là người cuồng, rồi gặp ai cũng nói cho biết. Môn khách của Phạm Chuy nghe chuyện ấy bèn nói lại cho Chuy biết.<br>Phạm Chuy nói: <br>- Sự nghiệp ngũ đế tam vương, học thuyết bách gia chư tử, không điều gìta không biết; bao nhiêu tay hung biện, gặp ta dều phải thua; vậy thằngThái Trạch ấy có tài năng gì để nói lọt tay vua Tần mà cướp tướng ấn của ta? <br>Rồi sai người ra nhà trọ đòi Thái Trạch vào. Chủ trọ bảo Thái Trạch rằng:<br>- Tai vạ của khách đến nơi rồi! Khách bảo muốn thay Ứng hầu làm tướng, nay tướng phủ cho triệu, khách vào tất bị nhục to! <br>Thái Trạch cười nói rằng:<br>- Ta gặp Ứng hầu, hắn tất đem tướng ấn nhường ta, không đợi đến phải yết kiến vua Tần đâu. <br>Chủ nhân nói:<br>- Khách ngông cuồng quấ! Chớ để lụy đến tôi đấy! <br>Thái Trạch mặc áo vải, đi guốc vào yết kiến Phạm Chuy. Chuy ngồi vắtchân để đợi. Thái Trạch chỉ vái dài mà không lạy. Phạm Chuy cũng khôngmời ngồi, cất tiếng dữ tợn hỏi rằng:<br>- Nói rêu rao bên ngoài là muốn thay ta làm thừa tướng, có phải là mày đó không? <br>Thái Trạch đứng ngay bên cạnh nói: <br>- Chính tôi đây! <br>Chuy hỏi:<br>- Mày có thuyết gì có thể cướp tước vị của ta? <br>Thái Trạch nói:<br>- Ồ, sao ngài lại chậm hiểu như thế? Kẻ đã thành công rồi thì nên lui về để nhường bước cho người sau. Vậy nay ngài nên lui về là phải. <br>Chuy nói:<br><br>- Ta không tự lui, ai có thể lui được ta? <br>Thái Trạch nói:<br>- Phàm người nào than thể khỏe mạnh, chân tay lanh lẹ, thông minh thánhtrí, hành đạo thi ân cho thiên hạ, thì người đời đều phải kính mến màtôn làm bậc hiền hào, có phải thế không? <br>Phạm Chuy nói:<br>- Phải. <br>Thái Trạch lại nói:<br>- Đã đắc chí trong thiên hạ rồi mà yên vui cõi thọ, hưởng hết tuổi đời,đem lộc nước, ơn vua mà truyền cho con cháu, cùng với trời đất cùng lâudài, như thế thì người đời gọi là việc tốt lành đại phúc, có phải thếkhông? <br>Phạm Chuy nói:<br>- Phải. <br>Thái Trạch nói:<br>- Còn như Tần có Thương quân, Sở có Ngô Khởi, Việt có Văn Chủng, côngthành mà đều bị giết hại, ngài có cho đó là những điều đáng ước aokhông? <br>Phạm Chuy nghĩ thầm người này nói những điều lợi hại, chực xoi mói ta,nếu nói là không muốn thì mắc vào thuật của hắn, bèn giả cách đáp rằng:<br>- Có gì là không đáng ước ao! Thương quân thờ Hiếu công, lấy công tâmđịnh pháp lệnh để trị nước, mở mang nghìn dặm đất cho Tần. Ngô Khởi thờvua Sở, bỏ Quí thích để nuôi chiến sĩ, Văn Chủng bình định Ngô, báo được cái thù cối Cối kê cho vua Việt. Ba người ấy dẫu đều bị giết, nhưng đại trượng phu bỏ mình mà nên điều nhân, coi chết như về, công ở đươngthời, tiếng để đời sau, như thế há lại chẳng đáng ước ao ru? <br>Bấy giờ Phạm Chuy dẫu nói cứng ngoài mồm, nhưng trong long thì xao xuyến, không ngồi yên được, phải đứng dậy mà nghe.<br>Thái Trạch nói:<br>- Vua thánh tôi hiền là phúc của nước, cha lành con hiếu là phúc củanhà, làm con hiếu ai chẳng muốn được cha hiền, làm tôi hiền ai chẳngmuốn được vua sáng. Tỉ Can trung mà nhà Ân mất, Thân Sinh hiếu mà nướcTấn loạn, hai người chịu cái chết thảm khốc mà không ích gì cho vua, cho cha, là cớ làm sao? Là vì vua không sáng mà cha không hiền vậy. Thươngquân, Ngô Khởi, Văn Chủng đều không may mà chết, há phải cầu chết để lấy cái tiếng để lại đời sau đâu? Đại trượng phu ở đời, thân và danh đềutoàn được là nhất, danh toàn mà than chết là thứ nhì, còn như danh nhụcmà thân toàn đó là kẻ hèn kém.<br>Mấy câu đó khiến cho Phạm Chuy trong long sang sủa khoan khoái, vừa bước xuống thềm vừa nói:<br>- Phải lắm! <br>Thái Trạch lại nói:<br>- Ngài thử xem vua Tần ngày nay đối với bầy tôi, có tin dung hậu đãi như Hiếu công đối với Thương quân, Sở vương đối với Ngô Khởi, Việt vươngđối với Văn Chủng không? <br>Phạm Chuy ngẫm nghĩ một lát rồi nói:<br>- Điều đó tôi chưa biết thế nào. <br>Thái Trạch lại nói:<br>- Ngài tự nghĩ sự nghiệp của ngài, so với Thương quân, Ngô Khởi, Văn Chủng, ai hơn? <br>Phạm Chuy nói:<br>- Tôi không bằng.<br>Thái Trạch nói:<br>- Vua Tần ngày nay tin dung công thần đã không hơn ba vua kia, mà sựnghiệp của ngài lại không hơn ba người kia, vậy mà lộc vị và tài sản của ngài lại gấp mấy ba người ấy. Nay ngài không sớm liệu mà lui về, làm kế tự toàn, thử hỏi: ba người ấy còn không khỏi vạ, huống chi là ngài. TôTần, Trí Bá xưa kia, không phải là không đủ trí, không thể tự giữ mình,vậy mà điều bị hại, chỉ là vì tham lợi không thôi. Ngài vốn là kẻ thấtphu, được tri ngộ vua Tần, làm đến chức thượng tướng, giàu sang rất mực, thù đã báo mà ơn đã đền rồi, vậy mà còn tham tiếc quyền thế, lợi lộcthì tôi e cái vạ Tô Tần, Trí Bá ngài khó tránh được! Tục ngữ nói: “Mặttrời đến lúc giữa thì bóng xế, mặt trăng đến lúc đầy thì khuyết vành”,sao ngài không nhân lúc nộp giả ấn tướng, chọn người hiền tài mà tiếnlên, tiếng là từ bỏ vinh hoa, thật là cất được gánh nặng, rồi sẽ tìm nơi cao ẩn, chẳng hơn là cứ giữ lấy cái địa vị bấp bênh không vững mà conlo cái họa vô hình không khéo sẽ xảy ra ư?<br>Phạm Chuy nghe nói, thần phục Thái Trạch là người hung biện và có mưutrí, bèn xin vâng lời, rồi mời ngồi lên trên, đãi theo lễ khách; lại lưu ở tân quán, sai người làm cơm rượu khoảng đãi. Hôm sau Chuy vào chầutâu vua Tần rằng:<br>- Có một người mới ở Sơn đông đến, tên là Thái Trạch, có tài vương bá,thông hiểu thời biến, có thể giao phó quyền chính cho được. Tôi biếtngười nhiều, mà không thấy ai được như người ấy, tôi thực kém xa. Cóngười giỏi như thế, tôi không dám dấu xin kính tiến lên đại vương. VuaTần cho đòi Thái Trạch vào điện, hỏi kế liêm tính sáu nước, Thái Trạchtâu bài rất hợp ý, vua Tần lập tức cho làm khách khanh. Phạm Chuy xưngbệnh nộp giả tướng ấn, vua Tần không cho. Chuy cáo đau nặng không dậyđược. Vua Tần bèn cử Thái Trạch làm thừa tướng để thay Phạm Chuy, phonglàm Cương Thành quân. Phạm Chuy về dưỡng lão ở Ứng thành.<br>Lại nói Bình Nguyên quân nước Triệu là Triệu Thắng mất, vua Triệu cửLiêm Pha là tướng quốc, phong là Tín Bình quân. Vua nước Yên là Hỉ nghĩTriệu là nước láng giềng, sai tướng quốc là Lật Phúc sang viếng tangBình Nguyên quân và dâng năm trăm cân vàng mừng thọ vua Triệu, ước làman hem. Lật Phúc muốn vua Triệu tặng hảo cho mình rất hậu, nhưng vuaTriệu lại đãi theo lễ thường, Lật Phúc không bằng long, về tâu với vuaYên rằng:<br>- Nước Triệu, từ trận thua ở TRường bình, kẻ trai tráng đều chết cả, con bồ côi thì còn bé, tướng quốc lại mới mất, Liêm Pha thì đã già. Nếu tathừa lúc không ngờ, chia quân đi đánh, thì có thể diệt được Triệu.<br>Vua Yên không xét kỹ, liền nghe theo lời Lật Phúc. Xương Quốc quân làNhạc Gian và đại phu là Tương Cừ đều đem các điều lợi hại phải trái canngăn vua Yên nhưng không được. Vua Yên cử ngay Lật Phúc làm đại tướng,Nhạc Thừa làm phó, đem mười vạn quân đi đánh Cao thành. Sai Khánh Tầnlàm đại tướng, Nhạc Gian làm phó, đem mười vạn quân đánh đất Đại, nhàvua thân xuất mười vạn quân ở phía sau tiếp ứng. Khi vua Yên lên xe,Tương Cừ nắm lấy dây thao, rỏ nước mắt nói rằng:<br>- Dẫu cho có đánh Triệu, cũng chỉ xin đại vương chớ đi! <br>Vua Yên dơ chân đạp Cừ, Cừ liền ôm lấy chân vua mà khóc rằng:<br>- Tôi giữ đại vương lại là vì long trung. Nếu vua không nghe thì cái vạ nước Yên sẽ đến ngay trước mắt đó! <br>Vua Yên lại càng giận, sai đem Tương Cừ giam vào ngục, đợi khi thắng trận về sẽ giết, rồi cả ba đạo cùng cất quân đi.<br>Lại nói vua Triệu được tin quân Yên kéo đến đánh, thì hợp quần thần đểbàn kế, rồi cử Liêm Pha làm đại tướng, đem năm vạn quân đón đánh LậtPhúc ở Cao thành; dung Lý Mục là phó tướng, đón đánh Khánh Tần ở đấtĐại. Lật Phúc nguyên là kẻ vô tài, không biết tướng lược, địch sao đượctay lão tướng Liêm Pha. Khi hai quân vừa giao chiến, quân Triệu giả cách thua bỏ chạy, Lật Phúc không biết là mưu kế, truyền quân lính đuổitheo, chừng năm sáu dặm, quân phục xong ra, Lật Phúc luống cuống khôngchống lại kịp, bị Liêm Pha bắt sống. Nhạc Thừa bèn đầu hàng quân Triệu.Còn đạo quân Lý Mục ở đất Đại, cũng phá tan được quân Yên, chém giếtđược Khánh Tần, phó tướng là Nhạc Gian cũng đầu hàng quân Triệu. Vua Yên nghe tin hai đạo quân đều bị thua, liền luôn đêm chạy về Trung đô. Liêm Pha thẳng đường kéo quân vào bổ vây bốn mặt. Vua Yên sai sứ xin hòa.Liêm Pha nghe lời. Nhạc Gian bắt vua Yên phải tha Tương Cừ ra, dung làmtướng quốc và sai Tương Cừ đem lễ vật đến nghị hòa. Vua Yên không biếtlàm thế nào, phải tha Tương Cừ và trao cho tướng ấn. Tương Cừ từ chốinói rằng:<br>- Tôi may mà nói trúng, há lại lấy việc nước nhà bị thua làm điều may để cầu lợi ư? <br>Vua Yên nói:<br>- Quả nhân không nghe lời nhà ngươi mà tự mua lấy cái nhục, nay phải cầu hòa với Triệu, vịec ấy tất phải nhà ngươi đi mới xong. <br>Tương Cừ phải nhận lấy tướng ấn, rồi đi sang quân Triệu, thay vua Yên tạ tội. Và đưa trả gia quyến Nhạc Gian và Nhạc Thừa. Liêm Pha bằng lòngcho hòa, rồi chếm đầu Lật Phúc và đem thi thể Khánh Tần trao trả nướcYên.<br>Lại nói Chiêu Tương vương nước Tần ở ngôi năm mươi sáu năm, tuổi gần bảy mươi bị bệnh mất, thái tử An Quốc lên nối ngôi tức là Hiếu Văn vương,lập Hoa Dương phu nhân làm vương hậu, Tử Sở làm thái tử. Vua Hàn nghetin vua Tần mất, đầu tiên mặc áo sô gai vào thăm, coi việc tang lễ theothần tử. Chư hầu đều sai các đại thần đến hội táng. Hiếu Văn vương sauba ngày làm lễ trừ tang, mở đại yết thiết đãi quần thần. Tiệc tang HiếuVăn vương trở về cung thì chết. Người trong nước đều ngờ Lã Bất Vi muốncho Tử Sở chóng được lập làm vua, bèn đút tiền cho các người tả hữu, sai bỏ thuốc độc vào trong rượu, nên vua Tần bị độc mà chết. Nhưng ai nấyđều sợ Lã Bất Vi nên không dám nói. Rồi đó Lã Bất Vi cùng quần thần tônTử Sở lên nối ngôi, đó là Trang Tương vương, tôn Hoa Dương phu nhân làmthái hậu, lập Triệu Cơ làm vương Hậu, con là Triệu Chính làm thái tử,rồi bỏ họ Triệu đi, chỉ dung một chữ là “Chính”. Thái Trạch biết TrangTương vương cảm cái ơn sâu của Lã Bất Vi, muốn cử Bất Vi làm tướng, bèncáo bệnh đem ấn tướng nộp giả. Bất Vi bèn làm thừa tướng, phong làm VănTín hầu, ăn lộc mười vạn nốc nhà ở Lạc dương, Hà nam. Bất Vi mến tiếngMạnh Thường, Tín Lăng, Bình Nguyên, Xuân Thân, thẹn mình không bằng, bèn cũng đặt ra tân quán, chiêu dụ tân khách, có hơn ba nghìn người.<br>Lại nói Đông Chu quân thấy nước Tần mất liền hai vua, trong nước nhiềuviệc, bèn sai tân khách đi nói các nước hợp tung để đánh Tần. Lã Bất Vinói với vua Tần rằng:<br>- Tây Chu đã mất, mà Đông Chu chỉ còn như một sợi dây, tự cho mình làcon cháu Văn, Võ, để hô hào thiên hạ; chi bằng ta diệt nốt đi, để dứthẳn long trông mong của mọi người. <br>Vua Tần bèn dung Bất Vi làm đại tướng, đem mười vạn quân đánh Đông Chubắt được vua đem về, lấy hết được cả bảy ấp Củng thành. Nhà Chu kể từvua Vũ vương làm vua năm Kỷ dậu, đến Đông Chu quân năm Nhâm tí, trải bamươi bảy vua, cộng tám trăm bảy mươi ba năm, thì bị nước Tần diệt. VuaTần đã diệt được nhà Chu, lại sai Mông Vụ đánh Hàn, lấy được Thành cao,Huỳnh dương, đặt ra quận Tam xuyên. Lại nghĩ khi làm con tin ở Triệu,xuýt bị vua Triệu giết, thù ấy tất phải báo, bèn sai Mông Vụ đánh Triệu, lấy được ba mươi bảy thành, đặt ra quận Thái nguyên. Rồi lại đem quânđánh Ngụy, quân Ngụy bị thua luôn. Như Cơ nói với vua Ngụy rằng chỉ cóTín Lăng quân mới có thể lui được quân Tần, nên viết thư mời về. VuaNgụy trong cơn nguy cấp, bắt đắc dĩ phải sai Nhan An mang thư và vànglụa sang Triệu đón Tín Lăng Quân về. Tín Lăng quân xem thư xong, nghĩvua Ngụy bỏ mình ở Triệu đã mười năm, nay có việc nguy cấp mới đón về,không phải là thực lòng nhớ mình, bèn treo lá thư ở dưới cửa, nói hễ aiđưa sứ giả của vua Nguỵ vào thì giết chết. Tân khách đều bảo nhau, không ai dám khuyên Tín Lăng quân về Ngụy nữa. Nhan An ngóng chờ mãi khôngbiết làm thế nào."}