{"title":"Chương 102: Đạo Hoa âm, Mông Ngao Bị Thua Sông Hồ Lư, Kịch Tân Tự Tử","content":"Lại nói Nhan An muốn yết kiến Tín Lăng quân mà không được vào, các tânkhách lại không ai nói giúp, đang vẫn vơ không biết làm thế nào, bỗnggặp Mao công và Tiết công đến thăm Tín Lăn quân. Nhan An biết hai ngườilà thượng khách của Tín Lăng quân, liền khóc lóc kể lể sự tình. Haingười hứa xin hết sức nói giúp. Hai người vào đến nơi trong thấy TínLăng quân liền nói rằng:<br>- Nghe nói công tử sắp về nước chúng tôi đến tiễn đây. <br>Tín Lăng quân nói:<br>- Đâu có việc ấy. <br>Hai người nói:<br>- Quân Tần vây nước Ngụy gấp quá, công tử không nghe tin ư? <br>Tín Lăng quân nói:<br>- Tôi có nghe nói, nhưng tôi từ giả nước Ngụy đã mười năm rồi, nay đãthành người Triệu, không muốn dự nghe đến việc nước Ngụy nữa. <br>Hai người đều nói rằng:<br>- Sao công tử lại nói thế? Công tử được trọng đãi ở Triệu tiếng khenkhắp chư hầu, là nhờ có nước Ngụy. Ngay như công tử mà nuôi được kẻ sĩ,chiêu nạp tân khách trong thiên hạ là nhờ sức nước Ngụy. Nay Tần đánhNgụy gấp quá mà công tử không thương, nếu quân Tần phá được Đại lương,hủy hoại tôn miếu của tiên vương thì sao? Công tử dù chẳng nghĩ đến nhà, há lại chẳng nghĩ đến sự cúng tế tổ tiên ru? Công tử còn mặt mũi nào mà cứ ăn nhờ nước Triệu này mãi? <br>Hai người nói chưa dứt lời, Tín Lăng quân đã toát mồ hôi, đứng dậy tạ rằng:<br>- Hai tiên sinh trách Vô Kỵ này là đáng lắm! Vô Kỵ xuýt nữa sẽ thành tội nhân trong thiên hạ vậy! <br>Lập tức sai tân khách sửa hành trang, rồi vào triều từ biệt vua Triệu.Vua Triệu không muốn để cho về, cầm lấy cánh tay khóc mà nói rằng::<br>- Quả nhân từ khi mất Bình Nguyên quân, cậy có công tử làm bức tườngthành, nay bỗng công tử bỏ quả nhân mà đi, quả nhân biết cùng ai lo việc xã tắc? <br>Tín Lăng quân nói:<br>- Vô Kỵ này không nở để tôn miếu tiên vương bị phá hủy về tay quân Tần,cho nên thế nào cũng phải về. Nếu nhờ phúc của đại vương mà xã tắc không mất, thì còn có ngày lại được thấy nhau. <br>Vua Triệu nói:<br>- Công tử trước đem quân Ngụy đến cứu sống được nước Triệu, nay công tử về nước cứu nạn, thì quả nhân dám xin hết sức giúp lại. <br>Vua Triệu bèn đem ấn thượng tướng trao cho Tí Lăng quân, sai tướng quânBàng Noãn là phó, đem mười vạn quân Triệu đi giúp. Tín Lăng quân đã làmtướng quân Triệu, sai Nhan An về Ngụy báo tin trước, rồi sai tân kháchmang thư đến các nước cầu cứu. Ba nước Yên, Hàn, Sở đều vốn trọng nhânphẩm của Tín Lăng quân, nghe biết Tín Lăng quân làm tướng, đều có ý vuimừng, sai đại tướng mang quân đến Ngụy, chịu quyền tiết chế. (Tướng Yênlà Tương Cừ, tướng Hàn là Công Tôn Anh, tướng Sở là Cảnh Dương). Chỉ cónước Tề là không chịu phát binh.<br><br>Lại nói vua Ngụy đang cơn nguy cấp, được Nhan An về báo là Tín Lăng quân đem quân bốn nước về cứu, vui mừng khôn xiết, sai Vệ Khánh đem hết quân trong nước ra tiếp ứng. Bấy giờ Mông Vụ vây Giáp châu, Vương Hạt vâyHoa châi, Tín Lăng quân cùng chư tướng bàn định, sai Vệ Khánh đem quânNgụy hợp với quân Sở, đắp lũy để chống quân Mông Vụ, dựng hiệu cờ TínLăng quân, giữ vững không ra đánh, còn mình mang mười vạn quân Triệu hợp với quân Yên, Hàn, đến cứu Hoa châu; một mặt sai tướng Triệu là BàngNoãn đem một đạo quân đến sông vị chẹn cướp thuyền lương của quân Tần.Vương Hạt được tin, sợ tuyệt mất đường quân lương, bèn lưu một nữa quân ở lại vây Hoa châu, còn một nữa tự mình đốc suất đi cứu thuyền lương ởsông Vị. Đi đến gần núi Thiếu hoa, đại quân Yên do Tương Cừ thống suúatxông ra đánh. Vương Hạt cùng Tương Cừ đánh nhau được vài hợp lại có mộtđội quân Hàn do Công Tôn Anh thống suất kéo đến. Vương Hạt phải chiaquân ra đối địch. Bỗng có tin báo là thuyền lương ở sông Vị bị tướngTriệu cướp mất rồi. Biết thế sự đã nguy, Vương Hạt chỉ còn liều chếtchống đánh, từ giờ ngọ đến giờ dậu vẫn chưa thu quân. Tín Lăng quân liệu chừng quân Tần đã mõi mệt, liền đem phục binh xông ra đánh. Vương Hạtdẫu là tướng quen đánh trận, nhưng có ba đầu sáu tay thì đối địch saucho nổi, nên bị thua to, thiệt hại hơn năm vạn quân, chỉ còn dẫn đượcmột toán binh tướng chạy về Đông quan. Tín Lăng quân thừa thắng lại chia ba đội đến cứu Giáp châu. Mông Vụ ở đó chia quân, để toán già yếu ở lại chống giữ với hai quân Sở, Ngụy, còn bao nhiêu quân tinh nhuệ tự mìnhđốc xuất định đến Hoa châu để cùng Vương Hạt hợp quân, không ngờ VươngHạt đã thua chạy. Mông Vụ đến Hoa âm thì gặp quân Tí Lăng quân đi trướcxông pha, tả có Công Tôn Anh, hữu có Tương Cừ, hai bên đánh to một trận. Mông Vụ thiệt hơn vạn quân, đành phải thu quân, lập dinh trại để chỉnhđốn quân mã, đợi ngày quyết chiến. Còn đạo quân già yếu đóng ở Giápchâu, vì không đủ sức chống với hai quân Ngụy, Sở, nên đã tan vở cả. Hai đạo quân Sở, Ngụy đã giải vây được cho Giáp châu, liền kéo luôn đến Hoa âm, thì gặp luc Mông Vụ đang bày trận, hai bên liền giao chiến. Mông Vụ dẫu khỏe, nhưng địch sao được cả năm đạo quân, nên lại bị đại bại mộttrận nữa, vội vàng nhằm phía tây chạy trốn. Tín Lăng quân đuổi theo mãiđến bên dưới cửa Hàm cốc, quân năm nước chia đóng năm dinh lớn ở trướccửa quan, dương oai diễu võ đến hơn một tháng, quân Tần đóng chặt cửakhông dám ra. Tín Lăng quân mới kéo quân về; quân các nuớc cũng đâu vềđấy. Vua Ngụy nghe tin Tín Lăng quân đại phá quân Tần trở về, xiết baomừng rỡ, ra đón tiếp tận ngoài ba mươi dặm. An hem cách biệt trong mườinăm trời, ngày nay lại gặp, nửa mừng, nửa thương, bèn cùng lên xe vềtriều, luận công hành thưởng, bái làm thượng tướng, phong them cho nămthành nữa. Việc chính trong nước, bất cứ lớn nhỏ, đều do Tín Lăng quânquyết định. Lại tha cho Chu Hợi cái tội giết Tấn Bỉ, dùng làm thiêntướng. Từ đó uy danh Tín Lăng quân vang động cả thiên hạ, các nước đềuđem hậu lễ để thỉnh cầu binh pháp của Tín Lăng quân. Tín Lăng quân đemcác thư sách của tân khách dâng cho bấy lâu, xếp làm hai mươi mốt thiên, bảy quyển trận đồ, gọi là “Ngụy công tử binh pháp”.<br>Lại nói chuyện Mông Vụ, Vương Hạt trở về triều kiến vua Tần xin chịutội. Vua Tần nghĩ đến công cũ và biết lần ấy hai người ít quân khôngđịch nổi năm nước, nên tha không bắt tội. Thái Trạch tâu rằng:<br>- Các nước sở dĩ hợp tung là vì có công tử Vô Kỵ, nay đại vương sai sứsang thong hiếu với Ngụy, mời Vô Kỵ sang Tần họp mặt, đợi lúc vào trongcửa quan bắt mà giết đi, trừ cái lo về sau,há chẳng hay lắm ru? <br>Vua Tần liền dung mưu ấy, sai sứ sang Ngụy thong hiếu và mời Tín Lăngquân. Phùng Hoan can ngăn Tín Lăng quân chớ theo như Mạnh Thường quân và Bình Nguyên quân ngày xưa, khinh than vào Tần, xuýt bị Tần bắt giữ. Tín Lăng quân cũng không muốn đi, bèn nói với vua Ngụy sai Chu Hợi làm sứđem đôi ngọc bích sang tạ Tần. Vua Tần thấy Tín Lăng quân không đến thìtrong long cả giận. Mông Vụ mật tâu rằng:<br>- Chu Hợi tức là người đánh chết Tấn Bỉ. Đó là một tay dũng sĩ của nước Ngụy, nên giữ lại để dung. <br>Vua Tần muốn phong quan chức cho, Chu Hợi nhất định không nhận. Vua Tầncàng giận,sai người bỏ Chu Hợi vào trong chuồng hổ. Trong chuồng có conhổ đốm, thấy người đến thì nhảy chồm lên chực bắt. Chu Hợi hét lên mộttiếng mắng rằng:<br>- Con vật này sao dám vô lễ! <br>Tức thì hai mắt Chu Hợi trợn ngược lên, đỏ ngầu như hai chén máu, haikhóe đều rách. Con hổ sợ nằm bẹp xuống không dám động. Mọi người lại dắt Chu Hợi ra, vua Tần than rằng:<br>- Ô Hoạch, Nhâm Bỉ ngày xưa, chẳng hơn được người này. Nếu ta lại thả cho y về Ngụy, tức là thêm cánh cho Tín Lăng quân! <br>Rồi lại sai người cố ép Chu Hợi phải đầu hang, nhưng Chu Hợi vẫn một mực không nghe. Vua Tần bèn bắt giam Chu Hợi ở trong nhà trạm, không cho ăn uống. Chu Hợi nói:<br>- Ta chịu ơn tri ngộ của Tín Lăng quân, phải lấy cái chết mà đền! <br>Bèn đập đầu vào cột, cột gãy mà đầu không vỡ, liền lấy tay móc cuốnghọng, họng đứt, Chu Hợi chết ngay. Vua Tần đã giết Chu Hợi, muốn cho Tín Lăng quân không còn được cầm quyền ở Ngụy, bèn cùng quần thần tìm kế ly gián vua tôi ngụy. Thái Trạch bài kế đem vạn cân vàng sai người sangNgụy đút cho phái Tấn Bỉ, xui nói truyền đi rằng chư hầu sợ uy Tín Lăngquân, đều muốn tôn lên làm vua Ngụy, Tín Lăng quân chẳng bao lâu nữa sẽcướp ngôi, cốt làm cho vua Ngụy phải xa bỏ Tín Lăng quân. Vua Tần làmtheo kế, lại muốn báo cái thù thua trận, định giết thái tử Tăng nướcNgụy sang làm con tin ở Tần. Thái Trạch can rằng:<br>- Giết thái tử này, Ngụy lập thái tử khác, chẳng hại gì cho Ngụy. Chi bằng dùng ngay thái tử để làm phản gián ở Ngụy. <br>Vua Tần khen phải, lại càng hậu đãi thái tử Tăng, sai tân khách đi lại kết than, và mật bảo thái tử rằng:<br>- Tín Lăng quân ở ngoài mười năm giao kết với chư hầu, tướng văn, tướngvõ chư hầu đều kinh sợ cả, nay làm đại tướng Ngụy, quân lính chư hầuthuộc quyền, thiên hạ chỉ biết Tín Lăng quân mà không biết có vua Ngụy.Ngay như Tần cũng sợ oai Tín Lăng quân lắm, muốn lập làm vua để cầu hoà. Nếu Tín Lăng quân làm vua thì tất bảo Tần giết thái tử, chẳng thế thìthái tử cũng chết già ở Tần. <br>Thái tử Tăng khóc lóc hỏi kế, khách nói:<br>- Tần đang muốn cùng Ngụy thông hiếu, thái tử sao chẳng viết một phong thư đưa cho vua Ngụy, xin đón thái tử về nước. <br>Thái tử Tăng nói:<br>- Dù xin đón về, nhưng khi nào Tần chịu thả tôi ra? <br>Khách nói:<br>- Sở dĩ vua Tần muốn tôn Tín Lăng quân lên làm vua là chỉ vì sợ oai đóthôi, chứ không phải bản tâm muốn thế. Nếu thái tử xin đem nước theoTần, thì tất là Tần phải bằng long, như vậy lo gì vua Tần chẳng ưng cho.<br>Thái tử Tăng bèn viết một bức thư nói rõ chư hầu đều qui phục Tín Lăngquân, nước Tần lại muốn lập ông ta lên làm vua, cuối cùng tỏ ý xin về,niêm phong cẩn mật, nhờ khách mật đưa cho vua Ngụy. Rồi đó vua Tần cũngviết hai phong thư, một đưa cho vua Ngụy, nói Chu Hợi bị bệnh chết, mộtgởi mừng Tín Lăng quân, lại có lễ vật kính biếu nữa.<br>Lại nói vua Ngụy nghe lời phao của những người về phe Tấn Bỉ thì đã sinh nghi rồi; đến khi sứ Tần mang quốc thư đến xin bãi chiến cầu hòa, hỏirõ ý muốn, chỉ là vì kính mến Tín Lăng quân, lại tiếp được thư riêng của thái tử Tăng, thì lại càng nghi hoặc hơn nữa. Sứ thần lại đem thư và lễ vật đến phủ Tín Lăng quân, cố ý hở ra, để vua Ngụy biết.<br>Lại nói Tín Lăng quân nghe sứ Tần đến xin cầu hòa, bèn bảo tân khách rằng:<br>- Tần không có việc binh nhung, phải cầu gì Ngụy, tất là nó lại dung kế gì đây! <br>Nói chưa dứt lời thì có người báo là sứ Tần ở ngoài cửa, nói là vua Tần có đưa thư mừng. Tín Lăng quân nói:<br>- Kẻ làm tôi không có phép giao thiệp riêng! <br>Thư và lễ vật của vua Tần, Tín Lăng quân nhất định trả lại, hai ba lầnsứ giả kính tỏ long thành của vua Tần, Tín Lăng quân đều nhất định cựtuyệt. Vừa lúc đó vua Ngụy cũng sai sứ đến đòi bức thư của vua Tần đểxem. Tín Lăng quân nói:<br>- Vua Ngụy đã biết có thư, nếu ta nói không nhận tất vua Ngụy không tin. <br>Nói rồi liền sai sắp xe, đem cả phong thư và lễ vật của vua Tần đểnguyên không động, dâng lên vua Ngụy, nói là đã hai ba lần từ chối,không dám mở ra, nay vua đòi xem thì cứ để nguyên mà dâng trình, nhờlượng trên xét nghĩ.<br>Vua Ngụy nói:<br>- Trong thư tất có tình tiết, không mở xem tất không rõ.<br>Bèn mở ra xem, trong thư đại lược nói: <br>“Oai danh của công tử lừng lẫy khắp thiên hạ, vương hầu các nước đềunghiêng long mến phục. Công tử nên định ngày lên ngôi, để làm chủ chưhầu. Nhưng không biết ngày nào vua Ngụy nhường ngôi, lấy làm mong mỏilắm. Có chút lễ mọn để tỏ long mừng mong công tử nhận cho”.<br>Vua Ngụy xem xong, đưa cho Tín Lăng quân xem. Tín Lăng quân tâu rằng:<br>- Người Tần hay lừa dối, bức thư này là để ly gián vua tôi ta. Hạ thầnsở dĩ không nhận, chính là gì không biết trong đó họ nói gì, sợ mắc mưuhọ. <br>Vua Ngụy nói:<br>- Công tử đã có cái long như thế, thì nên ở ngay trước mặt quả nhân, viết thư trả lời cho vua Tần. <br>Lập tức sai tả hữu lấy giấy bút đưa cho Tín Lăng quân viết thư, đại lược nói:<br>“Vô Kỵ này đã chịu ơn to của quốc vương tôi, dù chết cũng chưa báo đápđược. Nhà vua có nói đến việc lên ngôi, đó là một lời nói không thể đemdạy kẻ làm tôi được. Lễ vật của nhà vua ban cho, tôi thà chết không dámnhận”.<br>Viết xong trao thư cho sứ Tần và trả cả lễ vật cho đem về. Vua Ngụy cũng sai sứ tạ Tần và nói tuổi già muốn đón thái tử Tăng về nước. Vua Tầnthuận cho. Thái tử Tăng đã về Ngụy, nói không nên dung Tín Lăng quân.Tín Lăng quân dẫu không ái náy gì, nhưng nghĩ vua Ngụy đã có ý nghi, bèn xưng bệnh không vào triều, trả lại tướng ấn, binh phù, ngày ngày chỉcùng tân khách uống rượu và thường thường than cận phụ nữ để làm vui.<br>Lại nói Chiêu Tương vương nước Tần ở ngôi ba năm bị bệnh, thừa tướng LãBất Vi vào hỏi thăm. Lã Bất Vi nhân lúc ấy sai nội thị cầm phong thư kín đưa cho vương hậu, nhắc lại lời thề ngày trước. Vương hậu chưa quêntình cũ, bèn triệu Bất Vi vào cung tư thong. Bất Vi đem thuốc dâng vua,vua đau một tháng thì mất. Bất Vi rước thái tử Chính lên ngôi, bấy giờmới có mười ba tuổi. Tần Vương Chính tôn Trang Tương hậu làm thái hậu,phong em là Thành Kiệu làm Trường An quân, việc nước đều do Lã Bất Viquyết định, ví như Thái công, phong làm thượng phụ. Cha Bất Vi chết, tân khách các nước đến thăm đôngnhư chợ, xe ngựa chật đường, to hơn đám mavua Tần. Năm đầu Tần Vương Chính, Lã Bất Vi biết Tín Lăng quân đã bị bỏ, bèn sai đại tướng Mông Vụ cùng Trương Đường đánh Triệu, hạ được thànhTân dương. Đến năm thứ ba, Lã Bất Vi lại sai Mông Vụ cùng Vương Hạt đánh Hàn, lấy được mười hai thành. Từ khi Tín Lăng quân bị bỏ tình giaohiếucủa Triệu, Ngụy cũng tuyệt. Hiếu Thành vương nước Triệu sai Liêm Pha đánh Ngụy, vây Phồn dương; sau vua Triệu nghe dèm pha bỏ Liêm Pha, Liêm Pha chạy sang Ngụy; vua Ngụy dẫu tôn làm khách tướng nhưng không trọngdụng.<br>Trong năm Tần Vương Chính thứ tư, Tín Lăng quân nước Ngụy vì vui chơitửu sắc quá độ, bị bệnh mà chết, Phùng Hoan thương khóc quá cũng chết,tân khách tự đâm cổ chết theo có hơn trăm người, coi đó thì rõ Tín Lăngquân được sĩ phu tin yêu biết chừng nào!<br>Năm sau, vua Ngụy mất, thái tử Tăng nối ngôi, đó là Cảnh Mân vương. Tầnbiết Ngụy mất vua, Tín Lăng quân cũng chết rồi, định báo cái thù trậnthua năm trước, sai Đại tướng Mông Ngao đánh ngụy, lấy được hai thànhToan Tảo, đặt ra Đông quận, không bao lâu lại lấy được Triều ca và Bộcdương, Cảnh Mân vương than rằng:<br>- Nếu Tín Lăng quân còn sống, chắc không để cho quân Tần tung hoành như thê!<br>Rồi sai sứ cùng Triệu thong hiếu. Vua Triệu cũng lo Tần đánh lấn khôngthôi, đang muốn ssai sứ đi hẹn các nước lại kết ước hợp tung để chốngTần, thì được tin nước yên cử Kịch Tân làm đại tướng mang mười vạn quânđến đánh. Kịch Tân là người Triệu khi còn ở Triệu có chơi tâan với BàngNoãn, về sau Bàng Noãn làm quan ở Triệu, Kịch Tân sang theo Chiêu vươngnước Yên, Chiêu vương dùng làm thái thú Kế quận. Đến đời vua Yên là Hi,bị tướng Triệu là Liêm Pha vây khốn trong đô thành, nhờ Tương Cừ đigiảng hòa mới được giải vây, lấy điều ấy làm xấu hổ. Tương Cừ dẫu làmtướng Yên, nhưng vẫn là do Triệu che chở vì vậy vua Yên vẫn không bằnglòng, nên được hơn năm, Cừ liền thác bệnh trả lại tướng ấn. Vua Yên bèncử Kịch Tân làm tướng quốc, cùng mưu việc báo thù Triệu, nhưng vẫn sợLiêm Pha nên không dám động binh; bấy giờ nhân thấy Liêm Pha đã chạysang Ngụy, Bàng Noãn làm tướng, Kịch Tân có ý khinh, bèn xin vua Yên đem binh đi đánh Triệu, nói quyết bắt sống được Bàng Noãn. Vua Yên cả mừngcho đi, vua Triệu được tin, triệu Bàng Noãn bàn kế, Noãn nói:<br>- Kịch Tân tự cậy là tay túc tướng, tất có lòng khinh địch, xin sai LýMục ở dất Đại, dẫn quân đi về phía nam chẹn giữ lối sau, hạ thần đem một đạo quân đón đánh, làm cho Kịch Tân trước sau đều bị đánh, thì có thểbắt sống được.<br>Vua Triệu theo kế ấy. Lại nói Kịch Tân kéo quân thẳng đến địa giớiThường sơn, Bàng Noãn đóng quân oqr Đông viên, Kịch Tân nghĩ đã kéo quân vào sâu, nếu Bàng Noãn cứ giữ vững không ra đánh thì không bao giờthành công, liền hỏi các tướng bộ hạ có ai dám ra khiêu chiến. LậtNguyên là con Lật Phúc muốn báo thù cha hớn hở xin đi. Kịch Tân lại cửVũ Dương Tĩnh đi giúp sức, Kịch Tân cấp cho một vạn tinh binh, khiếnxông vào quân Triệu. Bàng Noãn sai Nhạc Thừa, Nhạc Gian chia hai toán tả hữu để đợi, mà tự mình đem quân ra đánh. Hai bên đánh nhau chừng hơnhai mươi hợp, một tiếng pháo nổ hai toán tả hữu quân Triệu đều tiến,dung cung nỏ cứng bắn tua tủa vào quân Yên. Vũ Dương Tĩnh bị mũi tênchết ngay. Lật Nguyên không địch nổi bỏ chạy. Bàng Noãn cùng hai tướngđuổi theo chém giết, một vạn quân Yên bị chết hơn ba nghìn. Kịch Tângiận quá,vội mang đại quân đi tiếp ứng, thì Bàng Noãn trở về dinh rồi.Kịch Tân đánh thành không được, bèn sai người đưa thư, hẹn Bàng Noãnngày mai ngồi xe không,ra trận chào nhau. Bàng Noãn bằng long, hai bênđều dự bị, đến hôm sau hai bên cùng bày thành trận thế, giao hẹn khôngđược bắn tên ngầm. Bàng Noãn ngồi x era đứng ở trận trước, mời Kịch Tânra hội diện. Kịch Tân cũng cỡi xe đi ra, Bàng Noãn ở trong xe cúi chàonói rằng:<br>- Xin mừng tướng quân răng tóc vẫn không việc gì? <br>Kịch Tân nói:<br>- Nhớ khi xưa tôi từ biệt ngài bỏ nước Triệu mà đi, thấm thoát đã hơnbốn mươi năm rồi, tôi đã già yếu mà ngài cũng đã có tuổi, người ta ở đời cực ngắn ngủi chẳng được là bao! <br>Bàng Noãn nói:<br>- Tướng quân thấy Chiêu vương biết kính trọng kẻ sĩ, bỏ Triệu sang Yên,nhất thời các tay hào kiệt theo về rất đông. Nhưng nay đền Hoàng kim cỏmọc đã dày, mộ Chiêu vương cây đã vừa ôm; Tô Đại, Trâu Diễn, cũng đã nối gót qua đời, Xương Quốc quân cùng về với nước tôi. Khí vận nước Yên,coi đó cũng đủ biết. Lão tướng quân tuổi ngoại sáu mươi, cô quạnh ởtrong triều của một vị vua đã gần suy, thế mà còn tham luyến binh quyền, cầm hung khí mà làm việc nguy hiểm, để làm gì vậy? <br>Kịch Tân nói:<br>- Tôi chịu hậu ân ba đời vua Yên, dù thịt nát xương tan cũng khó báođền; nhân lúc tuổi thừa này, muốn vì nước nhà rửa cái thù Lật Phúc. <br>Bàng Noãn nói:<br>- Lật Phúc vô cớ, đánh ấp Cảo nước tôi, tự mua lấy cái thua, đó là tự Yên phạm Triệu chứ không phải Triệu phạm Yên.<br>Hai bên ngồi trong xe, kẻ nói đi người nói lại, Bàng Noãn bỗngnói to lên rằng:<br>- Ai lấy được đầu Kịch Tân, thì thưởng ba trăm lạng vàng! <br>Kịch Tân nói:<br>- Sao túc hạ khinh tôi quá thế? Tôi há lại không lấy được đầu túc hạ sao? <br>Rồi cầm lệnh tiễn vẫy một cái, Lật Nguyên dẫn quân xông ra đánh. Tức thì hai bên cùng ra sức đánh nhau. Quân Yên bị hại nhiều hơn quân Triệu.Trời tối, hai bên cùng thu quân. Kịch Tân về dinh buồn bã không vui,đang lo tính phân vân, bỗng thấy quân báo là Bàng Noãn sai người đến đưa thư. Kịch Tân sai người ra cầm vào, thấy bức thư phong kính hai ba lần, mở ra xem, đại lược nói:<br>- “Tướng giữ Đại châu là Lý Mục đem quân đánh úp Đốc cương, chẹn saulưng ngài, ngày nên về ngay, nếu không thì không kịp, tôi nghĩ đến chútgiao tình ngày trước, xin bảo thật để ngài biết”.<br>Kịch Tân nói:<br>- Bàng Noãn chỉ muốn làm nao lòng quân ta mà thôi, cho dù quân Lý Mục đến thật, ta có sợ gì? <br>Rồi viết thư trả lời nói ngày mai lại quyết chiến. Sứ Triệu về rồi, Lật Nguyên ngỏ lời rằng:<br>- Lời Bàng Noãn không nên không tin, Vạn nhất Lý Mục dẫn quân đánh úpsau lưng, quân ta trước sau đều bị đánh thì phải làm thế nào? <br>Kịch Tân cười nói rằng:<br>- Ta cũng nghĩ đến điều đó. Vừa rồi ta nói là để cho vững lòng quân mà thôi.<br>Rồi bảo Lật Nguyên mật truyền quân lệnh, luôn ban đêm rút lui về. Cònmình đi đoạn hậu, để chống quân đuổi theo. Không ngờ Bàng Noãn dò biếtviệc ấy, cùng Nhạc Thừa, Nhạc Gian chia ba đường đuổi theo. Kịch Tân vừa đánh vừa chạy, đến song Long toàn, bỗng có thám tử báo là mặt trước cóquân Đại châu kéo đến, Kịch Tân sợ quá, cho là Bàng Noãn quả không nóidối, bèn không dám đi về phía bắc, dẫn quân đi về phia đông, muốn theođường Phụ thành, chạy về Liên dương. Bàng Noãn đuổi kịp, hai bên lại đại chiến ở song Hồ lư. Kịch Tân bị thua than rằng:<br>- Ta còn mặt mũi nào làm tù nước Triệu nữa! <br>Rồi tự đâm cổ mà chết. Lật Nguyên bị Nhạc Gian chém chết, hơn ba vạnquân bị giét, còn đều tan chạy hoặc đầu hang. Quân Triệu đại thắng. Bàng Noãn lại cùng Lý Mục hợp quân đánh lấy Vũ trại và Phương thành. Vua Yên phải than hành đến nhà Tương Cừ, cầu đứng làm sứ đi sang quân Triệunhận tội xin hòa. Bàng Noãn nễ Tương Cừ, cho hòa rồi kéo quân về, còn Lý Mục vẫn ở lại giữ Đại châu. Vua Triệu ra tận ngoài thành đón Bàng Noãn, khen rằng:<br>- Tướng quân vũ dũng như thế, thì cũng như Liêm Pha, Lạn Tương Như còn ở nước Triệu vậy. <br>Bàn Noãn nói:<br>- Người Yên đã phục, nhân lúc này nên hợp tung các nước để cùng chống Tần."}