{"title":"Chương 103: Lý quốc cữu tranh quyền giết hoàng yết phàn ô kỳ truyền lệnh đánh vua tần","content":"Bàng Noãn muốn nhân cái oai vừa đánh được nước Yên, mà hợp tung các nước lại để cùng cự Tần. Trừ nước Tề đã theo Tần, còn Hàn, Ngụy, Sở, Yên,đều phát binh, nhiều thì bốn năm vạn, ít cũng hai ba vạn, cùng suy tôntướng quốc nước Sở là Xuân Thân quân làm thượng tướng. Hoàng Yết khôngtheo như các quân đánh Tần bấy lâu chỉ tiến đến cửa Hàm cốc, mà cùng chư tướng chia quân làm năm đạo tiến đánh Đông quan, muốn nhắm chỗ quân Tần không để ý phòng bị, mà đánh vào. Thừa tướng Tần là Lã Bất Vi sai cáctướng Mông Ngao, Vương Tiễn, Hoàn Xỉ, Lý Tín, nội sử Đằng đều đam nămvạn quân ra đối địch. Bất Vi theo như kế của Vương Tiễn, cho rằng quânSở đã hơn ba mươi năm nay không đánh nhau với nước nào, không quen chiến trận, nếu hợp cả quân năm dinh lại đánh một mình quân Sở, thì Sở tấtthua, Sở thua thì quân bốn nước kia cũng phải rút. Bấy giờ Lý Tín vì cólương thảo chở đến chậm chạp, muốn chém viên tướng đốc lương là Cam Hồi, chư tướng hết sức xin mới tha nhưng phạt đánh hơn trăm roi, Cam Hồi căm giận, đêm chạy sang quân Sở, đem kế Vương Tiễn bảo cho biết. Hoàng Yếtsợ quá, không kịp báo các dinh, chỉ truyền lệnh riêng cho quân Sở rútlui. Vương Tiễn biết quân Sở đã trốn, liền đem quân đánh dinh Triệu, các quân Yên, Hàn, Ngụy đều đến cứu, chỉ có quân Sở là không thấy. BàngNoãn cho dò xét biết là quân Sở đã bỏ trốn rồi, bèn than rằng:<br>- Việc hợp tung từ nay thế là thôi! <br>Rồi cùng các nước rút quân về. Hoàng Yết về Sính thành, bốn nước đều sai người đến trách rằng Sở làm tung ước trưởng, làm sao không báo cho quân các nước biết mà lại bỏ về trước. Vua Sở trách Hoàng Yết, Hoàng Yết vừthẹn, vừa sợ, không biết đáp lại thế nào.<br>Lại nói vua Sở ở ngôi đã lâu mà không có con, Hoàng Yết cho tìm nhữngngười đàn bà có tướng nhiều con để dâng nhưng cũng không thấy người nàocó chửa cả. Có người nước Triệu là Lý Viên, làm xá nhân ở trong nhàHoàng Yết, có người em gái là Lý Yên có nhan sắc, muốn tiến lên vua Sở,lại sợ lâu ngày không có con thì không được vua yêu mãi, trong long trùtrừ, muốn trước hãy đem em gái dâng Hoàng Yết, đợi có mang rồi sẽ dânglên vua Sở, may mà sinh con trai, về sau tất được làm vua Sở, tức làcháu mình vậy, lại nghĩ nếu mình tự đem em gái dâng, thì không được quítrọng, phải nghĩ ra một kế để tự Hoàng Yết phải cầu mình. Nghĩ vậy rồixin phép năm ngày về nhà, cố ý trễ hạn, đợi mười ngày rồi mới đến. Hoàng Yết hỏi sao đến trễ, Lý Viên nói:<br>- Tôi có đứa em gái tên là Yên có chút nhan sắc, vua Tề nghe tiếng saisứ đến tìm, tôi cùng sứ giả uống rượu vài ngày, cho nên sai hẹn.<br>Hoàng Yết nghĩ thầm con gái mà tiếng đồn đến tận nước Tề, chắc phải đẹp lắm, bèn hỏi rằng:<br>- Đã nhận lễ chưa? <br>Lý Viên nói:<br>- Còn đương bàn, chưa có lễ đem đến. <br>Hoàng Yết nói:<br>- Có thể cho ta xem mặt được không?<br>Viên nói:<br>- Tôi đã vào cử ngài, thì em gái tôi cũng là hạng tì thiếp nhà ngài, tôi đâu dám không dâng mệnh. <br>Rồi về nhà bảo em gái trang sức lịch sự mà đưa vào tướng phủ. Hoàng Yếttrông thấy cả mừng, ngay đêm ấy cho Lý Viên hai đôi bạch bích, ba trămcân vàng, bảo để em gái ở lại làm thiếp. Chưa được ba tháng, nàng Lý Yên đã thụ thai, Viên hỏi riêng em gái rằng:<br><br>- Làm thiếp với làm phu nhân đằng nào sang hơn? <br>Yên cười nói:<br>- Làm thiếp bằng thế nào được làm phu nhân.<br>Viên lại hỏi:<br>- Làm phu nhân với làm vương hậu đằng nào sang hơn? <br>Yên lại cười nói:<br>- Vương hậu sang hơn chứ! <br>Viên nói:<br>- Mày ở trong tướng phủ chẳng qua chỉ là một người thiếp yêu, nay vua Sở không có con trai, mà mày thì có thai, nếu tiến vào vua Sở, ngày saunếu sinh con trai, tất được làm vua, mày sẽ được làm thái hậu, há chẳnghơn làm thiếp ư? <br>Bèn dạy cách nói năng, dặn khi hầu hạ, chăn gối, cứ nói như thế, tấtHoàng Yết phải nghe theo. Lý Yên vâng lời, đến đêm, trong lúc nằm hầu,bèn nói với Hoàng Yết rằng:<br>- Vua Sở yêu mến tướng quốc, dẫu an hem ruột cũng không bằng. Nay tướngquốc cầm quyền nước Sở đã hơn hai mươi năm, mà vua Sở chưa có con, mộtmai vua mất đi, tất dựng anh em lên, an hem vua đối với tướng quốc không có ân tình gì, tất sẽ lập người thân yêu của mình lên làm tướng quốc,bấy giờ tướng quốc hẳn chẳng còn quyền thế gì nữa! <br>Hoàng Yết nghe nói đang ngẫm nghĩ chưa đáp, thì nàng Yên lại nói:<br>- Thiếp không những chỉ lo thế mà thôi đâu. Tướng quốc cầm quyền lâungày, nhiều lúc thất lễ với anh em vua, họ mà được lập lên, thì họa sẽđến thân tướng quốc ngay, há chỉ phải mất cái phong ấp ở Giang đông màthôi ư?<br>Hoàng Yết ngạc nhiên nói:<br>- Nàng nói rất phải. Thế mà ta không nghĩ đến. Vậy biết tính thế nào? <br>- Thiếp có một kế không những khỏi họa mà lại còn sinh phúc, nhưng nghĩcũng thẹn thùng, khó nói ra lời, mà nói ra chưa chắc tướng quốc đã nghecho, nên thiếp lại không dám nói. <br>Hoàng Yết nói:<br>- Nàng vì ta nghĩ kế, khi nào ta lại không nghe.<br>Lý Yên nói:<br>- Thiếp nay thấy trong mình đã có thai, mà người ngoài còn chưa biết.Lại may thiếp hầu tướng quốc cũng chưa lâu. Nếu tướng quốc đem dângthiếp lên vua Sở, vua tất yêu thiếp, nhờ trời sinh được con trai, ngàysau tất làm con đích, thế là con trai tướng quốc sẽ được lên làm vua;như vậy tướng quốc chiếm được cả nước Sở, chẳng hơn chịu cái họa tàitrời ư? <br>Hoàng Yết nghe nói như người mê ngủ mới tỉnh, cả mừng nói rằng:<br>- Thiên hạ có người đàn bà khôn ngoan như thế ,thực hơn bọn đàn ông nhiều. <br>Hôm sau, Hoàng Yết cho đòi Lý Viên vào nói cho biết ý ấy, rồi mật đem Lý Yên ra ở nhà riêng. Hoàng Yết vào nói với vua Sở rằng:<br>- Tôi có nghe nói em gái Lý Viên tên là Yên, có nhan sắc đẹp, thầy tướng đều nói là dễ sinh nở, vua Tề đang sai người đến tìm. Đại vương nên cho người đến trước, đòi ngay vào cung. <br>Vua Sở liền sai nội thị ra đòi Lý Yên vào cung, Yên vốn khéo chiều, được vua Sở rất yêu chuộng. Đến kỳ ở cữ, Yên sinh đôi được hai con trai,trưởng là Hàn, thứ là Do. Vua Sở mừng quá, bèn lập Lý Yên làm vương hậu, con trưởng là Hàn làm thái tử, Lý Viên làm quốc cữu, được tin dùngngang với Hoàng Yết. Lý Viên là người có nhiều trá thuật, ngoài mặt thìphụng sự Hoàng Yết rất kính cẩn, mà trong lòng thì thực ghen ghét. Kịpkhi vua Sở ốm nặng mãi không khỏi, Lý Viên nghĩ đến việc em gái có mangsẳn, chỉ có Hoàng Yết biết, ngày sau thế tử làm vua, xử trí không tiện,chi bằng tìm cách giết đi cho kín chuyện. Bèn sai người đi tìm các taydũng sĩ, đem về nuôi ở trong nhà, cho ăn mặc rất hậu để lấy long. Ngườikhách là Chu Anh dò biết mưu ấy bèn đến yết kiến Hoàng Yết nói rõ chobiết và xin Hoàng Yết giết chết Lý Viên để khỏi hại về sau. Hoàng Yếtvút râu cười khà khà nói rằng:<br>- Lý Viên là người hèn yếu, vả lại thờ ta rất kính cẩn, khi nào lại có việc ấy! <br>Chuc An nói:<br>- Bây giờ ngài không nghe tôi, lúc hối thì đã muộn rồi! <br><br>Hoàng Yết bảo Chu Anh hãy lui về, để xét xem sao đã, nếu cần sẽ cho mờiđến. Chu Anh lui ra, cách ba ngày vẫn không thấy Hoàng Yết làm gì, biếtlà Hoàng Yết không nghe lời mình, sợ ở lại sẽ bị vạ lây, liền chẳng từbiệt, bỏ đi đến ẩn ở Ngũ hồ. Chu Anh đi được mười bảy ngày thì vua Sởchết. Lý Viên đã dặn sẳn nội thị, nếu có sự biến thì trước hết báo chomình biết, lúc ấy được tin, liền đi ngay vào cung giữ kín không pháttang, đoạn sai tử sĩ phục ở trong cửa, đợi đến lúc mặt trời lặn mới saingười ra báo Hoàng Yết. Hoàng Yết kinhngạc, không bàn với Tân khách,liền sai sắp xe đi ngay, mới đến cửa, thì tử sĩ hai bên xông ra, miệngnói vâng theo mật chỉ của vương hậu, giết kẻ mưu phản là Hoàng Yết.Hoàng Yết biết có việc biến, vội quay x era, các thủ hạ đã bị đánh chạytan cả. Lý Viên bèn chém đầu Hoàng Yêt quăng ra ngoài thành, đóng chặtcửa lại rồi mới phát tang, lập thái tử Hàn lên ngôi, đó là U vương, bấygiờ mới lên sáu tuổi. Lý Viên tự làm tướng quốc, một mình chuyên chính,tôn Lý Yên làm vương thái hậu, truyền lệnh giết hết cả họ Hoàng Yết, thu lại ấp ăn lộc. Từ khi Lý Viên cầm quyền, các tân khách của Hoàng Yếtđều tan đi hết, các công tử cũng đều bị xa bỏ, không được làm việc gì,vua thì còn bé, vương hậu thì góa bụa, chính sự ngày thêm rối loạn, nước Sở càng ngày càng suy.<br>Lại nói Lã Bất Vi giận việc năm nước hợp binh đánh Tần mà chủ mưu là Bàn Noãn nước Triệu, bèn sai Mông Ngao cùng Trương Đường đốc năm vạn quânđi đánh Triệu, lại sai Trường An quân là Thành Kiệu cùng Phàn Ô Kỳ đemnăm vạn quân đi sau tiếp ứng. Có người khách hỏi Bất Vi rằng:<br>- Trường An quân còn bé, e không thể làm đại tướng! <br>Bất Vi mỉm cười nói rằng:<br>- Điều đó không phải nhà ngươi có thể biết được! <br>Vua Triệu được tin quân Tần đến đánh, lại cử Bàng Noãn làm đại tướng đem mười vạn quân chống cự. Bàng Noãn vốn là tay kiện tướng có nhiều mưutrí, lại được quân Triệu đều một lòng quyết chiến, bổ vây được tướng Tần là Trương Đường ở Đô sơn, Mông Ngao đến cứu lại càng ra sức phòng giữ,bọn Mông Ngao không sao đánh được, phải sai sứ giả trở lại Đồn lưu giụcTrương An quân kíp đem quân đến..<br>Trường An quân Thành Kiệu mới có mười bảy tuổi, không hiểu việc quân,bèn triệu Phàn Ô Kỳ vào bàn. Ô Kỳ vốn biết việc Bất Vi đem người conthiếp có chửa sẳn dâng vua Tần để mưu chiếm nước, bèn đuổi các tả hữu ra ngoài rồi kể rõ đầu đuôi việc ấy cho Thành Kiệu nghe và nói:<br>- Vua nay không phải là cốt huyết của tiên vương, chính ngài mới là đích tử. Văn Tín hầu ngày nay đem binh quỳen trao cho ngài, không phải là có ý tốt đâu, mà chỉ vì sợ việc tiết lậu, tất ngài sẽ làm khó khăn cho vua bây giờ, cho nên giả cách tin dung, thực là muốn đuổi ngài ra bênngoài. Văn Tín hầu ra vào cung cấm cùng thái hậu thông dâm, không còn ai ngăn cấm. Vợ chồng cha con hội hợp một nơi, chỉ ghen ghét một mình ngài mà thôi. Nếu Mông Ngao bị thua thì tất họ sẽ mượn cớ ấy để bắt tộingài, nhẹ thì tước tịch, nặng thì giết chết, cơ đồ họ Doanh sang tay họLã, người trong nước ai nấy đều cho đó là việc tất nhiên. Ngài không kịp thời mưu tính thì không được! <br>Thành Kiệu nói:<br>- Nếu túc hạ không nói ra, thì tôi không biết đấy. ngày nay nên làm thế nào? <br>Phàn Ô Kỳ nói:<br>- Nay Mông Ngao bị khốn ở Triệu, chưa về được mà ngài tay cầm trọngbinh, nếu truyền hịch kể tội gian dâm của chúng và nói rõ việc gian trá ở trong cung đình, thì thần dân tất sẽ vui theo mà tôn ngài lên ngôi đểlàm chủ xã tắc! <br>Thành Kiệu hăng hái vỗ gươm nói rằng:<br>- Đại trượng phu dẫu chết thì thôi chứ khi nào lại chịu khuất tất làmtôi tớ con thằng lái buôn! Việc ấy xin tùy tướng quân mưu tính!<br>Phàn Ô Kỳ bèn nói dối sứ giả về báo Mông Ngao là đại quân sắp đến, nênphòng giữ cẩn mật. Sứ giả đi rồi, Phàn Ô Kỳ liền thảo tờ hịch phát đicác nơi, trong hịch dung lời Thành Kiệu để kể tội Bất Vi, và xin cùngthần dân đứng lên trừ kẻ gian tặc, lời lẽ hùng hồn và thống thiết lắm.Hịch văn đã phát đi, Phàn Ô Kỳ liền đánh lấy hai thành Trường tử và Hồquan để được mạnh thêm thế lực. Người nước Tần vẫn nghe việc Lã Bất Vidâng thiếp, lúc ấy lại nghe những lời kể trong tờ hịch thì đều tin làthực, nhưng đều sợ oai Lã Bất Vi, không nơi nào dám hưởng ứng cả. Trương Đường được tin Thành Kiệu làm phản, vội chạy về Hàm dương cáo cấp. VuaTần thấy tờ hịch thì nổi giận, đòi Lã Bất Vi vào bàn kế. Bất Vi nói:<br>- Thành Kiệu ít tuổi, không biết gì, chắc là Phàn Ô Kỳ xui xiểm. Ô Kỳhữu dũng vô mưu, hễ đem quân đến là bắt được ngay, không can chi phảiquá lo.<br>Bèn cử Vương Tiễn làm đại tướng, Hàn Xỉ, Vương Bí làm tả hữu tiên phong, đem một vạn quân đi đánh Trường An quân.<br>Lại nói Mông Ngao chống nhau với Bàng Noãn, chờ mãi không thấy TrườngAnquân đến tiếp ứng, còn đang nghi hoặc bỗng tiếp được hịch văn, cả sợ nói rằng:<br>- Ta cùng Trường An quân đồng sự, nay đánh Triệu không công mà Trường An quân lại làm phản, tất ta cũng bị tội lây, chi bằng ta quay lại đánh kẻ nghịch tặc ấy để gở tội cho mình.<br>Bèn truyền lệnh rút quân, chi làm ba đội tự mình đi đoạn hậu, không ngờđi đến giữa chừngbị quân Triệu phục ở hai bên đường xông ra đánh. MôngNgao mình bị trọng thương, còn ra sức giết chết được vài chục người, tựtay bắn đại tướng Triệu là Bàng Noãn trúng sườn. Quân Triệu vây mấyvòng, tên bắn tua tủa như lông nhím. Mông Ngao bị thương nặng chết ởdưới núi Thái Hàng. Bàng Noãn đắc thắng đem quân về Triệu, vì vết thương không khỏi nên chẳng bao lâu cũng chết.<br>Lại nói bọn Trương Đường, Vương Tiễn đem quân đến Đồn Lưu. Thành Kiệu sợ quá, Phàn Ô Kỳ nói:<br>- Vương tử ngày nay đã ở cái thế cỡi hổ, không xuống được nữa. Phươngchi ta còn có mười lăm vạn quân, có thể liều đánh một trận, chưa biết ai được ai thua, can chi mà sợ? Bèn bày trận ở dưới thành để đợi. VươngTiễn cũng bày trận đánh, rồi bảo Phàn Ô Kỳ rằng:<br>- Nước nhà có phụ gì mày, mà mày lại dụ Trường An quân làm phản?<br>Phàn Ô Kỳ đáp:<br>- Tần Chính tức là con gian sinh của Lã Bất Vi, ai cũng biết thế. Chúngta mấy đời chịu ơn nước, nở nào nhìn hương quả họ Doanh vào tay họ Lã!Trường An quân mới thật là con của tiên vương, nên ta cùng kéo quânthẳng vào Hàm dương, trừ đứa dâm, giết vua ngụy, tôn lập Trường an quânlàm vua, tướng quân không mất vị phong hầu, cùng hưởng phú quí, há chẳng hay lắm ru? <br>Vương Tiễn nói:<br>- Thái hậu có mang mười tháng mới sinh, vậy nay tức là con tiên vương đẻ ra, mày dám đặt đều ô miệt đại vương, gây nên cái vạ diệt tộc ấy, lạicòn nói khéo, làm rối lòng quân, hễ bắt được sẽ chạt thây làm mười đoạn! <br>Phàn Ô Kỳ cả giận, hằm hằm múa dao xông vào, quân Tần thấy Ô Kỳ dữ tợnquá, đều tan chạy cả. Vương Tiễn thấy Ô Kỳ kiêu dũng như thế, khó đãđánh được, nghĩ thầm phải dùng kế bắt sống. Rồi một mặt sai Dương ĐoanHòa là khách cũ của Trường An quân đem thư đến thành Đồn Lưu, lẻn giaocho Trường An."}