{"title":"Chương 104: Cam la còn bé làm quan lớn lao ái gian dâm loạn cung tần","content":"Lại nói Vương Tiễn đóng quân ở núi Phục long, Phàn Ô Kỳ luôn mấy ngàyđều đem hết quân tinh nhụê đến khiêu chiến, nhưng Vương Tiễn bền giữkhông ra. Ô Kỳ cho là Vương Tiễn nhát, toan chia quân đi cứu Trường Tử,Hồ Quan, thì được tin hai thành ấy đã thất thủ, sợ quá, bèn lập đồn ởngoài thành để Trường An quân được yên long. Vương Tiễn đã lấy được haithành Trường tử và Hồ quan, chắc thành Đồn lưu cô thế, định kéo đại binh đi đánh, thì vua Tần sai sứ đến, một là để khoa thưởng quân sĩ, hai làbáo cho Vương Tiễn biết về vua Tần rất căm giận Ô Kỳ cần phải bắt sốnggiải về để tự tay vua Tần chém chết mới hả lòng. Vương Tiễn dẫn đại binh đến đánh Đồn lưu. Thành Kiệu nghe tin mất hai thành, sai người kíp đòiPhàn Ô Kỳ vào bàn. Ô Kỳ nói:<br>- Chỉ trong sớm tối là ta sẽ đánh một trận quyết định. Nếu đánh khôngđược, tôi xin cùng vương tử chạy sang nước Yên, nước Triệu, lien hợp chư hầu cùng giết vua Tần để yên xã tắc.<br>Nói xong, Ô Kỳ lại trở về bản dinh. Được tin tướng Tần là Tần Thắng đếnkhiêu chiến, Ô Kỳ liền mang quân ra đón đánh. Chừng vài hợp, Tần Thắngbỏ chạy. Ô Kỳ cậy khỏe đuổi theo, được chừng năm dặm, gặp hai toán phụcbinh xong ra đánh. Ô Kỳ thua to, vội thu quân về, thì Vương Tiễn đã giàn khắp dưới thành. Ô Kỳ hăng hái ra oai, mở một con đường máu để vàotrong thành. Vương Tiễn liền hợp quân lại bổ vây bốn mặt, đánh phá rấtgấp. Ô Kỳ tự than đi tuần thành, luôn ngày đêm không biết mỏi mệt. Dương Đoan Hòa ở trong thành thấy sự thế đã nguy lắm rồi, nhân ban đêm liềnxin vào yết kiến Thành Kiệu, nói rõ lẽ lợi hại, thế mạnh yếu của ThànhKiệu đối với vua Tần và nói Thành Kiệu nghe Phàn Ô Kỳ mà đánh lại vuaTần là đã làm một việc rất nguy hiểm. Thành Kiệu tỏ ý hối hận và hỏi nên làm thế nào. Đoan Hòa liền đưa ra bức mật thư của Vương Tiễn. ThànhKiệu mở ra xem, đại ý nói rằng:<br>- “Như ngài, kể thân thì em vua, kể quí thì là phong hầu, cớ sao lạinghe lời nói không đâu ,làm cái việc bất trắc, tự gây cái chết cho mình, há chẳng đáng tiếc lắm ru? kẻ thủ xướnglà Phàn Ô Kỳ, nếu ngài chém lấyđầu nó đem nộp, rồi bó tay chịu tội, thì tôi xin bảo tấu và nhà vua tấtsẽ tha ngài. Nếu còn trù trừ không quyết thì hối không kịp nữa!”<br>Thành Kiệu xem xong, chảy nước mắt nói rằng:<br>- Phàn tướng quân là người trung nghĩa, sao ta nở long giết cho được? <br>Đoan Hòa thấy Thành Kiệu không nghe lời, toan bỏ đi, Thành Kiệu cố lưu lại. Hôm sau Phàn Ô Kỳ vào yết kiến Thành Kiệu, nói rằng:<br>- Quân Tần thế mạnh, long người sợ hãi, thành này mất đến nơi rồi. Tôixin cùng vương tử chạy sang Yên, Triệu để tính cuộc sau này vậy.<br>Thành Kiệu nói:<br>- Họ hang tôi đều ở Hàm dương, nay đi nước khác biết người ta có nhận không?<br>Phàn Ô Kỳ nói:<br>- Các nước đều đang cay đắng về sự hung bạo của nước Tần, lo gì người ta chẳng nhận!<br>Đang nói, có tin báo là quân Tần khiêu chiến ở cử nam. Phàn Ô Kỳ thúc gịuc mấy lần bảo rằng:<br>- Bây giờ vương tử không đi, sau này không thể ra được nữa! <br>Thành Kiệu do dự không quyết, Phàn Ô Kỳ lại phải cầm đao lên xe đi racửa nam đánh nhau với quân Tần. Dương Đoan Hòa bảo Thành Kiệu lên thànhxem đánh nhau, thì thấy Ô Kỳ không chống nổi, phải chạy về dưới thành,và đang gọi to bảo mở cửa. Dương Đoan Hòa cầm kiếm đứng bên Thành Kiệu,thét rằng:<br>- Trường An quân đã đem cả thành đầu hang rồi, Phàn Ô Kỳ đi đâu thì đi, đứa nào dám mở cửa thành thì sẽ chém đầu!<br>Nói rồi bèn lấy ở trong tay áo ra một lá cờ trên có chữ “hàng”. Nhữngngười xung quanh đều là than thích với Đoan Hòa, liền dựng lá cờ “hang”lên, không kể gì đến Thành Kiệu. Thành Kiệu chỉ biết chảy nước mắt màthôi. Ô Kỳ thở dài nói rằng:<br>- Thằng nhãy con này không bõ giúp!<br>Quân Tần vây Ô Kỳ mấy vòng, vì có lệnh của vua Tần bảo phải bắt sống ÔKỳ nên quân Tần không dám bắn tên ngầm. Ô Kỳ lại liều chết đánh lấy lốira, chạy sang nước Yên. Vương Tiễn đuổi theo không kịp. Dương Đoan Hòabảo Thành Kiệu mở cửa để đón quân vào thành. Vương Tiễn sai đem giamThành Kiệu vào công quán, khiến người về Hầm dương báo tiệp và xin nghịxử Thành Kiệu như thế nào. Tần thái hậu xõa tóc xin tha chết cho ThànhKiệu, và xin Lã Bất Vi nói hộ. ần Vương Chính giận nói rằng:<br>- Không giết đứa phản tặc đi, thì bọn cốt nhục chúng nó sẽ làm phản hết! <br>Rồi sai truyền lệnh cho Vương Tiễn chém Thành Kiệu bêu đầu ngay ở Đồnlưu, phàm quân lính và quan lại theo Thành Kiệu đều bị chém cả. Nhân dân ở trong thành ấy đều dời đến Lâm thao; một mặt treo thưởng mua Phàn ÔKỳ, ai bắt được đem nộp thưởng cho năm thành. Sứ giả đến Đồn lưu truyềnmệnh vua Tần, Thành Kiệu nghe không được tha, tự thắt cổ chết ở quán xá. Vương Tiễn sai chặt đầu đem bêu ở cử thành, quân lính và quan lại bịgiết chết đến vài vạn người, nhân dân bị dời đi hết, trong thành sạchkhông.<br>Lại nói Tần Vương Chính tuổi đã trưởng thành, mình dài tám thước nămtấc, thông minh lỗi lạc, anh vĩ khác thường, việc gì cũng biết tự chủtrương lấy, không để thái hậu và Lã Bất Vi quyết định nữa. Cái loạnTrường An quân đã dẹp xong, Tần vương lại muốn báo thù cho Mông Ngao bèn hợp quần thần bàn việc đánh Triệu. Thái Trạch hiến kế, xin tự mình sang dụ nước Yên bỏ Triệu mà theo Tần, để cho Triệu phải cô thế, rồi sẽ cùng đánh Triệu. Kế ấy thành, vua Yên bèn sai thái tử Đan làm con tin ở Tầnvà xin Tần cho một viên đại thần sang làm tướng nước Yên. Lã Bất Vi muốn sai Trương Đường đi, Trương Đường nghĩ mình mấy lần đánh Triệu, ngườiTriệu thù oán lắm, nay sang Yên, tất phải đi qua Triệu, vậy không thể đi được. Bất Vi hai ba lần này ép, Trương Đường vẫn một mực không nghe.Bất Vi trở về phủ, có vẽ buồn bã không vui. Môn khách có Cam La, tức làcháu Cam Mậu, mới mười hai tuổi, hỏi rằng:<br>- Thừa tướng có điều gì nghĩ ngợi thế?<br>Bất Vi nói:<br>- Trẻ con biết gì mà dám hỏi ta! <br>Cam La nói:<br>- Đã làm khách ở nhà ngài đây, là phải cùng ngài chia lo sẻ buồn. Ngàicó việc mà không cho tôi biết, dù tôi có muốn hết lòng cũng không làmsao được.<br>Bất Vi nói:<br>- Nay Yên đã theo Tần, và đã sai thái tử Đan sang làm con tin rồi, tamuốn sai Trương Đường sang làm tướng nước Yên, mà hắn không chịu đi, nên ta lấy làm buồn lắm. <br>Cam La nói:<br>- Đó là việc nhỏ, sao không nói trước, để tôi đi bảo cho.<br>Bất Vi nổi giận mắng rằng:<br>- Bước! Bước! Ta tự đến nhà bảo mà hắn còn chẳng nghe, nữa là thằng trẻ con mà lại bảo hắn được à? <br>Cam La nói:<br>- Xưa kia Hạng Thác lên bảy tuổi đã làm thầy Khổng Tử, nay tôi mười haituổi, còn lớn hơn Thác năm tuổi, hãy cứ để tôi đi, nếu không được việc,bấy giờ ngài sẽ mắng. Sao ngài lại quá khinh kẻ sĩ mà làm mặt giận dữnhư vậy?<br>Bất Vi nghe nói lấy làm lạ, bèn đổi sắc mặt mà tạ rằng:<br>- Nếu cậu có thể khiến Trương Khanh đi được, việc thành tôi sẽ cử cậu làm quan khanh. <br>Cam La hớn hở ra đi, đến yết kiến Trương Đường. Dẫu biết Cam La là mônkhách nhà Văn Tín hầu, Trương Đường cũng khinh là trẻ con, mới nói rằng:<br>- Cậu đến đây có việc gì? <br>Cam La nói:<br>- Tôi đến viếng ngài đây! <br>Trương Đường nói:<br>- Tôi có việc gì mà viếng? <br>Cam La nói:<br>- Công của ngài ví với Vũ An quân thế nào? <br>Đường nói:<br>- Công Vũ An quân to lắm, tôi đây không bằng một phần mười. <br>Cam La nói:<br>- Vậy thì Ứng hầu làm thừa tướng ở Tần, so với Văn Tín hầu, ai được chuyên quyền hơn? <br>Trương Đường nói:<br>- Ứng hầu không được chuyên quyền bằng Văn Tín hầu. <br>Cam La nói:<br>- Ngài biết rõ quyền của Văn Tín hầu trọng hơn Ứng hầu đáy chứ? <br>Đường nói:<br>- Làm sao không biết? <br>Cam La nói:<br>- Xưa Ứng hầu muốn sai Võ An quân đi đánh Triệu. Võ An quân không chịuđi; vì Ứng hầu giận, mà Võ An quân phải bỏ Hàm dương đi, chết ở Đỗ Bưu.Nay Văn Tín hầu tự mời ngài sang làm tướng nước Yên, mà ngài không chịuđi, cái điều mà Ứng hầu không thể dung được ở Võ An quân, Văn Tín hầulại dụng được ở ngài ư? Vậy ngài sắp chết đến nơi rồi đó! <br>Trương Đường rợn người, thất sắc, nói rằng:<br>- Cậu cứu tôi với! <br>Bèn nhờ Cam La tạ tội với Bất Vi, và lập tức sai sắm sửa hành trang để sang Yên. Cam La vào yết kiến Bất Vi nói rằng:<br>- Trương Đường nghe lời tôi, bất đắc dĩ mà phải đi sang Yên, nhưng trong long vẫn sợ Triệu. Xin cho tôi mượn năm cỗ xe để tôi vì Trương Đườngsang bảo nước Triệu trước. <br>Bất Vi đã biết tài Cam La, bèn vào nói với vua Tần rằng:<br>- Cháu Cam Mậu, tên là Cam La, tuổi dẫu bé, nhưng là con cháu danh gia,rất có mưu trí và tài ăn nói, nay Trương Đường xưng mệnh không chịu đilàm tướng nước Yên, Cam La đến nói Trương Đường phải đi ngay. Cam La lại xin đi bảo vua Triệu trước, xin đại vương truyền lệnh cho đi! <br>Vua Tần cho đòi Cam La vào triều kiến, thấy Cam La mình cao chỉ nămthước, mặt mày thanh tú, xinh đẹp như vẽ. Vua Tần mừng lắm, hỏi rằng:<br>- Cậu bé sang yết kiến vua Triệu thì nói thế nào? <br>Cam La nói:<br>- Xét xem vẽ mừng sợ, liệu chiều mà nói, như sóng nổi theo gió mà chuyển, không thể định trước được. <br>Vua Tần bèn cấp cho Cam La mười cổ xe, trăm người hầu đi theo sang Triệu.<br>Vua Triệu đã nghe tin hai nước Yên, Tần thong hiếu, đang sợ hai nước hợp sức đánh Triệu. Bỗng có tin sứ Tần đến, vua Triệu mừng quá, bè ra khỏithành hai mươi dặm đón tiếp. Khi thấy Cam La người bé tí, vua Triệutrong lòng lấy làm lạ, hỏi rằng:<br>- Xưa kia có người họ Cam thong đường Tam xuyên cho Tần, đối với tiênn sinh là thế nào? <br>Cam La nói:<br>- Đó là ông nội tôi.<br>Vua Triệu hỏi:<br>- Tiên sinh năm nay bao nhiêu tuổi? <br>Cam La nói:<br>- Tôi mười hai tuổi. <br>Vua Triệu nói:<br>- Bên Tần người lớn không làm sứ giả được hay sao mà vua Tần lại phải cử đến tiên sinh? <br>Cam La nói:<br>- Vua Tần dung người đều tùy vào sức mà giao việc, người lớn thì giaoviệc lớn, người bé thì giao việc bé. Tuổi tôi bé nhất, cho nên vua Tầnsai sang sứ nước Triệu.<br>Vua Triệu thấy Cam La nói năng lỗi lạc, lại càng lấy làm lạ, hỏi rằng:<br>- Tiên sinh chiếu cố mà đến nước tôi, có điều gì dạy bảo? <br>Cam La nói:<br>- Đại vương có nghe thái tử Đan nước Yên vào làm con tin ở Tần không? <br>Vua Triệu nói:<br>- Tôi có nghe tin. <br>Cam La nói:<br>- Đại vương có nghe Trương Đường sang làm tướng nước Yên không? <br>Vua Triệu nói:<br>- Tôi cũng đã nghe tin. <br>Cam La nói:<br>- Thái tử Đan vào làm con tin ở Tần, thế là Yên không lừa Tần; TrươngĐường sang làm tướng Yên, đó là Tần không lừa Yên. Yên, Tần không lừadối nhau thì Triệu nguy mất.<br>Vua Triệu nói:<br>- Vì lẽ gì Tần lại thân Yên? <br>Cam La nói:<br>- Tần mà thân Yên, là muốn cùng Yên đánh Triệu, để mở rộng đất Hà gian.Nếu đại vương cắt năm thành dâng Tần để mở rộng đất Hà Gian, thì tôi xin nói với vua Tần bãi việc sai Trương Đường đi Yên, đoạn tuyệt với Yên mà kết hiếu với Triệu. Thử xem, Triệu thì mạnh, Yên thì yếu,Triệu đánhYên, mà Tần không cứu Yên, thì cái lợi của Triệu há chỉ năm thành thôiư?<br>Vua Triệu bằng lòng lắm, cho Cam La trăm cân hoàng kim, hai đôi bạchbích, đem địa đò năm thành giao cho, sai về báo vua Tần. Vua Tần nóirằng:<br>- Thế là Hà gian nhờ thằng bé mà rộng thêm ra được! Trí khôn của thằng bé thực to hơn người nó! <br>Bèn bãi việc sai Trương Đường đi nước Yên, Trương Đường cũng cảm ơn CamLa lắm. Triệu nghe Trương Đường không đi, biết Tần không giúp Yên nữa,bèn sai Bàng Noãn, Lý Mục hợp quân đánh Yên, lấy được ba mươi thànhThượng cốc, Triệu giữ mười chin thành và đem mười một thành nộp Tần. Vua Tần phong Cam La làm thượng khanh, lại lấy ruộng và nhà phong cho CamMậu ngày trước ban cho. Tục truyền Cam La mười hai tuổi làm thừa tướnglà gốc ở chuyện ấy.<br>Thái tử Đan nước Yên ở Tần, nghe Tần đã bỏ Yên mà than thiện với Triệu,áy náy lo sợ, muốn trốn về lại sợ không ra lọt cửa quan được, bèn cầulàm bạn với Cam La, muốn nhờ mưu hộ kế trở về Yên. Bỗng một đêm, Cam Lanằm mộng thấy người mặt áo tía, cầm thẻ nhà trời đi đến nói là vâng mệnh thượng đế đòi về trời. Rồi Cam La không đau ốm gì mà mất. Tài cao không sống lâu, tiếc thay!<br>Thái tử Đan đành chịu ở lại nước Tần.<br>Lại nói Lã Bất Vi sức khỏe, được Trang Tương hậu yêu lắm. Bất Vi ra vàocung cấm, không kiêng sợ gì. Khi thấy vua Tần đã trưởng thành lại thongminh hơn người, Bất Vi mới có ý sợ, nhưng thái hậu càng ngày càng đadâm, thường đòi Bất Vi vào cung Cam toàn. Bất Vi sợ lỡ ra việc bị phátgiác thì họa đến than, muốn tiến một người để thay mình sao cho được vừa long thái hậu, nhưng khó tìm người lắm. Nghe nói có người ở chợ tên làLao Ái, được những kẻ dâm phụ ở trong xóm tranh nhau theo. (Tiếng nướcTần gọi kẻ vô hạnh là “Ái”, nên gọi là Lao Ái). Lao Ái phạm tội dâm, Bất Vi cũng buông long phép nước mà tha cho, lại giữ làm xá nhân ở trongphủ. Thái hậu nghe việc ấy, bèn hỏi Lã Bất Vi, dường như có ý mến. BấtVi nói:<br>- Thái hậu muốn thấy người ấy thì để tôi xin tiến vào.<br>Thái hậu cười mà không đáp, hồi lâu mới nói rằng:<br>- Nhà ngươi nói đùa đấy ư? Người ngoài khi nào lại vào được nội cung.<br>Bất Vi nói:<br>- Tôi có một kế, là sai người phát giác tội cũ của nó, bắt đem thiến đi. Thái hậu sẽ đút nhiều tiền cho kẻ hành hình, bảo thiến vờ, rồi cho nólàm hoạn quan vào hầu trong cung, như thế mới được lâu dài.<br>Thái hậu mừng quá nói rằng:<br>- Kế ấy rất diệu! <br>Bèn lấy trăm nén vàng giao cho Lã Bất Vi, Bất Vi mật gọi Lao Ái vào bảocho biết, Ái vốn tính dâm, hớn hở cho là một sự kỳ ngộ. Bất Vi quả saingười phát giác tội dâm của nó, bắt phải đem thiến.<br>Rồi Lao Ái giả làm hoạn quan, đi lẫn trong bọn nội thị, vào hầu hạ trong cung thái hậu. Đêm đến Lao Ái hầu ngủ, thái hậu thấy vừ lòng lắm, bènthưởng cho Bất Vi rất hậu để đền lại công lao. Tự đó Bất Vi mới thoát.<br>Thái hậu cùng Lao Ái ở với nhau như vợ chồng, không bao lâu đã coa mang. Thái hậu sợ khi sinh nở không thể dấu được, bèn nói dối là có bệnh, sai Lao Ái đem tiền đút cho thầy bói, bảo nói dối là ở trong cung có ma,nên tránh ra ngoài hai trăm dặm ở phương tây. Vua Tần hơi nghi về việcLã Bất Vi, nay thái hậu đòi đi ở xa thì xem đó là cơ hội để tuyệt đườngđi lại giữa hai người. Nhân Ung châu cách Hàm dương hai trăm dặm có cung điện sẵn, bèn mời thái hậu ra ở đó. Thái hậu liền đi ra Ung thành, ởmột òta cung điện cũ, gọi là Đại trịnh cung, Lao Ái và thái hậu lại càng than mật nhau, không còn kiên nể gì. Trong hai năm thái hậu đẻ luôn hai đứa con trai, phải làm một cái nhà kín để nuôi. Thái hậu lại ước riêngvới Lao Ái là mai sao vua mấtthì sẽ chọn một đứa con trai làm nối dõi.Người ngoài có biết nhưng không ai dám nói. Thái hậu tâu lên vua Tần nói Lao Ái thay vua phụng dưỡng có công, xin phong đất cho. Vua Tần vângmệnh thái hậu, phong Lao Ái làm Trường Tín hầu, cho đất Sơn dương. Áibỗng chốc được quí hiển, lại càng hung hăng, thái hậu lại mỗi ngày banthưởng cho rất nhiều cửa nhà, xe ngựa, săn bắn, chơi bời, Lao Ái muốnlàm gì mặc ý; bất cứ công việc lớn nhỏ, đều do Lao Ái quyết định. Ái lại nuôi vài nghìn tên gia đồng; các tân khách cầu được tiến đạt, đến xinlàm xá nhân, cũng hơn nghìn người; Ái lại bỏ tiền giao kết với nhữngngười có thế lực trong triều để gây bè phái; được những kẻ xu phụ quyềnthế thi nhau đến theo, thanh thế lại to hơn Văn Tín hầu Lã Bất Vi.<br>Mùa xuân năm thứ chin, có sao chổi mọc, đuôi dài khắp trời, thái sử xemđoán trong nước sẽ có binh biến. Thái hậu ở Ung thành, vua Tần mỗi nămđến kỳ giao tế, đến đó triều kiến và làm lễ tế giao nhận thể. Tại đó đãcó cung Kỳ niên để vua ở. Năm ấy vừa đến kỳ tế giao, nhân lại có biếnsao chổi, nên vua Tần khi ra đi, sai đại tướng Vương Tiễn diễn binh ởHàm dương ba ngày, và giao cho cùng Lã Bất Vi giữ kinh thành. Lại saiHoàn Xỉ dẫn ba vạn quân đóng ở Kỳ sơn, rồi mới đi. Bây giờ vua Tần đãhai mươi sáu tuổi, còn chưa làm lễ đội mũ. Thái hậu sai làm lễ đội mũđeo gươm cho vua ở miếu Đức công, cho trăm quan uống rượu luôn năm ngày. Thái hậu cũng cùng vua Tần ăn yến ở cung Đại trịnh. Lao Ái cùng các tảhữu quí thần đánh bạc uống rượu. Đến ngày thứ tư, Lao Ái cùng quant rung đại phu Nhan Tiết đánh bạc, Lao Ái bị thua luôn. Rượu say rồi, Lao Áilại đòi đánh nữa. Tiết say rượu không chịu đánh, Lao Ái chạy đến nắm lấy tay Nhan Tiết, tát vào má, Tiết không chịu, cũng giật lấy giải mũ củaLao Ái. Ái giận lắm trợn mắt mắng rằng:<br>- Ta đây là giả phụ của vua, mày là con nhà hèn mạt, lại dám chống với ta à? <br>Nhan Tiết sợ chạy ra, thì gặp vua Tần, vừa uống rượu ở trong cung tháihậu đi ra. Nhan Tiết phục xuống đát, đạp đàu kêu khóc xin chết. Vua Tầnlà người có tâm cơ, không nói gì, dắt Tiết đến cung Kỳ niên rồi mới hỏi. Nhan Tiết đem việc Lao Ái tát mình và tự xưng là giả phụ, kể hết mộtlượt, lại tâu Lao Ái không thực là hoạn quan, mà giả vờ bị tội thiến,vào chầu riêng thái hậu, hiện đã có hai con nuôi ở trong cung, không bao lâu sẽ mưu cướp nước. Vua Tần nghe nói giận quá, mật lấy binh phù, saiđi triệu Hoàn Xỉ lập tức đem quân đến.<br>Có viên nội sứ tên Tứ và viên tá dặc tên Kiệt vốn lấy nhiều tiền củathái hậu và Lao Ái, cùng thề sống chết có nhau, biết việc nguy cấp chạyvào báo Lao Ái. Bấy giờ Lao Ái đã tỉnh rượu, sợ quá, đêm vào gõ cử cungĐại trịnh, yết kiến thái hậu, kể rõ sự tình và xin với thái hậu, nênnhân lúc Hoàn Xỉ chưa đem quân đến, đem hết quân cung kỵ và tân khách xá nhân, đánh vào cung Kỳ niên, may mà phá được thì hai người còn có thểcó nhau. Thái hậu nói:<br>- Quân cung kỵ khi nào chịu nghe lệnh ta? <br>Lao Ái nói:<br>- Tôi xin mượn ấn ngọc của thái hậu, giả làm ngự bảo đem dung, nói dốilà cung Kỳ niên có giặc, vua đòi tất cả quân cung kỵ đến cứu giá, chắcchúng nó phải nghe.<br>Thái hậu bấy giờ tâm thần bối rối bèn nói:<br>- Mặc chàng làm gì thì làm! <br>Bèn lấy ấn giao cho Lao Ái, Ái giả làm ngự thư của vua Tần lại thêm tỉvăn của thái hậu, cho triệu tất cả quân cung kỵ, vệ tốt và các tân khách xá nhân đến. Đến giờ ngọ hôm sau mới hợp được đủ. Lao Ái cùng nội sửTứ, tá dặc Kiệt chia nhau thống suất, kéo đến vây cung Kỳ niên. Vua Tầntrèo lên đài hỏi quân sĩ vì cớ gì lại đến vây cung. Mọi người đều nói:<br>- Trường Tín hầu truyền nói là hành cung có giặc nên chúng tôi đến để cứu giá. <br>Vua Tần nói:<br>- Trường Tín hầu là giặc đó, chứ trong cung làm gì có giặc! <br>Cung kỵ, vệ tốt nghe nói. một nữa tan đi, còn một nữa ở lại dở giáo cùng bọn tân khách xá nhân đánh nhau. Vua Tần hạ lệnh, ai bắt sống được LaoÁi, thưởng tiền trăm vạn, giết chết đem đầu nộp thưởng tiền năm mươivạn, chém được đầu một đứa phản nghịch cho tước một bậc. Được lệnh, bọnhoạn quan và bọn chăn súc, chăn ngựa đều liều chết mà đánh. Nhân dânnghe tin Lao Ái làm phản cũng cầm gậy đến giúp sức quân nhà vua. Bọn tân khách xá nhân bị giết chết đến vài trăm người. Lao Ái bị thua, đánhtháo ra lối cửa đông chạy chốn, thì vừa gặp đại binh Hoàn Xỉ kéo đến,bắt trói lại. Cả bọn nội sử Tứ, tá dặc Kiệt cũng đều bị bắt, giao chongục quan tra hỏi. Chúng đều thú thực cả. Vua Tần bền tự đến cung Đạitrịnh sục tìm, bắt được hai đứa con gian sinh của Lao Ái ở trong nhàkín, sai tả hữu bỏ vào túi vải đem quật chết. Thái hậu đau xót ngấm ngầm không dám ra cứu, chỉ đóng cử khóc lóc mà thôi. Vua Tần không vào triều yết mẹ, trở về cung Kỳ niên, cho là lời quan thái sử nói nghiệm, bancho mười vạn tiền. Ngục quan dâng lời cung của Lao Ái, nói việc giảthiến vào cung đều là mưu kế của Văn Tín hầu Lã Bất Vi, bọn đồng đảngnhư nội sử Tứ, tá dặc Kiệt tất cả hơn hai mươi người. Vua Tần sai dungxe xé xác Lao Ái ở ngoài cửa đông, giết cả ba họ. Bọn Tứ, Kiệt đều bịbêu đầu, bọn tân khách xá nhân của Lao Ái theo làm phản, đánh nhau vớiquan quân đều bị giết, dù không dự vào việc làm loạn cũng bị dời ra xađất Thục, tất cả hơn bốn nghìn nhà. Thái hậu đưa ấn ngọc cho bọn nghịch, không đáng làm quốc mẫu, giảm bớt lộc nuôi, dời ra cung Hoắc dương, làmột li cung rất nhỏ, có ba trăm quân canh giữ, phàm có người ra vào đềuphải xét hỏi rất cẩn thận. Thái hậu bấy giờ không khác gì một người tùvậy. Vua Tần dẹp yên loạn Lao Ái, trở về Hàm dương. Lã Bất Vi sợ tội,giả cách xưng bệnh, không dám ra yết, vua Tần muốn giết nốt,bèn hỏi ýquần thần. Nhiều người về cánh với Bất Vi, đều nói Bất Vi phù lập tiênvương, có công lớn với xã tắc. Phương chi Lao Ái chưa từng được đem đốichất, hư thực không bằng cớ, không nên bắt tội lây."}