{"title":"Chương 105: Mao Tiên Cởi áo Can Vua Tần Lý Mục Dùng Kế Lui Hoàn Xỉ","content":"Lại nói sau khi Trần Trung bị giết, quần thần có nhiều người không sợlại càng cố can vua Tần, nhưng ai can cũng bị vua Tần giết chết, phơithây ở dưới cửa khuyết, trước sau cộng hai mươi bảy người. Bấy giờ vuaTề, vua Triệu cùng đến chầu, trông thấy đống thây, hỏi biết nguyên do,thì đều than thở, chê thầm vua Tần là người bất hiếu. Có người Thườngchâu tên là Mao Tiêu, nhân đến chơi Hàm dương, ở trong nhà trọ, nghengười cùng trọ nói đến việc ấy, Mao Tiêu căm tức mà nói rằng:<br>- Con mà giam mẹ thì còn trời đất gì nữa!<br>Rồi bảo chủ trọ cho nước nóng để tắm gội, sớm hôm sau sẽ vào can vua Tần. Người cùng trọ can rằng:<br>- Hai mươi bảy người kia đều là bề tôi thân tín của nhà vua thế mà còn không được, đều bị giết liền tay, huống chi nhà ngươi!<br>Mao Tiêu nói:<br>- Chỉ có hai mươi bảy người can thì vua Tần không nghe, nếu có người nữa can, thì vua Tần nghe cũng không biết chừng!<br>Những người cùng trọ đều cười là ngu. Sáng hôm sau vào trống canh năm,Mao Tiêu gọi chủ trọ lấy cơm ăn thật no để đi. Chủ trọ nắm áo giữ lại,Mao Tiêu dứt áo ra đi. Các người cùng trọ chắc là Mao Tiêu tất chết, bèn đem hành trang của Mao Tiêu ra chia nhau. Mao Tiêu đi đến dưới cửakhuyết, phục vào đống thây kêu to rằng:<br>- Tôi là khách nước Tề tên là Mao Tiêu, xin dâng lời can đại vương.<br>Vua Tần sai nội thị ra hỏi là can việc gì, có dính dáng đến việc thái hậu không?<br>Mao Tiêu nói:<br>- Tôi chính vì việc ấy mà đến!<br>Nội thị vào tâu, vua Tần nói:<br>- Mầy nên chỉ đống thây ở dưới cửa cho nó biết!<br>Nội thị ra bảo Mao Tiêu rằng:<br>- Khách không thấy thây xác chồng đống đấy ư? Sao không sợ chết như thế?<br>Mao tiêu nói:<br>- Tôi nghe trên trời có hai mươi tám ngôi sao, giáng sinh xuống đất thìlàm chính nhân. Nay số chết đã hai mươi bảy người rồi, còn thiếu một,nên tôi đến đây muốn cho đủ số ấy. Thánh hiền ngày xưa ai la không chết, tôi đây lại sợ chết ư?<br>Nội thị vào tâu vua Tần cả giận nói rằng:<br>- Thằng cuồng dám phạm lệnh cấm của ta! <br>Rồi sai đặt chảo nước sôi ở sân, nói rằng:<br>- Ta sẽ luộc sống thằng này, để nó không được cùng chết vào đống thây cho đủ số hai mươi tám.<br>Nói xong vua Tần chống gươm ngồi, long mày trợn ngược, bọt miếng phì ra, cơn giận nổi lên sùng sục, gọi lên mấy tiếng cho đòi thằng cuồng vào để luộc. Nội thị ra đòi Mao Tiêu, Mao Tiêu cố ý đi rón rén. Nội thị giụcđi nhanh, Mao Tiêu nói:<br>- Tôi đến trước mặt vua thì phải chết ngay, vậy hoãn cho tôi chốc lát, có hại gì!<br>Nội thị thương tình, dìu dắt đi vào. Mao Tiêu đến dưới thềm lạy hai lạy dập đầu tâu rằng:<br><br>- Tôi nghe nói: “kẻ sống không kiêng nói đến cái chết; kẻ có nước khôngkiêng nói đến chuyện mất nước; kiêng nói mất nước cũng không làm chonước còn được, kiêng nói cái chết cũng không làm cho mình sống được”.Cái kế sống chết mất còn, đức minh chủ cần phải biết. Chẳng hay đạivương có muốn nghe không?<br>Vua Tần nét mặt hơi dịu nói rằng:<br>- Mày có kế gì thử nói ta nghe:<br>Mao Tiêu nói:<br>- Kẻ trung thần không tiến lời nói a dua; đứng minh chủ không có việclàm cuồng bội. Vua làm việc cuồng bội mà bầy tôi không nói là bầy tôiphụ vua; bề tôi có lời ngay thẳng mà vua không nghe là vua phụ long bềtôi. Đại vương có việc làm trái đạo trời mà không tự biết; kẻ bề tôi hèn mọn này có lời nói ngay thẳng trái tai, mà vua lại không muốn nghe. Cho nên tôi e rằng nước Tần từ đây nguy mất!<br>Vua Tần sợ hãi hồi lâu, sắc mặt càng dịu, nói rằng:<br>- Nhà ngươi định nói việc gì ta bằng lòng nghe.<br>Mao tiêu nói:<br>- Có phải đại vương ngày nay đang quan tâm đến việc khắp thiên hạ đó không?<br>Vua Tần nó:<br>- Phải <br>Mao Tiêu nói:<br>- Thiên hạ sở dĩ tôn Tần, không phải chỉ vì sợ oai lực của đại vương, mà cũng vì cho rằng đại vương là hùng chủ cả thiên hạ, và trung thần, liệt sĩ, đều tập hợp ở triều đình Tần vậy. Nay đại vương xé thây giả phụ, là bất nhân; đập chết hai em là bất hữu, đày mẹ ở cung Hoắc dương là bấthiếu, giết hại những người can ngăn, bày thây ở dưới cửa khuyết, thựckhông khác gì Kiệt, Trụ! Quan tâm đến việc toàn thiên hạ mà làm như thế, thì sao cho thiên hạ phục được? Xưa kia vua Thuấn thờ bà mẹ ác nghiệthết đạo mà được làm vua, vua Kiệt giết Long Bàng, vua Trụ giết Tỉ Can,mà thiên hạ đều làm phản cả. Tôi tự biết là tất chết, nhưng e rằng saukhi tôi chết rồi, sẽ không còn ai dám nói nữa, rồi ra lời nguyền rủangày càng them, những người có trung mưu không dám bày tỏ, trong lìangoài tan, chư hầu sẽ làm phản hết! Tiếc thay đế nghiệp của Tần đã gầnthành, mà tự đại vương lại làm cho hỏng đi. Tôi nói hết rồi, xin chịutội luộc!<br>Mao Tiêu nói xong lập tức đứng dậy cởi áo chực nhảy vào chảo nước sôi.Vua Tần vội chạy xuống, tay trái nắm lấy Mao Tiêu, tay phải vẫy tả hữubảo cất vạc nước sôi đi.<br>Mao Tiêu nói:<br>- Đại vương đã yết bảng cự người can, không luộc tôi thì còn ai sợ?<br>Vua Tần lại sai cất bỏ bảng đi. Rồi say tả hữu đưa áo cho Mao Tiêu mặc, mời ngồi nói rằng:<br>- Những người can trước chỉ kể tội quả nhân, chưa hề nói rõ cái lẽ cònmất. Nay trời sai tiên sinh đến mở bảo sự ngu tối cho quả nhân,quả nhânxin kín theo như lời!<br>Mao Tiêu lạy hai lạy nói rằng:<br>- Đại vương đã nghe lời tôi, thì xin lập tức đi đón thái hậu về; đốngthây chết ở dưới cửa khuyết, đều là cốt huyết trung thần, xin cho thutáng.<br>Vua Tần liền sai quan tư lý thu nhặt tử thi hai mươi bảy người, đều sắmquan quách đem đi chôn ở núi Long thú, gọi là “Hội trung mộ”. Ngay hômấy tự vua Tần đi đón thái hậu, sai Mao Tiêu ngự xe đến Ung châu. Khi gần đến cung Hoắc dương, vua Tần sai sứ giả vào báo trước, rồi mình quì gối đi vào, trông thấy thái hậu thì dập đầu khóc òa lên, thái hậu cũng khóc mãi. Vua Tần dẫn Mao Tiêu vào yết kiến thái hậu, trỏ mà nói rằng:<br>- Đây là Dĩnh Khảo Thúc(1) của con đây!<br>Đêm ấy vua Tần ngủ ở lại cung Hoắc dương. Hôm sau mời thái hậu lên kiệuđi trước, vua Tần theo sau, nghìn xe muôn ngựa đi theo ủng hộ chậtđường. Người đi xem ai nấy đều khen ngợi vua Tần là có hiếu. Về đén Hàmdương vua Tần ssai đặt tiệc rượu ở cung Cam toàn. Mẹ con vui uống, tháihậu lại đặt tiệc rượu để đãi Mao Tiêu, tạ rằng:<br>- Khiến cho mệ con ta lại được gặp nhau, là đều nhờ sức của Mao quân!<br>Vua Tần bèn cho Mao Tiêu là thái phó, tước thượng khanh.<br>Vua Tần lại sợ Bất Vi vào ra nơi cung cấm như trước, bèn truyền cho dờikhỏi đô thành, đến ở đất phong tại Hà nam. Các nước nghe Bất Vi đến đấtphong, đều sai sứ đến vấn an, tranh nhau mời làm tướng, sứ giả đi lạikhông ngớt. Vua Tần sợ nước khác dung Lã Bất Vi thì có hại cho Tần, bèntự tay viết một phong thư đưa cho Lã Bất Vi, đại lược nói rằng:<br>“Nhà ngươi có công gì với Tần, mà được phong mười vạn hộ? Nhà ngươi cóthan gì với Tần mà được gọi là thượng phụ? Thế là Tần gia ơn cho nhàngươi to lắm đấy! Cái loạn Lao ái, do nhà ngươi gây nên, quả nhân khôngnở giết, cho nhà ngươi được đến ở đất phong. Nhà ngươi không hối quá,lại cùng sứ giả chư hầu giao thong, như vậy không đúng cái ý quả nhânkhoan đãi nhà ngươi. Vậy nhà ngươi khá cùng gia quyến dời đến Thục quận, lấy một thành huyện Tỉ, để làm chỗ hưởng than trọn đời”.<br>Lã Bất Vi tiếp thư đọc xong, giận nói rằng:<br>- Ta phá hết gia tài để phù lập tiên vương, công ấy ai bằng ta? Thái hậu trước kia gởi thân cho ta mà có thai, vua tức là con ta đẻ ra, ai thânbằng ta? Nhà vua sao nở phụ ta quá như thế?<br>Một lát lại thở dài mà nói rằng:<br>- Ta vốn con nhà lái buôn, mà mưu đoạt nước người, gian dâm vợ người,giết vua người, tuyệt tự người, trời nào lại có dung ta, đến nay mớichết kể cũng là chậm lắm rồi!<br>Bèn bỏ thuốc đọc vào trong rượu uống mà chết; Tân khách trong nhà vốnchịu ơn Bất Vi, cùng nhau đem trộm thây chôn giấu ở dưới núi Bắc mang,cùng người vợ hợp táng. Vua Tần nghe Bất Vi chết đòi lấy thây khôngđược, bèn đuổi hết tân khách của Bất Vi, lại hạ lệnh không cho những dukhách phương khác trú ngụ ở Hàm dương nữa, ai làm quan rồi thì cáchchức, trong ba ngày đều đuổi ra khỏi cõi cả, nhà nào chứa giữ nhất luậtbị tội.<br>Có người nước sở tên là Lý Tư, học trò của bậc danh hiền Tuân Khanh, cóhọc vấn rộng, trước kia đến nước Tần, được làm khách khanh. Bấy giờ vìcó lệnh trục khách, Lý Tư cũng vào số bị đuổi, đã ra khỏi thành Hàmdương rồi. Lý Tư ở giữa đường, có viết một bài biểu, nói thác là có việc cơ mật, sai trạm truyền dâng lênh vua Tần, trong thư kê những tay dukhách đã gíup các đời vua Tần làm nên cường thịnh, lời lẽ rất thốngthiết. Vua Tần xem thư mới tỉnh ngộ, bèn bãi lệnh trục khách, sai ngườitheo mời Lý Tư ở lại, cho làm quan như cũ.<br>Lý Tư bèn tâu vua Tần nhân lúc nước Tần đang mạnh, các nước đều suy kém, đem quân thôn tính cả sáu nước mà lập một cuộc thống nhất. Lý Tư lạitâu nên đánh nước Hàn trước. Vua Tần bèn sai nội sử Đằng đem mười vạnquân đánh Hàn. Bấy giờ nước Hàn có công tử Phi giỏi về cái học “hìnhdanh” (pháp luật), thấy nước Hàn suy kém mấy lần dâng thư lên vua Hàn,vua đều không dung. Đến lúc quân Tần đánh Hàn, vua Hàn sợ. Công tử Phicậy tài muốn cầu dụng ở nước Tần, bèn xin vua Hàn cho mình sang sứ Tầnđể cầu hòa. Phi đến Hàm dương vào yết kiến vua Tần, nói vua Hàn xnộp đất làm phiên thuộc. Vua Tần mừng lắm. Phi nhân đó nói rằng:<br>- Tôi có kế có thể phá được tung ước của các nước, hoàn thành được mưukiêm tính của Tần. Đại vương dung kế của tôi nếu không thu phục được các nước, thì xin chém tôi, đem rao khắp nước để làm gương cho những kẻ bềtôi bất trung. <br>Rồi đem dâng những bộ sách chủ mình như: “Thuyết nan”, “Cô phẫn”, Ngũđố”, Thuyết lâm”, tất cả hơn năm mươi vạn chữ. Vua Tần xem lấy làm hay,muốn dùng làm khách khanh, cùng bàn việc nước. Lý Tư có long ghen tài,gièm với vua Tần rằng:<br>- Các công tử chư hầu, đều than người than của mình, khi nào lại để chongười khác lợi dụng. Tần đánh Hàn, vua Hàn sợ mà sai Phi vào Tần, biếtđâu Hàn chẳng dùng kế phân gián, vậy không nên dung.<br>Vua Tần nói:<br>- Vậy đuổi đi ư?<br>Lý Tư nói:<br>- Xưa kia công tử Vô Kỵ nước Ngụy, công tử Bình Nguyên nước Triệu đều đã từng ở Tần, Tần không dung mà thả cho về nước, rồi sau làm hại cho Tần. Phi có tài, chi bằng giết đi, để cắt cánh nước Hàn.<br>Vua Tần bèn giam Phi ở Hàm dương, sắp đem giết, Phi nói:<br>- Ta có tội gì?<br>Ngục lại nói:<br>- Một chỗ đậu không thể dung được hai con chim. Đời bây giờ, người cótài, nếu không dung thì tất đem giết chết, cứ gì phải có tội!<br>Hàn Phi bèn khẳng khái ngâm thơ, đêm ấy lấy giải mũ tự thắt cổ mà chết.Vua Hàn nghe tin Phi chết, càng sợ, xin đem cả nước phụ theo Tần, xưnglàm tôi. Vua Tần bèn hạ lệnh bãi quân đánh Hàn.<br>Vua Tần một hôm cùng Lý Tư bàn việc, khen tài Hàn Phi ngỏ ý tiếc rằng Phi đã chết.<br>Lý Tư nói:<br><br>- Tôi xin tiến cử một người họ Úy tên Liêu, người ở Đại Lương, lầu thông binh pháp tài gấp mười Hàn Phi.<br>Vua Tần nói:<br>- Người ấy ở đâu?<br>Lý Tư nói:<br>- Hiện nay người ấy ở Hàm dương. Nhưng người ấy rất tự phụ, không thể lấy lễ bề tôi mà khuất được.<br>Vua Tần bèn cho đi mời theo lễ tân khách, Úy Liêu, thấy vua Tần vái dáikhông lạy. Vua Tần đáp lễ mời ngồi ghế trên, gọi là tiên sinh. Úy Liêunói:<br>- Đối với một nước mạnh như Tần, hhễ các nước lìa nhau thì dễ lấy hết,mà hợp lại với nhau thì khó đánh, điều đó đại vương cần phải nghĩ đến.<br>Vua Tần nói:<br>- Muốn cho các nước lìa nhau mà không hợp được nữa, tiên sinh có kế gì không?<br>Úy Liêu nói:<br>- Nay việc các nước đều do bọn hào thần quyết định, mà bọn hào thần cóphải đều là người trung trí cả đâu, chẳng qua chỉ cốt được nhiều tiềncủa để vui chơi mà thôi. Nếu đại vương không tiếc của trong kho, đem đút lót cho bọn hào thần các nước để làm rối cái mưu của họ, thì chỉ mất độ ba mươi vạn cân vàng mà có thể lấy hết được đó!<br>Vua Tần bằng lòng lắm, tôn Úy Liêu làm thượng khách cho ăn mặc như mình, và thời thường đến quán xá, quì xin dạy bảo.<br>Úy Liêu nghĩ:<br>- Ta xét kỹ vua Tần, mũi to, mắt dài, ngực ưỡn, tiếng gầm, là người tànkhắc ít ân, lúc có việc thì chịu khuất người, lúc xong việc thì khinh bỏ người. Nay thiên hạ chưa thống nhất, cho nên chịu khuất than với kẻ áovải, nếu đắc chí rồi, thì người trong thiên hạ đều sẽ bị làm cá thịt cảmà thôi!<br>Một đêm, Úy Liêu bỗng bỏ đi, không từ biệt gì cả. Kẻ coi quán vội báovua Tần, vua Tần như mất cánh tay, vội sai người đuổi theo mời lại, rồicùng Úy Liêu lập lời thề, bái làm thái úy, chủ việc binh, đệ tử đều được làm đại phu. Rồi trích nhiều tiền kho, sai các sứ giả đi đến các nước,xem người bề tôi nào được vua yêu mến hiện cầm quyền chính, thì đút lótcho nhiều tiền để dò xét tình hình. Vua Tần lại hỏi Úy Liêu nên lần lượt kiêm tính nước nào trước, nước nào sau.<br>Úy Liêu nói:<br>- Hàn yếu dễ dánh, nên đánh trước, thứ đến Triệu, Ngụy. Đã lấy được banước ấy rồi thì đem quân đi đánh Sở, Sở mất thì Tề cũng chẳng còn.<br>Vua Tần muốn đánh Triệu, nhưng nghĩ Triệu đang htông hiếu với Tần, không lấy cớ gì mà đánh được. Úy Liêu biết Triệu có người bề tôi được vua yêu chuộng là Quách Khai tham lam hay ăn của đút, bè lấy kế đem quân điđánh Ngụy trước, rồi sai đệ tử là Vương Ngao sang bảo vua Ngụy cắtNghiệp thành dâng Triệu để cầu cứu, lại đút lót ba nghìn cân vàng choQuách Khai bảo xúi vua Triệu nên nhận đất đem quân cứu Ngụy, rồi Tần sẽlấy cớ ấy mà đánh Triệu. Quả nhiên vua Triệu mắc mưu, sai Hồ Tiếp mangnăm vạn quân đến nhận đất Nghiệp thành của Ngụy. Vua Tần liền sai HoànXỉ tiến đánh, quân Triệu bị thua to. Vuaởpiệu được tin đó, thì hợp quầnthần lại để bàn kế, mọi người đều nói Liêm Pha có thể chống được quânTần, nên sang Ngụy đón về. Quách Khai vốn có thù với Liêm Pha, sợ Phalại được dùng, bèn dèm với vua Triệu rằng:<br>- Liêm tướng quân tuổi gần bảy mươi, gân sức đã suy, đại vương nên saingười đến dò xem, nếu quả sức chưa suy, sẽ triệu về cũng chưa muộn.<br>Vua Triệu nghe lời, sai nội thị là Đường Cửu đem một bộ áo giáp tốt, bốn con ngựa tốt sang cho Liêm Pha và dò xét xem thế nào.<br>Quách Khai bèn đút tiền cho Đường Cửu, dặn sang hễ thấy Liêm Pha già yếu thì thôi, nếu còn khỏe mạnh, thì cũng cớ nói là già nua không dùngđược, để vua Triệu khỏi đón về. Đường Cửu vâng lời đi sang nước Ngụy,vào yết kiến Liêm Pha, thuật lời vua Triệu, Liêm Pha hỏi:<br>- Quân Tần đánh Triệu ư?<br>Đường Cửu hỏi:<br>- Làm sao tướng quân lại biết?<br>Liêm Pha nói:<br>- Tôi ở nước Ngụy đã vài năm, vua Triệu không hề có một chữ hỏi thăm,nay bỗng đem cho áo giáp và ngựa tốt, tất có việc dung tôi nên tôi biết.<br>Đường Cửu nói:<br>- Tướng quân không giận Triệu ư?<br>Liêm Pha nói:<br>- Tôi đang ngày đêm tưởng nhớ người Triệu, khi nào lại dám giận vua Triệu. <br>Rồi giữ Đường Cửu lại cùng ăn cơm, ở trước mặt Đường Cửu cố ý làm rahăng hái khỏe mạnh, ăn một bữa hết đấu gạo, hơn mười cân thịt, ngốn ngáo như hùm beo một hồi, khi no rồi thì mặt áo giáp của vua Triệu cho, nhảy phắt lên ngựa, dong ruổi như bay; lại ngồi trên lưng ngựa múa mấy hồidáo dài, rồi mới nhảy xuống, bảo Đường Cửu rằng:<br>- Ta so với lúc còn trẻ thế nào? Phiền người về tâu với vua Triệu, ta đây còn có thể đem cái tuổi thừa để báo Triệu được!<br>Đường Cửu thấy rõ Liêm Pha tinh thần còn cường tráng lắm, nhưng đã ănđút của Quách Khai, về đến Hàm đan, tâu với vua Triệu rằng:<br>- Liêm tướng quân tuổi dẫu già mà còn ăn thịt được nhiều lắm; nhưng xemra có bệnh tì, cùng tôi ngồi cùng ngồi, trong chóc lát ba lần són phânra.<br>Vua Triệu than rằng:<br>- Khi chiến tranh mà như thế thì làm việc gì được? Liêm Pha quả đã già rồi! <br>Rồi không triệu Liêm Pha về nữa, lại phái them quân giúp Hồ Tiếp đểchống quân Tần. Về sau vua Sở biết Liêm Pha ở Ngụy, sai người đến đón.Pha lại sang Sở làm tướng, nhưng thấy quân Sở không bằng quân Triệu,Liêm Pha uất ức mà chết.<br>Bấy giờ Vương Ngao còn ở Triệu, biết rõ Quách Khai là kẻ tham lợi, chứ tuyệt không có long vì nước, bèn dò hỏi Quách Khai rằng:<br>- Vạn nhất nước Triệu mất thì ngài đi đâu?<br>Quách Khai nói:<br>- Trong hai nước Tề, Sở tôi sẽ chọn một nước mà thoát than.<br>Vương Ngao bèn xui Quách Khai nên đem than mà gởi cho Tần và nói thực rằng:<br>- Vua Tần biết ngài có quyền ở Triệu, cho nên sai tôi kết hoan với ngài. Số vàng mà tôi dâng cho ngài là của vau Tần cả. Nếu Triệu mất, ngàitheo về Tần, tất sẽ được làm thượng khanh; những ruộng tốt nhà đẹp ởTriệu, cũng tùy ý ngài chọn lấy.<br>Quách Khai xin vâng, Vương Ngao lại đem bảy nghìn cân vàng giao cho Khai nói là vua Tần nhờ dung để kết giao với các tướng văn, tướng võ ởTriệu. Quách Khai cả mừng nói rằng:<br>- Khai này được vua Tần ban cho quá hậu, nếu không hết long giả ơn, thì không phải là người!<br>Vương Ngao bèn từ biệt Quách Khai về Tần, đem bốn vạn cân vàng thừa nộp lại nói rằng:<br>- Tôi dung một vạn cân vàng mà tính xong Quách Khai, dung một Quách Khai mà tính xong nước Triệu vậy. <br>Vua Tần biết Triệu không dung Liêm Pha, bèn dục Hoàn Xỉ tiến đánh. VuaTriệu sợ quá thành bệnh mà chết. Vua Triệu đã có con cả là Gia, sau lạisay mê một người con hát, lưu ở trong cung, đẻ được một con trai làThiên, vua Triệu quá yêu người ca xướng và đứa bé, bèn bỏ Gia mà lậpthiên làm thái tử, cử Quách Khai làm thái phó. Thiên vốn không thíchhọc, Quách Khai lại dạy cho các trò chơi, hai người rất than yêu nhau.Lúc vua Triệu mất, Quách Khai rướt Thiên lên ngôi, lấy ba trăm hộ phongcho công tử Gia, lưu ở trong nước. Quách Khai làm tướng quốc. Hoàn Xỉnhân lúc Triệu có tang, đánh phá quân Triệu ở Nghi an, chém được HồTiếp, giết được hơn vạn người, tiến sát đến Hàm đan. Vua Triệu từ khilàm thái tử vốn nghe tài Lý Mục, vội cho sứ đến Đại châu đòi Lý Mục đemquân đến cứu, cho Lý Mục được tùy nghi làm việc, lại lấy hết mười vạntinh binh trong nước sai Triệu Thông, Nhan Tụ mỗi người đem năm vạnquân, chịu quyền Lý Mục tiết chế. Lý Mục vâng mệnh, đóng trại ở Phì lũy, giữ vững không đánh, ngày ngày mỗ trâu khao quân, cho chia ra từng độiđể bắn thi với nhau. Quân sĩ ngày nào cũng được khao thưởng, bèn xin cho ra đánh. Lý Mục nhất định không cho. Đại tướng Tần là Hoàn Xỉ thấy LýMục giữ vững không đánh, bèn chia một nữa quân đi đánh úp Cam toàn thị,Lý Mục chắc là dinh quân Tần lúc ấy có ít quân, lại không có phòng bị,bèn chia quân ra làm ba đạo đang đêm kéo đén đánh úp. Quân Tần không ngờ quân Triệu chợt đến không kịp chống đánh đều tan vỡ cả. quân Triệu giết được hơn mười viên tướng danh tiếng của Tần và vô số quân lính. Hoàn Xỉ ở Cam toàn thị được tin, giận quá, lại đem hết quân đến đánh. Lý Mụcđốc."}