{"title":"Chương 106: Vương ngao phản gián giết lý mục điền quang đâm cổ tiến kinh kha","content":"Bấy giờ thái tử Đan nước Yên làm con tin ở Tần, thấy Tần cử đại binh mãđánh Triệu, biết tai họa sẽ lây đến nước Yên, bèn ngầm sai người đưa thư cho vua Yên bảo nên phòng bị việc chiến thủ; lại bảo vua Yên nói dối có bệnh, sai người sang đón thái tử về nước. Vua Yên theo kế. Sứ giả đếnTần, vua Tần nói:<br>- Vua Yên chưa chết, thì thái tử chưa về được. Muốn cho thái tử về, trừ phi bao giờ đầu quạ trắng, ngựa mọc sừng mới được!<br>Thái tử Đan ngửa mặt lên trời kêu to, một luồng oán khí thẳng xông lênmấy tầng mây, đầu quạ bỗng trắng, mà vua Tần vẫn không cho về. Thái tửĐan bèn đổi quần áo, hủy hình dung, giả làm đầy tớ nhà người ta, lừa rakhỏi cửa Hàm cốc, đang đêm trở về nước Yên. Vua Tần đang bận về việcHàn, Triệu, chưa rỗi hỏi đến tội Đan trốn về.<br>Lại nói đại tướng Triệu là Lý Mục đóng quân ở núi Hội toàn, hai đạo quân Tần đều không dám tiến, vua Tần lại sai Vương Ngao đến giúp mưu kế choVương Tiễn. Vương Ngao nói với Tiễn rằng:<br>- Lý Mục là tay danh tướng, chưa dễ đánh được, chi bằng hãy tạm giảnghòa, nhưng chớ định ước, trong khi sứ mệnh hai bên đi lại, tôi sẽ có kế.<br>Vương Tiễ bèn sai người sang dinh Triệu giảng hòa. Lý Mục cũng sai người đáp lại. Vương Ngao lại đến Triệu vào nói riêng với Quách Khai rằng:<br>- Lý Mục cùng Tần gỉang hòa riêng, hẹn ngày phá Triệu sẽ chia cho làmvua ở Đại quận. Nếu ông đem lời ấy nói với vua Triệu, khiến vua Triệu cử viên tướng khác thay Lý Mục, tôi sẽ tâu lên vua Tần, thì công lao củaông không phải là nhỏ!<br>Quách Khai đã có ý khác, bèn theo lời Vương Ngao mật tâu lên vua Triệu,vua Triệu ngầm sai người xem xét, thì quả thấy Lý Mục cùng Vương Tiễnsai sứ đi lại, bèn tin là thực, và triệu Quách Khai đến bàn mưu. QuáchKhai xin vua Triệu cử ngay Triệu Thông ở trong quân làm đại tướng thayLý Mục, rồi triệu Lý Mục về nói dối là sẽ dung làm tướng quốc. Vua Triệu nghe lời, sai Tư Mã Thượng cầm cờ tiết đến núi Hội toàn truyền mệnh. Lý Mục nói:<br>- Trong lúc hai quân đối lũy, nước nhà yên hay nguy, đều ở một người tướng, dẫu có mệnh vua ta cũng không thể theo được!<br>Tư Mã Thượng bảo riêng Lý Mục rằng:<br>- Quách Khai dèm tướng quân muốn làm phản, vua Triệu nge lời, nói là đòi tướng quân về làm tướng quốc, đó chỉ là lời nói dối tướng quân đó màthôi!<br>Lý Mục tức giận nói rằng:<br>- Khai trước dèm Liêm Pha, nay lại dèm ta, ta phải đem quân vào triều, trừ bỏ thằng ác ở bên cạnh vua, rồi sẽ chống Tần sau!<br>Tư Mã Thượng nói:<br>- Tướng quân làm như thế, người biết cho là trung, người không biết lạicho là phản, chỉ tổ cho kẻ dèm pha có được cớ nói mình. Với cái tài củatướng quân, đi đâu chẳng lập được công danh, hà tất phải ở Triệu.<br>Lý Mục than rằng:<br>- Ta thường giận Nhạc Nghị, Liêm Pha không trọn đời làm tướng Triệu, không ngờ ngày nay lại đến ta!<br>Lại nói:<br>- Triệu Thông không đáng thay ta làm tướng, ta không thể đem tướng ấn trao cho y được<br>Rồi treo ấn ở trong màn, nữa đêm cải trang làm thường dân trốn đi, muốnsang Ngụy. Triệu Thông cảm ơn Quách Khai tiến cử, lại giận Lý Mục khôngchịu trao tướng ấn cho mình, bèn sai lực sĩ đuổi theo, tìm thấy Lý Mục ở trong một nhà trọ, nhân lúc say trói lại mà chém, rồi đem đầu về dâng.Tư Mã Thượng không dám về triều phục mệnh, lẻn đem vợ con trốn ra ngoàibể. Sau khi Triệu Thông đã thay Lý Mục làm tướng, Nhan Tụ được cử làmphó. Quân đại vốn phục Lý Mục, thấy Lý Mục không có tội gì mà bị hại,thì căm giận không xiết, trong một đêm cùng nhau bỏ trốn hết cả, TriệuThông không thể ngăn được. Quân Tần nghe tin Lý Mục chết đều uống rượumừng. Vương Tiễn, Dương Đoan Hòa hai đạo quân lập tức cùng tiến đánh,Triệu Thông vội đem quân nghênh địch, nhưng bị quân Tần đánh chẹn giữa,đầu đuôi không cứu nhau được, Triệu Thông thua chạy, bị Vương Tiễn đónđường giết chết, còn Nhan Tụ thu nhặt tàn binh chạy về Hàm đan. Quân Tần đuổi thẳng vào đến nơi, bổ vây bốn mặt. Vua Tần nghe hai đạo quân đềuđắc thắng, bèn sai nội sử Đằng dời quân sang nhận đát Hàn. Vua Hàn là An sợ quá, dâng hết cả các thành, xin làm tôi nước Tần. Tần bèn lấy đấtHàn đặt làm quận Dĩnh xuyên. Thế là nước Hàn mất, sáu nước chỉ còn cónăm.<br><br>Lại nói quân Tần vây Hàm đan, Nhan Tụ đem hết quân chống giữ. Vua Triệusợ quá muốn sai sứ sang các nước láng giềng cầu cứu. Quách Khai nói:<br>- Vua Hàn đã vào làm tôi Tần; Yên, Ngụy thì còn đang lo giữ mình khôngxong, còn cứu ta thế nào được! Cứ như ý tôi, quân Tần thế mạnh lắm, chibằng nhà vua đem cả thành đầu hang, còn giữ được địa vị phong hầu.<br>Vua Triệu toan nghe, công tử Gia phục xuống đất kêu khóc rằng:<br>- Tiên vương đem tôn miếu xã tắc truyền cho nhà vua, sao nỡ bỏ? Tôi xincùng Nhan Tụ hết sức chống đánh, vạn nhất thành bị phá, thì còn đát ĐạiQuận rộng vài trăm dặm, có thể lập nước được, cớ sao lại chịu bó tay làm tên tù của người ta?<br>Quách Khai nói:<br>- Thành phá thì vua bị bắt, khi nào còn đén đất Đại được?<br>Công tử Gia rút gươm, chỉ Quách Khai nói rằng:<br>- Cái thằng dèm pha hại nước kia, còn nói nhiều ta tất chém chết!<br>Vua Triệu khuyên giải, Gia mới thôi. Vua Triệu về cung, không biết làmthế nào, chỉ còn biết uống rượu làm vui mà thôi. Quách Khai muốn ước với quân Tần dâng thành, nhưng công tử Gia đem hết tôn tộc tân khách, giúpNhan Tụ phòng giữ, một giọt nước cũng không lọt, trong ngoài không thểtin được. Bấy giờ vì mất mùa luôn, dân chúng ngoài thành chốn hết, quânTần không cướp lương vào đâu được, mà ở trong thành có trữ nhiều thóc,ăn dùng không thiếu, cho nên quân Tần không thể hạ thành mau chóng được. Vương Tiễn bèn lui quân ra ngoài năm mươi dặm, để gần chỗ chở lương.Trong thành thấy quân Tần lui đi việc phòng giữ hơi trễ nải, mỗi ngày mở cửa một lần, đẻ cho mọi người ra vào. Quách Khai nhân dịp ấy, sai người tâm phú đem mật thư ra đưa đến dinh Tần, trong thư đại ý nói có ý dângthành đã lâu, hiềm vì không có dịp, nhưng vua Triệu đã sợ hãi lắm rồi,nếu vua Tần ngự giá đến nơi, thì Khai xin khuyên vua Triệu ra hàng.Vương Tiễn được thư,sai người phi báo vua Tần. Vua Tần đem ba vạn tinhbinh, sai Lý Tính hộ giá đi đến Hàm đan, lại hạ lệnh vây thành, ngày đêm đánh phá. Trên thành trông thấy lá cờ to có chữ “Tần vương”, liền phibáo vua Triệu, vua Triệu càng sợ, Quách Khai nói:<br>- Vua Tần than mang quân đến đây, có ý định nếu không phá được Hàm đanthì không thôi. Bọn công tử Gia, Nhan Tụ không đủ cậy, xin đại vương tựquyết đoán lấy.<br>Vua Triệu nói:<br>- Quả nhân muốn hang Tần, nhưng sợ bị giết, thì làm thế nào?<br>Quách Khai nói:<br>- Tần chẳng hại vua Hàn, lại hại đại vương ư? nếu đem ngọc bich họ Hòa và địa đồ Hàm đan ra dâng, vua Tần tất vui long.<br>Vua Triệu liền sai Quách Khai viết thư xin hang. Quách Khai thảo xong lại tâu rằng:<br>- Thư xin hàng đã viết, nhưng công tử Gia tất sẽ ngăn trở. Nghe nói đạidinh vua Tần ở cử tây, vậy đại vương nói dối là đi tuần thành rồi đi xeđến đó, tự mở cửa ra hang lo gì không được!<br>Vua Triệu vốn hôn mê, chỉ nghe lời Quách Khai, đến lúc nguy cấp lại càng không có chủ trương, bèn theo lời Quách Khai. Nhan Tụ đang tuần thị ởcửa bắc, nghe vua Triệu đã ra cửa tây đầu hàng vua Tần rồi, thì sợ quá.Công tử Gia cũng phi ngựa đến nói rằng trên thành đã vâng mệnh vua Triệu dựng cờ hàng, quân Tần sắp kéo vào. Nhan Tụ nói:<br>- Tôi xin kiều chết giữ cửa bắc, công tử nên đi nhắt hết những ngườicông tộc đến ngay, ta cùng chạy đến đát Đại, để mưu việc khôi phục.<br>Công tử Gia theo lời, lặp tức mang vài trăm người tôn tộc, cùng Nhan Tụchạy ra cửa bắc, luôn đêm đi đến đất Đại. Nghe lời khuyên của Nhan Tụ,công tử Gia tự lập làm vua Đại, để hiệu lệnh quân dân, nêu công của LýMục, khai phục quan tước, thân tự đặt lễ tế, để thu long người đất Đại;sai sứ đi kết hợp với Yên; đóng quân ở Thượng cốc để phòng quân Tần.<br>Lại nói vua Tần chuẩn bị cho vua Triệu đầu hàng rồi, vào thành Hàm đan, ở trong cung vua Triệu. Vua Triệu theo lễ bầy tôi vào bái kiến, vua Tầnngồi mà nhận, các bề tôi cũ có nhiều người rơi nước mắt. Hôm sau vua Tần cầm xem viên ngọc bích họ Hòa, bèn cười mà bảo quần thần rằng:<br>- Viên ngọc này tiên vương dùng mười lăm thành đổi mà không được đây.<br>Rồi hạ lệnh lấy đất Triệu đặt làm quận Cự lộc, đặt quan trấn thủ, an trí vua Triệu ở Phòng lăng, phong Quách Khai làm thượng khanh. Vua Triệubấy giờ mới biết cái tội Quách Khai bán nước, bèn than rằng:<br>- Nếu Lý Mục còn sống, người Tần há được ăn thóc Hàm đan của ta!<br>Phòng lăng bốn mặt có nhà đá, Triệu vương ở trong nhà đá, nghe tiếng nước chảy, hỏi nước song gì. Tả hữu thưa rằng:<br>- Sở có bốn song: Giang, Hàng, Thư, Chương. Đây là song Thư, phát nguyên từ Phòng sơn, chảy đến song Hán.<br>Vua Triệu buồn bã than rằng:<br>- Nước là vật vô tình, mà còn tự chảy đến song Hán được. Quả nhân bịgiam ở đây, trông về cố hương nghìn dặm, làm sao mà đến được?<br>Bèn làm bài ca sơn thủy để tỏ ý xót thương nhân thế. Từ đó, cứ suốt ngày buồn bã, mỗi khi hát một bài các người chung quanh ai nghe cũng phảingậm ngùi thương xót, rồi phát bệnh mà chết.<br>Vua Tần kéo quân về Hàm dương, tạm cho quân lính nghỉ ngơi. Quách Khaichứa vàng nhiều quá, không thể mang đi theo được, bèn chon cả vào hầmnhà riêng ở Hàm đan. Khi việc đã xong, xin vua Tần cho nghỉ ít lâu vềTriệu để vận tải gia tài. Vua Tần cười mà cho về. Về đến Hàm đan, mở hầm lấy vàng, chở lên mấy xe, giữa đường bị kẻ cướp giết chết, lấy hết vàng đem đi mất. Có người nói bọn cướp ấy là khách của Lý Mục báo thù chochủ.<br>Lại nói thái tử Đan trốn về nước Yên, căm giận vua Tần lắm, bèn bán giatài, tụ hợp nhiều tân khách để mưu việc báo thù. Đan tìm được hai taydũng sĩ là Hạ Phù và Tống Ý đều hậu đãi cả. Lại có Tần vũ Dương mới mười ba tuổi đã từng ban ngày giết kẻ thù ở giữa chợ, người chợ không dámgần, thái tử cũng tha tội cho mà thu nuôi ở trong nhà. Tướng Tần là Phàn Ô Kỳ bị tội chạy sang Yên, trốn ở trong núi sâu, lúc ấy nghe thái tửhiếu khách cũng ra xin theo, Đan đãi làm bực thượng tân, xây một cáithành ở phía đông song Dịch thủy cho Ô Kỳ ở, gọi là Phàn quán. Thái phóCúc Võ sợ làm như thế là chọc tức Tần, Tần không khi nào để yên, xin cho Ô Kỳ lập tức sang nước hung Nô, để Tần khỏi mượn cớ sinh sự, rồi mớikết với Tam Tấn ở phía bắc, để mưu đồ dần dần việc báo thù Tần. Thái tửĐan nói:<br>- Kế của thái phó là kế lâu dài, long Đan này như lửa đốt không thể lúcnào nguôi được. Phuơng chi Phàn tướng quân về với Đan trong lúc cùngkhốn, đó là giao cái tình đau thương, làm sao lại vì cớ sợ nước Tần màđem bỏ Phàn tướng quân ra nơi hẻo lánh? Đan thà chết chứ không làm việcấy! Xin thái phó nghĩ cho Đan này kế khác.<br>Cúc Võ nói:<br>- Yên yếu mà chống Tần mạnh thì cũng như đem lông bỏ vào lò, đem trứngchọi với đá. Tôi nông cạn hẹp hòi, không thể giúp thế tử nghĩ kế được.Người quen của tôi là Điền Quang tiên sinh, trí dũng kiêm toàn lại quenbiết nhiều người kỳ vĩ. Thái tử muốn báo thù Tần, mà không có Điền Quang thì không được.<br>Thái tử Đan liền cậy Cúc Võ đem xe đi đón Điền Quang. Khi Điền Quang đến nơi, thái tử than ra ngoài cử cung đón rước, rất là cung kính. ĐiềnQuang tuổi già lụ khụ, trèo lên ngồi trên, những người đứng dưới đềucười thầm. Thái tử Đan đuổi các người tả hữu ra ngoài, rồi quì xuống mànói rằng:<br>- Cái thế ngày nay, Yên Tần không thể cùng đứng. Nghe nói tiên sinh làngười trí dũng kiêm toàn. Vậy tiên sinh có thể vạch ra diệu kế để cứunước Yên sắp mất trong chốc lát không?<br>Điền Quang từ chối là đã già yếu không làm gì được nữa. Thái tử nói:<br>- Trong chỗ bạn chơi với tiên sinh, hiện có người nào cũng có trí dũng như tiên sinh lúc còn trẻ không?<br>Điền Quang nói:<br>- Khó lắm. khó lắm! Thái tử xem những khách ở trong nhà có mấy người có thể dùng được, bảo ra đây cho tôi xem!<br>Thái tử Đan liền cho gọi bọn Hạ Phù, Tống Ý, Tần Vũ Dương ra chào ĐiềnQuang. Điền Quang xem qua một lượt, hỏi rõ họ tên, rồi bảo thái tử Đanrằng:<br>- Tôi xem những khách của thái tử không người nào dùng được cả. Hạ Phùlà người máu hăng, giận thì mặt đỏ; Tống Ý là người mạch hăng, giận thìmặt xanh; Tần Vũ Dương là người cốt hăng, giận thì mặt trắng. Tức giậnmà lộ ra mặt để cho người ta biết, thì làm sao nên việc được? Tôi biếtcó Kinh Khanh là người thần dũng, mừng giận không lộ ra mặt, có lẽ hơnnhững người này. <br>Thái tử Đan nói:<br>- Kinh Khanh tên gì? Người ở đâu?<br>Điền Quang nói:<br>- Kinh Khanh tên là Kha, nguyên là dòng dõi quan đại phu nước Tề tên làKhánh Phong. Khánh Phong chạy sang Ngô, ở đất Chu phương; Sở đánh giếtKhánh Phong, họ hang lại chạy sang Vệ, đem kiếm thuật mà thuyết VệNguyên quân, Vệ Nguyên quân không dung. Kha bỏ sang Yên, đổi làm họKinh, người ta gọi là Kinh Khanh, tính vốn thích uống rượu. Người Yêntên là Cao Tiệm Ly khéo đánh đàn trúc, Kha đem long yêu mến, hang ngàycùng uống rượu ở trong chợ. Rượu say, Tiệm Ly đánh đàn trúc, Kinh Khatheo nhịp mà hát, hát xong chảy nước mắt khóc rồi lại than thở, cho làthiên hạ không ai biết mình. Người ấy thâm trầm có mưu lược, Quang nàykém xa. <br>Thái tử Đan liền lấy xe của mình sai tên nội thị đánh xe, nhờ Quang đi đón Kinh Kha hộ. Điền Quang nói:<br>- Kinh Kha nghèo tôi vẫn cung cấp tiền rượu, chắc phải nghe lời tôi mà đến ngay.<br>Quang sắp lên xe thái tử Đan lại dặn rằng:<br>- Những lời Đan này nói là việc lớn của nước nhà, xin tiên sinh chớ hở ra cho ai biết.<br>Điền Quang cười mà nói rằng:<br>- Già này không dám nói đâu.<br>Nói rồi đi xe chợ tìm Kinh Kha. Kha cùng Cao Tiệm Ly đang uống rượu, mới ngà ngà say. Tiệm Ly đánh đàn trúc. Quang nghe tiếng trúc, xuống xe vào thẳng gọi Kinh Kha. Tiệm Ly cầm đàn trúc mà tránh đi. Kinh Kha cùngĐiền Quang chào nhau, rồi Điền Quang mời Kha vào trong nhà trò chuyện,Quang nói đén việc thái tử Đan muốn dung mình để mưu việc báo thù Tần,nhưng vì mình già, có cử kinh Kha thay. Kha nói:<br>- Kha đâu dám không vâng mệnh tiên sinh.<br>Quang muốn khích chí Kinh Kha, bèn vỗ gươm than rằng:<br>- Phàm kẻ trưởng giả làm gì, chớ để người ta nghi, nay thái tử đem việcnước bàn với Quang, mà lại dặn Quang chớ tiết lộ, đó là có long nghiQuang. Quang này khi nào muốn thành việc cho người mà lại đẻ người nghimình, vậy Quang xin lấy cái chết để tỏ lòng, xin túc hạ kíp đi báo chothái tử biết!<br>Nói xong thì rút gươm tự đâm cổ mà chết. Kinh Kha đang thương khóc thìthái tử Đan vừa sai người đến xem sự thể thế nào. Kinh Kha thấy thái tửcó long thành, bèn lên xe của Điền Quang mà đi vào cung. Thái tử tiếpđãi Kinh Kha cũng như Điền Quang, hỏi rằng:<br>- Điền tiên sinh sao không cùng đến?<br>Khinh Kha nói:<br>- Quang nghĩ thái tử có lời dặn riêng, muốn tỏ với thái tử là giữ kín chuyện không nói với ai, nên đã tự đâm cổ chết rồi.<br>Thái tử vỗ ngực thương khóc nói rằng:<br>- Điền tiên sinh này vì Đan mà chết, há chẳng oan lắm thay!<br>Hồi lâu mới gạt nước mắt, mời Kinh Ka ngồi lên trên, rồi nói rằng:<br>- Điền tiên sinh có long yêu mà cho tôi được gặc Kinh Khanh, tôi xem đólà cái phúc từ trên trời xuống, vậy xin Kinh Khah chỉ giáo cho.<br>Kinh Kha nói:<br>- Thái tử có việc lo về nước Tần?<br>Đan nói:<br>- Tần ví như hùm sói, ăn nuốt chư hầu, không lấy được hết đất htiên hạ,thì không chịu thôi. Nay đã diệt được hai nước Hàn, Triệu rồi, tất sẽđén lượt nước Yên. Vì thế nên Đan này ngày đêm lo nghĩ, ăn không ngonngủ không yên.<br>Kinh Kha nói:<br>- Thái tử muốn đem quân cùng Tần quyết được thua, hay có kế gì khác<br>Thái tử Đan nói:<br>Yên là nước nhỏ, lại thường bị nạn binh lửa, nay công tử Gia nước Triệutự lập làm vua nước Đại, muốn cùng Yên hợp quân chống Tần. Đan này chỉ e đem hết cả quân trong nước, cũng không đương nổi một viên tướng Tần. Mà dù có vua Đại phụ them vào cũng chưa thấy mạnh them được bao nhiêu.Ngụy và Tề thì vốn đi với Tần, mà Sở thì lại ở xa, chư hầu đều sợ Tầnmạnh, không ai dám hợp tung nữa. Đan này trộ nghĩ một kế, là nếu đượcmột tay dũng sĩ, giả sang xứ Tần, lấy lợi mà dụ, vua Tần tham lợi, tấtcho đén gần, nhân dịp đó sấn vào mà uy hiếp, bắt trả lại những đất đãlấn của chư hầu, như Tào Mạt đời Tề Hoàn Công ngày xưa, nếu không thì sẽ đâm chết. Lúc ấy những đại tướng cầm binh quyền không ai chịu ai, vuachết nước loạn, trên dưới ngờ nhau, bấy giờ ta sẽ liên hợp Sở, Ngụy cùng lập con cháu Hàn, Triệu mà hợp sức phá Tần. Đó là lúc kiền khôn táitạo, xin ngài lưu ý cho.<br>Kinh Kha ngẩm nghĩ hồi lâu rồi thưa rằng:<br>- Tôi e tài hèn sức kếm không làm nổi việc ấy!<br>Thái tử Đan dập đầu cố xin rằng:<br>- Biết tấm lòng cao nghĩa của ngài, Đan này dem sinh mệnh mà gửi vào tay ngài đó, xin chớ chối từ!<br>Kinh Kha lại hai ba lần từ chối rồi mới nhận lời. Thái tử Đan liền tônKinh Kha làm thượng khanh, xây một tòa quán ở ngay bên hữu tòa quán củaPhàn Ô Kỳ, gọi là Kinh quán để Kinh Kha ở. Thái tử Đan ngày ngày đếnthăm, cung phụng cổ bàn rất hậu, lại hiến xe ngựa và gái đẹp, tùy sởthích của Kinh Kha. Một hôm Kinh Kha cùng thái tử đi chơi đông cung,Kinh Kha thấy dưới ao có con rùa lớn nổi lên, toan nhặt viên ngói đểném, thái tử Đan liền đưa thoi vàng thay hòn ngói để Kinh Kha ném rùa.Lại một hôm cùng thi cưởi ngựa, thái tử có con ngựa quí ngày đi ngàndặm, Kha bỗng nói gan ngựa ăn ngon lắm; lát sau thấy nhà bếp đem món gan ngựa đến, tức là gan con ngựa quí của thái tử. Đan lại giới thiệu Phàn Ô Kỳ với Kinh Kha, rồi làm tiệc đãi hai người ở Hoa Dương đài, cho một mỹ nhân yêu quí của mình ra mời rượu, lại sai mỹ nhân gãy đàn làm vui.Kinh Kha thấy hai tay mỹ nhân trắng muốt như ngọc , khen rằng:<br>- Hai tay đẹp quá!<br>Tiệc tan, Đan sai nội thị lấy mmâm ngọc đem phẩm vật biếu Kinh Kha. Khamở ra xem thì là cái bàn tay mỹ nhân vừa rồi, thái tử cho chặt đi dângKha để tỏ cho Kha biết là thái tử không tiếc Kha cái gì cả. Kha thanrằng:<br>- Thái tử đãi Kha này hậu đến thế ư? Kha này xin đem cái chết để báo lại."}