{"title":"Chương 107: Dâng địa đồ kinh kha náo tần đình bàn binh pháp vương tiễn thay lý tín","content":"Kinh Kha ngày thường cùng người bàn về thuật đánh gươm, ít khi chịu ailà giỏi, mà chỉ tâm phục có Cáp Nhiếp, người ở Du thứ, tự cho là mìnhkhông bằng, bèn cùng kết làm bạn chí thân. Lúc ấy Kha chịu hậu ơn củathái tử Đan, muốn đến Hàm dương uy hiếp vua Tần, bèn sai người đi tìmCáp Nhiếp, định mời đến nước Yên để cùng thương nghị. Vì Cáp Nhiếpthường đi chơi, không nhất định ở chỗ nào, cho nên không mời được. Tháitử Đan biết Kinh Kha là tay hào kiệt, ngày đêm cung phụng kính cẩn,không dám thúc giục. Bỗng có biên lại báo tin là vua Tần sai đại tướngVương Tiễn đi lấn đất đã đến biên giới phía nam nước Yên, vua Đại là Gia sai sứ đến ước vua Yên cùng đem quân giữ Thượng cốc để cự Tần. Thái tửĐan sợ quá nói với Kinh Kha rằng:<br>- Quân Tần sắp qua sông Dịch. Vậy dầu ngày muốn nghĩ kế cứu Yên, có lẽ cũng chẳng kịp nào!<br>Kinh Kha nói:<br>- Tôi đã nghĩ kỹ lắm! Lần đi này, không có cái gì để cho vua Tần tinmình, thì không đến gần được. Nay Phàn tướng quân có tội với Tần, vuaTần rao mua thủ cấp Phàn tướng quân nghìn vàng, phong ấp muôn nhà. Lạicó chỗ đất tốt ở Đốc cương, người Tần vẫn muốn lấy. Vậy nay nếu được cái đầu Phàn tướng quân và bản địa đò Đốc cương đem dâng vua Tần, vua Tầntất vui mừng mà tiếp đãi, tôi nhân đó mới có thể giúp thái tử được.<br>Đan nói:<br>- Phàn tướng quân đến đây gởi thân trong khi cùng khốn sao tôi nở lòngmà giết được, còn như bản địa đồ Đốc cương thì không dám tiếc!<br>- Kinh Kha biết thái tử Đan có long bất nhẫn, bèn đến yết riêng Phàn Ô Kỳ mà nói rằng:<br>- Nước Tần gây vạ cho tướng quân, cha mẹ họ hàng tướng quân đều bị giếtsạch. Nay nghe vua Tần muốn mua đầu tướng quân, vàng nghìn cân, ấp muônnhà. Vậy tướng quân sẽ dùng cách gì để báo thù?<br>Phàn Ô Kỳ ngửa mặt thở dài, chảy nước mắt mà nói rằng:<br>- Tôi mỗi khi nghĩ đến tên Chính ở nước Tần, thì đau đến tim tủy, muốngiết nó rồi cùng chết với nó, chỉ hiềm chưa có cơ hội mà thôi!<br>Kinh Kha nói:<br>- Nay tôi có một lời, có thể giải được lo cho nước Yên, báo thù được cho tướng quân, tướng quân có chịu nghe không?<br>Phàn Ô Kỳ vội hỏi:<br>- Ông có kế gì?<br>Kinh Kha trù trừ không nói, Ô Kỳ hỏi:<br>- Sao ngài không nói?<br>Kha nói:<br>- Kế đã định rồi nhưng khó nói ra lắm!<br>Ô Kỳ nói:<br>- Nếu báo thù được Tần, thì dẫu phải nát thịt tan xương tôi cũng không tiếc, vậy ngài có điều gì khó nói?<br>Kha nói:<br>- Cái kế mọn của tôi là muốn hành thích vua Tần, nhưng lại e không saođến gần được vua Tần. Nếu được cái đầu của tướng quân để dâng vua Tần,thì vua Tần tất vui mừng mà tiếp tôi, nhân đó tay trái tôi nắm lấy áovua Tần, tay phải đâm vào ngực y, thì cái thù của tướng quân sẽ báođược, mà nước Yên khỏi được cái họa diệt vong. Tướng quân nghĩ thế nào?<br>Ô Kỳ trật ngay áo ra, quăng tay dẫm chân mà nói to lên rằng:<br>- Bấy lâu tôi chỉ suốt ngày suốt đêm, nghiến răng, nát ruột vì điều ấy mà chưa tìm được kế gì, nay mới được nghe lời ngài dạy!<br>Nói xong, liền rút gươm tự cứa vào cổ, cổ họng đứt mà cổ chưa đứt. KinhKha lại lấy gươm chặt cho đứt hẳn, rồi sai người báo với thái tử Đan làđã lấy được đầu của Phàn tướng quân rồi. Thái tử Đan nghe tin vội đi xeđến, phục vái cái thây Ô Kỳ mà khóc rất thảm, cho quân đem thi thể khâmliệm rồi cất tang rất hậu, còn cái đầu thì để trong hòm gổ. Kinh Khanói:<br>- Thái tử đã tìm được lưỡi dao găm sắc bén nào chưa? <br>Thái tử Đan nói:<br>- Từ phu nhân nước Triệu có lưỡi dao găm dài một thước tám tấc, rất sắc, tôi đã bỏ ra trăm cân vàng mua được, sai thợ đem tẩm thuốc độc, từngđem thử người, chỉ hơi dướm máu là chết ngay, tôi vẫn cất kỹ để dành cho ngài đã lâu, chưa rõ bao giờ thì ngài đi?<br>Kha nói:<br>- Tôi có người bạn chí thiết là Cáp Nhiếp, muốn đợi hắn đi gíup sức mà hắn chưa đến.<br>Đan nói:<br>- Ông bạn của ngài, nay đây mai đó lênh đênh như cánh bèo trên mặt bể,biết đâu mà tìm! Môn hạ tôi có mấy tay dũng sĩ, mà Tần Vũ Dương là hơncả, hoặc có thể cho đi gíup sức được chăng?<br>Kha thấy thái tử quá nóng nảy, thở dài nói rằng:<br>- Mang một con dao nhọn, đi vào cái nước Tần bất trắc ấy, là chỉ có đimà không có về. Tôi sở dĩ đi chậm, là muốn đợi bạn tôi để làm việc chođược mười phần chắc chắn. Thái tử đã không đợi được thì tôi xin đi.<br>Thái tử Đan liền thảo bức quốc thư, nói xin hiến đát Đốc cương và đầu họ Phàn, rồi đem nghìn vàng sắm sửa hành trang cho Kinh Kha. Tần Vũ Dươnglàm phó sứ. Khi ra đi, thái tử Đan cùng tân khách và bạn bè thân thiếtcó biết việc ấy đều mặc áo trắng đội mũ trắng đưa Kinh Kha đến bờ songDịch, đặt tiệc tiễn hành. Cao Tiệm Ly nghe tin Kinh Kha vào Tần cũng đem cái vai rượu lớn và một đấu rượu đến. Kinh Kha giới thiệu với thái tử.Thái tử mời cùng ngồi uống rượu. Khi uống được vài lượt rồi, Cao Tiệm Ly đánh đàn trúc, Kinh Kha theo nhịp mà hát rằng:<br>Gió hiu hắt, nước song Dịch lạnh tê,<br>Tráng sĩ một đi kông bao giờ về!<br>Tiếng hát thê thảm, tân khách và những người đi theo đều chảy nước mắt,như trong đám tang. Kinh Kha ngửa mặt thở phào một tiếng, hơi xông thẳng lên trời, hóa thành một cái móng trắng, chạy suốt vào giữ mặt trời, ainấy đều kinh ngạc. Kinh Kha lại cất tiếng hát:<br>Vào hang hổ, lặn xoáy thuồng luồng<br>Làn hơi thở hóa cầu vồng thẳng bay …<br>Tiếng hát nghe khích liệt hùng tráng, mọi người đều trừng mắt hăm hở như đi ra trận. Thái tử Đan rót chén rượu, quì mà dâng lên cho Kinh Kha.Kinh Kha uống một hơi hết ngay, rồi níu vai Tần Vũ Dương, nhảy tót lênxe, bảo gia roi đi mau, không ngoáy trở lại. Thái tử Đan trèo lên gò cao trông theo, đến khi không thấy xe Kinh Kha nữa mới thôi, rồi rầu rầunét mặt như thương tiếc cái gì, chảy nước mắt mà quay về.<br>Kinh Kha đến Hàm dương, biết quant rung thứ sử Mông Gia được vua Tầnyêu, liền đem nghìn vàng đến đút lót, nhờ nói trước với vua Tần cho.Mông Giavào tâu vua Tần rằng:<br>- Vua Yên sợ oai, không dám chống lại, xin đem cả nước xưng thần, cầuđược giữ tôn miếu của tiền nhân; lại sợ hãi không dám tự tỏ bày, đãchem. đầu Phàn Ô Kỳ và dâng bản địa đồ đất Đốc cương, sai sứ đem dâng.Sứ giả là Kinh Kha, hiện đang ở quán dịch đợi chỉ.<br>Vua Tần nghe tin đã giết được Phàn Ô Kỳ thì mừng quá, liền thiết đạitriều ở cung Hàm dương, cho đòi sứ Yên là Kinh Khavào triều kiến. KinhKha đã dấu sẳn con dao nhọn vào trong cái trục bức địa đồ bèn bưng cáihòm đựng đầu Phàn Ô kỳ, cùng Tần Vũ Dương bưng hộp địa đồ bước lên. Bỗng sắc mặt Tần Vũ Dương trắng nhợt như người chết, có vẽ sợ hãi quá. Thịthần hỏi:<br>- Sứ giả làm sao lại biến sắc?<br>Kinh Kha ngoảnh lại nhìn Vũ Dương cười, rồi đi lên trước đập đầu tạ rằng:<br>- Tần Vũ Dương là một kẻ quê mùa mọi rợ, chưa từng thấy thiên tử, chonên sợ quá mà đổi sắc, xin đại vương rộng lòng tha thứ, cho được làmxong sứ mệnh ở trước thiên nhan.<br>Vua Tần truyền lệnh chỉ cho một mình chách sứ lên điện.<br>Tả hữu liền thét bảo Tần Vũ Dương xuống thềm. Vua Tần sai mở cái hòm đểxem, quả nhiên trong có đầu Phàn Ô Kỳ, bèn hỏi Kinh Kha rằng:<br>- Sao nước Yên không giết ngay tên nghịch thần này đem dâng từ trước mà lại đợi đến bây giờ mới làm.<br>Kinh Kha nói:<br>- Phàn Ô Kỳ đắc tội với đại vương trốn lên miền Bắc mạc, vua tôi phảitreo thưởng nghìn vàng mới bắt được, vua tôi cũng muốn để Ô Kỳ sống đemgiải nộp đại vương, lại e giữa đường sinh biến, cho nên phải chặt đầu,mong được thư cái long giận của đại vương.<br>Kinh Kha đối đáp ung dung, nhan sắc càng ra vẽ hòa nhã, vua Tần không có lòng ngờ. Bấy giờ Vũ Dương bưng cái hộp địa đồ cúi đầu quì ở dưới thềm. Vua Tần bảo Kinh Kha lấy lên xem. Kinh Kha xuống lấy dâng lên. Vua Tầnmở bức địa đồ, đang chực xem, thì mũi dao của Kinh Kha đã lộ, không thểche dấu được nữa. Kinh Kha hoảng quá, liền tay tả nắm lấy tay áo vuaTần, tay hữu rút dao đâm vào ngực vua Tần, nhưng lưỡi dao chưa tới. VuaTần sợ quá, vùng đứng dậy, tay áo đứt vì bấy giờ là đầu tháng năm, vuaTần chỉ mặt cái áo lá mỏng. Bên cạnh chỗ vua ngồi, có cái bình phong dài tám thước; Vua Tần vượt qua, bình phong đổ xuống đất, Kinh Kha cầm condao sấn đằng sau, vua Tần không thể thoát thân nên cứ vòng quanh cái cột mà chạy. Nguyên phép nhà Tần, quần thần chầu trên địên, không được mang binh khí; còn các quan lang trung túc vệ cầm giáo, đều đứng dàn hầu ởdưới điện, không có chỉ tuyên triệu, không được tự tiện lên điện. Bấygiờ sự biến thảng thốt xảy ra, vua Tần không kịp gọi người lên cứu. Quần thần đều lấy tay không đánh Kha. Kha khỏe lắm người nào đến gần là bịđánh ngã ngay. Có viên ngự y Hạ Vô Đán đang đứng hầu cũng lấy túi thuốcđánh Kha; Kha quật tay một cái, túi thuốc rách tung. Vì Kinh Kha cònphải đánh đuổi mọi người, nên vua Tần chạy tránh chỗ này chỗ nọ, khôngbị Kinh Kha bắt được. Thanh bảo kiếm vua Tần đeo ở bên mình gọi là “Lộclư” dài tám thước, vua Tần muốn rút ra, nhưng vì nó dài, khó rút ra khỏi vỏ được. Có tên tiểu nội thị Triệu Cao vội gọi rằng:<br>- Sao đại vương không xoay vỏ gươm ra sau lưng mà rút?<br>Vua Tần nghe ra, liền xoay võ gươm ra sau lưng, quay tay lại, rút gươmra được dễ dàng. Vua Tần khỏe không kém gì Kinh Kha; vả con dao nhọn dài hơn thước chỉ có thể đâm gần, còn thanh kiếm dài tám thước lại có thểđánh xa được. Vua Tần đã có thanh kiếm cầm tay, liền thấy bạo dạng ngay, bèn chạy đến chem. Kinh Kha vào đùi bên tả, Kinh Kha ngã bổ nhào xuốngbên cạnh cột đòng bên tả, không thể đứng dậy được, bèn cầm dao nhọn némvua Tần. Vua Tần né mình tránh, con dao sượt qua bên tai mà vụt đi, đâmthẳng vào cái cột đòng bên hữu tóe lửa ra. Vua Tần lại cầm kiếm Kha, Kha dơ tay đón, rụng mất ba ngón tay. Bị chém luôn tám nhát, Kinh Kha dựacột mà cười, rồi nhổm lên mắng vua Tần rằng:<br><br>- May cho mày! Ta muốn bắt chước việc Tào Mạt cướp sống mày, bắt màyphải trả những đất đai lấn được của chư hầu. Không ngờ việc không thành, mày lại thoát được, há chẳng phải long trời ư? Nhưng mày cậy mạnh, thôn tín chư hầu, làm sao mà hưởng lâu dài được?<br>Tả hữu xô lại đánh chết Kinh Kha; Tần Vũ Dương ở dưới điện, thấy KinhKha đã ra aty, toan chạy lên, nhưng bị ngay bọn lang trung đánh chết.<br>Tiếc thay! Kinh Kha được thái tử Đan nước Yên cung dưỡng bao nhiêu ngày, đi sang Tần một việc lại chẳng xong, không những tự hại thân mình, lạilàm uổng mạng ba người (Điền Quang, Phàn Ô Kỳ, và Tần Vũ Dương) đoạntống sinh mệnh cha con vua Yên, đó cũng vì kiếm thuật không tinh mà nênnổi vậy!<br>Vua Tần sợ quá, ngồi ngây nửa ngày mới hoàn hồn, rồi đến xem Kinh Kha,thấy hai mắt tròn vo trợn lên, sắc giận còn hầm hầm, hệt như người sống. Vua Tần càng sợ, sai đem thây Kinh Kha, Tần Vũ Dương và đầu Phàn Ô Kỳcùng đốt ở trong chợ. Những người nước Yên đi theo đều bị đem chem. vàbêu đầu ở các cửa thành. Vua Tần về nội cung, các hậu phi đã nghe nói có biến, bèn đến vấn an và đặc biệt mừng. Sớm hôm sau, vua Tần ra coichầu, luận công hành thưởng, trước hết thưởng cho Hạ Vô Đán hai trăm cân vàng, nói rằng:<br>- Vô Đán yêu ta đã cầm túi thuốc ném Kinh Kha! <br>rồi gọi tên tiểu nội thị Triệu Cao bảo rằng:<br>- Nhờ có nhà ngươi bảo, ta mới biết rút kiếm ra mà đánh Kinh Kha!<br>Cũng thưởng cho trăm cân vàng. Trong bọn quần thần, những người taykhông dám xông vào đánh Khinh Kha, cứ coi dấu thương nặng nhẹ mà giathưởrng. Các lang trung ở dưới điện đánh chết Tần Vũ Dương cũng đều được thưởng. Mông Gia nói hộ cho Kinh Kha vào triều, bị tội lăng trì xử tử,giết cả nhà. Mông Ngao đã ốm chết, con là Mông Vũ là tì tướng, vì khôngtư tình, nên được tha tội.<br>Vua Tần vẫn chưa nguôi giận, sai con Vương Tiễn là Vương Bí đem thêmquân giúp sức cha đánh Yên. Quân Yên thua to. Vương Tiễn hợp binh vây Kế thành. Khi thành vỡ, vua Yên bảo thái tử Đan rằng:<br>- Ngày nay nước mất nhà tan là chỉ vì mày!<br>Đan thưa rằng:<br>- Hai nước Hàn, Triệu bị diệt cũng tội ở Đan này ư? <br>Rồi thái tử Đan cùng vua Yên bỏ Kế thành chạy ra Liêu đông để lo kế khôi phục. Vương Tiễn bị bệnh xin từ chức, vua Tần sai Lý Tín thay cầm quânđuổi theo đánh cha con vua Yên.<br>Vua Yên nghe quân Tần lại đến, sai sứ cầu cứu vua đất Đại là Gia. Giaphúc thư, đại lược nói Tần sở dĩ kíp đánh Yên là vì cớ oán thái tử Đan,vua có thể giết Đan để tạ tội với Tần, thì Tần sẽ hết giận, xã tắc nướcyên may còn giữ được. Vua Yên do dự không nở. Thái tử Đan sợ bị giết bèn cùng tân khách chốn ra đảo Đào hoa. Lý Tín đóng quân ở Thủ sơn, saingười đưa thư kể tội thái tử Đan. Vua Yên sợ quá, giả cách cho đòi Đanvề bàn việc, rồi đổ rượu cho say, sai người đem dây thắt cổ cho chết rồi chặt đứt đầu. Bấy giờ là tháng năm mà trời bỗng xuống tuyết dày đến bathước năm tấc trên mặt đất, rét buốt như mùa đông. Người ta đều bảo đólà do oán khí của thái tử Đan mà có vậy.<br>Vua Yên sai đem đầu thái tử Đan đóng hòm nộp Lý Tín và viết thư tạ tội.Lý Tín nhân thấy tháng năm mà trời lại có tuyết lớn, quân lính bị rétthành bệnh, bèn tâu vua Tần hãy cho tạm rút quân về.<br>Vua Tần lại nghe kế của Úy Liêu, cho rằngYên, Đại chỉ còn như cái hồnvất vưởng không bao lâu sẽ phải tan, hãy đem quân đánh Ngụy rồi đến Tề,Sở; ba nước ấy đã diệt được rồi, thì Yên Đại không cần đánh cũng hạđược. Bèn sai Vưong Bí làm đại tướng đem mười vạn quân đi đánh Ngụy. Vua Ngụy cầu cứu Tề, nhưng tướng quốc Tề là Hầu Thắng ăn lễ nhiều của Tần,khuyên vua Tề chớ cứu Ngụy. Quân Tần đánh Đại Lương, Vương Bí nhân lúctrời mưa to, sai quân lính khai cừ ở tây bắc, dẫn nước hai song Hoàng hà và Biện hà và đắp đe ngăn hạ lưu. Khi đào cừ xong, trời mưa to luônmười ngày không ngớt, thế nước ào ạt. Vương Bí phá đê cho nước chảy tràn vào trong thành. Thành bị nước ngâm ba ngày, mấy nơi bị lở, quân Tầnbèn theo đó mà vào. Vua Ngụy cùng quần thần đang bàn viết biểu xin đàuhang, bị Vương Bí bắt được, bỏ lên xe tù cùng cung thuộc đưa về Hàmdương. Giữa đường vua Ngụy bị bệnh chết. Vương Bí lấy hết đất Ngụy đặtlàm quận Tam xuyên, lại lấy cả đất Giả vương, truất Vệ quân làm thứnhân.<br>Vua Tần lại dung kế Úy Liêu đem quân đánh Sở, hỏi Lý Tín dùng độ bao nhiêu quân thì vừa, Lý Tín nói:<br>- Chỉ dung hai mươi vạn người là đủ.<br>Vua Tần lại hỏi lão tướng Vương Tiễn. Tiễn nói nếu dung hai mươi vạnngười thì tất bị thua, mà phải dung sáu mươi vạn quân mới được. Vua Tầncho là Vương Tiễn già nua nên nhút nhát, không bằng Lý Tín trai trẻ đang hăng hái, bèn không dung Vương Tiễ nữa, mà cử Lý Tín làm đại tướng,Mông Vũ làm phó, đem hai mươi vạn quân đi đánh Sở.<br>Vua Sở là Phụ Sô nghe tin quân Tần dến đánh, bèn cử Hạng Yên làm đạitướng, đem hai mươi vạn quân chống đánh. Lý Tín cậy sức tiến vào, gặpquân Hạng Yên, hai bên giao chiến, đánh nhau đang hăng, bảy đạo quânphục của Sở đều xông ra, Lý Tín không chống nổi, thua to bỏ chạy. HạngYên đuổi đánh luôn ba ngày ba đêm, giết bảy viên đô úy và quân sĩ Tầnkhông biết bao nhiêu mà kể. Vua Tần giận quá, tước hết quan chức và ấpăn lộc của Lý Tín, rồi than đến Dĩnh dương, yết kiến Vương Tiễn, tỏ ýhối về việc nghe lời Lý Tín đem hai mươi vạn quân đánh Sở, quả nhiên bịthua, và mời Vương Tiễn lại ra làm đại tướng đánh Sở để báo thù ấy.Vương Tiễn hai lần từ chối, nhưng vua Tần cứ ép nài. Vương Tiễn nói:<br>- Nếu bất đắc dĩ đại vương dùng tôi thì phi có sáu mươi vạn quân không được.<br>Vua Tần hiềm là dung nhiều quân quá. Vương Tiễn nói:<br>- Nước Sở đất rộng, hễ có hiệu lệnh là có thể lấy được trăm vạn quânngay. Tôi xin sáu mươi vạn quân, còn e không địch nổi, chứ nói gì diệtnước ấy?<br>Vua Tần lấy làm phải, bèn lấy xe chở Vương Tiễn vào triều, ngay ngày hôm ấy bái làm đại tướng, lại cử Mông Vũ làm phó. Khi khởi hành, vua Tầnthan đi tiễn, Vương Tiễn nâng chén rượu mời vua Tần uống rồi nói rằng:<br>- Xin đại vương uống cạn chén này tôi có điều muốn nói.<br>Vua Tần uống một hơi hết ngay, hỏi rằng:<br>- Tướng quân muốn nói gì?<br>Vương Tiễn lấy ở trong tay áo ra một tờ giấy, trong giấy xin vua Tần cấp cho vài nơi ruộng vườn tốt ở Hàm dương.<br>Vua Tần nói:<br>- Nếu tướng quân thành công trở về, quả nhân còn tính cùng hưởng phú quí với tướng quân chớ có lo gì!<br>Vương Tiễn nói:<br>- Tôi già rồi, đại vương dẫu có phong tước đền công cho, cũng như ngọnđuốc ngoài gió, sáng được mấy tí, chi bằng lúc tôi còn sống, cấp ruộngvườn tốt để lại cho con cháu đời đời được chụi ơn đại vương.<br>Vua Tần cả cười, rồi bằng lòng cho. Khi quân đi đến cửa Hàm cốc. VươngTiễn lại sai sứ về xin vua Tần cho them mấy nơi vườn ao nữa. Mông Vũnói:<br>- Tướng quân xin như thế, chẳng là nhiều lắm ư?<br>Vương Tiễn bảo rằng: <br>Kiêm sáu nước thống nhất thiên hạ <br>Lên ngôi báo tự xưng Thủy Hoàng <br>"}