{"title":"Chương 108: Kiêm sáu nước thống nhất thiên hạ lên ngôi báo tự xưng thủy hoàng","content":"Lại nói Vương Tiễn thay Lý Tính làm đại tướng đem sáu mươi vạn quân điđánh Sở, tướng Sở là Hạng Yên giữ Đông cương để chống lại. Vua Sở lạisai Cảnh Kỳ đem thêm hai mươi vạn quân giúp sức Vương Tiễn đóng quân ởnúi Thiên trung, cắm trại liền nhau hơn mười dặm, phòng giữ kiên cố.Hạng Yên hàng ngày kêu người đến khiêu chiến. Vương Tiễn nhất định không ra đánh. Hạng Yên cho là Vương Tiễn tuổi già nhát sợ. Vương Tiễn hàngngày cứ cho quân lính tắm gội ăn uống, như thế trong vài tháng, quânlính vô sự ngày ngày chỉ cùng nhau ném đá nhảy cao làm trò chơi. Theobinh pháp của Phạm Lãi, ném đá là dùng hòn đá nặng mười hai cân, dựngcây gỗ làm máy, bắn đi được ba trăm bước là thắng, không được kể làthua. Người nào có sức khỏe thì có thể dùng tay mà ném đá, thì thắng hơn một tầng. Nhảy cao là chôn một tấm gỗ ngang cao bảy tám thước , cùngnhau nhảy qua, lấy đó thi hơn thua. Vương Tiễn mỗi ngày sai quân lại các dinh ngầm ghi tên những người được thua để biết sức mạnh yếu của mỗingười. Bề ngoài thì làm ra dáng co rút giữ mình, không cho quân lính đến địa giới Sở kiếm củi; bắt được người Sở thì cho ăn uống no say rồi thảvề. Giữ nhau đến hơn một năm, Hạng Yên không được đánh trận nào, chorằng Vương Tiễn tiếng dẫu đánh Sở, thực là giữ mình, bèn không lo lắnggì chiến sự nữa. Bỗng một hôm Vương Tiễn đại khao tướng sĩ, nói rằng hôm nay cùng quân sĩ phá Sở. Tướng sĩ đều tranh nhau xin đi trước. VươngTiễn bèn kén hai vạn người kiêu dũng gọi là tráng sĩ, sung làm quân xung phong, lại chia quân làm mấy đạo, dặn rằng hễ thấy quân Sở thua chạyrồi, thì chia nhau cướp đất. Hạng Yên không ngờ Vương Tiễn chợt đến,Thảng thốt ra cự địch. Quân Tần được nuôi sức lâu ngày, hăng máu muốnđánh, cho nên một người địch nổi trăm người. Quân Sở thua to, Khuất Định tử trận. Hạng Yên và Cảnh Kỳ đem tàn quân chạy về phía đông. Vương Tiễn thừa thắng đuổi theo, hai bên lại đánh nhau ở thành Vĩnh an, quân Sởlại thua to, quân Tần bèn hạ được Tây Lăng. Đất Kinh đất Tương đều chấnđộng. Vương Tiễn sai Mông Vũ chia một nữa quân đóng ở Ngọc chử, truyềnhịch đi các quận Hồ nam, tuyên bố uy đức vua Tần, còn tự mình thì đemđại quân kéo thẳng đến kinh đô Thọ Xuân; rồi sai người về Hàm Dương báotiệp. Hạng Yên đi lên sông hoài mộ quân chưa về, Vương Tiễn thừa hư đánh gấp, thành vỡ; Cảnh Kỳ tự vẫn ở trên thành; vua Sở là Phụ Sô bi bắt.Vua Tần thân đến Phàn Khẩu để nhận tù, truất vua Sở làm thứ nhân, saiVương tiễn hợp binh với Mông Vũ để đánh lấy đất Kinh, đất Tương.<br>Hạng Yên mộ được hai vạn năm nghìn quân, về đến Từ thành, bỗng gặp người em cùng mẹ với vua Sở là Xương Bình quân chạy nạn đến đó, nói thành Thọ Xuân đã bị phá, vua Sở đã bị bắt, chẳng biết sống chết thế nào. HạngYên nói:<br>- Ngô, Việt có Trường giang làm giới hạn, đất vuông nghìn dặm có thể dựng nước được.<br>Bèn đem quân qua sông, tôn Xương Bình quân làm vua Sở, ở thành Ô lăng luyện binh giữ thành.<br>Được tin Hạng Yên lại lập vua Sở mới ở Giang nam, vua Tần có ý lo, Vương Tiễn nói:<br>- Hình thế của nước Sở là ở Giang, Hoài. Nay cả miền Hoài đều về tay tarồi, kẻ kia dầu còn chút hơi thở, nhưng đại binh đến là bắt ngay, lo chi điều ấy!<br>Vua Tần khen rằng:<br>- Tướng quân tuổi gìa rồi mà chí còn hăng hái lắm!<br>Hôm sau, vua Tần trở về Hàm dương, lưu Vương Tiễn ở lại để bình địnhmiền Giang nam. Vương Tiễn sai Mông Vũ đóng thuyền ở Anh vũ châu. Hơnmột năm thì thuyền đóng xong, bèn cho thuận dòng đi xuống. Quân giữ sông không thể chống nổi. Quân Tần bèn lên bộ, lưu mười vạn ở Hoàng sơn đểđóng chẹn cửa sông, còn đại quân thì từ Chu phương tiến vây Lan lăngđóng dinh khắp bốn mặt, quân sĩ reo hò vang trời. Hạng Yên đem hết quânra đánh ở dưới thành. Hợp đầu quân Tần hơi lui. Vương Tiễn chia cáctráng sĩ làm hai đội tả hữu, đều cằm dao ngắn, reo to mà xông vào trận.Mông Vũ tự tay chém. được một viên tùy tướng, lại bắt sống được mộtngười. Quân Tần càng thêm hăng hái, Hạng Yên lại thua to, chạy vào trong thành, lấp cửa thành cố giữ. Vương Tiễn dùng thang máy leo lên đánh.Hạng Yên dùng tên lửa bắn, đốt cháy thang máy. Mông Vũ nói:<br><br>- Hạng Yên như con cá ở trong nồi rồi<br>Rồi sai đắp lũy cao bằng thành, vây đánh càng gấp, Xương Bình quân thânđi tuần hành, bị tên bắn phải, quân lính vực về hành cung, nửa đêm thìchết. Hạng Yên khóc lóc rằng:<br>- Ta còn sống ở đây, là vì còn có Xương Bình quân là dòng dõi vua Sở. Ngày nay Xương Bình quân chết rồi, thì ta còn mong gì! <br>Rồi ngửa lên trời kêu to ba tiếng, cầm gươm đâm cổ mà chết. Trong thànhrối loạn, quân Tần trèo vào mở cửa thành. Vương Tiễn kéo quân vào dụ yên dân, lại đem quân xuống miền nam, đến núi Tích sơn, quân lính đào đấtlàm bếp, đặt nồi thổi cơm, tìm được một cái bia đá, ở trong có khắc mười hai chữ rằng: “Hữu tích: binh, thiên hạ tranh; vô tích: ninh, thiên hạthanh”, nghĩa là: “Có thiếc thì đánh nhau, thiên hạ loạn; không có thiếc thì yên, thiên hạ thanh bình”. Vương Tiễn cho đòi cổ nhân đến hỏi, thìbiết từ khi vua Bình Vương nhà Chu dời sang đất Lạc, núi ấy sản sinh ranhiều chì, thiếc nên gọi là Tích sơn, đã bốn mươi năm nay lấy dùng không hết, nhưng gần đây thấy ít dần; tấm bia ấy cũng không biết người nàolàm ra. Vương Tiễn than rằng:<br>- Bia này lộ ra thiên hạ từ đây được yên ổn. Có lẽ người xưa đã thấytrước được điều này, nên chon bia để báo cho người sau đó chăng! Từ naynên đặt tên nơi này gọi là Vô tích (không có thiếc).<br>Vương Tiễn kéo quân qua Cô tô, quan giữ thành đem thành ra hàng. Tiễnbèn qua sông Chiết giang mà định đất Việt. Con cháu vua Việt, từ sau khi Việt mất, ở tản mát trong khoảng Dũng giang, Thiên thai, dựa theo mébể, tự xưng quân trưởng, không thống thuộc nhau. Đến lúc đó nghe oai đức vua Tần, đều đến xin hàng. Vương Tiễn thu lấy địa đồ và sở dinh, phibáo vua Tần; rồi lấy nốt cả đất Dự chương, dựng ra hai quận Cửu giang và Cối kê. Thế là Tần diệt được Sở.<br>Vương Tiễn đã diệt được Sở, đem quân về Hàm dương, vua Tần thưởng chonghìn cân vàng. Tiễn cáo lão về lại Dĩnh dương. Vua Tần cử con trai củaTiễn la Vương Bí làm đại tướng đem quân di đánh vua Yên ở Liêu đông, dặn rằng khi đã bình định Liêu đông rồi , thì đem quân lấy luôn đất Đại.Vương Bí đem quân đi, qua song Áp lục, vây phá được thành Bình nhưỡng,bắt vua Yên là Hỉ đưa về Hàm dương, truất là thứ nhân. Thế là lại diệtđược Yên.<br>Vương Bí đã diệt được Yên bèn dời quân sang phía Tây đánh đất Đại. Đạivương gia thua to, muốn chạy sang Hung nô. Vương Bí đuổi theo bắt đượcđem giam, Gia tự sát, Vương Bí lấy được hết đất Vân trung, Nhãn môn, thế là diệt hẳn được nước Triệu. Sáu nước đối địch với Tần, đến đó là mấtnăm rồi, chỉ còn lại một nước Tề nữa mà thôi. Thư báo tiệp của Vương Bígởi về Hàm dương, vua Tần mừng quá, tự tay viết một bức thư, gởi choVương Bí, đại lược nói rằng:<br>-“Tướng quân một lần đem quân đi mà bình định được Yên và Đại, dong ruổi hơn hai ngàn dặm, so với cha già, công lao chẳng hơn kém nhau. Tuynhiên, từ Yên về Tề, nam bắc tiện dường. Nước Tề mà hãy còn, cũng ví như thân người, còn thiếu một cánh tay. Xin tướng quân đem cái oai thừa,diệt nốt nước Tề. Như vậy cái công của cha con tướng quân đối với Tần là có một không hai vậy!”<br>Vương Bí được thư bèn dẫn quân qua Yên sơn, theo đường Hà giang xuống miền nam.<br>Lại nói về Tề Vương Kiến nghe lời tướng quốc Hậu Thắng, không cứu Hàng,Triệu. Mỗi khi Tần diệt được một nước, Tề vương lại cho sứ đén mừng. Tần lại đút nhiều vàng cho sứ giả, sứ gỉ về kể chuyện vua Tần hậu đãi, vuaTề cho là có thể trông cậy được vào việc hòa hiếu, nên không phòng bịviệc chiến tranh. Đến khi nghe năm nước đã bị diệt cả rồi, vua Tề mới áy náy không yên, bèn cùng Hậu Thắng thương nghị, đem quân giữ địa giớiphía tây, để phòng quân Tần đánh úp. Dè đau Vương Bí ở mặt bắc đem quânqua Ngô kiều thẳng đến Tế nam. Nước Tề từ khi vua Kiến lên ngôi, trongbốn mươi năm, không có nạn binh lửa, dân ở yên đã quen, không từng diễntập võ nghệ. Phương chi quân Tần vốn có tiến là cường bạo, nay nghe cómấy mươi vạn kéo đến, sừng sững như núi Thái sơn, sao mà chẳng sợ, nênkhông dám chống cự. Vương Bí kéo quân đi thẳng vào Lâm Tri, nhân dântrong thành đều chjy tán loạn, cửa thành không giữ được nữa, Hậu Tắng bó tay không còn cách gì, đành khuyên vua Tề ra hàng. Vương Bí không phảiđánh một trận nào, trong khoảng hai tháng lấy được hết đất Sơn đông. Vua Tần nghe tin báo tiệp truyền lệnh rằng:<br>- Tề vương Kiến dung kế của Hậu Thắng, cự tuyệt sứ Tần, mưu toan làmloạn, nhưng may tướng sĩ phụng mệnh, đã diệt được Tề. Lẽ ra giết cả vuatôi Tề, nhưng nghĩ đén cái tình Kiến qui thuận trong hơn bốn mươi nămnên tha tội chết cho, cùng vợ con dời ra ở Cung thành, quan chức tráchtính ngày cấp thóc ăn, cho trọn cái đời sống thừa của Kiến. Còn HậuThắng thì đem chém. đầu ngay tại chỗ.<br>Vương Bí vâng lệnh giết Hậu Thắng, sai quân áp giải Tề vương Kiến ra antrí ở Cung thành, cho ở trong mấy gian nhà ở dưới núi Thái hang, bốn bềđều là cây tùng, cây bách, tuyệt chẳng có cư dân; cung quyến dẫu bỏ đimất nhiều, nhưng cũng còn vài chục miệng ăn, số thóc không đủ, mà quanchức trách lại nhiều khi không cấp cho. Kiế chỉ có một con trai, còn bé, giữa đêm đói bụng khóc inh, Kiến buồn rầu ngồi dậy, nghe tiếng gió thổi trên các cây tùng bách, nghĩ lại khi ở Lâm tri, phú quí đến bực nào, vì dại nghe tên gian thần Hậu Thắng đến nổi nước mất, phải chết đói ở núihoang, hối lại không còn kịp nữa. Nghĩ vậy rồi khóc nức nở, được vài hôm thì chết. Các cung nhân đều trốn cả, còn đứa con trai cũng không biếtsống chết thế nào. Tiếng đòn Tề vương Kiến vì đói mà chết, người Tề nghe tin đều đọng long thương, nhân làm bài hát rằng:<br>Kìa bách! Kìa tùng<br>Đói lòng mà không ăn được!<br>Ai làm cho Kiến cơ cực nước đời<br>Thương ôi! Chẳng biết dung người mà nên!<br><br>Mấy câu hát ấy là trách Hậu Thắng đã làm mất nước Tề vậy.<br>Bấy giờ là năm thứ đời Tần Vương Chính, sáu nước đều hợp cả vào nướcTần, thiên hạ nhất thống. Vua Tần cho rằng sáu nước kia đều xưng vương,thì vương hiệu không còn được tôn quí nữa, muốn đổi xưng đế, nhưng nămxưa cũng từng có cái nghị đông tây nhị đế rồi, mà không đáng truyền chođời sau, không đủ uy phục bốn rợ. Bèn xét xem quân hiệu thời thượng cổ,thì thấy có Tam hoàng, Ngũ đế, mà tôn cha là Trang Tương vương làm tháithượng hoàng. Lại cho rằng Chu công đặt ra phép đặt tên thụy, con đượcnghị cha, tôi được nghị vua là trái lễ nên bỏ phép ấy đi không dùng: “Ta làm Thủy hoàng đế, (vị hoàng đế đầu tiên) đời sau cứ theo số ấy màtính, nhị thế, tam thế, cho đến bách thiên, vạn thé, truyền mãi khôngcùng”. Thiên tử tự xưng là “trẫm”, bề tôi tâu xưng với thiên tử là “bệhạ”. Lại cho thợ triệu khéo trạm viên ngọc họ Hòa làm ấn truyền quốc cókhắc chữ rằng: “Thụ mệnh ư thiên, ký thọ vĩnh xương”. Lại tính ngũ hànhtrước sau, nhà Chu thuộc hỏa, mà thủy có thể diệt được hỏa; Tần ứng vàocái vận thuộc thủy, y phục tinh kỳ đều theo sắc đen; thủy số sáu, chonên đồ dung đèu theo số sáu, lấy ngà sóc, tháng mười làm tháng giêng,các lễ triều hạ đều ở trong tháng ấy. Chữ (chính) đồng âm với chữ(chính), là ngự húy hoàng đế, không được phạm, cho nên đổi chữ (chính)là chữ (chinh), chữ (chinh) có nghĩa không được tốt lành, nhưng vì đó là ý của Thủy hoàng nên không ai dám nói<br>Úy Liêu thấy Thủy hoàng dương dương đác ý luôn đè ra cải cách này nọ thì phàn nàn riêng một mình rằng:<br>- Nhà Tần dẫu thống nhất thiên hạ mà nguyên khí đã suy rồi, thì lâu dài sao được<br>Rồi một đêm cùng đệ tử Vương Ngao trốn đi, không ai biết đi đâu. Thủy hoàng hỏi quần thần rằng:<br>- Úy Liêu bỏ trẫm mà đi là cớ làm sao?<br>Quần thần đều thưa rằng:<br>- Uý Liêu giúp bệ hạ định bốn bể, công rất to, cùng mong được cắt đấtchia phong, như Thái công, Chu công nhà Chu, nay bệ hạ đã định tôn hiệumà chưa luận công hành thưởng, nên Úy Liêu thất ý mà bỏ đi đó.<br>Thủy hoàng hỏi:<br>- Chế độ phân phong của nhà Chu còn dung được nữa không?<br>Quần thần đều nói:<br>- Yên, Tề, Sở, Đại, đất xa khó trị, không đặt vương thì không thể trấn nhiếp dược.<br>Lý Tư bàn rằng:<br>- Nhà Chu chia phong ra vài trăm nước, đều là người cùng họ. Về sau concháu tranh giết nhau mãi không thôi. Nay bệ hạ đã thống nhất được thiênhạ, nên chia ra làm nhiều quận huyện; dẫu có công thần, cũng nên chỉ cấp bổng lộc cho thật hậu, mà không cho được một thước đất, một tên dânnào; như thế mới tuyệt hẳn được cái gốc họa binh cách, há chẳng phải làkế trị an lâu dài ư?<br>Vua Tần theo lời nghị ấy, bèn chia thiên hạ làm ba mươi sáu quận, mỗiquận đặt một viên thủ úy, một viên giám ngự sử; thu hết giáp binh thiênhạ đem về Hàm dương, tiêu hủy đi, đúc mười hai người vàng, mỗi ngườinặng nghìn thạch, đặt ở trong cung đình, để ứng cái điềm người cao lớn ở Lâm thao. Đem hết những phú hào trong thiên hạ đến ở cả Hàm dương, cộng hai mươi vạn nhà; ở khu bắt Hàm dương, theo kiểu cung thất sáu nước,dựng sáu sở li cung, xây cung A phòng, cử Lý Tư làm thừa tướng, TriệuCao làm lang trung lệnh; các tướng súy có công, như bọn Vương Bí, MôngVũ, đều được phong một vạn hộ, những người khác thì được vài nghìn hộ,theo số thuế thu nhập mà cấp.<br>Rồi đó, đốt sách, chon học trò, tuần vu vô độ, đắp “vạn lý trường thành” để chống rợ Hồ, trăm họ than vãn cuộc sống cơ cực. Đến đời Nhị thế, lại càng bạo ngược, các tay anh hùng ở nơi thảo giả là bọn Trần Thắng, NgôKhởi đều nổi lên mà mất nhà Tần.<br>Hết"}