{"title":"Chương 11: Ỷ công lao , Tống Trang Công đòi của Giết rể Ung, Trịnh Tế Túc đuổi vua","content":"Sứ Tống sang Trịnh tuy là bề ngoài để chúc mừng, song bên trong cố đòi các lễ vật đã giao ước. <br>Trịnh lệ-công thấy vậy, kêu Tế-Túc hỏi :<br>- Trước kia, vì muốn nối ngôi nên vua Tống yêu-sách bao nhiêu ta cũng phải chịu. Nay mới vừa lên ngôi, chưa đặng bao lâu mà phải dâng ba thành, cùng các lễ vật cho Tống, thì các kho tàng sẽ trống rỗng, cácchư hầu sẽ cười ta, biết liệu làm sao . <br>Tế-Túc nói : <br>- Bây giờ phải trả lời với Tống trang-công là nhân-tâm chưađịnh, nếu giao đất cát e có biến. Vậy xin đem sưu thuế ba thành mà nạpcòn ngọc-bích cùng vàng lụa thì ba phần trả một, số lúa hẹn năm tới sẽđong. <br>Trịnh lệ-công nghe theo, viết thư trả lời cho vua Tống, xin nạpba chục bích ngọc và ba nén vàng ròng, kỳ dư hẹn lại năm tới sẽ tính. <br>Sứ giả mang thư về . <br>Tống trang-công cả giận mắng : <br>- Kẻ đã chết đi, được ta cứu sống, đưa lên địa-vị, giầu sang, lẽ ra phải biết ơn ta mới phải, sao lại hẹp hòi ? <br>Nói rồi, sai sứ trở lại nước Trịnh, quyết đòi cho đủ số nợ mới nghe . <br>Lần nầy Trịnh lệ-công cũng lại bàn với Tế-Túc, rồi đem nạp hai vạn thùng thóc mà thôi . <br>Sứ giả trở về, Tống trang-công vẫn không bằng lòng, sai đi lần nữa, bảo Trịnh lệ-công rằng : <br>- Nếu không nộp đủ số tiền nợ đã giao ước, Tế-Túc phải qua thương-thuyết lại mới được. <br>Tế-Túc thấy Tống trang-công xử sự như thế, bèn nói với Trịnh lệ-công : <br>- Nước Tống vốn mang ơn Tiên-công ta nhiều lắm, thế mà ngày naycậy chút công lao quên điều nhân nghĩa . Vậy xin Chúa-công cho tôi sangTề và Lỗ nhờ hai nước ấy can thiệp giùm mới được. <br>Trịnh lệ-công nói : <br>- Biết Tề và Lỗ có vì ta mà can thiệp chăng ? <br>Tế-Túc nói : <br>- Trước kia Tiên-công ta đi đánh nước Hứa và Tống được Tề và Lỗgiúp sức. Mối tình ấy chưa mờ phai . Lỗ-hầu được lên ngôi cũng nhờTiên-công ta đó . Nếu Tề phụ bạc, thì Lỗ không lẽ chối từ . <br>Trịnh lệ-công nói : <br>- Muốn làm cho Tống trang-công khỏi ác cảm với ta thì phải dùng kế chi ? <br>Tế-Túc nói : <br>- Trước kia vua nước Tống bị giết, lập con vua là Công-tử Bằng,Tiên-công ta cùng Tề với Lỗ đều giúp việc ấy . Sau đó, Tống có đem mộtcái vạc lớn mà tặng cho Lỗ, lại đem một cái chén ngọc, tặng choTiên-công để đền ơn. Nay tôi sang Tề và Lỗ, nhờ hai nước ấy thươngthuyết với Tống đem trả cái chén ngọc ấy, để Tống nhớ chuyện cũ mà thẹn , không đám kể công nữa. <br>Trịnh lệ-công nghe nói mừng rỡ khen Tế-Túc là mưu lược , vội sai sứ giả mang lễ vật rất hậu đến nước Tề và Lỗ để thương-thuyết việc ấy. <br>Sứ Trịnh qua Lỗ kể hết đầu đuôi sự việc. <br>Lỗ-hầu cười lớn, nói : <br>- Trước kia Chúa Tống chỉ đem đến cho ta một cái vạc, mà ta còngiúp đỡ thay, huống chi nay Trịnh-hầu đem lễ vật rất nhiều , lẽ nào talại làm lơ. <br>Bèn nhận lễ vật , hứa sẽ can thiệp. <br>Sứ Trịnh tạ ơn lui về. <br>Còn sứ-giả của Trịnh sang Tề cũng thuật lại đầu đuôi sự việc . <br>Tề hi-công vốn có cảm-tình với Thế-tử Hốt, song Tề hi-công nhớđến công trạng của Thế-tử Hốt giúp mình thắng giặc Bắc-nhung, nên lòngkhông vui, hỏi sứ-giả : <br>- Thế-tử Hốt bị tội gì mà nước Trịnh lại phế đi lập Công-tử Ðột ? Ta nhất định hưng binh vấn tội, đừng hòng đem lễ vật đến nhờ ta ! <br>Nói xong, trả hết lễ vật, đuổi sứ về nước. <br>Sứ-giả trở về thuật.lại mọi việc. <br>Trịnh lệ Công thất kinh, nói với Tế-Túc : <br>- Nước Tề đã không nhận giúp , ắt nay mai kéo binh đến vấn tội . Ta phải lập mưu gì mà cự địch ? <br>Tế-Túc nói : <br>- Xin Chúa-công chớ lo. Tôi xin chỉnh tu binh mã để phòng cái ngày đó. <br>Trịnh lệ-công nơm-nớp lo âu, nhưng không biết làm sao hơn , đành lặng thinh mà chờ ngày binh biến. <br>Giữa lúc đó thì Lỗ hầu sai sứ sang mời Tống đến đất Phó-chung để phó hội mà bàn việc giúp Trịnh. <br>Trong cuộc hội kiến Lỗ hoàn-công đem việc Trịnh lệ-công nhờ mình mà nói lại. <br>Tống trang-công nói : <br>- Trịnh đột trước kia chỉ là một cái trứng, nhờ tôi ấp cho nởra, nay được làm chúa một cõi sơn-hà lại quên điều ước hẹn. Hiền-hầu bắt tôi ngồi yên được sao ? <br>Lỗ hoàn-công nói : <br>- Ngài đã gia ơn cho Trịnh, thì Trịnh nào dám quên. Ngặt vì nốinghiệp chưa bao lâu, kho tàng thiếu hụt, chưa thể thanh-toán nổi cùngmột lúc. Vậy tôi xin bảo lãnh món nợ ấy cho. <br>Tống trang-công nói : <br>- Ðược ! Số vàng ngọc có thể nói là kho tàng thiếu thốn còn nhưgiao đất ba thành chỉ một lời là xong, thế mà Trịnh đột không nói đếnthật quả đứa bội nghĩa. <br>Lỗ hoàn Công nói : <br>- Ðất của tiền-nhân, nếu Trịnh lệ-công đem giao cho nước khác ethiên hạ chê cười, lòng dân không phục, nên mới đem số thuế ba thành mànạp cho Hiền-hầu. Tôi nghe Trịnh đã đem đến mấy muôn hộc lúa nạp chonước ngài rồi mà ! <br>Tống trang-công nói : <br>- So với điều ước thì có thấm vào đâu. Việc này tôi không thể nào bỏ qua được, xin Hiền-hầu chớ nhọc công. <br>Thấy Tống trang-công khăng khăng cố chấp, Lỗ hoàn-công tức giậnbỏ ra về, sai sứ sang nước Trịnh thuật lại cho Trịnh lệ-công hay. <br>Trịnh lệ-công liền khiến Ung-củ đem cái chén ngọc đến nhờ Lỗ-hầu thương lượng với Tống , trả thay vào việc nộp đất ba thành , lại đemthêm ba mươi cặp bạch-bích, hai ngàn nén vàng kim nữa. <br>Thấy vậy Lỗ hoàn-công cũng nễ lòng thân hành sang trước Tống một phen nữa. <br>Lần nầy hai vua gặp nhau nơi đất Cốc-châu . <br>Lỗ hoàn-công nói : <br>- Hôm trước Hiền-hầu trách Trịnh không nạp đũ lễ vật , nên nay Trịnh lại cậy tôi đến nạp thêm. <br>Tống trang-công không nói một lời cám ơn, lãnh đạm hỏi : <br>- Còn đất ba thành bao giờ mới nạp ? <br>Thái độ ấy làm cho Lỗ hoàn-công bất bình, song đã trót làm ơn cho Trịnh, đành nén giận, nói : <br>- Trịnh đột không thể vì ơn riêng của mình mà cắt đất đem nạp cho một nước khác. Nay xin dâng vật nầy để thế cho ba thành. <br>Ðoạn, khiến quân đem lễ vật vào. <br>Tống trang-công nghe nói đến hai tiếng ơn riêng , lòng đã bấtbình lại thấy quân đem đến dâng một chiếc chén ngọc chiếc chén mà trướckia nước Tống đã khấn-lễ cho nước Trịnh, lòng thêm bực tức , mặt sầmlại, nói : <br>- Vật nầy để làm gì ? <br>Lỗ hoàn-công đáp : <br>- Ngày trước, vì nước Trịnh có chút ơn riêng với quí-quốc, nênđược quí-quốc tặng cho bảo-vật ấy. Nay Trịnh đột nghĩ lại không dámtham-lam, gởi qua trả lại quí-quốc để quí-quốc xét tình mà tha cho việcnạp đất, thì không những Trịnh đột mang ơn , mà Tiên-công cũng rất lấylàm may mắn. <br>Tống trang-công nghe nhắc lại chuyện xưa, lòng hổ thẹn đáp : <br>- Việc ấy đã chôn sâu trong dĩ-vãng, đâu có liên quan gì với hiện tại ?<br>Lỗ hoàn-công nghe nói trố mắt nhìn, không làm sao hiễu được câu nói của kẻ tham lam. <br>Vừa lúc ấy có sứ nước Yên là Yên-bá đến xin ra mắt. <br>Tống trang-công cho vào. <br>Yên-bá bước đến thi lễ, và nói : <br>- Nước tôi giáp với nước Tề, thường bị binh Tề kéo vào quấynhiễu, dân chúng không an. Nay tôi vưng lệnh Yên-chúa đến đây nhờChúa-công điều đình giúp với Tề, cho nước tôi được sống trong cảnh yênvui. <br>Tống trang-công nhận lời. <br>Lỗ hoàn-công nói : <br>- Nước Tề vẫn có cựu hiềm với nước Kỷ nữa, vì thế năm nào cũngđem quân đánh phá. Nếu ngài điều giải giúp nước Yên thì tôi cũng sẽ xinnói giúp cho nước Kỷ , để bá tánh khỏi nạn binh đao. <br>Kế đó ba nước Lỗ, Tề và Yên cùng tuyên thệ kết thân với nhau , rồi chia tay ra về. <br>Tống trang-công lại khiến người qua nước Trịnh đòi nợ mãi . <br>Trịnh lệ-công không biết làm sao , sai sứ sang nước Lỗ khẩn cầu một phen nữa. <br>Lỗ hoàn-công bất đắc dĩ phải cho người sang trình vua Tống họp nơi đất Hư-qui để quyết định việc nước Trịnh . <br>Tống trang-công từ chối, sai sứ đến nói với Lỗ hoàn-công rằng : <br>- Tống với Trịnh có lời giao ước riêng , xin các chư-hầu chớ can thiệp .<br>Lỗ hoàn-công nổi giận mắng : <br>- Dẫu một đứa thường dân mà tham lam, bất tín cũng chẳng ra chi, huống hồ một ông vua ! <br>Bèn lên xe thẳng đến nước Trịnh, bàn với Trịnh cử binh sang đánh Tống .<br>Vua Tống hay được tin ấy, lòng lo-lắng, lại được nghe nước Tềbất-bình với Trịnh lệ-công, nên nhơn cơ hội sai Công-tử Du qua Tề kể tội Trịnh lệ-công và xin Tề giúp quân đánh Trịnh để phế Công-tử Ðột , phụcnghiệp cho Thế-tử Hốt. Mặt khác, cầu hòa giúp cho nước Yên .<br>Sứ giả đi chưa về , thì có tin từ biên cương báo về : Lỗ với Trịnh hiệp binh đến đánh . Nay đã gần tới đất ThơĐương .<br>Tống trang-công nghe báo thất kinh, vội vã đòi quần-thần đến nghị-kế . <br>Công-tử Nghị-thuyết nói : <br>- Quân-lực mạnh hay yếu là đo hành động chính nghĩa hayphi-nghĩa. Bởi ta tham của hối-lộ gây nỗi bất bình nên Lỗ và Trịnh mớicó cơ hiệp binh chinh-phạt. Bây giờ ta phải chịu lỗi, giữ niềm hòa hảocho hợp với lòng dân. <br>Tướng Nam-cung Trường-vạn nói : <br>- Giặc đến bên thành, chưa rờ tới lưỡi gươm đã tính việc hạ mình, thế thì còn chi là thể diện nước nhà . <br>Thái-tể Hoa đốc nói : <br>- Lời của Trường-vạn nói rất phải , xin Chúa-công chớ do dự làm nhục chí ba quân. <br>Tống trang-công liền sai tướng Nam-cung Trường-vạn, họp vớiMãnh-hoạch làm Tiên phuông dẫn ba trăm chiến-xa ra khỏi thànhnghênh-chiến. <br>Hai bên dàn quân đâu đó sẵn sàng. <br>Lỗ hoàn-công và Trịnh lệ-công ngồi chung một xe, tuốt đến bên thành kêu Tống trang-công ra nói chuyện. <br>Tống trang-công vì mắc cỡ, giả bệnh không ra. <br>Nam-cung Trường-vạn đứng xa thấy trên xe có cắm hai cây tàn thêu , biết là xe của hai vua Lỗ và Trịnh, bèn vỗ vai Mãnh-hoạch nói : <br>- Lần nầy tướng-quân không lập công thì đợi chừng nào ? <br>Mãnh-hoạch hét lên một tiếng, tay cầm xà-mâu lướt đến giữa trận. <br>Lỗ hoàn-công và Trịnh hoàn-công thấy tướng dữ, vội lui xe trở lại . <br>Tướng nước Lỗ là Công-tử Nịch, tướng nước Trịnh là Nguyên-Phồn vội xông ra cản Mãnh-hoạch lại, nói : <br>- Mi tên họ là chi ? Làm chức gì mà hung-hăng làm vậy ! <br>Mãnh-hoạch đáp : <br>- Ta là Tiên-phuông Mãnh-hoạch. <br>Nguyên-phồn mắng rằng : <br>- Thật là đứa vôđanh tiểu-tốt, đã bắt tài lại không sợ chết, hãy về kêu tên chánh-tướng của mi ra đây đặng ta chém đầu cho khỏi dơ lưỡiđao của ta . <br>Mãnh-hoạch nổi giận vung xà-mâu đánh liền . <br>Quân Trịnh và Tề vây chặt Mãnh-hoạch vào giữa. <br>Thấy hai tướng mình không thắng nổi Mãnh-hoạch, Lỗ hoàn-Công liền khiến hai đạo binh hậu đến tiếp-ứng. <br>Mãnh-hoạch cự không lại bị Lương-tử là tướng của nước Lỗ, bắn nhằm cánh tay rớt xà-mâu, nên bị trói. <br>Nam-cung Trường-Vạn hay được tin Mãnh-Hoạch thất trận , nghiến răng nói : <br>- Nếu không đánh giải thoát được cho Mãnh-hoạch ta thề chẳng vào thành. <br>Nói rồi sai con trai lớn là Nam cung-ngưu đem ba chục cổ xe ra khiêu chiến. Nhưng lại dặn : <br>- Khi đấu chiến phải giả thua mà chạy, dụ địch đến cửa thành phía Tây ta sẽ có kế bắt nó . <br>Nam cung-ngưu lãnh mạng, xua binh ra trận, cả tiếng mắng : <br>- Trịnh đột là đứa thất-phu bội nghĩa. Hãy ra đây mà chịu chết . <br>Viên tùy-tướng bên Trịnh thấy Nam cung-ngưu hãy còn niên thiếu bèn xông ra tiếp đánh. <br>Vừa đánh được ba hiệp, Nam cung-Ngưu giả thua bỏ chạy. <br>Tướng Trịnh rượt theo đến thành Tây bị Nam-cung Trường-Vạn phục binh bắt sống đem vào nạp cho Tống trang-công. <br>Tống trang-công sai sứ qua dinh Trịnh xin đổi Mãnh-Hoạch về . <br>Trịnh lệ-công chấp-thuận, mở trói Mãnh-Hoạch thả ra ngoài thành rồi dẫn viên tùy-tướng vào. <br>Giữa lúc quân hai bên đang cầm cự, chưa phân thắng bại, thì Công-tử Du phụng mạng Tống qua Tề mượn binh đánh Trịnh, đã trở về. <br>Tống trang-công đòi vào bệ kiến . <br>Công-tử Du nói : <br>- Tề hi-công vẫn có ý ghét Trịnh đột đoạt ngôi anh, song cònđang mắc đánh nước Kỷ. Nếu Tống hiệp binh với Tề đánh Kỷ thì Tề sẽ giúpTống đánh Trịnh. <br>Tống trang-công chưa biết liệu định lẽ nào, còn đang thương nghị. <br>Cũng cùng lúc đó, bên dinh Trịnh, Lỗ hoàn-công và Trịnh lệ-Công đang bàn kế đánh Tống, xảy có sứ nước Kỷ đem thư đến cầu viện . <br>Lỗ hoàn-công mở thư ra xem : <br>Binh Tề bang đánh nước tôi quá ngặt. Nếu quân-hầu tưởng tìnhsuôi gia lúc trước, đem binh cứu viện thì nước Kỷ tôi mang ơn chẳng nhỏ. Việc binh rất gấp, xin chớ diên trì. <br>Lỗ hoàn-công xem thư , thất-kinh nói với Trịnh lệ-công : <br>- Nước Kỷ có nạn, tôi không thể nào bỏ qua được . Nay thành nước Tống chưa thể phá gấp được, tôi phải tạm rút quân về để cứu nước Kỷ đã. Từ rày Tống không còn dám qua đòi hối lộ nữa đâu. <br>Trịnh lệ-công nói : <br>- Nay ngài dời binh qua cứu nước Kỷ, tôi cũng đem hết binh gia trong nước theo ngài mà giúp nước Kỷ luôn thể . <br>Lỗ hoàn-công nghe nói cả mừng. Hai vua lập tức truyền lịnh nhổ trại kéo binh thẳng qua nước Kỷ. <br>Tống trang-công thấy Trịnh, Lỗ bỗng nhiên rút quân, trong lòng nghi ngại, cho người đi do thám. <br>Quân thám-thính về báo : <br>- Binh giặc đã kéo khỏi ải địa đầu, chắc là qua giúp nước Kỷ. <br>Quan Thái-tể Hoa đốc tâu : <br>- Tâu Chúa-công Tề hi-công đã hứa giúp ta đánh Trịnh thì ta cũng nên nhơn cơ hội nầy mà giúp Tề đánh Kỷ trước. <br>Thái-tể Hoa đốc nói vừa dứt tiếng thì tướng Nam-cung Trường-Vạn bước ra nói. <br>- Tôi xin lãnh mạng đem quân đi đánh nước Kỷ cho. <br>Tống trang-công chấp-thuận, phát cho hai trăm cổ binh xa, lạikhiến Mảnh-hoạch làm tiên-phuông như cũ, ngày đêm kéo riết qua trước Kỷđể giúp Tề-hầu. <br>Giữa lúc đó, Tề hi-công cũng đã cho sứ sang nước Vệ và rước bên mượn thêm binh viện . <br>Vệ tuyên-công vừa muốn phát binh giúp Tề thì bỗng lâm bịnh mà thác . <br>Thế-tử Sốc lên nối ngôi, xưng hiệu là Vệ huệ-công . Tuy còn mắctang cha, song Vệ huệ-công không dám chối từ, vội vã xuất binh kéo sangnước Kỷ. <br>Còn nước Yên, bấy lâu nay vẫn có ý cầu-thân với Tề. Nay được dịp lẽ nào từ chối. <br>Thế là binh ba nước Tề, Vệ, Yên họp nhau đánh nước Kỷ rất ngặt. <br>Vua nước Kỷ không dám chống cự, chỉ cố thủ để chờ binh viện. <br>Ngày kia có quân vào báo : <br>- Nay quân hai nước Lỗ và Trịnh đã kéo đến giúp nước ta, xin Chúa-công liệu định . <br>Kỷ-hầu nghe báo, lòng mừng khấp khởi, vội leo lên thành xem và truyền chuẩn bị cuộc đón tiếp. <br>Lỗ hoàn-công vừa kéo binh đến, gặp Tề hi-công giữa trận, bèn đáp lễ và nói : <br>- Nước Kỷ có thân thuộc với tôi, vì vô lễ phạm đến quí-quốc, nên tôi vội vàng đến đây xin lỗi hộ . <br>Tề hi-công nói : <br>- Nước Kỷ với tôi mang mối thù rất lớn, không thể dùng lời nói mà hỉ-xả được ! <br>Lỗ hoài-công hỏi :<br>- Chẳng hay thù ấy là thù gì vậy ? <br>Tề hi-công nói:<br>- Xưa tổ-tiên tôi là Ai-Công bị nước Kỷ dèm-pha nên vua Châu mổbụng. Từ ấy đến nay đã trên tám mươi đời rồi, mà mối thù vẫn chưa báođược. Nay ngài đem binh giúp cho nước Kỷ, còn tôi phải đánh nước Kỷ đểbáo thù, thế thì chúng ta không cần phải bàn bạc làm gì. <br>Lỗ hoàn-công cả giận, khiến Công-tử Nịch xuất trận. <br>Bên kia Tề hi-công cũng khiến Công-tử Bành-sinh vốn có sức mạnhphi thường, Công-tử Nịch làm sao cự lại, nên hai tướng cạnh của Lỗ-hầulà Trần-tử và Lương-tử thay thế xông vào tiếp ứng .<br>Tuy nhiên, ba tướng Lỗ cũng không làm sao thắng nổi Công-tử Bành-sinh được . <br>Cuộc chiến đấu kéo dài mãi cho đến lúc quân Trịnh kéo đến phủ vây tứ phía. <br>Tướng Trịnh là Nguyên-phồn và Mạnh-bá xông vào tiếp ứng. <br>Trong thành , Kỷ-hầu thấy bên ngoài đang giáp chiến, củng mở cửa thành cho quân ào ra đánh một lượt . <br>Công-tử Bành-sinh nhắm cự không nổi phải kéo binh bỏ chạy , lại bị trúng một mũi tên gần vong mạng. <br>Lúc đó quân Tống cũng vừa kéo đến kịp thời nhưng binh sĩ từ đàng xa mới đến, chưa định trú thì bị quân Trịnh tràn tới đánh rất hăng. <br>Quân Tống bị thua , bỏ cả khí giới mà chạy. <br>Tề hi-công thấy quân sĩ mình chết quá nhiều, lại không còn lực lượng nào để duy trì nữa, đành kéo tàn quân trở về nước. <br>Trước khi rút lui, Tề hi-công chỉ vào thành nước Kỷ nói : <br>- Ta cùng nước Kỷ quyết chẳng đội trời chung. <br>Lỗ và Trịnh thắng trận, ra lệnh thu quân. <br>Kỷ-hầu rước vào thành mở tiệc khoản đải. <br>Em của Kỷ-hầu là Dinh-quý thưa rằng :<br>- Binh Tề thất trận, thù oán chưa tan, xin nhị vị quân-hầu ra ơn giúp cho một chước để có thể bảo tồn được nước Kỷ. <br>Lỗ hoàn-công nói : <br>- Việc ấy sẽ tính sau, bây giờ không thể liệu nổi. <br>Rạng ngày Lỗ và Trịnh kéo quân về nước. <br>Kỷ-hầu đưa khỏi ba dặm đường mới giã biệt .<br>Từ đó, chư hầu chia làm hai phe, một phe là Tống, một phe là Trịnh. <br>Tề hi-công từ khi thất trận , lòng uất-ức đến nổi sanh bịnh nặng .<br>Một hôm, gọi Thế-tử Chư-nhi đến bên giường dặn rằng :<br>- Nước Kỷ là kẻ thù bất cọng đái thiên . Nếu sau nầy con diệtđược nước Kỷ mà trả thù cho tổ tiên, ấy là điều chí-hiếu. Còn nếu conbất lực, không diệt nổi kẻ thù thì chớ vào nhà thái-miếu. <br>Thế-tử Chư-nhi quỳ móp xuống đất cúi đầu tuân mạng .<br>Tề hi-công lại cho đòi con trai của Di-trọng-niên là Công-tôn Vô-tri vào, rồi nói với Chư nhi :<br>- Em một mẹ một cha với ta là Di-trọng-niên chỉ sanh được mộtmình Vô-tri nầy mà thôi. Con phải cư xử sao cho tử-tế, cũng như ta đãđối xử với em ta là Di-trọng-Niên vậy. <br>Tề hi-công trăn trối mấy lời rồi tắt thở. <br>Các quan đưa Thế-tử Chư-nhi lên ngôi, xưng hiệu là Tề tương-công. <br>Nhắc qua Tống trang-công từ khi sanh, giúp Tề bị thua một trậnmanh giáp tơi bời, lòng càng căm thù Trịnh hơn nữa. Bèn đem lễ vật sangcác nước Vệ, Tề, Trần, Sái, mượn binh kéo qua đánh Trịnh để báo thù. <br>Trịnh lệ-công muốn ra cự địch, nhưng Tế-Túc can rằng :<br>- Tống là nước lớn nay đem toàn lực đến đây, quân ta cự sao lại chi bằng cố-thủ là hơn. <br>Nói rồi dạy quân đóng chặt cửa thành, cấm không cho tướng nào xuất quân cả .<br>Trịnh lệ-công đành chịu không dám trái lời Tế-Túc. <br>Quân Tống đến bên thành khiêu chiến mấy phen, không thấy tướngTrịnh ra đánh bèn phân nhau cướp phá quanh thành, lại lấy cột nhàThái-miếu đem về làm cột thành, cốt làm nhục nước Trịnh. <br>Trịnh lệ-công uất-ức, than rằng :<br>- Làm vua mà bị áp chế, tưởng không còn gì nhục bằng. <br>Từ đó, Trịnh lệ-công có ý muốn giết Tế-Túc. <br>Lúc bấy giờ Châu hoàn-vương đau nặng, liệu thế không sống được bao lâu, nên kêu Châu-công Hắc-kiên vào nói :<br>- Nhà Châu mỗi ngày một suy yếu, trẫm cậy có các khanh gìn-giữsơn hà. Nay trẫm không còn sống được nữa, đúng phép, Thái-tử Ðà lênngôi, song vì trẫm rất thương Hoàng-tử Khắc nên muốn cho Khắc sau nầyđược nối ngôi anh nó. <br>Chẳng bao lâu Châu hoàn-vương băng-hà. <br>Triều đình tuân theo Vương-mạng lập Thái-tử Ðà lên ngôi, xưng hiệu là Châu trang-vương. <br>Trịnh lệ-công được tin Thiên-tử băng-hà, muốn sai người vào triều điếu tang .<br>Tế-Túc can rằng :<br>- Trước kia nhà Châu có thù với Tiên-công, hơn nữa Châuhoàn-vương bị Chúc đạm bắn một mũi tên, giận ấy chưa nguôi, nay chẳngchung đội trời.<br>Châu hoàn-vương chết, Chúa-công cho người đến điếu tang ắt sẽ bị nhục. <br>Trịnh lệ-công lòng hoài- nghi không còn tin lời Tế-Túc nữa. <br>Tuy ngoài mặt thản-nhiên, nhưng trong lòng cay đắng. <br>Một hôm Trịnh lệ-công dạo mát ở huê-viên, có quan Ung-củ theo hầu, bỗng có đàn chim bay qua, kêu hát véo von. <br>Trịnh lệ-Công nhìn chim thở dài. <br>Quan Ðại-phu Ung-củ biết ý hỏi :<br>- Tâu Chúa-công, trời đang tiết xuân, muôn hoa đua nở, chim hát chào mừng, sau Chúa-công lại không vui ?<br>Trịnh lệ-công nói :<br>- Các giống chim đều được sung sướng, tựđo, không ai áp-chế. Còn ta tuy là vua nhưng không bằng giống chim. <br>Ung-củ nói :<br>- Có lẽ Chúa-công đang nghĩ đến người đã đoạt lấy quyền hành trong nước chăng .<br>Trịnh lệ-công nín lặng không đáp. <br>Ung-cả nói :<br>- Tôi thiết tưởng, làm con không giãi được ưu-phiền cho cha làbất hiếu, làm tôi không giúp được vua trong lúc hoạn nạn là bất trung,nếu Chúa công không cho tôi là kẻ hèn mạt thì dầu việc gì nguy hiểm đếnđâu tôi quyết không từ nan. <br>Trịnh lệ-công đuổi hết quân hầu ra ngoài, rồi hỏi Ung-củ :<br>- Ngươi không phải là rễ của Tế-Túc sao ?<br>Ung-củ đáp :<br>- Tâu Chúa-công, tuy rễ thật, song tình cha con đâu bằng tìnhvua tôi. Vả lại Tế-Túc gả con gái cho tôi chỉ vì vua Tống ép buộc chứđâu phải ý muốn. <br>Trịnh lệ-công rõ được lòng Ung-củ, bèn nói thẳng :<br>- Nếu ngươi giết được Tế-Túc ta sẽ phong cho ngươi chức Thượng-khanh . Vậy ngươi có kế chi chăng ? <br>Ung-củ suy nghĩ một lúc rồi nói :<br>- Xứ Ðông-giao bị quân Tống cướp phá, dân-tình đang đói khổ, nay Chúa-công sai Tế-Túc đến đó phát chẩn chiêu an. Tôi lợi dụng cơ hội ấyđãi rượu tiễn hành, bỏ thuốc độc vào ly rượu mà giết đi là xong. <br>Trịnh lệ-công nói :<br>- Kế ấy rất hay, song phải cẩn mật lắm mới được. <br>Ung-củ về nhà, nghĩ đến vợ là Tế-thị trong lòng áy-náy không an , mặt mày có vẻ lơ láo. <br>Tế-thị thấy thế hỏi :<br>- Hôm nay trong triều có việc gì quan hệ không ?<br>Ung-củ lắc đầu, đáp :<br>- Không có việc gì cả. <br>Tế-thị không tin, gạn hỏi nhiều lần :<br>- Vợ chồng ở với nhau đã lâu lẽ nào không biết ý. Nếu tướng-quân có điều gì lo lắng xin cho thiếp biết, may ra thiếp có thể giúp đượcphần nào chăng. <br>Ung-củ cực chẳng đã phải nói :<br>- Chúa-công muôn sai nhạc phụ ra Ðông-giao mà ủy lạo dân chúng. Lại khiến tôi dâng rượu tiễn hành để chúc thọ nhạc-gia. <br>Tế-thị hỏi :<br>- Dưng rượu để chúc thọ nhạc-gia việc gì tướng quân lại lo lắngnhư vậy. Thiếp tưởng trong triều có điều chi rắc-rối mà tướng quân không muốn cho thiếp biết. <br>Ung-củ nói :<br>- Không có việc gì cả. Sai nhạc-phụ đến Ðông-giao, chi là mệnh-vua, phu-nhân chớ hỏi nhiều. <br>Thái độ và lời nói của Ung-củ làm cho Tế-thị càng nghi ngờ thêm, mới lập kế phục rượu cho Ung-củ uống thật say, rồi đợi lúc Ung-củ đangngủ mơ màng, đập mạnh vào vai hỏi lớn :<br>- Này, Chúa-công sai mày giết Tế-Túc mà mày lại quên rồi sao ? <br>Trong lúc đang ngũ, Ung-Củ giật mình đáp :<br>- <br>Tề thị đứng nhìn chồng mà đôi dòng nước mắt chảy ròng ròng .<br>Rồi nàng tự nghĩ :<br>- Có thể như thế được sao ? Hay chàng đã vì hoảng hốt mà nói sằng .<br>Sáng ngày, Tế-thị nói với Ung-củ :<br>- Tướng-quân có ý muốn giết phụ-thân, việc ấy tôi đã rõ .<br>Ung-củ giựt mình nhìn vợ nói :<br>- Ấy chết ! ta có bao giờ dám làm điều vô đạo ! Sao phu-nhân lại nghĩ thế .<br>Tế-thị nói :<br>- Ðem hôm qua tướng-quân say rượu đã nói rỏ thiếp rồi bây giờ còn giấu làm chi. <br>Ung-củ rướm mồ hôi trán, nhìn vợ, nói :<br>- Nếu quả có việc ấy thì phu-nhân nghĩ thế nào ? <br>Tế-thị ngao ngán thở dài. Rồi như để soi sáng tấm lòng ác hiểm của chồng, nàng giả vờ nói :<br>- Ðã lấy chồng thì theo chồng, tướng quân hỏi làm gì câu ấy !<br>Ung-củ nghe vợ nói mừng rỡ, đem đầu đuôi câu chuyện thuật lại một hồi. <br>Tế-thị nói :<br>- Phụ thân thiếp là một kẻ đa mưu, túc trí, e không dám đi, xin cho thiếp vào tưđinh xét thử tình ý như thế nào. <br>Ung-củ mừng rỡ nói :<br>- Nếu việc thành tôi được lên chức Thượng-khanh thì phu-nhân cũng được vinh hiển trọn đời. <br>Tối hôm ấy, Tế-thị ghé về tưđinh thăm mẹ. <br>Tế-Túc phu-nhân thấy con về, mừng rỡ hỏi :<br>- Lâu nay con vẫn được mạnh giỏi chứ ?<br>Tế-thị không đáp, buồn-bã hỏi mẹ :<br>- Chồng với cha nên trọng đàng nào hơn ?<br>Câu hỏi lạ lùng ấy làm cho Tế-Túc phu-nhân ngạc nhiên nói :<br>- Sao con lại hỏi vậy . Chồng với cha đàng nào mà chẳng trọng .<br>Tế-thị nói :<br>- Nhưng nếu gặp trường hợp giữa cha và chồng có điều mâu thuẩn nhau thì nên trọng đàng nào ? <br>Tế-Túc phu-nhân nói :<br>- Cha mẹ do trời định, vợ chồng do người định. Mất chồng có thểlấy chồng khác, còn mất cha không thể tìm một người cha khác được. <br>Tế-Túc phu-nhân nói vừa dứt lời, Tế-thị khóc oà, bước tới ôm mẹ, nói :<br>- Hôm nay con quyết vì cha mà không vì chồng. <br>Đoạn đem hết chuyện Ung-củ kể lại cho mẹ nghe. <br>Tế-Túc phu nhân kinh-hãi lập tức đem nói lại với chồng. <br>Tế-Túc cau mày, nhìn con gái mình như đắn đo với bao ý nghĩ:<br>Qua một lúc, Tế-Túc nói :<br>- Việc nầy chớ tiết lậu ra ngoài, để mặc ta định liệu. <br>Sáng hôm sau, Trịnh lệ-vương sai Tế-Túc đến Ðông-giao, và Ung-củ bày tiệc tiễn hành, đưa đón rất trọng thể. <br>Tế-Túc về nhà sửa soạn hành-trang, rồi sai Công-tử Ất đem một trăm quân giáp-sĩ phục nơi quán địch, chờ Ung-củ đến. <br>Chẳng bao lâu, Ung-củ đem ba tên quân hầu đến đó. <br>Tế-Túc nói :<br>- Ta đi đây chỉ vì việc nước ngươi bày vẽ đưa đón làm gì ?<br>Ung-củ nói :<br>- Nhơn tiết xuân mát mẻ, con có chén rượu tiễn mừng, xin nhạc-phụ tường định con rể .<br>Tế-Túc một tay bưng chén rượu , một tay nắm lấy Ung-củ, nói :<br>- Ðây là ý vua hay tình của ngươi đối với ta ?<br>Ung-củ cúi đầu nói :<br>- Ðây là lòng thành kính của con mà chồng họp the của vua nữa .<br>Tế-Túc hét lên :<br>- Khốn nạn ! Dám phản-phúc với ta như thế sao ?<br>Liền hô quân giáp sĩ bắt Ung-Củ trói lại. <br>Ung-củ mặt mày biến sắc , kêu cứu ầm ĩ. <br>Trịnh lệ-Công sai một đoàn ngự lâm quân đến cưu ứng, nhưng bị Công-tử Ất đánh đuổi chạy dài. <br>Tế-Túc truyền đem Ung-củ ra chém lập tức. <br>Trịnh lệ-Công hay được tin, than rằng :<br>- Ôi thôi ! việc đã đến thế nầy, Tế-Túc ắt không dung ta ! <br>Than rồi, liền thu xếp hành-trang, bỏ cả cung điện, giang sơnlén trốn qua nước Sái tị-nạn , mà lòng vẫn thắc-mắc , chưa biết vì đâuâm mưu bại lộ .<br>Mãi về sau, Trịnh lệ-công hay được chuyện Ung-củ nói với vợ, buồn bã than thầm :<br>- Việc lớn của nước mà đem cho đàn bà hay, tránh sao khỏi thất bại .<br>Sau khi giết được Ung-củ và nghe tin Trịnh đột bỏ trốn, Tế-Túccho người sang nước , Vệ rước Trịnh chiêu-công tức Thế-tử Hốt về nướcphục-nghiệp."}