{"title":"Chương 12: Tuyên Công dâm loạn lập Tân đài CừDi âm mưu tôn vua khác","content":"Nhắc lại việc trước nơi nước Vệ. <br>Vệ tuyên-công vốn là kẻ ham dâm dục, lúc chưa lên ngôi đã tưthông với vợ lẻ của cha là nàng Di-khương sanh được một trai, tênCấp-Tử. <br>Sau khi lên ngôi lại phong cho Cấp-tử làm Thế-tử, giao cho Công-tử Chức trông nom. <br>Khi Cấp-Tử lên mười sáu tuổi, Vệ tuyên-công cho người sang hỏicon gái Tề hi-công về làm vợ Cấp-Tử. Lại được nghe con gái của Tề-hầunhan sắc tuyệt trần, hoa nhường nguyệt thẹn , Vệ tuyên-công đem lòng ham muốn. <br>Tuy-nhiên đã trót lỡ cưới người đẹp cho con trai mình, còn biết nói năng làm sao, bèn nghĩ ra một kế . <br>Vệ tuyên-công cất một cái đài thật đẹp nơi mé sông Tân-kỳ, đặttên là Tân đài rồi sai Cấp-Tử làm sứ-giả sang nước Tống để có cơ hộiđoạt vợ của con. <br>Cấp-tử ra đi chưa bao lâu, Vệ tuyên-công sai Công-tử Tiết qua Tề rước nàng Khương-thị về Tân đài. <br>Rồi từ đó ăn ở với Khương-thị, coi như vợ mình. Nàng ấy tức là nàng Tuyên-khương. <br>Cấp-Tử đi sứ về vào yết-kiến Vệ tuyên-công. <br>Vệ tuyên-công khiến Cấp-Tử đến Tân đài ra mắt Khương-thị, và gọi Khương-thị bằng kế-mẫu. <br>Cấp-Tử vốn là con hiếu thảo, dù hành động Vệ tuyên-công có bỉ-ổi, Cấp-Tử cũng không lấy thế mà oán trách cha. <br>Từ ngày lấy được Tuyên-khương, Vệ tuyên-công say mê sắcđục, đêm ngày ở mãi nơi Tân đài không ngó ngàn đến Di-khương nữa. <br>Cách ba năm sau, Tuyên-khương sanh đặng hai trai là Công-tử Thọ và Sóc . <br>Nàng Di-Khương bị thất sủng, Vệ tuyên-công cũng không còn thương Cấp-Tử nữa. Bao nhiêu sự say sưa đối với Di-khương đổ dồn vềTuyên-khương thì bao nhiêu tình thương đối với Cấp-Tử cũng đổ dồn về Thọ và Sóc hết. <br>Vệ tuyên-công quyết định sau nầy truyền ngôi cho Công-tử Thọ .<br>Thọ và Sóc tuy anh em ruột, nhưng tâm-tính rất khác nhau . Thọthì tánh hiền hậu, nhân từ, thương yêu Cấp-Tử như người anh ruột, cònSóc thì độc ác, hiểm-hóc, chẳng những ghét Cấp-Tử mà còn ghét cả Thọnữa. Sóc muốn tiếm ngôi của Thọ sau nầy, nên định ý trước tiên hại chođược Cấp-Tử rồi sau mới lập mưu hại Thọ .<br>Một hôm, Sóc nói với mẹ :<br>- Nay tuy thân phụ rất thương yêu mẹ con ta, song Cấp-Tử là anh, chúng con là em , sau này Cấp-Tử thế nào cũng được nối ngôi. Hơn nữa,vì mẹ mà Di-khương bị vua bạc đãi nếu sau nầy Di-Khương được lên làmQuốc-mẫu, thì mẹ con ta không tránh khỏi tai vạ .<br>Nàng Tuyên-khương tâm trạng trước kia khác, bây giờ khác .<br>Trước kia hy-vọng làm vợ Cấp-Tử, nên muốn mua chuộc lòng Vệtuyên-công để sau nầy truyền ngôi lại cho Cấp-tử mà vợ chồng vui hưởngphú quý. Bây giờ thì đã có hai con với Vệ tuyên-công, hy-vọng ấy đâu còn nữa, nên bàn mưu với Sóc để hại Cấp-tử. Vì vậy thỉnh thoảng có nhữnglời dèm pha, xoi bói. <br>Ngày kia, nhằm ngày sanh nhựt của Cấp-Tử, Công-tử Thọ làm tiệc rượu chúc mừng, có Công-tử Sóc dự. <br>Trong bữa tiệc Công-tử Thọ chuyện trò rất thân-mật. <br>Sóc tỏ ý khó chịu, thoái thác lui về , trong lòng rất căm phẩn. <br>Về đến cung, Sóc làm bộ khóc lóc, nói với mẹ :<br>- Con vì lòng tốt mà dự tiệc với Cấp-tử , thế mà Cấp-Tử lúc say rượu lại giở trò đùa, gọi con bằng con và nói :<br>- Mẹ của mày tức là vợ của ta, mày phải gọi ta bằng cha mới phải . <br>Con rất lấy làm xấu hổ, xin mẹ xét nghĩ. <br>Tuyên-khương tin là thực, chờ Vệ tuyên-công vào cung, khóc lóc thuật lại mọi điều , lại nói thêm rằng :<br>- Cấp-tử cố tình muốn làm nhục thiếp nên đã có lúc nói nhiều câu lỗ mãng. <br>Vệ tuyên-công hỏi :<br>- Thằng súc sanh ấy đã nói những lời gì phạm đến ái-khanh ?<br>Tuyên-khương sụt-sùi nói :<br>- Thiếp được nghe nó nói rằng : Mẹ ta là Khươngđi vợ của ông nội ta, mà phụ-thân ta còn lấy làm vợ được thay, huống hồ Tuyên-khương làvợ của ta mà ta không lấy được sao ! Nay ta chỉ cho phụ-thân ta mượn đỡmà thôi. Ngày nào đó ta sẽ lấy lại, và lấy luôn cả ngôi nước Vệ nữa. <br>Vệ tuyên-công nghe nói cả giận, kêu Công-tử Thọ vào hỏi. <br>Công-tử Thọ nói :<br>- Tâu phụ-thân, Cấp-Tử là đưa con chí hiếu, chẳng bao giờ lại có những lời nói lỗ mãng như thế đâu .<br>Vệ tuyên-công không biết phải phân xử lẽ nào, bèn đòi Khươngđi đến trách mắng đủ điều. <br>Khươngđi đau đớn, không chịu nổi, thắt cổ tự-vận. <br>Cấp-tử quá thương mẹ, nhưng không dám nói ra, chỉ ôm bụng khóc thầm. <br>Giết được Khươngđi, mẹ con Công-tử Sóc vẫn chưa thôi, ngày đêmép buộc Vệ tuyên-công phải làm cách nào giết cho được Cấp-Tử mới nghe. <br><br>Vệ tuyên-công nói :<br>- Cấp-Tử không có tội chi, nếu đem giết đi thiên-hạ sẽ chê cười.<br>Tuyên-khương nói :<br>- Khươngđi thác oan, thế nào Cấp-tử cũng vì mẹ mà trả thù, nếuChúa-công không giết Cấp-tử, mẹ con tôi không làm sao ở trong cung nầyđược. <br>Vệ tuyên-công cực chẳng đã phải nghe theo, tìm cách giết Cấp-Tử cho ổn-thỏa để che mắt thiên hạ. <br>Gặp lúc Tề hi-công cho người sang mượn quân nước Vệ. <br>Vệ tuyên-công mới bày mưu với Công-tử Sóc sai Cấp-tử cầm cờ tiết trắng đi sứ nước Tề, rồi cho võ sĩ phục giữa đường mà giết. <br>Công-tử Sóc được kế rất mừng, triệu-tập bọn côn đồ, dặn đến núpnơi Sằng giả là chỗ đường thủy giáp liền với đường bộ . Hễ thấy có người cầm cây cờ trắng đi ngang qua là nhãy ra giết lập tức. <br>Sắp đặt xong Công-tử Sóc trở về cung thuật lại với Tuyên-Khương hay .<br>Tuyên-khương mừng rỡ vô cùng. <br>Công-tử Thọ thấy mẹ mình mặt mày hớn hở, sanh nghi, dò hỏi sự tình .<br>Tuyên-khương ngỡ là Công-tử Thọ cũng đã biết việc ấy nên không hề giầu diếm gì cả, nói rõ sự việc. <br>Công-tử Thọ thất kinh, nhưng biết rằng âm mưu đã định sẳn dù can gián cũng chẳng ích chi, bèn lén qua nói với Cấp-tử .<br>Cấp-Tử ngồi thẩn-thờ không đáp. <br>Công-tử Thọ nói :<br>- Ðường đi từ đây sang Tề thế nào cũng phải qua Sằng-giả, mà đãqua đó tánh mạng anh ắt dữ nhiều lành ít. Chi bằng trốn sang nước khácrồi sẽ lo toan.<br>Cấp-Tử đáp :<br>- Ðạo làm con, nếu không nghe lời cha mẹ đâu còn là hiếu thảo.Vả lại, nếu Phụ-vương đã có ý muốn ta chết thì dẫu có sống cũng chẳngích chi .<br>Nói xong, sửa soạn hành trang, từ biệt Công-tử Thọ, xuống thuyền đi theo đường thủy. <br>Công-tử Thọ khuyên can đến bực nào Cấp-Tử cũng không nghe .<br>Công-tử Thọ đứng nhìn theo, đôi dòng lệ không vơi, nghĩ thầm :<br>- Anh ta quả là một người hiếu-hữu, nếu để anh ta chết sau nầymặt mũi nào mà ta nối ngôi. Vả lại trong hoàn cảnh này chỉ có cái chếtcủa ta , may ra mới đánh thức được lòng thương xót của cha mẹ ta, đemlại một gia đình thảo thuận được. <br>Nghĩ rồi liền dọn một chiếc thuyền, đem đũ vật thực gọi vài têntùy tùng bảo chèo theo cho kịp thuyền của Cấp-Tử để cùng dự tiệc rượutiễn biệt. Chẳng bao lâu hai thuyền gặp nhau, Công-tử Thọ gọi Cấp-Tưsang thuyền mình. <br>Cấp-Tử nói :<br>- Anh đi đường xa, em muôn dâng cho anh một chén rượu tiễn hành, để tỏ tình mong nhớ. <br>Nói rồi rót một chén rượu đầy dâng cho Cấp-tử. <br>Nhưng vừa lòng chén chưa kịp nói thì nước mắt đã tuôn tràn, chảy vào ly rượu .<br>Cấp Tư vội vã bưng chén rượu uống một hơi cạn chén. <br>Công-tử Thọ sụt sùi nói :<br>- Em khóc làm cho nước mắt nhỏ vào rượu thực là vô lễ .<br>Cấp-Tử nói :<br>- Anh chỉ muốn uống những giọt nước mắt ấy để được giữ mãi vào lòng tấm thâm tình của em. <br>Thọ rót thêm một chén nữa trao cho Cấp-Tử .<br>Hai anh em vừa uống, vừa khóc. <br>Nước mắt càng hòa với rượu bao nhiêu thì rượu càng nồng bấy nhiêu. <br>Công-tử Thọ cốt phục rượu cho Cấp-Tử thực say , nên một lúc sau Cấp-tử say mèm nằm vật xuống khoan thuyền ngủ thiếp. <br>Công-tử Thọ ôm anh khóc một lúc lâu, rồi bảo bọn thủ-hạ :<br>- Lệnh vua phải đi gấp mà anh ta say nên trể nải vậy ta phải đi thế mới được .<br>Nói rồi cầm cây cờ trắng cắm lên mũi thuyền mình, và viết một bức thư, dặn tên quân hầu lúc nào Cấp-Tử tỉnh dậy sẽ đưa. <br>Ðoạn Công-tử Thọ cứ thẳng đường cho thuyền đến Sằng-giả. <br>Vừa đến nơi, bọn côn đồ thấy có ngọn cờ trắng, kéo nhau chạy ào ra bắt. <br>Công-tử Thọ đứng dậy chỉ vào mặt bọn chúng mắng lớn :<br>- Ta là Cấp-tử, Thế-tử nước Vệ, phụng mệnh sang nước Tề đi sứ , sao chúng bây dám cản trở .<br>Bọn côn đồ nói :<br>- Ngươi đã là Cấp-Tử thì đừng có xưng hô làm gì cho uổng tiếng. Chúng ta tuân lệnh Vệ-hầu ra đây lấy đầu ngươi. <br>Nói xong, bọn côn đồ áp lại, chém đầu Công-tử Thọ, bỏ vào một cái hộp rồi đoạt lấy cờ tiết mang về.<br>Bọn gia đinh theo hầu Công-tử Thọ sợ hải , chạy tán loạn. <br>Còn Cấp-Tử khi tỉnh rượu, mở mắt ra không thấy Thọ đâu, lại nhận được bức thư, trong lòng hoảng-hốt. <br>Mở thư ra xem, trong thư chỉ thấy một hàng chữ như sau :<br>- Em đi thay anh , anh tìm nơi lánh nạn . <br>Cấp-Tử khóc oà, vội-vã bảo bọn tùy tùng :<br>- Hãy chèo thuyền đi cho mau, kẻo chúng lầm mà giết mất em ta .<br>Bọn tùy-tùng tuy không hiểu gì cả, nhưng cũng cố sức chèo đi rất mau. <br>Thuyền lướt sóng, dưới ánh trăng vằng-vặc, lăn tăn trên mặt sông đài, cảnh vật êm đềm nhưng lòng người rộn rã. <br>Cấp-tử chỉ nghĩ đến sinh mạng em mình, nên hối thúc liên hồi làm cho mấy tên quân chèo thuyền mệt không kịp thở. <br>Một lát sau, thấy đàng xa có bóng thuyền nhấp nhô, Cấp-tử mừng rỡ, hét to :<br>- Em ta còn sống ! Thật lòng trời không phụ ! <br>Một tên quân hầu đưa mắt nhìn một lúc rồi nói :<br>- Thưa Thế-tử, thuyền đó đang đi tới phía chúng ta ! <br>Cấp-Tử ngơ-ngác, chưa biết thế nào, thì chiếc thuyền nọ đã từ đàng xa phăng phăng rẽ nước đi đến. <br>Trên thuyền không thấy Công-tử Thọ, chỉ thấy một bọn côn đồ, gươm giáo sáng lòa. <br>Cấp-Tử lòng nghi ngại, hỏi :<br>- Các ngươi phụng mệnh Chúa-công đã làm xong nhiệm-vụ chưa ?<br>Bọn côn đồ nghe hỏi, tưởng người của Công-tử Sóc sai đến tiếp-ứng nên bưng chiếc hộp có đựng đầu của Công-tử Thọ đưa ra và nói :<br>- Chúng tôi đã thành công. <br>Cấp-Tử vừa cầm đến chiếc hộp vùng ngã ra, khóc to, nói :<br>- Ôi thôi ! còn gì em ta nữa ! <br>Bọn côn đồ ngơ ngác đưa mắt nhìn nhau. <br>Cấp-Tử nói tiếp :<br>- Ta đây mới là Cấp-Tử, vì ta có tội nên cha ta sai giết, chớ Công-tử Thọ là em ta, nào có tội chi .<br>Bọn côn đồ biết mình đã giết lầm, thất kinh, nói nhỏ với nhau :<br>- Thế nầy thì phải giết cả nó nữa, mới chuộc nổi tội chúng ta đã lầm lẫn. <br>Nói xong, bọn côn đồ áp lại chặt đầu Cấp-tử, bỏ chung vào mộthộp, rồi chèo thuyền đi, để mặc cho bọn quân hầu của Cấp-tử ngồi run rẩy trong thuyền, mặt mày tái ngắt. <br>Về đến thành Vệ, bọn côn đồ đem chiếc hộp và cờ trắng vác dângcho Công-tử Sóc , kể lại sự giết lầm, và rất lo sợ Công-tử Sóctrách-phạt. <br>Chẳng dè Công-tử Sóc đã không giận mà lại còn vui mừng, đem vàng lụa thuởng cho bọn chúng rất trọng hậu, rồi vào cung nói với mẹ. <br>Tuyên-khương buồn vui lẫn lộn. Buồn vì mất con, vui vì đã biếtđược Cấp-Tử, trừ được hậu-họa cho mình. Vì biết Vệ tuyên-công thương yêu Công-tử Thọ, nên Tuyên-khương bảo Sóc hãy khoan cho Vệ tuyên-công biết .<br>Sau người nước Vệ có làm thơ vịnh hai anh em Cấp-Tử và Thọ rằng :<br>Hai chiếc đầu rơi, một mối tình <br>Hồn oan ôm hận khóc xuân xanh. <br>Lòng cha ví có không thương xót <br>Thà chết cho tròn nghĩa đệ huynh. <br>Nguyên trước kia Vệ tuyên-công có ủy thác Cấp-tử cho Công-tửTiết để lên ngôi còn Công-tử Thọ cũng được uỷ thác cho Công- tử Chức,nay hai người nghe được tin dữ, liền họp nhau vào tâu với Vệ tuyên-công. <br>Vệ tuyên-công tuy ghét Cấp-Tử song rất yêu Thọ, nên sau khi nghe Thọ chết , lòng bàng hoàng đau đớn, nằm vật xong long sàng than rằng :<br>- Ôi ! Chính con Tề-nữ đã hại nhà ta rồi. <br>Liền cho đòi Công-tử Sóc vào khiển trách. <br>Công-tử Sóc chối dài. <br>Từ đó , Vệ tuyên-công buồn rầu sanh bịnh. <br>Mỗi khi nằm mê lại thấy Di-khương , Cấp-Tử và Thọ hiện đến trước mặt khóc than. <br>Cách nữa tháng sau Vệ tuyên-công tạ thế. <br>Công-tử Sóc lên nối ngôi, tức là Vệ huệ-công. <br>Vệ huệ-công lên ngôi chưa được ba ngày đã cách chức Công-tử Tiết và Chức .<br>Hai người nầy oán hận vô cùng chờ dịp trả thù cho Công-tử Thọ và Cấp-Tử. <br>Còn Công-tử Ngoạn là anh của Vệ huệ-Công không chịu phục bỏ trốn sang Tề trú-ẩn. <br>Từ hôm Vệ huệ-Công bị quân Trịnh đánh tan-tành, lòng oán-hậnTrịnh lệ-Công không xiết, xảy nghe có sứ Trịnh đến, mới hay Trịnhlệ-công đã bỏ ngôi mà trốn, và sứ nước Trịnh đến xin rước Trịnhchiêu-công tức là Thế-tử Hốt , về nước. <br>Vệ huệ-công cho vào. <br>Sứ nước Trịnh là Tế-Túc trông thấy Trịnh chiêu-công vội vã sụp lạy xin tội về việc phế lập trước kia.<br>Trịnh chiêu-công tuy không bắt tội Tế-Túc, song đã mất lòng tin, tỏ ra lãnh đạm .<br>Vì vậy sau khi Trịnh chiêu-công phục-nghiệp, Tế-Túc thường cáo bịnh ít vào triều. <br>Cao cừđi cũng bị Trịnh chiêu-công oán ghét nên có ý muốn giết Trịnh chiêu-công mà lập Công-tử Vĩ .<br>Trịnh lệ-Công tức Công-tử Ðột, từ ngày bỏ ngôi, trốn sang nướcSái, liền mượn người nói với Đàn-Bá xin được dung thân nơi đất Lịch. <br>Đàn-Bá không chịu cho, nên Trịnh lệ-công mưu với người nước Sáigiết Đàn-Bá đi, chiếm lấy đất Lịch, rồi lo chiêu mộ binh sĩ định vềđương đầu với Trịnh chiêu-công mà cướp ngôi Trịnh. <br>Tế-Túc hay được tin ấy, lòng lo sợ, vào triều tâu với Trịnh chiêu-công hay. <br>Trịnh chiêu-công liền khiến quan Ðại phu Phô-hà đem quân đến đất Ðại-lăng để phòng ngừa việc binh biến. <br>Trịnh lệ-công dò biết, liệu thế khó bề khởi sự, bèn cho ngườisang nhờ Lỗ hoàn-công thương thuyết với Tống trang-công nếu lần này giúp cho mình được về nước phục nghiệp sẽ nạp đủ đất ba thành cùng lễ vật đã hứa trước kia .<br>Lỗ hoàn-công liền sai sứ sang Tống .<br>Tống trang-công tuy việc cũ đã mờ phai, song nghe nhắc đến động lòng tham, liền kết liên với Sái và Vệ để giúp Trịnh lệ-công. <br>Vệ huệ-công từ khi cho Tế-Túc rước Trịnh chiêu-công về nước mãiđến nay chưa thấy tạ ơn mình lòng hậm hực bèn nhận lời hợp binh với Tống trang-công, sang đánh Trịnh. <br>Hai Công-tử Tiết và Chức thấy vậy bàn với nhau :<br>- Nếu Vệ-Sóc định kéo binh sang Tống để đánh Trịnh, thì lúc nầychính là lúc chúng ta có thể báo thù cho Công-tử Cấp-tử và Thọ đó .<br>Công-tử Chức hỏi :<br>- Nếu phế được Vệ-Sóc thì nên đưa ai lên kế vị ?<br>Hai người đang bàn luận thì bỗng có quan Ðại phu Ninh-quy vào thăm. <br>Hai Công-tử mời vào .<br>Ninh-quy nói :<br>- Nhị vị đã quên việc Công-tử Thọ và Cấp-Tử trước kia sao ?<br>Công tử Chức đáp :<br>- Chúng tôi nào có quên đặng. Song chưa biết phải lập ai kế vị .<br>Quan Ðại-phu Ninh-quy nói :<br>- Tôi xem trong hàng Công-tử chỉ có Kiềm-mâu là người hiền . Hơn nữa Kiềm-mâu là Phò-mã của nhà Châu, nếu lên ngôi ắt lòng người chịuphục. <br>Ba người bàn xong lập lời ước thệ, rồi làm một tờ thông-báo , chờ cho Vệ huệ-công kéo binh ra đi phao tin trong dân chúng rằng :<br>- Vệ huệ-công sang đánh Trịnh bị từ-trần, nên phải lập công-tử Kiềm-mâu lên thay .<br>Kế hoạch quả thành tựu. <br>Công-tử Kiềm-mâu tức vị, hạch tội Vệ-Sóc việc giết anh và làm cho Vệ tuyên-công vì buồn rầu mà chết. <br>Ðoạn thọ tang hai vị Công-tử Thọ và Cấp-Tử rồi cho sứ sang triều Châu báo tin việc phế lập ấy. <br>Ninh-quy lại dẫn quân ra đóng nơi biên giới nước Vệ để chân đường Vệ-Sóc. <br>Công-tử Tiết muốn đem Tuyên-khương ra hài tội, nhưng Công-tử Chức can rằng :<br>- Tuyên-khương là em của vua Tề, nếu hành tội e mất việc giao hảo, chi bằng giữ niềm hòa hiếu với Tề là hơn .<br>Bèn bàn với Kiềm-mâu cho Tuyên-khương ra ở một biệt cung, cấp lương bỗng hàng tháng. <br>Lỗ, Tống, Sái và Vệ bốn nước cũng đem binh đánh Trịnh, bị Tế-Túc cử binh chận nơi Ðại-lăng hiệp với Phô-hà mà chống giữ. <br>Bốn nước đánh không lại, phải rút binh về. <br>Vệ Sóc kéo binh về nữa đường, nghe tin hai Công-tử Tiết và Chức đã lập Kiềm-mâu lên ngôi liền bỏ sang nước Tề cầu viện. <br>Tề tương-công hay được việc ấy nói :<br>- Vệ-Sóc là cháu gọi ta bằng cậu lẽ nào ta lại không đem quân đi giúp. <br>Vệ Sóc khóc lóc nói :<br>- Nếu cháu được phục nghiệp tất cả vàng bạc châu báu trong nước Vệ , cháu xin dâng biếu cho Quốc-trượng:<br>Tề tương-công rất mừng. Còn đang bàn bạc, bỗng có sứ nước Lỗ đến. <br>Nguyên vì trước đây Tề tương-công có sang cầu hôn nhà Châu, nênnhà Châu sai Lỗ hoàn-công đứng làm chủ hôn coi việc gã nàng Vương-cơ cho vua Tề. Vì vậy, hôm nay Lỗ hoàn Công mới đến. <br>Nghe nhắc đến Lỗ hoàn-công, Tề tương-công sực nhớ đến mấy lờihẹn ước riêng với em mình là Văn-khương, đã lâu chưa đặng gặp , lúc nầycũng nên nhờ cơ hội Lỗ hoàn-công đến, mà rước luôn nàng Văn-khương về Tề một phen. Vì vậy lúc các quan Ðại- phu hỏi thăm bao giờ thì cử binhđánh Vệ ? <br>Tề tương-công nói :<br>- Kiềm-mâu là rể của Thiên-tử, còn ta thì đang cầu hôn với vua nhà Châu, việc ấy phải thư thả đã. <br>Tuy nhiên, Tề tương-Công lại sợ nước Vệ giết mất nàng Tuyên-Khương nên cho Công-tôn Vô-Tri đem Công-tử Thạc về nước Vệ. <br>Lại dặn riêng Vô-tri bày cách cho Công-tử Thạc tư thông với Tuyên-khương, để ngày sau liệu kế đem Vệ-Sóc về nước. <br>Công-tôn Vô-tri lãnh mạng dẫn Công-tử Thạc về Vệ, ra mắt Tân quân Kiềm-mâu. <br>Lúc ấy vợ Công-tử Thạc đã qua đời .<br>Công-tôn Vô-tri bàn mưu với Công-tử Chức :<br>- Nếu ngài giúp cho việc nầy, ắt Tề-hầu mến phục mà hai nước giao hòa. <br>Công-tử Chức vẫn có ý muốn giao hảo với Tề, lại ghétTuyên-khương, muốn cho Tuyên-khương mang tiếng với thiên hạ, nên chịulàm việc đó. <br>Về phần Công-tử Thạc nghĩ tình cha con, nên chẳng chịu. <br>Công-tử Chức bèn ép Công-tử Thạc uống rượu say rồi bắt bỏ vào phòng Tuyên-khương. <br>Gặp Tuyên-khương là người háo dâm, nên ép uổng Công-tử Thạc, cuối cùng phải mang tội bất hiếu cùng cha .<br>Công-tử Thạc và Tuyên-khương kết làm vợ chồng, sau sanh đặng năm người con. <br>Nhắc qua việc nước Trịnh, Tế-Túc đem quân ra đất Ðại-lăng đươngcự với Công-tử Ðột, sau khi các chư-hầu rút quân về hết mà Công-tử Ðộtvẫn đóng quân nơi đất Lịch, phá rối mãi. <br>Tế-Túc tìm hết kế để ngăn ngừa. <br>Ngày kia, Tế-Túc nhớ lại rằng trước kia nước Tề có thù vớiCông-tử Ðột, trong lúc đánh nước Kỷ, lại nghe nước Lỗ hiện đang đứng ralàm chủ-hôn cho nước Tề, bèn vào triều tâu với Trịnh chiêu-công xin đemlễ vật qua Lỗ và Tề thông-biếu, để nhờ hai nước ấy giúp mình cự vớiTống. <br>Trịnh chiêu-công y tấu. <br>Tế-Túc lãnh mạng ra đi. <br>Trong lúc Tế-Túc bận lo về việc trừ khử Công-tử Ðột thì Cao-cừđi trái lại âm-mưu muốn hại Trịnh chiêu-công, nhưng vì sợ Tế-Túc là kẻ đamưu nên chẳng dám thi hành .<br>Nay nhân dịp Tế-Túc đi xa liền sai người đi rước Công-tử Vĩ về nhà, rồi nhơn lúc Trịnh chiêu-công đi tế lễ phục binh giết chết. <br>Công-tử Vĩ lên ngôi sai người sang nước Tề đòi Tế-Túc về để cùng với Cao cừđi lo việc quốc-chánh."}