{"title":"Chương 13: Lỗ Hầu cùng vợ sang Tề Trịnh Vĩ , chúa tôi bị giết","content":"Tề tương-công thấy sứ Trịnh là Tế-Túc đem lễ vật đến rất nhiều, nên tiếp đón niềm-nở. Kế nghe việc Cao cừđi giết Trịnh chiêu-Công lập Công-tử Vỉ , cả giận muốn hưng binh vấn tội. Nhưng lại có tin vợ chồng Lỗhoàn-công đã sắp đến nước Tề. <br>Tề tương-công liền gác chuyện đánh Trịnh, thân hành qua sông Lạc-thuỷ đón tiếp. <br>Nguyên nàng Văn-khương nghe sứ Tề sang mời Lỗ hoàn-công, sực nhớ đến anh, nên xin với Lỗ hoàn-công cho đi theo về thăm quê quán, Lỗhoàn-Công vốn chiều vợ nên nhận lời. <br>Khi đến sông Lạc-thuỷ, vợ chồng Lỗ hoàn-Công đã thấy Tề tương-công đón sẵn. <br>Hai bên tay bắt mặt mừng cùng nhau trở về Kinh đô Lâm-tri .<br>Lỗ-hầu đặt bày chiếu mạng vua Châu , nghị việc hôn nhơn. <br>Tề hầu cảm động bày tiệc đãi đằng rất trọng hậu. <br>Tiệc mãn Tề tương-công xin phép Lỗ hoàn-công đưa nàng Văn-Khương vào cung để thăm viếng các cung phi. <br>Lỗ hoàn-công thuận ý Tề tương-công dẫn Văn-khương vào trong mộtphòng kín đã sắp đặt sẵn , hai anh em uống rượu vui vầy rồi bày cuộc gió mưa .<br>Người sau có bài thơ cười Tề tương-công như vầy :<br>Khéo vẻ làm chi cái giống hề <br>Hôn quân dâm loạn nghỉ mà ghê <br>Gái xinh thiên-hạ, đời không thiếu <br>Mà lấy em mình chịu tiếng chê ! <br>Sáng hôm sau mặt trời đã cao, mà hai người vẫn còn ôm nhau nằm ngũ mãi. <br>Lỗ hoàn-công ở ngoài đợi lâu quá, sanh buồn, lại có ý nghi hoặcvợ mình, chẳng biết bên trong cánh cửa cung thăm thẳm ấy có việc gì rốilòng chăng ?<br>Mà dù có nghi hoặc cũng không làm sao hiểu thấu, khi mà tườngcao vòi vọi, bức rèm châu đã khép cánh song thưa. Tuy-nhiên, lòng thấynao nao không thể nào chịu được .<br>Lỗ hoàn-Công bèn cho người dò xét mới hay Tề tương-công chưa cóChánh phi, chỉ có Thứ-phi là Liên-thị em họ của quan Đại-phu Liên-xứng,mà Tề tương-công đã ghét bỏ từ lâu rồi. <br>Lại nghe nói đêm vừa rồi , chỉ có anh em Tề tương-công tư tình chứ không có phi tần nào cả.<br>Lỗ hoàn-công uất hận vô cùng, bỏ ra ngoài thơ thẩn nơi hiên Tây , bỗng gặp Văn-khương từ đàng xa lểnh-mểnh đi đến. <br>Lỗ hoàn-Công đưa mắt nhìn từ đầu đến chân, rồi nói :<br>- Đêm hôm ái-khanh uống rượu với ai ?<br>Văn-khương nũng-nịu đáp :<br>- Thần thiếp vui vầy với Liên-thị. <br>Lỗ hoàn-công hỏi :<br>- Vui đến bao lâu mới hết ?<br>Văn Chương đáp :<br>- Đã lâu quá chưa gặp nhau, nên vui mãi cho đến lúc trăng lên đỉnh đầu mới thôi. <br>- Anh của phu nhân có đến đó dự tiệc chăng ?<br>- Không, anh tôi đâu có lại đó dự tiệc ? <br>- Chẳng lẽ anh em lâu ngày xa cách lại không cùng nhau uống một chén rượu cho vui sao ?<br>Văn-khương có vẻ lưỡng-lự, đáp :<br>- Lúc mãn tiệc, anh tôi có đến uống một chun rượu rồi đi ngay. <br>Xét thấy lời nói và thái độ Văn-khương có điều uẩn-khúc .<br>Lỗ hoàn-công lại càng nghi ngờ nói :<br>- Tiệc mãn sao ái-khanh không ra ngay còn ở trong đó làm gì ? <br>- Vì đêm khuya quá, thần thiếp thấy ra ngoài bất tiện. <br>- Thế thì ái-khanh đã ngủ lại nơi đâu ?<br>- Trong cung thiếu gì nơi nghỉ ngơi , sao quân hầu lại hỏi lẩn-thẩn như thế ? <br>- Tại sao ái-khanh lại dậy trưa ?<br>- Vì uống rượu quá say nên mệt mỏi, không thể dậy sớm nỗi .<br>- Ái khanh ngũ chung với ai ? <br>- Thần thiếp ngủ chung với mấy người cung nhân nơi Tây cung. <br>- Còn anh của ái-khanh ngủ ở đâu ?<br>Văn-khương sợ sệt, làm ra mặt giận đáp :<br>- Anh ngủ ở đâu làm sao em gái biết mà nói rõ được ! <br>Lỗ hoàn-công cũng giận dữ nói :<br>- Thế mà ta biết anh của ái-khanh đã ngủ đâu và ngủ với ai rồi ? Ái khanh đừng có giấu diếm làm gì. <br>Văn-Chương hổ thẹn, khóc oà. <br>Lỗ hoàn-công lòng đầy hậm hực nhưng biết mình đang ở trên đất Tề khó lòng nói năng được , nên vào từ giã Tề tương-công về nước. <br>Tề tương-công nghỉ lại việc xấu của mình lấy làm hối-hận, sợ Lỗhoàn-công hay được, nên sai người tâm phúc là Thạch-chi Phân-Như theodõi . <br>Phân-như trở về kể lại những lời cãi vã vừa rồi của vợ chồng Lỗ hoàn-công cho Tề tương-công nghe. <br>Tề tương-công bối-rối, nói :<br>- Ta không ngờ Lỗ-hầu lại có thể biết được việc ấy. Như thiên hạ hay được thì việc cầu hôn của ta với vua nhà Châu ắt bại sự .<br>Bèn khiến Phân-như đòi Công-tử Bành-sinh đến dạy việc. <br>Công-tử Bành-sinh vào chầu, Tề tương-công nói:<br>- Nay ta muốn lập kế giết Lỗ-hầu, chẳng hay khanh có bằng lòng giúp sức chăng ?<br>Bành-sinh ngạc-nhiên hỏi :<br>- Lỗ-hầu đến đây để làm chủ hôn cho Chúa-công, sao Chúa-công lại có ý ấy ?<br>- Tề tương-công cực chẳng đã phải đem câu chuyện mình thố lộ cho Bành Sinh biết. <br>Tuy không bằng lòng hành động của Tề tương-công, song Bành-sinhcó cựu thù với Lỗ trong lúc đánh nước Kỹ, bị Lỗ bắn trúng tim gần chết,nên nhận lời. <br>Tề tương-công cả mừng, đặt tiệc nơi quán địch sai người mời Lỗ hoàn-công đến dự trước khi về nước. <br>Tề tương Công tiếp đãi rất ân-cần, nhưng Lỗ hoàn-công mặt dàu dàu, ngồi gục đầu xuống đất, không nói năng gì cả.<br>- Tề tương-công truyền cho bọn cung-nga mỹ-nữ rất đẹp, ca múa và dâng rượu.<br>Lỗ hoàn-công nhân lúc đau đớn trong lòng cũng muốn dùng rượu để khuây khoả, nên lần uống hết. <br>Đến lúc quá say, Lỗ hoàn-công không còn biết gì nữa, nằm gục trên ngự-ỷ .<br>Tề tương-công liền sai Công-tử Bành-sinh phò Lỗ hoàn-công lên xe, về sứ quán. <br>Bành-sinh ngồi bên cạnh, khi ra khỏi quốc môn vài dặm thấy Lỗ-hầu ngủ say .<br>Bành-sinh cho hai ngón tay vào cạnh sườn, bóp rất mạnh. <br>Lỗ hoàn-công bị gãy xương sườn, la lên một tiếng rồi hộc máu chết tươi. <br>Bành-sinh mới hô-hoán rằng Lỗ-hầu bị say rượu nên cảm gió mà chết. <br>Tề hi-công hay tin, giả cách khóc lóc thảm thương , cho người tẩn liệm theo vương lễ, rồi tin về nước Lỗ. <br>Quân sĩ đi theo Lỗ hoàn-công trở về thuật lại chuyện vua nước Lỗ bị chết trên xe. <br>Quan Đại-phu Thân-nhu nói :<br>- Trong nước không nên để một ngày không có vua. <br>Công-tử Khánh-phủ nói :<br>- Tề-hầu vô đạo, loạn luân làm hại tính mệnh phụ-thân tôi, vậy để tôi cử đại binh sang vấn tội mà báo thù. <br>Thi-bá can rằng :<br>- Việc nầy còn ám muội, vả lại nước ta yếu, nước Tề mạnh, vị tất đã trả được thù mà còn bươi tiếng xấu. Chi bằng viết thư sang Tề buộcTề-hầu giết Bành-sinh đi. Nếu tướng Bành-sinh chết sau nầy ta tínhchuyện báo thù rất dễ. <br>Thân-nhu nói lại với Công-tử Khánh-phủ rồi sai Thi-bá viết thư đưa qua Tề. <br>Lúc đó Thế-tử Đồng đang cư-tang không ký tên, nên Thân-nhu đứng thay. <br>Thư ấy như sau :<br>Ngoại thần Thân-nhu kính gởi Tề-hầu ngự lãm. Chúa tôi vâng mệnhThiên-tử qua quí-quốc để bàn định việc hôn nhân không biết lâm bịnh thếnào mà chết trên xe. Đường xa cách trở , lại nghe thiên-hạ đồn nhiềutiếng xấu, nước tôi thật lấy làm hổ thẹn. Nếu muốn giữ tiếng tăm, xinhiền hầu hãy bắt Bành-sinh mà trị tội , nước tôi lấy làm may mắn. <br>Tề tương-công được thư, cho người gọi Bành-sinh đến. <br>Bành-Sinh cậy mình có công, ngang nhiên bước vào. <br>Sứ nước Lỗ cũng có nặt nơi đấy. <br>Tề tương-công làm mặt giận quở trách :<br>-Ta thấy Lỗ-hầu quá say nên sai ngươi phò tá, ngươi lại không giữ gìn để Lỗ-hầu phải chết như vậy tội thật đáng chém. <br>Nói xong hô vô sĩ trói lại, dẫn ra chợ mà gia-hình. <br>Bành-sinh uất hận hét lớn :<br>- Hôn quân ! Đã dâm loạn với em gái mình, lập mưu giết Lỗ- hầu,lại còn đổ lỗi cho ta sao ? Dầu có chết, ta quyết làm qui? , mà banhthây ngươi ra muôn mảnh ! <br>Tề tương-công ngồi chết điếng. <br>Cả quân sĩ và triều thần ai nấy đều bụm miệng, nín cười. <br>Cách đó không lâu , Tề tương-công vào triều Châu xin cưới nàng Vương-cơ và làm ma chay , đưa linh cửu Lỗ hoàn-công về nước .<br>Còn nàng Văn-khương vì hổ thẹn, ở luôn bên nước Tề không về nước Lỗ .<br>Lễ an táng vua Lỗ xong .<br>Thế-tử Đồng lên nối ngôi, tức là Lỗ trang-công. <br>Ngày Lỗ trang-công tức-vị, các quan đều chầu chực đủ mặt .<br>Lỗ trang-công hỏi :<br>- Phụ-thân ta trước kia vâng mệnh Thiên-tử đứng chủ hôn cho Tềtương-công, nay công việc chưa thành mà tạ thế. Vậy chư khanh có ý chichăng ?<br>Thi-bá nói :<br>- Nước ta hiện có ba điều nhục. Điều thứ nhất là Tiên-công tadẫu đã an táng nhưng tiếng xấu vẫn còn. Điều thứ hai là Quốc-mẫu hiệnnay lưu lại bên nước Tề, thiên hạ dị-nghị . Điều thứ ba là nước ta cótang, không làm được trọng trách của Thiên-tử đã uỷ thác. <br>Lỗ trang-công nghe nói buồn bã hỏi :<br>- Ba điều nhục ấy có cách nào rửa được chăng ?<br>Thi-bá nói :<br>- Điêu thứ nhất muốn cho Tiên-công dưới suối vàng được hài lòngthì phải làm cho danh tiết của Tiên-công được vẻ-vang. Trước kiaTiên-công lên ngôi chưa đặng vương-mạng, bây giờ cũng nên nhân dịpchủ-hôn mà xin vương-mạng cho Tiên-công. Điều thứ hai nên rước quốc-mẫuvề mà phụngđưỡng . Điều thứ ba là việc chủ-hôn thực khó lưỡng-toàn. Nayphải cất một nhà quán địch nơi ngoài đồng rồi rước Công-chúa Vương-cơđến nhà ấy mà đưa sang Tề .<br>Chúa-công cáo tang không đến. Làm như vậy, trên không nghịch chỉ vua, dưới không mích lòng các chư-hầu, mà cũng hợp với vương lễ nữa. <br>Lỗ trang-công khen lời của Thi-bá rất phải liền sai quan Đại-phu Chuyên tôn-sính sang triều Châu đón Công-chúa Vương-cơ, và luôn tiệnxin vua Châu phong cho Lỗ hoàn-công. <br>Vua nhà Châu chuẩn tấu, bèn sai sứ qua nước Lỗ để ban áo mão cho Lỗ hoàn-công. <br>Châu-công Hắc-kiên lãnh mạng xin đi. <br>Châu trang-vương không đồng ý, sai quan Đại-phu Vinh-Thúc qua Lỗ. <br>Sở dĩ Châu trang-vương không muốn Châu-công Hắc-kiên ra ngoàinước là vì Châu trang-vương có một người em tên Vương tử-khắc, trước kia Châu hườn-vương còn sống có lời phú-thác cho Châu-công Hắc-kiên, nay sợ Châu-công Hắc-kiên liên kết với các ngoại-bang tạo nên vây cánh .<br>Hắc-kiên thấy Châu trang-vương không muốn cho mình đi sứ , hiểu ngay nội-ý, đêm ấy qua dinh Vương tử-khắc kể tỏ sự tình. <br>Vương tử-khắc nói :<br>- Đã bị nghi ngờ thì làm cách nào thoát khỏi tai nạn ?<br>Châu-công Hắc-kiên nói :<br>- Nếu đã bị vua nghi ngờ thì tai nạn không tránh khỏi, chỉ có cách sớm liệu là hơn. <br>Đoạn Hắc-kiên bàn mưu , nhân đám cưới của Vương-Cơ mà nổi loạn, cướp ngôi Châu trang-vương.<br>Quan Đại-phu Tần-Bá biết được liền đem thuật lại với Châu trang-vương. <br>Châu trang-vương nổi giận bắt Châu-công Hắc-kiên đem chém, và dẫn quân bao vây tư dinh bắt Vương tử-khắc. <br>Nhưng Vương tử-khắc hay tin trốn qua nước Yên tị nạn. <br><br>Quan Đại-phu Chuyên tôn-Sính được phụng mạng đưa Công-chúaVương-cơ sang Tề, rồi lại được Lỗ trang-công ủy-nhiệm rước nàngVăn-khương về Lỗ. <br>Tề tương-công bịn rịn không nỡ để nàng Văn-khương trở về nhưng vì sợ dư-luận thành thử cuối cùng phải gạt lệ chia ly. <br>Văn Chương buồn tủi lên đường, lòng đầy hổ thẹn. <br>Khi qua đến đất Chướng, nơi biên giới Tề-Lỗ, thấy phong cảnh tốt tươi, muôn hoa tươi đẹp, Văn-khương nghĩ thầm :<br>đã trót lầm lỗi, nay về Lỗ làm gì . Đất nầy không thuộc Lỗ, cũng không phải Tề thế thì ta ở đây mà dung thân cho an phận. <br>Nghĩ rồi cho bọn tùy tùng về tâu lại với vua Lỗ rằng : <br>- Gái góa bụa nầy muốn tìm chỗ thanh tịnh ở cho an nhàn . Lúc nào sắp chết mới về cung. Bọn tùy tùng trở về tâu lại. <br>Lỗ trang-công biết mẹ mình hỗ thẹn mà không về nước nên khiến cất một nhà quán nơi Chức-khâu để Văn-khương yên trú. <br>Từ đó, Văn-khương vui với phong cảnh mà khuây khỏa mảnh hồng-nhan. <br>Nhắc qua Tề tương-công từ khi âm-mưu giết Lỗ hoàn-Công, ngườitrong nước đều cho là vô đạo, tiếng xấu đồn khắp xa gần . Nay tuy cướiđược Công-chúa Vương-cơ đem về nhưng miệng đời vẫn chưa thôi mai mỉa.Muốn trấn áp lòng dân, Tề tương-công dự tính phải ra oai làm một vàiviệc đại nghĩa, để nâng phẩm giá của mình. <br>Tề tương-công nghĩ ngay đến nước Vệ và Trịnh, hai nước ấy cóviệc soán nghịch . Nhưng vua nước Vệ lại là phò mã của vua, chỉ có nướcTrịnh là có thể đánh được, song chưa chắc đã thắng. <br>Tề tương-công nghĩ ngay một kế, sai sứ sang mời Trịnh-vĩ đến phó hội nơi đất Thủ-chỉ. <br>Công-tử Vĩ được lời mời có ý mừng thầm, nói :<br>-Tề-hầu chịu giao-hảo với ta thì cơ-nghiệp ta sẽ vững bền. <br>Bèn đòi Cao cừđi và Tế-Túc , khiến theo bảo giá. <br>Tế-Túc cáo bịnh, từ chối. <br>Cao cừđi phò Công-tử Vĩ lên xe, chúa tôi cùng khởi hành rất vui vẻ. <br>Tế-Túc ung dung trở về dinh, gặp Nguyên-phồn đón lại hỏi :<br>- Chúa-công sang phó hội với Tề, vì cớ gì ngài lại cáo bịnh mà không theo phò <br>Tế-Túc mỉm cười đáp : <br>- Vua Tề là một kẻ loạnđâm, tàn bạo. Trước kia Tiên-công ta vìcó công lớn nên Tề mới khâm phục mà giao hảo . Nay bỗng dưng mờiChúa-công đi phó hội, tôi e không khéo cả vua tôi đều bị giết. <br>Nguyên-phồn nghe nói trố mắt nhìn Tế-Túc hỏi : <br>- Ngài đoán thực như thế sao ?<br>Tế-Túc đáp :<br>- Việc đó xảy đến không bao lâu, ngài cứ chờ đợi kết quả sẽ rõ. <br>Nguyên-phồn hỏi : <br>- Nếu quả đúng như lời ngài thì nước Trịnh sẽ về tay ai ?<br>Tế-Túc nói :<br>- Tất nhiên sẽ về Công-tử Nghi. Công-tử Nghi là người quý-tướng, trước kia Tiên-công thường vẫn nói thế. <br>Nguyên-phồn nói : <br>- Người ta cho rằng ngài là một kẻ tiên tri , nếu việc nầy quả đúng như lời thì tôi mới tin .<br>Dự đoán của Tế-Túc quả không sai. <br>Trước ngày phó hội, Tề tương-công đã đem một trăm quân giáp-sĩphục nơi nhà Công-quán, và hôm ấy truyền cho Thạch-chi, Phân-như đứnghầu một bên. <br>Công tử Vĩ và Cao cừđi đến nơi bước vào yết kiến. <br>Vua Tề cầm tay Công-tử Vĩ nói : <br>- Hân hạnh được gặp ngài ! Đã từ lâu tôi muốn biết một điểu mà không sao biết được. <br>Công-tử Vĩ nói : <br>- Nay hiền-hầu có lòng tốt hạ cố đến tôi, nếu có điều gì xin hiền hầu cứ vui lòng chỉ giáo. <br>Tề tương-công nói : <br>- Tại sao ngày trước Trịnh chiêu-công bị chết Công-tử Vĩ nghehỏi việc ấy, mồ hôi toát ướt áo, lúng túng không biết trả lời làm sao .<br>Cao cừđi rước lời nói : <br>- Tiên quân tôi bị bịnh mà tạ thế. Nhưng vì cớ gì mà hiền-hầu lại thắc mắc ?<br>Tề tương-công nói :<br>- Ta nghĩ Trịnh chiêu-công bị giết tạ thế chứ đâu phải bị đau mà tạ thế . <br>Cao cừđi liệu không thể giấu được bèn tìm lời bào chữa : <br>- Vâng một phần cũng vì Tiên-quân tôi có tâm bịnh nên khi thấy giặc thì sợ mà chết. <br>Tề tương-công cười lớn nói : <br>- Vua đi tất có phòng bị, sao lại để giặc giết được ?<br>Cao cừđi đáp : <br>- Trong nước tôi có lắm phe đảng, thực khó mà đề phòng. <br>Tề tương-công nói :<br>-Vậy có bắt được tên giặc đã giết vua chăng ?<br>Cao cừđi nói :<br>-Hiện nay nước tôi đang cho người lùng kiếm khắp nơi mà vẫn chưa bắt được. <br>Tề tương-công trợn mắt, chỉ vào mặt Cao CừĐi nói :<br>-Giặc chính là ngươi mà sao ngươi lại không biết ? Người chịu ơn vua lộc nước thế mà vì oán riêng dám thí vua, lại đem ba tắc lưỡi làmbức màn thưa để che thắt thiên hạ. Ta phải vì tiên-quân của ngươi mà bắt tên giặc ấy. <br>Nói rồi gọi Thạch-chi và Phân-như bắt Cao cừđi trói lại. <br>Công-tử Vĩ thất kinh, sụp lạy, nói : <br>- Việc đó Cao cừđi chủ mưu, xin hiền-hầu rộng-lượng. <br>Tề tương-công hét lớn : <br>- Đã giết anh cướp ngôi mà còn lắm lời xảo trá. Nếu có điều gì oan ức thì ngươi cứ xuống dưới âm phủ mà kêu nài. <br>Nói xong, truyền bọn giáp-sĩ bắt Công-tử Vĩ đem chém. <br>Cao cừđi hoảng vía, lạy lúc mãi. <br>Tề tương-công nói : <br>- Chúa mi đã chết mà mi sống được sao ?<br>Nói rồi truyền đem Cao cừđi ra cửa Nam cột tay chân vào bốn cỗ xe trâu, đánh trâu cho chạy bốn ngã. <br>Xác của Cao cừđi bị xé ra làm bốn mảnh. <br>Đoạn Tề tương-công truyền chặt đầu Cao cừđi treo lên cửa, thành, yết một tấm bãng lớn đề chữ như vầy : \"Tấm gương của những kẻ làm tôibất trung\" . <br>Việc ấy xong, Tề tương-công sai người sang Trịnh nói cho biết là nước Tề đã trừ xong đứa phản nghịch, hãy đưa vua khác lên thay .<br>Nguyên-phồn hay được tin ấy tấm tắc khen thầm : <br>- Tế-Túc quả là một người sáng suốt ít ai bì kịp. <br>Các quan nước Trịnh họp nhau lại bàn việc lập vua mới. <br>Thúc-thiềm nói :<br>- Vua cũ là Trịnh lệ-công hiện nay đang ở nơi đất Lịch, ta nên rước về tôn lên ngôi.<br>Tế-Túc nói : <br>- Vua cũ đã bõ nước mà trốn đi thì không nên lập lại. Ta nên lập Công-tử Nghi mới phải lẽ. <br>Nguyên-phồn khen là hợp-lý. <br>Các quan cũng đồng thanh đưa Công-tử Nghi lên ngôi. <br>Tế-Túc vẫn giữ chức Thượng Đại-phu, Thúc-Thiềm làm Trung Đại-phu, còn Nguyên-phồn làm Hạ Đại-phu. <br>Việc triều chính giao cho Tế-Túc lo việc giao hảo với các nước Tề, Trần v.v... và sang cống nước Sở. <br>Còn Trịnh lệ-công vẫn phải chịu tá túc nơi cõi ngoài."}