{"title":"Chương 14: Trái lệnh, Châu Thiên Tử nổi xung Gặp ma, Tề Tương Công hoảng hốt","content":"Công-chúa Vương-cơ từ lúc về với Tề tuyên-công lòng sầu khôn xiết .Vương-cơ vốn là một người thông-minh, tề-chỉnh nay gặp tánh nết Tềtương-công lòng đã bất bình, lại biết được câu chuyện nàng Văn-khươngnên buồn bã mà thọ bệnh, chẳng bao lâu từ trần. <br>Từ ngày Vương-cơ thác rồi, Tề tương-công không còn kiêng nể ainữa, hễ lúc nào nhớ Văn-khương thì giả đi săn bắn nơi đất Chước rồi saingười đến Chúc-khâu rước Văn-khương đến đó mà vui vầy . Tuy nhiên, lạisợ Lỗ trang-công hay được mà sanh sự, bèn lấy việc binh đao ra hăm dọa .<br>Tề tương-Công cất binh sang đánh nước Kỷ lấy ba thành ở đấtBình, đất Tư và đất Ngô, rồi kéo thẳng đến Hề-thành kêu Kỷ-hầu bảo rằng : <br>- Nếu muốn cho nước Kỷ còn , phải đầu hàng lập tức. <br>Ký-hầu đau đớn than thầm :<br>- Tề là một nước cựu thù, lẽ nào ta lại quên lấy thù mà cầu an sao ! <br>Nghĩ rồi bèn khiến vợ là Bá-Cơ, con gái Lỗ huệ-công viết thư về nước cầu cứu viện binh. <br>Tề tương-công hay được tin ấy, dọa rằng : <br>- Nước nào đem binh cứu nước Kỷ, nước đó sẽ bị quân Tề kéo đến tàn phá ngay. <br>Lỗ-hầu nghe nói cũng sợ, cho sứ sang nước Trịnh yêu cầu nước Trịnh họp binh với mình cứu nước Kỷ. <br>Nhưng, Trịnh-nghi vì sợ Trịnh đột đem binh từ đất Lịch về cướp ngôi nên từ chối việc hợp tác. <br>Lỗ trang-công thấy mình cô thế không dám xuất quân. <br>Còn vua nước Kỷ thấy không ai cứu viện, bèn giao quyền lại cho em là Doanh-quý, rồi bõ trốn ra nước ngoài .<br>Doanh-quý họp triều-thần bàn rằng : <br>- Bây giờ chỉ có hai việc, một là liều chết giữ nước, hai là đầu làng để bảo vệ sinh linh. Vậy ta nên theo đàng nào ?<br>Các quan đều nói : <br>- Nay nước Kỷ bị cô thế, dầu có hy sinh đến đâu, cuối cùng cũngchịu thảm bại chi bằng đầu hàng để cứu vớt mạng dân và giữ gìn tôn miếucủa tiên-quân. <br>Doanh-quý theo lời, viết thư sai sứ dâng cho Tề tương-công, cùng nạp các sổ sách dinh điền , cầu xin đầu hàng. <br>Tề tương-công chấp thuận, cho Doanh-quý được thâu thuế ba mươi bộ trong nước để phụng thờ tôn miếu. <br>Vợ vua Kỷ là Bá-Cơ, buồn bã nhuốm bịnh rồi chết. <br>Tề tương-Công an-táng rất trọng thể, mục đích để mua lòng nước Lỗ. <br>Trong thời gian đó, tại nước Sỡ, vua Hùng-thông lên kế vị, tựxưng vương-hiệu là Sỡ võ-vương, trách Tùy không đến chầu mình nên cửbinh sang đánh. Song đi mới nữa đường mang bịnh mà thác. <br>Quan Lịnhđoãn là Đấu-kỳ, Mạc-ngao và Khuất-trọng giấu nhem việc ấy không phát tang, kéo quân thẳng đến vây thành của Tùy. <br>Tùy hầu sợ sệt, xin cầu hòa .<br>Khuất-trọng thay mặt đứng ra làm lễ chiêu an rồi kéo binh vềnước, tôn con Hùng-thông là Hùng-xi lên nối ngôi, lấy Vương-hiệu là Sởvăn-vương. <br>Còn Tề tương-công sau khi thắng được nước Kỷ kéo quân về ngangđất Chúc-khâu, rước nàng Văn-khương qua đất Chước để vui câu tình tự.Nào tiệc nào tùng, đờn ca hát xướng vui say ngày đêm trong hoan-lạc .<br>Tề tương-công lại khiến Văn-khương viết thư mời Lỗ trang-công đến đó để phó hội. <br>Lỗ trang-công vốn sợ oai Tề, lại không dám trái lời mẹ, nên vội đến đất Chước mà ra mắt Văn-khương. <br>Văn-khương khiến Lỗ trang-công, theo lễ cậu cháu ra mắt Tề tương-công và tạ ơn Tề tương-công việc chôn cất Bá-Cơ. <br>Lỗ trang-công không vui, nhưng phải tuân lời mẹ. <br>Tề tương-công rất đẹp dạ , bày tiệc đãi đằng, say sưa tưởng như trời nghiêng đất ngửa .<br>Văn-khương nghe Tề tương-công mới sinh được một gái bèn nói với Lỗ trang-công :<br>- Con chưa định người nội-chủ , mà cậu con vừa sanh đặng một gái , mẹ tưởng đó cũng là dịp may, con nên đính ước đi .<br>Lỗ trang-công nhìn mẹ, ngơ ngác, nói : <br>- Con đã chừng nầy tuổi, còn con gái của cậu mới sanh, lẽ nào đính việc hôn nhân .<br>Văn-khương giận dữ nói :<br>- Con không muốn gần gũi với họ ngoại sao ? <br>Lỗ trang-công thưa :<br>- Thưa mẹ, con đâu có ý ấy , song tuổi tác cách biệt rất khó lòng làm cái chuyện đó được ! <br>Văn-khương nói :<br>- Cứ đợi đến hai mươi năm nữa sẽ cưới không được sao ? <br>Lỗ trang-công nín lặng không dám cãi. <br>Tề tương-công cũng nễ lời , hai đàng cùng nhau uống ly rượu hứa hẹn cuộc hôn nhân ấy. <br>Đã cậu ruột mà lại là cha vợ nữa thì còn gì thân thiết bằng ! Có lẽ vì thế mà Tề và Lỗ càng thắt chặt mối dây thân mật hơn trước !<br>Ngày kia, Lỗ trang-công cùng Tề tương-công rủ nhau đi săn bắn. <br>Lỗ trang-công có tài thiện-xạ, bắn mười phát trúng cả mười, ai nầy đều khâm phục, riêng Tề tương-công lại càng đẹp lòng hơn. <br>Trong đám quân sĩ, ngoài những lời tấm tắc ngợi khen lại còn có cả lời châm biếm nữa. <br>Họ thì thào :<br>- Chàng rể hờ của Chúa-công ta đó. <br>Lỗ trang-công lấy làm hổ thẹn, truyền bắt những người đã thốt ra lời nói vô lễ ấy đem chém .<br>Nhưng Tề tương-Công vẫn thản-nhiên không trách cứ. <br>Từ ấy Văn-Khương không kiêng nể nữa, thường thường ở chung vớiTề tương-Công, khi thì đất nhau ở đất Phong, khi thì gặp nhau nơi đấtCốc, có lúc lại về Tề đô mà vui với Tề tương-công đến sáu bảy ngày liềnrồi mới trở về đất Chước. <br>Một hôm Tề tương-công ở đất Chước về xảy thấy Vệ-Sóc ra đón tiếp và nhắc lại lời hứa trước kia .<br>Vệ-Sóc nói : <br>- Trước kia Chúa-công có hứa sẽ cử binh đánh Vệ giúp cho tôi phục-nghiệp , từ ấy đến nay việc chưa thành. <br>Tề tương-công nói : <br>- Sở dĩ ta chưa đánh Vệ vì Kiềm-mâu là phò-mã của vua Châu . Nay nàng Vương-cơ đã thác, ta không còn e ngại gì nữa. Tuy-nhiên muốn đánhVệ , phải hiệp binh với chư hầu thì mới thắng nỗi. Cháu phải chờ đợi íthôm đã. <br>Vệ-Sóc tạ ơn lui ra. <br>Cách vài ngày sau Tề tương-công làm một tờ hịch , sai sứ đểrrqua các nước Lỗ , Tống, Trần và Sái hẹn hợp binh đánh Vệ Kiềm-mâu để đưa Vệ-Sóc về nước phục nghiệp . <br>Tờ hịch như sau : <br>Nước Vệ không may bị bọn nghịch thần Tiết và Chức tác loạn , phế vua nầy, lập vua khác , Vệ huệ-công (Vệ-Sóc) phải bỏ chạy ẩn tránh nơinước tôi đã bảy năm trời. Lẽ ra phải trừng phạt để bảo vệ công bình,song lâu nay nước tôi bận nhiều công việc chưa tính đặng. Lại nghĩ rằngđể lâu ngày bất tiện, nên nay tôi nguyện đem hết binh lực nước Tề hiệpcùng quý-quốc giúp cho Vệ-Sóc hưng binh vấn tội kẻ tặc loàn. Đượcquý-quốc tưởng đến thật lấy làm may mắn. <br>Nhận được tờ hịch ấy bốn nước đều hưng binh. <br>Riêng Tề tương-công đem năm trăm cỗ xe, cùng với Vệ-Sóc kéo thẳng đến biên giới nước Vệ. <br>Vệ Kiềm-mâu hay tin, lòng lo lắng, cho đòi Công-tử Tiết và Công-tử Chức vào thương nghị .<br>Công-tử Chức nói : <br>- Nay binh năm nước đồng kéo binh đến một lượt, nước Vệ ta không tài nào đũ sức cản ngăn , xin Chúa-công cho người sang cầu cứu với vuanhà Châu mới được .<br>Vệ Kiềm-mâu y lời, viết tờ cáo-cấp sai quan Đại-phu Ninh-quý vào triều Châu cầu cứu. <br>Châu trang-vương xem văn biểu rồi hỏi các quan : <br>- Ai dám thay mặt trẫm đem binh cứu nước Vệ chăng ?<br>Châu-công Hắc-kiên quỳ tâu :<br>-Tâu Bệ-hạ, từ khi nhà Châu thua Trịnh, lòng quân giải đải naynếu đi chinh phạt e khó thắng. Vả lại, các chư hầu lấy cớ lập lại ChúaTrịnh là danh chánh ngôn thuận. Mà đã danh chánh ngôn thuận thì binh ắtmạnh, ta khó thắng nổi. <br>Quách-công Kỵ-Phủ cũng cho lời nói đó là phải. <br>Bỗng có một người bước ra tâu :<br>- Lời nói của hai ông không đúng. Nếu nói rằng binh các chư hầumạnh hơn binh của triều thì có lý. Nhưng nếu cho việc lập Chúa Trịnh lại là danh chánh ngôn thuận thì thật quả đã lầm.<br>Các quan xem lại, người ấy là Tử Đột, đang làm chức Hạ-sĩ. <br>Châu-công Hắc-kiên quắc mắt nhìn Tử đột, hỏi :<br>- Một nước chư-hầu bị tiếm ngôi , các nước khác đem binh tới cứu , thế mà không danh chánh ngôn thuận ư .<br>Tử đột nói :<br>- Việc lập Kiềm-mâu lên ngôi Trịnh đã có Vương-mạng thì sao gọilà tiếm-vị ? Vương-mạng mà không kể , lại lấy việc chư-hầu nầy lậpchư-hầu kia mà cho là thuận sao ?<br>Quách-công Kỵ-Phủ nói : <br>- Đừng nói đến thuận nghịch gì cả , việc binh-gia phải căn-cứvào sức mạnh. Cái mạnh bao giờ cũng có hễ lý mà có lý tức là lẻ phải rồi .<br>Tử đột nói : <br>- Lý lẽ và sức mạnh là hai việc khác nhau . Mạnh yếu là tại sứccòn hơn thua là tại lý. Nếu bỏ lý mà vẫn nên việc ắt thiên hạ phải đảođiên không còn một ai theo lẽ phải nữa. <br>Châu-công Hắc-kiên đỏ mặt nói :<br>- Ấy vậy nếu đem binh cứu Vệ, ngươi có dám gánh vác việc ấy chăng ?<br>Tử đột nói :<br>- Cứ lấy lý mà nói thì tôi sẽ thắng vì tôi sẽ đem lý lẽ của tôimà khuyến dụ các chư-hầu. Một khi các chư-hầu đã nhìn nhận lẻ phải thìgươm giáo không còn là vật đáng sợ nữa. <br>Các quan nghe Tử đột lý lẽ như vậy ai nấy đều muốn thử-thách tài năng, nên tâu với vua cho phép Tử đột được hưng binh cứu Vệ .<br>Châu trang-vương nhậm lời, khiến Ninh-quý về báo với Vệ-hầu trước. <br>Đoạn, truyền cho Quách-công Kỵ-Phủ phát cho Tử đột ba muôn binh ròng. <br>Châu-công Hắc-kiên đã có ý ghét Tử đột nên chỉ phát có hai trăm cỗ binh xa mà thôi. <br>Tử đột ngạc nhiên hỏi :<br>- Sao ngài lại phát quân cho tôi ít như vậy ?<br>Châu-công Hắc-Kiên nói :<br>- Nếu ngươi dùng sức mạnh mà thắng giặc thì ta sẽ phát binhnhiều, nhưng nay ngươi chỉ dùng lý-lẽ để thắng giặc thì cần chi đến quân sĩ cho đông ?<br>Tử đột làm thinh, qua nhà Thái-miếu lạy tạ rồi kéo binh ra đi. <br>Lúc ấy binh của năm nước Chư-hầu đã đến vây đánh nước Vệ đông nghẹt. <br>Công-tử Tiết và Công-tử Chức không dám chống cự chỉ thủ thành chờ cứu binh đến. <br>Nhưng thảm thay ! Tử đột đến với một toán binh quá ít , ngườilao mã liệt, xe cộ ngửa nghiêng như một nhóm tàn quân vừa thất trận. <br>Tử đột mới tới, chưa kịp đóng trại, binh của năm nước đã áp lạiđánh nhầu một trận , quân sĩ chạy tán loạn, không kịp thốt ra nữa lời. <br>Tở đột ngước mặt lên trời than : <br>- Ta vâng mạng Thiên-tử đến đây dầu có thác cũng được làm con ma trung nghĩa. <br>Nói rồi, liều chết vung đao giết đặng hơn mười người rồi mới tự vận. <br>Quân sĩ trong thành Vệ thấy binh thiên triều bị thua, lớp tử trận, lớp bỏ trốn , hoảng hốt mở cửa thành mà chạy. <br>Các nước chư-hầu đốc quân tràn vào. <br>Công-tử Tiết và Công-tử Chức cùng Ninh-quý thu góp tàn quân , phò Kiềm-mâu chạy trốn. <br>Nhưng vừa lọt qua khỏi vòng vây thứ nhứt thì bị địch quân bắt lại. <br>Duy có Ninh-quý lanh trí, cởi bõ xiêm giáp , lộn vào đám quân Tề thoát ra khỏi thành chạy qua nước Tần lánh nạn. <br>Chiến trận vừa tan , các chư hầu đưa Vệ-Sóc vào thành, dẫn Kiềm-mâu , Công-tử Tiết và Công-tử Chức vào nạp.<br>Tề tương-công sai đao phủ-thủ dẫn Tiết và Chức ra chém đầu, cònKiềm-mâu vì nghĩ tình anh em bạn rể, nên bõ vào tù xa sai người đem vềnạp cho vua nhà Châu. <br>Vệ-Sóc lên tức vị , lấy hiệu cũ là Vệ huệ-Công rồi đem vàng bạc châu báu trong kho nạp cho Tề để đến ơn. <br>Tề tương-công nói : <br>- Bắt đặng Kiềm-mâu là công của Lỗ-hầu, vậy nước Lỗ phải liệng thiên-lnểu chl cho Thiên-tử nhà Châu được hướng công đầu. <br>Nói rồi chia hai của ấy cho Lỗ, lại khiến Vệ-hầu thu góp các báu vật khác thưởng cho Tống, Trần, Sái. <br>Sau khi mở tiệc đãi đằng, các chư hầu lần lượt kéo quân về. <br>Tề tương Công về đến Kinh đô lòng rất lo lắng. Bụng bảo dạ :Thắng Kiềm-mâu thì chẳng nói làm chi, nay lại thắng cả binh thiên triềulà điều đáng ngại. Vua Châu ắt cử binh sang vấn tội, ta nên đề phòngtrước thì hơn. <br>Nghĩ rồi liền sai Liên-xứng làm Chánh-tướng Quản chí-phủ làm Phó tướng đem binh ra đồn trú nơi đất Quý-châu để trấn giữ mặt Đông-Nam. <br>Hai tướng vâng lệnh, kiểm điểm binh mã kéo đi. <br>Nhưng trong lức bái-biệt, hai tướng tâu với Tề tương-công : <br>- Tâu Chúa-công, việc đồn trú nơi biên-ải là một công lao cực nhọc cần phải có hạn-kỳ để quân sĩ khối nản lòng vì buồn chán. <br>Tề tương-công đang ngồi ăn dưa hấu, nghe tâu, đáp vội : <br>- Đến mùa dưa hấu năm sau ta sẽ cho người ra thay. <br>Hai tướng cúi lạy giã từ. <br>Tháng ngày thắm thoát trôi, trôi trên sự mong chờ của đoàn lính xa nhà, gối tuyết màn sương, nơi chốn biên cương lạnh lẻo. <br>Rồi, mùa dưa đến, đoàn quân biên-khu khoắc-khoải mơ ước được hồi hương , mà tin vua biền-biệt không thấy đến. <br>Hai tướng Liên-xứng và Quản chí-phủ cho người về kinh đô do thám. <br>Quân về báo : <br>- Chúa-công ở nơi Cốc-thành vui riêng với nàng Văn-khương đã một tháng nay chưa về triều. <br>Liên-xứng nghe báo nổi giận, nói : <br>- Vương-cơ đã thác, lẽ thì em gái ta là Liên-thị đặng làmphu-nhân, nhưng hôn quân vô đạo, đã không đoái tưởng mà lại còn tiếp tục việc dâm loạn với Văn-khương, thật là quá lắm. Thân ta cực nhọc đồn trú nơi biên-thùy biết bao giờ mới được về triều ? <br>Quản chí-phủ nói :<br>- Chúa-công đã hứa với ta, đến mùa dưa hấu cho người đến thay,vậy ta làm sớ về triều nhắc lại. Nếu Chúa-công bỏ qua, chừng ấy lòngquân sanh oán, ta sẽ tùy cơ ứng biến. <br>Liên-xứng khen phải, sai người đem sớ về Kinh trình tấu. <br>Tề tương-công xem sớ, nổi giận mắng lớn :<br>- Việc binh dời đổi là quyền của ta, cớ sao lại được xin ? <br>Nói rồi ra lệnh cho người dâng sớ trở về nói lại với hai tướng chờ đến mùa dưa năm sau nữa sẽ định liệu.<br>Liên-xứng được tin, mặt giận hầm hầm, nói với Quản chí-phủ :<br>- Hôn quân vô đạo đã không giữ lời hứa , ta há lại đem thântrung thành với kẻ thất tín sao . Ý ta muốn thí-quân lập vua khác, tướng công liệu lẽ nào ? <br>Quản chí-phủ nói:<br>- Nếu muốn thí Tề tương-Công trước hết phải định người thay thế. Công-tôn Vô-tri là con của Di trọng-niên , thuộc dòng thứ . Trong lúcTiên-quân còn sống rất mực yêu mến Vô-Tri . Từ ngày Chúa-công lên ngôicó sự xích mích , nên đem lòng oán ghét. <br>Liên-xứng hỏi :<br>- Tại sao có sự xích mích ấy ?<br>Quản chí-phủ nói : <br>- Nguyên trước kia Vô-tri ở trong cung hay cãi nhau với Tềtương-công. Một hôm Vô-tri nổi giận đá Tề tương-công ngã xuống ghế. Lạimột hôm nọ, Vô-Tri tranh với quan Đại-phu Ung-Lẫm đi trước nên Tềtương-công rất ghét. Tôi xem ý Vô-tri muốn mưu loạn, ngặt không ai giúpsức, nay ta viết thư về nhờ Vô-tri làm nội ứng thì việc cả ắt nên. <br>Liên-xứng nói : <br><br>- Thế thì nên thừa cơ hội nào mà thực hiện ý định .<br>Quản chí-phù nói : <br>- Tề tương-công là người giỏi binh pháp, nhưng tính lại ưa sănbắn, vậy phải dụ cọp ra khỏi hang thì mới trị nổi. Ta cứ chờ dịp nào Tềtương-công ra ngoài là hành-sự. <br>Liên-xứng nói :<br>- Em gái tôi là Liên thị, bị thất-sũng, lâu nay cũng rất oánghét Tề tương-công, bây giờ viết thư dặn Vô-tri tư-thông với Liên-thị,lúc nào Tề tương-công đi săn bắn phải lập tức cho chúng ta biết. <br>Quản chí-phủ khen phải bèn viết thư sai người đem đến cho Vô-tri.<br>Thư ấy như vầy: <br>Tiên quân ngày trước rất yêu mến Công-tôn, thế mà nay Tềtương-Công ỷ mình quyền theo không kể mình anh em tộc họ. Vả lại, Tềtương-Công lại là một hôn quân dâm loạn, trong bỏ bê việc triều chính,ngoài không nghĩ đến lương dân. Chúng tôi đi đồn trú suốt cả năm đãkhông ngó-ngàng đến lại còn trách-cứ. Lòng quân rất oán hận muốn khởiloạn , ngặt chưa có dịp . Nếu nay Công-tôn đồng lòng với chúng tôi phếbỏ hôn-quân, thật là một dịp tốt. Trong cung lại có Liên-thị, có thểgiúp Công-tôn làm nội ứng được. Xin chớ bỏ qua .<br>Công-tôn Vô-tri được thư, lòng mừng khấp khởi , vội viết thư phúc đáp : <br>Lòng trời đã chán ghét hôn quân nên mới xui tướng-quân nghĩ đếnviệc ấy. Tôi xin thành tâm hiệp lực, và lúc nào có dịp, sẽ tin cho tướng quân hay .<br>Đoạn Vô-tri cho người vào cung bàn tính với Liên-thị, lại hứavới Liên-thị rằng : Nếu chiếm được ngai vàng sẽ lấy Liên-thị làm phunhân. <br>Liên-thị mừng lắm .<br>Mùa đông năm ấy, Tề tương-công sắp đặt đến núi Bối-Kỳ nơi đất Cô-phần để săn bắn. <br>Liên-thị hay tin, sai người nói lại với Công-tôn Vô-tri. <br>Công-tôn Vô-tri liền viết một mật thư, đưa ra biên giới cho Liên-xứng hẹn ngày khởi sự. <br>Liên-xứng bàn với Quản chí-phù :<br>- Hôn quân đi săn bắn, trong nước không có ai bọn ta kéo binh về thẳng Tề đô mà lập Công-tôn lên ngôi cho rồi. <br>Quản chí-phủ nói :<br>- Tuy Tề tương-công là một hôn quân dâm loạn, song có liên kếtvới các chư-hầu, và các chư hầu cũng hết lòng tương trợ. Nếu để hôn quân còn sống , viện binh nước ngoài về đánh chúng ta cự sao lại. Chi bằngphục binh mà giết quách đi , rồi sau sẽ tôn Vô-tri lên cũng chẳng muộn. <br>Hai tướng bàn bạc xong, kéo binh sang đất Cô-phần phục sẵn. <br>Chỉ mấy ngày sau, Tề tương-công sắm sửa xe giá, dẫn đoàn ngự lâm quân cùng hai viên cận-tướng là Thạch-chi Phân-như và Mạnhđương theohầu, cùng nhau đến núi Bối-Kỳ. <br>Cạnh núi Bối-kỳ rất đẹp, có khe, có suối hai bên đá dựng chập-chồng, rừng cây rậm rạp .<br>Tề tương-công truyền đốt lửa ở hai bên ven rừng để dồn các muông thú vào giữa mà săn bắn. <br>Lửa cháy rần rần, gió reo vi vút, những loài điểu thú sợ lửa bay nhảy tán loạn. <br>Vua tôi được một dịp trổ tài xạ kích. <br>Bỗng từ nơi ven rừng một con quái vật xuất-hiện, hình dung kỳđị, to bằng con trâu, nữa giống cọp nữa giống heo, chạy đến trước mặt Tềtương-công rồi dừng lại. <br>Tề tương-công quay lại, gọi Mạnhđương bảo : <br>- Ngươi hãy bắn con quái vật đó cho ta. <br>Mạnhđương, tay rút tên, mắt nhìn chăm chăm con quái vật đó, rồi nói to :<br>- Tâu Chúa-công con quái-vật nầy giống Công-tử Bành-sinh quá !<br>Tề tương-công nói : <br>- Bành-sinh đã chết, sao còn dám đến đây phạm giá .<br>Nói rồi giật lấy cung tên, bắn một mũi. <br>Quái-vật kia né tên .<br>Tề tương-công bắn luôn ba phát mà vẫn không trúng. <br>Bỗng quái-vật đứng dậy, đi hai chân như người, lại khóc lóc rất thê-thảm. <br>Tề tương-công cả người rởn ốc, té nhào xuống xe , trợt chân rơi ra một chiếc giày. <br>Quái-vật chạy đến tha chiếc giày biến mất. <br>Kẻ tả hữu vội chạy đến đỡ Tề tương-công lên xe, rồi phò về ly-cung nơi Cô-phần an nghỉ. <br>Đêm ấy, Tề tương-công lòng nóng như đốt, không làm sao ngủ được , lại bị trặc chân, đau nhức vô cùng, mới bảo Mạnhđương đở mình đi lạitrong phòng cho thư thả. <br>Nhìn lại, thấy mất một chiếc giày , Tề tương-công cho đòi Đồ nhân-phí là kẻ hầu cận vào, hỏi :<br>- Sao giày ta chỉ còn một chiếc thế nầy ?<br>Đồ nhân-phí tâu : <br>- Tâu Chúa-công, lúc Chúa-công bị té, chiếc giày văng ra, con quái vật ngoạm lấy tha đi mất. <br>Tề tương-công cả giận hét :<br>- Ngươi giữ việc y-quan, thế mà để con quái vật đó tha mất chiếc giày của ta, mà ngươi vẫn còn sống sao ?<br>Nói xong rút roi da đánh bổ vào lưng Đồ nhân-phí. <br>Đánh đến máu chảy dầm dề mới chịu thôi. <br>Đồ nhân-phí vừa khóc lóc, vừa bước ra cửa. <br>Bỗng gặp Liên-Xứng đi với hai người tùy tùng đến đó mà thám thính. <br>Thấy Đồ nhân-phí, Liên-xứng liền thộp ngực, hỏi :<br>- Hôn-quân hiện giờ ở đâu ?<br>Đồ nhân-phí ngạc nhiên không hiểu Liên-xứng đang trấn nơi biên thùy, sao lại đến đây tác-loạn, bèn hỏi :<br>- Sao tướng quân lại đến đây và có ý gì đó ?<br>Liên-xứng nói :<br>- Ta quyết giết đứa hôn quân để đem lại hạnh phúc cho bá tánh. Ngươi đừng có nhiều lời, hãy nói mau. <br>Liên-xứng vừa nói, vừa giơ đao muốn chém. <br>Đồ nhân-phí cả sợ nói :<br>- Tôi vừa bị hôn-quân đánh một trận, thịt còn sưng, máu còn chảy đây. Xin tướng-quân tha chết cho tôi để tôi làm nội ứng cho. <br>Liên-xứng xem lại thấy Đồ nhân-phí áo quần lem luốc những vệt máu, mới tin lời, và dặn : <br>- Hãy vào xem hôn quân ngủ ở đâu, rồi ra báo với ta lập tức .<br>Nói xong, quay lại gọi Quản chí-phủ bảo dẫn quân sĩ thẳng vào ly-cung. <br>Đồ nhân-phí vào khỏi cửa gặp Thạch-chi Phân-như liền kể lại chuyện Liên-xứng khởi loạn. <br>Hai người dắt nhau đến báo cho Tề tương-công hay. <br>Tề tương-công cả sợ, chưa biết tính lẽ nào, Đồ nhân-phí tâu :<br>- Việc đã quá gấp, xin Chúa-công cho một người giả Chúa-công ,liều chết thay mạng nằm trên giường, còn Chúa-công lo ẩn núp sau cửa ,may có cơ-hội thoát nạn. <br>Mạnhđương nói : <br>- Tôi mang ơn Chúa-công rất trọng, nay nguyện liều mình chết thế. <br>Nói rồi trèo lên giường, nằm ngoảnh mặt vào trong. <br>Tề tương-Công cởi áo cẩm-bào khoác lên mình Mạnhđương rồi lẻn ra phía sau mà trốn. <br>Thấy Đồ nhân-phí không theo mình, Tề tương-công hỏi : <br>- Ngươi không đi trốn sao ? <br>Đồ nhân-phí tâu :<br>- Tôi phải hiệp sức với Thạch-chi Phân-như để cự địch .<br>Tề tương-công nhìn Đồ nhân-phí nói :<br>- Lưng của ngươi đau như thế mà không ngại sao ? <br>- Dẫu chết còn chưa tiếc thì cái đau đó đâu đáng kẻ. <br>Tề tương-công than dài : <br>- Ôi ! ngươi quả là đấng trung thần, tiếc rằng ta đã không có con mắt nhận xét. <br>Đồ nhân-phí bảo Phân-như cầm dao đứng chận nơi cửa. <br>Lúc ấy Liên-xứng cũng vừa phá được cửa ngoài, ồ ạt bước vô. <br>Đồ nhân-phí xốc đến toan chém, nhưng Liên-xứng đã lẹ tay đâm một gươm lòi ruột, nhào xuống đất chết ngay. <br>Phân-như thấy vậy nhãy tới cũng bị Liên-Xứng vớt cho một gươm , đầu lìa khỏi cổ .<br>Giết xong hai viên cận-vệ , Liên-xứng bước đến bên giường ngủcủa Tề tương-công, không thấy bọn cận vệ đâu cả, chỉ thấy một người nằmđắp cẩm bào sau bức màn thêu. Ngỡ đó là Tề tương-công, Liên-xứng liềnvung gươm chém một nhát, đầu văng ra khỏi gối. <br>Liên-xứng lượm đầu lên xem, thấy không râu, biết mình đã lầm, vội khiến quân lục lạo khắp nơi. <br>Khi ra đến phòng sau, Liên-xứng bắt gặp một chiếc giày thêu bỏnơi cửa hậu. Chiếc giày ấy chính là chiếc giày mà con quái-vật đã thađi. Vì vậy ai cũng tin là Công-tử Bành-sinh báo oán. <br>Trông thấy chiếc giày , Liên-xứng nghi Tề tương-công núp đâu đây vội phá cửa bước ra. <br>Quả thật, lúc đó Tề tương-công đang núp ở xó cửa. <br>Liên-xứng nắm cổ, đè xuống đất, hét lớn : <br>- Hôn quân dâm loạn ! Mi không kể đến sự nghiệp Tiên-quân , gâynên nhiều tội ác, khiến dân chúng lầm than khổ sở. Không nghe lời chadạy khinh bỏ việc công ấy là bất hiếu, gian dâm với em gái mình, đó làphi-nghĩa, bắt người đi đồn thú rồi sai ước, đó là bội-tín, cậy sứcmạnh, giết oan mọi người đó là bất nhân. Cả nhân nghĩa, hiếu, tín đềuphạm phải, dầu ta có phân thây mi làm mấy mảnh cũng vẫn chưa đền đượctội. <br>Nói xong, chặt Tề tương-công ra làm hai khúc, rồi cùng với Quản chí-phủ kéo quân trở về Tề đô. <br>Công-tôn Vô-tri hay tin mở cửa thành nghênh tiếp. <br>Hai tướng vào thành tôn Công-tôn Vô-Tri lên kế vị. <br>Công-tôn Vô-tri lập Liên-thị làm phu-nhân phong Liên-xứng làmChánh-Khanh, Quản chí-Phủ làm á-khanh còn các quan Đại phu đều giữnguyên chức. <br>Triều thần tuy không ai phản đối nhưng ít ai khâm phục. <br>Riêng có Ung-lẫm, trước kia vì có tội dành đi trước với Vô-trinên nay cúi lạy xin lỗi , còn Cao-quốc là người có thân thế nhất tạitriều, cáo bịnh không vào chầu. <br>Vô Tri lên ngôi được mấy hôm, thì Quản chí-phủ khuyên Vô-tri nên treo bảng cầu người hiền ra giúp nước, lại tiến cử người cháu họ củamình là Quản di-ngô, yêu cầu Vô-tri thuđụng để chung lo việc triều-chính"}