{"title":"Chương 15: Ung Lẫm lập mưu giết tân chúa Lỗ công bại trận nơi Kiều thời","content":"Nói về Quản di-ngô tên chữ là Trọng, một người tướng mạo khôi ngô, thông minh xuất chúng, học rộng, mưu cao, đũ tài kinh thiên vĩ địa. Lúc cònlà hàn sĩ, làm bạn với Bảo thúc-Nha. Hai người thường đi buôn chung.Nhưng mỗi khi kiếm được lời, Quản di-ngô bao giờ cũng nhận lấy phần hơn, chỉ chia cho Bảo thúc-nha chút ít mà thôi. Tuy-nhiên, Bảo thúc-nhachẳng hề tỏ ý phàn-nàn. <br>Người ngoài thấy nói với Bảo thúc-nha :<br>- Cùng công cán như nhau, sao ông lại để cho Quản di-ngô hiếp mình như thế ?<br>Bảo thúc-nha đáp : <br>- Quản di-ngô đâu phải tham-lam, ấy chỉ vì nhà nghèo, tiêu không đủ, nên ta nhường cho va đó. <br>Sau đến lúc ra phò Tề tương-công giúp việc quân-vụ, mỗi lần ratrận, Quản di-ngô đi sau, nhưng đến lúc lui binh về thì Quản di-Ngô lạiđi trước. Ai nấy cho Quản di-ngô là nhát gan. <br>Bảo thúc-nha nói : <br>- Không phải Quản di-ngô nhát gan đâu, chỉ vì va còn mẹ già nên muốn giữ lấy thân để phụng dưỡng mẹ. <br>Việc làm của Quản di-ngô phần nhiều bị thất bại. Ai nấy cho là kẻ bất trí. <br>Bảo thúc-nha nói : <br>- Đó là con người chưa gặp thời . Nếu lúc Quản di-ngô đã gặp thời , thì nói mười lời không sai một. <br>Quản di-ngô nghe Bảo thúc-nha nhận xét mình như thế, lòng rất khâm phục, than thầm :<br>- Sinh ra ta ấy là cha mẹ, mà hiểu biết ta thì trong đời chỉ có một Bảo thúc-nha mà thôi. <br>Từ lúc đó, hai người trở nên tương đắc. <br>Quản di-ngô cũng như Bảo thúc-nha được tiếng là học rộng , đều được Tề tương-công chọn làm Sư-phó. <br>Nguyên Tề tương-công có hai người con, người lớn là Công-tử Cả mẹ người nước Lỗ, người nhỏ là Tiểu-bạch, mẹ người nước Cư .<br>Hai vị Công-tử nầy tuy không phải con dòng đích, nhưng Tề tương-công thấy đã khôn lớn cần phải tìm thầy dạy dỗ. <br>Quản di-ngô nói với Bảo thúc-nha : <br>- Tề-hầu có hai người con tuy là dòng thứ mặc lòng, song khôngcó dòng đích thì ngày sau dòng thứ phải được nối ngôi. Bây giờ chúng talãnh mỗi đứa một người mà dạy dỗ , sau nầy nếu người nào được nối ngôithì chúng ta tiến cử lẫn nhau để được trọng dụng. <br>Bảo thúc-nha khen phải. <br>Hai người vào triều yết kiến Tề tương-Công. <br>Bảo thúc-nha thì lãnh Công-tử Tiểu-bạch còn Quản di-Ngô lãnh Công-tử Củ, có Thiệu-hốt giúp đỡ. <br>Một thời gian sau Tề tương-công ham mê săn bắn , thường đến đất Chước để tư tình với Văn-khương .<br>Thúc-Nha mới tỏ ý với Tiểu-bạch rằng : <br>- Chúa-công dâm loạn, dân tình không phục, tôi e trong nước sanh biến chẳng lâu, Công-tử nên có lời can gián. <br>Tiểu-bạch y lời. <br>Một hôm vào tâu với Tề tương-công : <br>- Lỗ-hầu bị thác, thiên hạ dị-nghị rất nhiều, xin phụ thân nên tị hiềm, đừng đi săn bắn mà sinh hậu-hoạn. <br>Tề tương-công nổi giận xách giày liệng Tiểu-bạch, hét : <br>- Mày là đứa con nít biết gì đến công việc ta mà nói .<br>Tiểu-bạch thất-kinh, bõ chạy về nói lại với Thúc Nha. <br>Thúc-Nha buồn bã nói : <br>- Đã không bỏ được lòng tà, ắt tai họa phải đến. Vậy Công-tử nên cùng tôi sang một nước khác lánh nạn, ngày sau sẽ tính. <br>Tiểu Bạch hỏi : <br>- Bây giờ phải qua nước nào ? <br>Thúc-nha nói : <br>- Nước lớn thường cậy thế cậy thần , tánh tình hay thay đổi. Còn nước nhỏ thủ phận, ít sinh chuyện lôi thôi . Vậy ta nên sang nước Cử,gần gũi với nước Tề, sau nầy có trở về cũng dễ. <br>Tiểu bạch thuận tình. Hai người cùng trốn qua nước Cử. <br>Cách đó không lâu, Tề tương-công bị giết . Công-tôn Vô-tri nênđoạt ngôi và sai người đến triệu Quản di-ngô vào triều nghị việc .<br>Quản di-ngô nói : <br>- Bọn ấy gươm đã sắp kề cổ mà không biết đến mình còn muốn làm phiền luỵ đến kẻ khác nữa sao ? <br>Nói rồi bàn với Thiệu-hốt phò Công tử Củ chạy sang nước Lỗ. <br>Nước Lỗ vốn là bên ngoại của Công-tử Củ , nên Công-tử Củ được Lỗ trang-công trọng đãi, cho ở nơi đất Sinhđậu .<br>Còn Vô-tri từ khi lên kế vị, quần thần không phục, Liên-xứng vàQuản chí-phủ được tin dùng nên mỗi lúc một làm cao, khiến ai nấy bấtbình ra mặt. <br>Ung Lẫm thấy tình trạng ấy, một hôm tìm cách thử lòng mọi ngươi, bèn phao lên một tin đồn, nói :<br>- Có người nước Lỗ cho biết Lỗ-hầu sắp đem quân phạt Tề . Tề đưa Công-tử Củ lên ngôi . Chẳng hay các ngài có ai nghe tin ấy chăng ?<br>Các quan đều ngơ ngơ ngác nhìn nhau thầm tỏ vẻ đắc ý. <br>Khi bãi triều, các quan lần lượt đến dinh Ung-lẫm để thăm dò. <br>Ung-lẫm hỏi :<br>- Nếu việc đó là sự thật các ngài sẽ tính sao ? <br>Đông quách-nha nói : <br>- Tiên-quân ta vô đạo, nhưng con của người đâu có tội chi, lẽ nào chúng ta lại phò một người khác. <br>Ung-lẫm đưa mắt nhìn mọi người thấy ai nấy đều có vẻ cảm động, bèn nói :<br>- Trước kia sở dĩ tôi lạy lục xin tha tội là có ý muốn dành thân nầy đặng dùng vào việc ngày nay . Nếu các ngài giúp tôi trừ bọnphản-nghịch đem ngôi lại cho con cái Tiên-quân thì thật là việc đạinghĩa. <br>Đông quách-Nha hỏi : <br>- Nhưng ngài đã có kế hoạch gì để mưu việc đại nghĩa ấy chưa ?<br>Ung-lẫm nói : <br>- Cao-quốc là một lão thần, được nhiều người kính trọng, cả đếnLiên-xứng và Quản chí-Phủ cũng phải sợ, chẳng dám cậy quyền-uy mà lênmặt. Nay ta đến bàn với Cao-quốc mở một tiệc rượu mời Liên-xứng và Quảnchí-phủ đến dự thì thế nào hai đứa ấy cũng đến. Lúc bấy giờ chúng ta vào triều, gạt Vô-tri ra khỏi cung mà giết, đồng thời, đóng cửa nhốt Quảnchí-phủ và Liên-Xứng nơi dinh Cao-quốc, để lo việc lập vua mới .<br>Đông quách-nha nói : <br>- Cao-quốc lâu nay vì ghét bọn nịnh thần nên chẳng thèm ngó đếnviệc triều chính. Nay đem mưu ấy mà bàn ắt Cao-quốc không từ chối . Vậytôi xin lãnh việc ấy cho. <br>Nói rồi, Đông quách-Nha vội vã đến dinh Cao-quốc, đem ý kiến của Ung-lẫm thuật lại. <br>Cao-quốc nhận lời, sai Đông quách-Nha đi mời Liên-Xứng và Quản chí-phủ. <br>Liên-xứng và Quản chí-phủ lâu nay thấy Cao Quốc không trọng mình nên lòng không vui. <br>Nay được tin Cao-Quốc đặt tiệc khoản đãi lấy làm hớn hở, lập tức đến dự. <br>Trong bữa tiệc , Cao-quốc nói với Liên-xứng và Quản chí-phủ : <br>- Xưa Tiên-quân thất đức, lão phu chi sợ e nước phải mất , không ngờ được nhị vị tướng quân ra tay cứu nước, lập lên tân quân nắm giữgiềng mới thật là may mắn. Nay phận tôi già yếu, không còn sức lực đểchung lo việc triều chính, vậy có chén rượu lạt nầy nhờ nhị vị tướngquân tưởng tình mà che chở cho con cháu tôi, tôi rất mang ơn .<br>Liên-xứng và Quản chí-phủ tỏ lời khiêm nhượng , rồi cả hai uống đến say vùi .<br>Cao-quốc khiến người đóng chặt cửa dinh lại. <br>Giữa lúc ấy, Ung-lẫm dắt dao trong mình, đi vào cung nói với Vô-Tri : <br>- Công-tử Củ sắp đem quân Lỗ về đánh, xin Chúa-công lâm triều mà nghị kế. <br>Vô-tri hỏi :<br>- Liên-xứng và Quản chí-phủ không có mặt ở đây sao ?<br>Ung-lẫm tâu : <br>- Hai người ấy đi uống rượu chưa về, song việc binh rất gấp các quan đã hội đủ mặt xin Chúa-công ra mà thương-nghị. <br>Vô-trị tin lời, khoác long bào bước ra. <br>Ung-lẫm bước theo sau thừa cơ hội đâm lén Vô-tri một dao, ngã quỵ xuống đất máu tuôn lai láng. <br>Giết Vô-tri xong, Ung-Lẫm liền khiến đốt lửa làm hiệu . <br>Cao-quốc cùng với Liên-xứng và Quản chí-Phủ uống rượu trongdinh, thấy lửa cháy, biết việc đã thành, liền bõ đứng dậy hô võ sĩ bắtLiên-xứng và Quản chí-phủ trói lại, dẫn ra ngoài chợ chém đầu. <br>Ung-lẫm cùng các quan lại nhóm họp nơi nhà Cao-quốc để bàn việc cho người sang nước Lỗ , rước Công-tử Củ về nối nghiệp. <br>Còn Liên-thị, vợ Vô-Tri hay được tin cả sợ, rút gươm tự-vận .<br>Tính lại, từ lúc Vô-tri lên ngôi đến nay chỉ có một tháng mà thôi .<br>Ngày kia, Lỗ trang-công đang ngồi nghị việc, xảy có nước Tề đemthư đến , kể rõ việc giết Vô-Tri và xin rước Công-tử Củ về nước .<br>Lỗ trang-công cả mừng, muốn cho người cất quân đưa Công-tử Củ đi .<br>Xảy có Thi-bá bước vào tâu :<br>- Tâu Chúa-công, nước Tề bị tai biến, đó là việc tốt. Hễ Tề yếu thì Lỗ mạnh xin Chúa-công hãy thư thả mà tính việc. <br>Lỗ trang-công nghe nói lòng dù dự chưa quyết . <br>Lại nói đến nàng Văn-khương , từ khi nghe Tề tương-công bị giếtliền bõ đất Chước trở về Lỗ , khuyên Lỗ trang-công cất quân đánh Tề đểbáo thù cho anh mình. Nay được nghe kẻ thù Vô-tri bị giết liền hối thúcLỗ trang-công đưa Công-tử Củ về kế vị.<br>Lỗ trang-công tuy nễ lời Thi-bá nhưng không dám cãi lời mẹ, liền khiến người đem quân hộ tống Công-tử Củ về nước. <br>Quản di-Ngô nghe được tin vội vã vào triều tâu với Lỗ trang-Công : <br>- Tâu Chúa-công, Tề tương-công hiện còn hai đứa con là Công-tửCủ và Công-tử Tiểu-bạch. Hiện nay Tiểu-bạch đang trú nơi nước Cử là nước giáp liền với Tề. Tôi e Tiểu-bạch được tin về nước trước mà lên ngôi.Vậy xin Chúa-công cho tôi mượn một con ngựa hay và một ít quân binh đặng đón đường Tiểu-bạch . Như thế mới tranh ngôi cho Công-tử Củ được .<br>Lỗ trang-công hỏi : <br>- Ngươi muốn đem bao nhiêu quân ? <br>Quản di-ngô đáp :<br>- Không cần nhiều lắm. Chỉ độ ba mươi cỗ xe là đũ .<br>Lỗ trang-công liền phát binh. <br>Quản di-ngô lãnh mạng kéo quân đi. <br>Ngay lúc ấy, bên nước Cử, Công-tử Tiểu-bạch cũng đã hay tinVô-Tri bị giết, liền bàn với Bảo thúc-nha mượn một trăm cỗ xe của nướcCử, hộ tống trở về Tề. <br>Cử và Tề sát biên giới, Công-tử Tiểu-bạch đi chưa bao lâu đã khỏi biên giới nước Cử. <br>Còn Quản di-ngô đem binh đuổi theo, đến biên giới thì đã nghe tin Tiểu-bạch đi qua rồi .<br>Quản di-ngô vội vã đuổi theo hơn ba mươi dặm nữa mới theo kịp. <br>Vừa thấy Tiểu-Bạch .<br>Quản di-ngô gọi lớn : <br>- Từ ngày các mặt nhau đến nay Công-tử vẫn được mạnh giỏi chứ ? Chẳng hay Công-tử cất binh đi đâu mà gấp lắm vậy ? <br>Công-tử Tiểu-bạch đáp :<br>- Tôi muốn về nước lo việc cư-tang cho phụ-thân tôi .<br>Quản di-ngô nói :<br>- Việc cư-tang đã có Công-tử Củ là anh cả , còn Công-tử là em thì vội làm gì . Xin hãy đình lại đã. <br>Thúc-nha nói : <br>- Chúng ta, ai vì chúa nấy xin Di-ngô chớ nhiều lời. <br>Nói xong, thúc quân tiến bước. <br>Quản di-ngô muốn cản lại, nhưng thấy binh cửa Tiểu-bạch đông hơn binh mình gấp bội, liệu thế khó đương bèn rút cung tên nhắm ngayTiểu-bạch bắn một mũi. <br>Tiểu-bạch la lên một tiếng , trào máu miệng té ngửa trong xe. <br>Thúc-nha thất kinh, lật đật đến cứu. <br>Bọn tùy tùng trông thấy khóc rống lên. <br>Quản di-ngô tin chắc Tiểu-bạch đã thác, vội vã quảy xe lui binh trỡ về lòng hớn hở, nghĩ thầm : <br>- Công-tử Củ có phước lắm ! Thế là ngôi báu kia không còn ai tranh đoạt nữa ! <br>Khi về đến nơi, Quản di-ngô thuật rõ câu chuyện bắn chết Tiểu-bạch cho Lỗ-hầu nghe. <br>Lỗ-hầu lấy làm thích thú, truyền dọn tiệc ăn mừng rồi lo việc đưa Công-tử Củ về nước. <br>Tuy-nhiên, Quản di-ngô đã lầm, mũi tên kia không giết đượcCông-tử Tiểu-bạch , vì mũi tên đó xẹt qua chiếc dây đai thắt lưng. CònCông-tử Tiểu-bạch là người lanh trí, biết tài bắn của Quản di-Ngô nêngiả vờ cắn chót lưỡi phun máu ra, rồi ngả ngựa trên xe, để Quản di-ngôkhỏi bắn tiếp mũi tên thứ hai. Trí của Tiểu-bạch lanh như vậy đến nỗiThúc-nha cũng không ngờ. Khi thấy Tiểu-bạch không bị thương tích gì,Thúc-nha vội thay quần áo và giấu vào trong một cỗ xe riêng, hối quântiến gấp .<br>Ðến nơi, Thúc-nha vào thành, ra mắt các quan, tiến cử Công-tử Tiểu-bạch và xin lập lên kế vị. <br>Các quan nói : <br>- Chúng tôi đã cho người qua nước Lỗ, rước Công-tử Củ rồi, nếu bây giờ tôn Tiểu-bạch lên nay mai Công-tử Củ về tới biết liệu .<br>Thúc-nha nói : <br>- Nước không nên để một ngày không có vua. Các quan đi rướcCông-tử Củ mà Công-tử Củ chưa về, còn Công-tử Tiểu-bạch lại có mặt. Ðólà lòng trời muốn Tiểu-bạch lên ngôi. Vả lại, nếu để nước Lỗ đem binhđưa Công-tử Củ trở về phục nghiệp thế nào nước Lỗ cũng kể công ơn mà đòi hối lộ như trường hợp nước Tống với Trịnh-hốt ngày trước, thật là xấuhổ. <br>Các quan Ðại-phu lại nói : <br>- Nếu vậy chúng ta phải dùng kế chi mà trả lời với Lỗ-hầu ?<br>Thúc-nha nói : <br>- Hễ nước đã có vua tự nhiên Lỗ-hầu phải kéo binh về, không cần phải dụng kế gì cả. <br>Quan Ðại-phu Thấp-bằng và Ðông quách-nha đều khen phải. <br>Bèn mở cửa thành rước Công-tử Tiểu-bạch vào tôn lên ngôi, tức là Tề hoàn-công. <br>Tề hoàn-công được Thúc-Nha giúp đỡ, chỉnh đốn việc triều chính, ban bố ân đức cho mọi người. <br>Các quan tuy tôn Tề hoàn-công lên ngôi, song lòng hồi họp lo lắng, sợ binh Lỗ kéo đến bất ngờ. <br>Bảo thúc-Nha tâu với Tề hoàn-Công : <br>- Bây giờ muốn cho cả triều thần được an tâm, xin Chúa-công chomột đạo binh ra đón nơi biên thùy để ngăn quân Lỗ thì khỏi lo gì cả .<br>Tề hoàn-công chuẩn tấu, sai Trọng tôn-thu dẫn ba trăm chiến xara đóng nơi quan ải, nếu binh Lỗ kéo đến thì nói cho Lỗ-hầu biết là nước Tề đã có vua. <br>Ngày kia, Lỗ trang-công kéo binh rần rộ, đưa Công-tử Củ về nướcđể phục nghiệp. Nhưng vừa tới biên giới, hay được sự tình lòng hậm hực,nói : <br>- Theo thứ tự, hễ lớn thì được nối ngôi nay Tiểu-bạch là em lạitranh giành như vậy thật là vô lễ. Ta quyết không chịu lui binh .<br>Trọng-thu thấy thái độ giận dữ của Lỗ-hầu lập tức viết thư về triều cáo cấp. <br>Tề hoàn-công hỏi Thúc-nha : <br><br>- Quân Lỗ không chịu lui thì làm thế nào ? <br>Thúc-nha đáp : <br>- Nếu không lui binh thì ta phải đem binh chống cự. <br>Tề hoàn-công lập tức khiến Vương-tử Thành-phù và Ninh-việt cầmđạo binh bên tả, Ðông quách-nha cầm đạo binh bên hữu, Ung-Lẫm đi tiênphuông còn Thúc-nha thì phò xe giá đi trung quân. <br>Ðông quách-nha quì tâu : <br>- Quân Lỗ thế nào cũng sợ ta dự bị trước, chẳng dám tiến gấp nay xin đem quân ra nơi đất Kiều-thời mà mai phục, chờ cho quân Lỗ đến đóđồn binh, chúng ta xuất kỳ bất ý xua binh hỗn chiến, làm cho hàng ngũbinh Lỗ rối loạn thì thế nào cũng đặng trọn thắng. <br>Thúc-nha khen phải, khiến Trọng tôn-thu và Ninh-việt kéo binh đi trước, chận đường mai phục sẵn, còn Vương-tử Thành-phủ và Ðôngquách-nha thì đi đường tắt, chận đường về. Lại khiến Ung-Lẫm dẫn một đạo binh đi dọ thám, hễ gặp binh Lỗ thì giả thua mà dụ địch. Các tướng tuân lệnh, kéo binh ra đi. <br>Khi Lỗ trang-công và Công-tử Củ kéo binh đến đất Kiều-Thời, Lỗ trang-công ra lệnh đóng quân đồn trú. <br>Quản di-ngô nói : <br>- Tiểu-bạch vừa lên ngôi, việc quân chưa định, nay phải đánh gấp nếu diên trì e khó thắng. <br>Lỗ trang-công nói : <br>- Tiểu-Bạch đoạt ngôi anh thế nào cũng đề-phòng nếu ta ào ạt kéo đến không khỏi lầm kế. Vậy cứ đóng quân nơi đây dò xét tình hình rồi sẽ liệu. <br>Lỗ trang-công nói vừa dứt lời, có quân thám-thính về báo : <br>- Binh Tể đã đến, Ung-lẫm dẫn một đoàn binh đến đây cách chừng vài dặm .<br>Lỗ trang-công nói : <br>- Nếu ta không đề phòng ắt lầm kế của quân Tề rồi. <br>Liền khiến Lương-tử và Tần-Tử dàn quân ra hai đạo tiếp ứng .<br>Còn Lỗ trang-công đốc quân tiến tới. <br>Vừa gặp Ung-lẫm, Lỗ trang-công chỉ vào một mắng : <br>- Ngươi đã ra công giết Vô-tri, cho người sang Lỗ rước Công-tửCủ về tức vị , cớ sao ngươi lại lập Tiểu-bạch lên . Thế thì còn gì làtín nghĩa ?<br>Nói rồi trương cung bắn Ung-lẫm. <br>Ung-Lẫm giả đò hổ ngươi đem binh trở lại. <br>Lỗ trang-Công khiến Tào-Muội đuổi theo .<br>Ung-lẫm quay xe trở lại đánh. <br>Nhưng đánh chưa được mười hiệp lại bỏ chạy nữa. <br>Tào-Muội tức giận, đốc binh tiến tới. <br>Lỗ trang- Công sợ Tào-Muội có điều sơ thất, liền khiến Tần-Tử và Lương-Tử kéo binh theo tiếp ứng. <br>Hai tướng kéo binh đi chưa khỏi vài dặm đường bỗng gặp đạo quân của Bảo Thúc-Nha chận lại. <br>Hai bên giao chiến rất hăng. <br>Lỗ trang-công được tin vội vã kéo đại binh đến tiếp cứu , chẳngngờ vừa tới nơi thì binh phục của Ninh-Việt và Tôn trọng-Thu đã chờ sẵnnổi dậy phủ vây bốn mặt. <br>Binh Lỗ bị chận đánh nhiều đoạn, quân-lực không đủ, lại bị đánh bất ngờ, hàng ngũ rối loạn bõ chạy. <br>Bảo thúc-nha xua binh chém giết một hồi, rồi hô lớn : <br>- Ai bắt được Lỗ-hầu thì được trọng thưởng. <br>Binh Tề được lịnh xông vào đạo trung quân vây rất ngặt .<br>Tần-Tử thất kinh vội rút cây cờ hiệu của Lỗ trang-công quăng xuống đất. <br>Lương-tử lại nhặt lên, cắm vào xe mình. <br>Tần-Tử hỏi : <br>- Ta đã muốn cứu nguy cho Chúa công nên mới quăng cờ đi , sao Tướng-quân lượm làm chi ? <br>Lương-tử đáp : <br>- Ta cũng vì muốn cứu nguy cho Chúa-công mà lượm đó. <br>Lỗ trang-công hiểu ý cởi cả áo mão bỏ trên xe Lương-tử , rồi sang qua xe khác mà trốn . <br>Lương-tử tiếp lấy áo mão mặc vào, rồi đốc binh cự địch. <br>Ninh-việt thấy trên xe có cắm cờ hiệu, lại có người mặc longbào, ngỡ là Lỗ trang-công, nên dồn cả quân-lực về phía đó, quyết bắtsống cho được để lãnh thưởng. <br>Lương-tử chống cự một lúc, rồi cởi áo, nói lớn :<br>- Ta đây là Lỗ-tướng chứ đâu phải Lỗ-hầu mà chúng bay đánh hăng như vậy ?<br>Quân Tề nghe nói, xem lại thấy tướng Lỗ là Lương-Tử, nỗi giận chưởi rủa om sòm, rồi áp lại bắt sống, đem nạp cho Tề hoàn-công. <br>Tề hoàn-công truyền chém đầu tại chỗ. <br>Bảo thúc-nha biết Lỗ trang-công đã trốn thoát liền xua quân đuổi theo truy kích. <br>Quân sĩ la ó vang trời. <br>Lúc đó, Quản di-Ngô đang phòng thủ nơi hậu dinh, nghe tin báotrung quân của Lỗ-hầu bị bại trận, liền khiến Thiệu-hốt ở lại phòCông-tử Củ, còn mình xuất quân cứu ứng. <br>Vừa ra khỏi dinh đã gặp Lỗ trang-công hơ hải dẫn một số tàn-quân chạy về. <br>Lỗ trang-công nói :<br>- Quân ta đại bại, thế giặc rất hăng. Phải gấp gấp nhổ trại lui binh kẻo không kịp. <br>Quản di-ngô tuân lệnh , truyền nhổ trại tức khắc. <br>Ði chưa được bao xa, xảy thấy trước mặt có một đạo binh kéo đến. <br>Ấy là binh của Vương-tử Thành-phủ và Ðông Quách-nha vâng lệnh Bảo thúc-nha phục binh đón đường về. <br>Lỗ trang-công thất kinh than rằng : <br>- Ta đã lầm kế phục binh, trận nầy ắt khó thoát ! <br>Tào-muội thấy thếm vội nói lớn : <br>- Chúa công hãy mau đi trước, để tôi liều thác đây mà cự với giặc. <br>Nói xong, quay qua hỏi Tần-Tử : <br>- Tướng-quân có vui lòng cùng tôi hy-sinh chăng ?<br>Tần-tử nói :<br>- Ðiểu đó ngài khỏi phải bận tâm. <br>Hai người giục ngựa tới trước, vung gươm cản Vương-tử Thành-phù và Ðông quách-nha lại. <br>Còn Quản di-ngô thì phò Lỗ trang-công, Thiệu-Hốt phò Công-tử Củ tìm đường tắt mà chạy về nước Lỗ. <br>Hai tướng Tề thấy Lỗ-hầu chạy thoát liền bỏ Tào-muội và Tần-tử, giục ngựa đuổi theo .<br>Lỗ trang-Công vội vàng rút cung tên bắn trở lại. <br>Quản di-ngô cũng tiếp tay .<br>Lỗ trang-công và Quản di-ngô là hai tay thiện-xạ , nên tướng Tề cả sợ chẳng dám tới gần. <br>Đến lúc Tào-muội và Tần-Tử theo kịp thì hai tướng Tề không dám đuổi theo nữa, quay lại đánh. <br>Tào-muội chống cự một lúc rồi mở huyết lộ thoát thân, còn Tần-tử thì bị chết giữa trận tiền. <br>Giết được tướng Lỗ, quân Tề đắc thắng trở về. <br>Bảo thúc-nha ra lệnh tập họp các toán binh sĩ, rồi cùng nhau hộ giá hồi loan. <br>Về đến Lâm-tri, Tề hoàn-công mở tiệc khao thưởng ba quân. Chúa tôi vui mừng hỉ-hạ. <br>Bảo thúc-nha nói : <br>- Công-tử Củ còn ở bên Lỗ, có Quản đi-Ngô và Thiệu-hốt phò tálại thêm Lỗ-hầu bị thất bại vừa rồi, hết tình giúp đỡ, như thế thì mầmkhởi loạn vẫn còn, chưa phải lúc chúng ta hoan-hỉ. <br>Tề hoàn-công hỏi :<br>- Vậy muốn trừ hậu-hoạn phải làm thế nào ? <br>Bảo thúc-nha nói : <br>- Nay nhân Lỗ-hầu vừa thất trận, quân sĩ kinh-hoàng, chúa tôithất đởm , ta nhơn cơ-hội nầy kéo binh đến đóng nơi biên-giới, ép Lỗ hầu phải nạp Công-tử Củ. Tôi chắc rằng Lỗ-hầu phải sợ mà tuân lời .<br>Tề hoàn-công nói : <br>- Mọi việc ta cũng ủy-thác cho khanh, vậy khanh hãy liệu-lượng .<br>Bảo thúc-nha được lệnh, kiểm điểm ba vạn binh ròng và hai trămcỗ chiến-xa, kéo đến đóng nơi mé sông Vạn-thủy . Rồi viết một phong thưsai Công tôn Thấp-bằng đem dâng cho Lỗ trang-công .<br>Bức thư như sau : <br>Ngoại-thần Bảo thúc-nha kính đệ Lỗ-hầu ngự lãm. Thuở nay, nhàkhông hai chủ, nước không thể để hai vua. Nay Chúa tôi đã thuận theolòng dân, lên tức vị, nối nghiệp Tiên-quân thế mà Công-tử vẫn còn tranhlập là trái lẽ . Tuy nhiên, Chúa tôi vì tình ruột thịt không nỡ nhúngtay trong việc cốt-nhục tương tàn, cho nên cậy tay hiền- hầu vì Chúatôi, mà giúp việc ấy. Còn Quản di-ngô và Thiệu-hốt là ngươi thù của Chúa tôi, xin hiền-hầu bắt nạp về cho Chúa tôi trị tội. Được thế, tình thâncủa hai nước Tề và Lỗ sẽ bền vững muôn đời. <br>Khi Thấp-bằng lãnh thư ra đi, Thúc-nha lại dặn thêm :<br>- Quản di-ngô là người kỳ-tài trong thiên-hạ, tôi đã tâu vớiChúa-công xin đem va về dùng. Vậy tướng quân đến đó phải tùy cơứng-biến, đừng để cho Quản di-ngô bị chết hoặc liều mình .<br>Thấp-bắng nói :<br>- Nếu Lỗ-hầu muốn giết , thì tôi biết lấy lời gì mà can đặng ? <br>Thúc-nha nói : <br>- Tướng-quản nhắc lại chuyện bắn Chúa-công, ắt Lỗ-hầu phải nghe theo. <br>Thấp-bằng tuân lệnh, lãnh thư ra đi."}