{"title":"Chương 16: Giử lời hứa , Thúc Nha tiến Quản Trọng Lập mưu cao, Tào Quới thắng binh Tề","content":"Thấp-bằng qua đến nước Lỗ, và dâng thư cho Lỗ trang-công. <br>Lỗ trang-công vội-vã cho đòi Thi-bá đến, nói : <br>Ngày trước vì ta không nghe lời ngươi nên mới bị thua , nay binh lao mã liệt, Tiểu-bạch lại còn sai Bảo thúc-nha đem quân đến biên-giới, đòi nạp Công-tử Củ nữa. Nay chỉ có hai đường. Một là giết Công-tử Củ,hai là quyết sống chết với Tề một phen, ý khanh liệu thể nào ?<br>Thi-bá nói : <br>- Tiểu-bạch mới lập lên mà được lòng quân mến phục. Đánh mộttrận nơi Kiều-thời, ta đã thấy rõ Tiểu-bạch tài trí hơn Công-tử Củ nhiều . Nếu vì tình mà bảo vệ Công-tử Cũ , e nước Lỗ phải lâm nguy . Còn giết Công-tử Củ để bảo vệ nước Lỗ, lại tổn-thương đến tình nghĩa. Hai việcrất khó tính. <br>Lỗ trang-công suy nghĩ một lúc rồi hỏi :<br>- Khanh có cách gì tính cho song toàn chăng ?<br>Thi-bá nói : <br>- Đành phải hy-sinh Công-tử Củ vậy .<br>Lỗ trangCông ứa nước mắt, ruột xót như bào. <br>Lúc bấy giờ Công-tử Củ, Quản di-ngô và Thiệu-hốt đang ở tại Sanhđậu. <br>Lỗ trang-công sai Công-tử Yến đem binh đến giết Công-tử Củ bắt Quản di-ngô và Thiệu-hốt bỏ vào tù xa. <br>Thiệu-hốt thấy vậy than rằng : <br>- Làm con nên vì cha mẹ mà chết, làm tôi nên vì Chúa mà hy-sinh , ấy mới phải đạo. Nay Công-tử Củ đã chết thì Hốt nấy còn sống mà làmchi. <br>Nói rồi đập đầu vào một cây cột mà tự vận .<br>Quản di-ngô nói :<br>- Nếu Thiệu-hốt đã liều chết theo Chúa, thì ta cũng nên vì Chúa mà giữ thân nầy lại, để có ngày minh oan cho Chúa ta. <br>Nói rồi bó tay chịu trói mà vào tù xa. <br>Công-tử Yến giải Quản di-ngô về triều .<br>Thi-bá thấy Quản di-ngô liền tâu với Lỗ trang-công :<br>- Công-tử Củ đã chết, lẽ ra Quản di-ngô phải vì Chúa và buồnrầu, nhưng tôi trông sắc mặt của va vẫn tươi tỉnh như thường, tỏ rằng va không sợ nước Tề bắt về giết. Nếu Tề đã không giết ắt dùng va, mà va là một nhân tài có thể đồ vương, định bá được. Vậy xin Chúa Công lưu lạimà dùng. <br>Lỗ trang-công nói Quản di-ngô là kẻ thù của Tiểu-bạch, lẽ nào Tiểu-bạch lại chịu dùng ?<br>Thi-bá nói : <br>- Một ông vua chí lớn, biết mưu đồ đại sự sẽ không vì một tư thù nhỏ mọn mà giết đi một nhân tài. Nếu Chúa-công không muốn dùng, xin đem giết đi rồi trả xác lại cho Tề mới khỏi lo về sau .<br>Lỗ trang-công còn đang dụ dự , Thầp-bằng vội quỳ tâu :<br>- Quản di-ngô trước kia đã bắn Chúa-công, Chúa-công tôi muốn tựtay mình giết chết mới hả lòng. Nay nếu quí-quốc đem giết đi, rồi trảxác lại, ắt Chúa-công tôi sẽ không nguôi được giận. <br>Lỗ trang-công giết Công-tử Củ cốt làm hài lòng nước Tề, nay sứnước Tề tỏ ý như thế, nên không dám giết Quản di-ngô, bèn truyền đemQuản di-ngô, giao cho sứ Tề giải về nước. <br>Thấp-bằng lãnh tù xa, rồi bái biệt lui về. <br>Ngồi trong tù xa, Quản di-Ngô đoán biết đó là mưu của Bảo thúcNha muốn cứu mình. Song lại sợ Thi-bá ăn năn cho người đuổi theo bắtgiết đi, nên nóng lòng, muốn cho quân-sĩ mau mau vượt qua khỏi biên giới Lỗ. <br>Quản di-ngô bèn đặt ra bài hát cho vui mà quên cực nhọc, để đi cho mau . <br>Bài hát như vầy : <br>Thương chim hồng hộc mắc lồng<br>Ngoài kia bát ngát chập chổng núi non <br>Tấm lòng son<br>Dạ không mòn <br>Rừng cây còn đó, chim càng ước mong <br>Màn vũ-trụ , thu phong man-mác<br>Kiếp hải hồ, mây bạc lửng-lơ<br>Lồng son của kín bây giờ<br>Ngày mai ai biết mà ngờ ngày mai. <br>Thực vậy nhờ bài hát ấy mà quân sĩ quên cả mệt nhọc đi rất mau không mấy lúc qua khỏi biên giới nước Lỗ. <br>Lỗ trang-công sau khi đàm luận với Thi-bá, ăn năn hồi hận, vộisai Côqg-tử Yến đem quân đuổi theo để bắt Quản di-ngô lại, nhưng theokhông kịp, đành phải trở về. <br>Quản di-ngô ngước mặt lên trời cười lớn, nói :<br>- Mạng ta chắc đặng sống rồi. <br>Khi đi tới đất Đường-phụ , Bảo thúc-nha đã chờ sẵn nơi đó để nghênh-tiếp. <br>Vừa thấy mặt Quản di-ngô, Thúc-nha mừng rỡ chạy đến mở tù xa đưa Quản di-ngô ra. <br>Quản di-ngô nói :<br>- Chưa có quân-mạng sao lại mở tù xa. <br>Bảo thúc-nha nói : <br>- Không hề chi, tôi sẽ tiến cử ông với Tề-hầu. Ông đã quên lời hứa của chúng ta ngày trước rồi sao ?<br>Quản di-ngô nói : <br>- Làm sao mà quên được. Nhưng trước kia khác, nay khác. Tôi vớiThiệu-hốt phò Công-tử Củ mà chẳng làm nên việc, lại không trọn tiết làmtôi, còn mặt mũi nào dám chịu ơn kẻ địch ! <br>Bảo thúc-nha nói :<br>- Câu chấp những việc nhỏ nhặt không thể thành danh được, cũngnhư không nhẫn nhục được những tiếng xấu nhỏ nhen, chẳng bao giờ làm nên đại sự . Ông có tài trị thiên hạ nhưng chưa gặp thời, còn chúa tôi làmột người đại-lượng, nhưng thiếu người giúp. Nếu ông không tị-hiềm phòchúa tôi, chẳng khác nào như cây nước gặp nhau, dựng nên nghiệp bá, oaidanh lừng lẫy trong thiên hạ, để tiếng muôn đời, thật là quí hóa. <br>Quản di-Ngô làm thinh như đang suy nghĩ điều gì. <br>Bảo thúc- Nha mở trói, dắt Quản di-ngô vào nhà Công-quán đãiđằng, rồi cầm Quản di-ngô ở lại nơi Đường-phụ, một mình trở về triều ramắt Tề hoàn-công, tâu rằng : <br>- Tôi về đây để chia buồn và đồng thời cũng chia vui với Chúa-công. <br>Tề hoàn-công hỏi :<br>- Có việc gì buồn, vui ta chưa hề biết ? <br>Bảo thúc-nha nói :<br>- Việc buồn là Công-tử Củ, anh ruột của Chúa-công đã bõ mình.Biết rằng vì nước bất đắc dĩ phải để Công-tử Củ chết, nhưng tìnhcốt-nhục không thể không buồn ! <br>Tề hoàn Công nghe nói thở dài. <br>Bảo thúc-nha nói tiếp : <br>- Còn việc vui là Quản di-ngô chưa chết, và đã được đưa về nước Chúa-công sẽ gặp được một nhân tài lẽ nào lại chẳng vui .<br>Tề hoàn-công nói : <br>- Quản di-ngô bắn ta một mũi tên, hiện nay mũi ten ấy ta còn giữ, lòng oán hận chưa nguôi, lẽ nào ta lại dùng va được sao ?<br>Bảo chúc-nha nói :<br>- Làm tôi thì ai cũng phải hết lòng vì Chúa. Quản di-ngô bắnChúa-công là vì lúc đó Quản di-ngô phò Công-tử Củ, trong lòng chỉ biếtcó Công-tử Củ mà không biết đến Chúa-công. Nay Chúa-công dùng Quảndi-Ngô, thì Quản di-ngô lại vì Chúa-công mà bắn thiên-hạ. Chính những kẻ như thế mới đáng là trung thần. <br>Tề hoàn-công tươi ngay nét mặt, như hiểu được sự kỳđiệu của lòng người, nói : <br>- Nếu khanh không nói, thì ta đã nghĩ đến điều oán-hận nhỏ nhen mà quên cả đại-sự. <br>Bảo thúc-Nha cả mừng cúi lạy lui ra, đến đón Quản di-Ngô, mời về tưđinh mà bàn bạc. <br>Tề hoàn-công nghị thưởng các công thần đã có công với nước,phong cho Cao-Quốc làm chức Thế-khanh, và Bảo thúc-nha làm Thượng khanh, lại muốn giao hết việc triều-chính cho Bảo thúc-nha. <br>Bảo thúc-nha tâu :<br>- Chúa-công ban ơn cho tôi được no ấm thì cũng đũ rồi , còn việc trị nước, tài tôi thật không đũ. <br>Tề hoàn-công nói : <br>- Ta hiểu tài đức của khanh lắm, khanh chớ khiêm nhượng làm chi .<br>Bảo thúc-nha nói :<br>- Chúa-công biết tôi là người kính-cẩn , có thể giữ đúng bổnphận của mình chứ không phải có tài chính-trị. Tài chính-trị phải là kẻnhìn xa thấy rộng, trên hiểu lòng vua, dưới rõ bụng dân, biết sức mình,lượng sức địch, lúc thái-bình cũng như cơn nguy biến, đũ sức làm chủđược mình mà điều khiển công việc. Những điều đó tôi không thể có được. <br>Tề hoàn Công nghe nói mỉm cười, bước đến bên Thúc-nha hỏi nhỏ :<br>- Người mà khanh vừa nói đến, trong đời nầy có thể có được chăng ?<br>Bảo thúc-nha nói :<br>- Có Người đó đang ở trong nước chúng ta. Nếu Chúa-công xét thấy cần người như vậy thì đã sẵn có Quản di-ngô. <br>Tề hoàn-công nói : <br>- Tài Quản di-ngô lại hơn khanh được sao ?<br>Bảo thúc-nha nói :<br>- Có năm điều tôi không bằng được Quản di-ngô : Thứ nhất rộngrãi mềm mỏng, ra ơn với dân, tôi không bằng được Thứ hai : lấy trung tín mà mua lòng bá tánh, tôi không bằng được. Thứ ba: trị nước không saigiềng mối, tôi không bằng được. Thứ tư: chế lễ nghĩa ra khắp bốn phương , tôi không bằng được. Thứ năm : cầm dùi thẳng đứng giữa ba quân giụclòng quân sĩ, tôi không bằng được .<br>Tề hoàn-công nói :<br>- Nếu Quản di-ngô là kẻ có tài thì khanh đòi vào yết kiến, để ta xem thư tài học vấn của Quản di-ngô đến bực nào?<br>Bảo thúcha nói : <br>- Người hèn không dám gần gũi với kẻ sang, kè sơ không dám sánhvới người thân. Nếu Chúa-công muốn dùng Quản di-ngô thì phải cho va làmđến chức Tướng-quốc, đối đãi như sư-phụ, thì con người tài ấy mới đemhết sở-năng của mình mà hiến cho Chúa-công được. <br>Tề hoàn-công nói : <br>- Theo ý của khanh thì ta phải làm cách nào để triệu Quản di-ngô ?<br>Bảo thúc-nha nói : <br>- Quản di-ngô là bậc phi-thường trong thiên-hạ. Các bậcTiên-vương thuở xưa muốn được người hiền phải thân hành đem lễ vật đếncầu. Lúc người hiền đã về triều thì phải để ăn chung một bàn , ngồichung một chiếu. Xin Chúa-công hãy noi gương ấy để thiên-hạ thấyChúa-công là người biết quí kẻ hiền-sĩ. <br>Tề hoàn-công nghe lời, đòi quan Thái-bốc đến hỏi ngày lành, rồi thân hành đi đón Quản di-ngô. <br>Bảo thúc-nha tin cho Quản di-ngô biết trước để nghinh đón. <br>Tề hoàn-công và Quản di-ngô cùng ngồi chung một xe mà về triều. <br>Mọi người đón xem đông đặc, ai nấy đều lấy làm lạ lùng. <br>Quản di-ngô về đến Kim-loan điện , phục lạy Tề hoàn-công, và tâu:<br>- Tâu Chúa-công, tôi là kẻ trọng tội, đáng chết, được Chúa-côngdung thứ đã là may lắm. Nay Chúa-công lại nhọc lòng ban ơn nữa . Thậttôi không biết phải lấy gì đến đáp cho xứng đáng. <br>Tề hoàn-công nói :<br>- Tiên-quân ta có âm đức rất lớn, mới khiến ta được gặp khanh .Vậy khanh hãy vì ta mà có đôi lời chỉ giáo, chẳng những ta mang ơn, màcả dân chúng nước Tề cũng lấy làm vinh hạnh .<br>Nói xong, đỡ Quản di-ngô dậy, mời ngồi nơi chiếc cẩm đôn bên cạnh. <br>Quản di-ngô sụp lạy rồi mới lên ghế ngồi. <br>Tề hoàn-công hỏi :<br>- Nước Tề ta vốn là một nước lớn, Tiên-quân ta là Hi-công đã làm cho các chư-hầu kính nể. Đến đời Tương-Công chính lệnh bất thường, đếnnỗi xẩy ra tai biến. Nay ta vừa mới lên ngôi, lòng dân chưa định thếnước chưa yên, nay muốn cho nước mạnh dân an phải làm điều gì trước ? <br>Quản di-ngô nói : <br>- Lễ , nghĩa, liêm, sĩ là bốn điều cốt yếu để trị nước. Nếuthiếu một trong bốn điều đó tai-biến sẽ xảy ra. Nếu cả bốn điều đó không có, thì nước sẽ mất. <br>Tề hoàn-Công hỏi :<br>- Nếu đã có bốn điều đó thì dùng cách nào mà trị dân ?<br>Quản di-ngô nói : <br>- Muốn trị dân trước hết phải yêu dân. <br>Tề hoàn-công hỏi : <br>- Muốn yêu dân phải làm cách nào ?<br>Quản di-ngô nói : <br>- Yêu dân phải dạy dân lấy đạo thân ái, chăm sóc đời sống hàngngày cho dân, bớt xâu giảm thuế , làm cho dân giàu. Hễ dân giàu tức lànước mạnh.<br>Tề hoàn-công hỏi :<br>- Dân giàu, nhưng binh-khí, quân-cụ trong nước thiếu-thốn thì phải làm sao ?<br>Quản di-ngô đáp : <br>- Muốn đũ binh khí, quân-cụ thì hình pháp trong nước nên đặt lệcho chuộc tội : Tội nặng cho chuộc một cái tê-giáp, tội nhẹ cho chuộcmột cái quy-thuẫn, tội nhỏ cho nạp kim-khí, tội nghi thì tha hẳn. Kẻ nào tụng lý tương đối thì bắt nộp một bó tên rồi giải hòa . Làm như thế ắtquân dụng không thiếu. <br>Tề hoàn-công hỏi :<br>- Đã làm như vậy nhưng không đũ dùng thì phải làm sao ?<br>Quản di-ngô nói :<br>- Khai mỏ, đúc tiền , nấu nước bể làm muối, trữ hàng hóa lấy lãi , cắt ba trăm nhà nữ-lưu cho các khách buôn bán đi lại tụ họp ở đó màđánh thuế. Như vậy, công quỹ phải đủ dùng. <br>Tề hoàn-công hỏi : <br>- Của dùng đã đủ , nhưng quân lính còn ít, không đũ sức mạnh thì làm sao ?<br>Quản di-ngô nói : <br><br>- Quân không cần nhiều, chỉ cần tinh nhuệ. Mạnh không vì sức, mà cốt ở tinh thần. Do đó, Chúa-công muốn có binh mạnh chỉ cần giử vữnglòng quân , rèn luyện kỹ thuật chiến đấu là đủ .<br>Tề hoàn-công hỏi : <br>- Binh thế đã mạnh, có nên đi đánh các nước chư-hầu chăng ?<br>Quản di-ngô đáp :<br>- Chưa nên đánh vội . Làm chủ các chư hầu không phải đem sứcmạnh hăm dọa, mà phải đem đạo đức ra chinh phục. Trước hết , phải đặtmình lên một địa vị chính đáng đã, sau sẽ dùng cái địa vị đó mà trấn ancác chư-hầu. <br>Tề hoàn-công hỏi : <br>- Làm thế nào để đặt mình vào địa vị chính đáng ?<br>Quản di-ngô đáp : <br>- Danh chánh ngôn thuận là ý muốn của mọi người. Các chư-hầu đều có bổn phận phải tuân vương-mạng. Vậy trước tiên, Chúa-công phải kínhtrọng nhà Châu và bắt các chư-hầu cũng phải kính trọng như mình. <br>Tề hoàn-công hỏi : <br>- Rồi làm thế nào để trấn an các chư-hầu. <br>Quản di-ngô đáp : <br>- Phải đem đạo đức mà giao hữu với họ. Đem tất cả các đất đai đã chiếm được trả cho họ để tỏ ra mình không tham lam, lại đem lễ vật đếnkhắp nơi cầu người hiền đem về nước mà dùng . Nước chư-hầu nào bị loạntặc, đem quân đến cứu. Làm như vậy nước nào không mến phục. <br>Tề hoàn-công hỏi : <br>- Xưa nay đất rộng, dân đông là biểu hiệu cho nước giàu mạnh màkhanh lại bảo không nên đem quân lấn đất giành dân thì làm sao cho nướchùng ?<br>Quản di-Ngô nói :<br>- Đem sức mạnh chiếm đất cũng chỉ chiếm được một phần nhỏ nàothôi, vì chiếm rồi còn phải giữ , nếu không đủ sức giữ sẽ bị mất. Cònđem đạo đức mà chiếm đặt thì đặt không cần phải giữ, do đó có thể chiếmbao nhiêu cũng được. <br>Tề hoàn-công cùng Quản di-ngô nói chuyện trong ba ngày đêm , mà không biết chán. <br>Tề hoàn-công lấy làm đắc ý, phong cho Quản di-ngô làm Tể-tướng. <br>Quản di-ngô từ chối không nhận .<br>Tề hoàn-Công nói : <br>- Bởi ta muốn theo sách lược của khanh nên phải dùng khanh bỉnh chánh , cớ gì khanh lại từ chối ? <br>Quản di-ngô nói :<br>- Không phải sức một cây gỗ có thể làm nên một nhà lớn, khôngphải sức một giòng nước tạo nỗi một bể cả . Nếu Chúa-công đã có chí lớnthì nên dùng đến năm kiệt-sĩ. <br>Tề hoàn-công hỏi :<br>- Năm kiệt-sĩ ấy là ai ? Tài năng như thế nào ?<br>Quản di-ngô nói :<br>- Có tài giao-thiệp, biết giữ lễ phép thì tôi không bằng ThấpBằng, xin cho Thấp-bằng làm Đại Tư-hanh. Có tài khai khẩn, biết cáchtrồng trọt thì tôi không bằng Ninh-Việt, xin cho Ninh-việt làm Đại Tưđiền. Có tài luyện tập quân-sĩ, khiến cho người ta quên chết thì tôikhông bằng Thành-phủ, xin cho Thành-phủ làm Đại Tư-mã. Có tài xử đoán,khiến người ta khỏi bị hàm oan, thì tôi không bằng Tân tu-vô, xin choTân tu-vô làm Đại Tư-lý. Có tính cương trực, thấy điều trái tất phải nói ngay, thì tôi không bằng Đông quách-nha, xin cho Đông quách-nha làm Đại Giám-quan. Chúa-công trọng dụng năm người ấy ắt trong nước được cườngthịnh. <br>Tề hoàn-công nghe theo lời Quản di-ngô phong-chức cho năm người ấy, và quyết định phong cho Quản di-ngô làm Tể-tướng. <br>Quản di-ngô nói :<br>- Chúa-công đã có chí lớn, dẫu tài tôi hèn mọn cũng xin cố sức mà vâng lệnh Chúa-công. <br>Tề hoàn-công lại hỏi :<br>-Ta bình sanh có tánh ưa săn bắn, lại thích nữ sắc chẳng hay hay điều ấy có hại đến nghiệp bá chăng ? <br>Quản di-ngô đáp : <br>- Đã rõ được nhược điểm của mình tất không hại. <br>Tề hoàn-công hỏi :<br>- Thế thì điều gì mới có hại cho nghiệp bá ?<br>Quản di-ngô nói :<br>- Không biết người hiền là hại. Biết người hiền mà không dùng là hại. Dùng người hiền mà không dám phú thác việc lớn là hại . Phú chácviệc lớn mà để kẻ tiểu nhơn xen vào là hại .<br>Tề hoàn-công khen phải. <br>Từ đó công việc triều chính đều phó thác cho Quản di-ngô, lạigọi Quản di-ngô bằng Trọng-phụ . Hễ có việc gì lớn, đều hỏi ý kiến Quảndi-ngô trước. Tề hoàn-công lại cấm người trong nước không được gọi Quảndi-Ngô, mà chỉ gọi là Quản-Trọng. Vì Trọng là tên chữ, còn Di-Ngô là tên tộc. <br>Nhắc qua Lỗ trang-công từ ngày thả Quản-trọng về nước Tề có ýhơi tiếc, nay lại được nghe Tề-hầu phong cho Quản-trọng làm Tướng-quốc,lòng tức tối không an, kéo binh sang đánh trả thù việc thất trận ngàytrước .<br>Tề hoàn-công hay đặng tin, hỏi Quản-trọng : <br>- Ta mới lên ngôi, không muốn để cho nước ngoài tới đánh, vậy nên tính chuyện phạt Lỗ trước là hơn. <br>Quản-trọng nói : <br>- Quân chánh chưa yên, chưa thể dùng chinh phạt được. <br>Tề hoàn-công không nghe khiến Bảo thúc-nha làm tướng, đem binh thẳng đến đất Trường-thược mà đánh Lỗ .<br>Lỗ trang-công hay tin, hỏi Thi-bá : <br>- Nước Tề khinh ta thái thậm. Ta muốn đem binh phạt Tề nhưngchưa kịp, thì Tề đã sai tướng sang đánh nước ta . Vậy khanh có kế chi cự địch chăng ?<br>Thi-bá nói : <br>- Tôi xin tiến cử một người đủ tài trí, có thể đánh lui binh Tề đặng. <br>Lỗ trang-công cả mừng, hỏi : <br>- Chẳng hay người ấy là ai ?<br>Thi-bá nói :<br>- Tôi có quen biết ai một người ở ẩn tại làng Đông-bình, tên làTào-quới , thuở nay chưa ra làm quan, nhưng kinh luân thao lược gồm đũ. <br>Lỗ trang Công chuẩn tấu, khiến Thi-bá đến Đông-bình rước Tào-quới về triều. <br>Thi-bá đến nơi, nói rõ ý định của mình. <br>Tào-Quới vừa cười vừa nói : <br>- Người ăn thịt còn lo chưa nỗi, huống hồ kẻ đang ăn rau. <br>Thi-bá nói :<br>- Ăn rau mà có tài rồi cũng đến ngày ăn thịt vậy. <br>Hai người dắt nhau đến yết kiến Lỗ trang-công. <br>Lỗ trang-công hỏi Tào-quới : <br>- Muốn cự binh Tề phái liệu kế chi ?<br>Tào-quới tâu : <br>- Việc binh phải tùy cơ ứng biến. Chưa nắm được địch tình không thể định trước. <br>Lỗ trang-công khen phải, bèn cùng với Tào-Quới cử binh kéo đến Trường-thược. <br>Bảo thúc-Nha vì trước đây đã thắng binh Lỗ, nên nay có ý khinhđịch. Nghe tin Lỗ-hầu kéo binh tới thì lập tức hạ lệnh tiến quân. <br>Trại quân Lỗ vừa đóng xong binh Tề đã ào tới. <br>Lỗ trang-công muốn đem binh xuất trận, Tào Quái can rằng :<br>- Quân Tề ỷ mạnh, thế quân đang hăng. Ta nên chống giữ đã. <br>Nói xong, truyền cho quân sĩ chống giữ các cửa trại , nhất thiết không được trái lệnh. <br>Quân Tề thấy quân Lỗ không đánh, buộc phải rút lui. <br>Bảo thúc-Nha nghĩ thầm : <br>- Quân Lỗ bị thất trận trước kia đến nay còn khiếp sợ , nếu ta giục trống đến cướp trại, ắt chúng phải bỏ chạy. <br>Nghĩ rồi giục trống cho quân sĩ ào tới trại Lỗ một lần nữa. <br>Quân Lỗ vẫn cố-thủ, quân Tề không làm sao xông vào nỗi, nên một lần nữa lại phải rút lui. <br>Lúc đó Tào-quới tâu với Lỗ trang-công :<br>- Lúc nầy có thể phá quân Tề được, xin Chúa-công ra lệnh tiến quân. <br>Lỗ trang-công nghe theo, giục trống ra lệnh cho quân Lỗ ào ra khối trại , áp tới đánh quân Tề như vũ bão. <br>Tề cả thua, bõ chạy. <br>Lỗ trang-công muốn giục trống đuổi theo. <br>Tào-quới nói : <br>- Hãy khoan, xin để tôi xem lại thế trận đã. Nói xong, liềnxuống xe, leo lên chỗ cao xem xét một hồi , rồi nói : Đúng là nên đuổitheo truy cản. <br>Lỗ trang-công xua binh đuổi theo chém giết binh Tề, đoạt khí giới và lương thực không biết bao nhiêu mà kể."}