{"title":"Chương 17: Nước Tống ăn lễ giết Trường Vạn Vua sở tham sắc bắt Tức Hầu","content":"Lỗ trang-công phá xong binh Tề, đắc thắng kéo kinh về kinh đô , người người lòng vui khôn xiết. <br>Lỗ trang-công mới hỏi Tào-quới :<br>- Thế chiến vừa rồi, tại sao ta lại thắng được giặc ? <br>Tào-quới nói : <br>- Phàm việc quân lấy oai làm sức mạnh. Quân Tề xông trận đã haiphen , mà hai phen phải bị đẩy lui, thì oai của địch đã mất. Ta thừa lúc địch mất oai ta thị oai, như thế tất thắng. <br>Lỗ trang-công nói : <br>- Lúc quân Tề đã thua chạy, ý gì khanh lại chưa cho truy cản. <br>Tào-quới đáp : <br>- Trong binh pháp có chỗ dĩ hư vi thiệt. Nhiều lúc địch-quân giả thua để mà thắng nếu không đề phòng ắt lầm kế. Vì vậy, trước khi truycản phải nắm địch tình. <br>Lỗ trang-công nghe nói khen ngợi chẳng cùng, phong cho Tào-Quới làm Đại-phu, và trọng thưởng Thi-bá về việc tiến cử hiền tài.<br>Quân Tề thất trận, kéo nhau về nước, manh giáp tơi bời .<br>Bảo thúc-Nha vào yết kiến Tề hoàn-công mà tạ tội. <br>Tề hoàn-công tức giận nói : <br>- Không thắng được binh Lỗ thì làm sao các chư-hầu kính-nễ ? <br>Bảo thúc-nha nói :<br>- So với quân lực nước ta không kém Lỗ. Trước đây Lỗ đem binhđánh nước ta, Lỗ là khách, ta là chủ, nên ta thắng được Lỗ . Ngày nay ta kéo binh sang đánh Lỗ, ta là khách, Lỗ là chủ vì vậy mà Lỗ thắng ta .Xin Chúa-công cho sang Tống mượn thêm quân mà báo thù .<br>Tề hoàn-công nhận lời, sai sứ sang nước Tống cầu viện. <br>Lúc bấy giờ , vua nước Tống là Tống mẫn-công đang kế vị . Vìmuốn giao hảo với Tề , nên Tống mẫn-công sai Nam-cung Trường-vạn làmChánh-tướng , Mảnh-Hoạch làm Phó-tướng , hiệp binh với Tề do Bảothúc-nha cầm quân, kéo đến đóng nơi đất Lang-thành. <br>Lỗ trang-công được tin, triệu tập quần thần bàn kế. <br>Lỗ trang-công nói: <br>- Bảo thúc-nha vì thù trước , quyết hợp binh với Tống mà đánh ta . Tướng Nam-cung Trường-Vạn ai có sức mạnh phi thường , nước ta làm sao cự nỗi ?<br>Quan Đại-phu là Công-tử Yến, tâu : <br>- Tôi xin ra trận để đò xét quân địch rồi sẽ trở về nghị kế .<br>Lỗ trang-công nhận lời. <br>Công-tử Yến ra Lang-thành xem xét rồi trở về tâu :<br>- Bảo thúc-nha lần này không khinh địch như lần trước , có ý đềphòng cẩn mật lắm . Duy có tướng Nam-cung trường-vạn ỷ có sức mạnh không ai địch nỗi , nên để binh mã lộn xộn . Tôi thiết tưởng nếu quân ta xuất kỳ bất ý đánh úp một trận ắt binh Tống phải chạy. Hễ Tống mà thua thìTề đâu dám đánh .<br>Lỗ trang-công nói : <br>- Ta e không ai cự nỗi Nam-cung Trường-vạn ! <br>Công-tử Yến nói :<br>- Xin Chúa-công cho tôi thử thi hành mưu chước ấy. <br>Lỗ trang-công nói : <br>- Nếu khanh đã quyết ta cũng bằng lòng song phải cẩn-thận .<br>Công-tử Yên bái mạng, kéo quân ra đi .<br>Lỗ trang-công nói : <br>- Ta phải tiếp-ứng cho Công-tử Yến mới xong .<br>Bèn điểm binh kéo theo sau, cách vài dặm. <br>Đêm ấy trăng lờ mờ sáng, Công-tử Yến lấy vài trăm tấm da cọp bao lên mình ngựa, rồi khiến quân dẹp cờ giấu trống, âm thầm kéo qua cửaVu-môn. <br>Đi đã gần tới dinh Tống mà chẳng ai hay biết gì cả .<br>Công-tử Yến bèn cho quân ó lên một tiếng , phất cờ giục trống , xông vào trại Tống. <br>Binh Tống thấy xa xa có một bầy cọp kéo tới, thảy đều run sợ, bỏ chạy tán loạn. <br>Nam-cung Trường-vạn thấy quân-sĩ mình chạy hết, cũng quày xe bỏ chạy, không dám cự địch. <br>Kế đó Lỗ trang-công tiếp binh tới, rượt theo chém binh Tống rất nhiều. <br>Nam-cung Trường-vạn thấy thế nói với Mảnh-hoạch :<br>- Bây giờ nếu không tử chiến ắt bị giặc bắt. <br>Mảnh-hoạch nghe nói quày ngựa lại đánh với Công-tử Yến. <br>Còn Nam-cung. Trường-vạn hươi thương xông vào đám quân Lỗ gặp ai đâm nấy . <br>Lỗ trang-công nói với Siềng tôn-sanh :<br>- Người có tiếng là mạnh, nay dám đương đầu với Nam-cung Trường-vạn một phen chăng ?<br>Siềng tôn-sanh nói :<br>- Dẫu va có sức mạnh đến đâu mà một ngựa một thương cũng chưa đủ sợ .<br>Nói rồi hét lên một tiếng, vung đao lướt tới đâm ngay vào bụng tướng Nam-cung Trường-Vạn. <br>Nam-cung Trường-Vạn đỡ ra một đao nẩy lửa làm cho Siềng tôn-sanh bủn rủn cả tay chân. <br>Lỗ trang-công biết Siềng tôn-Sanh không cự nỗi , vội bảo kẻ tả hữu :<br>- Hãy lấy kim-hộc-cô ra cho ta. <br>Kẻ tả hữu dâng tên, Lỗ trang-công lắp cung nhắm tướng Trường-Vạn bắn ra một mũi .<br>Mũi tên bay đèn găm vào vai phía hữu của Trường-vạn thấu xương. <br>Trường-vạn hét lên một tiếng, đưa tay rút mũi tên ra. <br>Siềng tôn-Sanh thừa cơ hội đâm bồi một giáo trúng nơi cánh tayphía tả, Trường-Vạn bị té xuống đất toan vùng dậy chạy, Siềng tôn-sanhliền nhẩy xuống xe, bắt sống trói lại. <br>Mảnh-Hoạch thấy chúa-tướng bị bắt vội bỏ xe chạy trốn. <br>Lỗ trang-công trọn thắng thu binh về, truyền dẫn Trường-vạn vào dưới trướng .<br>Trường-Vạn tuy bị thương song vẫn còn đủ sức mạnh đi đứng như thường, chẳng hề tỏ về đau đớn gì cả. <br><br>Lỗ trang-công mến tài Trường-vạn nên lấy lễ mà đãi. <br>Còn Bảo thúc-nha thấy binh Tống bị thua nghĩ mình cô thế, phải rút binh về. <br>Tề hoàn-công thấy Thúc-nha hai phen thua nước Lỗ, mặt buồn dau dàu, tuy không nói ra nhưng lòng hậm hực không an. <br>Năm ấy, Tề hoàn-công sai quan Đại hành là Thấp-bằng sang nhà Châu để cầu hôn.<br>Qua năm sau Châu hoàn-vương sai sứ qua nước Lỗ , khiến Lỗtrang-công đứng làm chủ hôn đặng gả Công-chúa Vương-cơ cho Tề hoàn-công .<br>Nhân việc Chủ hôn ấy mà Tề và Lỗ lại giao hảo như xưa bỏ hết những thù oán cũ. <br>Bấy giờ nước Tống bị một trận lụt rất lớn , các Chư hầu đều cho sứ đến viếng thăm. <br>Lỗ trang-Công trước kia có thù với Tống , nay đã thân thiện vớiTề thì không còn ghét gì Tống nữa, nên cũng cho sứ sang viếng thăm. <br>Nước Tống cảm nghĩa, cũng cho sứ sang trả lễ và xin tha cho Trường-vạn về nước .<br>Lỗ trang-công nhận lời. <br>Nam-cung Trường-vạn được đưa về ra mắt Tống mẫn-công .<br>Tống mẫn-công trông thấy Trường-vạn bèn nói đùa rằng : <br>-Ngày trước ngươi là tướng, ta rất mực kính yêu, nhưng nay người là tù của nước Lỗ, ta không còn kính yêu nữa. <br>Nam-cung Trường-vạn nghe nói thẹn đỏ mặt, cáo từ lui ra. <br>Quan Đại-phu Cửu-mục hiểu ý nói riêng với Tống mẫn-công :<br>- Vua tôi giao tiếp với nhau cần phải đứng đắn, không nên đùabỡn. Nếu đùa bỡn là mất lễ nghi sinh điều khinh lờn phản nghịch. XinChúa-công xét lại. Tống mẫn-công nói : <br>- Ta cùng Nam-cung Trường-vạn quá ư thân thiết. Đã thân thiết mà còn giữ lễ thì sao gọi là thân ? Ta tưởng điều ấy chẳng tai hại gì. <br>Năm ấy vua Trang-vương nhà Châu mất, Thái-tử Hồ-Tề lên nói gối tức là vua Hi-vương. <br>Châu hi-vương gởi tờ cáo phó khắp các chư-hầu. Lúc đến nước Tống thì gặp lúc Tống mẫn-công đang cùng các cung-phi vui chơi nơiMông-trạch. Lại khiến Nam-cung Trường-vạn ném kích làm trò vui: NguyênNam-cung Trường-vạn có tài ném kích lên trời cao đến mấy trượng rồi lạigiơ tay bắt lấy, trăm cái không trật một. Cung-nhân nghe nói ai nấy cũng muốn xem, nên Tống mẫn-công cho Nam-cung Trường-vạn theo hầu, và bảolàm trò ném kích ấy. <br>Các cung-nhân xem thấy tài của Trường-vạn đều vỗ tay khen ngợi không dứt lời. <br>Tống mẫn Công không bằng bằng lòng, có ý ghen tài, liền sai nộithị đem bàn cờ ra để đánh với Nam-cung Trường-vạn, hễ ai thua phải uốngmột bát rượu rất lớn. <br>Tống mẫn-công vốn là tay cao cờ, Trường-vạn thua luôn năm ván .<br>Trường-Vạn đã ngà ngà say nhưng lòng chưa thua, xin đánh thêm ván nữa. <br>Tống mẫn-công nói :<br>- Tù-nhân thì tất phải thua, dù đánh thêm mấy ván cũng chẳng thắng nỗi. <br>Nam-cung Trường-vạn xấu-hổ, ngồi lặng thinh không nói. <br>Bỗng có tin sứ nhà Châu đem thiệp cáo phó đến .<br>Tống mẫn-công nói : <br>- Thế thì ta phải sai ngươi vào triều Châu điếu tang và chúc mừng vua mới. Nam-cung Trường-vạn nói : <br>- Tôi nghe Kinh đô nhà Châu đẹp lắm, mà mắt chưa từng xem , xin Chúa-công cho tôi đi sứ .<br>Tống mẫn-công vừa cười, vừa nói : <br>- Khi nào nước Tống không còn ai nữa thì mới sai tù-nhân đi sứ .<br>Các cung-nhân đều cười ầm lên. <br>Trường-Vạn mặt đỏ bừng, vì thẹn quá mà hoá giận, lại đang lúc say rượu chẳng còn nghĩ gì đến đạo vua tôi, cả tiếng mắng :<br>- Hôn quân vô lễ ! Ngươi phải biết rằng tù-nhân có thể giết người được ! <br>Tống mẫn-công nổi giận, nói : <br>- A ! Thằng tù-nhân ! Mày dám nói càn đến thế sao ?<br>Nói xong giật cây kích của Trường-vạn, toan đâm một nhát. <br>Nam-cung Trường-vạn giật ngay bàn cờ đập vào đầu Tống mẫn-công té xuống, rồi phang luôn mấy cái , Tống mẫn-công chết tươi. <br>Bọn cung nhân sợ hãi, bỏ chạy tán loạn. <br>Nam-cung Trường-vạn hơi giận chưa nguôi cầm kích ra khỏi ly-cung, gặp quan Đại-phu Cửu-mục. <br>Cửu Mục hỏi : <br>- Chúa-công có ở trong đó chăng ?<br>Nam-cung Trường-vạn đáp :<br>- Hôn quân vô lễ ! Ta đã giết chết rồi, chớ hỏi làm gì ! <br>Cửu-Mục ngỡ Nam-cung Trường-vạn say rượu, nói sảng, nên mỉm cười nói :<br>- Uống bao nhiêu rượu mà say đến thế ? <br>Nam-cung Trường-vạn nói :<br>- Ta không say rượu. Ta nói thật đấy. <br>Vừa nói Nam-cung Trường-vạn vừa giơ bàn tay lên cho Cửu-mục xem. Máu me còn dính ràng rụa. <br>Cửu-mục thất kinh mắng lớn : <br>- Đồ phản-nghịch giết vua ! Tội ấy khó dung. <br>Nói rồi liền giơ cái hốt lên đánh Nam-cung Trường-vạn. <br>Nam-cung Trường-vạn bỏ cây kích xuống đất , tay trái đỡ văng cái hốt đi , tay mặt đấm mạnh vào đầu Cửu-mục .<br>Đầu Cử-mục vỡ nát ra từng mảnh , răng gãy bắn vào một chánh cửa, ghìm sâu vào đấy. <br>Giết xong Cửu-mục, Nam-cung Trường-vạn lượm kích lên cầm tay thủng thẳng bước lên xe, coi như không có việc gì cả. <br>Quan Thái-tể Hoa đốc hay tin, vội vàng dẫn quân đến bắt. <br>Khi đến gần Đông-cung, gặp Nam-cung Trường-vạn đi tới, nét mặt lầm-lì .<br>Hoa đốc chưa kịp múa gươm đã bị Nam-cung Trường-vạn xáng cho một kích , chết không kịp mắng chưởi tiếng nào. <br>Nam-cung Trường-vạn vào triều, tôn Công-tử Du lên nối ngôi .<br>Các Công-tử khác nghe tin đều bỏ trốn ra nước ngoài, trong số đó có Công-tử Nghị-thuyết trốn sang nước Bạc. <br>Nam-cung Trường-vạn nói :<br>- Nghị-thuyết là người học giỏi có tài, nay trốn sang nước Bạc , ắt về sau sinh biến. Chỉ cần giết được Nghị-thuyết là xong, còn cácCông-tử khác chẳng làm chi nỗi mà sợ. <br>Nói rồi liền sai con là Nam-cung-ngưu, cùng với Mảnh-hoạch đem quân vây đất Bạc. <br>Công-tử Nghị-thuyết hay tin bàn với Bạc-chúa sai người qua nước Tiêu cầu cứu .<br>Chúa nước Tiêu đem binh đến, lại họp với các Công-tử vừa chạy đi lánh nạn, mà giải vây. <br>Công-tử Nghị Thuyết thấy có cứu binh đến vội mở cửa thành tiếp-ứng. <br>Hai bên đánh dồn lại, quân Tống vỡ loạn, đầu hàng Công-tử Nghị-thuyết rất nhiều. <br>Tướng Nam cung-ngưu bị tử rạn, còn Mảnh-hoạch không dám trở về, trốn qua đất Vệ cư trú. <br>Dẹp được binh Tống, Đái thúc-bì bày kế cho Nghị-thuyết dựng cờhiệu của binh Tống, kéo về kinh đô giả làm đoàn quân của Nam cung-ngưuchiến thẳng kéo về. <br>Nam-cung Trường-vạn ngỡ thiệt không chút đề phòng. <br>Các Công-tử kéo quân thẳng vào trong thành, hô lớn : <br>- Hãy bắt tên phản nghịch Nam-cung Trường-vạn mà giết !<br>Nam-cung Trường-vạn thất kinh, lật đật vào cung phò Công-tử Du lánh nạn, nhưng vừa vào đến cửa đã nghe tin Công-tử Du bị giết .<br>Trường-vạn thở dài nghĩ thầm : <br>- Các nước chư hầu đều có giao-hảo với Tống cả, nay chỉ có nước Trần là nghịch với Tống mà thôi . Vậy ta qua đó mới yên thân .<br>Nghĩ rồi toan thoát ra cửa, nhưng sực nhớ đến mẹ già hơn támmươi tuổi, còn ở nơi dinh thất, bèn quay về nhà ôm mẹ lên xe , tay tráicầm kích, tay phải đẩy xe cho mẹ, phá cửa thành chạy nhanh như bay,không một ai dám cản trở cả. <br>Từ Tống sang Trần đường xa hơn ba trăm dặm, mà Nam-cungTrường-vạn chỉ 41 một ngày đã đến nơi . Thật là một người sức khỏe lạlùng, xưa nay ít có ! <br>Công-tử Du bị chết, Công-tử Nghị-thuyết lên nối ngôi xưng hiệu là Tống hoàn-công. .<br>Tống hoàn-công phong cho Đái thúc-bì làm Đại-phu, lại sai sứ sang nước Trần, yêu cầu Trần bắt giao Nam-cung Trường-vạn về nước .<br>Lúc bấy giờ Công-tử Mụcđi mới lên năm tuổi, đứng bên cạnh Tống hoàn-công, nghe nói cười lớn, thưa :<br>- Không bắt được Nam-cung Trường-vạn đâu.<br>Tống hoàn-công hét :<br>- Mi là con nít, biết chi mà nói .<br>Công-tử Mụcđi nói :<br>- Người có sức khoẻ ai mà chẳng kính trọng. Tống bỏ đi thì Trầntất dùng. Nếu không có lễ-vật để mua lòng, chẳng bao giờ Trần chịu bắtTrường-vạn.<br>Tống hoàn-công nghĩ lại, khen phải, liền sai sứ đem nhiều lễ-vật châu-báu sang cống hiến cho Trần. Đồng thời cũng sai sứ sang nước Vệyêu cầu bắt Mãnh-hoạch nữa.<br>Sứ Tống qua đến Vệ, vào ra mắt .<br>Vệ huệ-công hỏi quần thần.<br>Quần thần đều thưa :<br>- Mãnh-hoạch trong lúc nguy cấp sang đầu ta , lẽ nào ta lại bỏ.<br>Quan Đại-phu Công tôn-nhĩ can :<br>- Dung dưỡng kẻ hung ác thật chẳng ích chi. Nước Vệ và Tống xưanay vẫn giao-hảo với nhau nay chỉ vì muốn giữ Mãnh-hoạch làm cho hòa-khí hai nước mất đi, đó là thất sách ! <br>Vệ huệ-Công khen phải, truyền trói Mảnh-Hoạch giải sang nước Tống .<br>Lại nói qua việc sứ Tống sang Trần yêu cầu bắt Nam-cung Trường-vạn. <br>Sứ Tống mang lễ vật rất nhiều, vào ra mắt. <br>Trần tuyên-Công tham lễ, thuận trả Nam-cung Trường-Vạn, nhưng lại sợ sức<br>mạnh của Nam-cung Trường-vạn khó mà bắt được bèn bảo Công-tử Kết đến nói với Nam-cung Trường-vạn rằng : <br>- Chúa-công tôi được tướng-quân đến đây khác nào như được mườithành, dẫu nước Tống cố xin đến đâu, Chúa công tôi cũng chẳng nghe.Chúa-công tôi sợ tướng-quân có lòng nghi, nên sai tôi ngỏ lời tâm-phúcđể tướng-quân được biết. Nếu tướng quân có chê nước Trần là nhỏ mọn,muốn đi đến một nước khác thì cũng xin thư thả. Chúa-công tôi sẽ vìtướng quân mà sắp sửa hành trang.<br>Nam-cung Trường-vạn cảm động nói :<br>- Chúa-công có lòng bao dung, tôi rất mến phục, xin ở đây để đem sức mình mà đền ơn.<br>Công-tử Kết bày tiệc rượu đãi đằng, rồi xin cùng Trường-vạn kết làm anh em.<br>Ngày hôm sau, Nam-cung Trường-vạn thân hành đến tưđinh Công-tử Kết để tạ ơn. <br>Công-tử Kết cũng bày tiệc thết đãi, khiến các tỳ-thiếp dâng rượu cho Trường-vạn uống đến say mèm. <br>Công-tử Kết lấy một tấm da dê rất lớn khiến bọn võ sĩ bó Trường-vạn lại,<br>bên ngoài dùng dây gân trâu cột rất chắc. Lại bắt cả bà mẹ của Trường-vạn nữa, rồi áp giải một lượt qua Tống. <br>Đi đến nữa đường, Nam-cung Trường-Vạn tỉnh rượu, vùng vẫy rấtdữ, nhưng da dê bền và trói chặt quá không làm sao tung ra được. Khi đến gần thành Tống, tấm da dê rách, tay chân Trường-Vạn lòi ra ngoài, bọnquân-sĩ lấy gậy đánh đến dập cả xương ống.<br>Tống hoàn-công truyền đem Nam-cung Trường-Vạn và Mãnh-Hoạch ralóc từng mảnh thịt để làm mắm, rồi chia cho các quan mỗi người một ít và bảo :<br>- Kẻ nào làm tôi không trọn đạo thờ vua hãy trông vào thứ mắm đó. <br>Mẹ Nam-Cung Trường-Vạn già hơn tám mươi tuổi cũng bị giết chết.<br>Nhắc qua Tề hoàn-công từ khi thua Lỗ ở đất Trường-thược, lấy làm hối hận, nghĩ thầm : <br>- Bởi ta không nghe lời Quản-trọng nên mới thất binh như vậy. Từ đó, giao tất cả quyền-chính cho Quản-Trọng, ngày nào cũng ở trong cunguống rượu với các cung-phi.<br>Nếu có ai đem việc nước nói đến thì Tề hoàn-công bảo : <br>- Sao nhà ngươi không nói với Quản-trọng ? <br>Bầy giờ có Thụ điêu là đầy tớ yêu của Tề hoàn-công, từ khi Tềhoàn-công giao việc quốc-chính cho Quản-trọng , thường ở trong cung, ítra ngoài, nên Thụ điêu không làm sao thân cận đặng, vì ra vào nội đìnhlà chuyện cấm.<br>Thụ điêu bèn tự thiến mình rồi xin cho vào cung hầu hạ. <br>Tề hoàn-công thấy vậy thương tình, cho hầu cận một bên.<br>Lại có Dịch-Nha là người rất thạo về nghề đánh xe, bắn giỏi, nấu ăn rất khéo.<br>Ngày kia, Công-chúa Vương-Cơ có bịnh, Dịch-nha nấu đồ ăn dâng lên, Vương-cơ ăn xong khỏi bịnh. Do đó, Vương-cơ đem lòng yêu mến.<br>Dịch-nha lại đem nghề nấu ăn của mình khoe với Thụ điêu, nhờ Thụ điêu tiến cử mình được yết kiến vua .<br>Thụ điêu tâu lại với Tề- hoàn-công.<br>Một hôm Tề hoàn-công gọi Dịch-nha đến hỏi :<br>- Ngươi có phải là kẻ nấu ăn khéo không ?<br>Dịch-nha tâu :<br>- Tâu Chúa-công , tài ấy không ai sánh kịp.<br>Tề hoàn-công nói đùa :<br>- Các giống điểu thú trùng ngư ta đã dùng đũ, bây giờ chỉ có thịt người ta chưa biết vị mà thôi.<br>Dịch-nha lui ra. Đến bữa trưa đem vào dâng một mâm thịt chín, mềm như thịt dê non, mùi thơm ngào ngạt .<br>Tề hoàn-công ăn xong, hỏi Dịch-nha :<br>- Thịt gì mà ngon thế ?<br>Dịch-nha tâu :<br>- Đó là thịt người. <br>Tề hoàn-công giật mình, kinh ngạc, hỏi .<br>- Nhà ngươi lấy ở đâu ?<br>Dịch-nha tâu :<br>- Đứa con trai đầu lòng của tôi mới lên ba tuổi. Tôi thiết tưởng đã trung với vua thì còn kể gì đạo nhà, nên làm thịt con đem dâng choChúa-công ăn.<br>Tề hoàn-công trầm mặt nói :<br>- Thôi, ngươi hãy lui ra.<br>Từ ấy Tề hoàn-công cho rằng Dich-nha có lòng trung nghĩa, nên vẫn yêu quí như Thụ điêu vậy. <br>Thụ điêu và Dịch-nha không ưa Quản-trọng, nay thấy mình được vua tin dùng, bèn tâu với Tề hoàn-công : <br>- Tâu Chúa-công, chúng tôi thiết tưởng quyền hạn vua tôi có giới hạn, nay mỗi mỗi Chúa-công đều giao cho Quản-trọng, tựa hồ như nước Tềkhông còn có vua.<br>Tề hoàn-công vừa cười vừa nói :<br>- Ta đối với Trọng-phụ chẳng khác nào như thân thể đối với taychân nếu tay chân mà mất, thân thể bị tàn phế, có dùng được việc gì ?Chúng bây là tiểu-nhân biết gì mà nói.<br>Thụ điêu và Dịch-nha từ đó không dám nói nữa.<br>Quản-trọng từ ngày bỉnh chánh, đem lại cho nước Tề khá thịnh vượng.<br>Thời bấy giờ nước Sư đương hồi cường thạnh, mấy nước nhỏ ở miệtHớn đông đều phục tùng cống lễ, duy có nước Sái, cậy thế kết thân vớiTề, nên không chịu tùng phục.<br>Nước Sái và nước Tức đều kết-hôn với nước Trấn. Sái-hầu cướingười chị, Tức-hầu cưới người em. Tức phu-nhân là Tức-Vỉ nhan sắc tuyệtvời, đã đẹp mà tánh tình lại đoan chính trông rất khả ái.<br>Một hôm Tức-Vĩ được phép Tức-hầu cho về nước Trần để viếng quê hương. Khi đi ngang qua thành nước Sái .<br>Sái-hầu hay tin , bụng bảo dạ : <br>- Tức phu-nhân là em vợ ta, nhân lúc đi ngang qua đây lẽ nào ta lại không rước vào thành hội kiến. <br>Bèn sai người đón Tức phu-nhân rước vào cung đãi tiệc.<br>Trong lúc ăn uống, Sái-hầu dùng lời trêu ghẹo, tỏ ra không đứng đắn. <br>Tức phu-nhân nổi giận, bỏ tiệc ra đi.<br>Tức-hầu hay được chuyện Sái-hầu vô lễ, chọc ghẹo vợ mình, lòngcăm phẫn nghĩ cách báo thù, liền sai sứ vào triều-cống nước Sở vàmật-cáo với Sở văn-vương rằng : <br>- Sái-hầu cậy thế có Tề che chở nên không phục Sở. Vậy xin Sỡ cứ cất binh qua đánh nước tôi. Nước tôi sẽ sang cầu cứu nước Sái. Sái-hầulà người nông nổi, thì tất đem binh đến cứu . Bấy giờ quí-quốc sẽ hiệpbinh với nước tôi mà bắt Sái-hầu trị tội. <br>Sở văn-vương được kế, mừng lắm, cất quân sang nước Tức .<br>Quân-sĩ rần rộ kéo đến vây thành. <br>Tức hầu liền viết mật thư sai sứ sang nước Sái cầu cứu.<br>Đúng như lời Tức-hầu đã dự tính .<br>Sái-hầu không suy nghĩ gì cả cơ binh đến nước Tức mà giải vây.<br>Nhưng vừa đến nơi thì bị binh Sở phục nơi yếu lộ, đánh một trận tơi-bời, quân sĩ rối loạn. <br>Sái-hầu thất kinh, toan chạy vào thành nước Tức mà trốn. Nhưng Tức-hầu đóng chặt cửa thành không cho vào .<br>Biết mình đã mắc kế, oán hận thấu trời, Sái-hầu đành bó tay nộp mình cho nước Sỡ.<br>Sở văn-vương dẫn Sái-hầu về nước, truyền quân đem xử trảm.<br>Dục-quyền bước ra can rằng :<br>- Đại Vương đang muốn mở mang thế lực khắp Trung-quốc đáng gìmột Sái-hầu mà không thể tha thứ, để cho thiên hạ cho nước Sở ta khôngphải là một nước đại độ .<br>Sở văn-vương nói :<br>- Sái hầu là một đứa ngạo nghễ, lâu nay không đầu phục, hận ấy chưa nguôi. Nay đã bắt được lẽ nào lại tha đi.<br>Nói rồi truyền quân đem chém.<br>Dục-quyền cản lại nói : <br>- Không, không, xin Đại-vương nghĩ lại, lẽ nào vì một oán nhỏ mà quên đại-sự. Nếu Đại-vương cho Sái-hầu về nước ắt từ nay Sái-hầu khôngcòn dám ngạo mạn nữa. Đã vậy các chư-hầu khác trông thấy gương nấy màmến đức Đại-vương. <br>Sở văn-vương nhất định không nghe. <br>Dục-quyền nổi giận một tay nắm áo Sở văn-vương một tay rút gươm nói lớn :<br>- Thà tôi cùng chết với Đại-vương còn hơn để Đại-vương làm mất nghiệp cả.<br>Sở văn-vương thay thế sợ sệt nói vội :<br>- Thôi, thôi ta chịu nghe theo lời khanh.<br>Nói xong , truyền tha cho Sái-hầu.<br>Dục-quyền thấy vua đã tha chết cho Sái-hầu, vội vã quăng gươm, quỳ tâu :<br>- Tâu Đại-vương Đại-vương đã nghe lời can gián của tôi, thật may mắn cho nước Sở. Nhưng tôi phạm tội hiếp vua thực đáng chết . Vậy xincúi đầu chịu tội.<br>Sở văn-vương nói :<br>- Lòng trung thành của ngươi đã vượt quá tội lỗi. Ta không thể vì lỗi nhỏ ấy mà làm cho lu mờ tấm gương trung nghĩa.<br>Dục-quyền tâu :<br>- Tâu Đại-vương . Đại-vương tưởng tình tha cho tôi, nhưng tôi tôi không thể tha cho tôi được.<br>Nói xong, cúi xuống, lượm thanh gươm cắt đứt một chân, rồi hét to :<br>- Kẻ nào làm tôi vô lễ với vua thì hãy xem đây. <br>Sở văn-vương quá cảm động truyền đem cái chân của Dực-Quyền cất vào kho, để ghi cái lỗi mình không chịu nghe lời can gián. <br>Đoạn sai ngự y chuyên chữa cho Dực-Quyền.<br>Sau một thời gian , Dục-quyền được lành bịnh, nhưng không đi được .<br>Sở văn-vương phong cho làm chức Đại-hôn để giữ cửa thành.<br>Kế đó, Sở văn-vương mở tiệc tiễn hành đưa Sái-hầu về nước .<br>Trong tiệc, Sở văn-vương truyền bọn vũ-nữ đờn ca hát-xướng tưngbừng. Lại truyền cho mỹ-nữ dâng rượu. Trong lúc đang đối ẩm , Sởvăn-vương chỉ vào một mỹ-nữ, nói :<br>- Nàng nầy đã đẹp lại có tài ht hay.<br>Nói xong, bảo mỹ-nữ ấy dâng cho Sái-hầu một chung rượu .<br>Sái-hầu tiếp lấy uống cạn, rồi tự tay rót một chén đầy bước đến dâng cho Sở văn-vương để tạ ơn .<br>Sở văn-vương tiếp lấy chén rượu vừa cười vừa hỏi :<br>- Sái-hầu đã bao giờ trông thấy một người nào đẹp tuyệt trần chưa ?<br>Sái hầu nghe nói, sực nhớ đến mối thù của Tức-hầu vừa rồi đã xui Sở đánh Sái, bèn tâu :<br>- Tâu Đại-vương, theo nhận xét của tôi, trên thế gian nầy khôngai đẹp bằng Tức-Vĩ. Nàng ấy quả sánh với tiên-nga trên cung Quản.<br>Sở văn Vương hỏi :<br>- Cái đẹp của Tức-Vĩ như thế nào ?<br>Sái-hầu nói :<br>- Mắt trong như thu-thủy, má ửng như nhuỵ đào mình mai , vócliễu gót sen uyển chuyển như án mây chiều trước gió , tưởng không tàinào tả hết.<br>Sở văn-vương nói : <br>- Người đẹp đến thế, tiếc rằng ta không làm sao thấy mặt.<br>Sái hầu nói :<br>- Uy đức của Đại-vương dẫu Tề-khương, Tống-tử cũng chẳng khó gì, huống chi Tức-Vĩ chỉ là một người đàn bà trong vòng thế lực của mình.<br>Sở văn-Vương ngh nói rất đẹp lòng. <br>Tiệc mãn , Sái-hầu bái tạ về nước. <br>Sở văn-Vương muốn thấy mặt Tức-Vĩ liền giả kế đi tuần du qua nước Tức.<br>Tức-hầu hay tin ra khỏi thành tiếp đón rất trọng thể. <br>Hai vua cùng dắt nhau vào thành mở tiệc chung vui.<br>Tức-hầu bưng chén rượu dâng cho Sở văn-vương mừng cuộc hội ngộ .<br>Sở Văn-vương tiếp lấy, vui vẻ nói :<br>- Ngày trước ta cũng có chút công mọn với quí phu-nhân , vậy nay xin mời quí phu-nhân ra đây tương kiến mà mời ta một chung rượu cho vui .<br>Tức-hầu không dám trái ý, vội bước vào cung, gọi Tức-Vĩ ra .<br>Giữa lúc ấy, Sở văn-vương ngồi một mình mắt mơ màng nhìn vào hậu cung, tay mân mê ly rượu, tỏ vẻ nóng lòng.<br>Cánh màn se sẽ động , những chuỗi ngọc lóng lánh với ánh huyềnđăng, nàng Tức-Vĩ từ từ bước ra, gót hài thoăn thoắt, hơi hương ngạtngào, khiến cho Sở văn-vương cảm thấy như mình đang lạc vào chốn tiênbồng.<br>Tức-Vĩ đến sụp lạy Sở văn-vương rồi đưa tay lấy ly rượu rất đầy .<br>Bàn tay ngọc, với ly ngày không phân biệt màu sắc.<br>Sở văn-vương ngẩn ngơ nhìn, rồi đứng dậy toan tiếp lấy chénrượu, nhưng Tức-Vĩ đã trao cho một cung-nữ để dâng lên cho Sở văn-vương. <br>Sở văn-vương vừa cạn chén thì Tức-vĩ đã bái tạ lui vào cung.<br>Rèm châu khép kín bóng hồng, hơi hương còn thoảng, rượu nồng chưa phai. <br>Ngày hôm sau, Sở văn-vương lại bày tiệc nơi quán dịch cho quân giáp-sĩ phục xung quanh, rồi mời Tức hầu ra dự tiệc .<br>Lòng đã định trước, nên tiệc đến nửa chừng , Sở văn-vương mượn giọng say rượu quở trách Tức-hầu :<br>- Ta có công với quí phu nhân rất nhiều nay quân đến đây , quí phu-nhân lại không vì ta mà khao thưởng ?<br>Tức-hầu nói :<br>- Nước tôi nhỏ bé, không sẳn vật thực để khao thưởng quân sĩ cho đủ, xin Đại-vương cho phép tôi được sắp đặt đã.<br>Sở văn Vương đập tay xuống bàn, làm mặt giận, nói :<br>- Thật là đứa bội phản, tìm lời khéo léo để từa ta, bây đâu , hãy bắt đứa vong-ân trói lại.<br>Quân giáp-sĩ nhảy xổ ra bắt Sái-hầu tức khắc.<br>Nàng Tức-Vĩ hay tin chồng bị bắt, ngữa mặt lên trời than :<br>- Ôi ! Đi rước cọp về nhà nên mới sinh họa. <br>Than rồi chạy thẳng ra vườn hoa , toan nhảy xuống giếng tự vận.<br>Giữa lúc đó, Sở văn-vương đã kéo binh vào cung để tìm bắt Tức-Vĩ , nhưng không thấy Tức-Vĩ đâu, mới truyền các tướng toa? ra khắp nơilục soát .<br>Nàng Tức-Vỉ chưa kịp tự-vận, liền bị tướng nước Sở là Đấu đan bắt lại và nói :<br>- Phu-nhân không muốn sống để mà cứu mạng cho chồng sao ? Tội gì cả hai vợ chồng chịu chết .<br>Tức-Vĩ lặng thinh. <br>Đấu đan dẫn vào nạp cho Sở văn-vương.<br>Sở văn-vương kiếm lời dịu ngọt dỗ dành :<br>- Nếu nàng chịu về Sở, ta sẽ tha chết cho Tức-hầu.<br>Tức-Vĩ đôi dòng lệ đọng trên đôi mí mắt long lanh như mặt nước hồ thu nỗi sóng , đứng im không thốt ra lời. <br>Sở văn-vương phong cho nàng làm phu-nhân . Và thấy đôi má nàng tựa hoa đào, nên gọi nàng là Đào-hoa phu-nhân . <br>Kế đó Sở văn-vương đày Tức-hầu ra đất Nhữ-thủy, chẳng bao lâu Tức-hầu vì đau buồn mà lìa trần."}