{"title":"Chương 2: Bao Quýnh Chuộc Tội Dâng Mỹ Nữ U vương đốt lửa lừa chư hầu","content":"Từ khi săn bắn ở Ðông-giao về, Tuyên-vương lâm bệnh nặng , đêm nào chợp mắt cũng thấy Ðỗ-bá và Tả-nho đến đòi mạng <br>Biết mình không thể sống được lâu, bèn cho đòi Doãn-kiết-phủ và Thiệu-hổ đến để thác cô . <br>Hai người nầy vào quỳ dưới long-sàng hỏi thăm căn bịnh. .<br>Vua khiến nội-thị đỡ dậy và nói :<br>- Trẫm nhờ sức của hai khanh mới ở ngôi đặng bốn mươi sáu năm,chẳng ngờ hôm nay lâm bịnh nặng, không thể sống được nữa, Thái-tử làCung-niếc tuổi tuy đã lớn mà tánh-tình ngu-muội, xin chư khanh hãy hếtlòng phò tá kẻo hư cơ-nghiệp.<br>Hai người cúi đầu lãnh mạng, bái tạ lui ra. <br>Vừa đến cửa cung xảy gặp quan Thái-sử Báđương-phụ bước vào. <br>Thiệu-hổ hỏi : <br>- Có phải ngài đến để thăm Bệ-hạ không ? Bịnh tình Bệ-hạ rất nguy kịch, khó mà sống đặng.<br>Doãn-kiết-phù nói :<br>- Trước kia là tiếng hát rao, nay lại đến hồi quỷ hiện, vận nước thật khó an toàn.<br>Báđương-phụ nói :<br>- Ðêm qua tôi có xem thiên-văn, thấy yêu-tinh phục nơi sao Tử-vị Quốc gia còn gặp nhiều tai biến nữa.<br>Thiệu-hổ nói :<br>- Tuy trời định hơn người, song người cũng có thể thắng mạngtrời. Các ông cứ nói theo thiên- đạo mà bỏ nhân-lực sao ! Cả triều thầnkhông đủ sức chống lại mọi tai biến ư ? <br>Ba người nhìn nhau, mỗi người riêng một ý nghĩ, rồi ai về nhà nấy.<br>Ðêm hôm ấy Tuyên-vương băng-hà. <br>Khương Thái-hậu bèn ra ý chỉ triệu các vị lão-thần Doãn-kiết-phủ và Thiệu-hổ xuất lãnh bá quan, phò Thái-tử Cung-niếc vào làm lễ cử ai,rồi tức vị trước linh-cữu, xưng hiệu là U-vương , lập con gái Thân-bálên làm Hoàng-hậu, lập con trai là Nghi-cựu lên làm Thái-tử, phongThân-Bá làm Thân-hầu.<br>Sau khi Tuyên-vương chết, bà Khương-hậu buồn rầu vô cùng, chẳng bao lâu cũng tạ thế.<br>Còn U-vương lại là một ông vua bạo ngược, háo sắc. Mặc dù trongtang chế, ngày nào cũng ăn uống rượu chè, đắm say vậtđục đến nỗi bỏ bêcả việc triều-chánh. <br>Thân-hầu ngày ngày can gián không được, buồn giận lui về nước Thân tá túc.<br>Bấy giờ khí số nhà Châu cũng đã sắp tàn, nên khiến các vị lão thần như Doãn-kiết-phủ, Thiệu-hổ, đều lần lượt quy-thiên.<br>U Vương lại dùng Quách-công, Tế-công, và con của Doãn-kiết-phủ là Doãn-cầu lên làm bực Tam-công. <br>Ba người nầy đều là những kẻ dua nịnh tham quyền, cố-vị còn Trịnh-hữu-bá là người trung-trực vua lại không tin dùng. <br>Một hôm, thiết-triều tại Kỳ-sơn , có quan thủ-thần vào tâu :<br>- Tâu Bệ-hạ, chẳng biết cớ gì sông Kinh, sông Hà, sông Lạc cùng động đất một lúc.<br>Không một chút lo lắng, U-vương mỉm cười nói :<br>- Núi lở đất động là việc thường, nhà ngươi tâu với trẫm làm gì ?<br>Nói xong, liền di-giá về cung<br>Quan Thái-sử Báđương-phụ cầm tay quan Ðại-phu Triệu-thúc-Ðái than rằng : <br>- Thuở trước sông Ỷ , sông Lạc cạn , nhà Hạ mất ; sông Hà cạn ,nhà Thương hư ; nay cùng một lúc ba sông đều động một lượt ấy là trờimuốn lấp nguồn, nhà Châu khó tránh khỏi tai biến.<br>Triệu-thúc- đái hỏi :<br>- Theo dự đoán của ngài thì bao giờ mới xảy ra tai biến ấy?<br>Báđương-phụ đánh tay xem lại, rồi đáp :<br>- Nếu vua biết răn mình, chuộng hiền lánh dữ thì trong khoảng mười năm, bằng ngược lại họa sẽ tới gấp không chừng.<br>Thúc- đái nghe nói thở dài, cầm tay Dương-phụ, nói :<br>- Nay Thánh-thượng chẳng kể việc quốc-chính , xa những tôi trung gần gũi nịnh thần , chẳng lẽ chúng ta khoanh tay ngồi ngó trong lúcnước nhà bại vong. Vậy chúng ta phải can gián, dù được hay không cũngtròn bổn phận.<br>Báđương-phụ cũng thở dài rồi lắc đầu nói :<br>- Dù chúng ta có làm gì cũng vô ích .<br>Trong lúc hai người nói chuyện có kẻ rình mò nghe được , thuật lại với Quách-công. <br>Quách-công sợ nếu để Thúc- đái can gián ắt lòi chuyện gian-nịnh của mình, bèn thẳng vào hậu cung tìm lời sàm tâu rằng : <br>- Báđương-phụ và Triệu-thúc- đái chê bai triều- đình, làm cho dân chúng hoang-mang.<br>U Vương nói :<br>- Chúng là những đứa ngu dốt biết chi mà bàn luận. Thói thường,những kẻ ngu dốt thường học đòi hay xét-nét đến công việc của thiên-hạ , khanh để ý làm gì cho bận tâm.<br>Quách-công nghe nói thì cúi đầu lui ra, mặt mày hớn hở.<br>Cách vài ngày sau, quan trấn thủ núi Kỳ-sơn lại dâng biểu về tâu rằng : <br>- Ba sông đều cạn, núi Kỳ-sơn lại lở, đè chết dân chúng rất nhiều.<br>U Vương không thèm để ý đến, sai bọn nội giám đi tìm gái đẹp sung bổ vào cung.<br>Triệu-thúc- đái nóng lòng, dâng biểu can rằng : <br>- Sơn băng, thủy kiệt là biểu-hiệu của thiên tai. Vả lại Kỳ-sơnlà nơi dựng nghiệp đế vương nay lại bị lở đi thì không phải việc nhỏ .Lẽ ra phải chọn hiền tài, để chung lo cứu nước thì Bệ-hạ lại chọn mỹ-nữđể vui riêng, hạ thần lấy làm hổ thẹn .<br>Nhà vua chưa kịp nói, thì Quách-công đã quỳ tâu :<br>- Tâu Bệ-hạ, đất Phong, đất Kiều là chỗ đóng đô còn Kỳ-sơn cũngnhư chiếc giày rách lâu đời đã bỏ đi, thì việc núi long đất lở có can hệ gì. Ấy là Thúc- đái có ý khi-quân, mượn cớ để phỉ-báng triều đình, xinBệ-hạ rộng xét.<br>U-vương nói :<br>- Lời Quách-công nói rất phải, Thúc- đái đã có ý khi-quân, trẫm không thể nào dung thứ.<br>Nói rồi vua bèn cách chức Triệu-thúc- đái đuổi về quệ <br>Thúc- đái ngửa mặt lên trời than :<br>- Nguy bang bất nhập, loạn bang bất cứ . Tuy-nhiên, ta không khỏi đau lòng nhìn nhà Tây-châu mất nước .<br>Than rồi bèn dắt cả gia-quyến trở về nước Tấn. <br>Lúc ấy có quan Ðại-phu Bao-hướng vừa ở Bao-trung về, nghe tin Thúc- đái bị đuổi, bèn vội vã vào triều can gián rằng :<br>- Tâu Bệ-hạ, nước nhà đang xảy ra nhiều điềm tai biến, Bệ-Hạ lại đuổi cả các tôi hiền, thì lấy ai phò xã tắc.<br>Vua cả giận, truyền bắt Bao-hướng hạ ngục. <br>Từ ấy không còn ai dám ngăn cản nữa.<br>Ðây nhắc qua việc người bán cung lúc trước, sau khi vớt được đứa bé, bèn trốn về Bao-thành ẩn-náu. Nhưng vì nghèo khó nuôi đứa bé khôngnổi, mới đem cho một nhà giàu, hiếm con, là Tư- đại đặt tên đứa bé làBao-tự.<br>Nàng Bao-tự tuổi vừa mười bốn mà cao lớn như một thiếu-nữ mười sáu, mười bảy sắc đẹp tuyệt trần, mắt phượng, mày ngài,<br>đáng bậc khuynh-thành, khuynh-quốc. Nhưng vì ở chốn thôn quê, dẫu sắc-nước hương-trời cũng không ai biết tới. <br>Một hôm, Hồng- đức là con của Bao-hướng, nhơn thâu thuế làng đi qua đấy, thấy Bao-tự đang gánh nước. <br>Hồng- đức đứng sững sờ, chắc lưỡi khen thầm :<br>- Làng quê mùa như vầy, sao lại có người đẹp đến thế !<br>Bỗng chàng lại sanh ra một ý nghĩ : <br>- Cha ta bị tù nơi Kiểu-kinh đã ba năm, mà vua chưa thạ Nay, nếu được nàng nầy đem dâng cho vua, ắt vua tha tội. <br>Bèn hỏi thăm tên họ rồi trở về nhà thưa với mẹ :<br>- Phụ thân con vì tánh ngay thẳng mà trái ý vua, chứ không làmgì nên tội. Nay vua đang tuyển gái đẹp, mà con gái nhà Tư- đại lại đẹpvô ngần, nếu chúng ta mua được đem dâng cho vua, chuộc tội cho phụ thân, ấy là kế của Táng-nghi-sanh cứu Văn-vương ngày xưa đó.<br>Mẹ Hồng- đức nói :<br>- Nếu kế ấy mà thành-tựu, đem lại sự sum-họp gia- đình, thì mẹ đâu có tiếc gì vàng bạc .<br>Ðược lời Hồng- đức cả mừng, đem ba trăm tấm lụa đến nhà Tư- đại hỏi mua nàng Bao-tự.<br>Việc mua bán không khó khăn lắm, vì Bao-tự là con nuôi, nhà Tư- đại đâu có mến tiếc làm chị <br>Hồng- đức đem về, hương xông xạ ướp thay đổi xiêm-y, dạy chobiết những phép tắc cần thiết, rồi dẫn đến Kiểu-kinh tìm cách lo lót với Quách-công nhờ bảo tấu.<br>Quách-công thấy vàng bạc, lòng mừng rỡ vào triều tâu với U Vương rằng :<br>- Bao-hướng ngỗ-nghịch oai trời, tội đáng muôn thác. Nay có conva là Hồng- đức, chẳng nài khó khăn tìm kiếm khắp nơi mới được một mỹnhân tên Bao-tự, đem đến dâng cho Bệ-hạ để chuộc tội cha, xin Bệ-hạ nghĩ tấm lòng hiếu thảo mà lượng xét. <br>U Vương nghe tâu cả mừng truyền dẫn Bao-Tự vào bệ-kiến .<br>Bao-Tự bước vào quỳ lạy trước ngai. <br>U-vương xem thay mặt rồng ngây ngất, nhìn mãi không thôi ! <br>Qua một lúc, vua mới sực tỉnh, nghĩ thầm : <br>- Ðã biết bao nhiêu cung nữ tuyển lựa, nhưng chưa hề có người nào chim sa cá lặn như vầy. <br>Bèn hạ chỉ tha Bao-hướng và cho phục-chức . Lại truyền dẫn Bao Tự vào một biệt cung, không cho Thân-hậu haỵ<br>Ðêm ấy U-vương say tình cá nước. Và, từ đó chẳng lúc nào rờiBao-tự. Khi xem trăng, khi sánh nguyệt, khi đối ẩm, lúc ca xang , saysưa mãi nơi cung Quỳnh- đài, chẳng thiết gì đến việc triều chính .<br>Có khi đến mười ngày cũng không thấy vua lâm triều. Trăm quan đều thở than, lo lắng.<br>Có người đem chuyện vua mê-say Bao-tự nói với Thân-hậu haỵ <br>Thân-hậu tức giận, một hôm dẫn bọn cung-nga đến cung Quỳnh- đài xem hư thiệt .<br>Vừa đến nơi, Thân-hậu thoáng thấy U-vương đang cùng với Bao-tự kề vai trửng-giỡn. <br>Thân-hậu bước vào Bao-tự vẫn ngồi im, liếc mặt đưa tình nhìn vua chứ không đứng dậy chào đón. <br>Thân Hậu tức không dằn được, chỉ vào mặt mắng :<br>- Loài tiện tỳ mi ở đâu dám đến đây làm nhơ nhớp chốn cung vỉ <br>Vừa nói, vừa muốn xốc tới. <br>U-vương sợ Thân-hậu làm hỗn vội đứng dậy, cản lại, và nói : <br>- Ðây là mỹ-nhơn của trẫm mới dùng, chưa định ngôi thứ nên chưa kịp đến ra mắt hậu, xin hậu chớ chấp nhứt làm chị<br>Thân-hậu mắng nhiếc một hồi rồi hậm-hực lui ra. <br>Bao-tự hỏi U-vương :<br>- Tâu Bệ-hạ chẳng hay người ấy là ai mà hungđữ lắm vậy ?<br>U Vương nói :<br>- Ấy là Hoàng-hậu đó. Ngày mai khanh phải đến làm lễ ra mắt.<br>Bao-tự làm thinh, rồi ngày mai cũng chẳng đi chào Hoàng-hậu.<br>Từ khi biết rõ sự tình, Thân-hậu lòng buồn rười rượi ngày tối than thở mãi trong cung. <br>Thái-tử Nghi-cựu thấy thế quỳ tâu :<br>- Tâu mẫu-hậu, mẫu-hậu đã làm chúa tể nơi tam cung lục viện , oai quyền như thế, chẳng hay còn điều chi bất bình mà buồn bã .<br>Thân-hậu đỡ con dậy, hai hàng nước mắt ràng rụa, nói :<br>- Con ơi ! phụ-vương con đắm say con Bao-tự, không kể gì đến mẹnữa. Thân mẹ dù có bị bạc bẽo cũng chẳng sao, duy có giang san sự-nghiệp sau nầy ắt phải tan tành vì tay con khốn nạn đó.<br>Thái-tử nghe nói vừa buồn, vừa giận, cầm tay Thân-hậu nói :<br>- Xin mẹ chớ có sầu bị Ngày mai là ngày Sóc (mồng một),phụ-vương con thế nào cũng lâm triều , chừng ấy mẹ sai bọn cung-nữ quanơi Huỳnh- đài bẻ phá bông hoa , dụ Bao-tự ra khỏi cung , con sẽ đánhcho một trận trả thù cho mẹ. Dẫu phụ-vương con có trách mắng, con xincam chịu.<br>Thân-hậu lắc đầu nói :<br>- Con chớ nên nóng nảy như thế, để thủng-thỉnh mà liệu, kẻo lâm vào độc-kế của con dâm-phụ đó.<br>Thái-tử Nghi-cựu hậm-hực ra về.<br>Sáng hôm sau, quả nhiên U-vương lâm-triều. <br>Nghi-cựu bèn sai một số cung-nhân qua nơi Quỳnh- đài, chẳng nói chi hết cứ việc vác cây đập phá bông hoa. <br>Bọn thế nữ trong đài trông thấy thất kinh chạy ra cản lại và la lớn rằng :<br>- Hoa nầy vốn của Chúa-thượng trồng, để cho Bao-nương ngoạn cảnh chớ nên phá phách mà tội chẳng nhỏ.<br>Bọn cung-nhân vẫn không ngừng tay, ứng tiếng đáp :<br>- Bọn ta vâng lịnh Ðông-cung Thái-tử đến bẻ hoa nầy về dâng cho Chánh-hậu, ai dám cản trở sao !<br>Hai đàng cãi vả om-sòm, làm cho Bao-tự đang mơ-màng giấc điệp, bỗng giật mình thức dậy, bước ra xem thấy bông hoa tơi tả <br>Bao-tự cả giận, toan bước tới đánh bọn cung-nữ, chẳng dè Thái-tử núp gần đấy, nhảy tới trợn mắt hét :<br>- Nghiệt-phụ mi là người chi, danh dự gì mà dám xưng lànương-nương, chẳng kiêng ai hết, nay ta làm cho mi thấy cái nương-nươngcủa mị<br>Nói dứt lời, Thái-tử nắm đầu Bao-tự tát cho mấy cái. <br>Bao Tự đau quá ré lên. <br>Bọn cung-nữ sợ hãi, đồng quỳ móp xuống đất thưa :<br>- Xin Thái-tử hãy khoanđung, kẻo phiền lòng Chúa-thượng <br>Thái-tử Nghi-cựu chưa hả giận, nhưng sợ đánh sảy tay bèn buông Bao-tự ra , rồi chỉ vào mặt nói :<br>- Nếu mi còn ngạo-nghể ta sẽ không bao giờ để cho mi sống yên.<br>Nói xong quay gót trở về Ðông cung.<br>Bao-tự biết Thái-tử đánh trả thù cho mẹ, nên phải dằn lòng nhẫn nhục trở vào, nằm vật trên giường than khóc. <br>Bọn cung-nga thế nữ đồng xúm lại khuyên giải : <br>- Bề nào cũng còn có Chúa-thượng, nương-nương khóc lóc làm chị<br>Bao-tự nằm khóc sụt sịt mãi cho đến lúc U-vương bãi triều bước về Quỳnh- đài, nàng mới khóc rống lên . <br>U-vương vội vã bước vào hỏi :<br>- Tại sao ái-khanh dung mạo như thế nầy? Chẳng hay có điều gì xảy đến, hãy nói cho trẫm rõ.<br>Bao-tự cứ khóc mãi không nói. Ðợi cho U-vương năn nỉ đôi ba phen, nàng mới nghẹn ngào thốt ra lời :<br>- Hôm nay Thái-tử dẫn một tốp cung-nhân đến hái phá trông hoadưới đài. Mặc dầu hành động ngang tàng ấy, thiếp cũng chẳng làm nóiThái-tử lại xông vào đánh thiếp. Nếu chẳng có cung-nga can giáng ắt mạng thiếp chẳng còn .<br>Nói xong lại khóc rống lên nữa.<br>U-vương đã rõ ngọn-ngành , vừa vỗ về Bao-tự, vừa nói :<br>- ái khanh ơi ! Chỉ vì ái-khanh không chịu ra mắt Chánh-hậu, nên Chánh-hậu giận, sai Thái-tử làm như vậy chứ không phải tại Thái-tử đâu, ái-khanh chớ hiểu lầm mà trách nó .<br>Bao-tự làm ra mặt giận nói :<br>- Thái-tử vì mẹ mà báo thù, Thánh-thượng cũng vì Chánh-hậu màche chở tội lỗi. Dầu thiếp có chết đi cũng chẳng tiếc. Song, từ khihầu-hạ Thánh-thượng đến nay, thiếp đã có mang hai tháng. Vậy xinThánh-thượng cho thiếp ra khỏi cung để bảo tồn giọt máu củaThánh-thượng. <br>U-Vương mặt mày buồn bã, đỡ Bao-tự dậy, nói :<br>- Thôi, ái-khanh chớ buồn bã mà đau lòng Trẫm. Trẫm sẽ xét xử công-minh .<br>Rồi, nội trong ngày hôm ấy, vua truyền chỉ rằng : Thái-tửNghi-Cựu bạo động vô-lễ, chẳng biết điều thảo thuận, nên phải đưa quanước Thân cho Thân-hầu dạy dỗ, còn những quan Thái-phó, Thiếu-phó nơiÐông-cung, dạy dỗ chẳng nghiêm, nên thảy đều bị cách chức.<br>Thái-tử Nghi-cựu được lệnh vội vã vào cung kêu nài, nhưng U-vương đã biết trước, dặn quan giữ cửa không cho vào. <br>Thái-tử chẳng biết làm sao, đành lên đường qua nước Thân cư-trú.<br>Còn Thân-hậu, luôn mấy hôm không thấy con vào thăm trong lòng lo lắng, sai bọn cung-nữ dò hỏi, mới hay Thái-tử đã bị đầy sang nước Thânrồi một mình bơ vơ, ngày ngày nhớ con gào thét thảm-thiết.<br>Lần hồi ngày tháng thoi đưa, Bao-tự lâm-bồn sanh đặng một trai. <br>U-vương yêu-mến vô-ngần, đặt tên là Bá-phục. Và, cũng từ ngàyấy, U-vương có ý phế con đích lập con thứ, song chưa có cơ hộithuận-tiện<br>Quách-thạch-phù (tức Quách-công) dò biết ý vua bèn thương-nghị với Doãn-cầu, rồi thông-tư với Bao-tự rằng: <br>- Thái-tử hiện bị đày ra khỏi nước, vậy phải lập tự cho Bá-phúc. Bên trong cậy có nương-nương, bên ngoài chúng tôi giúp sức, lo chi việc ấy không thành .<br>Bao-tự bắt được tin, lòng mừng khắp khởi, vội phúc đáp ngay :<br>- Ta cậy nhờ hai khanh hết lòng bảo bọc , nếu Bá-phục đặng nốingôi thì việc giàu sang trong thiên-hạ, ta quyết không bao giờ phụ.<br>Từ đó, Bao-tự thường lén sai người tâm-phúc, theo dỏi hành-vi của Thân-hậu , dầu việc nhỏ mọn đến đâu cũng không qua mặt nổi.<br>Còn Thân-hậu sống trong buồn thảm, giận vua nhớ con, cả ngày không ráo nước mắt.<br>Có một cung-nhân già cả, thấy thế động lòng, kiếm lời bàn bạc :<br>- Tâu Hoàng-hậu, nay tình mẹ con cách trở, cả hai đều mang nặngnhớ nhung, xin Hoàng-hậu lén biên thư gởi sang nước Thân bảo Ðiện-hạ làm biểu gởi về thỉnh tội may ra Chúa-thượng động tình mà cho phéphồi-hương , như thế mẹ con được sum-họp.<br>Thân-hậu sụt sùi nói :<br>- Lời ngươi nói rất phải, ngặt không có ai đem thư, biết liệu làm sao?<br>Người cung-nhân nói :<br>- Mẹ tôi là ôn-áo, biết nghề làm thuốc. Vậy Hoàng-hậu giả đau,đòi mẹ tôi vào coi mạch, rồi khiến mẹ tôi đem thư về mà sai anh tôi đithì khỏi lo chi hết .<br>Thân-hậu nghe theo lời, viết một bức thự <br>Trong thư đại ý như sau :<br>Thiên-tử vô đạo, mê đắm con nghiệt-phụ, làm cho mẫu-tử phân-lỵNay con nghiệt-phụ lại sanh đặng một đứa con, Chúa-thượng yêu mến lắm.Vậy con phải gởi biểu để thỉnh tội để Chúa-thượng thương tình, tha convề trào. Chừng ấy mẹ con gặp nhau sẽ tính toán kế khác .<br>Viết thư xong, Thân-hậu giả bịnh sai người đòi ôn-áo vào cung xem mạch.<br>Tuy việc rất kín đáo, song không thoát khỏi tầm mắt của bọn tay chân Bao-tự, chúng hay được, chạy về báo.<br>Bao-tự nghĩ thầm :<br>- Ðấy chắc là va thông tin tức với Thái-tử. Vậy chờ lúc ôn-áo ra khỏi cung, bắt lại mà xét sẽ biết ngay gian. <br>Thật vậy, khi ôn-áo xem mạch cho Chánh-hậu xong, bái tạ ra về có ôm theo hai tấm lụa. <br>Vừa bước chân ra khỏi cung, bị nội-giám đón lại hỏi :<br>- Lụa nầy ở đâu mà có vậy?<br>ôn-áo đáp :<br>- Tôi vào coi mạch cho Chánh-hậu, được Chánh-hậu tặng thưởng.<br>Nội-giám đưa mắt nhìn nhau như hỏi ý, rồi một người bước đếngiật tấm lựa mở banh ra khám xét. Thấy trong tấrn lụa không có gì nộigiám lại xúm nhau lục soát khắp mình. Bỗng bắt gặp trong lai áo, có mộtphong thư , vội đem về Quỳnh- đài dâng cho Bao-tự.<br>Bao-tự xem thơ cả giận , truyền bắt ôn-ao xiềng lại, và xé nát hai tấm lụa quăng xuống đất.<br>Kịp lúc U-vương bước vào, thấy thế hỏi duyên cớ .<br>Bao-tự khóc và tâu rằng : <br>- Tiện thiếp hân-hạnh được vào chốn thâm cung, lại được Bệ-hạ rũ lòng thương, ơn ấy dẫu đến chết cũng chưa đáp đền nổi.<br>Nay vì thiếp sanh được một mụn con trai, làm cho Chánh-hậu đemlòng ghen ghét, viết thư cho Thái-tử, lập mưu ám hại. Tấm thân thiếpthật khó mà toàn mạng.<br>Nói dứt lời lấy phong thư dâng cho U-vương xem. <br>U-vương sửng sốt, nhận biết nét chữ của Thân-hậu liền hỏi :<br>- Người nào đã nhận đem bức thư này.<br>Bao-tự nói :<br>Người đó là ôn-áo, hiện Nội-giám còn đang giữ lại.<br>Vua đòi dẫn ôn-áo vào, rồi chăng hỏi qua một tiếng, rút gươm chém đứt làm hai đoạn. <br>Sau Nhiêm-ông có thơ than rằng :<br>Lá thư chưa lọt cửa song ngoài<br>Máu đã tuôn rồi ! thật đắng caỵ<br>ám đạm thâm cung, tàn khí uất,<br>Bâng khuâng nữa giấc mộng chương- đài.<br>Ðêm đến, Bao-tự lại thỏ thẻ với U-vương rằng .<br>- Tánh mạng của mẹ con thần thiếp hiện nằm trong tay Thái-tử, chưa biết sống chết lúc nào.<br>U-vương nói :<br>- Bề nào cũng còn có trẫm đây, Thái-tử mà làm chi đặng sao.<br>Bao-tự vừa khóc vừa nói :<br>Hiện nay được nhờ Chúa thượng che chở, dầu ai có ghét cũng chẳng làm chi, song đến chừng Chúa-thượng qua đời, Thái-tử lên nối ngôi ,chừng ấy quyền-bính về tay Chánh-hậu. Chánh-hậu muốn giết mẹ con thiếplúc nào chẳng được.<br>Dứt lời, Bao-tự lại khóc rống lên . <br>U-vương cầm tay thổn-thức :<br>- Trẫm muốn phế Chánh-hậu và Thái-tử đi, để lập khanh làm Chánh-hậu, và Bá-phục làm Ðông-cung, song e quần-thần chẳng phục .<br>Bao-tự nói :<br>- Tôi nghe vua thì thuận, mà vua nghe tôi là nghịch, xin Bệ-hạ hãy đem ý đó mà hiểu*** quần thần, xem nghị-luận thế nào.<br>U-vương mỉm cười, nói :<br>- ái khanh nói rất phải, để mai trẫm sẽ tính.<br>Ðêm ấy Bao-tự sai người tâm-phúc ra nói với Quách-thạch-phủ và Doãn-cầu hay, đặng dự bị trước mà ứng đáp.<br>Ngày thứ, U-vương lâm trào, các quan triều bái xong, vua truyền chỉ triệu hết công-khanh thượng- điện, mà phán rằng :<br>- Nay Chánh-hậu sanh lòng tật- đố, không kiêng-nễ phép vua ,ngày đêm thốt những lời oán-cừu trẫm. Tội ấy khó dung, chư khanh nghithế nào <br>Quách-thạch-phủ quỳ tâu :<br>- Hoàng-hậu là một vị quốc mẫu, dẫu có tội chi cũng không nêntra hỏi. Nếu xét không đáng vị Chánh-cung thì xin Bệ-hạ chọn người cóđức-hạnh thay thế mà thôi. <br>Doãn-cầu cũng quỳ xuống tâu theo :<br>- Tâu Bệ-hạ, kẻ hạ-thần trộm nghe đức-hạnh của Vương-phi Bao-tự, thật đáng làm chúa trong cung lắrn .<br>U Vương lại hỏi :<br>- Nay Thái-tử đang ở nước Thân, như bỏ ngôi của Thân-hậu thì địa-vị của Thái-tử sẽ thế nào?<br>Quách-thạch-phù tâu :<br>- Nếu đã bỏ mẹ thì dùng con làm gì nữa. Xin Bệ-hạ hãy phế Nghi-cựu mà tôn Bá-phục lên Ðông-cung.<br>U Vương mừng lắm, lập tức hạ chiếu bắt Thân-hậu giam vàolãnh-cung, cắt ngôi Nghi-cựu, lập Bao-tự lên làm Chánh-hậu, Bá-phục làmÐông-cung Thái-tử .<br>Lại ra lệnh nếu ai ngăn-cản sẽ bị khép vào tội phản-nghịch.<br>Quần-thần nhiều người lấy làm bất bình, nhưng không dám nói, vì thấy ý vua đã quyết, can gián không ích gì mà hại đến thân. <br>Báđương-phụ tức tốc xin từ quan, về làng dưỡng lão, còn các vị trung thần khác, lần lượt bỏ chức cũng nhiều.<br>Bao-tự tuy được phong làm Hoàng-hậu nhưng chưa lấy thế làm vui.Cả ngày ít nói, không cười, không ai hiểu nổi được lòng nàng cả. Có lẽnàng đang ước-vọng những cái gì xa xôi nữa chăng ?<br>U Vương thấy Bao-tự không cười, lòng bâng khuâng lo lắng , bèntriệu tất cả nhạc-công trong triều tập-họp đến để đờn ca hát xướng chonàng vui, song vẫn không thấy nàng cười lên một tiếng nào.<br>U Vương nghĩ thầm : <br>- Ta phế lập Chánh cung và Ðông-cung mục đích để làm vui lòngnàng, thế mà không được nàng trao cho một nụ cười thật là đau đớn . <br>Nghĩ như vậy bèn thỏ thẻ hỏi Bao-tự :<br>- Ðờn ca như thế không làm cho ái-khanh vui sao?<br>Bao-tự đáp :<br>- Tâu Bệ-hạ, thần thiếp nhớ lại tiếng xé lụa trước đây còn vui tai hơn là tiếng âm nhạc .<br>U-vương cả mừng nói :<br>- ái-khanh ưa nghe tiếng xé lụa, sao ái-khanh không nói cho sớm .<br>Nói rồi truyền quan giữ kho mỗi ngày đem vào cung một trărn tấmlụa, lại khiến các cung-nữ khỏe mạnh thay phiên nhau xé để làm vuiBao-tự.<br>Nhưng quái thay ! xé đến bao nhiêu lụa vẫn chưa thấy Bao-tự cười một tiếng nào. <br>U-vương lo lắng, hỏi :<br>- Ðã ưa tiếng xé lụa, và lụa cũng đã xé rặt nhiều, sao trẫm chưa thay ái-khanh vui.<br>Bao-tự mặt lầm-lì không đáp. <br>U-vương se thắt cõi lòng nói :<br>- Thế nào trẫm cũng tìm cách làm cho ái-khanh cười lên một tiếng.<br>Bèn ra lệnh khắp triều thần, ai có kế gì làm cho Bao-tự cười lên một tiếng sẽ được thưởng ngàn vàng.<br>Quách-thạch-phủ quỳ tâu :<br>- Tâu Bệ-hạ, ngày trước Tiên-vương có lập mười cái phong-hỏa-đài tại núi Ly-sơn, lại tạo mấy chục cỗ trống rất lớn, để mỗi khi cógiặc Tây-nhung đến xâm lấn thì nổi lửa gióng trống lên. Các chư-hầu nghe thấy đem binh đến cứu. Từ ấy đến nay, trong nước thái-bình, nênphong-hỏa- đài không dùng đến. Nếu Bệ-hạ muốn làm cho Chánh-hậu vuicười, xin Bệ-hạ hãy cùng Chánh-hậu đến Ly-sơn du-ngoạn, rồi nữa đêm đốtphong-hỏa- đài lên, đánh trống cho thật dữ , binh viện các chư hầu ắtđem binh đến cứu. Chừng ấy, không thấy giặc giã gì cả, các chư-hầu phảilục-tục kéo quân trở về, như thế làm sao Chánh-hậu khỏi tức cười.<br>U vương đắc-ý vỗ tay cười lớn, nói :<br>- Kế ấy rất hay !<br>Bèn dắt Bao-tự lên Ly-sơn bày tiệc ăn uống rồi truyền quân nổi lửa đốt phong-hỏa- đài. <br>Lúc ấy Trịnh-bá-hữu đang làm chức Tư- đồ tại trào, nghe việc ấy thất kinh, vội vã chạy đến Ly-sơn, quỳ móp xuống đất tâu rằng :<br>- Tâu Bệ-hạ, phong-hỏa- đài Tiên-vương lập lên là để thông tintức với chư hầu khi trong nước có biến, nay vô cớ mà Bệ-hạ đốt lửa, gạtchư hầu để làm trò vui , về sau thoảng có điều binh đao bất trắc , đốtphong-hỏa- đài lên thì ai còn tin mà đến cứu viện , xin Bệ-hạ chớ nênlàm việc đó.<br>U Vương nổi giận mắng :<br>- Nay thiên-hạ đang vui hưởng thái bình thì cần gì quân cứu viện . Trẫm và Vương-hậu ra đây du ngoạn, không có gì tiêu-khiển nên mượn kế làm vui. Nếu sau nầy có giặc lại can hệ gì đến ngươi sao mà ngươi lolắng .<br>Trịnh-bá-hữu nghe nói thở dài, lủi thủi bước ra. <br>U-vương truyền quân đốt lửa, và gióng trống lên. ánh lửa rực trời, tiếng trống vang như sấm. <br>Các chư hầu ngỡ là Kiểu-kinh có giặc, vội vàng kiểm-binh, điểmtướng suốt đêm kéo đến Ly-sơn. Ðến nơi thì nghe trên lầu đờn ca, hátxướng, lại thấy U-vương cùng Bao-Tự đang uống rượu vui vầy.<br>Thấy quân-sĩ các chư-hầu rầm rộ kéo đến U-vương mỉm cười ra đứng trước hiên lầu, nói lớn rằng :<br>- Trẫm may mắn không có giặc giã chi, chẳng dám phiền đến các chư-hầu.<br>Các chư-hầu đều ngơ ngác nhìn nhau rồi bẽn lẽn cuốn cờ, dẹp trống, ai về nước nầy. <br>Bao-tự đứng trên lầu trông xuống thấy quân lính khắp nơi ồ-ạt kéo đến, rồi lại lặng lẽ ra về thích chí vổ tay cười dài. <br>U-vương ôm Bao-tự vào lòng nói :<br>- ái khanh ơi ! một tiếng cười của ái-khanh chẳng những làm vuilòng ta, mà còn tô thắm vạn màu tươi trong vũ-trụ , ấy cũng nhờ công của Quách-thạch-phủ đó.<br>Nói xong, truyền quan giữ kho lấy ngàn vàng đem thưởng cho Quách-thạch-phủ. <br>Người sau có bài thơ vịnh việc đốt lửa ấy như sau :<br>Buồn lòng tiêu khiển một trò chơi,<br>Ðốt lửa đêm thanh đỏ rực trời.<br>Cờ trống chư hầu bôn bả tới<br>Giúp vui chỉ một nụ cười tươi. <br>Ðây nói về Thân-hầu, khi nghe U-vương phế Thân-hậu, lập Bao-Tự, lòng buồn bã, lập sớ gợi đến can rằng :<br>- Xưa vua Kiệt mê Mụi-Hỷ mà nhà Hạ hư, vua Trụ mê Ðắc-kỷ mà nhàThương mất. Nay Bệ-hạ đắm say Bao-tự , phế bỏ dòng chánh lập ra dòng thứ là trái nghĩa phu thê, hại tình phụ tử . Xin Bệ-hạ lấy cái gương nhà Hạ , nhà Thương mà tránh cho nhà Châu khỏi điều tai biến. <br>U Vương xem sớ cả giận, vỗ án hét :<br>- Quân phản-tặc, sao dám loạn-ngôn như thế !<br>Quách-thạch-phủ quỳ tâu :<br>- Tâu Bệ-hạ, Thân-hầu trước đây thấy Bê-hạ đuổi Thái-tử đem lòng oán-hận , nay lại nghe Chánh-hậu bị truất ngôi, ý muốn mưu phản, nênmới dám dâng biểu hài tội Bệ-hạ như vậy.<br>U Vương hỏi :<br>- Như thế thì nay trẫm phải đối-xử làm sao?<br>Quách-thạch-phủ tâu :<br>- Thân-hầu vốn chẳng có công cán chi, nhờ Thân hậu mà được phong đến tước hầu. Nay Thân-hậu và Thái-tử đã bị truất-phế, thì cũng nêntruất Thân-hầu xuống tước Bá như cũ, rồi dám binh đến vấn-tội để trừhậu-hoạn.<br>U Vương y tấu, hạ chỉ cách chức Thân-hầu lại khiến Quách-thạch-phủ kiểm- điểm binh mã, kéo đến nước Thân vấn tội."}