{"title":"Chương 22: Quí hữu đảm đương nước Lỗ Tề hầu trông thấy yêu ma","content":"Nguyên Lỗ trang-công có một người em cùng mẹ là Công-tử Quí, trong bàn tay của Công-tử Quí có chữ hữu nên gọi là Quí-hữu .<br>Quí-hữu vốn tánh cương trực, lại cùng một mẹ, nên Lỗ trang-Công rất yêu quí. <br>Lỗ trang-công lại còn có một thứ huynh là Khánh Phủ, và một thứđệ là Thúc-nha, hai người nầy gian xảo, nên Lỗ trang-Công chẳng phục. <br>Quý-hữu , Khánh-phủ, Thúc-nha cả ba đều làm chức Đại-phu trong triều. <br>Trong thời gian Lỗ trang-Công mới lên ngôi, ra chơi nơi đất Lang đài, gặp người con gái họ Đảng tên là Mạnh-Nhâm, nhan sắc tuyệt trần,Lỗ trang-Công đem lòng yêu dấu, sai người đi thỉnh. <br>Mạnh-nhâm không đến. <br>Lỗ trang-công sai người đến hứa với Mạnh Nhâm nếu kết duyên tơ tóc sẽ được phong làm chánh thất. <br>Mạnh-nhâm bắt Lỗ trang-Công phải chích huyết ăn thề mới nhận lời. <br>Sau khi thề nguyền xong, Lỗ trang-công đem Mạnh-nhâm về cung chung sống. <br>Qua một thời gian Mạnh-nhâm sanh đặng một trai là Công-tử Ban . <br>Lỗ trang-công muốn giữ lời thề, lập Mạnh-nhâm lên làm chánhthất, người mẹ Lỗ trang-Công là Văn-khương nhất thiết không thuận , bảophải lấy nàng Ai-khương, con gái Tề tương-công về làm chánh-thất. <br>Lỗ trang-công không dám cãi lời mẹ. Tuy-nhiên lúc bây giờ nàngAi-khương còn bé lắm, phải chờ đợi hai mươi năm trời nữa mới cưới được. <br>Bởi vậy, Mạnh-Nhâm dù chưa lập chánh-thất nhưng trong hai mươi năm ấy vẫn làm chủ trong cung . <br>Đến lúc Ai-khương về làm phu-nhân thì Mạnh-nhâm đã qua đời rồi. <br>Nàng Ai-Khương không con . Em gái Ai khương là Thúc-khương theo Ai-khương sang , lấy Lỗ trang-công sinh được Công-tử Khải . <br>Trước kia, Lỗ trang-công lại còn lấy nàng Phong-thị làm tiểu-thiếp, có sanh đặng một trai là Công-tử Thân nữa. <br>Như vậy, Lỗ trang-công có ba trai : Công-tử Ban , Công-tử Khải và Công-tử Thân . <br>Về phần nàng Ai-khương, tuy được lập làm chánh-thất, song đãchẳng con, lại hận vì trước kia Tề tương-Công giết cha mình, nên bềngoài kính trọng Lỗ trang-công , mà bên trong ghét thầm. <br>Ai-khương thấy Khánh-phủ mặt mũi khôi ngô, đem tình dan díu tưthông với nhau; lại kết đảng với Thúc Nha em cùng mẹ của Khánh phủ đểmưu lập Khánh-phủ lên ngôi .<br>Thúc-nha làm Tể tướng. <br>Một hôm nhân tiết trời không mưa .<br>Lỗ trang-công đi tế đảo-vũ, truyền bọn nữ-nhạc tập dượt nơi sân nhà quan Đại-phu Lương-thị. <br>Quan Đại-phu Lương-thị có một đứa con gái khá đẹp, thường đi lại với Công-tử Ban . Hai bên trao tình cá nước, và Công-tử Ban hứa sau nầy nối ngôi sẽ phong cho nàng làm phu-nhân . <br>Hôm ấy con gái Lương-thị , bắc thang lên tường xem diễn nhạc,chẳng may gặp Ngữ nhân-Lạc là tên giữ ngựa, đứng ngoài tường trông thấy .<br>Dẫu là phận tôi đòi, nhưng khát vọng của con người đâu cách biệt, Ngữ nhân-lạc cất lên vài giọng hát đưa tình để ghẹo hoa . <br>Hát rằng : <br>Hoa xuân hơ hớ nhuỵ đào <br>Tiếc thay ! Ong bướm chưa vào vườn xuân <br>Tường cao vòi vọi<br>Bóng nguyệt mông lung<br>Ước ao cá nước tương phùng <br>Ấp yêu mộng đẹp cho lòng phôi pha ! <br>Công-tử Ban nghe tiếng hát chạy đến, trông thấy Ngữ nhân-lạc ,lòng căm tức truyền bắt vào, đánh ba trăm roi, máu tuông lai láng .<br>Ngữ nhân-lạc khóc lóc van xin .<br>Công-tử Ban mới tha cho và đem việc ấy thuật lại với Lỗ trang-công . <br>Lỗ trang Công nói :<br>- Đối với đứa tiểu-nhân vô lễ, một là bỏ qua , hai là giết đi .Con đánh nó như vậy không khỏi gây thù oán. Vả lại Ngữ nhân-lạc là đứacó sức mạnh phi-thường, mọi người ai cũng biết, con khá cẩn thận. <br>Quả vậy, Ngữ nhân-lạc tuy là một kẻ tôi đòi , song sức mạnh ítai sánh kịp. Đã có lần Ngữ nhân-lạc từ trên chòi canh cao hai mươitrượng nhảy xuống đất mà vẫn đứng dậy như chơi . Lại cầm cột chòi canhrung rinh làm cho mọi người phải khiếp sợ. <br>Bị Công-tử Ban đánh đập ; Ngữ nhân-lạc đem lòng thù oán, đến xin làm tôi cho Khánh-phủ. <br>Khánh-phủ liền thu dùng. <br>Năm sau Lỗ trang-Công bệnh biết mình không sống được lâu , lạinghi Khánh Phủ muốn cướp ngôi, nên gọi Thúc Nha và hỏi dò ý kiến. <br>Quả nhiên Thúc-nha khen Khánh-phủ, và khuyên Lỗ trang-Công nên truyền ngôi lại cho Khánh-phủ. <br>Lỗ trang-công buồn bã, nhưng không tỏ ý cho Thúc-Nha biết. <br>Thúc-nha bái tạ lui ra . <br>Lỗ trang-công lại cho đòi Quí-hữu vào hỏi. <br>Quí-hữu nói :<br>- Chúa-công ngày trước đã có lời ước với Mạnh-Nhâm . Tuy khônglập Mạnh-nhâm lên chánh-thất nhưng vẫn phải coi con của Mạnh-Nhâm làchính. <br>Lỗ trang-công nói :<br>-Thúc-nha khuyên ta nên truyền ngôi cho Khánh-phủ, việc ấy nên chăng ?<br>Quí-hữu nói : <br>- Khánh-phủ là một kẻ thiếu đạo đức, không đủ tư-cách làm vua .Thúc-nha muốn mưu cầu quyền lợi, xin Chúa-công chớ nghe theo . Tôi xinhết sức phò Công-tử Ban để cứu lấy nước Lỗ. <br>Lỗ trang-công gật đầu nở một nụ cười tươi nhìn Quí-hữu tỏ vẻ trìu mến. <br>Quí-hữu lui ra, nghĩ thầm : <br>- Nếu không chặt bớt vây cánh của Khánh-phủ, sau nầy ắt khó trừđặng. Nghĩ rồi, giả chiếu của Lỗ trang-công triệu Thúc Nha đến tư dinhquan Đại-phu Hàm-quí để nghe lệnh .<br>Thúc-nha ngỡ thật bôn ba đến. <br>Quí-hữu bỏ thuốc độc vào một ly rượu, đưa cho Hàm-quí bắtThúc-nha uống. Lại viết cho Thúc-nha một bức thư, đại ý nói Chúa-công có lệnh bắt Công-tử phải phục độcđược mà chết đi thì con cháu mới đượcphong chức bằng không toàn gia phải bị tru lục .<br>Thúc-nha không chịu uống. <br>Hàm-quí phải đè Thúc-nha xuống đất đổ thuốc độc vào miệng. <br>Thúc-nha hộc máu chết ngay . <br>Chiều hôm ấy, Lỗ trang-công từ trần .<br>Quí-hữu lập Công-tử Ban lên nối ngôi . <br>Chưa bao lâu, ông ngoại của Công-tử Ban qua đời, Công-tử Ban nghĩ đến tình mẹ mình là Mạnh-Nhâm, nên đến tận nhà thăm viếng. <br>Khánh-phủ hay được, kêu Ngữ nhân-lạc đến nói nhỏ :<br>- Ngươi không nhớ cái thù thuở xưa ? Ngày nay con giao-long đãra khỏi mặt nước thì sức một người có thể bắt được, sao nhà ngươi khôngđến nhà họ Đảng mà báo thù . <br>Ngữ nhân-lạc nói : <br>- Nếu có điều gì xin nhờ Công-tử bênh vực thì tôi mới dám. <br>Khánh-phủ nói : <br>- Điều đó ngươi khỏi lo . <br>Ngữ nhân-Lạc liền giấu một con dao găm vào mình, thừa lúc đêm tối trèo tường vào nhà họ Đảng, đứng núp trước cửa phòng. <br>Trời tang-tảng sáng, nội thị mở cửa ra lấy nước .<br>Ngữ nhân-lạc lén vào buồng ngủ. <br>Lúc ấy, Công-tử Ban cũng đã thức dậy, vừa bước chân xuống đất. Thấy Ngữ nhân-lạc, Công-tử Ban sợ hãi, hét lớn :<br>- Mầy đến đây để làm gì . <br>Ngữ nhân-lạc nói :<br>- Ta đến để báo thù trận đòn năm trước. <br>Công-tử Ban liền rút thanh kiếm ở đầu giường chém một nhát vào trán Ngữ nhân-lạc đến lòi tuỷ óc ra .<br>Ngữ nhân-lạc vốn có sức mạnh, tay trái nắm lưỡi kiếm, tay phải cầm dao đâm vào cạnh sườn Công-tử Ban đến lút cán. <br>Công-tử Ban té nhào xuống đất tắt thở. <br>Bọn nội thị sợ hãi kêu ầm lên . <br>Còn Ngữ nhân-lạc, sau khi đâm được Công-tử Ban một nhát trả thù, cũng té xỉu xuống đất chết ngay . <br>Quí-hữu nghe tin Công-tử Ban chết biết mưu của Khánh-phủ. Liệu mình cô thế, liền bỏ qua nước Trần tị nạn. <br>Khánh-phủ tuy mưu giết vua, nhưng bên ngoài vẫn làm ra vẻ đạođức để che mắt thiên hạ, liền đổ tội cho Ngữ nhân-lạc, và bắt cả nhà Ngữ nhân-lạc đem chém. <br>Lúc bấy giờ nàng Ai-khương muốn lập Khánh-Phủ lên ngôi, nhưngKhánh-phủ lòng sâu độc, muốn cho tăm tiếng được vẹn toàn, nói vớiAi-khương : <br>- Chưa giết được Công-tử Thân và Công-tử Khải thì chưa nên nối ngôi . <br>Thương hỏi : <br>- Thế thì có nên lập Công-tử Thân hay không ?<br>Khánh-phủ nói :<br>- Công-tử Thân đã trưởng thành, khó kiềm chế, nên lập Công-tử Khải thì hơn . <br>Công-tử Khải là con nàng Thúc-khương cháu ngoại của Tề hầu , nên Khánh-phủ thân hành sang nước Tề mang lễ vật lo lót với Thụ điêu , yêucầu Tề hoàn-Công thừa nhận Công tử Khải lên nối ngôi . <br>Lúc đó Công-tử Khải mới có tám tuổi, tuy được lên ngôi, song bên trong thì sợ Ai-khương , bên ngoài thì sợ Khánh-phủ, không dám quyếtđoán điều gì cả. <br>Cách nữa tháng sau, Công-tử Khải mới làm lễ tức vị xưng hiệu là Lỗ mẫn-công, rồi sai sứ sang Tề xin hội ở đất Lạc-cô thuộc Tề. <br>Đến ngày hội, Lỗ mẫn-công nắm áo Tề hoàn-công khóc oà, kể lể chuyện Khánh-phủ hiếp chế mình .<br>Tề hoàn-công hỏi : <br>- Các quan Đại phu ở nước Lỗ bây giờ có hiền sĩ nào chăng ? <br>Lỗ hoàn-Công nói : <br>- Chỉ có Quí-hữu trung trực hơn cả, nay cánh trốn sang nước Trần .<br>Rồi Tề hoàn-công hỏi : <br>- Sao không triệu về mà dùng .<br>Lỗ mẫn-công nói :<br>- Nếu triệu Quí-hữu về thì Khánh-phủ nghi ngờ khó lòng lắm .<br>Tề hoàn-công nói : <br>- Không sao ! Cứ bảo là theo ý nước Tề thì ai dám trái mạng .<br>Nói xong, sai sứ sang nước Trần triệu Quí-hữu về. <br>Lỗ mẫn-công chờ Quí-hữu đến. Rồi mới cùng về nước Lỗ. <br>Về đến nơi, Lỗ mẫn-công phong cho Quí-hữu làm Tể-tướng. <br>Tề hoàn-công lại sợ nước Lỗ có loạn nên sai Trọng tôn-thu đến dò xét tình hình. <br>Sau khi nhận xét mọi điều, Trọng tôn-thu vào yết kiến Công-tử Thân . <br>Công-tử Thân bàn bạc tình hình nước Lỗ rất rành mạch , khiến Trọng tôn-thu cũng phải khen là một kẻ có tài trị nước .<br>Trọng tôn-thu dặn nhỏ Quí-hữu nên bảo vệ Công-tử Thân và phải trừ Khánh-phủ đi mới được. <br>Quí-hữu lắc đầu, giơ lên một cánh tay . <br>Trọng tôn-thu biết Quí-hữu muốn nói mình cô thế, liền đáp :<br>- Để tôi về tâu với Chúa-công tôi . Nếu có gì cần giúp đỡ, xinngài cho biết. Trong thời gian Trọng tôn-phu lưu lại nơi nước Lỗ,Khánh-phủ đem vàng bạc, lễ vật đến mua lòng, nhưng Trọng tôn-thu nhấtquyết không nhận nói : <br>- Nếu ngôi là kẻ trung quân ái-quốc, hà tất phải nhọc lòng làm cái việc đó. Khánh-phủ sợ hãi lui ra, lòng áy náy không an . <br>Khi về đến nước Tề, Trọng tôn-thu kể lại nội tình nước Lỗ cho Tề hoàn-công nghe, và nói :<br>- Nếu không trừ được Khánh-phủ thì nước Lỗ không thể nào yên được. <br>Tề hoàn-công nói : <br>- Ta đem quân sang mà trừ đi, phỗng có nên chăng ? <br>Trọng tôn-thu nói : <br>- Tội ác Khánh Phủ chưa rõ ràng, xin cứ chờ cho Khánh-phủ làm loạn sẽ giết cũng chăng muộn. <br>Tề hoàn-công khen phải, bỏ qua việc ấy không bàn đến nữa. <br>Thế rồi, thời gian trôi trong âm mưu đen tối của Khánh-Phủ. <br>Khánh-Phủ lúc nào cũng mong cướp ngôi nước Lỗ , chỉ vì Lỗ-mẫnCông là cháu ngoại của Tề hoàn-công, lại có Quí-hữu hết lòng phò tá nênchưa dám làm vội. <br>Một hôm, có quan Đại-phu Bốc-Kỳ đến chơi . <br>Khánh-phủ mời vào thư trang, Bốc-Kỳ mặt hầm hầm nói :<br>- Thế nầy thiệt quá ức ! <br>Khánh-phủ ngạc nhiên hỏi :<br>- Việc gì thế ?<br>Bốc-Kỳ đáp :<br>-Tôi có một thửa ruộng tiếp giáp với thửa ruộng quan Thái-phóThân bất-hại bị Thân bất-hại xâm lấn. Tôi vào tâu với Chúa-công để địnhlẽ công bằng. Chúa-công bênh-vực quan Thái-phó, bảo tôi nhường thửaruộng ấy. Thưa Công-tử, như thế còn gì ức hiếp bằng. Nếu Công-tử nóigiúp, tôi sẽ nhớ ơn suốt đời. <br>Khánh phủ cười lớn nói : <br>- Chúa-công còn bé, chưa rõ được tình đời . Đem điều phải quấymà bàn thữuc vô ích. Nếu nhà ngươi có thể làm được đại sự ta sẽ vì nhàngươi mà giết Thân bất-hại cho . <br>Bốc-Kỳ đưa mắt nhìn Khánh-phủ, tỏ ý dò xét rồi hỏi : <br>- Công-tử muốn phế lập . <br>Khánh-phủ chúm chím cười, không đáp. <br>Bốc-Kỳ nói tiếp :<br>- Nay Quí-hữu đang bĩnh-chánh, thì việc đại sự ấy không phải dễ . Nếu thất bại làm sao thoát nạn ?<br>Khánh-phủ nói : <br>- Thành bại do mưu lược và lòng cương-quyết. Nếu sợ sệt, tính toán chẳng bao giờ làm nên đại sự ! <br>Bốc-Kỳ mỉm môi, hỏi : <br>- Xin Công-tử cho tôi biết ý. <br>Khánh-phủ nói :<br>- Chúa-công hãy còn trẻ tính, nhiều khi đang đêm vẫn ra ngoàiphố chơi . Nếu đón đường giết đi rồi đổ tội cho quân trộm cướp có khógì. Bấy giờ ta phụng mệnh Ai-khương quốc-mẫu mà nối ngôi lại đuổiQuí-hữu đi, thì còn ai ngăn cản. <br>Bốc-kỳ vâng lời, trở về nhà tìm được một võ-sĩ tên Thu-á, đưa cho một con dao gâm, sai đến phục ở ngoài cửa cung . <br>Đêm ấy, quả nhiên Lỗ mẫn-công ra ngoài bị Thu-á đâm một dao chết ngay tại chỗ. <br>Bọn thị vệ kêu ầm lên, xúm đến vây bắt Thu-á. <br>Trong lúc đó Khánh-phủ lợi dụng cơ hội đến tận nhà giết chết Thân bất-hại. <br>Quí-hữu đang ở nơi tư dinh hay tin, biết Khánh-phủ làm loạn vộivã đến gõ cửa nhà Công-tử Thân thuật lại mọi việc, rồi bàn với Công-tửThân trốn sang nước Châu tị nạn. <br>Nhân dân nước Lỗ lâu nay rất tin phục Quí-hữu, nghe tin Lỗmẫn-công bị giết , Quí-hữu phải chạy trốn, cả nước đều hậm hữuc, căm tức Khánh-phủ vô cùng, rủ nhau đến vây nhà Khánh-phủ đông như kiến. <br>Khánh-phủ hoảng hốt, không dám nghĩ đến việc tiếm ngôi, định trốn ra nước ngoài để tránh mối căm phẫn của dân chúng. <br>Lại sực nhớ đến nước Cử, trước kia Tề hoàn-công cũng nhờ mượnbinh nước Cử về phục nghiệp, vả lại Văn-khương trước kia có tư thông với thầy thuốc nước Cử , nay Ai-khương là cháu, ta cùng Ai-Khương đến đó ắt dung thân được. <br>Bèn sắp sửa hành trang, tin cho Ai-khương biết, rồi trốn đi. <br>Ai-khương hay được tin Khánh-phủ bỏ trốn, cũng muốn đi theo .<br>Các cung nhân bàn rằng : <br>- Vì Khánh Phủ mà phu-nhân lỡ mang tai tiếng, lòng dân oán ghét, nay còn theo Khánh-phủ nữa e họa đến không tránh kịp. Chi bằng qua nước Châu , bàn với Quí-hữu mưu lo việc nước để tránh tiếng tăm. <br>Ai-khương nghe lời, bõ sang nước Châu vào xin yết kiến Quí-hữu .<br>Quí-hữu nghe được tin Khánh-phủ đã trốn đi, không chịu tiếp kiến Ái-khương, lập tức đem Công-tử Thân về nước. <br>Lúc đó Tề hoàn-công được tin nước Lỗ không có vua , liền đòi Trọng tôn-thu vào hỏi : <br>- Nay nước Lỗ đang rối loạn, chưa người kế vị, ta có nên nhơn cơ hội nầy đem binh đến chiếm chăng ?<br>Trọng tôn-thu nói : <br>- Lỗ là một nước trọng nghĩa, dân chúng chưa quên ơn đứcChâu-công. Dẫu gặp biến cố, ta cũng không nên chiếm vội. Vả lại, Công-tử Thân là người thông minh tài trí, còn Quí-hữu cũng am hiểu việc nước,chi bằng nhân dịp nầy ta đem quân sang giúp, để tỏ ra nước ta là mộtnước đại nghĩa. <br>Tề hoàn-công nghe lời, sai quan Thượng-khanh là Cao-hề đem bangàn quân sang đóng nơi nước Lỗ nhắm tình hình mà định đoạt . Hễ Công-tử Thân đủ tài trị nước thì ý giao hòa, bằng không, chiếm đoạt ngay nướcLỗ. <br>Cao-hề tuân lệnh, kéo binh ra đi. <br>Vừa đến nước Lỗ thì Quí-Hữu cũng vừa phò Công-tử Thân về đến nơi. <br>Cao-hề thấy Công-tử Thân mặt mũi khôi ngô, nói năng đứng đắn ,tỏ ý kính trọng, nên bàn với Quí-hữu lập Công-tử Thân lên ngôi, tức làLỗ hi-công. <br>Lỗ hi-công nhờ Cao-hề giúp sức, đắp thành Lộc-môn để đề phòngnước Châu và nước Cử. Đoạn sai Hề-tư theo Cao-hề sang nước Tề để tạ ơnTề hoàn-công. Lại khiến người đem lễ vật sang nước Cử, nhờ vua nước Cửgiết Khánh-Phủ. <br>Khi Khánh-phủ chạy sang nước Cử , đã đem lễ vật cống hiến chovua nước Cử rồi, nên mới được dung nạp, nay sứ nước Lỗ lại đem lễ vậtđến nhờ giết Khánh-phủ, vua nước Cử không biết làm sao, bèn thu lễ vật,rồi nói với Khánh-phủ : <br>- Nước Cử tôi nhỏ mọn, binh lực yếu ớt, nếu Công-tử ở đây nước tôi mang họa. Xin Công-tử tạm tránh nơi nước khác. <br>Khánh-Phủ dùngđằng không chịu đi, vua nước Cử phải sai người đến đuổi. <br>Khánh-phủ cùng cực nghĩ đến nước Tề, trước kia Thụ điêu có ăn lễ mà bênh vực cho mình. Nay liều sang đó rồi sẽ liệu. Nghĩ rồi lểnh mểnhqua Tề. <br>Tướng giữ ải nước Tề, từng nghe tiếng Khánh-phủ là gian ác, không cho vào nước. <br>Khánh-phủ phải tạm trú nơi bờ sông Vạn-thủy để chờ dịp liên lạc với Thụ điêu. <br>Trong lúc đó, Công-tử Hề-tư, được lệnh Lỗ hi-công sang tạ ơn nước Tề, trở về tới Vạn-thủy gặp Khánh-phủ, bèn nói : <br>- Nếu đã không được nước nào cho trú ngụ thì về nước còn hơn. <br>Khánh-phủ buồn bã, nói : <br>- Quí-Hữu thấy mặt tôi ắt không dung, nếu người có thương tôithì về trước tâu với Chúa-công nghĩ tình tiên-quân mà tha tội, tôi mớidám về. <br>Hề-tư từ giã Khánh-phủ trở về ra mắt Lỗ hi-Công , thuật lại lời Khánh-phủ. <br>Lỗ hi-công động lòng muốn tha tội cho Khánh-phủ về nước .<br>Quí-hữu nói : <br>- Nếu kẻ giết vua mà không bắt tội thì còn gì phép nước ?<br>Lỗ hi-công thở dài, lòng không quyết. <br>Quí-Hữu kêu Hề-Tư dặn nhỏ : <br>- Nếu Khánh-phủ chịu xử lấy mình để làm gương cho kẻ khác, ắt con cháu không mất ngôi quyền quí. <br>Hề-tư đến bờ sông Vạn-thủy, định vào ra mắt Khánh-phủ, nói rõ sự tình, nhưng xét thấy mình không đủ can đảm bắt người tự-vận nên đứngngoài cửa khóc lớn. <br>Khánh-phủ nghe tiếng khóc của Hề-tư, biết mạng mình không thểbảo toàn được, ngước mặt lên trời than dài, rồi mở dây lưng thắt cổ tựvận. <br><br>Hề-Tư trở về báo tin với Lỗ hi-công. <br>Lỗ hi-Công buồn bã thở dài. <br>Bỗng có quân vào báo : <br>- Nước Cử sai tướng Doanh-nô đem binh đánh Lỗ, đòi tiền lễ tạ về cái chết của Khánh-phủ. <br>Quí-hữu nói : <br>- Người nước Cử đã không bắt Khánh-phủ, nay nghe Khánh-phủ chết lại đến đòi tiền công là lý gì ?<br>Nói xong, tâu với Lỗ hi-công xin đem quân ra đánh .<br>Lỗ hi-công cởi thanh bửu-kiếm trao cho Quí-hữu nói : <br>- Đây thanh bửu-kiếm nầy gọi là Mạnh-lao, tuy dài không được một thước, nhưng lưỡi bén lắm, nó là một bảo vật, xin biếu cho thúc-phụ. <br>Quí-hữu đeo kiếm vào lưng, cúi lạy tạ ơn, rồi dẫn quân thẳng đến đất Lịch-trì mà cự với tướng Doanh-nô. <br>Đến nơi, tướng Doanh-nô đã bày trận sẳn sàng .<br>Quí-Hữu nhủ thầm : <br>- Chúa ta mới lên ngôi, uy thế chưa vững, nếu rủi ro bị thấttrận ắt lòng dân không phục. Vả lại tướng Doanh-nô là người hữu dõng vômưu, ta phải dụng kế mới thắng nỗi .<br>Quí-hữu liền tiến ra giữa trận, kêu Doanh-nô nói : <br>- Nơi chiến trường, quân sĩ là những kẻ vô tội chết oan để bồiđắp danh tiếng cho chủ tướng. Hôm nay ta không muốn như thế. Ngươi vốnlà một hổ tướng, nếu có tài hãy cùng ta bõ hết vũ khí đánh bằng taykhông, nếu ai thắng sẽ định đoạt số phận kẻ bại. <br>Doanh-nô cười lớn, nói : <br>- Lỗ tướng ! Ta chưa hề thầy tướng nào ra trận với ý định lạlùng đó. Nhưng thôi, dẫu ngươi muốn đánh bằng cách nào ta vẫn không sợ. <br>Nói xong, truyền quân sĩ dang ra hai bên, rồi cùng với Quí-hữu đấu võ. <br>Hai người đánh với nhau hơn năm mươi hiệp, bất phân thắng bại . <br>Quí-hữu có một đứa con trai tên Hạnh-Phủ, lúc bấy giờ mới lêntám tuổi, nhưng có ý kiến ngộ nghĩnh lắm, do đó Quí-hữu yêu mến vô cùng, đi đâu cũng đem theo. <br>Hạnh-phủ thấy cha mình không thắng nỗi tướng Doanh-nô liền gọi lớn : <br>- Thanh Mạnh-lao ở đâu sao không dùng đến nó ? <br>Quí-Hữu nhớ lại thanh gươm báu đeo bên mình, liền sụt lại một bước chờ cho Doanh-nô chồm tới, rút lưỡi kiếm chém sả một nhát. <br>Đầu Doanh-nô toét từ trán xuồng đến vai, mà thanh kiếm không vấy giọt máu nào . Thật là một thanh gươm sắc bén phi-thường .<br>Quân binh nước Cử thấy chủ tướng mình đã thác, bỏ chạy rồi .<br>Quí-hữu đắc thắng thâu quân trở về. <br>Lỗ hi-cỗng thân hành đón tiếp thưởng một chung ngự tửu, phong cho Quí-hữu làm Thượng-tướng, lại thưởng cho đất Phí-ấp. <br>Quí-hữu tâu : <br>- Tôi cùng Khánh-phủ và Thúc-nha đều là cháu của tiên-công nayvì nước phải ép Thúc-Nha uống thuốc độc, buộc Khánh-Phủ thắt cổ , nếucho đó là công trạng, hưởng lấy lộc nước thật xấu hổ với lương tâm, tôichẳng dám nhận lãnh. <br>Lỗ hi-công thông cảm nỗi lòng trung nghĩa của Quí-hữu nói : <br>- Thế thì khanh muốn thế nào ? <br>Quí-hữu nói : <br>- Khánh-phủ và Thúc-nha tuy phạm tội với nước nhưng con cháukhông can hệ gì, xin Chúa-công tặng phong cho con cháu để gánh vác việcnước. <br>Lỗ hi-công y lời, phong cho con Khánh-Phủ ở đất Thành-ấp tứcdòng Mạnh-tôn, phong cho con Thúc-nha ở đất Hậu-ấp, tức dòng Thúc-tôn,phong cho Quí-hữu đất Phí-ấp, tức dòng Quí-tôn. Ba dòng Mạnh, Thúc, Quíđều cầm quyền-chính nước Lỗ gọi là Tam hoàn .<br>Chỉnh đốn xong nước Lỗ, Lỗ hi-công cho người sang viếng nước Tề để kết thêm tình giao hảo. <br>Tề hoàn-công nghĩ đến Ai-khương là gái nước Tề, nay lại trốn sang nước Châu ấy là điều xấu hổ, liền hỏi Quản-trọng : <br>- Lỗ hoàn-công và Lỗ mẫn-công đều bị chết do tay Văn-Khương vàAi-khương, gái nước Tề, nếu không trừng phạt e xấu lây đến quốc-thể .<br>Quản-trọng nói : <br>- Tuy hai người ấy là gái nước Tề song đã gả về Lỗ rồi, hễ congái xuất giá tùng phu, hành động đâu còn liên quan đến cố quốc. NếuChúa-công muốn trị tội cũng được, nhưng phải âm thầm thì hay hơn. <br>Tề hoàn-công liền sai Thụ điêu sang nước Châu đưa Ai-khương về Lỗ. <br>Ai-khương tuân-lệnh, đi đến đất Di địa thì trời vừa xẩm tối phải tìm quán xá nghỉ ngơi. <br>Thụ điêu nói với Ai-khương : <br>- Phu-nhân một tay làm hại hai vua, nay còn mặt mũi nào về Lỗ. Chi bằng tự xử lấy mình là hay hơn. <br>Ai-khương nghe nói, quay lưng vào phòng đóng cửa lại. <br>Đêm ấy Thụ điêu nghe tiếng khóc sụt sùi suốt đêm trường. Mãi cho đến lúc trời hừng sáng mới dứt. <br>Thụ điêu chờ mãi không thấy Ai-khương ra liền xô cửa vào xem,thấy Ai-khương đã treo cổ tự vận . Máu hồng còn ướt đẫm, đôi dòng lệchưa nhòa .<br>Thụ điêu lập tức sai người qua nước Lỗ phi-báo. <br>Lỗ hi-công đưa linh cữu Ai-khương về nước tống táng, và tin cho Tề hoàn công hay. <br>Tề hoàn-công tuy cũng có động lòng nhưng không lấy thế làm buồn bã. <br>Lúc bấy giờ, mọi việc trong nước Tề hoàn-Công đều giao choQuản-trọng gánh vác, còn mình chỉ uống rượu, hoặc săn bắn để hưỡng lạc. <br>Một hôm, Tề hoàn-Công đi săn nơi Đại-trạch, có Thụ điêu theo hầu. <br>Bỗng Thụ điêu thấy Tề hoàn-công mặt mày ngơ ngác, đôi mắt chăm chăm, đứng nhìn sững về một hướng. <br>Thụ điêu lấy làm lạ, hỏi :<br>- Chúa công nhìn thấy gì vậy ?<br>Tề hoàn-công nói : <br>- Ta vừa trông thấy một giống ma quỉ, hình thù rất ghê sợ vụt chốc lại biến đi mất, chắc là điềm không tốt. <br>Thụ điêu nói : <br>- Ma qui? thuộc về âm, lẽ nào lúc ban ngày lại hiện lên được ?<br>Tề hoàn-công nói : <br>- Ngày trước tiên-quân ta cũng đi săn trong lúc ban ngày, thấy beo mà bõ mạng. Ngươi mau mời Trọng-phụ ra đây ta hỏi. <br>Thụ điêu nói : <br>- Quản-trọng làm gì biết được chuyện ma quái ? <br>Tề hoàn-công nói : <br>- Ngày trước đi đánh Cô-trúc, Quản-trọng đã đoán biết được thần Du-nhi, thì ắt cũng biết đưa giống ma qui? chớ chẳng không. <br>Thụ điêu thưa :<br>- Trước kia Chúa-công tả hình dáng thần Du-nhi nên Quản-Trọngphỏng theo đó nói càn, để Chúa-công an lòng đi đánh Cô-trúc . NayChúa-công muốn thử tài Quản-trọng, Chúa công đừng nói rõ hình dáng, nếuQuản-trọng biết được mới thực là thánh. <br>Tề hoàn-công nghe lời thâu quân trở về. Tối hôm đó vì quá sợ sệt nên Tề hoàn-công sanh bệnh sốt. <br>Rạng ngày, các quan chầu chực đủ mặt để vấn an .<br>Tề hoàn-Công hỏi Quản-trọng : <br>- Hôm qua nơi Đi-trạch, ta thấy một giống ma qui? hiện lên chẳng hay khanh có biết được đó là giống gì chăng ? Hình dáng ra sao ?<br>Quản-trọng không biết trả lời sao, xin hẹn lại đễ suy xét. <br>Thụ điêu tủm tỉm cười bước đến nói với Tề hoàn-công : <br>- Tôi đã biết Quản-Trọng không phải là vị thánh. <br>Tề hoàn-công mỗi ngày một đau nặng. <br>Quản-trọng rất lo lắng sai người yết bãng khắp nơi, hễ ai biếtmà nói được hình dáng giống ma qui? mà Tề hoàn-công đã thấy thì đượctrọng thưởng. <br>Yết bảng chưa được ba ngày, có một người mặc áo rách, đội nón mê, xin vào yết kiến. <br>Quản-trọng cho vào hỏi : <br>- Ngươi biết được hình dáng ma qui? sao ?<br>Người ấy thưa : <br>- Không có giống ma quái nào tôi không thạo. Xin ngài cho tôi được phép vào yết kiến Chúa-công. <br>Quản-trọng vội vã đưa vào cung, giữa lúc Tề hoàn-công đang ngồitrên long sàng, có hai thị-nữ đấm bóp và Thụ điêu đang dâng nước trà. <br>Quản-trọng thưa : <br>- Có người nói được hình dáng ma quái, tôi đã đem đến đây , xin Chúa-công cho phép yết-kiến. <br>Tề hoàn-công cho vào. <br>Người ấy quì móp trước long- sàng, cúi đầu thi lễ .<br>Thấy người áo rách, nón mê, Tề hoàn-công có ý khinh dễ, hỏi : <br>- Một kẻ quê mùa như ngươi lại có thể biết được chuyện ma quái sao ? <br>Người ấy tâu : <br>- Chúa-công gặp ma quái nơi đâu ?<br>Tề hoàn-công nói : <br>- Ta thấy giống ấy nơi Đại-trạch, lúc ban ngày. <br>Người ấy nói : <br>- Chúa-công tự làm hại lấy mình, chứ ma quái đâu có làm hại được Chúa-công. <br>Tề hoàn-công hỏi lớn : <br>- Nhà ngươi bảo rằng không có ma quái sao ?<br>Người ấy tâu : <br>- Hạ thần vẫn cho là có ma quái, như ở dưới nước có giốngVõng-ượng, ở gò thì có giống Trăn, ở núi thì có giống Quỉ, ở đồng bằngthì có giống Bàng-hoàng, còn nơi Đại-trạch thì chỉ có giống Uy đà màthôi. <br>Tê hoàn-công hỏi : <br>- Giống Uy đà hình dáng thế nào ?<br>Người ấy thưa : <br>- Giống Uy đà to lớn như người, mặc áo đỏ đội mũ đỏ. Giống ấy sợ tiếng xe chạy. Hễ nghe tiếng xe chạy rầm rĩ thì ôm đầu mà đứng. Aitrông thấy giống ấy tất dựng nên nghiệp bá đặng .<br>Tề hoàn-công nghe xong, vùng đứng dậy, nét mặt tươi tỉnh, không còn đau đớn gì cả, nói : <br>- Chính ta đã thấy giống ấy, nhà ngươi tên gì ở đâu mà lại có tài xét đoán như vậy ?<br>Người ấy nói : <br>- Tôi tên Hoàng-tử, một kẻ nông phu sống nơi cõi Tây nước Tề. <br>Tề hoàn-công nói : <br>- Nhà ngươi ở đây ta sẽ phong cho nhà ngươi làm chức Đại-phu. <br>Hoàng-tử từ chối, nói : <br>- Tôi không muốn làm quan, chỉ mong Chúa-công sửa sang chínhtrị, trừ gian diệt nịnh, làm cho nước mạnh dân giàu, khiến cho tôi đượcyên nghiệp làm ăn là tôi mãn nguyện rồi. <br>Tề hoàn-công khen là người cao sĩ, ban cho thóc lúa, rồi sai người đến tận nhà viếng thăm. <br>Lại thưởng cho Quản-trọng rất hậu .<br>Thụ điêu nói :<br>- Hoàng-tử nói được chứ Quản-trọng có nói được đâu mà Chúa-công trọng thưởng ?<br>Tề hoàn-công nói : <br>- Nếu không có Trọng-phụ thì sao ta được nghe lời nói của Hoàng-tử. <br>Thụ điêu không dám nói nữa .<br>Lúc bây giờ, nước Vệ bị nước Bắcđịch đem quân xâm chiếm .<br>Vệ ý-công sai sứ sang Tề cầu cứu .<br>Tề hoàn-công nói : <br>- Quân ta mới đi đánh Sơn-nhung vừa rồi, hãy còn mệt mỏi, quânlực chưa dùng đặng. Nếu nước Vệ thấy nguy cấp nên cầu viện ở nước khác.Sứ nước Vệ nghe Tề hoàn-công nói, buồn bã ra về. <br>Rồi, cuối năm ấy, có quan Đại-phu nước Vệ là Ninh-Tốc sang Tềbáo tin Vệ ý-công đã bị quân Bắcđịch giết , nay phải sang đón Công tửHủy về nước nối ngôi. <br>Tề hoàn-công hay tin, thở dài, nói : <br>- Không sang cứu nước Vệ kịp thời là lỗi tại ta !"}