{"title":"Chương 23: Ham chim hạc, Vệ hầu mất nước Giận sở vương, Tề chúa hưng binh","content":"Nhắc qua việc nước Vệ, Vệ ý-công lên ngôi đã chín năm trời, mà tính tình biếng nhác, chẳng lo chính sự, chỉ thích chơi một giống chim gọi làchim hạc. <br>Giống chim nầy tính ưa sạch sẽ, hình dung đã tao nhã lại hát hay, múa khéo. <br>Người trong nước thấy vua ưa thích , đua nhau bắt chim hạc đemđến dâng rất nhiều. Hễ chim nào tốt thì được Vệ ý-công phong hàm-phẩm,cấp lương bổng, chim nào đẹp thì được ăn lộc Đại-phu, xem như một triềuđình chim hạc. <br>Mỗi khi Vệ ý-công đi chơi đâu trên các cỗ xe loan, chim hạc đậu bao quanh, gọi là Hạc tướng quân. <br>Các người nuôi hạc lúc bấy giờ ăn lương rất hậu. Triều đình phải thâu thuế của dân thật nặng, để đủ tiền cấp lương cho hạc .<br>Lúc bấy giờ việc triều chính do tay Thạch-kỳ con cháu Thạch-Thác và Ninh-tốc đảm đương. Hai người nầy là hai tôi trung liệt đã nhiều lần can gián nhưng Vệ ý-công không nghe. <br>Công-tử Hủy là thứ huynh của Vệ huệ-công, thấy cháu mình nhưvậy, biết nước Vệ một ngày nào đó tất sanh biến , bỏ sang nước Tề cư ngụ . <br>Tề hoàn-công chọn con gái dòng Tôn-thất gả cho, rồi cho ở luôn bên nước Tề. <br>Nước Vệ sang trong tình trạng ngoắc ngoải ấy mãi cho đến lúc quân Bắcđịch đến xâm lấn bờ cõi. <br>Bắcđịch là một nước cường thạnh , lâu nay có ý xâm chiếm Trung-nguyên . <br>Vừa rồi lại nghe Tề hoàn-công đi đánh Sơn-nhung lấy làm tức tối. Vua nước Bắcđịch là Sưu-man, vỗ án hét : <br>- Quần Tề đem quân đi đánh Sơn-nhung là có ý khinh dễ nước talắm, nếu không nghĩ cách mà trị trước, ắt quân Tề còn dễ ngươi nữa. <br>Nói xong, kéo binh sang đánh nước Hình. <br>Tề hoàn-công toan đem binh sang cứu nước Hình , thì quân Bắcđịch lại kéo sang đánh nước Vệ. <br>Lúc ấy, Vệ ý-công đang sai người đẩy xe chim bạc đi chơi, nghebáo có quân Bắcđịch đến đánh thất kinh, hạ lệnh gọi quân đi đánh giặc.<br>Dân nước Vệ bỏ trốn cả, không ai dám ra đi lính. <br>Vệ ý-công sai quan Tư đồ đi bắt khắp nơi mới được hơn một trăm người đem về tra hỏi. <br>Dân nước Vệ thưa : <br>- Chúa-công chỉ dùng một giống vật cũng đủ đẹp được quân Bắcđịch, hà tất phải gọi lính làm gì ?<br>Vệ ý Công hỏi : <br>- Giống vật gì lại có thể đuổi được giặc ?<br>Dân nước Vệ thưa : <br>- Giống chim hạc ! <br>Vệ ý-công quát mắng :<br>- Giống chim hạc làm thế nào mà đánh giặc, các ngươi đám dùng lời khi quân như thế sao ? <br>Dân nước Vệ vẫn không sợ sệt, đáp :<br>- Chim hạc không đánh được giặc, thì đó là vật vôđụng thế màChúa-công đã dùng vật vô dụng cho hưởng ơn vua lộc nước , còn kẻ hữuđụng lại bõ đi , như vậy làm sao trong cơn hữu-sự dân chúng không bõ trốn ? <br>Vệ ý-Công tỉnh ngộ, dịu giọng nói : <br>- Nay ta đã hối lỗi. Ta sẽ theo ý dân đuổi hết chim hạc đi. <br>Thạch-kỳ tâu :<br>- Xin Chúa-công thực hành ngay ý định ấy. Tôi e bây giờ đã trễ lắm ! <br>Vệ ý-Công tức khắc sai người đi đuổi chim hạc, nhưng chim hạclâu nay được nuôi nấng, quen nơi ăn, chốn ở nên cứ quanh quẩn mãi trongcung không chịu bay đi. <br>Thạch-kỳ và Ninh-Tốc thân hành ra đứng giữa chợ , giảng dụ dânchúng, nói rõ lòng hối hận của Vệ ý-công, dân chúng mới chịu nhập vàoquân ngũ. <br>Thì, lúc đó giặc Bắcđịch đã kéo đến đất Huỳnh-Trạch rồi. <br>Thạch-kỳ bàn với Vệ ý-công : <br>- Quân BắcĐịch mạnh lắm, chớ khinh thường. Tôi xin sang nước Tề cầu cứu, nhờ binh Tề giúp sức mới xong. <br>Vệ ý-Công nói : <br>- Ngày trước Tề phụng mệnh Thiên-tử đem binh chinh phạt nước ta. Dẵu không bắt tội, nhưng từ ấy đến nay ta chưa sang tạ tội , nay chắcgì Tề chịu đem binh đến giúp. Chi bằng ta liều quyết chiến với Bắcđịchmột phen rồi sẽ liệu. <br>Ninh-tốc tâu : <br>- Nếu vậy xin Chúa-công lo bảo vệ thành trì, để tôi đem quân ra quyết chiến cho. <br>Vệ ý-công nói : <br>- Nếu ta không thân hành ra trận, lòng quân không cởi mở được căm hờn. <br>Nói xong, trao cho Thạch-kỳ một cái ngọc-quyết và dặn : <br>- Ta giao việc nước cho khanh hãy ráng vì ta mà tận tâm. <br>Lại giao cho Ninh-tốc một mũi tên, rồi nói tiếp : <br>- Khanh khá lo việc giữ thành. Nếu không đánh được quân. Bắcđịch ta thề không trở về. <br>Thạch-kỳ và Ninh-tốc đều ứa nước mắt nhìn Vệ ý-công nghẹn ngào không nói được nữa lời. <br>Vệ ý Công cùng với tướng Cừ-khổng khai thành, kéo quân đi .<br>Tuy Vệ ý-công đã ăn năn, nhưng lòng dân oán hận chưa nguôi .<br>Lúc đi đường, quân lính hát lên nhiều câu ngập tràn uất ức. <br>Hát rằng : <br>Hỡi chim hạc ! Hỡi chim hạc ! <br>Lầu son bát ngát ! <br>Chim hạc ăn lương ! <br>Đồng rẫy ruộng nương<br>Dân thuờng lo cày cấy ! <br>Hạc lai chơi bay nhảy<br>Xuống ngựa lên xe ! <br>Dân khổ cực trăm bề <br>Khi hữu sự , bắt lê ra chiến trận<br>Đi phen nầy số phận mong manh. <br><br>Vệ ý Công nghe hát, lòng buồn rũ rượi. <br>Khi đến đất Huỳnh-Trạch trông thấy quân Bắcđịch ngựa xe lộn xộn, hàng ngũ không chỉnh tề, Cừ-khổng nói : <br>- Quân lực BắcĐịch như vậy mà bảo rằng mạnh thì thật là lầm to. <br>Nói xong giục trống cho quân sĩ xáp chiến. <br>Quân Bắcđịch giả thua bõ chạy, dụ quân Vệ đến chổ phục quân, đổ ra đánh. <br>Quân Vệ vốn không cố lòng đánh giặc, thấy quân Bắcđịch quá mạnh hè nhau bỏ trốn. <br>Vệ ý-công và Cừ-khổng bị quân Bắcđịch vây vào giữa rất ngặt .<br>Cừ-khổng nói với Vệ ý-công :<br>- Tình thế rất hiểm nghèo xin Chúa-công bõ cờ hiệu, thay đổi y phục rồi xuống xe mà chạy, may ra mới thoát được. <br>Vệ ý-Công thở dài nói : <br>- Ta thà liều chết để tạ tội với bá tánh còn hơn !<br>Quân Bắcđịch vây mỗi lúc một dày thêm, các tướng Vệ lần lượt bỏmạng, quân sĩ chết không biết bao nhiêu mà kể, máu tuôn như suối. <br>Vệ ý-công cầm cự đến phút cuối cùng rồi cũng chết trong đám loạn quân. <br>Quân Bắcđịch bắt sống được Hoa long-hoạt và Lễ-không, giữ chức Thái-sử, theo Vệ ý-công hộ giá. <br>Chúa nước Bắcđịch là Sưu-Man truyền đem chém. <br>Hai người nầy vồn biết tinh thần tín ngưỡng của người Bắcđịch, nên lập kế nói dối : <br>- Các ngươi không muốn chiếm nước Vệ hay sao mà chém chúng ta . <br>Sưu-Man hỏi : <br>- Để chúng bây mà làm gì ?<br>Hoa long-Hoạt nói : <br>- Ta đây làm chức Thái-sử, giữ việc cúng tế . Nếu sống ta sẽ vìcác ngươi mà cáo trước với thần linh, nhờ thần linh giúp sức thì mớichiếm nước được. <br>Sưu-Man tin thực, tha cho hai người lên xe về thành. <br>Lúc ấy Ninh-tốc đang tuần phòng trên mặt thành thấy Hoa long-hoạt và Lễ Không hơ hải chạy về, thất kinh hỏi lớn : <br>- Chúa-công đâu ?<br>Hoa long-hoạt và Lễ-không nói :<br>- Quân ta tan vỡ, Chúa-công bõ mình rồi ! Quân giặc mạnh lắm hãy mau lánh nạn kẻo trễ ! <br>Ninh-tốc mở cửa thành cho hai người vào. <br>Lễ-khổng vào thành. Vừa khóc vừa nói : <br>- Lúc ra đi có Chúa-công, lúc trở về có một mình. Âu là ta chết theo Chúa-công còn hơn. <br>Nói xong, rút gươm đâm vào cổ tự vận. <br>Hoa long-hoạt nói : <br>- Ta làm chức Thái-sử, giữ sổ bộ, không nên liều mình bõ sách sử thất lạc. <br>Liền vào nhà Thái-miếu ôm tất cả sách sử đem ra. <br>Thạch-kỳ và Ninh-tốc đưa cung quyến của Vệ ý-công và Công-tử Thân đi trốn. <br>Hoa long-hoạt cũng ôm sổ sách đi theo. <br>Dân chúng nước Vệ hay tin hai quan Đại-phu Thạch-kỳ, Ninh-tốc đã bỏ trốn, đều bồng con, dắt vợ bỏ nhà ra đi, tiếng kêu khóc rất thảmthiết.<br>Hay tin thành nước Vệ bõ trống, quân Bắcđịch kéo vào, một mặtđốt phá cung thất, vơ vét của cải, giết người cướp của, một mặt chotướng theo Thạch-kỳ và Ninh-tốc truy nã. <br>Thạch-kỳ và Ninh-Tốc chạy đến sông Hoàng hà hay tin quân Bắcđịch đuổi theo, lòng kinh hãi, tưởng không trốn thoát , may nhờ có đạo quânnước Tống kéo đến, chận quân Bắcđịch lại, hai người mới kịp xuống đòsang sông lánh nạn. <br>Quân Bắcđịch, sau khi tàn phá Kinh-thành nước Vệ, thu góp vàngbạc, thóc lúa, rồi kéo binh về nước, để lại một cảnh điêu tàn , tangtóc, thê lương. <br>Giữa lúc đó có quan Đại-phu nước Vệ là Hoằngđiễn, khi trước lảnh mạng Vệ ý-Công sang sứ nước Trần, nay trở về thấy nước Vệ đã bị quânBắcđịch phá tan-tành, lại nghe Vệ ý-công bị tử chiến nơi Huỳnh-trạch,lòng đau xót, vội vã đến Huỳnh-trạch để tìm xác Vệ ý Công .<br>Dọc đường, Hoằngđiễn chạy đâu đâu cũng đầy những xác chết và máu me tanh hôi không thể tả. <br>Đến Huỳnh-trạch, Hoằngđiễn xông vào các đống xác chết kiếm tìm. <br>Chợt thấy cây cờ hiệu bõ dưới đất, HoằngĐiễn mừng thầm, nói : <br>- Cờ hiệu nơi đây, ắt xác Chúa-công không đâu xa. <br>Bèn tiến đến hai bước. <br>Bỗng nghe trong đống thịt người lại có tiếng rên rỉ, Hoằngđiễnbới lên xem, thì thấy một người nội thị chưa chết, bị gãy cả chân tay,đang nằm ở đây. <br>Hoằngđiễn hỏi : <br>- Ngươi có biết Chúa-công chết chỗ nào chăng ? <br>Người nội-thị hắt hàm qua một bên nói : <br>- Đây là đống thịt của Chúa-công. Quân giặc bằm nhỏ ra chính mắt tôi trông thấy. Vì vậy dầu bị gãy cả tay chân, tôi vẫn cố nằm nơi đây,đợi người nước Vệ đến mà chỉ. <br>Hoằngđiễn rơi lệ, hai tay bới đống thịt đã tan nát từng mảnh, chỉ tìm được một buồng gan còn nguyên vẹn mà thôi. <br>Bèn để buồng gan trước mặt vừa lạy vừa khóc. <br>Lạy xong, Hoằngđiễn nói : <br>- Nay Chúa-công ta bỏ xác như vầy không lấy gì mai táng. Vậy ta hy sinh tấm thân của ta làm áo quan mà tẩn liệm cho Chúa-công. <br>Nói xong quay lại bảo tên gia nhân :<br>- Sau khi ta chết, ngươi đem chôn ta vào khu vườn nầy, đợi lúc nào nước Vệ có vua mới, hãy tường trình câu chuyện nầy lại. <br>Đoạn cầm dao mổ bụng xách buồng gan của Vệ ý-công bõ vào .<br>Được một lúc thì chết.<br>Tên gia-nhân tuân lời dặn , đem Hoằngđiễn mai táng trong rừng,rồi sửa chữa một chiếc xe hư, đưa người nội thị về thành để dò xét tintức trong nước. <br>Lúc đó, Thạch-kỳ và Ninh-tốc đã chiêu tập được một số dân chúng, đưa Công-tử Thân vệ lập lên ngôi, tức là Vệ đái-công. <br>Nhưng Vệ đái-công trước đây bị bịnh, lên ngôi được có mấy hôm thì từ trần. <br>Ninh-tốc phải sang nước Tề triệu Công-tử Huỷ về kế vị .<br>Tề hoàn-công sai Công-tử Vô-khuyết đem quân hộ tống Công-tử Hủy trở về , tôn lên ngôi, tức là Vệ văn-công. <br>Vệ văn-công vừa lên ngôi, được nghe câu chuyện HoằngĐiễn mổ bụng làm áo quan để chôn buồng gan Vệ ý-công, lòng rất cảm động, cho ngườiđến Huỳnh-trạch dùng vương-lễ mai táng Vệ ý-Công , rồi phong choHoằngđiễn và dùng con cháu Hoằngđiễn ra làm quan .<br>Vệ văn-công tính tinh cần mẫn, tuy làm vua vẫn đội mũ lụa xấu,mặc áo vải , ăn cơm đỏ canh rau, lại siêng năng chăm lo việc liêm chính. Vì vậy, chẳng bao lâu dân tình bớt khốn đốn .<br>Công-tử Vô-khuyết cho ba ngàn quân đến trấn tại Tào ấp để phònggiữ quân giặc, rồi trở về nước Tề, kể lại đạo đức của Vệ văn-công vàthuật lại chuyện HoằngĐiễn mổ bụng chôn vua cho Tề hoàn-Công nghe. <br>Tề hoàn-công khen : <br>- Một ông vua vô đạo mà có được bề tôi trung nghĩa như vậy thì nước Vệ chưa đến nỗi mất. <br>Quản-trọng thưa : <br>- Nay bắt quân sĩ đóng đồn phòng thủ cho nước Vệ thì khổ nhọclắm , chi bằng đắp cho nước Vệ một cái thành, tuy khó nhọc một lần, song yên ổn mãi mãi. <br>Tề hoàn-công y lời, toan hội chư hầu sang đắp thành cho nước Vệ .<br>Bỗng có sứ nước Hình đến cáo-cấp , nói quân Bắcđịch lại kéo đến đánh , xin cho quân cứu viện. <br>Tề hoàn-công hỏi Quản-trọng : <br>- Ta có nên cất binh đi cứu nước Hình chăng ? <br>Quản-trọng thưa : <br>- Sở dĩ chư hầu phục ta là vì nước ta hay cứu vớt tai nạn cácnước khác. Nay đã không cứu Vệ, lại không cứu Hình nữa thì làm sao gọilà bá-chủ .<br>- Thế thì bây giờ nên đi đắp thành cho nước Vệ, hay đi cứu nước Hình trước ?<br>Quản-trọng nói :<br>- Cứu binh như cứu lửa, không nên duyên trì. Cứu xong nước Hình, rồi nhân tiện, đến đắp thành cho nước Vệ thì được lưỡng toàn. <br>Tề hoàn-Công khen phải, truyền hịch cho các chư hầu, hội nơi đất Nhiếp-bắc để cùng nhau đánh quân Bắcđịch. <br>Quản-trọng lại thưa với Tề hoàn-công : <br>- Quân nước Bắcđịch vừa thắng nước Vệ, thế quân đang mạnh lắm.Còn nước Hình cầu cứu, song quân lực chưa phải suy yếu. Nay ta đợi chohai bên giáp chiến đã. Nước Hình dẫu thua trận, thì quân Bắcđịch lúc đócũng mệt mỏi. Ta thừa thế kéo binh đến đánh, ắt dễ thắng hơn. <br>Tề hoàn-Công nghe theo lời, đem binh đến nơi Nhiếp-bắc, giả cách chờ đợi binh các nước chư hầu, rồi sai người do thám tin tức nước Hình. <br>Quân Bắcđịch đang lúc hung hăng, ngày đêm công thành. <br>Nước Hình cự không nổi, vua tôi bỏ chạy tán loạn .<br>Chúa nước Hình là Thúc-Nhan chạy đến trại Tề hoàn- Công cầu cứu .<br>Tề hoàn-công nói : <br>- Tôi không đến quí-quốc kịp, thật có lỗi lớn. <br>Nói xong, họp các chư hầu bàn mưu phá giặc .<br>Vua Bắcđịch là Sưu-man chiếm được kinh thành nước Hình, vơ vétcủa cải, đốt phá cung điện, lòng tham đã mãn nguyện, không còn thiết gìnữa, lại nghe quan các nước chư hầu sắp sửa kéo đến, vội vã rút quân về. <br>Vì vậy khi các nước chư hầu đến thì chỉ còn vườn không nhà trống, cung điện hoang-tàn mà thôi. <br>Tề hoàn-công hỏi Thúc-nhan :<br>- Thành cũ còn có thể ở tạm nữa được chăng ?<br>Thúc-nhan thưa : <br>- Dân chúng đã bỏ đi quá nữa, đến trú ngụ nơi Di-nghi , bây giờ tôi phải theo ý dân, dời đô sang Di-nghi mới được. <br>Tề hoàn-công hội chư hầu, giúp vua nước Hình xây đắp thành lũy nơi Di-nghi, và cắp cho trâu bò, lúa thóc rất nhiều. <br>Vua nước Hình mến đức, ca tụng chẳng cùng. <br>Tề hoàn-công lại đem quân các chư hầu sang nước Vệ. <br>Vệ văn-Công ra khỏi thành nghênh tiếp. <br>Tề hoàn-công thấy Vệ văn-công đội mũ lụa xấu, mặc áo vải thô, lòng thương xót, hỏi : <br>- Tôi nhờ các chư hầu đến giúp cho quí-quốc xây thành, đắp lũy chẳng hay quí-quốc muốn đóng đô nơi nào ?<br>Vệ văn-công thưa :<br>- Tôi đã chọn đất Sở-khâu là nơi cát địa, có thể đóng đô được ,song việc xây cất thành quách tổn phí lắm, không thể nào làm nổi. <br>Tề hoàn-công nói : <br>- Việc đó đã có tôi và các nước chư-hầu giúp sức, xin hiền-hầu chớ lo .<br>Nói xong, truyền các nước chư hầu đền đất Sở-khâu , đốc suất việc xây thành đắp lũy cho nước Vệ . <br>Tiếng đồn vang đến nước Sở .<br>Sở thành-vương Hùng-vận từ khi dùng Tử-văn Đầu-cầu Ô đồ làmTể-tướng, chăm lo sửa sang chính-trị trong nước, mưu việc bá-chủchư-hầu, nay nghe Tề hoàn-công cứu nước Hình , giúp nước Vệ khiến cácchư-hầu mến phục, lòng áy náy không an.<br>Một hôm hỏi Tử-văn :<br>- Hiện nay các chư hầu đều quy thuận nước Tề, không biết đến nước Sở, ta thật lấy làm xấu hổ, khanh có ý chi chăng ?<br>Tử-văn tâu : <br>- Tề-hầu sửa sang việc quốc-chính đã hơn ba mươi chín năm, cácchư-hầu đều tin phục. Ta khó địch nỗi với Tề. Bây giờ xin Đại-vương mởmang bờ cõi, thu phục nhân tâm, chuẩn bị lực lượng để ngày sau cùng vớiTề đối địch. <br>Sở thành-vương nói : <br>- Mở rộng bờ cõi bằng cách nào ?<br>Tử-văn thưa :<br>- Nay có nước Trịnh, nằm vào giữa Nam, Bắc, làm tấm bình phongche đỡ cho các nước Trung-nguyên. Nếu Đại-vương muốn mở mang bờ cõi tấtphải đánh lấy Trịnh mới được. <br>Sở thành-vương nói : <br>- Có ai vì ta ra sức đảm đương việc đánh Trịnh chăng ?<br>Quan Đại-phu Đầu-Chương bước ra xin đảm nhận. <br>Sở thành-Vương cấp cho ba vạn binh hùng, khiến Đầu-chương thẳng đường kéo sang nước Trịnh. <br>Nước Trịnh từ khi bị nước Sở sang quấy nhiễu ở đất Thuần-môn,ngày đêm có ý đề phòng, nay nghe binh Sở kéo đến nữa, Trịnh văn-Công sợhãi, một mặt sai tướng tăng cường việc phòng thủ Thuần-môn, một mặt saisứ sang Tề cáo cấp. <br>Tề hoàn-công hay tin hội các chư hầu bàn mưu cứu Trịnh .<br>Đầu-Chương kéo quân đến Thuần-môn, thấy quân Trịnh đề phòng cẩnmật, lại hay tin các chư hầu hiệp binh đến cứu liệu thế không làm gìđược phải kéo binh về. <br>Sở thành-vương hay được Đầu-Chương chưa đánh đã lui binh tứcgiận, rút thanh gươm đeo mình đưa cho Đầu-liêm, bảo đi chém đầuĐầu-chương. <br>Đầu-Liêm là anh Đầu-chương nên khi được lệnh lòng phân vân, giấu mật lệnh vào mình, không cho ai biết, rồi lén đến cùng với Đấu-chươngthương nghị. <br>Đầu-Liêm nói :<br>- Em đã trái lệnh vua không tránh khỏi tội . Nay phải tìm cách lập công chuộc tội mới được .<br>Đầu-Chương sụp lạy nói : <br>- Nếu anh tưởng tình đến em, xin anh bày kế cho. <br>Đầu-Liêm nói : <br>- Nước Trịnh thấy em kéo binh về tất không còn đề phòng nữa .Nay em phải lập tức đến đó xuất kỳ bất ý đánh một trận, may thắng đặng. <br>Đầu-Chương vâng lời chia quân làm hai đạo kéo đi trước. <br>Còn Đầu-liêm theo sau tiếp ứng. <br>Quan giữ thành nơi biên giới nước Trịnh là Đam-Bá , từ lúc thấyquân nước Sở không đánh mà rút về , có ý trễ biếng. Bất ngờ nayĐầu-chương lại kéo đến nữa không còn để phòng kịp, bị Đầu-Chương hãmthành bắt sống trên lưng ngựa, còn quân sĩ chết hơn quá nữa. hừa thắng,Đầu-chương kéo quân thẳng đến vây thành nước Trịnh. <br>Được hai ngày, Đầu-liêm bàn với Đầu-chương : <br>- Ta chỉ cốt lập công để chuộc tội chết, nay thắng trận như vầycũng đã đũ , không nên khinh thường đóng quân trên đất địch lâu. <br>Hai anh em liền rút quân về. <br>Đầu-chương vào yết kiến Sở thành-vương và tâu : <br>- Khi trước tôi lui binh về cốt là để lập mưu đánh lừa giặc chứ không có ý khi quân hay sợ giặc xin Đại-vương xét lại. <br>Sở thành-vương nói : <br>- Ngươi đã thắng giặc, bắt được tướng Trịnh, tội ấy có thể dungtha. Nhưng tại sao nước Trịnh chưa chịu đầu hàng mà ngươi đã kéo binh về ?<br>Đầu-Chương nói : <br>- Tôi sợ quân ít, không đánh nổi nước Trịnh làm tổn thương đến uyđanh nước Sở nên phải rút binh về. <br>Sư thành-vương nổi giận hét : <br>- Nếu đổ thừa cho quân ít thì quả ngươi đã sợ giặc rồi ! Nay tacấp thêm quân cho ngươi, nếu không đánh được nước Trịnh thì đừng thấymặt ta nữa.<br>Đầu-Liêm bước tới, quỳ tâu : <br>- Xin Đại-vương cho anh em tôi cùng đi. Nếu nước Trịnh khôngchịu đầu hàng chúng tôi xin đem đầu Chúa Trịnh về nạp cho Đại-vương. <br>Sở thành-vương nhậm lời, phong cho Đầu-liêm làm Đại-tướng,Đầu-chương làm phó tướng, cấp cho mỗi người năm vạn binh ròng kéo thẳngđến nước Trịnh. <br>Trịnh văn-công hay được tin Đam-bá bị bắt, lại nghe quân Sở ồ ạt kéo đến nữa, hoảng hốt, sai sứ sang nước Tề cầu cứu. <br>Quản-trọng thưa với Tề hoàn-công :<br>- Mấy năm qua, Chúa-công đã giúp nước Yên, cứu nước Lỗ, lại xâythành đấp lũy cho nước Hình và Vệ. Vậy ngày nay Chúa công có thể dùngquân các nước ấy để đánh Sở được . Mà đánh Sở tức là cứu Trịnh vậy. <br>Tề hoàn-công nói : <br>- Nếu hội các chư hầu đánh Sở, nước Sở hay được tất phòng bị trước, thì khó thắng. <br>Quản-Trọng nói : <br>- Nước Sái là một nước nhỏ, tiếp giáp với Sở, trước kia có lỗivới Chúa-công. Nay Chúa-công mượn tiếng ấy đi đánh Sái, rồi kéo binh qua đánh Sở, thì nước Sở không phòng bị kịp . <br>Nguyên trước đây Sái-hầu có em gái là Sái-cơ, đem gã cho Tềhoàn-công làm đệ tam phu-nhân. Một hôm, Tê hoàn-công cùng với Sái-cơchèo thuyền du ngoạn nơi ao sen, Sái-Cơ đùa bỡn, lấy tay khuấy nước làmtung vào mặt Tề hoàn-công. Tề hoàn-Công phải tránh né mãi. Sái-cơ biếtTề hoàn-công sợ nước, mới cố ý làm cho thuyền lay động, nước bắn vào ướt áo. <br>Tề hoàn-công nổi giận mắng : <br>- Tiện-tỳ, mi dám vô lễ với ta đến thế ư ? <br>Nói xong sai Thụ điêu đuổi Sái-cơ về nước .<br>Sái-hầu thấy vậy giận lắm, nói : <br>- Ta đã gả em gái cho, mà còn xử bạc, xua đuổi. Thế thì còn tình nghĩa gì nữa. <br>Sái hầu đem Sái-cơ gả cho Sở thành-vương lập làm phu-nhân. <br>Từ ấy, Tề hoàn-Công đem lòng căm giận Sái-hầu. <br>Nay nghe Quản-trọng nhắc đến, Tề hoàn-công nói : <br>- Sái và Sở đáng phải trừng trị. Nay có nước Giang và nướcHoàng, cũng tiếp giáp với Sở, bị nước Sở quấy nhiễu đem lòng căm phẫn.Ta muốn cùng với hai nước ấy thề ước, và nhờ làm nội ứng phỗng có nênchăng ?<br>Quản-trọng bàn rằng : <br>- Nước Giang và Hoàng là hai nước ở xa Tề lại gần Sở. Nếu quithuận nước ta tất nước Sở giận, kéo quân sang đánh . Chừng đó ta đến cứu thì quá xa xôi, bằng không đến cứu, mang tiếng với chư-hầu, chi bằngliên-kết với nước khác là hơn. <br>Tề hoàn-công nói : <br>- Dẫu xa xôi, nhưng họ có lòng hâm mộ về với mình, lẽ nào lại từ chối để cho họ phải thất vọng ! <br>Quản-trọng nói : <br>- Nếu Chúa-công không nghe lời thì cứ xin ghi lấy lời tôi nói, sau nầy sẽ thấy điều lợi hại. <br>Tề hoàn-công sai mời nước Hoàng và nước Giang đền giao hòa, rồi cùng hai nước ăn thề, họp binh đánh Sở. <br>Vua nước Giang và nước Hoàng bàn với Tề hoàn-công : <br>- Lâu nay nước Thư vốn giúp cho nước Sở thi hành nhiều điều tàn ác. Ấy vậy, nên đánh nước Thư trước để chặt vây cánh. <br>Tể hoàn-công y lời viết một phong thư sai người đem đến nước Từ. Nước Từ vốn là một nước tiếp giáp với nước Thư. Vua nước Từ gả con gáicho Tề hoàn-công làm đệ nhị phu-nhân, lâu nay vẫn tùng phục nước Tề, nên nay Tề hoàn-công khiến hưng binh sang đánh nước Thư. Vua nước Từ đượclệnh hưng binh .<br>Chẳng bao lâu lấy được nước Thư .<br>Tề hoàn-công bảo vua nước Từ đóng quân ở Kinh-thành Thư , phòng khi cấp biến .<br>Giữa lúc đó, Tề hoàn-công lại tiếp sứ nước Lỗ sang thương nghị. <br>Sứ nước Lỗ là Quí-hữu vào ra mắt và tâu : <br>- Nước tôi có hiềm khích nước Châu và nước Cử, nên trước đâykhông sang đắp thành cho nước Vệ và nước Hình. Nay nghe tin quí quốc hội với nước Giang và Hoàng, sắp sửa tranh chiến , Chúa-công tôi xin đembinh giúp sức. <br>Tề hoàn-công nghe nói, mừng rỡ đem việc đánh Sở mật ước với Lỗ. <br>Lúc bấy giờ nước Sở đang đem quân xâm chiếm nước Trịnh, vây thành rất ngặt. <br>Trịnh văn-công muốn xin giảng hòa để cứu dân nước khỏi cảnh lầm than. <br>Quan Đại-phu Khổng-thúc can : <br>- Xin Chúa-công hãy chậm rãi . Nước Tề đang chuẩn bị đánh Sở , mục đích để cứu Trịnh. Ta nên cố thủ chờ xem. <br>Trịnh văn-công nghe lời, sai người cáo cấp với Tề hoàn-công. <br>Tề hoàn-công lập tức hội chư hầu, mượn cớ đánh Sái, để đem quân phạt Sở .<br>Tề hoàn-công phong cho Quản-trọng làm Đại tướng, lại khiến Thụ điêu đem quân sang đánh nước Sái trước. <br>Nước Sái lâu nay vốn cậy Sở không phòng bị gì cả. Khi thấy Thụ điêu kéo quân đến, mới vội vàng đem quân chống giữ. <br>Sái hầu thấy Thụ điêu bỗng nhớ lại Thụ điêu trước kia là ngườihầu hạ Sái-cơ trong cung Tề , là một kẻ tiểu-nhân, bèn sai người đemvàng lụa đến cống lễ , để nhờ Thụ điêu hoãn binh. <br>Thụ điêu nhận lễ vật rồi đem các điều dự tính của Tề hoàn-cônghội chư hầu, trước đánh Sái sau đánh Sở nói cho nước Sái biết, bảo Sáihầu phải đem gia quyến lánh nạn kẻo bị diệt vong .<br>Sứ tề tâu lại , Sái hầu thất kinh, nội đêm ấy bỏ thành, dắt cung quyến chạy sang nước Sở. <br>Dân trong thành thấy vua bỏ trốn tức khắc tìm đường lánh nạn. <br>Thụ điêu kéo quân vào thành, sai người về phi báo với Tề hoàn Công xưng tụng công lao của mình. <br>Còn Sái-hầu trốn sang nước Sở. Vào ra mắt Sở thành-vương thuật lại những lời nói của Thụ điêu. <br>Sở thành-vương biết được mưu kế của Tề hoàn-công, liền ra lệnh cho quân sĩ canh phòng khắp nơi cẩn mật. <br>Lại sai người sang nước Trịnh bão Đầu-chương rút quân về. <br>Mấy hôm sau, đại binh của Tề hoàn-công kéo đến nước Sái. <br>Thụ điêu đem quân ra nghênh tiếp, bảy nước chư-hầu cùng đến một lượt quân bị rất chỉnh tề. <br>Bảy nước ấy là :<br>1- Tống hoàn-công (Ngự-thuyết) <br>2- Lỗ hi-công (Thân)<br>3. Trần tuyên-công (Xử-Cựu) <br>4- Vệ văn Công (Hủy)<br>5- Trịnh văn-công (Thiệp)<br>6.- Tào chiêu-công (Ban) <br>7- Hứa mục-công (Tân-thần) .<br>Bảy nước ấy chịu dưới quyền điều khiển của Tề hoàn-Công , Tiểu-bạch làm Minh-chủ. <br>Lúc ấy Hứa mục-công đang bịnh nhưng cũng ráng đem quân hội nơinước Sái . Vì vậy, khi đến nơi, Hứa mục-công lâm bịnh nặng bỏ mình. <br>Tề hoàn-công cảm tình ấy phong cho nước Hứa được đứng trên hàng nước Tào. <br>Đóng quân nơi nước Sái được ba ngày, an táng Hứa mục-công xong.<br>Tề hoàn-công cử đại binh thẳng đường kéo qua nước Sở .<br>Vừa đến biên giới nước Sở, bống thấy một người mũ áo chỉnh tề khép nép bên đường, cúi chào Tề hoàn-công hỏi : <br>- Ngài có phải Tề-hầu chăng ? Tôi là sứ-thần nước Sở, chờ ngài nơi đây đã lâu. <br>Nguyên người ấy là Khuất-hoàn , hiện làm quan Đại-phu nước Sở . Nay vâng lệnh Sở thành-vương đến để thuyết khách .<br>Tề hoàn-công lấy làm lạ, hỏi Quản-trọng :<br>- Tại sao nước Sở biết được quân ta đến đây mà cho người ra đón ? <br>Quản-trọng nói : <br>- Tất có kẻ nào đem mưu kế của ta tiết lậu cho người nước Sởbiết. Tuy nhiên nay đã có thuyết khách của Sở đến đây, xin Chúa-công cho phép tôi dùng đại nghĩa mà nhắn nhủ vài lời, làm cho nước Sở phải nhụcnhã phục tùng, khỏi dùng đến binh lực cũng nên .<br>Nói xong bước ra tiếp kiến Khuất-Hoàn. <br>Hai người chắp tay cùng thi lễ. <br>Khuất-hoàn nói : <br>- Chúa-công tôi hay tin quí quốc đem binh đến nên sai tôi thưavới quí-quốc vài lời. Tề với Sở ai có nước nấy. Nước Tề ở Bắc-hải, nướcSở ở Nam-hải cách nhau vạn dặm, cớ gì lại đem binh xâm phạt ?<br>Quản-trọng nói :<br>- Ngày xưa vua Thành-vương nhà Châu phong cho Tiên-quân ta nướcTề là Thái-công , có dặn Hễ nước nào không chịu mệnh nhà Châu , nước Tềcó quyền đem binh vấn tội . Từ khi nhà Châu thiên sang Đông Đô, các nước chư hầu đều chểnh-mảng không theo vương-lệnh. Chúa ta phụng mệnhThiên-triều giữ quyền Minh-chủ. Nay nước Sở bỏ lệ hàng năm cống hiến nhà Châu, mặc dầu chỉ một xe cỗ thanh-mao mà không giữ lễ. Như thế nước Sởkhông có lỗi sao ? <br>Khuất-hoàn nói : <br>- Từ lúc nhà Châu suy yếu, các nước đều bỏ lệ triều cống đâuphải riêng gì nước Sở. Nếu quí-quốc cho đó là một tội lỗi thì thật làđáng buồn cười. <br>Nói xong, cười lớn rồi quay xe trở về.<br>Quản-trọng nói với Tề hoàn-công :<br>- Người nước Sở rất tự cao, tự đắc không thể dùng lời chinh phục được, phải dùng binh lực để thị uy mới xong .<br>Tề hoàn-công truyền các nước tấn binh, đến đánh nơi Kinh địa .<br>Sở thành-Vương cũng không nhịn, phong Tử-văn làm Đại-tướng , đem quân ra đóng nơi đất Hán-nam để chống với quân các chư hầu .<br>Tử-văn nói với Sở thành-vương :<br>- Quản-trọng là một người giỏi binh-pháp, nay đem quân các nướcchư hầu đến đây tất đã có sẵn mưu kế , xin Chúa-công cho một người nữađến dò xét binh tình rồi sẽ tuỳ liệu.<br>Sở thành-vương nói :<br>- Bây giờ phải sai ai ?<br>Tử-văn nói : <br>- Khuất-hoàn đã biết mặt Quản-trọng, vậy cứ sai Khuất-hoàn đi một phen nữa.<br>Sở thành-vương chưa có ý kiến, Khuất-hoàn đã nói :<br>- Lần trước tôi đã gặp Quản-Trọng nhưng không bàn luận được gì,nay đi nữa cũng chẳng ích chi. Nếu Đại-vương muốn hoà , tôi sẽ lựa lờiđáp ứng, còn nếu muốn đánh, xin Đại-vương sai người khác.<br>Sở thành-vương nói :<br>- Đánh hay hoà là tuỳ ở tình-hình địch quân. Ta giao cho ngươi quyền xét đoán ấy, để định liệu việc nói năng .<br>Khuất-hoàn phụng-mệnh sang trại Tề thương thuyết."}