{"title":"Chương 26: Bách Lý Hề nhận được vợ cũ Tần Mục công mộng thấy điềm lành","content":"Tần Mục công biết tài Bách Lý Hề, muốn phong làm chức thượng khanh. Bách Lý Hề nói :<br>- Tôi có một người bạn tên là Kiển Thúc, tài gấp mười tôi, naychúa công muốn sửa sang chính trị thì nên dùng Kiển Thúc mà cho tôi giúp vào Tần Mục công nói :<br>Cái tài của nhà ngươi thì ta đã biết rõ rồi, nhưng ta chưa biết Kiển Thúc là người thế nào ?<br>Bách Lý Hề nói :<br>- Kiển Thúc là người hiền, chẳng những chúa công chưa biết, màngười nước Tề và nước Tống cũng chưa ai biết cả, duy chỉ có một mình tôi biết mà thôi. Nguyên khi trước tôi định theo công tử Vô Tri nước Tễ,Kiển Thúc can tôi không nên , tôi liền bỏ nước Tề mà thoát được cái taivạ Vô Tri , sau tôi định theo vương tử Đồi nhà Chu, Kiển Thúc cũng cantôi không nên, tôi lại bỏ nhà Chu mà thoát được cái nạn vương tử Đồi ,sau tôi theo vua nước Ngu, Kiển Thúc là can tôi không nên, nhưng bấy giờ tôi nghèo khổ quá, phải liều mà ra làm quan, thành ra bị người nước Tấn bắt. Hai lần trước, tôi theo lời Kiển Thúc thì thoát khỏi tai vạ, màmột lần sau tôi không theo lời Kiển Thúc thì suýt nữa đến nỗi hại thân.Xem thế thì biết tài trí của Kiển Thúc hơn người nhiều lắm. Bây giờ Kiển Thúc ẩn thân ở làng Minh Lộc nước Tống, xin chúa công cho người đi tnệu ngay về.<br>Tần Mục công mới sai công tử Chí giả làm người đi buôn , đem lễvật sang nước Tống để đón Kiển Thúc. Bách Lý Hễ lại viết riêng một bứcthư gửi sang. Công tử Chí đi đến làng Minh Lộc, gặp mấy người nông phungồi nghỉ ở trên bờ ruộng, cùng nhau gõ nhịp mà hát.<br>Hát rằng :<br>'Núi trèo không thang hề.... đá mọc lủng củng , Đường đi khôngđuốc hề.... bùn lầy xùng xục ! Cùng ngồi ở trên bở ruộng hề.... kìa kìasuối ngọt mà đất nục , Chúng ta chàn lấm tay bùn hề.... chăm chỉ về sựtrồng thóc ! Trời cho không mất mùa hề.... miếng ăn được sung túc ,Hưởng trọn tuổi trời hề.... chẳng vinh mà cũng chẳng nhục Công tử Chíngồi trên xem, nghe thấy bài hát có ý ung dung tự thích, không theo thói đời, mới bảo người đánh xe rằng :<br>Người ta thường nói :<br>làng nào có người quân tữ ở thì đổi được những phong tục dở, nay ta tới làng Kiển Thúc ở, thấy người cày ruộng cũng có tư cách caothượng, thì chắc rằng Kiển Thúc là một bậc đại hỉền.<br>Nói xong, liến xuống xe hỏi thăm mấy người cày ruộng rằng :<br>Nhà Kiển Thúc ở chỗ nào ?<br>Người? cày ruộng nói :<br>- Nhà ngươi hỏi làm gì ?<br>Công tử Chí nói :<br>Có người bạn cũ của Kiển Thúc là Bách Lý hề gởi ta một phong thư đưa cho Kiển Thúc.<br>Người cày ruộng trỏ mà bảo rằng :<br>Đi lên một quâng nữa, có cái rừng trúc, bên tả có suối, bên hữu có đá, ở giữa có một mái nhà tranh, tức là nhà Kiển Thúc đó.<br>Công tử Chí chắp tay vái cháo, rồi lại lên xe đi nửa dặm nữa,đến cái nhà tranh ấy, đỗ xe ở ngoài, sai người gõ cửa gọi. Có một đứatrẻ con mở cửa ra mà hỏi rằng :<br>Quý khách đi đâu thế ?<br>Công tử Chí nói :<br>- Tôi đến thăm Kiển Thúc tiên sinh.<br>Đứa trẻ nói :<br>- Thầy tôi đi vắng.<br>Công tử Chí nói :<br>Tiên sỉnh đi chơi đâu ?<br>Đứa trẻ nói :<br>- Thầy tôi cùng với hai ông cụ bên láng giềng đi xem suối Thạch Hương, độ lát nữa thì về.<br>Công tử Chí không dám vào trong nhà vội, ngồi ở trẽn viên đá đểđợi Đứa trẻ con lại khép cửa, trở vào trong nhả. Được một lúc, có mộtngười to lớn, mắt tròn mày rậm, mặt vuông , mình đài, lưng vác hai chiếc chân hươu, từ đường phía tây đi về. Công tử Chí trông thấy người ấyhình dáng khác thường, liền đứng dậy đón chào. Người ấy bỏ cái chân hươu xuống đất cùng với công tử Chí đáp lễ. Công tử Chí hỏi đến họ tên.Người ấy đáp rằng :<br>- Tôi tên gọi Kiển Bính, tự là bạch ất.<br>Công tử Chí nói :<br>- Ông cùng với Kiển Thúc là người thế nào ?<br><br>Kiển Bính nói :<br>- ấy là thân phụ tôi đấy.<br>Công tử Chí lại thi lễ mà nói rằng :<br>- Tôi được nghe tiếng đă lâu.<br>Kiển Bính nói :<br>Ngài là người ở đâu ? Đến đây có việc gì ?<br>Có người bạn cũ của cụ nhà tên là Bách Lý Hễ, nay làm quan ở nước Tần, gửi tôi bức thư đưa sang đây.<br>Kiển Bính nói :<br>Xin mời ngài vào ngồi chơi tạm trong nhà, thân phụ tôi cũng sắp về bây giờ ?<br>Nói xong, liền đẩy hai cánh cửa, nhường công tử Chí vào trước,rồi lại vác cái chân hươu vào sau, đưa cho đứa trẻ con cất đi. Kiển Bính mời công tử Chí ngồi cùng nhau bàn những việc cày ruộng trồng dâu, lạinói đến võ nghệ nữa. Kiển Bính nói đâu ra đấy, rất có mạch lạc Công tửChí khen thầm trong bụng rằng :<br>Cha có hiền thì con mới được như thế, Bách Lý Hề tiến dẫn thật đă không sai.<br>Uống trà xong, Kiển Bính sai đứa trẻ con ra cửa để đứng đón Kiển Thúc. Được một lúc, đứa nhỏ chạy vào báo rằng :<br>- Ông đã về ?<br>Bấy giờ Kiển Thúc cùng với hai ông cụ bên láng giềng về đến ngoài cửa , trông thấy có xe đỗ, ngạc nhiên mà nói rằng :<br>- Người làng ta làm gì có cái xe này ?<br>Kiển Bính ở trong nhà chạy ra thuật lại chuyện công tử Chí. Kiển Thúc cùng hai ông cụ bẽn láng giềng cùng vào, chào hỏi công tử Chí, rồi mời nhau ngồi. Kiển Thúc nói :<br>Mới rồi tiện nhi nói em tôi là Bách Lý Hề có gửi một bức thư, xin ngài cho xem.<br>Công tử Chí mới đưa trình bức thư của Bách Lý Hề. Kiển Thúc mở ra đọc, trong thư đại lược nói rằng :<br>,Em là Bách Lý Hề này không biết theo lới anh dàn, suýt nữa thìmắc nạn ở nuớc Ngu , may mà vua nước Tấn muốn dùng ngưởi hiền, chuộc em ớ trong bọn chàn trâu chăn ngựa, đem về giao cho quyền chính , nhưng emtự luợng sức hèn tài mọn. một mình không làm nối, muốn nhở anh giúp vào. Vua nước Tấn cũng mến tiếng anh lắm, vậy có sai công tứ Chi đem lễ vậtsang đón, xin anh nhận lời cho , nếu anh còn quyến luyến chốn sơn lâm mà không nỡ rời thì em cũng xin bỏ nước Tấn mà theo anh sang ớ đất MinhLộc vậý.<br>Kiển Thúc nói :<br>Tại sao nước Tần lại biết đến Bách Lý Hề ?<br>Công tử Chí bèn đem chuyện Bách Lý Hề thuật hết cả lại một lượt rồi nói với Kiển Thúc rằng :<br>- Chúa công tôi phong Bách Lý Hề làm chức thượng khanh, nhưngBách Lý hề tiến dẫn tiên sinh, muốn mời tiên sinh sang giúp cho thì mớidám nhận chức, vậy chúa công tôisai tôi đem lễ vật sang đây để mời tiênsinh.<br>Nói xong, hền sai người ra mở thùng xe đem các đồ lễ vật vào,bày la liệt ở trong nhà. Hai ông cụ bên láng giềng vốn là nông phu, xưanay chưa được trông thấy những lễ vật ấy bao giờ, nhìn nhau lấy làm kinh dị, bảo công tử Chí rằng :<br>- Có quý nhân đến đây mà chúng tôi không biết, xin ngài tha lỗi cho.<br>Công tử Chí nói :<br>Các cụ dạy quá lời ! Chúa công tôi mong đợì Kiển Thúc tiên sinhđây khác nào như lúa khô mong mưa, nhờ hai cụ nói hộ cho một lời thìchúng tôi lấy làm cám ơn lắm.<br>Hai ông cụ bên láng giềng bèn bảo Kiển Thúc rằng :<br>- vua nước Tần đâ biết trọng người hiền như thế thì ông cũng ' không nên để cho quý nhân phải về không.<br>Kiển Thúc nói :<br>- Ngày trước vua nước Ngu không dùng Bách Lý Hề, đến nỗi mấtnước. Nay vua nước Tần đã biết trọng người hiền tài mà dùng Bách Lý Hễthì một mình Bách Lý Hề cũng đă đủ rồi. Lão phu đây đă lâu nay khôngnghĩ gì đến việc đời nữa, xin tha cho lão phu. Các đồ lễ vật này, lãophu xin nộp lại, nhờ ngài nói hộ với vua nước Tần cho.<br>Công tử Chí nói :<br>Nếu tiên sinh không đi thì Bách Lý Hề tất cũng không chịu nhận chức.<br>Kiển Thúc ngẫm nghĩ hồi lâu, rồi thở dài mà than rằng :<br>- Bách Lý Hề là người có tài mà lâu nay chưa được gặp minh chủ,âu là ta cũng phải giúp Bách Lý Hễ mà đi một phen mới được. Nhưng chẳngbao lâu rồi ta cũng sẽ lại về đây cày ruộng mà thôi ! Đứa trẻ con vàonói với Kiển Thúc rằng :<br>- Chân hươu nấu đã chín rồi ! Kiển Thúc sai vào đầu giường lấychai rượu mới cất, đem ra để thết khách. Kiêån Thúc mời công tử Chí vàhai ông cụ bên láng giềng cùng uống rượu, đũa tre, chén đất, chủ kháchcùng nhau thù tạc, đều no say vui vẻ cả. Trời đă gần tối, Kiển Thúc mờicõng tử Chí nghỉ lại ở trong nhà tranh. Sáng hôm sau, hai cụ bên lánggiềng lại mời một tiệc rượu để tiễn chân. Trong khi uống rượu, công tửChí khen tài Kiển Bính, cũng ngỏ ý mời sang Tần một thể.<br>Kiển Thúc vâng lời, rồi đem các thứ lễ vật chia cho hai ông cụbên láng giềng, nhờ trông nom hộ nhà cửa, lại dặn dò người nhà phải chăm chỉ công việc ruộng nương, không được trễ biếng. Kiển Thúc từ giă haiông cụ bên láng giềng rồi cùng với Kiển Bính và công tử Chí lên xe thẳng đường sang nước Tần. Khi gần đến địa giới nước Tần, công tử Chí vềtrước, vào yết kiến Tần Mục công, nói rằng :<br>- Kiển Thúc đã đến, và con trai là Kiển Bính cũng là người có tài, tôi mời cả về để chúa công dùng.<br>Tần Mục công mừng lắm, liền sai Bách Lý Hề đi đón. Khi Kiển Thúc vào Tần Mục công xuống thềm nghênh tiếp, mời ngồi mà hỏi rằng :<br>- Bách Lý Hề thường nói tiên sinh là một người hiền tải xin tiên sinh chỉ bảo cho.<br>Kiển Thúc nói :<br>Nước Tần ta ở cõi tây này, tiếp giáp với các nước Nhung Địch,đất hiểm quân mạnh, mà không được bằng các nước Trung quốc, là chỉ vìkhông có uy đức đó mà thôi. Không có Uy thì sao cho người ta sợ , khôngcó đức thì sao cho người ta mến , người ta không sợ, không mến thì làmbá chủ thế nào được ?<br>Tần Mục công nói :<br>- Uy và đức, hai điều ấy điều nào nên làm trước ?<br>Kiển Thúc nói :<br>- Nên ]ấy đức làm gốc, lại có uy để giúp vào. Nếu có đức, màkhông có uy thì sao giữ được nước, có uy mà không có đức thì sao yênđược dân.<br>Tần Mục công nói :<br>- Ta muốn sửa đức mà lập uy thì nên làm thế nào ?<br>Kiển Thúc thưa :<br>Dân nước Tần ta tập nhiễm phong tục rợ mọi, không biết lễnghĩa, nay muốn cho dân biết tôn kính người trên thì tất phải có giáohóa và có hình phạt. Có giáo hóa thì dân biết ơn, có hình phạt thì dânbiết sợ, bấy giờ kẻ trên người dưới, khác nào như thân thể trong mộtngười. Quản Di Ngô giúp nước Tề mà sai khiến được thiẽn hạ, cũng vì lẽấy.<br>Tần Mục công nói :<br>Cứ làm theo như lời nói của tiên sinh, có thể làm bá chủ thiên hạ đưọc không ?<br>Kiển Thúc nói :<br>Thế cũng chưa đủ ? Muốn làm bá chủ thiên hạ thì có ba điều nên kiẽng :<br>chớ có tham lam , chớ có tức giận , chớ có vội vàng. Tham lamthì nhiều đường lầm lỗi , tức giận thì nhiều sự khó khăn , vôïi vàng thì nhiều việc vấp váp. Chúa công biết kiêng ba điều ấy thì có thể làm nênnghiệp bá chủ.<br>Tần Mục công khen phải, rồi nói với Kiển Thúc rằng :<br>- Tiên sinh thử nghĩ xem công việc ngày nay điều gì là cấp thiết hơn cả ?<br>Kiển Thúc nói :<br>Tề hầu già yếu, nghiệp bá chủ mỗi ngày một suy kém, chúa côngnên thu phục lấy các nước Nhung Địch ở vễ cõi tây này , khi đã thu phụcđược rồi, bấy giờ sẽ tìm cách mà tiến vào Trung Quốc, dùng sự ân nghĩamà chữa những điều khuyết điểm của Tề hầu, như thế thì còn ai tranh được ngôi bá chủ nữa ! Tần Mục công bằng lòng mà nói rằng :<br>- Tiên sinh và Bách Lý Hề thật là bậc tôn trướng của thứ dân trong thiên hạ.<br>Nói xong liền phong Kiển Thúc làm hữu thứ trưởng, Bách Lý Hề làm tà thứ trưởng, cùng lâm chức thượng khanh, gọi là hai quan tể tướng.Lại cho Kiển Bính làm quan đại phu. Từ bấy giờ nước Tần mỗi ngày.mộtcường thịnh. Tần Mục công nghe đồn nước nào có người hiền tài cũng saingười đi tìm. Công tử Chí tiến ngườì nước Tần là Tây Khuất Thuật, TầnMục công cũng tnệu đến để dùng. Bách Lý Hễ nghe đồn Do Dư nước Tấn làngười có tài, mới hỏi thăm công tôn Chi.<br>Công tôn Chi nói :<br>- Do Dư ở nước Tấn mâi không có ai dùng, nay đã làm quan ở nước Tây Nhung rồi ! Bách Lý Hế có ý tiếc lắm.<br>Lại nói chuyện vợ Bách Lý Hề là Đỗ thị, từ khi Bách Lý Hề đivắng, vẫn làm thuê làm mướn để kiếm ăn , sau nghèo khổ quá, không lấy gì cho đủ được, mới đem con đi lưu lạc sang nước Tần, làm nghề đi giặtthuê. Con trai Bách Lý Hề tên là Thị, tên tự là Mạnh Minh, chỉ quen tính lêu lổng, theo người ta đi săn bắn, chẳng chịu làm ăn gì cả, Đỗ thịthường khuyên bảo mà Mạnh Minh cũng không nghe.<br>Đến lúc Bách Lý Hễ làm tể tướng nước Tần, Đỗ thị đã nghe tiếng,lại hai ba lần trông thấy ngồi xe đi qua mâ không dám nhận. Bấy giờtrong dinh Bách Lý Hề cần đến người giặt thuê, Đỗ thị tình nguyện xinvào giặt, làm lụng rất chăm chỉ, người nhà đều có lòng yêu nhưng vẫnchưa lần nào được giáp mặt Bách Lý Hề Một hôm, Bách Lý Hề ngồi ở nhàtrên, các phưừng nhạc gẩy đàn thồi sáo ở dưới thềm , Đỗ thị bèn nói vớingưừi nhà rằng :<br>Tôi cũng có biết âm nhạc, xin cho tôi đến dưới thềm nghe một vài bài đàn.<br>Ngườì nhà đưa Đỗ thị đến dưới thềm, nói chuyện với các phường nhạc. Phường nhạc bèn hỏi Đỗ thị rằng :<br>- Trong các nghề âm nhạc, nhà ngươi biết những thứ nào ?<br>Đỗ thị nói :<br>Tôi biết gẩy đàn, lại biết hát nữa.<br>Phường nhạc liền đưa cho Đỗ thị một cây đàn cầm, Đỗ thị Ồm câyđàn mà gẩy, nghe tiếng rất ai oán ! Các phường nhạc đều chịu là hay ,lại bảo Đỗ thị hát chơi một bài.<br>Đỗ thị nói :<br>- Từ khi tôi lưu lạc đến đây, chưa hề cất tiếng hát bao giờ, nay tôi muốn xin lên nhà trên, hát hầu quan tể tướng một bài.<br>Phường nhạc lên nói với Bách Lý Hề, Bách Lý Hề cho lên. Đỗ thị cúi đầu khép nép rồi cất tiếng hát. Hát rằng :<br>Bách Lý Hề năm bộ da dê ! Nhớ ngdy nào càng nhau ly biệt :<br>mố con gà mdi ấp, thối nổi cơm gạo vàng. Chừ thương thì thương....<br>Ngày nay giàu sang, quên ta hay sao?<br>\"Bách Lý Hề năm bộ da dê ! Cha ăn thịt cá, con đói khóc dài ,chổng mặc gấm vóc, vợgiặt thuẽ hoâi ! Chừ thương thì thương.... Ngày nay giàu sang, quên ta hay sao?<br>Bách Lý Hề, năm bộ da dê ! Nhớ ngày xưa tiễn chàng ra đi, thiếptôi nưóc mắt chứa chan! \"Tới bây chừ, thấy chàng ngồi đó, thiếp tới ruột ầứt đòi cơn ! Chừ thương thì thương.... Ngày nay giàu sang, quẽn ta hay sao.. \".<br>Bách Lý Hề nghe câu hát, lấy làm ngạc nhiên, gọi đến trước mặtmà hỏi chuyện thì hóa ra vợ mình khi trước, liền ôm lấy mà khóc òa lênmột hồi lâu, rồi hỏi đến con. Đỗ thị nói :<br>- Nó vẫn đi săn bắn ở trong xóm.<br>Bách Lý Hề sai người đi triệu đến. Vợ chỗng cha con thành ra lại được sum họp cùng nhau. Tần Mục công nghe tin vợ Bách Lý Hề mới đến,sai người đem cho nghìn chung thóc và một xe vàng lụa.<br>Ngày hôm sau, Bách Lý Hề đem con là Mạnh Minh vào yết kiến TầnMục công. Mục công cho Mạnh Minh làm quan đại phu, cùng với Tây KhuấtThuật và Kiển Bính đều được gọi là tướng quân, giữ việc chinh phạt.<br>Vua nước Khương Nhung là Ngô Lý đem quân sang quấy nhiễu. Mụccông sai Mạnh Minh, Tây Khuất Thuật và Kiển Bính đem quân đi đánh, NgôLý bị thua, chạy sang nước Tấn.<br>Vua nước Tây Nhung là Xích Ban thấy nước Tần cường thịnh, sai Do Dư đem lễ vật sang yết kiến Tần Mục công, để dò xem tần Mục công làngười thế nào. Mục công đưa Do Dư đi chơi các nơi lâu đài vườn tược, có ý khoe khoang. Do Dư nói :<br>Chúa công sửa sang như thế này, bắt ma làm hay bắt người làm ? Bắt ma làm thì khổ ma, bắt người làm thì khổ người.<br>Tần Mục công nghe nói lấy làm lạ, liền hỏi Do Dư rằng :<br>- Nước Tây Nhung không có lễ nhạc, pháp độ gì cả thì lấy gì mà trị nước ?<br>Do Dư cười mà nói rằng :<br>- ấy chi vì có lễ nhạc, pháp độ mà Trung Quốc đến nỗi hay biếnloạn đó ? Thánh nhân đời xưa lập ra văn pháp để bó buộc người ta nênthiên hạ mới hơi được yên ổn một chút , sau này người ta sinh ra kiêudâm, chi mượn cái uy của danh của lễ nhạc để trang sức thân mình, chỉmượn cái uy của pháp độ để đốc trách kẻ dưới, khiến cho nhiều người oángiận mà gây ra đánh lẫn nhau. Còn như nước Tây Nhung tôi thì không thế.Người trên thì lấy ân nghĩa mà tiếp đãi kẻ dưới, kẻ dưới thì lấy trungtín mà phụng thừ ngưừi trên, kẻ trên người dưới, không lấy hình tích màlừa dối nhau, không lấy văn pháp mà ràng buộc nhau, thế mới thật là đờithịnh trị.<br>Mục công nín lặng, không nói gì cả, sau đem lời nói của Do Dư thuật lại cho Bách Lý Hề nghe. Bách Lý Hễ nói :<br>Do Dư là một bậc đại hiễn ở nước Tấn, tôi vẫn biết tiếng đã lâu ! Mục công nghe nói, có ý buỗn mà nói rằng :<br>- Do Dư là bậc đại hiền mà Tây Nhung dùng được, ấy là một sự lo cho nước Tần ta, biết làm thế nào ?<br>Bách Lý Hề nói :<br>Nội sử Sưu là người mưu trí, chúa công nên bàn với hắn. Tần Mục công liền cho triệu nội sử Sưu vào để thương nghị.<br>Sưu nói :<br>- Vua Tây Nhung ở nơi hoang dã, chưa được nghe âm nhạc của Trung quốc ta bao giờ, nay chúa công sai người đem một bộ nữ nhạc đưa biếuvua Tây Nhung , còn Do Dư thì giữ lại ở đây không cho về vội khiến chovua tôi ngờ vực lẫn nhau, chính sự sinh ra trễ biếng, như thế thì dẫumuốn lấy cả nước Tây Nhung cũng đưực, huống chi là một mình Do Dư.<br>Tần Mục công khen phải, liền giữ Do Dư ờ lại, cùng ăn một mâm,cùng ngồi một chiếu , lại sai bọn Kiển Thúc , Bách Lý Hề và công tôn Chi thay nhau mà tiếp đăi Do Dư, để dò hỏi địa thế và binh lực của nước Tây Nhung. Một mật sai nội sử Sưu đem nữ nhạc sang dâng vua Tây Nhung làXích Ban. Xích Ban bằng lòng lắm , từ bấy giừ Xích Ban ngày đêm say mẽvề nữ nhạc, chẳng thiết gì đến chính sự cả Do Dư ở nước Tần một năm mớivề. Vua Tây Nhung thấy Do Dư về, có ý không bằng lòng. Do Dư nói :<br>Tôi vẫn xin vễ luôn mà vua nước Tần cứ cố ý giữ lại mãi.<br>Vua Tây Nhung nghi Do Dư có tình ý với nước Tần, từ bấy giờkhông tin dùng nữa. Do Dư thấy vua Tây Nhung say mẽ nữ nhạc, chẳng thiết gì đến chính sự, thì gắng sức can ngăn. Vua Tây Nhung không nghe lời.Tần Mục công nghe tin, sai người sang mật triệu Do Dư. Do Dư bỏ TâyNhung về với Tần Mục công. Mục công cho làm chức á khanh, cùng với KiểnThúc và Bách Lý Hề cùng cầm quyền chính. Do Dư liền dâng kế đánh TâyNhung.<br>Khi quân nước Tần kéo sang đất Tây Nhung, đường đi lối lại đềuthông thuộc cả Vua Tây Nhung không chống cự nổi, phải đầu hàng nước Tần. Vua Tây Nhung xưa nay vẫn là thủ lĩnh của nước Nhung Địch. Các nước nhỏ nghe thấy vua Tây Nhung phải đầu hàng nước Tần, thì cũng đều đem nhauđến đầu hàng cả. Tần Mục công mở tiệc ăn mừng. Các quan triếu thần thayđổi nhau mà chúc thọ. Mục công uống rưọu say quá, khi vào trong cung, mê mẩn chẳng biết gì cả, nội thị thấy vậy đều lấy làm sợ hăi. Các quantriều thần nghe tin, kéo nhau vào vấn an.<br>Thế tử Bình mời quan thầy thuốc vào xem mạch thấy mạch chạy nhưthường, nhưng mắt nhắm mà miệng không nói năng, mình không cử động được. Quan thầy thuốc nói :<br>- Đó là việc quỷ thần ! Xin sai người làm lễ cúng.<br>Nội sử Sưu nói :<br>Dẫu cúng cũng vô ích. Ngủ say như thế tất là đương mộng, nên chở ít lâu, tự khắc tinh lại , chớ nên làm huyên náo.<br>Thế tử Bình ngồi liền ở bẽn cạnh, bỏ cả ăn ngủ , chở đến ngàythứ năm, Mục công mới tinh dậy, mồ hôi trán đầm đìa như mưa. Thế tử Bình quỳ xuống mà hỏi rằng :<br>- Phụ thân nghe trong mình thế nào ? Sao giấc ngủ của phụ thân lâu thế ? '.<br>Tần Mục công nói :<br>- Ta vừa mới ngủ được một lúc.<br>Thế tử Bình nói :<br>- Phụ thân ngủ đã năm ngày nay, tất là có mộng thấy gì lạ, chớ chẳng không ?<br>Tần Mục công ngạc nhiên mà hỏi rằng :<br>- sao nhà ngươi lại biết ?<br>Thế tử Bình nói :<br>- Nọi sử Sưu nói thế.<br>Tần Mục công liền gọi nội sử Sưu đến cạnh giường mà bảo rằng :<br>Mới rồi ta mộng thấy một người đàn bà mặt hoa da ngọc tay cầmcái ấn ngọc, nói là phụng mệnh Ngọc Hoàng thượng đế đến triệu ta. Taliền đứng dậy đi theo, bỗng thấy hình như đi ở trong đám mây, đến mộtnơi cung điện, thềm cao chín thước, trẽn rủ rèm châu. Người đàn bà đưata vào lạy ở dưới thềm. Được một lúc, rèm châu cuốn lên, ta trông thấytrên điện :<br>cột vàng tường gấm, hào quang rực rỡ, có mộtt vị Ngọc Hoàng mũmiện áo bào, ngồi trên ngai vàng, hai bên có các quan đứng hầu, nghi vệrất nghiêm chỉnh ? Đức Ngọc hoàng lại sai người đem một cái sổ tay ra,gọi tên ta mà tuyên cáo rằng :<br>\"Nhâm Hiếu ! Nhà ngươi nghe lời trẫm mà dẹp loạn cho nước Tấn\".Tuyên cáo xong, người đàn bà ấy bảo ra lạy tạ, rồi đưa ta về. Ta hỏi tên là gì, thì người ấy tự xưng là Bảo phu nhân ở núi Thái Bạch. Nếu ta vìhắn lập đền thờ thì hắn sẽ phù hội cho được nên sự nghiệp bá chủ. Ta lại hỏi nước Tấn có loạn gì thì hắn không chịu nói, bảo là việc trời khôngdám tiết lộ. Bấy giờ ta nghe tiếng chim trĩ kêu, bỗng sực tỉnh dậy,chẳng hay đó là điềm gì ?<br>Nội sử Sưu nói :<br>- Hiện nay Tấn hầu đang yêu Ly Cơ, ghét thế tử, tải nảo mà khỏiloạn được. Đức Ngọc hoàng truyền lệnh cho chúa công, ấy là cái phúc củachúa công đó ! Tần Mục công hỏi :<br>- Bảo phu nhân là ai ?<br>Sưu nói :<br>Tôi nghe nói đời Tần Văn công ta ngày xưa, có người ở đất TrầnSương bắt được một con vật kỳ dị, đem dâng Tần Văn công. Khi đi đến nửađường, bỗng gặp hai đứa trẻ vỗ tay cười và nói rằng :<br>con vật ấy là loài Vị, nó hay ăn óc người chết ở dưới đất , conVị cũng nói được như người mà bảo hai đứa trẻ kia là loài Trĩ tinh , một con s6ng, một con mái, nếu bắt đưọc con sống thì làm nên nghiệp vương,bắt được con mái thì làm nên nghiệp bá. Bấy giở người Trần Sương liễn bỏ con Vị mả đi đuổi theo bắt hai đứa trẻ. Hai đứa trẻ hóa làm hai conchim tn mâ bay mất. Người Trần Sương thuật chuyện lại cho Tần Văn côngnghe, Tần Văn công sai chép việc ấy vào sách, hiện còn cất ở trong kho.Đất Trần Sương nay ở phía tây núi Thái Bạch, chúa công nên ra đấy đi săn bắn để xem xét thì có thể biết rõ được.<br>Tần Mục công mở sách ra xem, quả như lời nói của nội sử Sưu.Ngày hôm sau, Tần Mục cồng đi săn bắn ở núi Thái Bạch. Người ở TrầnSương, chăng lưới bắt được con chim trĩ tự nhiên hóa ra con gà đá, trông rất kỳ dị, liền đem dâng Tần Mục công. Nội sử Sưu nói :<br>- Đó tức là Bảo phu nhân. ấy lả cái điềm bắt được con mái thìlàm nên nghiệp bá đó ! Chúa công nên lập đền thờ ở đất Trần Sương. TẩnMục công bằng lòng, truyền lập đền thờ, gọi là đền Bảo phu nhân, sau quả nhiên Tần Mục công dẹp được loạn nước Tấn."}