{"title":"Chương 27: Ly Cơ lập kế giết Thân Sinh Hiến công gần chết dặn Tuân Tức","content":"Tấn Hiến công từ khi lấy được cả nước Ngu và nước Quắc, các quan triềuthần đều vào chúc mừng, chỉ có Ly Cơ trong bụng không bằng lòng, bởi vìbản tâm muốn cho Tấn Hiến công sai thế tử Thân Sinh đi đánh Quắc, khôngngờ lại hóa ra Lý Khắc đi thay, mả lại lập nên công trạng, chẳng cònnghĩ kế gì để hại thế tử Thân Sinh được nữa ? Ly Cơ lại bàn riêng với ưu Thi rằng :<br>- Lý Khắc là người trong bè cánh Thân Sinh, bây giờ công to chức trọng như vậy thì ta còn làm gì nổi ! Ưu Thi nói :<br>- Tuân Tức đem một viên ngọc bích và một cỗ ngựa mà lập kế lấyđược nước Ngu và nước Quắc, thế thì tài còn gấp mấy Lý Khắc, mà côngtrạng cũng chẳng kém gì Lý Khắc. Bây giờ phu nhân dùng Tuân Tức làm chức thái phó để dạy Hề Tề và Trác Tử thì mới có thể trị nổi Lý Khắc được.<br>Ly Cơ nói với Hiến công, dùng Tuân Tức lảm chức thái phó để dạy Hễ Tề vâ Trác Tử. Ly Cơ lại bảo Ưu Thi rằng :<br>- Nay Tuân Tức đã vào cánh với ta rồi ! Nhưng hễ Lý Khắc còn ởtrong triều thì mưu kế của ta khó lòng thành được. Bây giờ biết dùng kếgì mà trừ được hắn đi ? Có trừ được Lý Khắc thì mới có thể hại nổi ThânSinh.<br>ưu Thi nói :<br>- Lý Khắc là người bề ngoài thì cương trực mà trong lòng hay losợ, nếu đem sự lợì hại mà bảo hắn thì hắn tất có ý bắt cá hai tay, bấygiờ ta sẽ dụ hắn phải theo ta. Lý Khắc vốn thích uống rượu, để tôi xinbày một tiệc rượu mời hắn, rồi thử đem lời nói dò xem ý hắn thế nào, nếu hắn theo lời thì may cho phu nhân, mà nếu hắn không theo lời nữa thìtôi đây là một người phường hát, chẳng qua cũng là sự nói đùa bỡn đóthôi, có tội gì mà sợ.<br>Ly Cơ khen phải. Ưu Thi liền đến nói với Lý Khắc rằng :<br>Đại phu lâu nay đi đánh dẹp nước Ngu và nước Quắc, khó nhọcnhiều lắm, tôi muốn đem chén rượu nhạt đến để ngồi hầu đại phu, gọi làmua vui trong chốc lát, chẳng hay đại phu nghĩ thế nào ?<br>Lý Khắc thuận cho. ưu thi liễn mang rượu đến nhà lý Khắc để mờiLý Khắc uống. Trong khi ăn tiệc, Lý Khắc và vợ là Mạnh Nương cùng ngồi.Ưu Thi sụp lạy hai lạy, dùng chén rượu để chúc mừng, rồi ngồi hầu rượu ở bên cạnh chuyện trò, rất vui vẻ ! Rượu đă ngà ngà Ưu Thi đứng dậy múađể chúc thợ, rồi nói với Mạnh Nương rằng :<br>Bà lớn cho tôi ăn uống, tôi xin ca một bài hát mới để bà lớn nghe.<br>Mạnh Nương rót chén rượu để thưởng cho ưu Thi, và đưa cho một món thịt dê mà hỏi rằng :<br>- Bài hát mới là bài gì ?<br>ưu Thi nói :<br>- Tên gọi là bài Hạ Dư ! Quan đại phu đây được nghe bài hát ấy thì mới có thể giữ được phú quý.<br>Nói xong, liền gõ nhịp hát. Hát rằng :<br>\"Chim hạ dư ngô ngô hề.... chi cho bằng ô ô ! Người ta họp cả ở trong vườn hoa hề.... sao mày cứ đậu ở cành khô ?<br>Vườn hoa kia, tốt đẹp dường bao hề.... cành khó kia, tất có ngày bị lưỡi dao! Lưỡi dao sắp đến nơi hề.... cành khô kia biết làm thế nào ? \" ưu Thi hát xong, Lý Khắc cười mà nói rằng :<br>- Thế nào là vườn hoa ? Thế nào là cành khô ?<br>Ưu Thi nói :<br>Thí dụ như người ta, mẹ đang làm phu nhân, con sắp sửa được nóingôi vua, tức là một cái cây tươi rườm rà, các giống chim nương tựa ởđấy, thế gọi là vườn hoa ; còn như mẹ đã chết rồi, con lại bị người tadèm pha, chẳng bao lâu sẽ có tai vạ, tức là một cái cây gốc lay lá rụng, các giống chim còn nương tựa vào đâu, thế gọi là cành khô.<br>Nói xong, bèn cáo từ lui ra. Lý Khắc trong lòng áy náy, đứng dậy trở vào thư phòng, một mình lững thững, đi quanh trong nhà, vừa đi vừasuy nghĩ, nghĩ quẩn nghĩ quanh, không thể ngủ được. Lý Khắc nghĩ thầmtrong lòng rằng :<br>- ưu Thi là một người yêu của chúa công và phu nhân bây giờ, vẫn được ra vào ở chỗ cung cấm, ngày hôm nay hát như thế tất là có ý Hắnnói chưa hết lời, âu là sáng ngày mai ta phải hỏi lại mới được. Đến nửađêm, Lý Khắc ruột nóng như lửa, không thể chờ được nữa, mới sai ngườigọi ưu Thi đến hỏi chuyện. ưu Thi biết trước, đã sắp sửa mũ áo chỉnh tề, liền đi theo người nhà vào thẳng đến tận chỗ giường nằm của Lý Khắc. Lý Khắc cho ưu Thi ngồi ở bên cạnh giường, lấy tay vỗ vào đùi mà hỏi rằng :<br>- Bài hát của nhà ngươi hôm nay, ta đã hiểu ý, có phải là trỏthế tử Thân Sinh ở đất Khúc ốc không ? Tất là nhả ngươi có được biếtchuyện làm sao ; vậy nên nói cho ta hay đừng giấu ta làm gì ! ưu Thi nói :<br>- Tôi vẫn muốn nói đã lâu, nhưng chỉ hiềm ngài là quan thái phócủa Thân Sinh, nên chưa dám nói, sợ ngài lấy làm quái dị mà thôi.<br>Lý Khắc nói :<br>Nhà ngươi nói để cho ta biết cách mà tránh vạ, thế là nhà ngươi yêu ta, có gì mà quái dị ?<br>Ưu Thi cúi đầu ghé lại bên gối mà nói thầm rằng :<br><br>Chúa công đã hứa lời với phu nhân, định giết Thân Sinh mà lập Hề Tề rồi đó ! Lý Khắc nói :<br>Còn ngăn cản được nữa không ?<br>ưu Thi nói :<br>Chúa công yêu phu nhân, điều đó ngài đã biết ; chúa công lại yêu Lương Ngũ và Đông Quan Ngĩl, điều đó ngài cũng đã biết. Trong thì cóphu nhân, ngoài thì có Lương Ngũ và Đông Quan Ngũ, việc ấy còn ngăn thếnào được ! Lý Khắc nói :<br>- Theo ý chúa công mà giết Thân Sinh thì ta không nỡ' ; mà giúpThân Sinh để chống nhau với chúa công thì ta không dám ; âu là ta cứ ởgiữa chẳng theo bên nào cả, mới có thể thoát nạn được.<br>Ưu Thi nói :<br>Ngài nghĩ phải lắm ! Khi Ưu Thi đã lui về rồi, Lý Khắc ngồi chođến suốt sáng, đem quyển sách của Sử Tô và Bốc Yển ghi chép mấy lờitrong quẻ bói ngày trước tính ra vừa được mười năm, mới thở dài mà thanrằng :<br>Việc bói toán cũng nghiệm thật ! Nói xong, liền đến nhà quan đại phu là Phi Trịnh Phủ, đuổi hết người xung quanh đi, rồi bảo Phi TrịnhPhủ rằng :<br>- Lời nói Sử Tô và Bốc Yển đến nay mới nghiệm.<br>Phi Trịnh Phủ hỏi :<br>- Ngài nghe thấy chuyện gì vậy ?<br>Lý Khắc nói :<br>- Đêm mới rồi, ưu Thi có bảo tôi rằng :<br>\"Chúa công sắp giết Thân Sinh mà lập Hề Tề ?\" Phi Trịnh Phủ nói :<br>Vậy ngài trả lời thế nào ?<br>Lý Khắc nói :<br>Tôi bảo hắn là tôi cứ đứng giữa mà thôi.<br>Phi Trịnh Phủ nói :<br>- Ngài nói như thế thì khác nào trông thấy lửa cháy mà lại chothêm củi vào. Cứ như ngài bây giờ thì tôi thiết tưởng nên giả cách làmra ý không tin ; hắn thấy ngài không tin thì tất phải e sợ mà chưa dámlàm vội ; bấy giờ sẽ vì Thân Sinh mà lập thêm vây cánh để giữ gìn lấyngôi thế tử, rồi sau tìm cách mà giãi bày với chúa công, khiến cho chúacông nghĩ lại, như thế thì còn có thể cứu vãn được. Nay ngài bảo là ngài đứng giữa thì Thân Sinh thành ra cô thế, chẳng bao lâu sẽ có tai vạ.<br>Lý Khắc giẫm chân xuống đất mà than rằng :<br>Tiếc thay ! Tôi không bàn với ngài trước. Lý Khắc cáo từ trở vễ, giả cách ngã xe, rồl ngày hôm sau nói dối là bị thương ở chân, khôngvào triều được. Ưu Thi đem chuyện Lý Khắc nói lại cho Ly Cơ nghe. Ly Cơrất bằng lòng ; đêm hôm ấy Ly Cơ nói với Hiến công rằng :<br>- Lâu nay thế tứ vẫn ở đất Khúc ốc, chúa công nên cho ngườitriệu vễ, nói là thiếp có lòng mong thế tử lắm, để thiếp mua chuộc lấylòng thế tử, họa may thế tử nghĩ lại mả đừng làm hại thiếp chăng. Chúacông nghĩ thế nào ?<br>Hiến công nghe lời, cho người triệu thế tử Thân Sinh về. ThânSinh vào yết kiến Tấn Hiến công, rồi lại vào cung yết kiến Ly Cơ, Ly Cơbày yến tiệc để thết đãi, chuyện trò vui vẻ. Ngày hôm sau, Thân Sinh lại vào cung tạ Ơn bữa yến. Ly Cơ lại giữ Thân Sinh ở lại ăn cơm với nàng.Đêm hôm ấy, Ly Cơ lại khóc lóc mà nói với Tấn Hiến công rằng :<br>- Thiếp muốn mua chuộc lòng thế tử cho nên mời thế tử để tỏ lòng kính nề, chẳng ngờ thế tử vô lễ quá ?<br>Hiến công hỏi :<br>Làm sao ?<br>Ly Cơ nói :<br>Thiếp mời thế tử ở lại dùng bữa cơm trưa, thế tử đòi rượu, khi đã ngà ngà say thì giở giọng đùa bỡn mà bảo thiếp rằng :<br>\"- Cha tôi già rồi ? Thế mẹ làm sao bấy giờ ?\" Thiếp nổi giận nhưng không trả lời Thế tử lại nói :<br>\"- Ông tôi ngày xưa lúc về già thì đem mẹ tôi là Tề Khương mà để lại cho cha tôi, nay cha tôi già, tất lại để nàng cho tôi chứ còn ai !\" Nói xong toan xông lại mà nắm lấy tay thiếp, thiếp chống cự mãi mớichạy thoát. Nếu chúa công không tin thì xin chúa công thử cho thiếp cùng thế tử vào chơi trong vườn hoa, rồi chúa công đứng ở trên đài mà nomxem thì sẽ biết rõ được tình ý.<br>Hiến công nghe lời. Sáng hôm sau, Ly Cơ triệu thế tử Thân Sinhcùng vào chơi trong vườn hoa. Ly Cơ đã lập kế sẵn, đem mật ngọt bôi vàomái tóc ; khi vào đến vườn hoa, ong bướm bay xúm xít lại, đậu khắp trẽnđầu. Ly Cơ bèn quay bảo Thân Sinh rằng :<br>- Kìa ! Sao thế tử không đuổi hộ Ong bướm đi cho tôi ? Thân Sinh vô tình, đi đằng sau lấy tay áo xua đuổi đàn ong bướm. Hiến công đứng ở trên đài trông thấy, yên chí là Thân Sinh trêu ghẹo Ly Cơ, trong lòngtức giận toan bắt Thân Sinh đem chém.<br>Ly Cơ quỳ xuống mà tâu rằng :<br>Nay thiếp triệu Thân Sinh đến mà chúa công lại đem giết đi thìlàm cho thiếp mang tiếng là mưu giết thế tử. Vả lại, đó là một việc ámmuội, người ngoài chưa ai biết đến, xin chúa công hãy nẽn nén lòngđãHiến công liền cho Thân Sinh trở về Khúc ốc, rồi mật sai người bớilông tìm vết để trị tội. Một hôm, Tấn Hiến công đi săn ở đất Địch Hoàn,Ly Cơ lại cùng với Ưu Thi thương nghị ; rồi sai người ra bảo thế tử Thân Sinh rằng :<br>Đêm qua thiếp nằm mộng thấy Tề Khương (mẹ Thân Sinh) kêu đói ,không có gì ăn, thế tử nẽn mau mau cúng tế đi. Bấy giờ Tề Khương có đềnthờ ở đất Khúc ốc, Thân Sinh liền làm lễ tế, rồi sai người đem phần tếbiếu Hiến công. Hiến công đi săn chưa về, phần tế ấy để tại trong cungđă được sáu ngày. Khi Hiến công về Ly Cơ đem thuốc độc bỏ vào rượu vàtẩm vào thịt đệ trình Hiến công, rồi nói :<br>- Thiếp nằm mộng thấy Tề Khương kẽu đói, nhân chúa công đi vắng, thiếp có sai người ra bảo thế tử làm lễ tế Tề Khương ; đây là phần tếcủa thế tử biếu chúa công đó ! Tấn Hiến công toan rót rượu ra uống. LyCơ quỳ xuống mà can rằng :<br>Những đồ ăn từ ngoài đem đến, nên phải cho thử mới được. TấnHiến công khen phải, liền đem rượu rót thử xuống đất, tức thì chỗ đất ấy dộp phồng lên. Lại gọi chó đến, lấy một miếng thịt ném cho nó ăn thì nó chết ngay. Ly Cơ giả cách không tin, lại gọi một đứa nội thị nhỏ ra bắt ăn thử. Đứa nội thị không chịu ăn. Ly Cơ cố bắt ép. Đứa nội thì vừa mới nuốt khỏi cổ họng thì đổ máu mồm máu mũi ra mà chết. Ly Cơ giả cáchkinh hoảng, chạy xuống dưới thềm mà kẽu lên rằng :<br>- Ối giời đất ơi ! Cơ nghiệp này bao giờ cũng là của thế tử ?Chúa công đã già rồi, thế tử lại không thể chừ đợi trong ít lâu được hay sao ! Nói xong, nước mắt chảy xuống ròng ròng. Ly Cơ bèn quỳ trước mặtHiến công, nức nở nói :<br>- Thế tử sở dĩ bày ra mưu kế này chỉ tại mẹ con thiếp mà thôi,xin chúa công hãy đem rượu thịt ấy cho thiếp, thiếp xin chết thay chúacông để cho thế tử được thỏa lòng.<br>Nói xong, cầm lấy chén rượu toan uống. Hiến công vội vàng giằnglấy, tức giận uất lên, không thể nói đựoc. Ly Cơ lăn xuống đất mà khóc,lại than thở rằng :<br>Thế tử nhẫn tâm quá ! Cha đẻ ra mà còn muốn giết, huống chi làngười khác. Trước kia chúa công toan bỏ hắn đi, thiếp vẫn không muốn ;đến khi hắn trêu ghẹo thiếp trong vườn, chúa công cũng toan đem giết,thiếp lại cố xin hộ ; để đến ngày nay suýt nữa thì làm hại chúa công,thật là lỗi tại thiêp đó ! Hiến công im lặng giờ lâu, rỗi giơ tay ôm lấy Ly Cơ, đỡ dậy mà bảo rằng :<br>- Thôi phu nhân cứ đứng dậy, để ta tuyên cáo việc này cho các quan nghe, rồi giết đứa tặc tử ấy đi mới được.<br>Nói xong, liền ra ngự triều, triệu các quan đại phu đến thươngnghị. Các quan biết chủ ý của Hiến công đă quyết định như vậy, đều nhìnnhau mà không dám nói.<br>Đông Quan Ngũ nói :<br>- Thế tử vô đạo như vậy, tôi xin đem quân đi đánh.<br>Hiến công bèn sai Đông Quan Ngũ làm phó tướng, đem quân đi đánhđất Khúc ốc. Hồ Đột dẫu đóng cửa ở trong nhà, không đi đến đâu nhưng vẫn cho người đi dò la công việc trong triều, nghe tin Đông Quan Ngũ vàLương Ngũ đem quân đi đánh Khúc ốc, tức khắc sai ngưừi tâm phúc đi mậtbáo cho Thân Sinh biết trước. Thân Sinh nói chuyện với quan thái phó làĐỗ Nguyên Khoản.<br>Đỗ Nguyên Khoản nói :<br>Phần tế để trong cung đã sáu ngày thì rõ là có người trong cungbỏ thuốc độc vào ; thế tử nên làm một tờ trạng khiếu oan, chẳng lẽ cảtrong triều thần lại không có ai dám nói hay sao ? Còn hơn là cứ ngồi mà chịu chết ?<br>Thân Sinh nói :<br>Chúa công ta không có Ly Cơ thì ăn không được ngon, ngủ khôngđược yẽn. Nay tôi khiếu oan mà không minh ra được thì lại càng thêm tội ; may mà minh ra được thì vị tất chúa công đă trị tội Ly Cơ, mà khiến cho chúa công lại thêm một nỗi đau lòng, chi bằng tôi chịu chết cho xong ?<br>Đỗ Nguyên Khoản nói :<br>Ta hây trốn sang nước khác, để lo liệu về sau, thế tử nghĩ thế nào ?<br>Thân Sinh nói :<br>Chúa công không xét cho là vô tội mà sai người đem quân đến đánh tôi ; tôi đă mang cái tiếng là người giết cha thì dẫu đi đến đâu, người ta cũng coi tôi như một giống chim cử mổ mẹ mà thôi. Nếu tôi trốn đi mà đổ lỗi cho chúa công thì thành ra bêu cái tiếng ác của quân phụ cho các nước khác chê cười. Thôi thì chỉ một chết là hơn cả.<br>Nói xong, liền viết thư trả lời Hồ Đột rằng :<br><br>Thân Sinh này có tội, xin đành chịu chết ! Nhưng chúa công naygià rồi, các công tứ hăy cón ít tuối, xin ngài lưu ý mà giúp đỡ cho ;tôi dầu chết xuống suối vàng, thật cũng đội ơn nhiều lắm !\" Đoạn ThânSinh ngảnh mặt về phía bắc, sụp lạy hai lạy rồi tự thắt cổ mà chết. Sáng hôm sau, Đông Quan Ngũ đem quân đến, thấy Thân Sinh đã chết rỗi, liềnbắt Đỗ Ngllyên Khoản vễ nộp Hiến công và nói rằng :<br>Thế tử biết tội, đă tự tử mà chết trước rồi ! Hiến công sai ĐỗNguyên Khoản làm chứng vào từ tội trạng của Thân Sinh, Đỗ Nguyên Khoảnkêu rầm lên rằng :<br>- Trời có thấu nỗi oan nảy cho chăng ! Tôi sở dĩ không chết theo mà chịu cho bắt về đây, chính là muốn để giãi bày tấm lòng của thái tửđó Phần tế để ở trong cung đã sáu ngày, nếu có thuốc độc từ trước thìlàm gì mà còn nguyên vẹn được ?<br>Ly Cơ đứng nấp ở sau bình phong, nghe thấy Đỗ Ngllyên Khoản nói vậy, vội vàng quát to lên rằng :<br>- Đỗ Nguyên Khoản giữ chức thái phó mà để cho thế tử làm phản,chẳng đem giết đi, còn để làm gì ! Hiến công liền sai lực sĩ cầm dùiđồng đánh vào đầu Đỗ Nguyên Khoản, vỡ óc ra mà chết. Các quan trongtriều đều gạt nước mắt thương thầm. Đông Quan Ngũ và Lương Ngũ bảo ưuThi rằng :<br>Trùng Nhĩ và Di Ngô cùng một bè cánh với thế tử, thế tử dẫuchết rỗi, nhưng hai vị công tử kia hăy còn, ta cũng lấy lãm lo ngại.<br>ưu Thi bèn khuyên Ly Cơ lập kế để hại Trùng Nhĩ và Di Ngô. Đêm hôm ấy, Ly Cơ lại khóc nức nở mà nói với Hiến công rằng :<br>- Thiếp nghe tin đồn Trùng Nhĩ và Di Ngô cùng dự mưu với ThânSinh. Nay Thân Sinh chết đi thì hai vị công tử kia đổ lỗi tại thiếp, đãsắp định đem quân về đánh úp kinh thành để giết thiếp đi, chúa công cũng nên xét đến việc ấy.<br>Hiến công còn có ý chưa tin. Sáng hôm sau ra tnều, có người báo rằng :<br>Trùng Nhĩ và Di Ngô định vào triều, khi đến cửa quan nghe thấy việc thế tử Thân Sinh chết, đều lại quay xe đi cả.<br>Hiến công nói :<br>Trùng Nhĩ và Di Ngô không cáo từ với ta mà bỏ đi ngay tất là códự mưu với Thân Sinh dó ! Nói? xong, liền sai Bột Đề đem quân sang đấtBồ để bắt công tử Trùng Nhĩ ; Giả Hoa đem quân sang đất Khuất để bắtcông tử Di Ngô.<br>Hồ Đột bèn gọi ngườì con thứ là Hồ Yển đến trước mặt mà bảo rằng :<br>Công tử Trùng Nhĩ là người có tướng lạ :<br>xương sườn dính nhau, mỗi mắt có hai con ngươi, lại là ngườìhiễn minh, mai sau tất làm nên. Vả nay thế tử Thân Sinh chết rồi thì tất đến Trùng Nhĩ được nối ngõi, mày nên sang đất Bồ mà cùng với anh mày lâ Hồ Mao (bấy giờ Hồ Mao đã theo Trùng Nhĩ sang ở đất Bồ) cùng giúp Trùng Nhĩ đi trốn.<br>Hổ Yển vâng lời tức khắc sang đất Bồ để theo Trùng Nhĩ. TrùngNhĩ sọ hâi, cùng với Hồ Mao và Hồ Yển bàn nhau đi trốn. Bỗng nghe báoBột Đề đă đem quân đến vây nhà Trùng Nhĩ. Trùng Nhĩ cùng với Hồ Mao vàHồ Yển chạy ra vườn sau để trốn đi. Bột Đề cầm gươm đuổi theo, Hồ Mao và Hồ Yển trèo tưừng ra trước, rồi đtmg ở ngoài mà dìu Trùng Nhĩ sang. Bột Đề nắm được vạt áo Trùng Nhĩ, vừa giơ gươm toan chém thì vạt áo đứt,Trùng Nhĩ chạy thoát được. Bột Đề đem cái vạt áo ấy về nộp Tấn Hiếncông.<br>Trùng Nhĩ trến sang nước Địch. Vua nước Địch hôm trước nằm mọngthấy con rồng xanh phủ ở trên mặt thành, bấy giừ thấy có Trùng Nhĩ đến,liền vui ỵe? mời vào. Được một lúc, lại? có một bọn kéo đến, gọi cửathành gấp lắm, Tnìng Nhĩ ngơ là quân đuổi theo, liễn bảo trên mặt thànhbắn tên xu6ng. Người dưới thành kêu rầm lên rằng :<br>- Chúng tôi không phải là quân đuổi theo, đều là bế tôi ở nước Tấn tình nguyện đi theo công tử.<br>Trùng Nhĩ trèo ]ên mặt thành nhìn xem thì thấy người đi đầu làTriệu Thôi, tên tự là Tử Dư hiện đang làm quan nước Tấn. Trùng Nhĩ nói :<br>- Triệu Thôi đâ tới đây thì ta không lo gì nữa ?<br>Nói xong, sai mở cửa đón vào. Trong bọn ấy có Tư Thần, Ngụy ThùHồ Xạ Cô, Điên Hiệt, Giới Tử Thôi, Tiên Chẩn đếu là những người có danhtiếng ; lại có bọn Hồ Thúc đến vài ba mươi người nữa.<br>Trùng Nhĩ giật mình, nói :<br>- Các ngươi đang ở trong tnều, sao lại đến cả đây thế này ? Bọn Triệu Thôi đồng thanh nói rằng :<br>- Chúa công thất đức, mê đắm Ly Co mà giết hại thế tử, chẳng bao lâu nước Tấn tất có loạn to. Chúng tôi vốn biết công tử là người hiềnminh, cho nên quyết chí theo công tử.<br>Trùng Nhĩ khóc mà nói rằng :<br>Các ngươi có lòng giúp tôi, bao giở tôi dám quên ơn.<br>Ngụy Thù nói :<br>Công tử ở đất Bồ đã mấy năm nay, người đất Bồ ai cũng yêu mến,đều một lòng theo công tử. Nếu công tử nhờ người nước Địch giúp cho, lại đem quân đất Bồ mà kéo về, tồi chắc rằng trong triều tất có người nổilên làm nội ứng. Bấy giờ công tử trừ bọn làm loạn ở bên cạnh chúa côngđi mà giữ yên lấy cơ nghiệp nước nhà, chảng hơn là cứ trốn tránh mãi thế này hay sao ! Trùng Nhĩ nói :<br>- Nhà ngươi nói hăng hái lắm ! Nhưng e rằng làm thế thì khiến cho quân phụ ta phải sợ hãi, có đâu ta dám theo lời.<br>Ngụy Thù là một người dũng sĩ, thấy Trùng Nhĩ không theo lời, liền nghiến răng nghiến lợi, giẫm chân xuống đất mà nói rằng :<br>- Công tử sợ bọn Ly Cơ như là hùm cọp, rắn rết, còn bao giờ làm được việc gì ?<br>Hồ Yển bảo Ngụy Thù rằng :<br>Công tử không phải sợ bọn Ly Cơ, chi sợ hai chữ \"danh nghĩa\" màthôi ! Ngụy Thù không dám nói nữa. Nguyên Trùng Nhĩ từ thuở bé vốn làngười có lễ phép mà lại biết trọng những kẻ hiền sĩ, vậy nên đến khi đitrốn, có rất nhiều hào kiệt muốn theo. Chỉ có ba người là Khước Nhuế, Lã Di Xanh vả Quắc Xạ (công tử Di Ngô gọi lả cậu), chạy sang đất Khuất đểtheo Di Ngô, ba người ấy đem việc Giả Hoa sắp đến bắt báo trước cho công tử Di Ngô biết. Công tử Di Ngô liền sai người đóng cửa thành lại đểchống giữ. Giả Hoa không có ý muốn bắt Di Ngô, bèn mật sai người vào bảo Di Ngô rằng :<br>- Công tử nên trốn ngay đi, nếu không thì sắp có quân đuổi theo, công tử không thể nào địch nổi đâu.<br>Di Ngô bảo Khước Nhuế rằng :<br>Trừng Nhĩ nay ở nước Địch, hay là ta cũng chạy sang nước Địch, phỏng có nên không ?<br>Khước Nhuế nói :<br>- Chúa công vẫn bảo là hai vị công tử thông mưu với nhau, bởivậy mới sai người đem quân đi đánh ; bây giờ hai người cùng chạy đến cảmột nơi thì Ly Cơ lại có cớ mà nói được. Vả chúa công thế nảo cũng saingười đem quân đi đánh nước Địch, chi bằng ta chạy sang nước Lương làhơn. Nước Lương tiếp giáp với nước Tần, mà nước Tần nay đang cường thịnh ; khi chúa công trăm tuổi rồi, ta có thể mượn binh nước Tần mà về nướcđược.<br>Công tử Di Ngô liễn chạy sang nước Lương. Giả Hoa giả cách đuổitheo không kịp, đem quân trở về. Tấn Hiến công nổi giận truyền đem GiảHoa ra chém. Phi Trịnh Phủ tâu rằng :<br>- Ngày trước chúa công sai đắp thành cho hai vị công tử ở, bắtlàm kiên cố quá, vậy nên nay không đánh nổi, chứ Giả Hoa có tội gì đâu ! Lương Ngũ cũng tâu rằng :<br>Di Ngô là người ngu hèn, khồng cần gì hắn, còn Trùng Nhĩ cótiếng là người tài đức, hiện nay các quan trong triều đi theo nhiều lắm. Vả nước Địch là một nước thù với ta, nếu ta không đánh nước Địch mà trừ Trùng Nhĩ đi thì mai sau tất có tai vạ.<br>Hiến công liền tha cho Giả Hoa lại sai người triệu Bột Đề đến.Bột Đề nghe tin Giả Hoa suýt phải tội chết ; có ý sợ hãi, mới nói vớiHiến công, tình nguyện đem quân đi đánh nước Địch. Hiến công cho đi, BồĐề đem quân đến nước Địch. Vua nước Địch cũng đem quân ra chống giữ.Quân hai bên giữ nhau đến hai tháng. Phi Trịnh Phủ nói với Hiến côngrằng :<br>Cha con không nên tuyệt tình quá ! Hai vị công tử cũng chưa cótội trạng gì, nay đã chạy trốn mà còn cố theo để giết, chẳng hóa ra nhẫn tâm lắm ru ! Vả quân ta vị tất đã đánh nổi quân nước Địch, nếu ta cốđánh mãi thì chỉ nhọc quân mà để cho nước láng giềng chê cười mà thôi.<br>Hiến công nghĩ lại, triệu Bột Đề đem quân về. Hiến cõng nghi các vị công tử phần nhiều là bè cánh Trùng Nhĩ và Di Ngô, mai sau tất ngăntrở việc Tề Hề, liền hạ lệnh đuổi hết các vị công tử, rồi lập Tề Hề lênlàm thế tử. Các quan trong triều, chỉ trừ Đông Quan Ngũ, Lương Ngũ vàTuân Tức, còn ai cũng khõng bằng lòng cả ; phần đông cáo ốm xin từ chức. Đến tháng chín năm ấy, Tấn Hiến công định sang hội với Tề Hoàn công ởđất Quỳ Khâu, nhưng sang không kịp, lại trở về nước. Trong khi đi đường, bị đau nặng, đến lúc về cung, Ly Cơ ngồiø ở dưới chân mà khóc rằng :<br>Chúa công gặp cơn gia biến, đuổi hết các vị công tử mà lập Hề Tề ; một mai chúa công trăm tuổi, thiếp là đàn bà, Hề Tề hây còn bé, bấygiờ các vị công tử ỷ thế nước ngoài mà đem quân vế thì mẹ con thiếp biết trông cậy vào đâu ! Hiến công nói :<br>- Phu nhân chớ lo ! Quan thái phó Tuân Tức vốn ngưởi trung thành để ta đem thế tử Hề Tề ủy thác cho Tuân Tức. Nói xong, liền gọi TuânTức đến bên cạnh giường nằm mà hỏi rằng :<br>- Ta nghe nói người quân tử lấy điều trung tín làm gốc, thì thế nào gọi là điều trung tín ?<br>Tuân Tức nói :<br>- Hết lòng để thờ vua thì gọi là trung ; dẫu chết không sai lời thì gọi là tín.<br>Hiến công nói :<br>Ta muốn đem thế tứ Hề Tề ủy thác cho nhà ngươi, chẳng hay nhà ngươi có nhận lời chăng ?<br>Tuân Tức sụp lạy mà nói rằng :<br>- Tôi xin hết sức giúp thế tử.<br>Hiến công ứa hai hàng nước mắt. Ly Cơ cũng rên n khóc ở trongmàn. Mấy hôm sau, Hiến công mất, Ly Cơ ẵm công tử Hề Tề đưa cho TuânTức. Bấy giờ Tề Hề mới mười một tuổi.<br>Tuân Tức theo di mệnh lập Hề Tề nối ngôi. Ly Cơ cũng theo dimệnh cho Tuân Tức làm chức thượng khanh, Lương Ngũ và Đông Quan Ngũ làmchức Tả tư mã để tổng thống binh quyền, đi tuần hành trong nước. Phàmcác việc chính trị, bất cứ việc lớn việc nhỏ, đều phải trình với TuânTức rồi mới được thi hành."}