{"title":"Chương 28: Lý Khắc một tay giết hai vua Di Ngô nhờ Tần về nước Tấn","content":"Tuân Tức lập công tử Hề Tề lên nối ngôi, các quan trong triều đều báimệnh cả, chỉ có Hỗ Đột cáo ốm không đến. Lý Khắc nói riêng với Phi Trịnh Phủ rằng :<br>Bây giờ lập Hề Tề thì còn Trùng Nhĩ vả Di Ngô làm thế nào ?<br>Phi Trịnh Phủ nói :<br>- Việc này cốt ở tay Tuân Tức, để ta dò xem ý hắn thế nào. Nóixong, hai người cùng lên xe đến nhà Tuân Tức, Tuân Tức mời vào. Lý Khắcnói :<br>- Nay chúa công mất đi, Trùng Nhĩ và Di Ngô đều ở ngoài cả, ngài là quan đại thần trong nước, sao không đón Trùng Nhĩ là một vị công tửhơn tuổi để về nối ngôi, mà lại lập Hề Tề là con Ly Cơ thì sao cho người ta phục. Vả bè cánh các vị công tử, ai cũng oán mẹ con Hề Tề thâm nhậpcốt tủy nhưng không làm gì chỉ vì sợ uy của tiên quân ta ngày xưa màthôi. Bây giờ ghe tin tiên quân mất rồi, tất nhiên sinh biến :<br>mặt ngoài thì nước Tần nước Địch giúp vào, mặt trong thì ngườitrong nước nổi lên bấy giờ ngài nghĩ cách gì mà giữ nổi ! Tuân Tức nói :<br>Tôi chịu di mệnh của tiên quân ta mà lập Hề Tề thì tôi chỉ xinhết một lòng để giúp Hề Tề mà thôi, còn ngoài ra không biết có ai cả nếu không giúp nổi thì đành chịu chết để đáp lại tấm lòng ủy thác của tiênquân ta.<br>Phi Trịnh Phủ nói :<br>Thế thì chỉ là chết uổng mà thôi, sao ngài không nghĩ lại ?<br>Tuân Tức nói :<br>Tôi đã nhận lời với tiên quân rồi, dẫu biết rằng chết uổng, cũng không dám sai lời.<br>Lý Khắc và Phi Trịnh Phủ hai ba lần khuyên bảo mãi. Tuân Tức cứmột lòng sắt đá, nhất định không nghe. Lý Khắc và Phi Trịnh Phủ bèn cáotừ lui ra. Hai người nói riêng với nhau rằng :<br>- Ta nghĩ Tuân Tức là bạn đồng liêu với nhau, đem việc phải đến bảo hắn,hắn lại nhất định không nghe thì biết làm thế nào ?<br>Phi Trịnh Phủ nói :<br>Hắn giúp Hề Tề, ta giúp Trùng Nhĩ, mỗi đằng giúp một bên, có ngại chi điều ấy ?<br>Nói xong, hai người liền mật ước với nhau, sai kẻ lực sĩ đi lẫnvào trong bọn thị vệ, nhân lúc Hề Tề đi tế ở thái miếu, đổ ra mà giết ,bấy giờ có Ưu Thi đứng ở bên cạnh, cầm gươm đến cứu, cũng bị bọn lực sĩgiết chết.<br>Tuân Tức nghe tin, giật mình kinh sợ, vội vàng chạy đến, ôm lấy thây Hề Tề mà khóc rằng :<br>Ta chịu di mệnh giúp thế tử mà giúp không nổi, thật là cái lỗicủa ta Nói xong, toan đập đầu vào cột. Ly Cơ vội vàng sai người ngăn lại mà can rằng :<br>Xin quan đại phu nghĩ lại, Hề Tề dẫu chết, còn Trác Tử cũng có thể giúp được ?<br>Tuân Tức liền sai bắt vài ba mươi người canh giữ ở đấy đem giếtcả đi, rồi cùng với các quan hội nghị và cùng nhau lập Trác Tử lên nốingôi. Bấy giờ Trác Tử mới lên chín tuổi. Lý Khắc và Phi Trịnh Phủ giảcách không biết, không dự hội nghị. Lương Ngũ nói :<br>Việc giết thế tử chính là Lý Khắc và Phi Trịnh Phủ vì Thân Sinhmà báo thù nay họ không đến dự hội nghị thì tội lại càng rõ lắm, xin đem quân đến bắt để trị tội.<br>Tuân Tức nói :<br>- Hai người ấy là lão thần nước Tấn ta, vây cánh rất mạnh, nếutrị mà không nổi thì lại thành ra hỏng việc, âu là ta hãy ẩn nhẫn mộtchút, rồi sẽ liệu dần.<br>Lương Ngũ lui về, nói riêng với Đông Quan Ngũ rằng :<br>Tuân Tức là người trung, nhưng ít mưu kế, lâm việc gì cũng rútrát lắm, không có thể trông cậy được ? Nay Lý Khắc dẫu cùng với PhiTrịnh Phủ là một đảng, nhưng chỉ có Lý Khắc mới thật có lòng với ThânSinh nếu ta trừ được Lý Khắc đi thì Phi Trịnh Phủ tự khắc phải sinhchán.<br><br>Đông Quan Ngũ nói :<br>Dùng kế gì mà trừ được ?<br>Lương Ngũ nói :<br>- Nay nhân lúc có tang, thế nảo Lý Khắc cũng phải đi đưa đám, ta sai người đón đường mà giết đi thì chẳng khó nhọc gì cả, chi mất côngmột ngày thôi..<br>Đông Quân Ngũ khen phải, bảo Lương Ngũ rằng :<br>Đồ Ngạn Di là một người có sức mang nổi ba nghìn cân, nếu ta đem tước lộc mà dụ dỗ thì có thể sai khiến được.<br>Nói xong, bèn bảo Đỗ Ngạn Di. Đồ Ngạn Di quen thân với quan đạiphu là Chuy Suyễn, lại đem việc ấy đến bảo với Chuy Suyễn và hỏi có nênlàm không. Chuy Suyễn nói :<br>Việc Thân Sinh ngày xưa vì mẹ con Ly Cơ mà bị Oan, người trongnước ai cũng thương xót, nay Lý Khắc và Phi Trinh phủ định giết bọn LyCơ, rồi đón công tử Trùng Nhĩ vễ nối ngôi, đó là một nghĩa cử ! Nếu nhàngươi giúp đứa gian nịnh thì chẳng những chúng ta không tha nhà ngươi,mà muôn đời về sau, nhà ngươi còn đeo mãi cái tiếng xấu ấy, nhà ngươichớ có nghe lời.<br>Đồ Ngạn Di nói :<br>- Chúng tôi dốt nát không biết gì, bây giờ chẳng hay làm thế nào mà từ chối được.<br>Chuy Suyễn nói :<br>- Nhà ngươi từ chối thì tất hắn lại sai người khác, chi bằng cứgiả cách nhận lời, rồi quay lại giết cả bọn gian nịnh ấy đi, như thế nhà ngươi có công to, sau này vừa được phú quý, vừa được danh tiếng, chẳnghơn là làm việc bất nghĩa mà chết thiệt thân ư ! Đồ Ngạn Di nói :<br>- Ngài dạy phải lắm ! Chuy Suyễn nói :<br>Chỉ sợ nhà ngươi lại thay lòng đổi dạ thôi ! Đồ Ngạn Di nói :<br>Nếu ngài không tin thì tôi xin ăn thề.<br>Nói xong, liền cắt tiết gà lấy máu ăn thề. Đồ Ngạn Di lui về.Chuy Suyễn tức khắc thuật chuyện lại cho Phi Trịnh Phủ nghe. Phi TrịnhPhủ bàn với Lý Khắc, rồi sửa soạn sẵn để định đến hôm đưa đám thì khởisự. Đến hôm ấy, Lý Khắc cáo ốm không đi. Đỗ Ngạn Di nói với Đông QuanNgũ rằng :<br>- Các quan đều đi đưa đám cả, chỉ có Lý Khắc không đi, đó là LýKhắc đến ngày tận số ! Xin ngài giao cho tôi ba trăm giáp binh, tôi đếnnhà Lý Khắc bắt mà giết đi là xong.<br>Đông Quan Ngũ bằng lòng, liền giao cho Đồ Ngạn Di ba trăm giápbinh. Đỗ Ngạn Di giả cách đến vây nhả Lý Khắc. Lý Khắc cố ý sai ngườibáo tin cho Tuân Tức biết. Tuân Tức giật mình kinh sợ mà hỏi Đông QuanNgũ. Đông Quan Ngũ nói :<br>- Tôi nghe Lý Khắc sắp sửa nổi loạn, vậy có sai người đem quânđến vây nhà, việc ấy không can ngại gì ! Tuân Tức ruột nóng như lửa,liền sai Lương Ngũ và Đông Quan Ngũ đem quân đi ngay để đò la tin tức,còn mình thì ẵm Trác Tử ngồi ở trong triều. Đông Quan Ngũ đi đến nửađường, gặp Đồ Ngạn Di. Đỗ Ngạn Di giả cách đến gần nói có việc cần kíp,rồi giơ tay bóp cổ Đông Quan Ngũ. Đông Quan Ngũ gẫy cổ mà chết, quân sĩbỏ chạy tán loạn cả, Đồ Ngạn Di thét to lên rằng :<br>Công tử Trùng Nhĩ đem quân nước Tần và nước Địch về, hiện đãđóng ở ngoài thành Ta đây phụng mệnh quan đại phu là Lý Khắc, vì ThânSinh mà báo thù, giết những kẻ gian nịnh, để đón công tử Trùng Nhĩ vềlàm vua. Trong các ngươi, ai muốn theo thì đứng lại, ai không muốn theothì cho đi ! Quân sĩ thấy nói đến Trùng Nhĩ về làm vua, thẩy đều tìnhnguyện xin theo cả. Lương Ngũ nghe tin Đông Quan Ngũ biết bị giết, toantrở về triều để cùng với Tuân Tức đem Trác Tử đi trốn, chẳng ngờ lại bịĐỗ Ngạn Di đuổi kịp, Lý Khắc, Phi Trịnh Phủ và Chu Suyễn lại cũng kéoquân đến. Lương Ngũ biết cơ không chạy thoát được, liền rút gươm đâm cổtự tử, nhưng đâm không đứt, bị Đỗ Ngạn Di tóm ngay được. Lý Khắc xônglại, giơ gươm chém Lương Ngũ đứt làm hai mảnh. Bấy giờ quan đại phu làCung Hoa cũng đem quân đến đánh giúp rồi cùng nhau kéo vào trong triều.Tuân Tức vẫn nghiễm nhiên không sợ hãi gì cả, tay trái ẵm Trác Tử, tayphải giơ ống tay áo để đỡ che. Trác Tử sợ hãi khóc rầm lên. Tuân Tức bảo Lý Khắc rằng :<br>Đứa bé con này có tội lỗi gì ! Thôi thì nhà ngươi giết ta mà tha cho giọt máu của tiên quân.<br>Lý Khắc nói :<br>Thân Sinh cũng là một giọt máu của tiên quân ta đó, bây giờ có thấy ở đâu ! Nói xong, liễn ngảnh lại bảo Đồ Ngạn Di rằng :<br>- Sao nhà ngươi không hạ thủ đi ?<br>Đồ Ngạn Di tức khắc giằng lấy Trác Tử ném xuống đất, chỉ nghethấy đánh \"huỵch\" một tiếng trông ra thì Trác Tử đă chết tươi rồi. TuânTức nổi giận, giơ gươm đánh nhau với Lý Khắc, cũng bị Đồ Ngạn Di chémchết. Lý Khắc lại kéo quân vào trong cung. Ly Cơ chạy trốn vào phòng Giả Quân. Giả Quân đóng cửa không cho vào. Ly Cơ lại chạy vào trong vườn,đâm đầu xuống hồ mà chết. Lý Khắc sai vớt xác lên mà đem xả ra, lại giết cả họ nhà Lương Ngũ, Đông Quan Ngũ và Ưu Thi. Lý Khắc họp các quan ởtrong mà bảo rằng :<br>- Nay đă trừ được bọn phản loạn rồi ! Trong ba công tử, chỉ cóTrùng Nhĩ là hiền mà nhiều tuổi hơn cả, nên lập lên vua. Các quan aithuận thì xin ký tên vào thẻ.<br>Phi Tnnh Phủ nói :<br>Việc nảy tất phải có lão quan là Hỗ Đột làm chủ mới được ! LýKhắc liền sai người đem xe đi đón Hồ Đột. Hồ Đột từ chối mà nói rằng :<br>- Lão phu có hai con theo công tử Trùng Nhĩ đi trốn, nay lão phu lại dự vào việc này thì sao cho tiện ? Lão phu đã già rồi, điếu ấy xintùy ý các quan.<br>Lý Khắc liền cầm bút viết ngay tên mình ở trên nhất, thứ nhì đến tên Phi Trịnh Phủ, dưới đến bọn Cung Hoa, Giả Hoa và Chuy Suyễn, cảthẩy hơn ba mươi người, rồi sai Đỗ Ngạn Di sang nước Địch đón công tửTrủng Nhĩ. trùng Nhĩ xem trong tờ biểu không thấy tên Hồ Đột, có ý nghihoặc. Ngụy Thả nói :<br>Người ta đón mà không về, thế công tử muốn ở mãi đây hay sao ? Trùng Nhĩ nói :<br>Nhà ngươi không biết rõ, số là các công tử còn nhiều, cứ gì mộtta. Vả Hề Tề và Trác Tử mới bị giết, bè cánh hãy còn nhiều. Nay ta vềthì sau không có thể lại đi được. Nếu trời có lòng tựa, lo gì không cóngày Hổ Yển cũng lấy việc nhân lúc biến loạn để về nối ngôi là một sựdở, liền khuyên Trùng Nhĩ không nên về. Trùng Nhĩ bèn từ chối rằng :<br>- Trùng Nhĩ này là một người có tội phải đi trốn, lúc cha còn đã không đưọc phụng dưỡng, lúc cha chết cũng không được trông nom, có đâulại dám nhân sự biến loạn để về nối ngôi, xin các quan chọn người khácĐồ Ngạn Di về bảo với Lý Khắc. Lý Khắc toan sai người đi đón lẫn nữa.Quan đại phu là Lương Do My nói :<br>Trong bọn công tử, ai chả có thể nối ngôi được sao ngài không đón Di Ngô ?<br>Lý Khắc nói :<br>Di Ngô là người tham lam mà tản nhẫn, không bằng Trùng Nhĩ Lương Do My nói :<br>- Chẳng vẫn hơn các công tử khác ư ! Các quan đều thuận cả. LýKhắc bất đầc dĩ lại sai Đỗ Ngạn Di và Lương Do My sang nước Lương để đón Di Ngô. Bấy giờ công tử Di Ngô ở nước Lương, vua nước Lương gả con gáicho, sinh được một ngườii con tên lả Ngữ. Di Ngô ngày đêm mong cho trong nước có biến loạn để mưu cơ trở về , đến lúc nghe tin Tấn Hiến côngmất, liền sai Lã Di Xanh đem quân về đánh lén lấy đất Khuất. Tuân Tứcnhân trong nước lắm việc, cũng chưa kịp hỏi đến. Sau Lã Di Xanh nghe tin Hề Tề và Trác Tử bị giết, các quan sai người đi đón Trùng Nhĩ về nốingôi, liền sai người phi báo cho Di Ngô biết. Di Ngô cùng với Quắc xạ và Khước Nhuế thương nghị, định đem quân về cướp ngôi. Bỗng thấy Lương DoMy đến đón. Di Ngô liễn chắp tay để lên trán mà nói rằng :<br>Thế này mới thật là lòng trời định lấy ngôi của Trùng Nhĩ mà cho ta đó ! Nói xong, vẻ mừng rỡ hiện ra nét mặt.<br>Khước Nhuế nói :<br>Trùng Nhĩ có phải là không muốn nối ngôi đâu, nay không chịu về, tất là có nghi ngại điều gì đây ! Xin công tử chớ tin vội. Vả các quan ở trong nước đón ai về nối ngôi, tất là có ý muốn cầu lợi , nay trong bọn bề tôi nước Tấn, Lý Khắc đứng đầu, công tử nên để cho hắn được hậu lợi. Tuy vậy, cũng còn mối nguy. Ngày nay công tử về nước, khác nào nhưngưừi vào hang hùm, tất phải có khí giới sắc bén, tôi thiết tưởng nênnhờ nước ngoài giúp sức thì mới có thể được. Mà các nước láng giềng ngày nay chi có Tần là mạnh.hơn cả, công tử nên sai người kết giao với Tần,nếu Tần chịu giúp sức cho thì ta không ngại gì nữa.<br>Di Ngô theo lời, liền viết thư hẹn cho Lý Khắc một trăm vạn mẫuruộng ở đất Phần Dương, và hẹn cho Phi Trịnh Phủ bảy mươi vạn mẫu ruộng ở đất Phù Qùy, sai Đồ Ngạn Di về báo tin trước , rồi lại viết một bứcthư, sai Lương Do My sang sứ nước Tần, nói việc các quan đại phu nướcTấn cho sang đón Di Ngô về nối ngôi. Tần Mục công bảo Kiển Thúc rằng :<br>- Khi trước ta đã nằm mộng thấy Ngọc Hoàng thượng đế sai ta dẹploạn nước Tấn , nay ta nghe nói Trùng Nhĩ và chưa biết nên giúp ai ?<br>Kiển Thúc nói :<br>- Trùng Nhĩ ở nước Địch, Di Ngô ở nước Lương, đều tiếp giáp nước ta cả, sao chúa công không sai người đến thăm để xét xem là người thếnảo đã.<br>Mục công theo lời, liền sai công tử Chí sang thăm Trùng Nhĩtrước rồi sau thăm đến Di Ngồ. Công Tử Chí sang thăm Trùng Nhĩ, saingười nói riêng với Trùng Nhĩ rằng :<br>Công Tử nên nhân dịp này mà vê nước, chúa công tôi xin đem quân giúp công tử.<br>Trùng Nhĩ nói chuyện với với Triệu Thôi. Triệu Thôi nói :<br>- Người ta đón, mình không chịu về, mà nay lại mượn thế nướcngoài để về còn ra thế nào ! Trùng Nhĩ liền ra nói với công tử Chí rằng :<br>Quý quốc có lòng giúp thì tôi xin cảm ơn, nhưng cha tôi mới chết,có đâu tôi dám nghĩ đến điều ấy.<br>Nói xong phục xuống đất mà khóc. Công tử Chí biết là người hiền, trong bụng khen thầm, rồi cáo từ lui ra , lại sang nước Lương để thămDi Ngô. Di Ngô bảo công tử Chí rằng :<br><br>Ngài phụng mệnh vua Tần sang thăm tôi?, có điều gì hay, xin ngài chỉ bảo cho.<br>Công tử Chí lại bảo Di Ngô nên nhân dịp mà về nước. Di Ngô nói chuyện lại với Khước Nhuế. Khước Nhuế nói :<br>Vua nước Tần có yêu gì ta, chẳng qua cũng là chỉ muốn cầu lợi, cõng tử nên hẹn cắt đất để tạ Ơn.<br>Di Ngô nói :<br>- Bây giờ mà cắt nhiều đất cho Tần thì chẳng thiệt hại nước Tấn tal ắm ru ! Khước Nhuế nói :<br>- Công tử không được về nối ngôi thì lảm sao mà có nước Tấn, nào phải là của nêng công tử đâu mà tiếc ! Di Ngô lại ra tiếp kiến công tửChí, cầm lấy tay mà bảo rằng :<br>Lý Khắc và Phi Trịnh Phủ đã thuận cho tôi về nối ngôi, tôi đềucó hẹn lời để báo đáp lại, không dám quên ơn , nếu qúy quốc có lòng giúp tôi, khiến cho tôi giữ yên được cơ nghiệp thì tôi xin biếu năm thành,để gọi là đền ơn chút đỉnh.<br>Nói xong, liền rút tở ước thư ở trong tay áo ra đưa cho công tửChí, nét mặt có ý tự đắc. Công Tử Chí toan từ chối không nhận, Di Ngôlại nói :<br>Tôi có bốn chục nén hoàng kim, năm đôi bạch ngọc, xin dâng lẽncông tử, nhờ công tử nói giúp với vua Tần cho, không bao giừ tôi dámquên ơn.<br>Công tử Chí mới nhận lời. Khi về đến Tần, công tử Chí thuật lạichuyện Trùng Nhĩ và Di Ngô cho Tần Mục công nghe. Tần Mục công nói :<br>Trùng Nhĩ hiền hơn Di Ngô nhiều lắm, ta nhất định giúp Tnìng Nhĩ.<br>Công tử Chí nói :<br>- Chúa công giúp Trùng Nhĩ là lo việc hộ nước Tấn hay muốn lấy tiếng với thiên hạ ?<br>Mục công nói :<br>Đó là việc nước Tấn, có dự gì đến tả'Ta chỉ muốn lấy tiếng với thiẽn hạ mà thôi.<br>Công tử Chí nói :<br>- Nếu chúa công muốn lo hộ việc cho nước Tấn thì nên chọn ngườihiền mà lập , bằng nếu chúa công muốn lấy tiếng với thiên hạ thì khôngcần chọn lựa gì. Dẫu lập ai thì mình cũng vẫn được tiếng, mà lập ngườihiền thì để người ta hơn mình, lập người bất hiền thì để người ta kémmình, đàng nào lợì hơn ?<br>Mục công nói :<br>- Lời nhà ngươi nói khiển ta tỉnh ngộ ! Nói xong, liền sai côngtôn Chi đem quân giúp Di Ngô về nước Tấn. Vợ Tần Mục công là em thế tửThân Sinh nước Tấn, tức là nàng Mục Cơ, lúc bé Giả Quân (vợ thứ Tấn Hiến công) nuôi ở trong cung. Mục Cơ là người rất nhân đức, nghe tin côngtồn Chi gìúp Di Ngô về nước, liễn gửi một bức thư đưa cho Di Ngô, bảokhi về nước phải hậu đãi Giả Quân , còn các vị công tử khi trước chạytrốn, đều không có tội lỗi gì, nên cho về cả, để thêm nhiêu vây cánh.'Di Ngô sợ mất lòng Mục Cơ, cũng phúc thư lại, xin vâng lời dặn.<br>Tề Hoàn công nghe tin nước Tấn có loạn, đem quân đến đất CaoHương (đất nước Tấn), gặp nước Tần kéo đến , vua Huệ vương nhà Chu cũngsai quan đại phu là vương tử Đảng đem quân đến họp. Tề Hoàn công liềnsai Thấp Bằng hội với quân nhà Chu và quân nước Tần cùng đưa Di Ngô vềnước Tấn để nối ngôi, tức là Tấn Huệ công.<br>Người nước Tấn ai cũng yêu mến Trùng Nhĩ là người hlền, đến lúcnghe tin Di Ngô vễ làm vua, đều có ý thất vọng. Tấn Huệ công đã lên nốingôi, lập con là Ngữ làm thế tử, cho Hỗ Đột, Quắc Xạ làm thường đại phu , Lã Di Xanh, Khước Nhuế làm trung đại phu , Đồ Ngạn Di làm hạ đại phu.Lại sai Lương Do My theo vương tử Đảng sang nhà Chu, Hàn Giản theo ThápBằng sang nưóc Tề để tạ Ơn.<br>Công tôn Chi nước Tần còn ở nước Tấn để đòi lấy năm thàh. TấnHuệ công có ý tiếc, liền họp các quan lại để thương nghị. Quắc Xạ đưamắt nhìn Lă Di Xanh. Lã Di Xanh nói :<br>- Chúa công khi trước phải khấn lễ với nước Tần là vì chưa đượcvề nước Tấn chưa phải là của chúa công. Nay đã về rồi thì nước Tấn làcủa chúa công. Vả lại dẫu ta không cho nước Tần, thì nước Tần cũng chẳng làm gì đuợc kia mà ?<br>Lý Khắc nói :<br>- Chúa công mới lên nối ngôi, mà đã thất tín với một nước láng giềng cường thịnh thì quyết không nên.<br>Khước Nhuế nói :<br>Nay mất năm thành tức là mất nửa nước Tấn. Dẫu nước Tần có sứcsang đánh, cũng vị tất lấy nổi được năm thành của ta , vả lại tiên quânta ngày xưa trải bao khó nhọc mới mở mang được đất ấy, ta không nên bỏ ! Lý Khắc nói :<br>- Đã biết là cơ nghiệp của tiên quân, sao lại hẹn cho ngưòì ta ? Hẹn mà không cho thì sẽ lảm nước Tần phải tức giận. Vả lại tiên quân ta ngày xưa ở đất Khúc ốc, chẳng qua chỉ là một khu đất nhỏ, mà biết sửasang chính trị, rồi mở mang dần dần, thành ra một nước lớn Nếu chúa công biết sửa sang chính tn mả giao hiếu với các nước láng giềng thì lo gìkhông có năm thành ?<br>Khước Nhuế quát to lên rằng :<br>Lời nói của Lý Khắc, không phải là vì nước. Tần, mả lại là vìmột trăm vạn mẫu ruộng ở đất Phần Dương, chỉ sợ chúa công không cho vậyphải mượn việc nước Tần để làm lệ mà theo.<br>Phi Trịnh Phủ lấy cánh tay đẩy Lý Khắc. Lý Khắc biết ý, không dám nói nữa. Huệ công nói :<br>Bây giừ mình không cho thì là thất tín, mà cho thì lại làm chonước mình phải suy yếu, hay là ta chịu cho một vài thành phỏng có nẽnkhông ?<br>Lã Di Xanh nói :<br>- Dẫu cho một vải thành, cũng không gọi là thủ tín được, mà chỉ khơi lòng tham của nước Tần, chi bằng ra cứ từ chối đi là hơn.<br>Huệ công liền sai Lã Di Xanh viết thư trá lời nước Tần. Thư đại lược rằng :<br>Lúc trưóc Di Ngô này có hẹn với quý quổc xin dâng năm thành, nay được về nước, nghĩ đến cái ơn quý quốc, toan y lời hẹn, nhưng các quanđại thần nước tôi cùng nói rằng :<br>Đất nước Tấn là của tiên quân ngày xưa để lại, sao chúa công lại dám tự tiện đem cho người khác.<br>Tôi cố nói mãi mà không đuợc. Vậy xin quý quốc hãy hoãn lại ít lâu, tôi không dám quên lời Huệ công hỏi :<br>Ai là ngưòi? dám vì ta mà sang sứ nưức Tần ?<br>Phi Trịnh Phủ xin đi. Huệ công thuận cho, Nguyên Huệ công khisắp về nước, có hứa lời cho Phi Trịnh Phủ bảy mươi vạn mẫu ruộng ở đấtPhụ Quỳ, nếu bây giờ Huệ công không dâng đất cho Tần, thì khi nào chịucho Lý Khắc vả Phi Trịnh Phủ ruộng nữa. Phi Trịnh Phủ ngoài miệng dẫukhông nói ra, nhưng trong lòng có ý căm tức, mới xin đi sứ để định nóichuyện ấy với Tần.<br>Phi Trịnh Phủ theo công tôn Chi đến nước Tần, vào yết kiến TầnMục công, đệ trình tờ thư. Tần Mục công xem xong nổi giận, đập bàn vànói rằng :<br>Ta vẫn biết Di Ngô không đáng lảm vua, ngày nay quả nhiên ta bị hắn lừa dối thật:<br>Nói xong, toan chém Phi Trịnh Phủ. Công tôn Chi nói :<br>Đó không phải là tội Phi Trịnh phủ. xin chúa công dung thứ cho Tần Mục công vẫn còn chưa nguôi giận, hỏi rằng :<br>Người nào xui Di Ngô phụ Ơn ta, ta muốn tự tay cầm dao găm mà đâm chết ! Phi Trịnh Phủ nói :<br>Xin chúa công bảo hết người xung quanh ra để tôi xin nói.<br>Mục công truyền người xung quanh lui cả ra, rồi vẫy Phi Trịnh Phủ lại gần mà hỏi. Phi Trịnh Phủ nói :<br>Các quan đại phu nước tôi, ai cũng cám ơn quý quốc mà muốn nộpđất, chỉ có Lã Di Xanh vả Khước Nhuế cố tình ngăn trở. Nay xin quý quốccứ làm ra vẻ tử tế, gọi hai người ấy sang mà giết đi, rồi giúp cho Trùng Nhĩ về , bấy giờ tôi xin cùng Lý Khắc làm nội ứng, đuổi Di Ngô, quýquốc nghĩ thế nào ?<br>Tần Mục công khen rằng :<br>- Kế ấy phải đó, ta cũng nghĩ như vậy ! Nói xong, liền sai quanđại phu là Lãnh Chi theo Phi Trịnh Phủ sang nước Tấn, rồi lập kế dụ LãDi Xanh và Khước Nhuế đến để giết."}