{"title":"Chương 29: Tấn Huệ công bắt giết người trung Quản Di Ngô trối trăng việc nước","content":"Chủ ý của Lý Khắc là đón Trùng Nhĩ về nối ngôi, nhưng Trùng Nhĩ lại chối từ không chịu nhận, mà Di Ngô thì khấn lễ để xin về, cho nên Lý Khắcbất đắc dĩ cũng phải theo ý mọi người mà lập Di Ngô, tức là Tấn Huệcông. Ai ngờ khi Tấn Huệ công đã được nối ngôi, những ruộng đất hẹn chokhi trước, Lý Khắc chẳng được gì cả mà Huệ công lại tin dùng bọn lã DiXanh và Khước Nhuế, còn bao nhiêu các quan cựu thần khác đều không coira gì. Lý Khắc đã có ý không phục, đến lúc khuyên Huệ công nộp đất choTấn, cũng là vì việc nước mà nói, thì lại bị bọn Khước Nhuế cho là có ýnêng tây,. bởi vậy Lý Khắc vẫn tức giận mà không dám nói ra. Ở triều ravề, nét mặt Lý Khắc còn hầm hầm. Sau, Phi trịnh Phủ phụng mệnh đi sứnước Tần, bọn Khước Nhuế sợ có thông mưu với Lý Khắc, liền sai người dòla ý tứ Phi Trịnh Phủ cũng sợ Khước Nhuế sai người dò thám, bèn không từ biệt Lý Khắc mà đi ngay. Khi Lý Khắc sai người mời Phi Trịnh Phủ sangđể nói chuyện thì Phi Trinh phủ đã ra khỏi cửa thành rồi, Lý Khắc đitheo không kịp, lại? phải trở về. Có ngườì báo tin cho Khước Nhuế biết.<br>Khước Nhuế vào nói với Huệ công rằng :<br>Lý Khắc thấy chúa công tước quyền của hắn, lại không cho ruộngPhần Dương, nên sinh lòng oán vọng. Nay nghe tin Phi Trịnh Phủ sang sứnước Tần, lại thân hành đi đuổi theo, tất là cơ mưu làm phản. Và Lý Khắc vẫn muốn lập Trùng Nhĩ, chứ không muốn lập chúa công, nếu bây giờ hắnthông mưu với Trùng Nhĩ thì ta khó lòng mà giữ nổi, chi bằng chúa côngbắt tội hắn chết, để khỏi di hoạn về sau.<br>Huệ công nói :<br>Lý Khắc có công với ta, bây giờ nói làm sao mà xử tử hắn được ?<br>Khước Nhuế nói :<br>- Lý Khắc giết Hề Tề và Trác Tử, lại giết quan đại thần là TuânTức, kể tội thì đáng giết lắm, còn cái công đón chúa công vê nước, chẳng qua là một cái ơn riêng, nếu chúa công không vì ơn riêng mà bỏ nghĩalớn thì tôi xin phụng mệnh đến giết Lý Khắc.<br>Tấn Huệ công cho đi. Khước Nhuế đến nhà Lý Khắc, bảo Lý Khắc rằng :<br>Chúa công sai tôi đến nói cho ngài biết :<br>nếu không có ngài thì chúa công.không được vễ nối ngôi, công ấykhông bao giờ chúa công dám quên, nhưng ngài. đã giết hai vua và mộtquan đại thần thì chúa công cũng không dám vì ơn riêng ấy mà bỏ ,nghĩalớn, xin ngài tự liệu lấy Lý Khắc nói :<br>Không có người bị giết thì sao chúa công lên nối ngôi được !Muốn bắt tội ngưòi? ta thì thiếu gì lẽ, tôi đã hiểu ý rồi ! Khước Nhuếlại cố bức mãi. Lý Khắc bèn rút gươm nhảy lên mà kêu to :<br>Trời ơi ! Có thấu cho ta ? Ta còn mặt mũi nào mà trông thấy Tuân Tức ở dưới đất nữa ?<br>Nói xong, liễn đâm cổ mà chết. Tấn Huệ công giết Lý Khắc rồi,các quan có nhiều người không phục, bọn Cung Hoa, Giả Hoa và Chuy Suyễnđếu oán giận ra mồm. Huệ công muốn giết tất cả. Khước Nhuế nói :<br>Phi Trịnh Phủ còn đang ở nước ngoài mà ta giết nhiều người quá thì sợ hắn sinh nghi, âu là chúa công hãy chịu ẩn nhẫn đã.<br>Huệ công nói :<br>- Mục Cơ nước Tần có dặn ta phải hậu đãi Giả Quân và cho hết các công tử về, nhà ngươi nghĩ thế nào ?<br>Khước Nhuế nói :<br>Các công tử ai chả muốn tranh ngôi, chớ nên cho về, còn việc hậu đãi Giả Quân để báo ơn Mục Cơ thì nên làm lắm.<br>Huệ công liền vào yết kiến Giả Quân. Bấy giờ Giả Quân nhan sắchãy còn xuân, Huệ công trông thấy bỗng động lòng dâm dục bảo Giả Quânrằng :<br>Mục Cơ có dặn ta cùng với quý nhân giao hoan, vậy quý nhân không nên từ chối.<br>Nói xong, liền đứng dậy ôm lấy Giả Quân. Các cung nhân trôngthấy, đều buồn cười mà tránh đi cả. Giả Quân sợ uy Huệ công, bất đắc dĩphải nghe lời. Khi việc đã xong Giả Quân ứa hai hàng nước mắt nói vớiHuệ công rằng :<br>Thiếp trước hầu tiên quân mà nay lại thất thân với chúa công,thân thiếp không đáng kể nhưng xin chúa công vì thế tử Thân Sinh ngàyxưa mà giải tình oan khuất, để Mục Cơ được bằng lòng.<br>Tấn Huệ công nói :<br>- Hề Tề và Trác Tử bị giết thì tình oan của Thân sinh đã giải được rồi ?<br>Giả Quân nói :<br>Thi thể Thân Sinh còn chôn tạm ở Khúc ốc, xin chúa công cho ]àmlễ cải táng, khiến cho hồn oan được yên, đó cũng là một điều ước mongcủa người trong nước.<br>Tấn Huệ công sai em Khước Nhuế là Khước Khuất sang đất Khúc ốcđể cải táng cho Thân Sinh , lại sai Hồ Đột đến lâm lễ tế ở trước mộ. Khi đào lên thì thi thể Thân Sinh vẫn còn nguyên như lúc sống, nhưng mùithối xông ra không thể nào chịu được. Quân sĩ đều bưng mũi buồn nôn,không làm gì được nữa, Khước Khuất bên thắp hương khấn rằng :<br>- Thế tử lúc sống là người trong sạch, sao lúc chết lại làm ra hôi hám như vậy, xin thế tử chớ khiến quân sĩ phải kinh sợ.<br>Khước Khuất khấn xong, bao nhiêu mùi hôi mất hết, lại có mùihương ngào ngạt. Quân sĩ bèn thu liệm rồi cải táng. Người đất Khúc ốckéo nhau đi đưa tất cả, ai cũng ứa nước mắt thương khóc. Đến ngày thứba, Hồ Đột đem lễ vật đến tế , tế xong, sắp sửa trở về, bỗng có một toán quân sĩ kéo đến xe ngựa đông lắm. Hồ Đột khồng biết là quân ở đâu. vộivàng tránh ra một bên, bỗng thấy một người đầu râu tóc bạc, mũ cao áodài ở trên xe bước xuống, đến trước mặt Hồ Đột mà bảo rằng :<br>- Thế tử muốn mời ngài lại để nói chuyện.<br>Hồ Đột nhìn xem ai thì ra quan thái phó là Đỗ Nguyên Khoản.<br>Trong khi hoảng hốt, Hồ Đột cũng quên mất là Thân Sinh đâ chết rồi, mới hỏi lại rằng :<br>- Thế tử đâu ?<br>Đỗ Nguyên Khoản bèn trỏ vào xe sau mà bảo rằng :<br>Xe thế tử đó ?<br>Hỗ Đột bèn đi đến trước xe, thấy thế tử Thân Sinh đội mũ đeogươm, hệt như lúc sống. Thân Sinh sai người dắt Hỗ Đột lên ngồi xe, rồibảo rằng :<br>- Ngài còn nhớ đến tôi chăng ?<br>Hỗ Đột ứa nước mắt mà đáp rằng :<br>Thế tử bị Oan, dẫu người qua đường cũng phải thương xót, huống chi Hồ Đột này, khi nào lại quên được ! Thân Sinh nói :<br>- Đức Ngọc Hoàng thượng đế thương tôi là người nhân hiếu, chotôi làm chủ ở đất Khúc ốc này. Di Ngô xử với Giả Quân rất vô lễ, tôighét nó mà toan làm cho nó không cải táng được , nay vua nước Tần làngười hiền, tôi muốn đem nước Tấn cho Tần, để người nước Tần giữ việccúng tế tôi vễ sau, ngài nghĩ có nên không ?<br>Hồ Đột nói :<br>- Thế tử ghét vua nước Tấn bây giờ, nhưng dân nước Tấn có tội gì ? Vả tiên quân ngày xưa có tội gì, mà thế tử lại muốn bỏ người cùng họmà đi cầu ngưòi? khác họ giữ việc cúng tế. Như vậy tôi e rằng sẽ tráimất cái đạo nhân hiếu đó ?<br>Thân Sinh nói :<br>- Ngài nói cũng phải, nhưng tôi đã tâu với Ngọc Hoàng thượng đếrồi ! Để tôi sẽ tâu lại, có tbế nào trong bảy ngày nữa tôi sẽ mượn mồmmột người thầy đồng mà báo cho ngài biết.<br>Đỗ Nguyên Khoản đứng ở dưới xe, gọi Hỗ Đột mà bảo rằng :<br>- Thôi, ngài nên trở về ! No'l xong, liền giơ tay dắt Hố Độtxuống xe, Hồ Đột vấp chân, ngã lăn xuống đất, giật mình tỉnh dậy, téra.đang nằm ở nhà quán xá, liễn hỏi người hầu xung quanh rằng :<br>- Sao ta lại ở đây ?<br>Người xung quanh nói :<br>' - Khi tế vừa xong thì ngài ngã xuống, gọi mãi không tỉnh, chúng tỗiphải vực lên xe rồi đem ngài về đây..<br>Hố Đột biiết là mình nằm mộng, có ý lấy làm lạ, nhưng không nói cho ai biết, giả cách kêu mệt nhọc, nghỉ lại ở nhà quán xá.<br>Được bảy ngày, bỗng có một người thầy đồng xin vào yết kiến. HồĐột sai đuổi hết người xung quanh rồi cho vào. Người thầy đồng nói :<br>- Thế tử Thân Sinh bảo tôi nói lại để ngài biết rằng thế tử đãtâu với Ngọc Hoàng thượng đế, Ngọc Hoàng thượng đế sẽ chỉ trị tội mộtmình hắn mà thôi, không hại gì đến nước Tấn cả.<br>Hỗ Đột giả cách không hiểu., hỏi lại rằng :<br>Trị tội một mình hắn là ai ?<br>Người? thầy đồng nói :<br>- Tôi chi biết nói thế thôi, còn không biết việc gì hết.<br>Hồ Đột sai đem tiền bạc thưởng cho người thầy đồng rồi dặn không được nói cho ai biết. Hồ Đột về nước, nói chuyện với con Phi Trịnh Phủlà Phi Báo. Phi Báo nói :<br>- Chúa công làm nhiều điều trái lẽ, tất không an toàn được, cólẽ nước Tấn lại về tay Trùng Nhĩ mà thôi Phi Trịnh Phủ cùng với quan đại phu nước Tần lả Lãnh Chi trở về nước Tấn, mới về đến ngoài cõi đã nghetin Lý Khắc bị giết. Phi Trịnh Phủ trong lòng nghi hoặc, toan quay sangnước Tần, nhưng lại nghĩ đến con là Phi Báo hiện đang ở nhà, nếu mình bỏ trốn thì tất con bị hại, bới vậy còn trù trừ chưa quyết. Bỗng gặp quanđại phu là Cung Hoa, Phi Trịnh Phủ mới hỏi chuyện Lý Khắc. Cung Hoa bènkể lại đầu đuôi một lượt. Phi Trịnh Phủ hỏi :<br>- Bây giờ tôi có nên về không ?<br>Cung Hoa nói :<br>- Những người cùng lòng với Lý Khắc còn nhiều, Cung Hoa này cũng là một người ở trong số đó. Nay chúa công chỉ giết một mình Lý Khắc,còn không bắt liên lụy đến ai cả , huống chi ngài hiện đang đi sứ nướcTần, tôi thiết tưởng cứ nên làm như người không biết là hơn , bằng naysợ mà không về thì.thành ra lại tự thú là người có tội.<br>Phi Trịnh Phủ nghe lời, liền trở về nước Tấn, đưa Lãnh Chi vàoyết kiến chúa công. lãnh Chi dâng các đồ lễ vật, rồi đệ trình từ thư.<br>Huệ công mở ra xem. Trong thư đại lược nói rằng :<br>Nước Tấn và nưóc Tần, hai nước vốn là thân thuộc với nhau thìđất của nước Tấn cũng như của nước Tần. Các quan đại phu nước Tấn khôngchịu nộp đất, cũng là trung với nước mình, có đâu tôi lạii tham muốn màbỏ mất cái bụng tốt của các quan đại phu , nhưng tôi có một việc biêngiới, muốn cùng hội nghị với quan đại phu Lã Di Xanh và quan đại phuKhước Nhuế. Xin mời sang ngay, kẻo tôi mong đợi ?<br>Cuối thư lại có viết một câu :<br>\"Nay xin trả lại tờ ước thư ngày trước\" Tấn Huệ công là ngườithiểu cận, thấy lễ vật của nước Tần rất hậu và tờ ước thư của mình xinnộp đất ngày trước cũng được trả lại, trong lòng mừng lắm, toan sai LãDi Xanh và Khước Nhuế sang tạ Ơn nước Tần. Khước Nhuế nói riêng với LãDi Xanh rằng :<br>- Nước Tần cho sứ đến, không phải vì lòng tốt. Của nhiều nóingọt như vậy, tất là có ý muốn lừa ta. Chúng ta sang đến nơi, không khéo Tần sẽ bắt hiếp chúng ta phải nộp đất.<br>Lã Di Xanh nói :<br>Tôi cũng cho rằng người nước Tần không có lòng tốt với ta đếnnhư thế ? Đó tất là Phi Trịnh Phủ nghe tin Lý Khắc bị giết, sợ khôngkhỏi tội , mới lập mưu với người nước Tần, muốn cho họ giết chúng ta, để hắn nổi loạn.<br>Khước Nhuế nói :<br>Phi Trịnh Phủ cùng với Lý Khắc nguyên vẫn lả cùng cánh. Lý Khắcbị giết, Phi Trịnh Phủ tài nào không sợ, ngài nói phải đó ! Nay trong số các triều thần thì người vây cánh của Lý Khắc và Phi Trịnh Phủ đến mộtnửa , nếu Phi Trịnh Phủ có lòng nào, tất nhiẽn nhiều người theo với hắn, chi bằng ta hãy bảo sứ nước Tần về trước, để ta sẽ dò xét xem.<br>Lã Di Xanh khen phải, liền vào nói với Huệ công, hãy bảo LãnhChi về nước Tần trước, rồi sẽ cho lã Di Xanh và Khước Nhuế sang sau. LãDi Xanh và Khước Nhuế sai người tâm phúc ngày đêm chực ở cửa nhà PhiTrịnh Phủ để dò thám. Phi Trịnh Phủ thấy Lã Di Xanh và Khước Nhuế khồngsang Tần, liền mật cho triệu bọn Kỳ Cử, Cung Hoa, Giả Hoa và Chuy Suyễn, đêm hôm ấy đến nhà để hội họp Quân thám tử về báo với Khước Nhuế. Khước Nhuế tức khắc cùng Lã Di Xanh thương nghị, sai người gọi Đồ Ngạn Diđến, bảo rằng :<br>- Tai vạ nhà ngươi sắp đến nơi, nhả ngươi có biết không ?<br>Đỗ Ngạn Di glật mình kinh sợ mà hỏi rằng :<br>- Tôi làm gì nên vạ ?<br>Khước Nhuế nói :<br>- Nhà ngươi ngày trước gỉúp Lý khắc giết Hfê Tề và Trác Tử, nay Lý Khắc đã bị giết, chúa công lại sắp giết cả nhà ngươi. Chúng ta thấynhà ngươi có cái công đón lập chúa công, không nỡ để cho nhà ngươi bịgiết, vậy nên chúng ta bảo cho mà biết.<br>Đồ Ngạn Di vừa khóc vừa nói :<br>Tôi chi là một kẻ vũ phu, bị ngưừi ta sai khiến, nào có biết thế là nên tội đâu ! Xin ngài làm ơn cứu cho.<br>Khước Nhuế nói :<br>Chúa công giận lắm, không thể xin được ! Nay chỉ có một kế này, may ra thoát khỏi được chăng ?<br>Đồ Ngạn Di liền quỳ xuống hỏi kế. Khước Nhuế vội vàng đỡ dậy vả bảo rằng :<br>- Nay Phi Trịnh Phủ cùng một bè cánh với Lý Khắc, đang cùng cácquan đại phu mưu định giết chúa công mà đón Trùng Nhĩ về nối ngôi. Nhàngươi giả cách sợ tội đến thông mưu với Phi Trịnh Phủ ,khi đã dò đượcthực tình rồi thì ra mà thú, rồi ta tâu với chúa công lấy ba mươi vạnmẫu ruộng ở đất Phụ Quỳ ngày trước đã hẹn cho Phi Trịnh Phủ mà cho nhàngươi, lại thăng chức để đền công cho nhà ngươi, thì nhà ngươi còn lo gì tội nữa ! Đồ Ngạn Di mừng nói rằng :<br>Nếu vậy thì thật là ngài cải tử hoản sinh cho tôi đó, tôi xinvâng lời, chỉ hiềm một nỗi tôi nói năng vụng lắm thì biết làm thế nào ?.<br>Lã Di Xanh nói :<br>để ta dạy cho nhà ngươi..<br>No'l xong, liền nghĩ. sẵn câu hỏi. và câu trả lời, để cho ĐồNgạn Di học thuộc. Đêm hôm ấy, Đồ Ngạn Di đến gõ cửa Phi Trịnh Phủ, nóicó việc bí mật muốn vào bàn. Phi Trịnh Phủ chối từ là đang say rượu nằmngủ, không ra tiếp kiến. Đỗ Ngạn Di đứng đợi, mãi đến canh khuya cũngkhông trở về. Phi Trịnh Phủ bèn cho gọi vào, Đồ Ngạn Di vào đến nơi,liền quỳ xuống đất mà kêu rằng :<br>Xin ngài cứu cho, kẻo tôi chết mất ?<br>Phi Trịnh Phủ giật mình. liền hỏi. Đồ Ngạn Di nói :<br>- Chúa công bảo là tôi giúp Lý Khắc giết Tề Hề và Trác Tử, sắp đem chém tôi, xin ngài cứu cho ! Phi Trịnh Phủ nói :<br>Nay quyền chính ở tay Lã Di Xanh và Khước Nhuế, sao nhà ngươi không đến mà kêu với hai người ấy ?<br>Đổ Ngạn Di nói :.<br>- Việc này là do mưu của Lã Di Xanh và Khước Nhuế, tôi tiếc rằng không thể ăn thịt được hai người ấy, kêu với họ thì có ích gì ! PhiTrịnh Phủ còn chưa tin lời, lại hỏi rằng :<br>- Thế thì nhà ngươi định thế nào ?<br>Đồ Ngạn Di nói :<br>Công tử Trùng Nhĩ là ngườì nhân hiếu, trong nước ai cũng muốntôn lên lảm vua, mà vua nước Tần ngày nay đang ghét chúa công ta làngười bội ước, cũng muốn lập Trùng Nhĩ. Nếu ngài viết một bức thư, saitôi đem ra cho Trùng Nhĩ, để Trùng Nhĩ hợp binh nước Tần và nước Địch,còn đại phu ở trong hợp nhau với người của Thân Sinh ngày xưa mà làm nội ứng. Trước hết hãy chém đầu Lã Di Xanh và Khước Nhuế rồi đuổi chúa công đi mà lập Trùng Nhĩ, chắc hẳn phải nên việc.<br>Phi Trịnh Phủ nói :<br><br>Nhà ngươi có giữ được một lòng như thế không ?<br>Đồ Ngạn Di liền cắt đầu ngón tay chảy máu ra mà thề rằng :<br>- Nếu tôi sai lời thì xin chết cả họ ?<br>Phi Trịnh Phủ tin lời, hẹn đến canh ba đêm hôm sau thì lại hộinghị. Đêm hôm sau, Đố Ngạn Di lại đến 'tbì đã thấy Kỳ Cử, Cung Hoa, GiảHoạvà Chuy Suyền đâu ở đấy rồi , lại có Thúc Kiên, Lụy Hổ, Đặc Cung vàĐiền Kỳ bốn người nữa, đều là môn hạ cũ của Thân Sinh củng với Phi Trịnh Phủ và Đỗ Ngạn Di cả thẩy mười người, cùng nhau quệt máu ăn thề để giúp Trùng Nhĩ. Phi Trịnh Phủ bày tiệc thết đãi mọi người uống rượu say, rồi đâu vế đấy cả. Đồ Ngạn Di bèn về báo cho Khước Nhuế biết. Khước Nhuếnói :<br>- Nhà ngươi nói thế, không có bằng cứ gì cả, làm thế nào lấy được bức thư của Phi Tnnh Phủ thì mới trị tội hắn được.<br>Đêm hôm sau, Đỗ Ngạn Di lại đến nhà Phi Trịnh Phủ để nhận tờ thư đem cho Trùng Nhl. Phi Trịnh Phủ đã viết sẵn sảng rồi, chín người cùngký tên cả, chỉ thiếu có một mình Đồ Ngạn Di. Đỗ Ngạn Di cũng cầm bút kýtên nốt. Phi Trịnh Phủ niêm phong kỹ càng, rồi giao cho Đồ Ngạn Di, dặnĐô Ngạn Di phải cẩn thận, chớ tiết lộ ra cho ai biết. Đồ Ngạn Di đượcbức thư, quý như người được của, đem thẳng đến nhà Khước Nhuế. KhướcNhuế xem xong, liền giấu kín Đồ Ngạn Di ở trong nhà, rồi cùng Lã Di Xanh đem bức thư sang thuật lại mọi chuyện cho quốc cữu là Quắc Xạ biết rồinói rằng :<br>Nếu không trừ ngay thì tất sinh biến loạn. Đêm hôm ấy, Quắc Xạvào ngay trong cung, yết kiến Huệ công, kể hết âm mưu của Phi Trịnh Phủ, lại nói với Huệ công rằng.<br>- Sáng mai ra triều, chúa công nên đem bức thư này ra làm chứng cớ mà trị tội đi.<br>Ngày hôm sau, Huệ công ra triều. lã Di Xanh, Khước Nhuế đã saicác vũ sĩ phục sẵn ở xung quanh. Huệ công gọi Phi Trịnh Phủ mà hỏi rằng :<br>Ta đã biết nhà ngươi định đuổi ta mà lập Trùng Nhĩ, xin hỏi nhả ngươi là ta có tội gì ?<br>Phi Trịnh Phủ vừa toan biện bạch thì Khước Nhuế chống gươm quát to lên rằng :<br>- Nhà ngươi sai Đồ Ngạn Di đem thư đưa cho Trùng Nhĩ, may nhờhồng phúc chúa. công mà ta đón bắt được Đồ Ngạn Di, Đỗ Ngạn Di đã thúnhận cả rồi, nhà ngươi còn nói gì nữa ?<br>Huệ công cầm. bức thư ném ra trước án. Lã Di Xanh nhặt lấy, rồichiếu tên đọc lên, để cho vũ sĩ bắt từng người một. Chỉ có Cung Hoa ởnhà, lã Di Xanh tức khắc sai người đi bắt, còn tám người ở đấy, đều ngơngác nhìn nhau, không chối cãi thế nào được. Huệ công truyền đem rachém. Trong bọn ấy có Giá Hoa kêu rầm lên rằng :<br>- Năm xưa tôi phụng mệnh tiên quân đi đánh chúa công, có cái ơn tha cho chúa công đi trốn, xin chúa công nghĩ lại.<br>Lã Di Xanh nói :<br>Ngày trước nhà ngươi làm tôi tiên quân mà tư tình với chúa côngngày nay nhà ngươi làm tôi chúa công lại tư tình với Trùng Nhĩ, thế làmột đứa tiểu nhân phản phúc, càng nên giết lắm Giả Hoa không nói thế nào được nữa. Tám ngưòí đều chết chém cả Cung Hoa ở nhà, nghe tin bọn PhiTnnh Phủ bị giết, toan tức khắc vào triều để xin nhận tội. Em là Cung Tứ can rằng :<br>- Vào thì tất chết chẳng thà trốn đi còn hơn ?<br>Cung Hoa nói :<br>- Ngày trước ta bảo Phi Trịnh Phủ cứ về, để đến nỗi Phi TrịnhPhủ chết, nay ta sống lấy một mình thì sao gọi là trượng phu được ?<br>Ta không phải là không muốn sống nhưng ta không nỡ phụ lòng PhiTrịnh Phủ ! Nói xong, không đợi cho người đến bắt, tức khắc vào thẳngngay trong triều để xin chịu tội. Tấn Huệ công cũng sai đem chém. PhiBáo nghe tin cha là Phi Trịnh Phủ bị giết, tức khắc trốn sang nước Tần.<br>Huệ công muốn giết cả họ những ngưừi trong bọn Lý Khắc và Phi Trịnh Phủ. Khước Nhuế nói :<br>- Trị tội người ta, không bắt đến vợ con, đó là phép đời xưa.Nay bọn phản nghịch đã bị giết thế cũng đủ làm gương cho kẻ khác rồi,cần gì phải giết lắm, cho ngưò'i ta kinh hãi.<br>Huệ công mới tha cho các họ, rồi thăng Đồ Ngạn Di làm trung đạiphu, thưởng cho mưòi? vạn mẫu ruộng ở đất Phụ Quỳ. Phi Báo đến nước Tần, vào yết kiến Tần Mục công, phục xuống đất mà khóc. Tần Mục công hỏi.Phi Báo đem chuyện với Mục công nẽn đem quân sang đánh Tấn. Mục công hội các quan để thương nghị.<br>Kiển Thúc nói :<br>Vì lời nói của Phi Báo mà sang đánh Tấn, là giúp bề tôi mà đánh vua, sao cho phải nghĩa ! Bách Lý Hề nói :<br>- Nếu dân không phục thi tất sinh biến, chúa công nên đợì cho Tấn sinh biến, rồi sẽ sang đánh..<br>Mục công nói :<br>- Ta cũng lấy làm ngi lắm, trong một lúc mà giết đến chín quanđại phu, nếu không được lòng dân tin phục thì sao làm thế được ? Huốngchi ta sang đánh mà không có nội ứng thì đánh làm sao nổi ?<br>Phi Báo liền ở lại, làm quan đại phu nước Tần.<br>Bấy giừ vương tử Đái nhà Chu sai ngườì xui nước Nhung ở Y Lặcđem quân vào đánh kinh sư để định ở trong làm nội ứng. Chu Tương vươngsai người cáo cấp với chư hầu. Tần Mục công và Tấn Huệ công đem quân đến cứu. Quân Nhung nghe tin chư hầu đến cứu, liền đốt phá cửa đông rồi kéo nhau về. Tấn Huệ công trông thấy Tần Mục công, có ý thẹn thùng. Tấn Huệ công lại tiếp được từ mật thư của Mục Cơ kể tội mình vô lễ với GiảQuân, và khồng cho các công tử về nước , lại bảo nẽn đổi lỗi ngay đi,bởi vậy Tấn Huệ công có ý nghi Tần Mục công, vội vảng rút quân về nước.Phi Báo bèn xui Tần Mục công đánh lẻn vào quân nước Tấn. Tần Mục côngnói :<br>Nay nước Tấn vì việc cứu nhà Chu mà đến đây, ta dẫu có thù riêng, cũng không nên đánh vội.<br>Nói xong liền rút quân về. Tề Hoàn công cũng sai Quản Di Ngô đem quân cứu nhà Chu, nghe tin quân Nhung đã rút về rồi, bèn sai người sang trách vua nước Nhung. Vua Nhung sợ uy thế Tề, sai người sang xin lỗirằng :<br>chúng tôi có dám xâm phạm kinh sư đâu, chỉ vì vương tử Đái xui chúngtôi làm vậy.<br>Chu Tương vương mới đuổi vương tử Đái. Vương tử Đái chạy sang nước Tề.<br>Mùa đông năm ấy, Quản Di Ngô đau nặng. Tề Hoàn công đến hỏi thăm, trông thấy Quản Di Ngô gầy lắm, mới cầm tay mà bảo rằng :<br>Trọng phụ đau nặng lắm, bất hạnh mà có thế nào thì tôi biết giao quyền chính cho aĩ được ?<br>Bấy giờ Ninh Thích và Tân Tu Vô cũng đều mất cả rồi, Quản Di Ngô thở dài mà than rằng :<br>Tiếc thay cho Ninh Thích ! Tề Hoàn công nói :.<br>-trừ Ninh Thích ra, không còn ai nữa hay sao ? Ta muốn giao quyền chính cho Bảo Thúc Nha, Trọng phụ nghĩ thế nào ?<br>Quản Di Ngô nói :<br>- Bảo Thúc Nha là người quân tử, nhưng không có tài chính trị,hay phân biệt thiện ác quá , yêu điều thỉện thì phải, chứ ghét điều ácquá thì không được ! Bão Thúc Nha thấy ai có điều ác gì thì suốt đờikhông quên, đó cũng là một điếu dở.<br>Hoàn công nói :<br>Thấp Bằng thế nào ?<br>Quản Di Ngô nói :<br>- Thấp Bằng là người không lấy điều hỏi kẻ dưới làm xấu hổ , lúc nào cũng lo nghĩ đến việc nước, có thể dùng được.<br>Nói xong, lại thở dài mà than rằng :<br>Trời sỉnh Thấp Bằng, khác nào như cái lưỡi của tôi, nay tôi đãchết thì cái lưỡi cũng không sống được. Tôi e rằng chúa công dùng ThấpBằng cũng chẳng được bao lâu ! Hoàn công nói :<br>- Thế thì Dịch Nha thế nào ?<br>Quản Di Ngô nói :<br>Chúa công không hỏi, tôi cũng sắp nói đến. Dịch nha, Thụ Điêu và Khai Phương, ba người ấy quyết không nên gần.<br>Hoàn công nói :<br>- Dịch Nha làm thịt con cho ta ăn, thế là yêu ta hơn yêu con, còn nghi gì nữa ?<br>Quản Di Ngô nói :<br>-Tình người ta không gì yêu hơn con. Con mình mà nỡ như thế thì còn nghĩ gì đến vua ! Hoàn công nói :<br>Thụ Điêu tự hoạn mình đi để xin vào hầu ta, thế là yêu ta hơn yêu thân mình, còn nghi gì nữa ?<br>Quản Di Ngô nói :<br>người ta không gì yêu hơn thân. Thân mình mà còn như thế thì còn nghĩ gì đến vua ! Hoàn công nói :<br>-Khai Phương là công tử nước Vệ, bỏ ngôi thế tử mà theo ta, khicha mẹ chết, cũng chẳng thiết về, thế là yêu ta hơn yêu mẹ cha, cỏn nghi gì nữa ?<br>Quản Di Ngô nói :<br>Tình người ta không gì thân hơn cha mẹ. Cha mẹ mình mà nỡ nhưthế thì con nghĩ gì đến vua ! Vả lại được phong lảm thế tử ai mà chẳngmuốn. nay Khai Phương bỏ ngôi thế tử mà theo chúa công thì tất còn muốnđược hơn ngôi thế tử nữa, chúa công chớ nên gần. gần thì tất có ngàysinh loạn.<br>Hoản công nói :<br>Ba người ấy theo hầu ta đã lâu lắm, sao ta khõng thấy Trọng phụ nói đến bao giờ ?<br>Quản Di Ngô nói :.<br>- Tôi không nói ra là muốn chiều ý chúa công. Ví như nước trànbờ có tôi đứng ra lảm bờ đê, thì nước không tràn được, nay bờ đê đã bỏđi rồi thì khó lòng mà ngăn cho nước khỏi tràn, xin chúa công chớ nêngần bọn ấy.<br>Tề Hoàn công nín lặng, rồi cáo từ lui về."}