{"title":"Chương 3: Quân khuyển nhung làm loạn kiểu kinh vua bình vương thiên ðô lạc ấp","content":"Từ ngày Thân Hầu dâng biểu can vua, lòng nơm-nớp lo âu chẳng biết ý vua như thế nào, vội sai quân đi thám thính.<br>Quân về báo : <br>- U Vương sai Thạch-phủ làm đại-tướng, dẫn binh sang nước Thân vấn tội. <br>Thân-hầu thất-kinh, hội các tướng tá thương-nghị. <br>Thân-hầu nói :<br>- Nước ta đã nhỏ mà binh lại ít làm sao cự cho lại binh vua <br>Quan Ðại-phu Lữ-chương quỳ tâu :<br>- Tâu Chúa-công, tuy nước ta là một chư hầu nhỏ, song Thiên-tửvô đạo, ngoài thì bỏ trung dùng nịnh, trong thì phế chánh, lập thứ , làm lắm điều bạo ngược. Nay nước Tây-nhung binh ròng, tướng mạnh, lại giápranh với nước Thân , xin Chúa-công gởi thư cầu cứu , mượn binh kéo vềKiểu-kinh đặng cứu Chánh-hậu, bắt vua phải nhường ngôi cho Thái-tử, ấylà noi theo gương Yđoãn, Châu-công đó.<br>Thân-hầu khen phải, bèn khiến người đem một xe vàng lụa mang qua nước Tây-nhung mượn quân, lại hứa rằng, nếu phá được Kiểu-kinh thì baonhiêu vàng bạc trong kho tự ý muốn lấy bao nhiêu cũng được. <br>Nhung-chúa được thư, nghĩ thầm :<br>- Thiên-tử bất chánh, Thân-hầu là vị quốc-cựu lại viết thư đếncầu cứu, ta đem quân dựng lại ngôi Thái-tử, đó là thuận lẽ trời, rất hợp với ý tạ<br>Nghĩ rồi sai Mãng-tốc và Bột- đình, làm tả hữu tiên-phuông, điểm binh mười vạn, kéo đến Kiểu-kinh. Còn Nhung-chúa thống lãnh đạo trungquân đi sau làm hậu-vệ.<br>Ðến nơi, Nhung-chúa đốc quân vây thành kín mít.<br>Quân vào báo. U-vương thất-kinh nói :<br>- Cơ bắt mật, họa tiên phát. Ta chưa kịp cất quân đi đánh mà giặc đã đến vây thành, biết làm sao bây giờ ?<br>Quách-thạch-phủ quỳ tâu :<br>- Xin Bệ-hạ sai người đền phong-hỏa- đài đốt lửa lên, tất nhiêncác chư hầu đem quân đến cứu. Chừng ấy trong đánh ra ngoài đánh vô ắtquân giặc không còn đường trốn thoát.<br>U-Vương nghe lời, sai người đến Ly-sơn đốt lửa cháy ngất trời mà chẳng thấy binh của chư hầu nào đến cả. Chỉ thấy binh của Thân-hầu kéođến hiệp với binh của Nhung-chúa vây thành càng chặt hơn .<br>U-vương thấy chư-hầu không đến, binh giặc công-phá rất gấp, bèn bảo Quách-thạch-phủ :<br>- Thế giặc mạnh yếu chưa rõ. Khanh ra đánh thử, rồi trẫm sẽ chọn binh mạnh mẽ mà tiếp ứng.<br>Quách-thạch-phủ tuy sợ sệt nhưng phải tuân hành, dẫn binh xe hai trăm cỗ khai thành tiến ra.<br>Trông thấy Quách-thạch-phủ, Thân-hầu chỉ vào mặt, nói với Nhung-chúa :<br>- Ấy là đứa khi quân hại nước , đừng để nó chạy thoát.<br>Nhung-chúa quay lại hỏi các tướng tá :<br>- Ai dám ra bắt thằng giặc đó chăng ?<br>Bột- đình vung đao, vỗ ngựa đến thưa :<br>- Tôi xin lấy đầu tên phản-tặc đó. <br>Dứt lời, bay ngựa đến đánh với Quách-thạch-phủ. <br>Ðánh chưa đặng mười hiệp Bột- đình chém Quách-thạch-phủ một đao rơi đầu.<br>Nhung-chúa thừa thế, cùng với Mãng-tốc, đốc quân đến chém giếtquân của U-vương vô số, rồi kéo vào thành, đốt phá nhà cửa lửa cháy mịtmù. <br>Thân-hầu cũng không biết làm sao ngăn cản được hành động ấy.<br>Trong thành cả loạn, U-vương tính thế không xong, bèn chở Bao-tự và Bá-phục lên xe nhỏ, rồi mở cửa sau thoát ra khỏi thành.<br>Quan Tư- đồ Trịnh-bá-hữu chạy theo kêu lớn rằng :<br>- Xin Bệ-hạ chớ sợ, có hạ-thần theo bảo giá đây.<br>Nói xong, đẩy xe U-vương, thẳng đến Ly-sơn .<br>Ði dọc đường gặp Doãn-cầu, hơ-hải chạy đến tâu :<br>- Tâu Bệ-hạ, Khuyển-nhung đốt hết cung thất , chở hết vàng bạc trong khọ Còn Quách-công đã tử trận rồi.<br>U Vương run rẩy hối Trịnh-bá-hữu đẩy xe đi cho mau.<br>Khi đến Ly-sơn , Trịnh-bá-hữu lại đốt phong-hỏa- đài lên, khói bay ngất trời xanh, mà cũng không thấy chư hầu đến cứu.<br>Chẳng bao lâu, quân Khuyển-nhung tràn tới, vây dưới chân núi đông nghẹt.<br>U Vương và Bao-tự đều thất kinh, nhìn xuống chân núi rnà khóc ròng. <br>Trịnh-bá-hữu tâu :<br>- Việc đã gấp rồi, hạ thần xin liều mình bảo-giá, đưa Bệ-hạ ra khỏi vòng vây, qua bên nước tôi rồi liệu bề khôi phục.<br>U Vương nói :<br>- Bởi trẫm chăng nghe lời thúc-phụ nên mới đến nỗi này. Nay trẫm chỉ còn nhờ ở tay thúc-phự mà thôi. <br>Trịnh-bá-hữu bèn khiến người nổi lửa đốt Ly-cung đi, đặng gạt Khuyển-nhung, rồi phò U-vương xông xuống núi. <br>Trịnh-bá-hữu cầm xà mâu đi trước mở đường , Doãn-cầu phò mẹ con Bao-tự theo sau U-vương. <br>Ði chưa đặng bao xa, gặp viên cận tướng của Khuyển-nhung là Cổ-lý-xích xốc đến đón đường.<br>Trịnh-bá-hữu cả giận, hươi xà mâu rước đánh.<br>Hai đàng đánh chưa đặng mười hiệp Cổ-lý-xích cự không lại bị Trịnh-bá-hữu đâm nhào xuống ngựa.<br>Ðàng sau, binh sĩ lại ó lên, Trịnh-bá Hữu quay nhìn lại, thấy Bột- đình đem binh truy-cản. <br>Quân Khuyển-nhung quá mạnh, Trịnh-bá-hữu chỉ có một mình không làm sao cự cho nổi, đánh đỡ một hồi, bị tên bỏ mạng !<br>Còn xe của U-vương bị Mãng-tốc bắt lại đem nạp cho Nhung-Chúa<br>Nhung-chúa rút đao chém U-vương và Bá-phúc. Còn Bao-tự, vì thấyxinh đẹp, nên Nhung-chúa không chém bắt về nơi trướng mà giao hoan, thùlạc. <br>Doãn Cầu quá sợ hãi núp trong xe, bị quân Khuyển-nhung trông thấy, kéo cổ ra mà chém . <br>Giữa lúc đó, Thân-hầu thấy lửa dậy trong cung liền đem binh vàochữa, và thả Thân-hậu ra. Ðoạn đi tìm U-vương, song không thấy đâu cả.<br>Bỗng thấy Nhung-chúa đem binh vào thành cười hả hê nói :<br>- Tôi đã giết hôn quân rồi.<br>Thân-hầu kinh ngạc, nói :<br>- Tôi muốn đem binh vấn tội để răn vua không ngờ lại xẩy ra cơ hội nầy. Chúng ta không làm sao tránh khỏi mang tiếng về sau.<br>Nói rồi sai người khâm liệm, làm lễ an táng U-vương.<br>Chôn cất xong, Thân-hầu trở về Kinh sư, bài tiệc đãi đằngNhung-chúa để tạ ơn, và lấy vàng lụa trong kho sắp lên mười xe, để làmquà tiễn hành đưa Nhung-chúa về nước. <br>Nhưng không ngờ Nhung-chúa lấy việc giết U-vương làm công-trạng, không chịu đem binh về, cứ lần-quần nơi Kinh-thành ăn uống, chơi bời,phá-phách nhân dân. Ai nầy đều oán-trách.<br>Thân-hầu không biết làm thế nào, túng phải làm thư sai người đem đến ba xứ chư hầu: Tấn-hầu Cơ-cừu nước Bắc-lộ, Vệ-hầu Cơ-hòa nướcÐông-lộ, và Tần-hầu Dinh-khai nước Tây-lộ. <br>Lại sai người qua bên nước Trịnh, đem việc Trịnh-bá-hữu bịtử-trận tin cho Thái-tử Quật- đột (con của Trịnh-bá-hữu) đem quân quabáo thù.<br>Thái-tử Quật- đột tuổi mới mười ba, mà mình cao tám thước, sức mạnh phi-thường, lại thông-minh tài trí ít người sánh kịp.<br>Ngày kia, nghe được tin cha tử trận đau xót không cùng, liền mặc tang phúc, đem ba trăm cỗ xe trận sang Kiểu-kinh báo thù. <br>Nhung-chúa hay tin kiểm điểm binh mã, đề phòng dự chiến .<br>Vừa đến nơi Thái-tử Quật- đột muốn ra quân, nhưng Công-tử Thành can rằng :<br>- Binh ta đường xa mới đến, còn mệt mỏi, nếu đánh e khó thắng.Xin cứ anđinh hạ trại, chờ binh các nước chư-hầu kéo đến, hiệp sức côngphá thì mới thành công đặng.<br>Quật- đột nói :<br>- Binh quý thần tốc . Nếu đợi lâu chễnh-mảng lòng quân. Vả lại,nhơn lúc binh Khuyển-nhung đang bê trể, không đánh để trả thù cha cònđợi chừng nào.<br>Nói xong, thúc quân ra trận, đến trước cửa thành kêu Nhung-Chúa mắng rằng :<br>- Hỡi tên giặc Mọi ! Hãy đem đầu mà nạp cho ta để đền lại tội phản-phúc !<br>Trên thành không ai ra ứng đáp. <br>Quật- đột tức giận, truyền quân công phá. <br>Trong lúc quân sĩ đang phá thành rất hăng, thì bỗng nghe một hồi thanh la nổi lên vang dậy nơi phía rừng rậm, rồi một đạo quân kéo ra(đó là đạo binh của Nhung-chúa sai phục sẵn ở đó) .<br>Quật- đột vội vàng xua binh đón đánh. <br>Trong lúc hai bên đang xáp trận, trong thành lại có tiếng thanhla nổi lên, cửa thành mở rộng, trong thành xông ra một đạo binh nữa. <br>Quật- đột bị hai đạo binh của Bột- đình và Mãng-tốc đánh ép lại một lượt, làm cho binh sĩ rối loạn bỏ chạy. <br>Quật- đột cũng hoảng vía, giục ngựa chạy dài. Chạy đến ba mươi dặm mới dám anđinh hạ trại.<br>Quật- đột bị thất trận trở về than-thở với Công-tử Thành rằng :<br>- Bởi ta không nghe lời nên mới mang thảm-bại, nay liệu làm sao?<br>Công tử Thành đáp :<br>- Từ đây đến Bộcđương không xa , Vệ-hầu là người từng trải, vậyxin chúa-công hãy đến đó cầu cứu người, rồi hiệp binh tấn công một lượtmới thắng nổi.<br>Quật- đột nghe theo khiến đẩy xe sang Bộcđương thành. <br>Ði được vài ngày, bỗng thấy một đạo binh mã cờ xí rộn ràng, cầmđầu là một vị chư-hầu mặc áo gấm, buộc đai vàng, tóc xanh râu bạc, giống như một vị tiên thần giáng thế. (Người đó là Vệ-công, tên Cơ-hòa, tuổiđã chín mươi).<br>Quật- đột mừng rỡ, dừng binh lại, kêu lớn :<br>- Tôi là Thái-tử nước Trịnh, tên Quật- đột, bị Khuyển-nhung xâmphạm Kinh-sư, giết cha tôi, tôi đem binh vấn tội, chẳng ngờ lại bị thua, phải đến đây cầu cứu ngài.<br>Vệ-công xuống ngựa thủ lễ và nói :<br>- Thái-tử hãy an lòng. Tôi nguyện đem binh giúp đỡ. Vả lại tôicó nghe binh Tấn và Tần cũng sắp đến đây thì có lo chi không trừ được lũ giặc đó !<br>Quật- đột cúi đầu cảm tại rồi hiệp binh cùng với Vệ-công kéo đến Kiểu-kinh. <br>Ðến nơi binh hai nước chư-hầu Trịnh, Vệ hạ trại cách Kinh-thànhhai mươi dặm , lại sai quân đi thám thính tin tức nước Tần và nước Tấn.<br>Quân thám thính về báo : <br>- Phía Tây có tiếng chiêng trống vang trại, lại có một ngọn cờ thêu chữ \"Tần\" rất lớn .<br>Vệ Công nói :<br>- Nước Tần tuy là một nước Phụđung (nước phụ chư-hầu, phái cốnghiến và nghe theo lệnh nước chư-hầu) ít binh mã, song binh tướng rấttinh nhuệ, đã làm cho rợ Khuyển-nhung lắm phen khiếp sợ.<br>Nói vừa dứt lời thì lại có tin báo : <br>- Quân nước Tấn cũng đã kéo đến đóng nơi phía Bắc. <br>Vệ Công mừng rỡ, nói :<br>- Quân hai nước Tần, Tấn đã kéo đến thì còn lo gì đại sự chẳng thành.<br>Bèn sai người sang mời Tần-công và Tấn-công đến hội kiến.<br>Trong giây phút, hai vị chư hầu ấy đều đến trại Vệ-công đàm- đạo.<br>Thấy Quật- đột mặc tang phục Tần-công và Tấn-công hỏi :<br>- Chẳng hay người ấy là ai vậy?<br>Vệ Công đáp :<br>- Ðó là Thái-tử Quật- đột, con của Trịnh Bá đó .<br>Ðoạn kể lại chuyện U-vương và Trịnh-bá-hữu bị chết.<br>Hai vị chư hầu Tần, Tấn ngậm ngùi thương tiếc. <br>Vệ-công nói :<br>- Nay lão phu đã già yếu, đến đây cũng chỉ vì nhiệm-vụ thần-tử . Vậy trăm việc xin ủy thác cho hai ngài định liệu, chẳng hay hai ngài đã có kế hoạch nào chưa ?<br>Tần-công đáp :<br>- Quân Khuyển-nhung chẳng qua tham tiền mê sắc mà tác loạnkinh-thành. Nay binh ta mới đến chắc chúng chưa kịp đề phòng. Vậy đêmnay chia quân làm ba mặt, Ðông, Nam, Bắc, mà đánh vào một lượt, còn phía Tây để cho Trịnh Thái-tử đem quân mai phục . Làm như thế ắt trọn thắng.<br>Vệ-công khen là diệu kế. Mỗi người trở về lo việc điểm quân.<br>Lúc bấy giờ, Thân-hầu ở trong thành hay được có binh bốn nước đến, trong lòng mừng rỡ, lén bàn với Chu công-huyến rằng :<br>- Bốn nước đã hiệp binh, thế nào cũng chia làm bốn đạo công phá. Vậy ta chờ họ phá thành sẽ mở cửa ra ứng tiếp.<br>Ðoạn bàn với Nhung-chúa sai Bột- đình chở vàng bạc lụa là vệnước để bớt vây cánh. Lại khiến Mãng-tốc kéo binh Khuyển-nhung ra ngoàithành cự địch. <br>Nhung-chúa đâu rõ kế của Thân-hầu, ngỡ thiệt nên làm theo.<br>Mãng-tốc kéo binh ra khỏi thành đóng trại nơi cửa phía Ðông đợirạng ngày sẽ giao chiến, không dè qua đến canh ba, binh Vệ đến cướptrại, túng thế phái bỏ chạy. <br>Binh ba nước ồ lên phá thành một lượt Thân-hầu vội vã mở tung bốn cửa thành cho quân ngoài tràn vào.<br>Nhung-chúa đang ngủ say, hay được tin kinh hãi vội lên ngựa chạy ra cửa phía Tây gặp đạo binh phục của Quật- đột chận lại.<br>Hai đàng rước đánh. Ðương khi nguy cấp xảy có đạo binh thua của Mảng-tốc kéo đến giải vây, nên Nhung-chúa mới chạy thoát được .<br>Quật- đột không đuổi theo, kéo quân vào thành hội với các nước .<br>Lúc bấy giờ Bao-tự đang ngủ, giật mình thức dậy thấy Nhung-chúabỏ chạy, lại nghe bốn mặt thành quân sĩ ó vang, muốn theo Nhung-chúasong không kịp, túng thế phải rút gươm tự vẫn.<br>ôi thôi ! Hồng nhan một kiếp, cánh hoa sắc nước hương trời mớidựa hơi đông-phong đã phải dập vùi dưới làn mưa bão, không kẻ xótthương. <br>Người sau có bài thơ trách Bao-tự như sau :<br>Một kiếp hồng-nhan một nụ cười !<br>Phong- đài khói tỏa chửa mờ phai.<br>Nụ cười còn mãi rung trong gió,<br>Nhung-khuyển, U-vương ai hỡi ai !<br>Ngày ấy Thân-hầu đặt tiệc khoản- đãi. <br>Trong lúc đang ăn-uống Vệ-công buồn bã buông đũa nói :<br>- Nước biến, vua mất, chúng ta còn vui sướng gì mà ngồi ăn uống ?<br>Các chư-hầu nghe nói đều đứng dậy vòng tay thưa rằng :<br>- Chẳng hay hiền hầu có điều chi dạy bảo chăng ?<br>Vệ Công nói :<br>- Nước không thể để một ngày không có vuạ Nay Thái-tử còn ở bên nước Thân vậy phải rước về mà tôn lên Thiên-tử.<br>Tần tương-công nói :<br>- Hiền-hầu nói rất phải, chúng ta nỡ nào ăn uống vui vầy mà quên nhiệm vụ trọng đại đó sao !<br>Quật- đột nói :<br>- Tôi chưa có công cán chi, xin nguyện qua nước Thân rước Thái-tử chọ <br>Vệ-công cả mừng, rót rượu khuyên mời rồi lập tức viết biểuchương và sửa sang xe giá đi đón Thái-tử. Các chư-hầu đều xin đem quântheo hộ tống.<br>Quật- đột nói :<br>- Việc nầy không phải là việc đi đánh giặc, chẳng cần phải nhiều quân. Chỉ một đạo quân của tôi đây cũng đủ rồi.<br>Hôm sau, Quật- đột lên đường sang nước Thân.<br>Lúc bấy giờ Thái-tử Nghi-cựu đang ở nước Thân , ngày ngày buồnbực, không biết Thân-hầu ra đi đã lâu lành dữ thế nào, xảy có quân vàobáo rằng : <br>- Trịnh Thái-tử đem biểu-chương đến rước Thái-tử về Kiểu-kinh. <br>Thái-tử Nghi-cựu nghe nói, lật đật ra rước vào, giở biểu ra xem mới hay U-vương đã thác về tay Khuyển-nhung, liền khóc oà.<br>Quật- đột tâu :<br>- Xin Thái-tử lấy giang sơn, xã tắc làm trọng, trở về tức vị cho an lòng dân.<br>Thái-tử nói :<br>- Nay ta đã mang danh bất-hiếu với thiên hạ, lẽ ra không nên trở về trị nước, nhưng chẳng lẽ không nể lời các trấn chư hầu.<br>Nói rồi bèn sửa soạn lên xe trở về Kinh. <br>Về đến nơi, thấy các trấn chư hầu đã dẫn binh ra cách thành ba mươi dặm đón tiếp.<br>Thái-tử vào thành, thấy cung điện hoang-tàn sập đổ, lòngbùi-ngùi ứa lệ, rồi phụng-mệnh Thân-hầu làm lễ cáo miếu mà lên ngôi,xưng hiệu Châu-Bình-vương.<br>Các chư-hầu và bá-quan triều bái tung hộ <br>Bình-vương cầm tay Thân-hầu phán rằng :<br>- Trẫm là người đã bị phế, mà còn đặng hưởng nghiệp tổ tông như vầy cũng là nhờ ở Quốc-cựu.<br>Nói xong, bèn phong chức Thân-hầu làm Thân-công. <br>Thân-hầu tâu :<br>- Tâu Bệ-hạ, Kiểu-kinh không mất là nhờ có quân các chư-hầu kéovề giải tỏa. Hạ thần đã không ngăn cản nổi Khuyển-nhung để làm hạiTiên-vương thì thật là đắc tội. <br>Nói rồi từ chối không nhận.<br>Bình-vương lại gia phong cho các trấn chư-hầu và phong hàm-ân cho Trịnh-bá-hữu rồi yết bản phủđụ nhânđân.<br>Ngày thứ, vua Bình-vương lưu Vệ-công làm Tư- đồ, Quật- đột làmKhanh-sĩ tại triều, Chu-công-huyền làm Thái-tử cùng coi việc nước .Riêng Thân-hầu và Tần-tương-công vì đất nước giáp ranh với Khuyển-nhungnên phải cáo từ ra về.<br>Thân-hầu thấy Quật- đột tướng mạo khôi ngô, thông minh xuất-chúng, bèn đem con gái mình là Khương-thị gả cho Quật- đột.<br>Nhắc qua Nhung-chúa, từ ngày kéo quân vào Kiểu-kinh đã thuộcđường thuộc nào, tuy bị các chư-hầu đánh bại song quân sĩ còn đông, lạinghĩ đến công lao khó nhọc mà không được hưởng gì, thì giận lắm, xuaquân vào đánh phá chiếm một nữa đất Kỳ-phong làm chỗ trú quân để xâm lấn Kiểu-kinh.<br>Bình-vương thấy đất Kiểu-kinh trong mấy tháng giặc giả tàn-phá,cung thất bị hư, phong-cảnh tiêu- điều, có ý muốn dời đô sang Lạc-ấp,bèn triệu các quan hỏi ý-kiến.<br>Các quan cùng tâu :<br>- Lạc-ấp là nơi trung-tâm của thiên-hạ, nên trước đây Tiên-vương đã ra công sửa sang rất vững chắc, gọi là Ðông- độ Năm nào ở đó cũng có hội chư-hầu. Nay nếu Bệ-hạ muốn dời đô sang đó thì tiện lắm. <br>Vệ Công nghe các quan tâu, thở dài, rồi cúi đầu tâu :<br>- Tâu Bệ-hạ, hạ-thần đã hơn chín mươi tuổi, được Bệ-hạ tưởngtình cho dự vào quốc-sự, nay nếu các quan luận như vậy mà hạ thần khôngnói e mang tội bất trung . Vả chăng Kiểu-kinh là nơi lập nghiệp đế, bốnbề núi sông hiểm-trở, còn Ðông- đô tuy là giữa úm nước, nhưng trốngtrải, không làm sao tránh nổi mũi giặc.<br>Bình-vương nói :<br>- Trẫm cũng biết Kiểu-kinh là nơi Tiền-vương lập nghiệp, lẽ raphải gìn giữ không nên bỏ phế, song hiện nay Khuyển-nhung cướp lấn nơiKỳ-phong, thế rất hung-hăng. Trong cung, các kho tàng bị cháy, nếu sửasang e tốn công của muôn dân. Cực chẳng đã trẫm mới dời đô qua đó màthôi.<br>Vệ-công tâu :<br>- Khuyển-nhung là lũ sài-lang chẳng nên cho nó vào nước . BởiThân-hầu tính liều, mượn binh của nó chẳng khác nào mở cửa rước kẻ cướpvào, cho nên cung-thất phải tan, Tiên-vương bị hại. Nay Bệ-hạ nên coi đó là một mối thù, quyết lòng rửa hận, bắt Khuyển-nhung mổ mật đem tế nơiThái-miếu để làm gương. Nếu Bệ-hạ tránh kẻ thù thì kẻ thù sẽ tìm Bệ-hạmà tới. Thuở trước Ngu Thuấn làm vua ở nhà tranh thềm đất, vua Ðại-võ ởcung thấp hẹp mà không tưởng là xấu, xin Bệ-hạ xét lại.<br>Chu-công-huyến quỳ tâu :<br>- Tâu Bệ-hạ, lời luận của quan Tư- đồ không đúng với quyền biến. Trước kia Tiên-vương bỏ việc quốc-chính, làm rối đạo cang-thường màsanh giặc. Việc ấy đã lỡ rồi không phải nói làm chi . Nay Bệ-hạ muộn bỏhết những cái gì xấu xa lúc trước, làm cho mọi người ai cũng thấy rằngBệ-hạ là tượng trưng cho một sự kiến-quốc mới mẻ, thế thì việc dời đôrất có ảnh-hưởng tốt trong lòng bá tánh.<br>Vệ Công lắc đầu, tâu :<br>- Tâu Bệ.hạ, thắng giặc phải căn cứ ở lòng người, mà còn hãy dựa trên sức mạnh, nghĩa là phải giữ được những chỗ hiểm yếu. Nay Thân-hầuđem Khuyển-nhung vào nước đặng thì cũng có thể dẹp nó đặng. Xin Bệ-hạsai sứ hỏi người xem có kế nào hay chăng ?<br>Lúc đang thương nghị, bỗng có tin Thân-hầu sai người đem văn biểu đến. <br>Bình-vương mở ra xem, thấy trong văn biểu viết như sau :<br>Giặc Khuyển-nhung đem quân xâm lấn nước Thân, xin Bệ-hạ nghĩ tình đem binh cứu ứng, kẻo nước Thân khó bề giữ nổi. <br>Xem biểu xong, Bình-vương nói :<br>- Thân-hầu lo phận mình chưa xong, làm sao lo việc trẫm . Thôi, ý trẫm đã quyết các khanh khá tuân lời<br>Ðoạn truyền quan Thái-sư chọn ngày dời độ<br>Vệ Công tâu :<br>- Nay vì tránh giặc mà Bệ-hạ dời đô, e lòng dân không tránh khỏi ly-tán. Vậy xin Bệ-hạ cho phép hạ-thần đăng bảng cho nhân dân hay đã.<br>Vua nhậm lời. Vệ-công bèn đăng bảng truyềnđụ dân chúng ai-muốn theo qua Ðông- đô thì sắm sửa mà đi.<br>Kế đó quan Chúc-sử làm văn biểu cáo với nhà Thái-miếu, rồi quan Lễ-bộ phò thần chủ bảy miếu lên xe đi trước.<br>Tần-tương-công nghe tin vua thiên- đô liền thân hành đem quân hộ giá. <br>Dân gian già trẻ dìu đắt nhau theo vua chẳng biết bao nhiêu."}