{"title":"Chương 30: Tấn Huệ công bội ước cử binh Tần Mục Cơ giận thân tự tử","content":"Quản Di Ngô đau nặng, dặn Tề Hoàn công đuổi Địch Nha, Thụ Điêu và KhaiPhương, lại tiến dẫn Thấp Bằng. Có người đem tin ấy báo với Dịch Nha.Dịch Nha vào yết kiến Bão Thúc Nha, rồi nói với Bão Thúc Nha rằng :<br>Ngày trước ngài tiến dẫn Trọng phụ lẽn làm tể tướng, nay Trọngphụ Ốm, chúa công hỏi chuyện, Trọng phụ lại nói ngài không có tài chínhtrị mà tiến dẫn Thấp Bằng, tôi rất lấy làm bất bình.<br>Bão Thúc Nha cười mà nói? rằng :<br>ấy chỉ vì thế mà ta mới tiến dẫn Trọng phụ , Trọng phụ là ngườitrung với nước mà không vì bạn. Giả sử chúa công cho ta làm chức tư khấu để khu trừ những đứa gian nịnh thì ta làm được, chứ cho ta cầm quyềnchính trong nước thì lũ các ngươi còn đất nào mà dung thân nữa ?<br>Dịch Nha xấu hổ cáo lui. Ngày hôm sau, Tề Hoàn công lại đến thăm Quản Di Ngô thì Quản Di Ngô đã không nói được nữa. Bão Thúc Nha và Thấp Bằng không cầm được nước mắt. Đêm hôm ấy, Quản Di Ngô mất. Tề Hoàn công khóc lóc, thương xót vô cùng, và nói rằng :<br>Thương thay Trọng phụ ! Trọng phụ chết đi thật là trời bẻ cánhtay ta. Nói xong, liền sai quan thượng khanh là Cao Hổ (con Cao Hề) coiviệc cất tang Quản Di Ngô. Bao nhiêu những thái ấp của Quản Di ngô đềucho con Quản Di Ngô hưởng tất cả, và cho được nối đời làm quan đại phu.Dịch Nha nói với quan đại phu là Bá Thị rằng :<br>Ngày trước chúa công lấy đất Biền ấp của nhà ngươi thưởng choTrọng phụ, nay Trọng phụ mất rồi, nhà ngươi nên nói với chúa công đòilại đất ấy, rồi ta cũng liệu cách nói giúp nhà ngươi.<br>Bá Thị khóc mà nói rằng :<br>- Vì ta không có công trạng gì, vậy nên chúa công mới lấy đấtcủa ta mà thưởng cho Trọng Phụ. Nay Trọng phụ dẫu mất rồi, nhưng côngtrạng của Trọng phụ hãy còn, ta mặt mũi nào mà xin đòi lại.<br>Dịch Nha than rằng :<br>- Trọng phụ mất rồi, mà còn khiến Bá Thị phải tâm phục như vậythế thì lũ chúng ta là tiểu nhân thật ! Hoàn công theo lời Quản Di Ngôdặn lại, liền giao quyền chính cho công tôn Thấp Bằng. Chưa được mộttháng thì Thấp Bằng mất.<br>Tề Hoàn công nói :<br>- Trọng phụ thật là bậc thánh, sao lại biết rằng Thấp Bằng không sống được bao lâu nữa ?<br>Nói xong, bèn dùng Bão Thúc Nha thay Thấp Bằng. Thúc Nha cố ý từ chối. Hoàn công nói :<br>Nay trong tnều không có ai bằng ông, ông còn nhường cho ai ?<br>Thúc Nha nói :<br>Tôi là người yêu điều thiện mà ghét điều ác, chắc chúa công cũng đã biết, nếu chúa công dùng tôi thì tôi xin đuổi Dịch Nha, Thụ Điêu vàKhai Phương.<br>Hoàn công nói :<br>- Trọng phụ ngày xưa cũng có dặn ta như vậy, nay ta xin vânglời. Nói xong, ngay ngày hôm ấy hạ lệnh đuổi Dịch Nha, Thụ Điêu và KhaiPhương, không cho được vào triều. Bão Thúc Nha mới nhận chức tể tướng.<br>Bấy giờ có nước Hoài Di đem quân xâm phạm nước Kỷ. Nước Kỷ saingười sang cáo cấp với nước Tề. Hoàn công hội quân các nước thân hành đi cứu nước Kỷ. Chư hầu thấy Tề Hoàn công dùng Bảo Thúc Nha làm tể tướng,những chính sách của quản Di Ngô trước kia vẫn thi hành, không thay đổigì cả.<br>Tấn Huệ công từ khi lên nối ngôi trong nước mất mùa luôn mãi, đến năm năm trời, kho tàng hết sạch cả, dân không lấy gì mà ăn.<br>Tấn Huệ công muốn đong thóc ở nước khác về, mới nghĩ đến nướcTần là một nước láng giềng gần, lại có tình thân thuộc, chỉ hiềm nỗingày trước phụ ước chưa đến, nên muốn hỏi mà không dám hỏi.<br>Khước Nhuế nói :<br>- Không phải là ta phụ ước với Tần, chẳng qua chỉ là xin hoãnthôi nếu nay ta xin đong thóc mà Tần không cho, thế là Tần xử tệ với tatrước, bấy giờ ta sẽ phụ ước.<br>Huệ công khen phải, sai quan đại pbu là Khánh Trịnh đem lễ vậtsang nói với Tần Mục công xin đong thóc. Tần Mục công họp các quan lạimà hỏi rằng :<br>Nước Tấn khi trước có hẹn biếu ta năm thành mà không chịu biếu,nay nhân trong nước mất mùa, lại sai sứ sang xin đong thóc, chẳng biếtcó nên cho hay không ?<br>Kiển Thúc và Bách Lý Hề đồng thanh nói :<br>Thiên tai thì nước nào không có, nay ta giúp người thì trời tất giúp ta.<br>Mục công nói :<br>Ta làm ơn với nước Tấn nhiều lắm rồi ! Công tôn Chi nói :<br>- Làm ơn mà Tấn biết đền ơn thì có thiệt gì đến nước Tần ta, nếu Tấn không biết đền ơn thì trái tại nước Tấn, bấy giờ ta sẽ liệu kế,chúa công cứ cho.<br>Phi Báo nghĩ đến thù cha ngày xưa, vùng tay mà nói rằng :<br>- Vua nước Tấn vô đạo, trời ra tai, ta nên thừa cơ đem quân sang mà đánh.<br>Do Dư nói :<br>- Người nhân đức, không thừa lúc người ta nguy cấp mà cầu lợi. Chúa công nên đong là phải.<br>Mục công nói :<br>- Phụ Ơn ta là vua nước Tấn, bây giờ bị đói là dân nước Tấn, ta kbông nỡ vì một ông vua mà làm khổ muôn dân.<br>Nói xong, liền sai người vận tải mấy vạn hộc thóc sang nước TấnDân nước Tấn đều cảm ơn Tần Mục công. Sang năm sau, nước Tần đói kém, mà nước Tấn thì được mùa. Tần Mục công bảo Kiển Thúc và Bạch Lý Hề rằng :<br>May mà năm ngoái ta nghe lời hai ngươi cho nước Tấn đong thócnếu không thì năm nay ta mất mùa, cũng khó lòng mà sang đong thóc ở nước Tấn được.<br>Phi Báo nói :<br>- Vua nước Tấn là người tham lam mà không tín nghĩa, nay ta sang xin đong thóc, vị tất họ đã cho.<br>Mục công không nghe, liền sai Lãnh Chi đem lễ vật sang nói vớiTấn Huệ công xin đong thóc. Tấn Huệ công toan sai người vận thóc ở đấtHà Tây sang giúp nước Tần. Khước Nhuế nói :<br>- Chúa công giúp thóc cho nước Tần, thế thì định lại cho Tần đất hay sao ?<br>Huệ công nói :<br>Ta chỉ giúp thóc mà thôi, khi nào lại chịu cho đất.<br>Khước Nhuế nói :<br>- Vì có lẽ mà chúa công phải giúp thóc ?.<br>Huệ công nói :<br>Vì năm trước Tần giúp thóc cho ta, vậy nên ta phải báo ơn.<br>Khước Nhuế nới :<br>- Nếu lấy việc nước Tần giúp thóc làm ơn, thế thì năm xưa nướcTần giúp chúa công về nối ngôi, cái ơn ấy to biết dường nảo ! Nay chúacông bỏ cái ơn lớn mà báo cái ơn nhỏ là nghĩa làm sao ?<br>Khánh Trịnh nói :<br>Năm ngoái tôi phụng mệnh sang nước Tần xin đong thóc thì vua Tần nhận lời cho ngay, thế là xử với ta rất tử tế , nếu ta không cho Tầnđong thóc, thì chắc Tần oán giận ta lắm.<br>Lã Di Xanh nói :<br>- Tần cho ta đong thóc, khồng phải là có lòng yêu ta, chỉ cốtmuốn cho ta nộp đất. Nay ta không giúp thóc thì nước Tần oán ta giúpthóc mà không nộp đất thì nước Tần cũng oán, đằng nào Tần cũng oán cả,vậy thì việc gì phải giúp ?<br>Khánh Trịnh nói :<br>Thấy ngưởi ta có tai nạn mà không giúp là bất nhân, người ta làm ơn với mình mà quên ơn là bất nghĩa. Bất nhân, bất nghĩa thì sao giữđược nước ?<br>Hản Giản nõi :<br>- Khánh Trịnh nói phải đó ! Nếu năm ngoái Tần không cho ta đong thóc thì ta nghĩ thế nào ?<br>Quắc Xạ nói :<br>- Năm ngoái trời làm ta đói, nước Tần không biết đánh lấy nướcta, lại cho ta đong thóc, thế là nước Tần ngu , năm nay trời làm nướcTần đói, để cho ta lấy nước Tần, ta không nên trái ý trời. Cứ như ý tôithì nên hội với Lương rồi thừa cơ cùng đánh tần. Huệ công theo lời QuắcXạ, liền chối từ mà bảo Lãnh Chi rằng :<br>- Nước tôi mấy năm mất mùa luôn, dân phải xiêu bạt cả, năm nayhơi được mùa một chút thì dân xiêu bạt năm trước mới kéo nhau vễv vậynên thóc trong nước chỉ đủ dùng mà thôi, không thể giúP quý quốc đượcLânh Chi nói :<br>- Chúa công tôi nghĩ tình thân thuộc, không bắt nộp đất, lại cho đong thóc có lòng giúp quý quốc như vậy, mà quý quốc không đền ơn lạithì nay tôi trở về, biết phục mệnh như thế nào ?<br>Lã Di Xanh và Khước Nhuế quát to lên rằng :<br>- Ngày trước nhà ngươi thông mưu với Phi Trịnh Phủ, toan đem lễvật sang để dụ ta, may mà ta không mắc lừa, bây giờ lại còn nói khéo gìnữa ! Nhà ngươi nên về nói với vua Tần :<br>muốn ăn thóc của nước Tấn ta thì tất phải đem quân sang đánh mới có được Lãnh Chi tức giận lắm ra về. Khánh Trịnh nói riêng với QuáchYển rằng :<br>- Chúa công ta bội ơn, làm cho nước Tần tức giận, tất sẽ có tai vạ Quách Yển nói :<br>-Nước Tấn ta sắp đến ngày mất! Lãnh Chi về đến Tần, nói với Mục công rằng :<br>- Nước Tấn không cho đong thóc, lại toan họp quân Lương để sang đánh ta.<br>Mục công nói :<br>Con người vồ đạo đến thế, thật là không ngờ ! Để ta đánh nước Lương trước, rồi sau sang đánh nước Tấn.<br>Bách Lý Hề nói :<br>- Vua nước Lương hay làm khổ dân để xây đắp thành quách lâu đài, người trong nước ai cũng oán, tất không có thể giúp được nước Tấn. Naychúa công nên đem quân sang đánh Tấn, rồi sẽ đánh Lương.<br>Mục công khen phải, liền giao cho Kiển Thúc và Do Dư giúp thế tử oánh giữ nước, rồi đem đại binh đi đánh Tấn. Tấn Huệ công họp các quanlại hỏi rằng :<br>Nay nước Tần tự nhiên vô cớ đem quân sang xâm phạm đất ta thì nên dùng kế gì để chống giữ ?<br>Khánh Trịnh nói :<br>- Vì chúa công bội ơn mà Tần đem quân sang đánh, sao lại bảo làtự nhiên vô cớ được ? Cứ như ý tôi nên theo lời ước cũ mà nộp năm thànhcho Tần, rỗi cùng Tần glảng hòa là hơn.<br>Huệ công nổi giận, nói :<br>- Nước Tấn ta đường là một nước lớn như thế này mà phải nộp đấtgiảng hòa với Tần thì còn mặt mũi nào mà làm vua nước Tấn nữa Nói xong,truyền chém Khánh Trịnh. Quắc xạ nói :<br>Chưa đem quân đi đánh giặc, đă chém tướng thì tôi e rằng bấtlợi, xin chúa công hãy tha Khánh Trịnh, để cho hắn được lập công màchuộc tội.<br>Huệ công nghe lời, rồi cử binh đi đánh Tần. Huệ công vẫn dùng con ngựa tiểu tứ để kéo xe, tầm nhỏ, lông mỡ, đi nhanh và êm lắm.<br>Khánh Trịnh lại can rằng :<br>- Đời xưa đi đánh giặc bao giờ cũng dùng ngựa nước mình, vìngựa nước mình đã quen thủy thổ, không. mấy khi lầm đưừng. Nay chúa công đi đánh giặc, lại. dùng ngựa nước Trịnh, tôi thiết tưởng không nên.<br>Huệ công lại mắng rằng :<br>- Con ngựa ấy ta dùng đã quen rồi, nhà ngươi chớ nên nói lắm.<br>Quân nước Tần sang đến nước Tấn, ba lần đánh ba lần được, cácquan trấn thủ đều bỏ chạy cả. Quân Tần kéo thẳng đến đất Hàn Nguyên. Tấn Huệ công nghe tin quân Tần đă kéo đến Hàn Nguyên, liền nhăn trán lại mà nói rằng :<br>Quân giặc mạnh thế thì ta biết làm thế nào ?<br>Khánh Trịnh nói :<br>- Chúa công tự làm cho giặc đến, còn nói gì nữa ! Huệ công sai Hàn Giản đi do thám xem quân Tần nhiều hay ít.<br>Hàn Giản trở về báo rằng :<br>Quân nước Tần dẫu ít không bằng ta, nhưng xem khi thế hăng hái gấp mười quân ta ?<br>Huệ công hỏi :<br>Tại làm sao vậy ?<br>Hàn Giản nói :<br>- Chúa công lúc trước nhờ nước Tần giúp binh cho mà được về nốingôi, sau nhờ nước Tần giúp thóc cho mà dân khỏi đói, mấy lần chịu ơnnước Tần mà không đền lại, bởi vậy vua tôi nước Tần đều một lòng tứcgiận mà đem quân đến đánh, thành ra khí thế mạnh không biết thế nào màkể ! Huệ công có ý giận mà rằng :<br>- Câu ấy đáng lẽ Khánh Trịnh nói? thì mới phải, sao nhà ngươi cũng nói thế ? Ta đây quyết cùng với Tần tử chiến một phen.<br>Nói xong, liền sai Hàn Giản sang nói với Tần Mục công rằng :<br>- Nước tôi có sáu trăm cỗ giáp xa để chở quân nhà vua đến. Nếunhà vua rút quân thì đó là sở nguyện của chúa công tôi , nếu không rútthì dầu chúa công tôi có muốn nhường nhà vua, nhưng quân sĩ không nghe,biết làm thế nào ?<br>Tần Mục công cựời mà nói rằng :<br>- Đứa trẻ con ấy nay cũng kiêu lắm nhỉ ! Nói xong, bèn sai côngtôn chi ra đáp lại rằng - Hiền hầu muốn lảm vua thì tôi giúp quân, hiềnhầu muốn lấy thóc thì tôi giúp thóc, nay hiễn hầu muốn khai chiến thì có đâu tôi lại dám trái ý.<br>Hàn Giản trở về mà nói rằng :<br>- Lý nước Tần như vậy thì ta tất phải thua mà thôi ! Huệ công sai Quách Yển bói xem :<br>ai nên làm chức xa hữu.<br>Quách yển bói thấy không có ai tốt cả ngoải Khánh Trình ra. Huệ công nói :<br>Khánh Trịnh cùng cánh với Tần, khồng nên dùng.<br>Nói xong, bèn sai Gia Bộc Đồ làm chức xa hữu, Khước Bộ Dươngngồi cầm cương. Bách Lý Hề trèo lên trên lũy, trông thấy quân nước Tấnđông lắm, bèn bảo Tần Mục công rằng :<br>Tấn hầu cố sức liều chết, chúa công chớ nên đánh.<br>Mục công trỏ lên trời mà nói rằng :<br>Nước Tấn phụ Ơn ta nhiều lắm, không có trời thì thôi, nếu có trời thì ta tất đánh được quân Tấn.<br>Nói xong, liền bày trận ở dưới chân núi để đợi quân nước Tấnđến. Được một lúc quân nước Tấn kéo đến, Đồ Ngạn Di cậy khỏe, tay cầmcái côn sắt nặng hơn một trăm cân, xông vào đách nhau với Kiển Bính.Đánh được hơn năm mươi hợp, hai người bỏ khí giới rồi quần thảo vớinhau. Đỗ Ngạn Di nói :<br>- Ta liều chết với nhà ngươi, nếu nhà ngươi gọi người? khác đến đánh hộ thì không giỏi ! Kiển Bính nói :<br>- Một mình ta quyết bắt sống nhà ngươi, thế mới anh hùng. Haingươi đều cấm quân sĩ không ai được đánh hộ, rồi cứ thế vật nhau, lùidần mâi vễ phía sau trận. Tấn Huệ công chia quân ra làm hai đạo để tiếnvào. Tần Mục công cũng chia quân ra làm hai đạo để đối địch. Tấn KhuaCồng sai Khước Bộ Dương dong xe vào giáp chiến. Công tôn Chi trông thấy, hét lên một tiếng to như tiếng sấm. Con ngựa tiểu tứ của Tấn Huệ côngchưa quen ra trận bao giờ, nghe tiếng công tôn Chi hét, liền kinh sợlồng chạy, sa vào trong đám bùn lầy. Khước Bộ Dương cố sức gia roi đánhmãi, nhưng ngựa nhỏ sức yếu, không sao lên được. Đang lúc nguy cấp, maycó Khánh Trịnh đi đến. Tấn Huệ công gọi mà bảo rằng :<br><br>- Khánh Trịnh ! Nhà ngươi mau mau cứu ta với ! Khánh Trịnh nói :<br>- Quắc Xạ đâu mà lại gọi đến Khánh Trịnh này ?<br>Tấn Huệ công lại gọi Khánh Trịnh mà bảo rằng :<br>- Nhà ngươi mau mau đem xe khác đến để cứu ta ! Khánh Trịnh nói :<br>Chúa công dùng con ngựa tiểu tứ đã quen, để đi gọi người khác đến cứu.<br>Nói xong, liền quay xe đi về phía tả. Đạo quân Hàn Giản tiếnlên, đánh nhau với tướng nước Tần là Tây Khuất Thuật. Đánh trong ba mươi hợp, Tây Khuất Thuật không thể.đương nổi bị Hàn Giản đâm cho một nhát,bị thương. Lương Do My bảo Hàn Giản rằng :<br>Bắt viên bại tướng ấy làm gì, chúng ta nên đuồi theo mà bắt vuaTần. Hàn Giản liền cùng với Lương Do Mỵ thúc quân đi đuổi bắt Tần Mụccông. Tần Mục công than rằng :<br>- Ngày nay ta lại bị nước Tấn bắt thì còn có trời đất nào nữa !Bỗng có một toán tráng sĩ hơn ba trăm người từ phía tây kéo đến, vừa đivừa reo ầm lên rằng :<br>Chớ làm hại ân chủ ta ! Tần Mục công ngẩng đầu lên xem thì thấybọn trắng sĩ đều đầu bới tóc rối, chân đi giày cỏ, lưng đeo cung tên,tay cầm dao nhọn, xông vào đánh quân Tấn. Hàn Giản và Lương Do My đanghoảng hốt nghênh chiến thì Khánh Trịnh chạy đến gọi mà bảo rằng :<br>Chúa công ta bị quân Tần vậy, sa vào trong đám bùn lầy, nhà ngươi phải mau mau đem quân đến cứu.<br>Hàn Giản vội vàng kéo quân trở lại để đi cứu Tấn Huệ công. Không ngờ Tấn Huệ công đã bị công tôn Chi bắt đưọc rồi bọn Gia Bọc Đỗ, QuắcXạ và Khước Bộ Dương đều bị bắt cả, Hàn Giản giẫm chân xuống đất mà than rằng :<br>- Khánh Trịnh làm hại ta rồi, để vậy cho ta bắt lấy vua Tần có phải hơn không ?<br>Lương Do My nói :<br>Chúa công đã bị bắt thì chúng ta còn về làm gì nữa ?<br>Nói xong, liễn cùng với Hàn Giản bỏ binh sĩ chạy đến dinh quânTần. Bọn tráng sĩ hơn ba trăm người cứu được Tần Mục công, lại cứu đượccả Tây Khuất Thuật nữa. Quân Tần thừa thế đuổi đánh.<br>Quân Tấn chết không biết bao nhiêu mà kể. Khánh Trịnh nghe tinvua Tấn đã bị bắt rồi, tức khắc tìm đưừng bỏ trốn, gặp tướng nước Tấn là Nga Tích bị thương, nằm ở ngang đường bèn cứu lên xe cùng trở về nướcTấn.<br>Tần Mục công về đến đại dinh, bảo Bách Lý Hề rằng :<br>Ta không nghe lời nhà ngươi, xuýt nữa thì bị người nước Tấncười, Bọn tráng sĩ hơn ba trăm người đều vào yết kiến Mục công. Mục công hỏi rằng :<br>- Các ngươi ở đâu mà lại liều chết cứu ta như vậy ?<br>Bọn tráng sĩ nói :<br>Chủ công không nhớ chuyện mất ngựa năm xưa hay sao ? Chúng tôichính là bọn ăn thịt ngựa đó ! Nguyên năm xưa Mục công đi săn ở núiLương Sơn, đang đêm bỗng mất mấy con ngựa. Mục công sai ngưừi đi tìm.Khi tìm đến dưới chân núi Kỳ Sơn , có một bọn hơn ba trăm người đang họp nhau ăn thịt ngựa, quân sĩ về báo với Mục công, xin đem người đến vâythì có thể bắt cả được. Mục công than rằng :<br>Ngựa đă chết rồi mà nay lại giết người thì dân trong nước tất bảo ta là quý ngựa hơn người.<br>Nồi xong, lại. truyền đem mấy chục hũ rượu ngon, sai người đưa. đến núi Kỳ Sơn cho bọn ăn thịt ngựa mà bảo rằng :<br>- Chúa công tôi thấy các ngươi ăn thịt ngựa mà không uống rượunhư thế hay sinh bệnh, vậy sai tôi đem rưọu ngon đến để ban cho cácngươi.<br>Bọn ăn thịt ngựa chia nhau uống rượu, rồi bảo nhau rằng :<br>- Chúng ta ăn trộm ngựa, chúa công đã không bắt tội thì chớ, lại lo chúng ta mắc bệnh mà đem cho rượu ngon, thế bao giờ chúng ta mới đền được cái ơn to này ! Bây giờ nghe tin Mục công đi đánh nước Tấn, bọntráng sĩ ấy bèn rủ nhau đến đánh giúp. Lại vừa gặp Mục công bi vây, bọntráng sĩ mới xông vào để cứu. Mục công hỏi chuyện đầu đuôi, rồi thở dàimà than rằng :<br>Bọn ăn trộm ngựa còn biết đền ơn, ai ngờ Tấn hầu mà lại bất nghĩa như vậy.<br>Nói xong, liền truyền hỏi trong bọn tráng sĩ ấy có ai muốn làm quan thì phong chức cho. Bọn tráng sT đồng thanh đáp rằng :<br>- Chúng tôi chi muốn đến để đền ơn chúa công mà thôi, chứ không muốn làm quan.<br>Mục công sai đem vàng lụa ra thưởng cho bọn tráng sĩ. Bọn trángsĩ nhất định không nhận, rồi cáo từ lui ra. Mục công khen ngợi khôngbiết dường nào. Khi thu quân về, điểm duyệt các tướng thì thấy thiếu một mình Kiển Bính. Mục công sai quân sĩ đi tìm khắp mọi nơi, bỗng nghethấy ở trong một cái hố đất có tiếng người thở, vội vàng đến xem thì raKiển Bính và Đồ Ngạn Di hai người ôm nhau nằm ở trong hố hai bên cùngmệt lử, không động đậy được nữa, nhưng tay vẫn còn ôm chặt lấy nhau,chẳng ai chịu buông. Quân sĩ xuống gỡ hai ngưừi ra, rồi vực lên xe đưavề. Mục công hỏi thì Kiển Bính không thể nói được, có người biết chuyệnđầu đuôi, thuật lại cho nghe. Tần Mục công khen rằng :<br>Hai người đều là dũng sĩ cả ?<br>Mục cồng lại hỏi các quan xem có ai biết ngưừi tướng nước Tấn họ tên là gì không ? Công tử Chí đến gần xem kỹ, mới nói với Tần Mục côngrằng :<br>- Đây là Đố Ngạn Di là một dũng sĩ nước Tấn. Khi trước tôi phụng mệnh sang thăm Trùng Nhĩ và Di Ngô thì hắn cũng có phụng mệnh đến đónDi Ngô, bởi vậy tôi biết.<br>Mục công nói :<br>- Người ấy ta có nên dùng không ?<br>Công tử Chí nói :<br>- Giết Hễ Tễ, Trác Tử và Lý Khắc đều một tay người ấy cả, bây giờ ta nên trị tội mà giết đi.<br>Mục công truyền đem Đỗ Ngạn Di ra chém, rồi lại cởi áo cẩm bàotrùm cho Kiển Bính, sai Bách Lý Hề chở xe về nước Tần để chữa thuốc đếnhơn nửa năm mới khỏi.<br>Mục công đã toàn thắng, hạ lệnh nhổ trại lên đường và sai ngườí báo Tấn Huệ công rằng :<br>Nhà vua không muốn nhường tôi, nay tôi cũng không thể nhường nhà vua được, vậy xin mời nhà vua đến nước tôi để tôi xin chịu lỗi.<br>Tấn Huệ công nín lặng mà cúi đầu xuống. Tần Mục công sai côngtôn Chi đem quân áp giải Tấn Huệ công về nước Tần. Bọn Quắc xạ Hàn Giản, Lương Do My, Gia Bộc Đồ, Khước Bộ Dương, Quách yển và Khước Khuất, đễuđầu bù tóc rối, lũ lượt theo sau, trông rất thê thảm ! Tần Mục công lạibảo các quan đại phu nước Tấn rằng :<br>Vua tôi nhà ngươi khi trước có bảo ta muốn lấy thóc nước Tấn thì phải đem quân đến mà lấy, nay ta giữ vua nước Tấn, chẳng qua là để cóthóc của nước Tấn đó mà thôi, nào dám làm điều gì quá lẽ ! Bọn Hàn Giảnsụp lạy mà nói rằng :<br>- Nhà vua thương chúa công tôi là người ngu mà có lòng khoan nhân thì hoàng thiên hậu thổ sẽ chứng giám cho câu nói của nhà vua.<br>Mục công về đến bờ cõi nước Tần, hội các quan để thương nghị.<br>Mục công nói :<br>- Ta chịu mệnh trời dẹp loạn nước Tấn mà lập Di Ngô, nay vuanước Tấn bội ơn ta, tức lả một kẻ có tội với trời, ta định giết vua nước Tấn để tế trời, phỏng có nên không ?<br>Công tử Chí nói :<br>- Chúa công nghĩ rất phải ! Công tôn Chi can rằng :<br>- Không nên ? Tấn là một nước lớn, ta bất vua nó cũng đã quá lắm rồi, nay lại giết đi thì tất nhiên người nước Tấn thêm oán. Người nướcTấn sẽ báo thù nước Tần ta, còn tệ hơn nước Tần ta báo thù nước Tấn ngày nay ! Công tử Chí nói :<br>- Tôi thiết tưởng chẳng những nên giết vua nước Tấn mà thôi, lại còn lập Trùng Nhĩ lên làm vua nước Tấn, như thế thì dân nước Tấn ơn tachẳng hết, còn oán nỗi gì ! Công tôn Chi nói :<br>- Trùng Nhĩ là người nhân từ, khi trước đã không chịu vì việccha chết mà về nối ngôi, huống chi ngày nay lại chịu nhân việc em chếtmà về nối ngôi hay sao ! Trùng Nhĩ không vễ mà lập ngưòi? khác thì cũngchắng khác gì Di Ngô nếu Trùng Nhĩ chịu về thì tất lại ngĩ đến em mà oán nước Tần ta lắm. Như thế thì bỏ mất cái ơn của Di Ngô, mà mua thêm cáioán của Trùng Nhĩ, tôi thiết tưởng không nên.<br>Mục công nói.:<br>- Một đằng đuổi đi, một đằng giam lại và một đằng cho về trong ba cách ấy cách nào lợi hơn ?<br>Công tôn Chi nói :<br>Giam lại thì có ích gì cho nước Tần mà đuổi đi thì tất lại cóngười lập mưu đem vào nước Tấn, chi bằng ta nên cho vua nước Tấn lại vềphục vị.<br>Mục công nói :<br>Thế ra ta đem quân đánh Tấn mất công không hay sao ?<br>Công tôn Chi nói :<br>Tôi thiết tưởng nên bắt vua nước Tấn nộp cho ta năm thành ở đấtHà Đông, lại bắt thế tử Ngữ phải sang ở nước ta để làm tin, rồi mới chogiảng hòa. Như thế thì vua Tấn không bao giờ dám quên ơn Tần và ngày sau cha chết con nối, nước Tấn đời đời qui phục nước Tần ta thì còn gì lợi? hơn nữa ! Tần Mục công nói :<br>- Nhà ngươi lại tính trước đến những việc mấy đời sau. Nóixong, truyền đem Tấn Huệ công an trí ở Linh Đài sơn, rồi thu quân vềkinh thành:<br>Bỗng thấy một bọn nội thị kéo đến, đều mặc tang phục cả. Mục công thấy lạ, bèn hỏi. Nội thị thuật lời nói của Mục Cơ rằng :<br>Trời làm tai vạ, hai nước Tấn Tần bất hòa với nhau , nay vua Tấn bị bắt thì thiếp cũng lấy lảm xấu hổ lắm.- Nếu đem vua Tấn về đây buổisớm thì thiếp chết buổi sớm, đem về buổi chiều thì thiếp chết buổichiều. Thiếp sai lũ nội thị mặc tang phục đi đón chúa công xin chúa cồng tha cho vua Tấn, tức là cứu cho thiếp được khỏi chết.<br>Mục công giật mình kinh sợ, hỏi nội thị rằng :<br>- Hiện nay phu nhân ở trong cung, sự thể thế nào ?.<br>Nại thị nói :<br>- Từ khi phu nhân tôi nghe tin vua Tấn bị bắt, liền đem thế tửmặc đồ tang phục, lên cái nhà gianh ở trên Sùng Đài , dưới Sùng Đài bắtchất nhiều củi khô. Chúng tôi đưa cơm vẫn phải trèo qua đống củi mà đi.Phu nhân tôi lại nói rằng : \"Chờ khi nào chúa công cho đem vua Tấn vềthì phu nhân tôí đốt lửa lên mà tự tử, để tỏ cái tình anh em ?\" <br>Tần Mục công thở dài mà than rằng :<br>- May sao công tôn Chi lại khuyên ta đừng giết vua nước Tấn, nếu không thì phu nhân chết mất rồi ?<br>Nói xong, bèn truyền cho nội thị bỏ tang phục đi, về báo với Mục Cơ rằng :<br>- Chúa công sắp tha cho vua nước Tấn đó !<br>Bọn nội thị về báo với Mục Cơ, Mục Cơ mới chịu về cung. Nội thị bèn quỳ xuống mà hỏi rằng :<br>- Vua nước Tấn là người tham lợi. đã quên ơn chúa công ta, lạikhông theo những lời ủy thác của phu nhân, đến nỗi ngày nay phải tù nhục phu nhân còn thương nỗi gì ?<br>Mục Cơ nói :<br>- Người nhân giả dẫu thù oán thế nào, cũng không bỏ được tìnhthân thuộc. Nếu để cho vua Tấn chết ở nước Tần này thì cũng là lỗi củata.<br>Các nội thị đều khen Mục Cơ là người hiền."}