{"title":"Chương 31: Tấn Huệ công nồi giận giết tướng Giới Tử Thôi cắt thịt nuôi vua","content":"Tấn Huệ công bị giam ở Linh Đài sơn, vẫn tưởng rằng Mục Cơ thù oán mình, không biết những việc Mục Cơ lập kế để xin hộ, liền bảo Hàn Giản rằng :<br>- Ngày trước tiên quân ta nếu biết nghe lời Sử Tô không kết than với Tần thì không đến nỗi có việc này !<br>Hàn Giản nói : <br>Có phải là lỗi tại tiên quân kết thân với Tần đâu ! Nếu Tầnkhông nghĩ tình thân thuộc thì sao chúa công được về nước. Tần đã giúpcho chúa công về, mà lại đem quân sang đánh, để gây sự thù oán, thì Tầncó muốn đâu thế, chúa công nên nghĩ lại:<br>Huệ công nín lặng. Chẳng bao lâu, Tần Mục công sai công tôn Chi đến Linh Đài sơn bảo Huệ công rằng :<br>Các quan nước tôi, ai cũng căm giận nhà vua, nhưng chúa công tôi nể lời phu nhân mà không dám dứt tình. Ngày trước nhà vua có hẹn vớichúa công tôi xin nộp năm thânh, nay nhà vua nên nộp ngay đi, rồi saithế tử Ngữ sang Tần làm con tin, thì chúa công tôi sẽ cho nhà vua vềnước.<br>Bấy giờ Tấn Huệ công mới biết Mục Cơ có lòng thương mình mà xinhộ, nên xấu hổ không biết dường nào, liền sai quan đại phu là KhướcKhuất về nước Tấn bảo Lã Di Xanh lo việc nộp đất và đem thế tử Ngữ sang. Lã Di Xanh đem địa đồ và những sổ sách đinh điền trong năm thành sangdâng nộp Tần Mục công. Tần Mục công hỏi :<br>- Sao còn thế tử Ngữ chưa thấy đến ?<br>Lã Di Xanh nói : <br>Bởi nay trong nước không được yên, vậy nên thế tử tôi còn phải ở lại, chờ khi chúa công tôi về thì sẽ cho thế tử sang.<br>Mục Công hỏi :<br>vì cớ gì mà nướcTấn không được yên?.<br>Lã Di Xanh nói :<br>- Trong nước tôi ngày nay chia thành ra hai phái : phái quân tửthì tự nhận lỗi mình, mà biết cám ơn quý quốc ; còn phái tiểu nhân thìkhông tự xét lỗi tnình, mà đem lòng thù oán quý quốc, bởi thế thành rakhông đưọt yên. <br>Mục Công nói :<br>- Người nước Tãn có còn mong cho vua trở về hay không ?<br>Lã Di Xanh nói :<br>Phái quân tử thì chắc thế nào chúa công tôi cũng được về nênmuốn đưa thế tử sang để giảng hòa với quý quốc còn phải tiểu nhân thìchãc là chúa công tôi không về được, nếu muốn tôn lập thế tử để chốngvới quý quốc. Cứ như tôi nghĩ thì quý quốc bắt được chúa công tôi, cũngđã đủ lập uy mà tha chúa công tôi lại càng tỏ được lòng nhân đức. Vừa có uy, vừa có đức, ấy là cái sự nghiệp cúa một bậc bá<br>chủ đấy ! Nếu ngảy nay quý quốc không tha chúa công tôi thì chỉlàm cho phái quân tử đau lòng và phái tiểu nhân căm giận, phỏng có íchgì cho quý quốc ? Tôi dám chắc quý quốc không khi nào chịu bỏ cái sựnghiệp bá chủ ấy !<br>Mục Công cười mà nói rằng :<br>- Nhà ngươì no'l cũng hợp ý ta lắm !<br>Nói xong, liền sai Mạnh Minh (con Bách Lý Hề) đi nhận lấy địagiới năm thành và đặt quan trấn thủ. Lại sai công tôn Chi đem quân cùngvới Lã Di xanh đưa Tấn Huệ công vễ nước. Các quan đại phu nước Tấo. bịbắt từ trước cũng đều theo về cả, chỉ có Quắc ốm chết ở nước Tần.<br>Nga Tích nghe tin Tấn Huệ công sắp về, bảo Khánh Trịnh rằng :<br>- Ngày trước nhà ngươi gọi Hàn Giản đi cứu chúa cồng, khiến chúa công. bị bắt, nay chúa công đưọc về, nhà ngươi tất phái tội âu là nhàngươi liệu mà trốn sang nước khác thì hơn.<br>Khánh Trinh nói : <br>-Cứ theo binh pháp nói thì làm tướng đem quân đi đánh giặc mà bị thua, cũng còn đáng tội chết, huống chi ta làm cho chúa công bị bắt thì tội to biết dường nào ! Nếu chúa công không về, ta cũng định đem giaquyến sang nước Tần xin chịu chết. Nay chúa công được về thì ta để chochúa công trị tội ta mà làm gương cho kẻ khác, chứ việc gì phải trốn.<br>Nga Tích nghe nói, thương mà thở dài. Huệ công về gần đến đấtGiáng thì thế tử Ngữ đem các quan ra nghênh tiếp. Huệ Công trông thấyKhánh Trịnh, có ý tức giận mà hỏi rằng :<br>Nhà ngươi còn mặt mũi nào trông thấy ta nữa !<br>Khánh Trịnh nói :<br>- Lần trước chúa công biết theo lời tôi mà báo ơn nước Tần thìnước Tần tất không sang đánh ; lần thứ hai biết theo lời tôi mà giảnghòa với Tần thì Tần cũng không sang đánh ; đến lần thứ ba, biết theo lời tôi mà không dùng ngựa tiểu tứ thì cũng không đến nỗi thua, thế là tôitận trung với chúa công đó, sao tôi lại không dám ra đây để nghênh tiếpchúa công ?<br>Huệ công nói :<br>- Bây giờ nhà ngươi còn nói gì nữa không ?<br><br>Khánh Trịnh nói :<br>- Tôi có ba tội đáng chết : có lời nói trung mà khiến vua khôngnghe, thế là một tội ; bói được làm chức xa hữu mà khìến vua không dùng, thế là hai tội ; đi gọi người cứu vua mà khiến vua bị bắt, thế là batội. Vậy tôi xin chịu tội chết.<br>Huệ công không biết nói thế nào, sai Lương Do Mỵ kể tội Khánh Trịnh Lương Do Mỵ bảo Khánh Trịnh rằng :<br>- Bấy nhiêu điều nhà ngươi nói đều không phải tội đáng chết, nhưng nhà ngươi có ba tội này đáng chết, nhà ngươi có biết không ?<br>Chúa công đang ở trong đám bùn lầy, gọi nhà ngươi đến cứu mà nhà ngươi không đến, đó là một tội đáng chết ; ta sắp bắt được vua Tần, nhà ngươi lại gọi đi cứu chúa công, làm cho ta không bắt được vua Tần, đólà hai tội đáng chết ; các quan đều cố sức đánh mà bị bắt cả, chỉ có nhà ngươi thoát thân trốn về, đó là ba tội đáng chết.<br>Khánh Trịnh bèn ngảnh lại bảo các quân sĩ rằng :<br>- Các quân sĩ nghe tôi nói một lời : có ai là người không dám cố sức đánh giặc, mà dám ngồi yên để xin chịu tội chết bao giờ không ? <br>Nga Tích nói với Huệ công rằng :<br>- Khánh Trịnh biết tội chết mà không bỏ trốn thì thật là một kẻ dũng sĩ, chúa công nên tha cho y rồi sai y đi đánh báo thù.<br>Lương Do Mỵ nói :<br>- Đánh nhau đã thua rồi, bây giờ lại dùng người có tội để điđánh báo thù, như thế chỉ làm cho thiên hạ cười nước Tấn ta là không còn ai nữa ?<br>Gia Bộc Đỗ cũng can Huệ Công rằng :<br>- Khánh Trịnh ba lần dâng lời nóí trung, cũng đủ chuộc tội chết, bây giờ theo phép giết đi, chi bằng nghĩ lại mà tha cho thì chúa côngcũng được cái tiếng nhân từ.<br>Lương Do Mỵ lại nói :<br>Nước được cường thịnh là nhờ có phép nước ; nếu không tuân theophép nước thì ai còn sợ hãi ? Tôi chắc rằng nếu tha Khánh Trịnh thì từnay trở đi, ta không còn có thể dùng binh được nữa.<br>Huệ Công truyền đem Khánh Trịnh ra chém. Lương Do Mỵ khi trướcvây Tần Mục công, đã sắp bắt được, bị Khánh Trịnh gọi đi cứu Tấn Huệcông, thành ra không bắt được vua nước Tần, bởi vậy thâm thù Khánh Trịnh nên cố nói với Huệ công để giết Khánh Trịnh. Khi Khánh Trịnh bị giết,trời đất tối tăm, các quan đại phu có nhiều người<br>thương mà chảy nước mắt. Nga Tích xin đem thi thể Khánh Trịnh về làm ma, để đền ơn Khánh Trịnh cứu mình khỉ trước (khi đánh nhau vớiTần, Nga Tích bị thương, Khánh Trịnh vực lên xe đem về).<br>Tấn Huệ công đã về nước rồi, bèn sai thế tử Ngữ theo công tônChi sang ở nước Tần để làm tin, và xin thi thể Đồ Ngạn Di đem về làm ma, phong cho con trai Đồ Ngạn Di làm chức trung đại phu. Một hôm, Tấn Huệcông bảo Khước Nhuế rằng :<br>- Trong ba tháng ta ở nước Tần, chỉ lo Trùng Nhĩ nhân dịp biến loạn mà đem quân về cướp ngôi, đến bây giờ ta mới yên tâm.<br>Khước Nhuế nói :<br>- Còn Trùng Nhĩ ở ngoài thì vẫn còn một cái họa tâm phúc, ta nên nghĩ cách mà trừ bỏ đi, để khỏi hại về sau.<br>Huệ Công hỏi các quan rằng :<br>- Có ai vì ta mà giết được Trùng Nhĩ thì ta sẽ trọng thưởng. <br>Khước Nhuế nói :<br>- Bột Đề năm trước đi đánh đất Bồ, đã chém đứt vạt áo Trùng Nhĩ : hắn vẫn sợ Trùng Nhĩ được về nối ngôi thì tất trị tội hắn. Nếu chúacông muốn giết Trùng Nhĩ thì tất phải dùng hắn mới được việc.<br>Tấn Huệ công liền gọi Bột Đề vào, mật bảo việc giết Trùng Nhĩ.<br>Bột Đề nói : <br>- Trùng Nhĩ ở nước Địch đã hai mươi năm nay, người nước Địchđánh nước Cao Như, bắt được hai người con gái : Thúc Ngỗi và Quý Ngỗi,đều có nhan sắc. Người nước Địch đem Quý Ngỗi gả cho Trùng Nhĩ đem ThúcNgỗi gả cho Tnệu Thôi. Hai người đã có con cả, đều vui cảnh vợ con, màkhông lo gì đến việc về phía ta cả. Nay tôi đem<br>quân sang tất người nước Địch giúp Trùng Nhĩ mà sinh sự đánhnhau, chưa chắc ta đã bắt được Trùng Nhĩ, chi bằng để tôi thuê mấy người lực sĩ, lén sang nước Địch, rình lúc Trùng Nhĩ ra chơi bên ngoài màgiết đi là tiện hơn cả.<br>Huệ Công khen phải, rồi cho Bột Đề một trăm nén vàng để đi tìm kẻ lực sĩ, hạn trong ba ngày phải khởi hành sang nước Địch.<br>Hồ Đột là một vị lão quốc cữu ở nước Tấn bấy giờ, thấy Bột Đềtìm kẻ lực sĩ gấp lắm, dẫu tổn phí bao nhiêu tiền bạc, cũng không quảnngại, mới sinh nghi, đi hỏi dò nhứng kẻ nội thị. Trong đám nội thị cóngười biết chuyện, thuật lại cho Hồ Đột nghe. Hồ Đột giật mình kinh sợ,tức khắc viết một bức thư sai người sang nước Địch báo cho Trùng Nhĩbiết.<br>Trùng Nhĩ đang cùng với Hồ Mao, Hổ Yển (hai con của Hồ Đột) theo vua nước Địch đi săn ở bến sông Vị. Bỗng có người xin vào yết kiến, nói có thư của lão quốc cữu đưa sang. Hồ Mao và Hồ Yển nói :<br>Thân phụ ta vốn không hay viết thư, tất là trong nước có việc gì đây !<br>Nói xong, liền cho vào yết kiến. Người nhà đệ trình bức thư của Hồ Đột. Hồ Mao và Hồ Yển mở thư ra xem. Trong thư nói :<br>Chưa công lập mưu định giết công tử, hiện sai Bột Đề trong bangày thôi phải khởi hành sang nưóc Địch. Anh em mày nên bẩm với công tửliệu mau mau trốn sang nước khác, chớ có chậm trễ mà mắc nạn<br>Hồ Mao và Hồ Yển kinh sợ, vội vàng đem bức thư đệ trình Trùng Nhĩ Trùng Nhĩ nói :<br>Vợ con ta đều ở đây cả thì đây tức là nhà ta, bây giờ ta biết trốn đi đâu được ?.<br>Hồ Yển nói :<br>- Chúng ta tới đây, không phải có ý định lập nhà, mà là có chímuốn lập nước, chỉ vì sức chưa đi xa được, vậy phải tạm dừng chân ở đâymà thôi. Nay ta ở đây đã lâu, cũng nên tìm sang nước lớn khác.<br>Việc Bột Đề đến đây, chẳng qua cũng là lòng trời xui khiến, để giục công tử phải lập chí.<br>Trùng Nhĩ nói :<br>- Nay định đi thì nên sang nước nào ?<br>Hồ Yển nói :<br>Nay Tề hầu dẫu già, nhưng sự nghiệp bá chủ hãy còn, ta nên sang Tề.<br>Trùng Nhĩ khen phải, mới không đi săn nữa, trở về nói chuyện<br>với vợ là Quý Ngỗi rằng :<br>- Vua nước Tấn sai người đến đây để định giết ta, vậy ta phảitránh nạn mà sang nước khác, để rồi sẽ kết liên với Tần và Sở để về phục quốc. Nàng ở nhà trông nom hai con cái cho ta, đợi ta trong hai mươinhăm năm, nếu không thấy ta về thì nàng cứ đi lấy chồng.<br>Quý Ngỗi khóc mà nói rằng :<br>Làm tài trai chí ở bốn phương, thiếp không dám ngăn trở, nhưngnay thiếp đă hai mươi nhăm tuổi, lại chờ hai mươi nhăm năm nữa thì thiếp già đời mất, còn lấy ai nữa. Thôi thì thế nào thiếp cũng cố chí mà đợicông tử, xin công tử chớ lo ngại.<br>Triệu Thôi cũng tử giã với vợ là Thúc Ngỗi. Ngày hôm sau, TrùngNhĩ sai Hồ Thúc sắp sửa xe ngựa và Đầu Tu thu xếp tiền bạc để khởi hành. Bỗng thấy Hồ Mao và Hồ Yển hoảng chạy đến, nói là Hồ Đột ở nhà thấy Bột Đề đâ khởi hành rồi, nên không kịp viết thư, lại sai người sang giụccông tử phải đi ngay. Trùng Nhĩ nghe tin, kinh<br>sợ mà rằng :<br>- Sao Bột Đề đến chóng như vậy ?<br>Nói xong, không kịp chỉnh đốn hành trang, liền tức khắc cùng với Hồ Mao và Hồ Yển đi ngay. Hồ Thúc thấy Trùng Nhĩ đã đi rồi, vội sửasoạn được một cái xe bò để đem theo cho Trùng Nhĩ ngồi, còn bọn TriệuThôi thì lục tục đi đất theo sau. Trùng Nhĩ hỏi đến Đầu Tu, thì khôngthấy Đầu Tu đến thì ra Đầu Tu đã cuốn hết vàng bạc bỏ trốn<br>mất rồi ! Trùng Nhĩ đã không có chỗ nương tựa lại mất hết cả tiền bạc, tình trạng lúc ấy, rất đỗi thảm thương.<br>Trùng Nhĩ đi đã nửa ngày rồi, vua nước Địch mới biết, muốn đưatặng đồ tư trang, nhưng không thể nào theo kịp được. Vua nước Địch biếtchuyện Tấn Huệ công sai Bột Đề sang chực giết Trùng Nhĩ, mới truyền chocác nơi quan ải phàm người qua lại, phải khám xét thật kỹ. Bột Đề ở nước Tấn, nguyên là một kẻ hoạn quan, nay thay<br>hình cải dạng để đi giết Trùng Nhĩ, nên mỗi khi bị quân nướcĐịch khám xét, Bột Đề không biết đằng nào mà ứng đối, thành ra khôngsang qua được nước Địch, lại phải uất ức mà trở về. Tấn Huệ công cũngkhông biết nghĩ cách gì khác nữa.<br>Công tử Trùng Nhĩ định sang nưởc Tề, đường đi qua nước Vệ, quan giữ ải nước Vệ hỏi lai lịch tự đâu mà đến. Triệu Thôi nói :<br>- Thày ta là công tử Trùng Nhĩ ở nước Tấn đi tránh nạn, định sang nước Tề, phải mượn đường của quý quốc.<br>Quan giữ ải vội vàng phi báo cho Vệ Văn công biết. Quan thượngkhanh nước Vệ là Ninh Tốc nói với Vệ Văn công mời Trùng Nhĩ vào thành Vệ Văn công nói :<br>- Khi trước ta đắp thành ở đất Sở Khâu này, không nhờ gì đếnnước Tấn. Và Trùng Nhĩ là một người đi trốn, có quan trọng gì, nếu mìnhđón vào thì lại phải thết đãi, tốn phí nhiều lắm chi bằng cứ không tiếplà hơn.<br>Nói xong, liền truyền quân sĩ cấm không cho công tử Trùng Nhĩvào thành Trùng Nhĩ phải vòng quanh phía ngoài thành mà đi. Ngụy Thù vàĐiêu Hiệt nói với Trùng Nhĩ rằng :<br>- Vệ hầu vô lễ như vậy, công tử nên sai người trách.<br>Triệu Thôi nói :<br>- Rồng vàng khi thất thế thì cũng chẳng khác gì con giun, công tử chớ nên trách người ta làm gì ?<br><br>Ngụy Thù và Điên Hiệt nói : <br>Hắn đã tệ bạc như thế thì ta cướp dân thôn để lấy lương ăn, chắc hẳn cũng không trách ta vào đâu được ! '<br>Trùng Nhĩ nói? :<br>- Cướp phá như vậy thì chỉ là quân đạo tặc, chẳng thà ta chịu nhịn đói còn hơn !<br>Ngày hôm ấy, mấy thầy trò chưa ai ăn cơm sáng cả, vừa nhịn đói,vừa đi. Trưa đi đến một chỗ gọi là đất Ngư Lộc, trông thấy bọn thợ càyngồi ăn cơm ở trên bờ ruộng, Trùng Nhĩ bèn sai Hổ Yển đến xin cơm.<br>Bọn thợ cày hỏi :<br>Các ngươi tự đâu đến đây ?<br>Hồ Yển nói :<br>Ta là người nườc Tấn, thầy ta ngồi ờ trên xe kia. Chúng ta đi đường hết cả lương ăn, xin các người làm ơn cho một bữa.<br>Bọn thợ cày cười mà nói rằng :<br>- Người khỏe mạnh thế kia, không làm gì được mà ăn, lại đến xincơm chúng.ta. Chúng ta đi cày ruộng, có ăn no mới làm nổi việc, còn cơmđâu mà cho các người !<br>Hồ Yển nói :<br>Các ngươi không cho cơm thì cho ta xin một cái bát.<br>Bọn thợ cày bèn chơi nghịch, cầm một nắm đất đưa cho Hỗ Yển mà bảo rằng :<br>Nắm đất này đem nặn làm bát được đấy <br>Ngụy Thù tức giận, mắng người thợ cày, rồi giằng lấy cái bát,đập vỡ tan ra. Trùng Nhĩ cũng tức giận, toan giơ roi đánh. Hồ Yển vộivàng ngăn lại mà nói rằng :<br>Được cơm thì dễ, chứ được đất thì khó ? Được đất tức là cái điềm được nước. Đó chẳng qua cũng là trời mượn tay người thợ cày để cho công tử đấy, sao công tử lại giận ? Công tử nên lạy tạ mà nhận lấy !<br>Trùng Nhĩ theo lời xuống xe lạy tạ. Bọn thợ cày chẳng hiểu ý tứ ra sao, đều xúm nhau lại, cười mà bảo rằng :<br>Anh này thật là người điên rồ !<br>Lại đi hơn mười dặm, thầy trò đều đói lả, không thể đi được nữa, bèn ngồi nghỉ ở dưới gốc cây. Trùng Nhĩ đói quá, gối đầu vào Hồ Mao mànằm. Hồ Mao nói :<br>- Triệu Thôi đi sau, hãy còn hồ cháo, ta nên đợi hãn đến.<br>Ngụy Thù nói :<br>- Có còn hồ cháo nữa thì một mình Tnệu Thõi ăn cũng chẳng đủ no, lấy đâu làm thừa !<br>Bọn người bèn bảo nhau đi lấy rau sam về luộc lên mà ăn.<br>Trùng Nhĩ không thể nào nuốt được. Bỗng thấy Giới Tử Thôi đemmột bát cháo thịt đến dâng. Trùng Nhĩ ăn lấy làm ngon lắm. ăn xong,Trùng Nhĩ hỏi Giới Tử Thôi rằng :<br>- Nhà ngươi lấy đâu được cái này thế ?<br>Giới Tử Thôi nói :<br>ấy là thịt đùi của tôi đó ! Tôi nghe nói người hiếu tử bỏ thânđể thờ cha mẹ, người trung thần bỏ thân để thờ vua. Nay công tử không có gì ăn, vậy nên tôi phải cắt thịt đùi tôi mà dâng công tử.<br>Trùng Nhĩ ứa nước mắt mà rằng :<br>ơn này biết bao giờ đền lại được ! <br>Giới Tử Thôi nói :<br>- Tôi chỉ mong công tử về được nước Tấn, ấy là trọn cái đạo thần tử của tôi, khi nào dám mong được đền ơn.<br>Được một lúc, Tnệu Thôi đến, mọi người xúm lại hỏi :<br>Vì cớ gì mà đi chậm như vậy ?<br>Triệu Thôi nói :<br>- Tôi bị gai đâm vào chân, không thể đi nhanh được.<br>Nói xong, liền mở tráp ra, đem hồ cháo dâng lên Trùng Nhĩ. <br>Trùng Nhĩ nói :<br>Nhà ngươi không biết đói hay sao mà lại không ăn hồ cháo này ?<br>Triệu Thôi nói :<br>- Tôi đâu đói, nhưng khi nào dám quên công tử mà ăn một mình.<br>Hồ Mao ngảnh lại, nói bỡn Ngụy Thù rằng :<br>- Giả sử hồ cháo này vào tay anh thì anh đâ tiêu hóa nó hết rồi? ! <br>Ngụy Thù có ý hổ thẹn. Trùng Nhĩ cầm hồ cháo ấy đưa cho TriệuThôi, Triệu Thôi đem hòa thêm nước lã vào rồi đun sôi lên, chia cho tấtcả mọi người.<br>Trùng Nhĩ đến nước Tề, Tề Hoàn công vốn biết tiếng Trùng Nhĩ làngười hiền, liền sai người ra mời vào nhà công quán, bày tiệc thết đãiTrong khi ăn tiệc, Tề Hoàn công hỏi Trùng Nhĩ rằng :<br>- Công tử có đem nội quyến đi không ?<br>Trùng Nhĩ nói :<br>- Cái thân đi trốn tránh này một mình còn chẳng kham nổi, dám đâu đem cả gia quyến đi.<br>Tề Hoàn công cười mà bảo rằng :<br>- Tôi quen tính hễ đêm nằm ngủ một mình thì lấy làm khó chịu,coi dài như một năm. Nay công tử đi thế này mà không có người nâng khănsửa túi, tôi lấy làm buồn cho công tử lắm !<br>Nói xong, liền chọn một người con gái đẹp ở trong họ gả choTrùng Nhĩ, lại tặng cho hai mươi cỗ ngựa. Từ bấy giờ những người theohầu Trùng Nhĩ đều có xe ngựa đi cả. Tề Hoàn công lại sai người đưa cấpcác đồ lương thực. Trùng Nhĩ bằng lòng mà than rằng :<br>Trước ta vẫn nghe nói Tề Hoàn công là người biết trọng đãi kẻhiền sĩ, nay quả nhiên như vậy ? Người ấy làm nên việc bá chủ, cũng làphải lắm ?<br>Tề Hoàn công từ khi giao quyền chình cho Bão Thúc Nha, lại theolời Quản Di Ngô đuổi bỏ Thụ Điêu, Dịch Nha và Khai Phương, thì ăn khôngđược ngon, ngủ không được yên, trông mặt lúc nào cũng buồn bã. Trưởng Vệ Cơ nói với Tề Hoàn công rằng :<br>- Chúa công đuổi Thụ Điêu, Dịch Nha và Khai Phương đi mà chínhtrị trong nước chẳng thấy hơn được cái gì ! Thiếp thấy dung nhan chúacông mỗi ngày một giảm, chắc rằng những người hầu hạ xung quanh có nhiều điều không vừa ý, sao chúa cồng chẳng cho triệu mấy người cũ về ?<br>Tề Hoàn công nói :<br>- Ta cũng nhớ mấy người ấy lắm, nhưng đã đuổi đi mà lại triệu về thì sợ mất lòng Bảo Thúc Nha chăng ?<br>Trưởng Vệ Cơ nói : <br>- Đến Bảo Thúc Nha cũng cần phải có người hầu, nay chúa công già rồi, tội gì mà khổ thân ? Chúa công cứ mượn cớ không có người nấu ăn mà triệu Dịch Nha về thì tự khắc Thụ Điêu và Khai Phương không phải triệu, họ cũng về cả.<br>Tề Hoàn công nghe theo, sai người triệu Dịch Nha về để nấu ăn.<br>Bão Thúc Nha can rằng :<br>Chúa công quên mất lời của Trọng phụ rồi hay sao ?<br>Tề Hoàn công nói :<br>- Ba người ấy có ích cho ta mà không làm hại gì đến nước, lời nói của Trọng phụ ngày xưa cũng khắc nghiệt quá ?<br>Nói xong, liền không nghe lời Bão Thúc Nha, lại triệu cả ThụĐiêu và Khai Phương về nữa. Dịch Nha, Thu Điêu và Khai Phương đều đượcphục chức như cũ, lại ngày đêm hầu hạ Tề Hoàn công. Bảo Thúc Nha tứcgiận, thành ra ốm nặng, uất ức mà chết. Từ bấy giờ nước Tề lại sinh rabiến loạn."}