{"title":"Chương 32: Án Nga Nhi thủ tiết chết theo Tề Công Tử tranh ngôi nổi loạn","content":"Lúc về già, Tề Hoàn công, trái với lời dặn của Quản Di Ngô, lại dùngDịch Nha, Thụ Điêu và Khai Phương. Bão Thúc Nha can ngăn không được, uất lên mà chết. Từ bấy giờ ba ngưới ấy lại càng không sợ hãi gì nữa, khinh Tề Hoàn công già nua không làm gì được, mới thông đồng nhau mà chuyênquyền. Bấy giờ có một người nước Trịnh tên là Tần Hoãn, tên tự là ViệtNhân, làm thuốc giỏi lắm sang ở đất Lư Thôn nước Tề, bởi vậy mới gọi làLư y. Lúc Tần Hoãn còn nhỏ, mở một nhà quán xá, có Trường Tang Quân đếntrọ, Tần Hoãn biết là người khác thường, không lấy tiền trọ, Trưởng Tang quân cảm ơn, cho uống một viên thần được, tự nhiên mắt sáng như gương,trông thấy cả ma quỷ và nglrời đứng cách bên kia tường, bởi vậy khi đilàm thuốc, trông rõ hết cả lúc phủ ngũ tạng, được người ta ví với BiểnThước ngày xưa cho nên cũng gọi là Biển Thước tiên sinh.<br>Biển Thước (tức là Tần Hoãn) sang chơi nước Quắc, gặp thế tửnước Quắc ngộ cảm mà chết. Biển Thước nói chuyện với người nội thị rằng :<br>- Tôi có thể chữa được thế tử.<br>Người nội thì nói :<br>- Thế tử đã chết rồi, còn sống lại thế nào được nữa ?<br>Biển Thước nói :<br>- Hãy thử cho tôi chữa xem.<br>Người nội thị vào báo với vua nước Quắc. Vua nước Quắc cho triệu Biển Thước vào. Biển Thước sai học trò là Dương Lệ đem cái kim đá chích cho thể tử. Được một lúc, thế tử sống lại.<br>Biển Thước lại cho thuốc chén ; hơn hai tuần nữa thì khỏi hẳn.Từ bấy giờ Biển Thước nổi tiếng có tài cải tử hoàn sinh. Biển Thước đichơi khắp thiên hạ, cứu được nhiều người lắm. Một hôm đi đến đất LâmTri, vào yết kiến Tề Hoàn công, nói với Hoàn công rằng :<br>- Chúa công có bệnh ở thớ thịt ; nếu không chữa thì thành ra bệnh nặng.<br>Hoàn công nói :<br>- Tôi chẳng có bệnh gì cả !<br>Biển Thước lui ra. Sau năm ngày lại vào yết kiến ; nói với Tề Hoàn công rằng :<br>- Bệnh chúa công đã ở mạch máu, làm thế nào cũng phải chữa.<br>Hoàn công không trả lời. Sau năm ngày nữa lại vào yết kiến, nói với Hoàn công rằng :<br>- Bệnh chúa công đã ở trong ruột và dạ dày rồi, phải chữa ngayđi Hoàn công lại không trả lời. Biển Thước lui ra. Hoàn công than rằng :<br>- Tệ quá ? Thầy thuốc chỉ nghề hay vẽ trò ! Người ta không có bệnh mà cứ bảo là có bệnh ?<br>Qua năm ngày nữa, Biển Thước lại vào yết kiến Tề Hoàn công, vừatrông thấy nét mặt Hoàn công đã vội lui ra mà bỏ chạy. Hoàn công saingười hỏi. Biển Thước nói :<br>- Bây giờ bệnh chúa công đã vào đến tủy rồi ! Bệnh ở da thịtcòn xoa thuốc được, bệnh ở mạch máu thì còn tiêm thuốc được, bệnh ở ruột và dạ dày còn uống thuốc được, nay bệnh đã vào đến tủy thì dẫu trờicũng không chữa được nữa, bởi vậy tôi không nói mà lui ra.<br>Lại qua năm ngày nữa. Hoàn công quả nhiên ốm nặng, sai triệu Biển Thước. Người nhà Biển Thước nói :<br>- Thầy tôi bỏ đi đã năm hôm rồi ?<br>Hoàn công hối hận vô cùng. Nguyên trước kia Hoàn công có ba vịphu nhân là : Vương Cơ, Từ Cơ và Sái Cơ. Ba người đều không có con trai. Vương Cơ và Từ Cơ đều ốm chết cả, còn Sái Cơ thì cho về nước Sái. Saulại lấy thêm sáu vị phu nhân nữa, đều có con trai cả :<br>1. Trưởng Vệ Cơ, sinh công tử Vô Khuy ;<br>2. Thiếu Vệ Cơ, sinh công tử Nguyên (tức là Tề Huệ 'công);.<br>3. Trịnh Cơ, sinh công tử Chiêu (tức là Tề Hiếu công);<br>4. Cát Doanh, sinh công tử Phan (tức là Tề Chiêu công);<br>5. Mật Cơ, sinh công tử Thương Nhân (tức là Tề Y công);<br>6. Tống Hoa Tử, sinh công tử Ung.<br>Còn những tỳ thiếp có con cũng nhiều, không ở trong số sáu vịphu nhân ấy. Trong sáu vị phu nhân ấy, chỉ có trưởng Vệ Cơ là hầu hạHoàn công đã lâu ; trong sáu vị công tử thì Vô Khuy là nhiều tuổi hơncả. Trưởng Vệ Cơ thông đồng với Dịch Nha và Thụ Diêu, nói với Hoàn côngxin lập công tử Vô Khuy làm thế tử. Sau Hoàn công lại yêu công tử Chiêuvì thấy Chiêu là người hiền, và bàn với Quản Di Ngô, đem công tử Chiẽuủy thác cho Tống Tương công. Khai Phương là bạn thân của công tử Phan,cũng mưu việc nối ngôi cho Phan. Công tử Thương Nhân tính hay bố thí,nhiều người có lòng mến, lại nhân người mẹ được Hoàn công yêu, cũng có ý muốn dòm dỏ ngôi báu.<br>Trong đám sáu vị công tử ấy, chỉ có công tử Ung là biết yênphận, còn năm vị công tử kia đều lập vây cánh riêng, nghi kỵ lẫn nhau.Hoàn công dẫu là một ông vua anh hùng, nhưng vốn say mê tửu sắc, và naytuổi đã già rồi, chí khí cũng đã mỏi mệt, trí lực cũng đã mờ tối, lạitin dùng lũ tiểu nhân, bởi vậy năm vị công tử đều nói với mẹ để xin vớitề Hoàn công lập làm thế tử.<br>Hoàn công vẫn trù trừ không quyết định, đến bây giờ ốm nặng,phải nằm một chỗ ; Dịch Nha thấy Biển Thước bỏ không chữa, biết là bệnhHoàn công nguy, mới cùng Thụ Điêu thương nghị, rồi giả cách phụng mệnhHoàn công, mà yết thị ra ngoài cửa cung rằng :<br>- Ta đang ốm, không muốn nghe tiếng ngưởi nói, phàm các quan,các công tử và thân thuộc, không ai được vào cung cả ; truyền cho ThụĐiêu phải nghiêm giữ cửa cung, còn Dịch Nha thì đem quân đi tuần phòngxung quanh. Bao nhiêu chính sự trong nước, đợi khi ta khỏi rồi, sẽ vàotâu.<br>Thụ Điêu và Dịch Nha chỉ cho công tử Vô Khuy cùng trưởng Vệ Cơđược ra vào trong cung, còn các vị công tử khác, dẫu muốn hỏi thăm cũngkhông được vào. Qua ba ngày nữa, Tề Hoàn công cũng chưa chết, Thụ Điêuvà Dịch Nha lại đuổi hết các thị vệ xung quanh, bất cứ trai gái, bắt rangoài tất cả, rồi đem khóa chặt cửa cung lại. Lại đắp một bức tường caoba trượng ở xung quanh chỗ ngủ của Tề Hoàn công làm cho trong ngoài ngăn cách, không giao thông được với nhau ; chỉ để một cái lỗ ở dưới chântường, sớm tối sai một kẻ tiểu nội thị chui vào để dò xem Hoàn công đãchết hay chưa.<br>Hoàn công đang nằm ở trên giường, muốn dậy mà không được, mớilên tiếng gọi, cũng chẳng thấy ai thưa. Hoàn công mở to hai mắt ngơ ngác nhìn xung quanh. Bỗng nghe đánh xịch một tiếng, có người đẩy cửa sổbước vào. Hoàn công mở to mắt nhìn xem ai thì ra đó là người tiện thiếptên gọi Án Nga Nhi. Hoàn công nóì :<br>- Trong bụng tôi thấy đói, chỉ muốn ăn cháo, nhà ngươi đi lấy cho ta.<br>Án Nga Nhi nói :<br><br>- Bây giờ lấy đâu cho được cháo !<br>Tề Hoàn công nói :<br>- Được chén nước nóng thì cũng đỡ khát.<br>Án Nga Nhi nói :<br>- Nước nóng cũng không lấy đâu được !<br>Tề Hoàn công hỏi :<br>- Tại sao thế ?<br>Án Nga Nhi nói :<br>- Dịch Nha và Thụ Điêu làm loạn, nghiêm giữ cửa cung, đã đắp một bức tường cao ba trượng, làm cho trong ngoài ngăn cách, không giaothông với nhau được, còn ai đem được các thức ăn, thức uống vào đây !<br>Tề Hoàn công nói :<br>- Nhà ngươi làm thế nào mà vào được ?<br>Án Nga Nhi nói :<br>- Thiếp chịu ơn chúa công thương đến vậy nên liều thân trèo qua tường vào đây, để được trông thấy chúa công lúc nhắm mắt.<br>Tề Hoàn Công nói :<br>- Thế tử Chiêu ở đâu ?<br>Án Nga Nhi nói :<br>- Hai người ngăn cấm không cho thế tử vào cung.<br>Hoàn công than rằng :<br>- Trọng phụ ngày xưa thật.là bậc thánh ! Vì ta không minh, đến nỗi nên cơ sự này !<br>Nói xong, liền cố sức kêu lên một tiếng thật to rằng :<br>- Trời ôi ! Ai ngờ ta đến nỗi này !<br>Hoàn công kêu luôn mấy tiếng, hộc máu ra đằng miệng, rồi bảo Án Nga Nhi rằng :<br>- Ta có sáu người vợ yêu và mười người con, mà không một ngườinào ở trước mặt cả, thành ra lúc ta chết chỉ có một mình nhà người ; tatiếc ngày xưa ta không biết trước mà trọng đãi nhà ngươi.<br>Án Nga Nhi nói :<br>- Chúa công cứ yẽn lòng, một mai có điều gì, thiếp xin tình nguyện chết theo chúa công.<br>Hoàn công than rằng :<br>- Ta chết xuống âm phủ, còn mặt mũi nào mà trông thấy Trọng Phụ nữa !<br>Nói xong, lấy vạt áo phủ vào mặt, rồi thở dài mấy tiếng mà chết. Án Nga Nhi thấy Hoàn cõng đã chết rồi, khóc lóc một hồi, muốn gọi người ngoài, nhưng tường cao, gọi bên ngoài cũng không nghe tiếng được ; muốn trèo tường ra, thì phía trong tường không có chỗ nào mà bám chân, nghĩquanh nghĩ quẩn, lại thở dài mà than rằng :<br>- Ta đã nói xin chết theo chúa công, thì ta phải chết, còn việc khâm liệm không dự gì đến ta cả.<br>Nói xong, liền cởi áo trùm lên thi thể Tề Hoàn công, bưng haicánh cửa sổ mà đậy lại, rồi ngồi dưới chân giường, lạy mấy lạy mà khấnrằng :<br>- Xin linh hồn chúa công chớ đi xa vội, đợi thiếp theo cùng.<br>Khấn xong, đập đầu vào cột, vỡ óc ra mà chết. Đêm hôm ấy, đứatiểu nội thị chui vào, trông thấy ở dưới chân cột, máu chảy lênh láng,có một cái thây người chết, giật mình kinh sợ, vội vàng bỏ ra, báo vớiThụ Điêu và Dịch Nha rằng :<br>- Chúa công đã đập đầu vào cột mà tự tử rồi !<br>Thụ Diêu và Dịch Nha không tin, sai bọn nội thị đục rộng tườngra, rồi hai người thân hành vào xem, thấy một thi thể đàn bà, thì giậtmình sợ hãi. Trong đám nội thị có người nhận đước mặt Án Nga Nhi mới nói với Thụ Điêu và Dịch Nha rằng :<br>- Đây là thi thể của Án Nga Nhi.<br>Lại mở hai cánh cửa ở trên đầu giường, thấy thi thể Tề Hoàn công, không biết chết từ bao giờ Thụ Điêu bàn đến việc phát tang.<br>Dịch Nha nói :<br>- Thong thả ! Ta hãy nên tôn lập công tử Võ Khuy đã, rồi sau sẽ phát tang thì mới khỏi tranh nhau được<br>Thụ Điêu lấy làm phải. Hai người đến thương nghị với Trưởng Vệ Cơ rằng :<br>- Chúa công nay đã mất rồi, cứ theo thứ tự lớn nhỏ thì nên lậpcông tử Vô Khuy, nhưng khi chúa công hãy còn nhỏ, đã có đem công tứChiêu ủy thác cho Tống hầu để lập làm thể tử, các quan ai cũng biết cả,nếu nay nghe tin chúa công mất tất nhiên họ về phe với thế tử Chiêu. Cứnhư ý chúng tôi thì đêm nay nên đem giáp sĩ đi giết thế tử Chiêu rồi lập công tử Vô Khuy.<br>Trưởng Vệ Cơ nói :<br>- Ta là đàn bà, còn biết ít, tùy ý các người đấy !<br>Bấy giờ Thụ Điêu và Dịch Nha đem quân đến đông cung định bắt thế tử Chiêu. Thế tử Chiêu từ khi không được vào cung hỏi thăm, có ý buốnbã ; tối hôm ấy đang ngồi ở dưới bóng đèn, mơ mơ màng màng, bỗng trôngthấy một người đàn bà đến bảo rằng :<br>- Thế tử không đi ngay thì tai vạ sắp đến nơi ! Thiếp là Án Nga Nhi, phụng mệnh chúa công đến đây để báo cho thế tử biết.<br>Công tử Chiêu vừa toan hỏi chuyện đầu đuôi thì người đàn bà ấylấy tay đẩy một cái, Chiêu ngã lăn xuống vực sâu ; giật mình tỉnh dậy,chẳng thấy người đàn bà đâu cả, té ra là một giấc chiêm bao.<br>Công tử Chiêu thấy lạ, vội vàng sai người thắp đèn mở cửa sau đi sang nhà quan thượng khanh là Cao Hổ, thuật lại đầu đuôi giấc chiêmbao.<br>Cao Hổ nói :<br>- Chúa công mắc bệnh đã hơn nửa tháng nay, bị đứa gian thần làm cho trong ngoài ngăn cách, nay thế tử chiêm bao thấy như vậy, tất là sự chẳng lành, nên tạm tìm nơi để tránh nạn.<br>Công tử Chiêu nói :<br>- Bây giờ biết tránh đi đâu được ?<br>Cao Hổ nói :<br>- Ngày xưa chúa công đã đem thế tử ủy thác cho vua nước Tống,nay thế tử nên sang nước Tống, thế nào vua Tống cũng có lòng giúp.<br>Hổ này là kẻ bề tôi giữ nước, không dám đi theo thế tử, nhưng có một tên người nhà là Thôi Yển hiện đang làm chức giữ thìa khóa ở cửađông để tôi sai người bảo hắn mở cửa thành cho thế tử đêm hôm nay trốnra.<br>Cao Hổ nói chưa dứt lời thì bỗng nhiên nghe tin có quân đến vâynhà Thế tử Chiêu sợ xám cả mặt. Cao Hổ bảo thế tử Chiêu thay hình đổidạng, rồi sai mấy người tâm phúc đưa ra cửa đông, dặn Thôi Yển mở cửathành cho thế tử Chiêu ra. Thôi Yển nói :<br>- Nay chúa công chưa biết còn hay là mất, tôi mở cửa thành chothế tử đi trốn, tất là có tội ; mà thế tử đang thiếu người theo hầu, nếu có lòng yêu mà cho tôi cùng theo sang nước Tống thì tôi xin đi theo.<br>Thế tử Chiêu mừng lắm, nói :<br>- Nhà ngươi cùng đi thì còn gì hơn nữa !<br>Thôi Yển bèn mở cửa thành, rồi lấy xe ngựa cùng với thế tử Chiêu thẳng đường trốn sang nước Tống. Thụ Điêu và Dịch Nha đem quân vây nhàthế tử Chiêu, chằng tìm thấy tông tích đâu cả. Bấy giờ đã sang trốngcanh tư, Dịch Nha nói :<br>- Chúng ta vây bắt thế tử Chiẽu là muốn nhân lúc bất ngờ để làmcho được việc, nếu chậm đến sáng ngày mai mà các vị công tử khác biếttin, vào chiếm giữ lấy ngôi vua thì hỏng mất cả ; chi bằng ta hãy trởvề, tôn lập công tử Vô Khuy đã, rồi dò xem ý các quan ra làm sao, sẽliệu xử sau.<br>Thụ Điêu nói :<br>- Tôi cũng nghĩ như vậy ?<br>Nói xong, hai người cùng thu quân trở về.<br>Các quan đại phu nghe tin Thụ Điêu và Dịch Nha đem quân đi, mớikéo nhau đến cửa cung để dò tin tức đã thấy nói Hoàn công mất rồi ; lạinghe tin thế tử Chiêu bị vây, biết là lũ gian thần thừa cơ làm loạn, mới bàn nhau rằng :<br>- Thế tử Chiêu là do chúa công ta khi xưa lập nên, nếu thế tửcó sự gì thì chúng ta còn mặt mũi nào làm quan ở nước Tề này nữa !<br>Khắp các quan đều nhao nhao bàn nhau đi cứu thế tử Chiêu.<br>Bỗng gặp Thụ Điêu và Dịch Nha kéo quân về, các quan đều xúm lại trước mặt mà hỏi :<br>- Thế tử đâu ?<br>Dịch Nha chắp tay vái mà đáp lại rằng :<br>- Thế tử Vô Khuy hiện đang ở trong cung.<br>Các quan đều nói :<br>- Vô Khuy chưa được lập làm thế tử bao giờ, không phải là vua chúng ta ; phải lập thế tử Chiêu mới được.<br><br>Thụ Điêu chống thanh kiếm xuống đất mà quát to lên rằng :<br>- Thế tử Chiêu ta đã đuổi đi rồi ! Nay ta phụng di mệnh tiênquân lập công tử Vô Khuy lên nối ngôi, nếu ai không bằng lòng theo thìchém cổ đi.<br>Các quan đều hầm hầm nổi giận, xỉ mắng rầm lên rằng :<br>- Lũ chúng bay là bọn gian thần, dối người chết, lừa người sống ; dám thừa cơ lảm loạn ; nếu lập công tử Vô Khuy thì chúng ta quyếtkhông chịu theo.<br>Quan đạí phu là Quản Bính (con Quản Di Ngô) bước ra nói rằng :<br>- Nay ta hãy đánh chết hai đứa gian thần này đi, để trừ gốc loạn ; rồi sau sẽ thương nghị.<br>Nói xong, giơ cái hết ngà, đánh ngay vào đầu Thụ Điêu. Thụ Điẽugiơ thanh kiếm lên đỡ. Các quan đang sắp sửa xông vào giúp Quản Bình,bỗng thấy Dịch Nha quát to lên rằng :<br>- Quân giáp sĩ đâu, sao không kéo vào !<br>Mấy trãm giáp sĩ tức khắc xông đến, đâm chém bừa đi. Các quanbấy giờ, mười phần đã chết mất ba, còn bị thương nhiều lắm, đều bỏ chạycả. Dịch Nha và Thụ Điêu đánh tan bọn các quan rồi thì trời vừa sáng rõ, liền vào trong cung đem công tử Vô Khuy ra triều, sai nội thị rungchuông nổi trống, rồi bắt quân giáp sĩ bày hàng phục<br>lạy để tôn Vô Khuy lên nối ngôi. Các triều thần chỉ có Dịch Nha và Thụ Điêu mà thôi. Võ Khuy vừa thẹn, vừa giận, Dịch Nha nói :<br>- Nay ta chưa phát tang, vậy nên các triều thần chưa được tốngcựu thì đã nghinh tân làm sao được ! Việc này nên phải tnệu họ Cao và họ Quốc đến, mới sai bảo các quan được ?<br>Vô Khuy theo lời, mới sai nội thị đi triệu họ Cao và họ Quốc.<br>Nguyên Quốc Ý Trọng và Cao Hổ là hai vị đại thần có sắc mệnh của thiên tử, nối đời làm chức thượng khanh, trong hàng các quan, ai cũngkính phục, bởi vậy Vô Khuy mới sai người đến triệu. Cao và Quốc biết làHoàn công đã mất rồi, tức khắc mặc tang phục đi vào triều Dịch Nha vàThụ Điêu đón ở ngoài cửa mà bảo rằng :<br>- Ngày nay vua mới lẽn ngôi ; xin hai lão đại phu hãy tạm giữ cát phục đã.<br>Quốc Ý Trọng và Cao Hổ nói :<br>- Chưa tống tang vua cũ ; mà đã lạy vua mới sao cho phải lễ ?Trong các công tử, ai chẳng phải là con của tiên quân, lão phu này có ýgì đâu, hễ ai làm chủ được việc tang thì lão phu xin theo.<br>Dịch Nha và Thụ Điêu im lặng, không nói gì được nữa ! Quốc Ý Trọng và Cao Hổ khóc rầm lên rồi trở ra. Vô Khuy nói :<br>- Nay chưa phát tang, mà các quan lại có ý không phục thì biết làm thế nào ?<br>Thụ Điêu nói :<br>- Công việc ngày nay cũng như bắt hổ, hễ có sức khỏe thì được,xin chúa công cứ ngồi yên, chờ khi các công tử vào triều, ta sẽ lấy binh lực mà hiếp bức.<br>Vô Khuy nghe lời. Trưởng Vệ Cơ bắt các nội thị trong cung đềumặc quân trang cả, các cung nữ có người nào to lớn khỏe mạnh, cũng bắtmặc quân trang, chia làm hai đội, một đứng ở tả vu, một đứng ở hữu vu.Khai? Phương nghe tin Dịch Nha và Thụ Điêu tôn lập Vô Khuy liền bảo công tử Phan (con nàng Cát Doanh) rằng :<br>- Thế tử Chiêu bây giờ không biết đi đâu, nếu Vô Khuy được lập thì công tử lại không đáng lập hay sao ?<br>Nói xong, liền cùng với công tử Phan đem quân vào chiếm điện bên phải. Công tử Thương Nhân (con nàng Mật Cơ) cùng với công tử Nguyên bàn với nhau rằng :<br>- Chúng ta cùng là máu mủ của tiên quân cả, cơ nghiệp giang sơnai cũng có phần. Nay công tử Phan đâ chiếm điện bên phải thi chúng tacũng chiếm điện bên trái, hễ thế tử Chiêu về đây chúng ta sẽ nhường,bằng không chúng ta nhất định bắt chia nước Tề ra mới được.<br>Công tử Nguyên lấy làm phải, liền đem quân vào chiếm điện bêntrái. Còn công tử Thương Nhân đem quân đóng ở triều môn, để cùng vớicông tử Nguyên tiếp ứng lẫn nhau. Dịch Nha và Thụ Điêu sợ thế ba vị công tử, không dám ra đánh. Ba vị công tử cũng sợ thế Dịch Nha và Thụ Điêu,không dám xung đột, thành ra cứ giữ lẫn nhau. Bấy giờ chỉ có công tử Ung là không muốn sinh sự, bỏ trốn sang nước Tần. Tần Mục công dùng làmquan đại phu. Các vị công tử giữ nhau đến hơn hai tháng, không ai chịului.<br>Cao Hổ nói :<br>- Các vị công tử chỉ biết tranh ngôi, mà không nghĩ gì đến việc tang, nay ta nên liều chết mà nói việc này mới được.<br>Quốc Ý Trọng nói : <br>- Ngài vào nói trước, rồi tôi xin theo ; hai ta cùng liều chết để báo ơn nước.<br>Cao Hổ nói :<br>- Chỉ có hai người thì làm gì được âu là ta rủ thêm nhiều người nữa cùng đến chốn triều đường, để tôn công tử Vô Khuy làm chủ tang,phỏng có nên chăng ?<br>Quốc Ý Trọng nói :<br>- Vô Khuy nhiều tuổi hơn cả, thì lập Vô Khuy cũng là phảíchứ sao !<br>Bấy giờ Quốc Ý Trọng và Cao Hổ rủ được bọn các quan cùng mặc tang phục kéo vào trong triều. Thụ Điêu ngăn lại mà hỏi rằng :<br>- Lão đại phu đến đây có ý gì ?<br>Cao Hổ nói : '<br>- Các vị công tử cứ tranh nhau mãi thì không biết bao giờ mớithôi, nay chúng tôi định đến đây để tôn công tử Vô Khuy lên làm chủtang.<br>Thụ Điêu vái chào Cao Hồ mà mời vào. Cao Hổ lấy tay vẫy một cái, Quốc Ý Trọng và các quan kéo nhau cùng vào, nói với công tử Vô Khuyrằng :<br>- Chúng tôi nghe nói ơn cha mẹ to bằng trời đất, vậy nên lúccha mẹ sống thì con phải tôn kính, lúc cha mẹ chết thì con phải phụngthờ không có bao giờ cha chết nằm đất chưa tống tang mà các con cứ tranh nhau phú quý như thế này ; với lại vua làm gương cho bề tôi, nếu vuabất hiếu sao cho bề tôi trung được ? Nay tiên quân chết đã sáu mươi bảyngày rồi mà còn chưa nhập quan, công tử nghĩ có yên<br>lòng không ?<br>Nói xong, các quan đều phục xuống đất mà khóc. Vô Khuy cũng ứa nước mắt mà nói rằng :<br>- Cái tội bất hiếu của tôi, thật là to lắm ! Nào phải là tôikhông nghĩ đến, nhưng bọn công tử Nguyên xử như vậy thì biết làm. thếnào ?<br>Quốc Ý Trọng nói :<br>- Thế tử đã bỏ đi mất rồi, nay chỉ có công tử là nhiều tuổi hơn cả nếu công tử làm chủ tang được thì ai còn vào đấy mà nối ngôi ; tôixin lấy đại nghĩa mà trách bảo thì bọn công tử Nguyên cũng phải theothôi.<br>Vô Khuy gạt nước mắt mà nói rằng :<br>- Tôi cũng muốn như vậy ?<br>Cao Hổ bảo Dịch Nha và Thụ Điêu cứ nghiêm giữ cửa cung, hễ cácvị công tử có mặc tang phục thì mới cho vào, nếu ai dám đem binh khi vào thì tức khắc trị tội. Vô Khuy vào trong cung để định khâm liệm Hoàncông. Thi thể Hoàn công để đã lâu ngày, thìt nát cả ra, hôi thối khôngthể chịu được dòi bọ bò ra cả ngoài tường. Vô Khuy vật mình lăn khóc.Các quan cũng đều khóc cả. Vô Khuy sai người lấy áo gấm bọc lại để nhậpquan. Còn thi thể Án Nga Nhi thì vẫn tươi như lúc sống ; Cao Hổ khen làmột người đàn bà trung liệt, cũng sai người nhập quan. Cao Hổ và cácquan tôn Vô Khuy đứng làm chủ tang, rồi đêm hôm ấy cùng ngủ cả ở bẽnlinh cữu Hoàn công. Công tử Nguyên, công tử Phan và công tử Thương Nhânnghe tin các quan đã khâm liệm Hoản công và tôn Vô Khuy lên làm chủtang, biết là không thể tranh nổi, cũng đều rút quân về, và mặc tangphục để vào cung.<br>Thế tử Chiêu chạy sang nước Tống, vào yết kiến Tống Tương công,sụp lạy ở dưới đất, thuật lại những chuyện Dịch Nha và Thụ Điêu nồiloạn. Tống Tương công bèn họp các quan lại mà hỏi rằng :<br>- Ngày xưa Tề Hoàn công có đem công tử Chiêu ủy thác cho ta đểlập làm thế tử, thấm thoát đã mười năm trời, ta vẫn còn đinh ninh nhớtrong lòng Nay Dịch Nha và Thụ Điêu làm loạn mà đuổi thế tử Chiêu, tamuốn hội các nước để đem quân giúp cho thế tử Chiêu về nước. Nếu làmxong việc này thì ta có thể nối được cái công nghiệp bá chủ của Tề Hoàncông ngày trước, các ngươi nghĩ thế nào ?<br>Bỗng có một viên đại thần đứng ra mà tâu rằng :<br>- Nước Tống ta có ba điều không bằng nước Tề, làm bá chủ thế nào được !<br>Tống Tương công nhìn xem ai thì tức là người thứ huynh của TốngTương công tên gọi là công tử Mục Di, năm trước nhường ngôi cho TốngTương công không chịu làm vua, và được Tống Tương công cho làm chứcthượng khanh.<br>Tống Tương công hỏi công tử Mục Di rằng :<br>- Nhà ngươi nói ta có ba điều không bằng nước Tề là những điều gì ?<br>Mục Di nói :<br>- Nước Tề có núi Thái Sơn, bể Bột Hải là nơi hiểm trở ; có đấtLang Gia, đất Tức Mặc là chỗ phì nhiêu ; mà ta thì nước nhỏ đất xấu,quân ít, lương ít, thế là một điều không bằng ; nước Tề có họ Cao và họQuốc, lại có Quản Di Ngô, Ninh Thích, Thấp Bằng và Bão Thúc Nha để sửasang chinh trị, mà ta thì trong triều không có người hiền tài thế là hai điều không bằng ; Tề Hoàn công đi đánh đông dẹp bắc, thường thấy nhữngsự tốt lành, mà ta thì trong nước chỉ thấy những điều tai dị, thế là bađiều không bằng. Có ba điều không bằng nưởc Tề thì giữ mình còn chẳngnổi, lấy sức đâu mà chãm lo cho người khác được<br>Tống Tương công nói :<br>- Ta vốn lấy điều nhân nghĩa làm chủ ; nếu không cứu người mồcôi thì sao gọi là nhân ! Đã nhận lời người ta mà lại bỏ đi thì sao gọilà nghĩa !<br>Nói xong, liền truyền hịch đi các nước, hẹn đến tháng giêng nămsau thì cùng hội nhau đem quân đưa thế tử Chiêu về nước. Khi tờ hịch đến nước Vệ, quan đại phu nước Vệ là Ninh Tốc nói với Vệ Văn công rằng :<br>- Không có con đích thì lập con trưởng, đó là lẽ thường nay,công tử Vô Khuy nhiều tuổi hơn cả, và ngày trước có công đem quân sanggiữ hộ nước Vệ ta, tức là ân nhân của ta, xin chúa công chớ nên dự vàoviệc ấy.<br>Vệ Văn công nói :<br>- Chiêu được lập làm thế tử, thiên hạ ai cũng bỉết cả. Việc giữhộ nước Vệ ta là tư ân, việc lập thế tử là công nghĩa, nếu vì tư ân màbỏ công nghĩa thì ta không muốn.<br>Khi tờ hìch đến nước Lỗ, Lỗ Hi công nói :<br>- Tề Hoàn công ngày xưa đem thế tử Chiêu ủy thác cho vua nướcTống, chứ có ủy thác cho ta đâu. Nay ta chỉ biết người nào nhiều tuổihơn thì nên lập, nếu Tống đánh Vô Khuy, ta quyết đem quân đi cứu<br>Đến năm sau, Tống Tương công hội quân nước Vệ, nước Tào và nướcChâu cùng giúp thế tử Chiêu để sang đánh Vô Khuy, Vô Khuy sai Dịch Nhađem quân đi đánh, lại sai Thụ Điêu cầm quyền chinh trong nước, còn CaoHổ và Quốc Ý Trọng thì chia giữ các nơi hiểm yếu Cao Hổ bảo Quốc Ý Trọng rằng :<br>- Trước ta lập Vô Khuy là vì bấy giờ chưa có ai đứng lên mà loviệc tang cho tiên quân, nay thế tử Chiêu đã về, lại được quân nước Tống giúp thì lý thuận mà thế mạnh lắm ? Vả Dỉch Nha và Thụ Điêu giết hạicác quan, chuyên giữ quyền chính, tất có ngày nên loạn, chi bằng ta trừbỏ đi mà đón thế tử Chiêu về, lập lên làm vua, cho các công tử khỏi cólòng dòm dỏ, họa may nước Tề ta mới yên được.<br>Quốc Ý Trọng nói :<br>- Dịch Nha hiện đang cầm quân ở ngoài cõi, nay ta mời Thụ Điẽuđến, giả cách bàn việc, nhân đó mà giết đi, rồi đem các quan đi đón thếtử Chiêu về để thay Vô Khuy, ta chắc Dịch Nha không làm gì nổ.<br>Cao Hổ nói :<br>- Kế ấy hay lắm !<br>Nói xong, liền sai quân sĩ phục cả xung quanh, cho người mời Thụ Điêu đến để bàn việc."}