{"title":"Chương 33: Thế tử Chiêu trở về nưóc Tề Tống Tương công mắc lừa nước Sở","content":"Cao Hổ nhân khi Dịch Nha đã đem quân đi rồi, mới sai người mời Thụ Điêuđến để bàn việc. Thụ Điêu không có ý nghi ngờ, ngang nhiên đến ngay. Cao Hổ bày tiệc để thết đãi. Uống được vài chén, Cao Hổ hỏi Thụ Điẽu rằng :<br>- Nay vua nước Tống hội quân chư hầu đưa thế tử Chiêu về đây thì ta biết dùng cách gì mà chống lại được ?<br>Thụ Điêu nói :<br>- Tôi chả có tài năng gì, nhưng ngài có sai việc gì thì tôi xin vâng mệnh.<br>Cao Hổ nói :<br>- Ta muốn mượn cái đầu của nhà ngươi để xin lỗi với nước Tống. Thụ Diẽu ngạc nhiên, liền đứng ngay dậy. Cao Hổ quát to lên rằng :<br>- Quân giáp sĩ đâu ?<br>Quân giáp sĩ xông vào chém chết Thụ Điêu. Cao Hổ sai người mởrộng toang cửa thành ra, rồi truyền bá cho dân trong nước biết rằng :<br>- Thế tử Chiêu đã sắp về tới nơi rồi ; ai bằng lòng thì đi theo ta. <br>Dân trong nước vốn ghét Dịch Nha và Thụ Điêu, bởi vậy không phục Vô Khuy, nay thấy Cao Hổ đi đón thế tử Chiêu, thì đều rủ nhau đi theo,đến hơn nghìn người. Quốc Ý Trọng vào cung nói với Vô Khuy rằng :<br>- Nay dân trong nước mến phục thế tử Chiêu, kéo nhau đi đón, lão phu không thể ngăn lại được, xin chúa công nên mau mau tìm kế<br>Vô Khuy hỏi :<br>- Dịch Nha và Thụ Điêu đâu ?<br>Quốc Ý Trọng nói :<br>- Dịch Nha đem quân đi, chưa biết được thua thế nào còn Thụ Điêu thì đã bị dân trong nước giết chết rồi '<br>Vô Khuy nổi giận nói :<br>- Dân trong nước giết Thụ Diêu lẽ nào nhà ngươi lại không biết ?<br>Nói xong, toan sai người bắt Quốc Ý Trọng. Quốc Ý Trọng bỏ chạy. Vô Khuy tay chống thanh kiếm, đi ra cửa cung, truyền nội thị gọi dân để đi đánh giặc. Nội đi gọi khắp mọi nơi, chẳng ai theo cả. Những ngườinhà trong bọn các quan khi trước bi Dịch Nha và Thụ Điêu giết hại, vìnỗi không theo Vô Khuy, nay nghe tin Cao Hổ giết Thụ Điêu mà đi đón thếtử Chiêu, đều có ý mừng rỡ, cùng kéo nhau cầm binh khí đến cửa đông đểdò la tin tức, lại gặp Vô Khuy đi vừa đến đấy, liền xúm nhau lại vây bắt Vô Khuy. Nội thị quát rầm lên rằng :<br>- Sao các ngươi dám vô lễ với chúa công ?<br>Mọi người đều nói :<br>- Nào ai là chúa công ?<br>Nói xong, liền xông vào chém giết lũ nội thị. Vô Khuy chống cựkhông nổi, vội vàng xuống xe bỏ chạy, cũng bị giết chết nốt. Trong ngoài náo động cả lên, sau Quốc Ý Trọng phải đi phủ dụ, mọi người mới đâu vềđấy. Quốc Ý Trọng sai người phi báo cho Cao Hổ biết. Dịch Nha đóng quân ở ngoài cõi, chống nhau với quân Tống, tự nhiên đang đêm thấy quân sĩ náo động, tuyên truyền nhau rằng :<br>- Thụ Diêu và Vô Khuy đều chết cả rồi, Cao Hổ đem người đi đónthế tử Chiêu về làm vua, chúng ta không nên theo bọn phản nghịch nữa.<br>Dịch Nha biết là quân sĩ có ý nổi loạn, liền cùng với mấy tênngười nhà tâm phúc, bỏ trốn sang nước Lỗ. Sáng hôm sau, Cao Hổ đến phủdụ quân sĩ, rồi cùng nhau đi đón thế tử Chiêu. Cao Hổ đưa thế tử Chiêuvề đến Lâm Tri, ở tạm nhà công quán, rồi sai người vào báo Quốc Ý Trọngbiết để đem các quan ra đón. Công tử Nguyên và công tử Phan nghe tin thế tử Chiêu đã về, đến rủ Thương Nhân cùng đi đón. Công tử Thương Nhânkhông bằng lòng mà nói rằng :<br>- Khi phát tang tiên quân ta thế tử Chiêu có đến dự đâu, mà naylại cậy thế nước Tống để về nối ngôi, thật là một sự trái lẽ ; bây giờquân các nước đã rút về cả, chúng ta nên đem quân ra giết thế tử Chiêuđi, để báo thù cho công tử Vô Khuy, rồi trong bọn ba người chúng ta, tùy ý các quan đại thần, lập một người lên nối ngôi, việc gì phải sợ hãiquân Tống, làm cho uy phong bá chủ của tiên quân ta khi xưa phải giảmmất đi.<br>Công tử Nguyên nói :<br>- Nếu vậy thì ta nên vào nói với Trưởng Vệ Cơ, rồì phụng mệnh mà làm thì phải lẽ hơn.<br>Trưởng Vệ Cơ khóc mà nói rằng : <br>Nếu các ngươi vì Vô Khuy mà báo thù được thì ta dẫu chết cũng thỏa trong lòng.<br>Nói xong, liền đem những người tâm phúc của Vô Khuy trước, hợpvới bọn công tử Nguyên, công tử Phan và công tử Thương Nhân cùng ra đểchống cự với thế tử Chiêu. Những người tâm phúc của Thụ Điêu cũng muốnvì chủ báo thù, mới nhập bọn với ba vị công tử, đem quân giữ các cửathành.<br>Quốc Ý Trọng sợ hãi, đóng chặt cửa lại, không dám ra đối địch. Cao Hổ bảo thế tử Chiẽu rằng :<br>- Vô Khuy và Thụy Điêu dẫu chết rồi, nhưng phe phái hãy còn.Vả chúng có ba vị công tử làm chủ, đóng cửa thành không cho ta vào ; nay ta muốn vào thì tất phải đánh, đánh mà không được thì thành ra lắm sựlỡ, chi bằng ta lại sang cầu cứu nước Tống là hơn.<br>Thế tử Chiêu nói :<br>- Việc này tùy ý quốc lão.<br>Cao Hổ liền đem thế tử Chiêu chạy sang nước Tống. Tống Tươngcông mới thu quân về đến bờ cõi, lại thấy thế tử Chiẽu đến, giật mìnhkinh sợ, hỏi vì cớ gì. Cao Hổ kể hết sự tình đầu đuôi. Tống Tương côngnói :<br>- Điều đó chỉ vì ta thu quân về vội quá, nhưng còn ta đây, thế tử lo gì chẳng vào được thành Lâm Tri.<br>Nói xong, lại đem quân đưa thế tử Chiêu trở về nước Tề. Công tử Thương Nhân bảo công tử Phan và công tử Ngllyên rằng :<br>- Chúng ta cứ hợp sức nhau đem quân ra mà đánh, nếu đánh không được, khi ấy ta sẽ tìm phương tránh nạn.<br>Công tử Nguyên và công tử Phan lấy làm phải, đêm hôm ấy mở cửathành cùng với công tử Thương Nhân đem quân ra đánh, bị quân Tống đánhcho một trận thất điên bát đảo. Công tử Nguyên biết sức không địch nổi,liền cùng với mấy người tâm phúc bỏ trốn sang nước Vệ Công tử Phan vàcông tử Thương Nhân rút quân vào thành, toan đóng cửa lại, nhưng đóngkhông kịp, quân Tống kéo ỗ vào. Thôi Yển đánh xe cho thế tử Chiêu vàothẳng trong thành. Quốc Ý Trọng nghe tin thế tử Chiêu đã vào thành rồi,liền cùng với Cao Hổ đem các quan ra đón, tôn thế tử Chiêu lên nối ngôi, tức là Tề Hiếu công.<br>Tề Hiếu công được lên làm vua phong cho Thôi Yển làm đại phu, và đem vàng lụa ban thưởng cho quân nước Tống. Tống Tương công ở lại nướcTề mấy ngày, mới rút quân về.<br>Lỗ Hi công đem đại binh sang nước Tề định giúp công tử Vô Khuy ; đi đến nửa đường, nghe tin Tề Hiếu công đã lên ngôi rồi, liền thu quântrở về và từ bấy giờ nước Lỗ và nước Tề thành ra hiềm khích nhau. Côngtử Phan và công tử Thương Nhân bàn nhau đổ lỗi cá nhân cho công tửNguyên. Quốc Ý Trọng và Cao Hổ cũng biết, nhưng muốn cho Tề Hiếu công bỏ những điều hiềm khích, nên làm thinh không nói đến, chỉ trị tội mấy đứa thủ xướng là Dịch Nha và Thụ Diêu, giết hết bọn vây cánh, còn thì thatội cả.<br>Đến tháng tám năm ấy Tề Hiếu công làm lễ an táng Tề Hoàn công ở trên núi Ngưu Thủ, và đem án Nga Nhi phụ táng ở bên cạnh.<br>Lại vì cớ công tử Vô Khuy và công tử Nguyên, mà đem hết cả nộitrong hai cung Trưởng Vệ Cơ và Thiếu Vệ Cơ bắt chôn theo cả, kể hàng mấy trăm người.<br>Tống Tương công từ khi đưa được thế tử Chiêu về làm vua nước Tề, tự lấy làm có công to lắm, muốn đại hội chư hầu để thay Tề Hoàn cônglàm bá chủ, nhưng lại sợ khó lông thu phục được các nước lớn mới ước với các nước nhỏ là nước Đằng, nước Tào, nước Châu và nước Tắng đến hội ởphía nam nước Tào. Vua nước Tào và vua nước Châu đã đến rồi, bấy giờ vua nước Đằng là Anh Tề mới đến. Tống Tương công không cho Anh Tề dự hội,bắt giam vào một chỗ. Vua nước Tắng sợ uy nước Tống, cũng vội vàng đếndự hội, nhưng đã quá mất hai ngày rồi, Tống Tương công hỏi các quan rằng :<br>- Nay ra mới khời xướng việc dự hội chư hầu, mà nước Tắng lànước nhỏ đã dám khinh thường, bỏ quá hai ngày mới đến, nếu ta không trịtội thì còn uy lệnh gì nữa ?<br>Quan đại phu là công tử Đảng nói :<br>- Ngày xưa Tề Hoàn công đánh nam dẹp bắc, chỉ còn có nước Đông Di là chưa đánh nổi, nay chúa công muốn lập uy cho người ta sợ thì nêndùng vua nước Tắng để mà thu phục lấy nước Đông Di.<br>Tống Tương công nói :<br>- Dùng vua nước Tắng thì làm thế nào ?<br>Công tử Đảng nói :<br>- Nước Đông Di có thờ thần gió và thần mưa ở bến sông Thu Thủynay chúa công giết vua nước Tắng đi để dùng làm lễ vật mà tế các vị thần ấy thì chẳng những là các vị thần giáng phúc cho chúa công mà nước Đông Di nghe thấy việc ấy, tất cũng tưởng rằng chúa công có quyền sinh sátchư hầu mà sợ hãi rồi qui phục. Bấy giờ ta lại mượn sức Đông Di để đánhcác nước khác, như thế chắc làm nên được sự nghiệp bá chủ.<br>Công tử Mục Di can rằng :<br>- Không nên ? Đời xưa lấy việc sát sinh làm hệ trọng, vậy nênviệc tế lễ nhỏ không dám sát sinh, huống chi lại giết người mà tế lễ.Việc tế lễ là để cầu phúc cho người ta, nếu lấy người làm tế vật thì quỷ thần nào còn chứng giám. Vả thần gió mưa ờ sông Chư Thủy, chẳng qua lảgiống yêu quái mà thôi, nay chúa công lại theo tục Đông Di mà tế vị thãn ấy thì còn ai là người phục chúa công nữa ? Tề Hoàn công làm bá chủtrong bốn mươi năm, chỉ đi cứu giúp những kẻ hèn yếu để làm ơn cho thiên hạ, nay chúa công mới hội chư hầu mà đã giết người để tế giống yêuquái, tôi chắc rằng các nước ai cũng khiếp sợ mà phản lại chúa công, chứ không khi nào người ta chịu phục.<br>Công tử Đảng nói với công tử Mục Di rằng :<br>- Công tử nghĩ lầm ? Công việc bá chủ của chúa công ta ngàynay cùng với Tề Hoàn công khác nhau nhiều lắm : Tề Hoàn công sửa sangchính trị trong nước hơn hai mươi năm mới hội chư hầu, nay chúa công tacó đợi được như thế hay không ? Việc hoãn thì nên dùng ân, việc cấp thìnên dùng uy, một đằng chóng, một đằng chậm, nên phải xét rõ mới được,nếu ta không dùng Đông Di thì Đông Di tất có lòng nghi ngờ, ta không dọa chư hầu thì chư hầu tất có lòng khinh bỉ ; trong thì chư hầu khinh bỉ,ngoài thì Đông Di nghi ngờ, sao cho nên nghiệp bá được ? Ngày xưa Vũvương nhà Chu khi còn là chư hầu mà dám chém đầu thiên tử là vua Trụ,bởi thế lấy được thiên hạ, huống chi vua Tắng là một nước nhỏ, phỏng cóhề gì, xin chúa công cứ làm.<br>Tống Tương công liền giết vua Tắng để tế thần sông Thư Thủy, rồi sai người triệu vua nước Đông Di đến hội tế. Các nước Đông Di không aiđến cả. Vua nước Đằng là Anh Tề thấy vậy sợ hãi, sai người đem nhiều lễvật đến để xin với Tống Tương công. Tống Tương công tha cho về. Quan đại phu nước Tào là Hi Phụ Cơ bảo vua Tào rằng :<br>- Vua nước Tống là người nóng nảy mà bạo ngược như vậy chắc không làm gì nên, chi bằng ta bỏ về là hơn.<br>Vua nước Tào bèn bỏ về. Tương công nổi giận, toan đem quân đánh nước Tào.<br>Công tử Mục Di lại can rằng :<br>- Nước Tào bỏ về, cũng chẳng hại gì đến chúa công, cần gì mà chúa công phải đem quân đi đánh.<br>Tương công không nghe, liền sai công tử Đãng đem quân sang vâykinh đô nước Tào. Hi Phụ Cơ nghĩ kế để chống nhau với công tử Đãng,trong ba tháng mà công tử Đãng không đánh nổi.<br>Bấy giờ Trịnh Văn công ước với Lỗ, Tề, Trần, Sái cùng với SởThành vương hội ở đất nước Tề. Tống Tương công nghe tin, sợ nước Tề vànước Sở tranh mất quyền bá chủ, vội vàng tnệu công tử Đãng thu quân về.Vua nước Tào sợ quân Tống lại đến đánh, bên sai người sang xin lỗi,, từbấy giờ Tào và Tống lại giảng hòa với nhau. Tống Tương công muốn làm báchủ, nhưng thấy có nhiều nước nhỏ không phục, còn các nước lớn thì lạicùng với Sở hội thề, có ý tức giận, mới cùng với công tử Đãng thươngnghị. Công tử Đãng nói :<br>- Các nước ngày nay, có Tề và Sở là lớn hơn cả, Tề dẫu là dòng bá chủ, nhưng con cháu tranh nhau, thế nước suy yếu chỉ có nước Sở làcường thịnh, nay tiếm hiệu xưng vương, ai cũng phải sợ, chúa công nênsai người sang lễ nước Sở để mượn thế Sở mà hội chư hầu, rồi lại mượnthế chư hầu để trị lại nước Sở, ấy là kế quyền nghi tạm trong một thời.<br>Công tử Mục Di lại can rằng :<br>- Nước Sở dẫu vì ta mà hội chư hầu, nhưng khi nào nước Sở chịu nhường quyền cho ta, tôi e rằng làm như thế thì lại gây ra sự tranhchấp nhau thôi.<br>Tống Tương công không nghe lời công tử Mục Di, liền sai công tửĐãng đem lễ vật sang nói với Sở Thành vương. Sở Thành Vương hẹn đến đầunăm sau thì hội ở đất Lộc Thượng (đất nước Tề). Công tử Đãng về nói vớiTống Tương công, Tương công nói :<br>- Lộc Thượng là đất nước Tề, vậy thì ta cũng nên phải báo cho vua Tề biết.<br>Tề Hiếu công cũng bằng lòng.<br>Đến tháng giêng năm sau, Tống Tương công lập đàn sẵn ở đất LộcThượng để chờ Tề Hếu công và Sở Thành vương đến. Sang đầu tháng hai, TềHiếu công đến, Tống Tương công cậy cái công giúp Tề Hiếu công khi truớc, nên trong khi tiếp kiến, cũng có vẻ đắc ý. Tề Hiếu công cũng cảm ở nước Tống, vậy nên tỏ lòng kính nể. Lại qua đến hơn hai mươi ngày nữa, SởThành vương mới đến. Khi trêo lên đàn, Tống Tương công tự cho mình làminh chủ, tay nắm tai trâu không hề khiêm nhượng. Sở Thành vương thấyvậy có ý không bằng lòng. Tống Tương công nói với Sở Thành vương và TềHiếu công rằng :<br>- Tôi muốn nhờ uy linh của hai nhà vua để đến tháng tám năm nayđại hội chư hầu ở nước tôi, nếu hai nhà vua có lòng yêu mà xướng xuấtcác nước chư hầu cho thì tôi được đội ơn nhiều lắm.<br>Tề Hiếu công chắp tay vái nhường Sở Thành vương. Sở Thành vươngcũng chắp tay vái nhường Tề Hiếu công. Hai vua cứ nhường lẫn nhau mãi,không ai chịu ký tên trước. Tống Tương công nói :<br>- Nếu hai nhà vua có lòng đoái tưởng đến tôi, thì xin cùng ký tên một lượt.<br>Nói xong, lấy tờ điệp triệu tập chư hầu, không đưa cho Tề Hiếucông, mà lại đưa cho Sở Thành vương trước. Tề Hiếu công cũng có ý khôngbằng lòng. Sở Thành vương mở xem tờ điệp, thấy Tống Tương công đã ký tên trước rồi, cười thầm và bảo Tống Tương công rằng :<br>- Nhà vua cũng có thể hội được chư hầu, cần gì phải mượn đến tôi<br>Tống Tương công nói :<br>- Nước Trịnh lâu nay vẫn chịu ơn với quý quốc, mà nước Trần vànước Sái thì mới rồi cũng cùng với quý quốc hội thề ở đất nước Tề, nếukhông nhờ uy linh của nhà vua thì tôi e rằng các nước không chịu đếnhội.<br>Sở Thành vương nói :<br>- Thế thì vua nước Tề nên ký tên trước, rồi sau sẽ đến tôi.<br>Tề Hiếu công nói với Sở Thành vương rằng :<br>- Nước tôi chỉ là một nước chịu ơn của nước Tống mà thôi, cho nên Tống hầu muốn nhờ uy linh của quý quốc là đúng.<br>Sở Thành vương cười mà ký tên, rồi cầm bút đưa cho Tề Hiếu công.<br>Tề Hiếu công nói :<br>- Có nước Sở ký tẽn là đủ, bất tất phải có nước Tề. <br>Nói xong, nhất định không chịu ký. Chỉ vì Tề Hiếu công thấy Tống Tương công trọng Sở mà khinh Tề, thì lấy làm bất bình mà không chịu kýtên. Tống Tương công vẫn cậy mình có ơn với Tề Hiếu công, cho nên tưởnglà Tề Hiếu công nói thực, liền cầm tờ điệp cất đi.<br>Sở Thành vương về nước, nói chuyện lại cho quan lệnh doãn là Tử Văn nghe. Tử Văn nói:<br>- vua nước Tống là người ngông cuồng như vậy, sao đại vương lại giúp nước Tống để hội chư hầu làm gì ?<br>Sở Thành vương cười mà nói rằng :<br>- Ta muốn làm chủ hội ở Trung quốc đã lâu lắm, nhưng chưa có dịp nào cả, nay ta nhân nước Tống mà hội chư hầu, chẳng cũng nên lắm ru !<br><br>Quan đại phu là Thânh Đắc Thần nói :<br>- Vua nước Tống là người hiếu danh mà không có mưu trí gì cả,khi hội chư hầu, ta đem quân giáp sĩ đến phục sẵn là có thể bắt được.<br>Sở Thành vương nói :<br>- Ta cũng nghĩ như vậy !<br>Tử Văn nói :<br>- Giúp người ta hội chư hầu mà lại bắt người ta thì sao cho các nước chịu phục được ?<br>Thành Đắc Thần nói :<br>- Vua nước Tống muốn làm chủ hội, tất có ý kiêu ngạo với chưhầu, bấy giờ ta bắt vua nước Tống để thị uy, rồi lại làm ơn mà tha cho,như vậy thì chư hầu phải phục mà theo nước Sở ta cả ; chớ nên câu nệđiều nhỏ nhặt ấy mà bỏ mất cơ hội hay<br>Sở Thành vương liền sai Thành Đắc Thần và Đấu Bột mỗi ngườituyển năm trăm giáp sĩ để đến ngày hội chư hầu thì phục sẵn mà bắt TốngTương công.<br>Tống Tương công từ khi ở đất Lộc Thượng về, thì hớn hở vui mừng mà bảo công tử Mục Di rằng :<br>- Nước Sở đã thuận giúp ta để hội chư hầu rồi !<br>Công tử Mục Di can rằng :<br>- Nước Sở là giống man di, ngoài miệng nói như vậy, nhưngtrong lòng chưa biết thế nào, tôi e rằng chúa công mắc lừa nước Sở thôi<br>Tống Tương công nói :<br>- Nhà ngươi đa nghi lắm, ta đem lòng trung tín mà đãi người ta, khi nào người ta lại nỡ lừa dối.<br>Nói xong, liền sai người truyền hịch đi các nước, hẹn đến hội ởđất vu Địa (đất nước Tống) ; lại sai người sửa sang các nhà công quán để nghênh tiếp vua chư hầu. Đến tháng bảy năm ấy, Tương công sắp sửa xagiá đến đất Vu Địa. Công tử Mục Di can rằng :<br>- Nước Sở cậy sức mạnh mà không biết giữ nghĩa, chúa công nên đem quân sĩ đi theo mới được. Tương công nói :<br>- Ta đã ước với chư hầu cùng nhau hòa hiếu, không dùng đếnquân sĩ, nếu nay ta lại đem quân sĩ đi theo thì sao cho các nước chư hầu tin phục ?<br>Công tử Mục Di nói :<br>- Chúa công muốn thủ tín mà không dùng đến quân sĩ thì xinchúa công cứ đi trước, tôi sẽ đem quân sĩ phục sẵn ở ngoài ba dặm, đểphòng sự nguy cấp, chúa công nghĩ thế nào ?<br>Tương công nói :<br>- Không nên ! Nhà người đem quân sĩ đi theo thì khác nào như ta dùng quân sĩ.<br>Khi Tương công sắp đi, lại sợ công tử Mục Di ở nhà đem quân đitiếp ứng thì thành ra mình thất tín với chư hầu, mới bảo công tử Mục Dicùng đi. Công tử Mục Di nói :<br>- Tôi ở nhà cũng không thể đành lòng được, vậy xin đi theo chúa công<br>Bấy giờ Tống Tương công và công tử Mục Di cùng đi. Vua sáu nước : Sở, Trần, Sái, Hứa, Tào và Trịnh đúng hẹn cùng đến cả. Chỉ có Tề Hiếucông có ý không bằng lòng và Lỗ Hi công chưa giao thiệp với nước Sở baogiờ là không đến. Tương công sai nghênh tiếp vua sáu nước vào nghỉ ở các nhà công quán. Tương công thấy các nước đều không có quân sĩ đi theobằng lòng mà nói rằng :<br>- Ta vẫn biết nước Sở không khi nào đánh lừa ta !<br>Quan thái sử chọn ngày để khai hội. Đầu trống canh năm hôm ấy ởtrên đàn có đốt cây đình liệu sáng rực như ban ngày. Tống Tương công đến trước để đợi các vua chư hầu. Có năm nước chư hầu là :<br>1. Trần Mục công (Cốc)<br>2. Sái Trang công (Giáp Ngọ)<br>3. Trịnh Văn công (Tíếp)<br>4. Hứa Hi công (Nghiệp)<br>5. Tào Cung công (Tương)<br>Mọi người đều lục tục đến dần. Đợi mãi đến sáng rõ, Sở Thànhvương (Hùng Vận) mới đến. Tống Tương công giữ lễ chủ vái chào các vuachư hầu, rồi sắp hàng cùng đứng hai bên. Các vua chư hầu đều sợ uy SởThành vương, nhường Sở Thành vương đứng đầu. Thành Đắc Thần và Đấu Bộtđứng hầu sau lưng Sở Thành vương. Vua các nước cũng đều có người đi theo hầu cả. Tống Tương công muốn làm chủ hội, nhưng tự mình nói ra khôngtiện, mới đưa mắt để cho Sở Thành vương nói.<br>Sở Thành vương cứ cúi đầu im lặng, không nói gì cả. Các vua chưhầu cũng đều nhìn nhau, không ai dám nói trước. Tống Tương công khôngthể nhịn được, mới nghiễm nhiên đứng ra mà nói rằng :<br>- Ngày nay tôi muốn theo gương Tề Hoàn công thuở trước, trênthì phụng mệnh thiên tử, dưới thì giao hiếu với các nước chư hầu, cácquý quốc nghĩ thế nào ?<br>Các vua chư hầu nghe nói, cũng chưa ai đáp lại thế nào thì Sở Thành vương đứng thẳng ra phía trước mà nói rằng :<br>- Nhà vua nói phải lắm ! Nhưng không biết trong cuộc hội thề này, ai làm chủ.<br>Tống Tương công nói :<br>- Một là người có nhiều công trạng, hai là nglrời cao phẩm tước thì được làm chủ, còn phải nói gì nữa ?<br>Sở Thành vương nói :<br>- Nước tôi tự đặt vào hàng vương tước đã lâu rồi, nước Tống dẫulà tước công, cũng không ở trên tước vương được, như vậy thì tôi xin lỗi các nước mà nhận đứng ra làm chủ.<br>Nói xong, liền bước lên đứng ở đầu hàng trên nhất. Công tử MụcDi giằng tay áo Tống Tương công, ý muốn bảo Tống Tương công hãy chịunhịn đi, rồi sau sẽ liệu. Tống Tương công vẫn đinh ninh ngôi chủ minh đã nắm vững trong tay mình, nay thấy tình hình giở giang như vậy, tài nàomà không tức giận, liền vùng vằng bảo Sở Thành<br>vương rằng :<br>- Nước tôi là tước công, lại là con cháu sau thiên tử nhà ântrước, dẫu thiên tử nhà Chu ta bây giờ, cũng phải có lòng kính trọng ;<br>nước Sở nay chẳng qua là tiếm hiệu xưng vương, vậy khi nào tước vương giả lại được ở trên tước công thật !<br>Sở Thành vương nói :<br>- Tôi đã là tước vương giả thì ai bảo nhà vua mời tôi đến đây ?<br>Tống Tương công nói :<br>- Nhà vua đến đây là theo lời ước ở đất Lộc Thượng, có phải tôi không giao hẹn trước đâu.<br>Thành Đắc Thần đứng bên cạnh quát to lên rằng :<br>- Công việc ngày nay, thử hỏi các vua chư hầu là vì nước Sở mà đến đây hay là vì nước Tống mà đến ?<br>Các chư hầu xưa nay vốn sợ thế nước Sở, đồng thanh mà đáp rằng :<br>- Chúng tôi phụng mệnh vua nước Sở, vậy nên phải đến đây.<br>Sở Thành vương cười khanh khách mà nói với Tống Tương công rằng :<br>- Vua Tống còn nói gì nữa không ?<br>Tống Tương công toan cãi lại thì Thành Đắc Thần và Đấu Bột cởingay lễ phục bên ngoài ra, thì thấy trong đã mặc sẵn áo giáp, sau lưngđeo một lá cờ lệnh. Thành Đắc Thần và Đấu Bột cầm lá cờ lệnh giơ cao lên rồi vẫy một cái, quân sĩ của Sở Thành vương ở dưới đàn, đến hơn nghìnngười đều cầm binh khí kéo lên. Các vua chư hầu sợ<br>mất vía cả. Thành Đắc Thần nắm ngay lấy hai tay áo Tống Tươngcông mà trói chặt lại, rồi cùng với Đấu Bột truyền cho quân sĩ thu hếtcác đồ vàng ngọc bày ở trên đàn. Tống Tương công trông thấy công tử MụcDi đứng ở bên cạnh, liền ghé tai mà bảo thầm rằng :<br>- Ta tiếc đã không nghe lời nói của công tử, nên mới đến nỗithế này. Công tử nên mau mau về đi, để giữ lấy nước nhà, đừng nghĩ gìđến ta nữa ?<br>Công tử Mục Di biết là đi theo cũng vô ích, mới bỏ Tống Tương công mà trốn về."}