{"title":"Chương 34: Tống Tương công lá cờ nhân nghĩa Tề Khương thị chén ruợn biệt ly","content":"Sở Thành vương bắt Tống Tương công đem về công quán, rồi cho mời tất cả các vua chư hầu đến, kể sáu tội của Tống Tương công :<br>1. Nước Tề đang có tang mà dám đem quân sang đánh, bỏ người nọ lập người kia, đó lả một tội.<br>2. Vua nước Đằng đến hội, hơi chậm một chút, mà dám giam trói làm nhục, đó là hai tội.<br>3. Giết vua nước Tắng để tế dâm thần, đó là ba tội.<br>4. Vua nước Tào bỏ về là một điều lỗi nhỏ, mà dám cậy sức mạnh, đem quân đến vây đánh, đó là bốn tội.<br>5. Con cháu sau một nước đã mất mà không biết tự lượng tài đức lại mưu toan làm bá chủ, đó là năm tội.<br>6. Nhờ sức ta để hội các nước chư hầu, mà lại kiêu ngạo tự đắc, không biết gia lễ, đó là sáu tội.<br>Sở Thành vương lại nói với các vua chư hầu rằng :<br>Lòng trời không tựa nước Tống, làm cho vua Tống mê mẩn, một mình dẫn thân đến đây để bị bắt, nay ta quyết đem quân vào phá thành ThưDương (kinh đô nước Tống) báo thù do nước Đằng và nước Tằng, xin các vua hãy ở cả lại đây, chờ khi tôi lấy được nước Tống rồi, sẽ cùng với cácvua uống rượu chơi trong mươi ngày.<br>Các vua chư hầu vâng vâng dạ dạ. Tống Tương công cứ ngây ngườira như tượng gỗ, hai hàng nước mắt chảy xuống dòng dòng. Sở Thành vươngkhao thưởng quân sĩ, nhổ trại lên đường đem theo cả Tống Tương công màtiến vào thành Thư Dương. Các vua chư hầu đều phụng mệnh Sở Thành vương, ở cả lại đất Vu Địa, không ai dám về.<br>Công tử Mục Di từ khi ở Vu Địa trốn về đến nước Tống, đem chuyện Tống Tương công bị bắt kể lại cho quan tư mã là công tôn Cố nghe, rồilại bảo công tôn Cố rằng :<br>Quân nước Sở chẳng bao lâu sẽ kéo đến đây, ta nên nghĩ cách để phòng bị.<br>Công tôn Cố nói :<br>- Trong nước chớ nên để một ngày nào không có vua, nay công tửhãy quyền nhận ngôi? vua để giữ lấy quyền chính thì mới yên việc nướcđược. <br>Công tử Mục Di ghé tai công tôn Cố mà nói thầm, bảo rằng tất phải như thế, như thế, thì nước Sở mới tha cho chúa công ta trờ về.<br>Công tôn Cố khen phải, liền tuyên cáo với các quan trong triều rằng :<br>- Chúa công ta vị tất đã về được, chúng ta nên tôn lập công tử Mục Di lên nối ngôi.<br>Các quan biết công tử Mục Di là người hiền, đều bằng lòng cả.<br>Công tử Mục Di lên nối ngôi, rồi truyền cho quân sĩ canh giữ các cửa thành rất nghiêm mật. Sở Thành vuơng kéo đại binh đến, sai Đấu Bộtnói với quân Tống rằng :<br>- Vua Tống đã bị ta bắt tại đây rồi, sống chết ở trong tay ta, nước Tống phải mau mau nộp đất đầu hàng thì vua Tống mới được<br>toàn tính mệnh.<br>Công tôn Cố ở trên mặt thành đáp lại rằng :<br>- Nước ta đã lập vua mới rồi, không khi nào chịu đầu hàng.<br>Đấu Bột nói :<br>Vua Tống hãy còn đây, sao nước ngươi lại dám lập vua khác ?<br>Công tôn Cố nói :<br>- Vua làm chủ trong nước, nước đã không có chủ nữa thì tất phải lập vua khác.<br>Đấu Bột nói :<br>- Nếu chúng ta trả lại vua Tống thì nước Tống định lấy gì để tạ Ơn ?<br>Công tôn Cố nói : <br>vua cũ đã bị bắt, thế là làm nhục cho nước, dẫu về cũng khôngđược làm vua nữa. Trả lại hay là không trả lại, điều đó tùy ý. Nếu Sở cố ý sinh sự đánh nhau Tống tôi cũng xin vâng mệnh.Đấu Bột thấy công tônCố nói ngang như vậy, liền tâui với Sở<br>Thành vương Sở Thành vương nổi giận, truyền cho quân sĩ xông vào phá thành. Quân Tống ở trên mặt thành bắn tên xuống như mưa. Quân Sởchết và bị thương nhiều lắm. Quân Sở đánh luôn ba ngày mà không thắngnổi quân Tống. Sở Thành vương nói :<br>- Kẻ kia đã không thiết đến vua nữa thì ta giết quách Tống Tương công đi.<br>Thành Đắc Thần nói :<br>- Ngày trước đạl vương bẻ vua Tống về tội giết vua Tắng, bây giờ đại vương lại giết vua Tống còn ra thế nào ? Vả lại giết vua Tống cũngkhông ích gì, đã chẳng lấy được nước Tống mà lại còn thêm oán, chi bằngtha cho vua Tống là hơn !<br>Sở Thành vương nói :<br>- Ta không đánh nổi nước Tống mà lại phải tha cho vua Tống thì còn ra thế nào ?<br>Thành Đắc Thần nói :<br>Tôi có một kế : mới rồi chỉ có Tề và Lỗ là không dự hội ở đất Vu Địa. Nước Tề đã hai ba lần cùng ta giao hiếu, chẳng kể làm gì ; cònnước Lỗ là một nước lễ nghĩa, xưa nay vẫn giao hiếu với Tề, không biếtSở là gì cả, nay ta đem những vật lấy được của nước Tống đưa biếu vuaLỗ, và mời vua Lỗ đến hội ở đất Bạc Đô, Lỗ và Tống vốn<br>thân thuộc với nhau, tất nhiên vua Lỗ phải thương tình mà xin hộ cho vua Tống, bấy giờ ta sẽ tha vua Tống để làm ơn với Lỗ, khiến cho cả hai nước cùng phải quy phục ta.<br>Sở Thành vương vỗ tay cười lớn mà nói rằng :<br>Nhà ngươi thật là cao kiến !<br>Nói xong, liền rút quân về đóng ở đất Bạc Đô, rồi sai người đemnhững đồ lấy được của nước Tống sang biếu Lỗ Hi công và đệ trình một bức thư. Thư rằng :<br>vua nước Tống là người kiêu ngạo vô lễ, tôi đa bắt giam lại ởBạc Đô rồi. vậy xin đem các đồ lấy được của nước Tống sang dâng quý quốc và mời nhà vua sang hội đế xử việc ấy.<br>Lỗ Hi công xem thư giật mình, trong lòng thương xót thay choTống tương công ; lại biết rằng nước Sở đem biếu các đồ lấy được củanước Tống là có ý khoe khoang để dọa mình, nhưng sợ thế nước Sở, cũngphải nhận lời sang đất Bạc Đô hội với vua Sở. Bấy giờ năm nước chư hầu : Trần, Sái, Trịnh, Hứa và Tào, khi trước đóng ở đất Vu Địa, cũng kéosang đất Bạc Đô cả, kể cả Lỗ Hi công, cộng thành sáu nước.<br>Sáu vị chư hầu cùng hợp nhau ở một chỗ để thương nghị. Trịnh Văn công muốn tôn Sở Thành vương làm bá chủ. Các vua chư hầu đều ấp úngkhông ai dám nói. Lỗ Hi công cả quyết nói rằng :<br>- Ngôi bá chủ tất phải chọn người nào có nhân nghĩa thì người ta mới phục, nay vua nước Sở cậy sức mạnh bắt giam vua Tống, làm cho lòngngười nghi sợ. Chúng ta cùng với Tống cũng là bạn đồng minh với nhau,nay ta cúi đầu chịu theo nước Sở mà không biết cứu vua Tống chắc rằngthiên hạ chê cười. Nếu nước Sở tha cho vua<br>Tống để giữ lấy tình hòa hiếu thì chúng ta sẽ vâng mệnh.<br>Các vua chư hầu đều nói rằng :<br>- Vua Lỗ nói phải lắm ?<br>Thành Đắc Thần đem lời nói của Lỗ Hi công tâu với Sở Thành vương. Sở Thành vương nói :<br>- Các vua chư hầu thuận tôn ta làm bá chủ thì có đâu ta lại dám trái ý.<br>Nói xong, truyền lập đàn để cùng với các vua chư hầu hội thề.Ngày hôm sau, Sở Thành vương tha cho Tống Tương công và cho được gặp mặt các vua chư hầu. Tống Tương công vừa theo vừa giận, buồn rầu khôn xiết, nhưng bất đắc dĩ cũng phải vào tạ Ơn các vua chư hầu.<br>Trịnh Văn công cùng với các vua chư hầu tôn Sở Thành vương lên làm bá chủ.<br>Khi hội thề xong, các vua chư hầu đều về nước cả. Tống tươngcông nghe tin công tử Mục Di đã lên làm vua nước Tống rồi, toan bỏ trốnsang nước Vệ. Công tử Mục Di sai người sang nói với Tống Tương công rằng :<br>Tôi phải tạm lên ngôi là để giữ nước cho chúa công đó mà thôi, xin chúa công cứ về.<br>Rồi sắp đặt xa giá đi rước Tương công về. Công tử Mục Di lại lui xuống làm bề tôi.<br>Tống Tương công chỉ chăm chăm muốn làm bá chủ, bị Sở Thành vương một phen làm nhục, nghĩ oán đến cốt tủy chỉ giận sức mình không thểđịch nổi ; lại thấy Trịnh Văn công xướng nghị tôn Sở Thành vương làm báchủ, thì lại càng căm tức, vẫn muốn đem quân đánh nước Trịnh. Đến nămsau, Trịnh Văn công lại sang triều kiến Sở<br>Thành vương ; Tống Tương công nghe tin, giận lắm, liền cử đạibinh sang đánh Trịnh, giao quyền chinh cho công tử Mục Di để giúp thế tử Vương Thần giữ nước. Công tử Mục Di can rằng :<br>Trịnh đang giao hiếu với Sở, nếu ta đánh Trịnh thì Sờ tất sangcứu, vị tất ta đã đánh nổi, chi bằng ta hãy sửa sang chính trị trongnước để đợi thời là hơn.<br>Quan tư mã là công tôn Cố, cũng tìm lời khuyên can. Tống Tương công nổi giận mà nói rằng :<br>Nhà ngươi không muốn đánh thì để ta đi một mình !<br>Công tôn Cố không dám nói nữa, liền cùng với Tống Tương công đem quân sang đánh Trịnh. Có quân thám tử báo tin cho Trịnh Văn công TrịnhVăn công sợ lắm, vội vàng sai người sang cáo cấp với Sở Thành vương. SởThành vương nói :<br>- Nước Trịnh thờ ta như cha, ta nên đem quân sang cứu mới được<br>Thành Đắc Thần nói :<br>- Cứu Trịnh không bằng đánh Tống.<br>Sở Thành vương hỏi :<br>- Tại sao ?<br>Thành Đắc Thần nói :<br>Từ khi vua Tống bị bắt, người nước Tống đều sợ mất vía, nay vuaTống không tự lượng sức mình, dám cử đại binh đi đánh Trịnh, tất làtrong nước bỏ không, ta đem quân sang đánh, chắc hẳn phải được ; dẫu vua Tống kéo quân về, cũng không thể nào địch nổi.<br>Sờ Thành vựơng khen phải, liền sai Thành Đắc Thần làm chánhtướng, Đấu Bột làm phó tướng ; đem quân đi đánh Tống. Tống Tương côngđánh nhau với Trịnh, nghe tin quân nước Sở kéo sang đánh Tống, vội vàngthu quân trở về, đóng ở phia nam sông Hoằng Thủy để đối địch với quânSở. Thành Đắc Thần sai người đưa chiến thư cho Tống Tương công.<br>Công tôn Cố báo Tống Tương công rằng :<br>- Nước Sở đem quân tới đây là cết để cứu nước Trịnh nay ta buông nước Trịnh ra để xin lỗi nước Sở thì nước Sở tất rút quân về.<br>Tống Tương công nói :<br>- Ngày xưa Tề Hoàn công thân đem quân sang đánh Sở, nay Sở đếnđánh mình mà mình lại thôi thì sao nối được sự nghiệp bá chủ của Tề Hoàn công ?<br>Công tôn Cố lại nói :<br>- Ngày nay áo giáp của ta, không bền bầng của nước Sở ; gươmgiáo của ta, không sắc bằng của nước Sở ; quân sĩ của ta, không mạnhbằng của nước Sở. Người nước Tống ta sợ quân Sở như sợ giống rắn rết,chúa công chắc vào cái gì mà dám đánh ?<br>Tống Tương công nói :<br>- Kể binh giáp thì Sở hơn ta, nhưng kể nhân nghĩa thì ta hơn SởNgày xưa Vũ vương nhà Chu chỉ có ba nghìn quân mà đánh nổi ức vạn quâncủa vua Trụ, cũng nhờ có nhân nghĩa đó thôi, can chi mà sợ !<br>Nói xong, liền phê vào chiến thư hẹn ngày giao chiến. Tống Tương công sai chế một lá cờ thật to để cắm ở trên xe ; trong lá cờ có đề hai lớn \"Nhân nghĩa\". Công tôn Cố phàn nàn nêng với quan đại phu là DượcBộc Y rằng :<br>- Tranh chiến cốt phải sát phạt mà lại nói đến nhân nghĩa, thìtôi thật không hiểu cái nhân nghĩa của chúa công ra thế nào ! Chẳng qualà trời thu mất hồn phách của chúa công tôi thấy nguy lắm. Bây giờ chúng ta nên nghĩ thế nào để giữ cho không đến nỗi ịnất nước<br>Tống. <br>Thành Đắc Thần đóng quân ở phái nam sông Hoằng Thủy. Đến ngàykhai chiến, Đấu Bột nói với Thành Đắc Thần xin bắt đầu trống canh nămcho quân sĩ sang đò, kẻo sợ người nước Tống đánh chặn ở bên kia bờ sông. Thành Đắc Thần cười mà nói rằng :<br>Vua nước Tống là người gàn dở, có biết binh pháp là gì ! Ta sang sớm thì đánh được sớm, sang trưa thì đánh được trưa, có gì mà sợ !<br>Trời sáng rõ, quân Sở mới lục tục kéo sang. Công tôn Cố nói với Tống Tương công rằng :<br>- Quân nước Sở chờ trời sáng rõ, mới kéo sang đò, thế là có ýkhinh ta. Nay ta nhân lúc họ đang sang đò mà xông vào đánh thì tất cóthể phá vỡ được, nếu để cho quân Sở sang xong thì quân Sở nhiều quân taít, địch làm sao nổi ?<br>Tống Tương công trỏ vào lá cừ mà bảo công tôn Cố rằng :<br>- Nhà ngươi không trông thấy hai chữ \"Nhân nghĩa\" hay sao ?<br>Ta dùng binh rất đường hoàng, lê nào lại nhân lúc người ta đang sang đò mà xông vào đánh bao giờ !<br>Công tôn Cố lại nghĩ thầm mà phàn nàn một mình. Được một lúcquân Sở sang đò xong rồi, Thành Đắc Thần đầu đội mũ ngọc, mình mặc áogiáp, tay cầm roi, đang chỉ bảo cho quân sĩ sắp hàng bày trận, khi thếngang nhiên, trông bộ không sợ ai cả. Công tôn Cố lại nói với Tống Tương công rằng :<br>Quân Sở còn đang sắp hàng bày trận, xin chúa công cho quân xông vào đánh ngay đi thì tất quân Sở phải vỡ.<br>Tống Tương công nhổ vào mặt công tôn Cố mà mắng rằng :<br>Nhà ngươi chỉ tham cái lợi một lúc, mà không nghĩ đến điều nhânnghĩa muôn đời hay sao ! Ta dùng binh rất đường hoàng, lẽ nào lại nhânlúc người ta chưa sắp hàng bày trận xong mà xông vào đánh bao giờ !<br>Công tôn Cố lại vò đầu bứt tai mà phàn nàn mãi. Quân Sở đã sắphàng bày trận xong, quân Tống trông thấy quân Sở khí thế hùng dũng, đềucó ý sợ hãi. Tống Tương công truyền cho quân sĩ nổi hiệu trống. Quân Sởcũng nổi hiệu trống. Tống Tương công cầm giáo dài, xông vào đánh trước,bị quân Sở vây kín lại. Công tôn Cố theo vào để hộ giá thì bị tướng nước Sở là Đấu Bột đón đánh, may có tướng nước<br>Tống là Hoa Tú Lão xông đến giao chiến với Đấu Bột. Công tôn Cốra sức phá vòng vây của quân Sở, bỗng gặp Hướng Xi Thủ (tướng nước Tống) máu me đầy mặt, gọi công tôn Cố mà bảo rằng :<br>Ngài mau mau vào mà cứu lấy chúa công !<br>Khi công tôn Cố vào đến nơi thấy công tử Đãng bị thương nặng nằm ở trên xe ; lá cờ \"Nhân nghĩa\" đã bị quân Sở lấy mất rồi :<br>Tống Tương công mình bị mấy đấu thương, phía đùi chân phải lạibị một mũi tên, đứt gân không đứng dậy được. Công tử Đãng trông thãýcông tôn Cố đến, trừng mắt nhìn mà bảo rằng :<br>- Quan tư mã cố sức mà cứu lấy chúa công, tôi đành chết ở đây thôi !<br>Nói xong thì chết ngay. Công tôn Cố thương xót vô cùng, vực Tống Tương công lên xe, rồi cố sức phá vòng vây mà chạy. Hướng Xi Thủ đi sau để ngăn quân Sở. Công tôn Cố và Tống Tương công luôn đêm chạy về. QuânTống chết hại không biết bao nhiêu mà kể, những cha mẹ vợ con đều khóclóc than thở, oán Tống Tương công không nghe lời công tôn Cố để đến nỗithua. Tống Tương công nghe nói, thở dài mà than rằng :<br>- Người quân tử ra trận, không đâm người đã bị thương rồi, không bắt người già hai thứ tóc, ta đây cũng chỉ cốt lấy điều nhân nghĩa, bắt chước chi những thói tàn bạo ấy <br>Người trong nước nghe thấy Tống Tương công nói như vậy, ai cũng chẽ cười.<br>Quân Sở đã thắng trận rồi, lại thu quân mà sang sông Hoằng Thủyđịnh trở về nước Sở ; vừa ra khỏi địa giới nước Tống thì nghe báo SởThành vương đem đại binh đến tiếp ứng, hiện đang đóng quân ở đất KhaTrạch (đất nước Trịnh). Thành Đắc Thần bèn sang đất Kha Trạch để yếtkiến Sở Thành vương và dâng các đồ lấy được của nước Tống, Sở Thànhvương nói :<br>- Ngày mai vua nưởc Trịnh đem cả phu nhân đến đây khao thưởngquân sĩ ; ta nên bày các phãm vật lấy được của nước Tống để khoe với vua Trịnh.<br>Nguyên Trịnh Văn công lấy em gái Sở Thành vương là Vu thì, tứclà nàng Văn Vu. Văn Vu nghĩ tình anh em, cũng theo Trịnh Văn công đếnđất Kha Trạch để yết kiến Sờ Thành vương. Sở Thành vương cho xem cácphẩm vật lấy được của nước Tống. Vợ chồng Trịnh Văn công cùng chúc mừngSở Thành vương, và khao thưởng các hàng quân sĩ Ngày hôm sau, Trịnh Văncông mời Sở Thành vương vào trong thành rồi bày tiệc long trọng để thếtđãi, Văn Vu sinh được hai người. con gái là Bá Vu và Thúc Vu, bấy giờchưa gả chồng. Văn Vu sai hai con lấy lễ cậu cháu ra yết kiến Sở Thànhvương. Sở Thành vương mừng lắm. Trịnh Văn công cùng với vợ vả con gáithay đổi nhau để mời rượu từ giờ ngọ đến giờ tuất làm cho Sở Tbành vương say tít. Sở Thành vương bảo Văn Vu rằng :<br>- Nay ta quá vui, uống rượu say lắm, em và hai cháu nên đưa tavề Văn Vu xin vâng lời. Trịnh Văn công tiễn Sở Thành vương ra đến cửathành, rồi trở về trước, còn Văn Vu và hai con gái theo Sở Thành vươngsang tận chỗ quân dinh. Sở Thành vương thấy hai cháu gái đều có nhan sắc thì đưa vào phòng rồi cậu cháu mây mưa cùng<br>nhau. Văn Vu hiết chuyện tức giận, một mình trằn trọc trong màn, cả đêm không ngủ được, nhưng sợ uy Sử Thành vương, không dám nói ra.Ngày hôm sau, Sở Thành vương đem các phẩm vật lấy được của nước Tốngchia cho Văn Vu một nửa, rỗi bắt hai cháu gái đem về nước Sở Quan đạiphu nước Trịnh là Thúc Thiẽm than rằng :<br>- Vua Sở khinh miệt lễ giáo như vậy thì toàn vẹn thế nào được ?<br>Lại nói chuyện công tử Trùng Nhĩ nước Tấn sang đến nước Tề, ởđược bảy năm, đến khi Tề Hoàn công mất, các con tranh nhau nối ngôi,trong nước đại loạn ; rồi Tề Hiếu công lên ngôi, lại đổi hết cả chính sự : giảng hòa với Sở, gây thù với Tống, thành ra nhiều chuyện lôi thôiBọn Triệu Thôi bàn nêng với nhau rằng :<br>- Chúng ta theo công tử Trùng Nhĩ sang đây là muốn nhờ binh lựcnước Tề để về lấy lại nước, nay nước Tề lắm việc như vậy, tất là khônggiúp được công tử ta rồi, chi bằng chúng ta sang nước khác để lo liệuthì hơn.<br>Nói xong, định thương nghị với công tử Trùng Nhĩ. Bấy giờ côngtừ Trùng Nhĩ say đắm nàng Khương tề , ngày đêm chỉ uống rượu vui, chẳngthiết đến việc gì cả. Bọn Triệu Thôi chầu chực đến mười ngày mà khôngđược gặp mặt. Ngụy Thù giận lắm, nói :<br>- Chúng ta tưởng công tử là người có chí, vậy nên lặn lội màtheo tới đây. Nay ở nước Tề, thấm thoát đã bảy năm trời, mà công tử lười biếng đắm say như vậy, khiến chúng ta đợi đến mười ngày nay mà khôngđược gặp mặt, thế thì bao giờ mới thành sự được ?<br>Hồ Yển nói :<br>Đây không phải là chỗ chúng ta họp nhau nói chuyện, các ngươi theo ta đến đằng kia.<br>Nói xong, liền kéo nhau ra ngoài cửa đông, đến một chỗ gọi làTang âm. Chỗ ấy là một bãi dâu, dâu mọc xanh um cả, bóng mặt trời khôngrọi xuống đến mặt đất. Triệu Thôi cùng với các vị hào kiệt ngồi xúmquanh một vòng. Triệu Thôi hỏi Hồ Yển rằng :<br>- Nhà ngươi định thế nào ?<br>Hồ Yển nói :<br>- Công tử đi hay không, cũng do chúng ta mà thôi. Chúng ta cứthu xếp sẵn các đồ hành trang, rồi giả cách mời công tử đi săn mà bắt ép phải đi, thì mới được việc. Nhưng trước hết ta hãy bàn xem nên đi nướcnào cái đã.<br>Triệu Thôi nói :<br>- Nay vua Tống đang có chí muốn làm bá chủ, mà tính lại hiếudanh, ta nên sang đấy ; bằng sang đấy mà không được, bấy giờ ta sẽ sangTần và Sở, tất thế nào cũng có nước giúp ta.<br>Hồ Yển nói :<br>Tôi cùng với quan tư mã nước Tống là công tôn Cố, có quen biết nhau, nay sang qua đãy, thử xem họ xử ra sao !<br>Mọi người cùng nhau bàn định một lúc xong, vẫn tưởng bãi dâuvắng vẻ không có ai biết được, ngờ đâu trong bụi dâu có một bọn thị nữcủa Tề Khương hơn mười người đang hái dâu về nuôi tằm, nghe tiếng ngườinói chuyện, liền đứng nép một chỗ để rình xem sự tình ra sao. Khi ngheđược hết cả câu chuyện rồi, họ bèn về nói lại với<br>Khương thị Nàng mắng rằng :<br>- Chúng bay chỉ nói càn, đâu có những việc ấy <br>Nói xong, liền bắt bọn thị nữ giam vào một phòng kín, đợi đếnnửa đêm đem giết chết cả, để giữ cho công việc khỏi tiết lộ ra ngoài,rồi vào đánh thức công tử Trùng Nhĩ dậy mà bảo rằng :<br>Các người theo hầu công tử, định đem công tử đi nước khác, cómấy đứa thị nữ hái dâu nghe được, về nói với thiếp, thiếp sợ công việctiết lộ ra ngoài, có sinh ra sự ngăn trở gì chăng, hiện đã giết bỏ mấyđứa ấy đi rồi. Công tử nên mau mau thu xếp để khởi hành.<br>Trùng Nhĩ nói :<br>- Người ta ở đời, quý hồ được vui vẻ sung sướng thì thôi, ta chỉ muốn ở đây cho yên thân, nhất định không đi đâu cả !<br>Tề Khương nói :<br>Từ khi công tử đi trốn đến giờ, nước Tấn không năm nào được yên, ấy là lòng trời có ý đợi công tử đó. Công tử đi chuyến này, tất thuphục được nước Tấn, xin công tử phải quyết đoán mới được.<br>Trùng Nhĩ ham mê Khương tề , vẫn không chịu đi. Ngày hôm sau,bọn Triệu Thôi đứng ở ngoài cửa cung, sai người vào nói mời công tửTrùng Nhĩ đi săn. Trùng Nhĩ còn đau nằm nghỉ chưa dậy, sai người ra bảorằng :<br>Công tử hơi mệt trong mình, chưa dậy chải gội được, hôm nay không đi.<br>Khương thị nghe nói, sai người mời một mình Hồ Yển vào, đuổi hết người xung quanh đi mà bảo Hồ Yển rằng :<br>- Nhà ngươi mời công tử đi săn là có ý gì ?<br>Hồ Yển nói :<br>- Khi trước công tử ở nước Địch, chẳng ngày nào không đi săn ;tữ khi sang đây, đã lâu lắm không đi, chúng tôi sợ công tử sinh lườibiếng, vậy phải đến mời, chứ có ý gì đâu !<br>Khương thị cười tủm tỉm mà rằng :<br>- Lần này đi săn, không sang nước Tống thì tất sang nước Tần và nước Sở, có phải thế không ?<br>Hồ Yển giật mình kinh sợ, nói :<br>- Đi săn có đâu lại đi xa như vậy !<br>Tề Khương nói :<br>- Các ngươi muốn đem công tử trốn đi, ta đã biết cả rồi, lại còn giấu giếm gì nữa ? Đêm mới rồi, ta cũng cố khuyên công tử, nhưng côngtử nhất định không nghe, âu là để chiều hôm nay tôi bày một tiệc rượu,đổ cho công tử uống thật say, rồi các người vực công tử lên xe mà đem đi thì mới được việc.<br>Hồ Yển sụp lạy mà nói rằng :<br>Nếu phu nhân dứt bỏ tình riêng, để giúp nên việc lớn cho công tử thì cái hiền đức ấy thật là xưa nay ít có ?<br>Nói xong, Hồ Yển cáo từ lui ra, về nói chuyện với bọn Triệu Thôi rồi thu xếp các đồ hành trang, kéo nhau ra đợi sẵn ở ngoài cõi, chỉ cóHồ Yển, Ngụy Thù và Điên Hiệt, ba người đem hai cái xe nhỏ chực ở ngoàicửa cung, để chờ tin Khương thị. Chiều hôm ấy, Khương thị bày tiệc ởtrong cung mời công tử Trùng Nhĩ uống rượu. Trùng<br>Nhĩ nói :<br>Có việc gì mà nàng bày tiệc làm vậy ?<br>Khương thị nói :<br>- Thiếp nghe nói công tử có chi muốn về nước, gọi là có chén rượu nhạt để tiễn chân.<br>Trùng Nhĩ nói :<br>Người ta ở đời, khác nào như bóng ngựa câu qua cửa sổ, quý hồ yên phận thì thôi, còn cầu cạnh làm chi nữa !<br>Khương thị nói :<br>Đã gọi là trượng phu thì nên lập chí ! Nay các người theo hầu hết sức giúp công tử, công tử phải nghe lời mới được.<br>Trùng Nhĩ có ý giận, bỏ chén rượu không uống nữa. Khương thị hỏi :<br>- công tử thật không muốn đi, hay là nói dối thiếp ?<br>Trùng Nhĩ nói :<br>Ta quyết không đi, khi nào lại nói dối !<br>Khương thị vùa cười vừa nói :<br>- Đi là cái chí của công tử, mà không đi là cái tình của côngtử. Tiệc rượu này thiếp đặt ra định để tiễn công tử bây giờ lại dùng đểlưu công tử chớ sao Thiếp xin cùng với công tử uống rượu thật vui !<br>Trùng Nhĩ bằng lòng. Hai vợ chồng cùng nhau chén thù chén tạc,Khương thị lại sai các thì nữ múa hát để dâng rượu cho Trùng Nhĩ. TrùngNhĩ không thể uống được nữa, Khương thì lại cố ép mãi, thành ra TrùngNhĩ say quá, nằm phục xuống giường. Khương bèn lấy chăn đắp lại, rồi sai người gọi Hồ Yển. Hỗ Yển biết là Trùng Nhĩ<br>đã say rượu rồi, vội vàng đem Ngụy Thù và Điêu Hiệt vào cung, cứ để nguyên cả chăn chiếu mà khiêng Trùng Nhĩ ra đặt lên trên xe. Hồ Yểncáo từ Khương thị, rồi lên xe đem Trùng Nhĩ đi. Khương thị ứa nước mắttrở vào. Bọn Hồ Yển đi đến ngoài cõi nước Tề, liền hợp làm một với bọnTriệu Thôi, đi suốt đêm hôm ấy được năm sáu mươi dặm.<br>Gà gáy bốn phía, trời đã gần sáng, Trùng Nhĩ ở trong xe, mớitỉnh dậy, gọi người lấy nước uống. Bấy giờ Hồ Yển đương cầm cương xengồi ở bên cạnh bèn trả lời :<br>- Công tử muốn uống nước thì xin đợi đến lúc trời sáng đã.<br>Trùng Nhĩ thấy chỗ nằm lúc lắc không được êm, lại nói :<br>- Các ngươi đỡ ta xuống khỏi cái giường này.<br>Hồ Yển nói :<br>- Giường đâu, xe đây mà ?<br>Trùng Nhĩ trừng mắt nhìn, hỏi :<br>Ai thế?<br>Hồ Yển nói :<br>- Tôi là Hồ Yển.<br>Trùng Nhĩ hoảng hốt, tung chăn ngồi dậy, quát mắng :<br>Các ngươi không nói trước cho ta biết, định đem ta đi đâu thế này ?<br>Hỗ Yển nói :<br>- Chúng tôi định đem nước Tấn mà dâng công tử đó !<br>Trùng Nhĩ nói :<br>- Tấn chưa thấy đâu, đã bỏ mất Tề, ta không muốn đi ?<br>Hồ Yển nói dối rằng :<br>- Bây giờ đi khỏi nước Tề đã hơn trăm dặm rồi ? Nếu vua Tề biếtcông tử trốn đi, tất nhiên cho quân đuổi bắt, ta chớ nên trở lại !<br>Trùng Nhĩ hầm hầm nổi giận, trông thấy Ngụy Thù cầm ngọn giáo ở bên cạnh, liền giật lấy mà đâm Hồ Yển."}