{"title":"Chương 35: Tấn Trùng Nhĩ trở về nước nhà Tấn Hoài Doanh vui vầy duyên mới","content":"Công tử Trùng Nhĩ tức giận Hồ Yển dùng kế đánh lừa mình bèn giật lấyngọn giáo của Ngụy Thù để đâm Hồ Yển. Hồ Yển vội vàng xuống xe bỏ chạy.Trùng Nhĩ cũng xuống xe, cầm giáo đuổi theo.<br>Bọn Tnệu Thôi xúm nhau lại để khuyên can. Trùng Nhĩ vứt ngọngiáo xuống đất mà vẫn chưa nguôi cơn giận. Hồ Yển sụp lạy xin lỗi màrằng :<br>- Công tử giết tôi mà nên việc được thì tôi chết cũng còn hơn sống !<br>Trùng Nhĩ nói :<br>- Chuyến này đi mà được việc thì thôi, bằng không được việc thì ta quyết ăn thịt nhà ngươi ?<br>Hồ Yển cười mà đáp rằng :<br>- Nếu không được việc thì Hồ Yển này chưa biết sống chết ở đâu, công tử muốn ăn thịt cũng không được ; nhược bằng được việc thành bấygiờ công tử chẳng thiếu gì nem công chả phượng, thịt Hồ Yển này tanhhôi, bõ gì mà ăn !<br>Bọn Triệu Thôi nói :<br>- Chúng tôi thấy công tử là người có chí, vậy nên bỏ cả cửanhà, vợ con mà theo công tử, cũng mong được chút sự nghiệp lưu truyền sử sách về sau. Nay Di Ngô là người vô đạo, người trong nước ai cũng muốncho công tử về làm vua nhưng công tử không chịu ghĩ cách để về thì aisang đây mà đón công tử cho được ? Việc này thật là tự ý chúng tôi bànnhau, không phải tại một mình Tử Phạm (tên tự Hồ Yển), xin công tử chớnghĩ lầm.<br>Ngụy Thù cũng nói to lên rằng :<br>- Kẻ trượng phu nên lặp chí để lưu truyền danh tiếng về sau, cớ sao lại cứ khư khư ham mê tình nhi nữ mà không nghĩ đến sự nghiệp totát của mình ?<br>Trùng Nhĩ dịu nét mặt lại mà đáp rằng :<br>- Đã như vậy thì ta xin theo ý các ngươi. Hỗ Mao mang lươngkhô. Giới Tử Thôi dâng nước uống. Trùng Nhĩ cùng mọi người đều ăn. BọnHồ Thúc đi cắt cỏ cho ngựa, rồi sửa soạn hành trang, thẳng đường tiếnsang nước Tào.<br>Tào Cung công tính hay chơi bời, không thiết gì đến chinh sự,chỉ tin dùng những kẻ tiểu nhân xu nịnh. Bọn tiểu nhân ấy thấy nhữngngười theo hầu công tử Trùng Nhĩ đều là tay hào kiệt cả, nên đem lòngghen ghét, không muốn cho ở lâu tại nước Tào, liền bảo Tào Cung công chớ nên tiếp đãi.<br>Quan đại phu là Hi Phụ Cơ can rằng :<br>- Nước Tào ta cùng nước Tấn nguyên vẫn thân nhau. Nay công tửTrùng Nhĩ gặp lúc cùng khổ mà qua nước ta, thì ta nên tiếp đãi mới phải.<br>Tào Cung công nói :<br>- Tào là một nước nhỏ ở giữa các nước, những công tử các nước lại qua nhiều lắm, nếu ai ta cũng hậu đãi cả thì tốn kém vô cùng.<br>Hi Phụ Cơ nói :<br>- Công tử Trùng Nhĩ có tiếng là người hiền, vả lại mỗi mắt haicon ngươi, hai xương sườn dính liền nhau, ấy là một người có quý tướng,không nên coi như các vị công tử tầm thường khác.<br>Tào Cung công nói :<br>- Trùng Nhĩ mỗi mắt hai con ngươi thì ta đã biết rồi, còn xương sườn dính liền với nhau là thế nào ?<br>Hi Phụ Cơ nói :<br>- Nghĩa là mấy cái xương sườn dính liền với nhau làm một, đó là tướng quý lắm !<br>Tào Cung công nói :<br>- Ta không tin, vậy hãy để Trùng Nhĩ ở công quán, đợì khi nào hắn tắm ta sẽ đến xem sao.<br>Nói xong, liền sai người mời Trùng Nhĩ vào công quán, chỉ cungcấp cơm nước, không đặt tiệc và cũng không làm lễ tiếp khách. Trùng Nhĩgiận lắm, không ăn. Người hầu lại mời Trùng Nhĩ ra tắm. Trùng Nhĩ nhânkhi đi đường bụi bậm cũng muốn tắm rửa cho được sạch sẽ, mới cở áo để đi ra tắm. Tào Cung công cùng mấy người cận thần thay<br>đổi y phục, giả dạng người thường, xông vào buồng tắm, đến sátbên cạnh Trùng Nhĩ để xem xương sườn, nói nói cười cười một lúc rồi kéonhau ra. Bọn Hồ Yển thấy nói có người lạ vào, vội vàng chạy đến, cũngnghe tiếng cười nói rầm rĩ, hỏì người trong quán mới biết là vua nướcTào. Trùng Nhĩ và bọn Hồ Yến đều tức giận.<br>hi Phụ Cơ từ khi can Tào Cung công không nghe, trở về đến nhà, vợ là Lã thị trông thấy nét mặt âu sầu, liền hỏi rằng :<br>- Chẳng hay trong triều hôm nay có việc gì mà phu quân lại ra ý buồn bã như vậy ?<br>Hi Phụ Cơ bèn đem chuyện Trùng Nhĩ đến mà Tào Cung công không tiếp đãi kể lại cho vợ nghe. Lã thị nói :<br>- Mới rồi thiếp đi hái dâu ở ngoài thành, thấy bọn Trùng Nhĩ đi qua. Thiếp không trông rõ Trùng Nhĩ, nhưng thấy các người theo hầu đềulà tay hào kiệt cả, xem thế đủ biết rằng Trùng Nhĩ tất có ngày lấy lạiđược nước Tấn ; bấy giờ họ đem quân sang đánh nước Tào ta thì ta hối sao cho kịp ! Chúa công đã không nghe lời, thì phu quân nên nghĩ cách mà tư giao với Trùng Nhĩ ; thiếp xin sửa soạn mấy bàn thực<br>phẩm, rồi để lẫn ngọc bích trắng vào mà dâng Trùng Nhĩ. Phu quân nên đi ngay.<br>Hi Phụ Cơ theo lời, đêm hôm ấy đến công quán yết kiến Trùng Nhĩ. Trùng Nhĩ đang đói bụng, ngồi một mình, nghĩ đến Tào Cung công mà tứcgiận. Bỗng nghe có quan đại phu nước Tào là Hi Phụ Cơ xin vào yết kiếnvà dâng thực phẩm. Trùng Nhĩ cho mời vào. Hi Phụ Cơ sụp lạy trước hếthãy xin lỗi hộ cho vua Tào, rồi sau mới thuật<br>đến cái tình tư giao của mình và dâng thực phẩm. Trùng Nhĩ khen rằng :<br>- Không ngờ nước Tào mà có người bầy tôi hiền như thế này, nếu tôi may mà được phục quốc, thì sẽ xin báo ơn lại.<br><br>Trùng Nhĩ ngồi ăn, trông thấy trong mâm cơm có ngọc bích trắng, mới hỏi Hi Phụ Cơ rằng :<br>- Quan đại phu có lòng tử tế mà cho ăn, để tôi được khỏi đói thế là quý lắm rồi, sao lại còn dùng đến ngọc bích ?<br>Hi Phụ Cơ nói :<br>- Đó là tấm lòng kính mến của chúng tôi, xin công tử cứ nhận cho.<br>Trùng Nhĩ nhất định không lấy ngọc bích. Hi Phụ Cơ lui về, nói riêng một mình rằng :<br>- Trùng Nhĩ cùng khổ như vậy, mà không tham ngọc bích của ta, chí khí to tát biết thế nào mà lường được !<br>Ngày hôm sau, Trùng Nhĩ ra đi. Hi Phụ Cơ lại tiễn ra ngoàithành, đến mười dậm đường, rồi mới trở về. Trùng Nhĩ bỏ nước Tào sangnước Tống. Hổ Yển vào yết kiến quan tư mã nước Tống là công tôn Cố. Công tôn Cố nói :<br>- Chúa công tôi không tự lượng sức mình, cùng với nước Sở đánhnhau, để đến nỗi thua trận bị thương, bây giờ cũng chưa dậy được ; nhưng chúa công tôi vẫn nghe tiếng công tử Trùng Nhĩ, vốn có lòng kính mến đã lâu, nay công tử Trùng Nhl đến, thế nào chúa công tôi cũng trọng đãi.<br>Công tôn Cố vào nói với Tống Tương công. Tống Tương công bãy giờ đang căm tức nước Sở, nghe nói Trùng Nhĩ đến, nghĩ thầm trong lòng rằng Tấn là một nước lớn, công tử Trùng Nhĩ lại là người hiền, mai sau tấttrị nổi nước Sở, mới có ý mừng rỡ ngặt vì vết thương chưa khỏi, không ra nghênh tiếp được, liền sai công tôn Cố mời Trùng Nhĩ vào công quán,trọng đãi như là vua chư hầu. Ngày hôm sau, Trùng Nhĩ cáo từ xin đi công tôn Cố lại phụng mệnh Tống Tương công ra mời ở lại, và hỏi riêng Hồ Yển rằng :<br>- Khi công tử qua nước Tề thì Tề Hoàn công tiếp đãi thế nào ?<br>Hồ Yển kể lại chuyện Tề Hoàn công gả Khương thị cho Trùng Nhĩ và tặng các đồ xe ngựa. Công tôn Cố về tâu với Tống Tương công.<br>Tống Tương công nói :<br>- Công tử năm xưa đã lấy con gái nước Tống ta rồi, nay ta xin tặng các đồ xe ngựa. -<br>Trùng Nhĩ cảm tạ vô cùng, ở lại mấy ngày nữa. Hồ Yển thãy bệnhcủa Tống Tương công không có cơ khỏi được, liền đem việc phục quốc bànriêng với công tôn Cố. Công tôn Cố nói :<br>- Công tử nay đi đường nhọc, muốn tạm nghỉ ở nước tôi thì nướctôi dẫu nhỏ, cũng có thể cung cấp được ; nhược bằng muốn nhờ binh lựcnước tôi để lấy lại nưức thì nước tôi vừa mới bại trận xong, khó lònggiúp nổi, xin công tử đi cầu nước khác.<br>Hồ Yển nói :<br>- Ngài báo thực như thế là phải lắm !<br>Nói xong, liền bảo Trùng Nhĩ, rồi thu xếp hảnh trang để đi. Tống Tương công nghe nói Trùng Nhĩ đi, lại sai người đưa tặng lương thực và y phục. Trùng Nhĩ đi rồi, Tống Tương công bệnh mỗi ngày một nặng, chẳngđược bao lâu thì mất ; lúc gần mất, Tương công bảo thế tử Vương Thầnrằng :<br>- Ta không nghe lời Tử Ngư (công tử Mục Di) đến nỗi thua trận,nay con lên nối ngôi, việc gì cũng phái hỏi Tử Ngư mới được. Sở là mộtnước thù với ta, chớ cùng với Sở giao hiếu ; còn công tử Trùng Nhĩ khivề nước Tấn, tất có cơ làm chủ các nước được, con nên giao hiếu với Tấnđể giữ yên lấy nước nhà.<br>Thế tử Vương Thần sụp lạy. Tống Tương công mất, thế tử VươngThần lên nối ngôi, tức là Tống Thành công. Trùng Nhĩ bỏ nước Tống đếnnước Trịnh. Có người báo vớì Trịnh Văn công. Trịnh Văn công bảo các quan rằng :<br>- Trùng Nhĩ phản cha mà đi trốn, các nước không ai tiếp đãi cả, đi đến đâu đói khát đến đấy, đó là người bất hiếu, ta chớ nên trọng đãi<br>Quan thượng khanh là Thúc Thiêm can rằng :<br>- Trùng Nhĩ có ba điều trợ lực, thật là lòng trời muốn giúp, ta chớ nẽn coi thường.<br>Trịnh Văn công hỏi : <br>- Thế nào gọi là ba điều trợ lực ?<br>Thúc Thiêm nói :<br>- Trùng Nhĩ xưa nay vẫn có tiếng là người hiền, đó là một điềutrợ lực ; từ khi đi trốn đến giờ, nước Tấn không lúc nào được yên, cócái cơ hội phục quốc được, đó là hai điều trợ lực ; Triệu Thôi, Hồ Yểnlà những bậc hào kiệt đời bây giờ, đều theo giúp Trùng Nhĩ cả, đó là bađiều trợ lực. Trùng Nhĩ đã có ba điều ấy, chúa công nên trọng đãi mớiđược.<br>Trịnh Văn công nói :<br>- Trùng Nhĩ nay già rồi, còn làm gì được ?<br>Thúc Thiêm nói :<br>- Nếu chúa công không trọng đãi Trùng Nhĩ thì nên giết đi, chớ để thù oán về sau.<br>Trịnh Văn công vừa cười vừa nói :<br>- Nhả ngươi nói kỳ quá, đã bảo ta trọng đãi, lại bảo ta giết đi. Có ân gì mà trọng đãi, có oán gì mà giết đi kia chứ !<br>Nói xong, truyền đóng cửa thành không cho Trùng Nhĩ vào. TrùngNhĩ thấy Trịnh Vãn công không nghênh tiếp, liền thẳng đường đi sang nước Sở, vào yết kiến Sở Thành vương. Sở Thành vương cũng trọng như vua cácnước chư hầu. Trùng Nhĩ khiêm nhượng, không dám nhận lễ. Tnệu Thời đứng ở bên cạnh, bảo Trùng Nhĩ rằng :<br>- Công tử trốn đi ở ngoài, hơn mười năm nay, các nước nhỏ còn có ý khinh bỉ, huống chi là nước lớn ; nay nước Sở lại trọng đãi như vậycũng là lòng trời xui khiến, xin chúa công cứ nhận.<br>Trùng Nhĩ đành nhận lễ. Sở Thành vương tiếp đãi cung kính. Trùng Nhĩ ứng đối cũng rất lễ phép. Hai? người rất tương đắc. Trùng Nhĩ mới ở yên nước Sở. Một hôm, Sở Thành vương cùng Trùng Nhĩ đi săn ở chằm VânMộng. Sở Thành vương muốn khoe khoang vũ nghệ, bắn luôn hai phát, trúngđược một con hươu và một con thỏ. Các<br>tướng đều sụp lạy để chúc mừng. Bỗng có một con gấu chạy qua trước xe, Sở Thành vương trông thấy liền bảo Trùng Nhĩ rằng :<br>- Sao công tử không bắn đi ?<br>Trùng Nhĩ tay rút mũi tên, đặt vào dây cung, miệng lẩm nhẩm khấn rằng :<br>- Nếu ta được về làm vua nước Tấn thì xin cho phát tên này trúng vào chân phải con gấu.<br>Nói xong, giương cung ra bắn, mũi tên trúng ngay vào chân phải con gấu. Sở Thành vương phục tài Trùng Nhĩ khen rằng :<br>- Công tử bắn giỏi lắm !<br>Được một lúc, bỗng nghe tiếng quân sĩ huyên náo, Sở Thành vương bèn sai người ra hỏi. Quân sĩ về báo rằng :<br>- Có một con thú ở trong hang núi chạy ra, giống con gấu màkhông phải gấu, mũi? như mũi voi, đầu như đầu sư tử, chân như chân hổ,lông như lông sài, bờm như bờm lợn rừng, đuôi như đuôi trâu, mình to hơn mình ngựa, vằn nó đen trắng nham nhở, gươm, giáo, cung, tên cũng khônggiết chết nó được. Nó ăn sắt như ăn bùn, dẫu<br>những thỏi sắt bằng cái trục xe, nó cũng nhai biến ra được. Nólại nhanh nhẹn lắm, người ta không thể trị nổi, bởi thế nên quân sĩ sợhãi mà huyên náo cả lên !<br>Sở Thành vương bảo Trùng Nhĩ rằng :<br>- Công tử sinh trưởng ở trung quốc, tất biết tên giống thú ấy.<br>Trùng Nhĩ ngảnh lại nhìn Triệu Thôi, Triệu Thôi nói :<br>- Giống thú ấy tên là con mạc, do kim khí ở trong đất mà sinhra, đầu nhỏ chân thấp, hay ăn các thứ đồng và sắt. Đem nước tiểu của nómà tưới vào các loài kim thì các loài kim đều chảy ra nước cả.<br>Xương nó rắn mà đặc, trong không có tủy, dùng làm gậy chống được. Da nó dùng làm chăn đắp, có thể trừ được những thứ lam chướng.<br>Sở Thành vương nói :<br>- Thế thì dùng cách gì mà trị nó được ?<br>Triệu Thôi nói :<br>- Da thịt nó đều như sắt cả, chỉ có một đường lỗ mũi là có thểdùng ngọn giáo bằng thép mà đâm vào ; hoặc dùng lửa mà đốt lên thì nóchết ngay, bởi loài kim thường hay kỵ lửa.<br>Triệu Thôi vừa nói xong, Ngụy Thù ở bên cạnh quát to lên rằng :<br>- Tôi không cần phải dùng đổ binh khi, xin bắt sống được con thú ấy đem về dâng đại vương.<br>Nói xong, liền ở trên xe bước xuống, chạy đi để bắt con thú ấy. Sở Thành vương bảo Trùng Nhĩ rằng :<br>- Tôi và công tử, ta cùng đi xem ra làm sao.<br>Nói xong, liền giục đánh xe đi để xem. Ngụy Thù trông thấy conthú ấy, tức khắc nắm tay xông vào, đánh luôn mấy cái. Con thú ấy khôngsợ hãi gì cả, kêu lên như tiếng trâu rống, rồi chồm đứng dậy, thè lưỡiliếm Ngụy Thù mất một mảnh áo giáp, Ngụy Thù nổi giận, liền nhảy phãtmột cái, cưỡi ngay lên mình con thú, hai tay bóp chặt lấy cổ nó. Con thú vừa chồm vừa giãy, Ngụy Thù vẫn cưõì trên lưng nó. Được một lúc, conthú ngạt hơi, nằm phục xuống, không thể cựa quậy được. Ngụy Thù bên nhảy xuống, nắm lấy vòi con thú lôi đến trước mặt Sở Thành vương và TrùngNhĩ. Triệu Thôi sai quân sĩ lấy lửa hun vào đầu vòi, hơi lửa thấm vào,con thú ấy mềm cả mình mẩy ra, bấy giờ Ngụy Thù mới buông tay, rút thanh bảo kiếm để chém,<br>nhưng chém không đứt. Triệu Thôi nói :<br>- Muốn lột lấy da con thú ấy phải hun lửa mới được.<br>Sở Thành vương theo lời, truyền cho quân sĩ đem lửa ra hun rồi lột da con thú ấy. Sở Thành vương bảo Trùng Nhĩ rằng :<br>- Các người theo hầu công tử, thực là những tay hào kiệt, nước tôi không ai được như thế !<br>Bấy giờ tướng nước Sở là Thành Đắc Thần đứng ở bên cạnh, có ý không phục, liền nói với Sở Thành vương rằng :<br>- Đại vương khen bầy tôi nước Tấn là người có dũng lực, tôi xin cùng với người nước Tấn đấu võ.<br>Sở Thành vương không cho ; lại bảo Thành Đắc Thần rằng :<br>- Người ta là khách, mình nên kính trọng mới phải.<br>Ngày hôm ấy đi săn về, Sở Thành vương bày tiệc uống rượu, rất là vui vẻ Trong khi ăn tiệc, Sở Thành vương bảo Trùng Nhĩ rằng :<br>- Khi công tử về nước rồi, công tử định lấy gì để đền ơn nước Sở tôi ?<br>Trùng Nhĩ nói :<br>- Châu ngọc và nữ sắc thì đại vương chẳng thiếu gì ; còn sản vật thì quý quốc lại nhiều hơn nước tôi, tôi biết lấy gì mà đền ơn đạivương được.<br><br>Sở Thành vương vừa cười vùa nói :<br>- Dẫu thế nào cũng tất có đền ơn, xin công tử cho biết trước ?<br>Trùng Nhĩ nói :<br>- Nhờ uy linh của đại vương mà tôi về nước Tấn được thì tôi xin cùng với Đại vương giao hiếu để cho dân hai nước được yên ổn ; hoặc bất đắc dĩ mà cùng với đại vương giao chiến nữa thì tôi xin lui ba xá đểnhường đại vương.<br>Tiệc xong, Thành Đắc Thần có ý tức giận, nói với Sở Thành vương rằng :<br>- Đại vương trọng đãi Trùng Nhĩ như thế, mà Trùng Nhĩ nói nhiều câu không được lịch sự, vậy thì ngày khác y về nước Tấn, tất nhiên phụƠn nước ta, xin đại vương cho phép tôi giết đi.<br>Sở Thành vương nói :<br>- Công tử Trùng Nhĩ là người hiền, các người đi theo hầu cũngđều là những bậc tài giỏi cả, tự hồ như có trời giúp, nước Sở ta cũngkhông nên trái ý trời.<br>Thành Đắc Thần nói :<br>- Nếu đại vương không giết Trùng Nhĩ thì nên bắt lấy mấy người trong bọn Hồ Yển và Triệu Thôi, chớ để cho hổ thêm cánh.<br>Sở Thành vương nói :<br>- Dẫu bắt người ta ở lại, mình cũng không dùng được người ta,chỉ thêm làm cho người ta oán, nay ta đang làm ơn với Trùng Nhĩ, khôngnên như thế.<br>Bấy giờ vua nước Lương vô đạo, không biết thương dân, chỉ chămvề sự đắp thành đào hào, dân trong nước ai cũng oán giận, nhiều người bỏ trốn sang nước Tần. Tần Mục công thấy lòng dân oán vua Lương như vậy,liền sai Bách Lý Hề cử binh sang đánh nước Lương. Con Tấn Huệ công làthế tử Ngữ vẫn ở làm con tin bên nước<br>Tần đã lâu, nay nghe tin Tần Mục công đem quân sang đánh nướcLương mới sinh lòng oán giận nước Tần (nguyên mẹ thế tử Ngữ là ngườinước Lương). Sau nghe tin Tấn Huệ công bị bệnh ốm mới nghĩ thầm trongbụng rằng <br>- Nay ta một mình ở nước ngoài, vạn nhất mà phụ thân ta mất đi,các quan đại phu lại lập người khác lên nối ngôi? thì làm thế nào, chibằng ta trốn về là hơn.<br>Nghĩ xong, đêm hôm ấy bèn đem chuyện nói với vợ là Hoài Doanh,rồi rủ vợ cùng trốn về nước Tấn. Hoài Doanh ứa nước mắt mà đáp rằng :<br>- Chúa công sai thiếp nâng khăn sửa túi hầu thế tử, là muốn cho thế tử khỏi nhớ nhà, nếu thiếp lại đi theo thế tử thì tội thiếp to lắm ! Thế tử muốn về cũng là phải, xin thế tử cứ tùy tiện, đừng nói chuyệnvới thiếp. Thiếp không dám theo thế tử, nhưng cũng xin giấu kín việc ấycho thế tử.<br>Thế tử Ngữ trốn về nước Tấn. Tần Mục công nghe tin thế tử Ngữ trốn đỉ, giận lắm, bảo các quan đại phu rằng :<br>- Hai cha con Di Ngô đều phụ Ơn ta, ta tất phải báo thù. Nói xong, lại phàn nàn rằng :<br>- Tiếc thay ? Trước kia ta không lập Trùng Nhĩ lên làm vua nước Tấn !<br>Tần Mục công tức khắc sai người đi dò la tông tích Trùng Nhĩ xem ở nước nào, thì biết Trùng Nhĩ ở nước Sở đã được mấy tháng, liền bảocông tôn Chi sang nước Sở để đón Trùng Nhĩ.<br>Trùng Nhĩ nói với Sở Thành vương rằng :<br>- Tất cả, tôi đều nhờ dựa vào đại vương, không muốn lại phiền đến vua Tần nữa.<br>Sở Thành vương nói :<br>- Nước Sở tôi cùng với nước Tấn xa cách nhau lắm ! Mà nước Tầnthì tiếp giáp với nước Tấn. Vua nước Tần vốn là người hiền nay lại không bằng lòng với Di Ngô, ấy là một cơ hội trời giúp cho công tử đó, côngtử nên đi.<br>Trùng Nhĩ tạ Ơn Sở Thành vương, rồi đi sang nước Tần, Tần Mụccông nghe tin Trùng Nhĩ đến, thì vui mừng hớn hở ra tận ngoại thành tiếp đón, rất là long trọng. Mục Cơ (vợ Tần Mục công) cũng kính mến TrùngNhĩ mà ghét thế tử Ngữ, mới nói với Tần Mục công, xin đem nàng HoàiDoanh gả cho Trùng Nhĩ, Tần Mục công bảo Mục<br>Cơ báo trước cho Hoài Doanh biết. Hoài Doanh nói :<br>- Thiếp đã gả mình cho thế tử Ngữ rồi, nay lại đem thân hầu hạ người khác hay sao !<br>Mục Cơ nói :<br>- Thế tử Ngữ quyết không sang đây nữa. Nay Trùng Nhĩ là ngliờihiền mà lắm kẻ giúp, tất nhiên được về làm vua ; nếu con kết duyên vớiTrùng Nhĩ thì khi Trùng Nhĩ về làm vua, tất nhiên con được lập lên làmphu nhân, thành ra Tấn Tần hai nước, đời đời cùng kết thân với nhau mãi.<br>Hoài Doanh nín lặng giờ lâu, rồi nói rằng :<br>- Nếu như vậy thì thiếp có tiếc gì một thân thiếp mà chẳng khiến cho hai nước giữ được tình hòa hiếu.<br>Tần Mục công lại sai công tôn Chi nói chuyện với Trùng Nhĩ.Trùng Nhĩ ngại về một điều công tử Ngữ là cháu gọi mình bằng chú, toantừ chối không nhận. Triệu Thôi nói với Trùng Nhĩ rằng :<br>- Tôi nghe nói nàng Hoài Doanh là người đẹp mà có tài, vua Tầnvẫn có lòng yêu lắm, nếu ta muốn nhờ sức nước Tần thì nên lấy con gáinước Tần mới phải, xin công tử chớ tử chối.<br>Trùng Nhĩ lại bàn với Hỗ Yển. Hồ Yển nói :<br>- Nay công tử về nước, định làm tôi thế tử Ngữ, hay định thay thế tử Ngữ mà làm vua ?<br>Trùng Nhĩ nín lặng, không nói gì cả. Hồ Yển nói :<br>- Nếu công tử định làm tôi thế tử Ngữ thì Hoài Doanh là quốc mẫu ; nếu công tử định thay thế tử Ngữ mà làm vua thì Hoài Doanh tức là vợcủa kẻ thù, còn ngại gì nữa ?<br>Trùng Nhĩ còn có ý thẹn, Triệu Thôi nói :<br>- Nước còn muốn lấy, huống chỉ là vợ. Muốn làm nên việc lớn mà còn giữ cái tiết nhỏ thì sau sẽ hối không kịp ?<br>Trùng Nhĩ nghe nói, mới thuận kết duyên với nàng Hoài Doanh.Công tôn Chi vào nói với Tần Mục công. Tần Mục công chọn ngày tốt, rồicho làm lễ cưới. Hoài Doanh có nhan sắc hơn Khương thị nước Tề, TrùngNhĩ mừng lắm, quên hết những sự khó nhọc trong khi đi đường. Tần Mụccông vốn trọng công tử Trùng Nhĩ, lại thêm có tình thân thuộc, càng hậuđãi Trùng Nhĩ lắm. Bọn Triệu Thôi và Hồ Yển cũng nhân dịp mà được kếtgiao với các quan đại phu nước Tần là bọn Kiển Thúc, Bách Lý Hề và côngtôn Chi để bàn việc phục quốc.<br>Thế tử Ngữ từ khi ở nước Tần trốn về, vào yết kiến Tấn Huệ công. Tấn Huệ công mừng lắm, nói :<br>- Ta yếu đau đã lâu ngày, đang buồn không có người phó thác, nay con trốn về đây được, ta mới yên lòng.<br>Tháng chín năm ấy Tấn Huệ công đau nặng quá, mới gọi Lã Di Xanh và Khước Nhuế vào mà dặn rằng :<br>- Hai ngươi nên cố sức giữ gìn cho thế tử Ngữ. Hiện nay các vịcông tử, ta không phải lo ngại ai cả, chỉ nên đề phòng có Trùng Nhĩ màthôi.<br>Lã Di Xanh và Khước Nhuế sụp lạy xin vâng mệnh. Đêm hôm ấy, TấnHuệ công mất. Lã Di Xanh và Khước Nhuế tôn thế tử Ngữ lên nối ngôi, tứclà Tấn Hoài công. Tấn Hoài công lo Trùng Nhĩ ở ngoài, tất có ngày sinhbiến, mới hạ lệnh rằng :<br>- Phàm những người bầy tôi nước Tấn theo Trùng Nhĩ đi trốn, thì hạn trong bảy tháng, họ hàng ở nhà phải? viết thư gọi về. Ai đúng hạnmà về thì tha không bắt tội, lại cho được phục chức cũ ; nếu quá hạnkhông về, đều xóa tên trong sổ quan và chịu án tử hình, cha con, anh em ở nhà cũng phải tội chết.<br>Lão quốc cữu là Hồ Đột có hai con là Hồ Mao và Hồ Yển, đều theoTrùng Nhĩ ở nước Tần. Khước Nhuế khuyên Hồ Đột nên viết thư gọi về. HồĐột nhất định không chịu. Khước Nhuế vào nói với Tấn Hoài công rằng :<br>- Hai con của Hồ Đột đều là người tài giỏi, nay lại theo TrùngNhĩ thì khác nào như hổ thêm cánh. Nay Hồ Đột không chịu gọi hai con vềthì cũng đáng nghi lắm, chúa công thứ gọi Hồ Đột vào mà bảo, xem ý tứlão quốc cữu ra sao ?<br>Tấn Hoài công sai người đến triệu Hồ Đột. Hồ Đột biết ý, liềncùng với người nhà từ giã, rồi vào triều nói với Tấn Hoài công rằng :<br>- Lão thần già ốm ở nhà, chẳng hay chúa công có việc gì mà triệu đến ?<br>Tấn Hoài công nói :<br>- Hồ Mao và Hồ Yển ở nước ngoài, lão quốc cữu có viết thư gọi về hay không ?<br>Hồ Đột nói :<br>- Tôi chưa viết thư gọi.<br>Tấn Hoài công nói :<br>- Ta đã có hạ lệnh rằng : \"Quá hạn không về thì bắt tội thân thuộc ở nhà\" lão quốc cữu không biết hay sao <br>Hồ Đột nói :<br>- Hai con tôi theo hầu Trùng Nhĩ cũng đã lâu ngày, tất phải một lòng trung thành với Trùng Nhĩ, cũng như các quan tại triều trung thành với chúa công. Giả sử nay hai con tôi có trốn về, tôi cũng kể tội màgiết đi, huống chi tôi lại còn gọi về làm gì !<br>Tấn Hoài công nổi giận, sai hai người lực sĩ tuốt hai lưỡi gươm kề vào cổ Hồ Đột mà bảo rằng :<br>- Nếu nhà ngươi chịu gọi hai con về thì ta sẽ tha cho tội chết.<br>Tấn Hoài công lại sai người đem giấy bút đến trước mặt Hồ Đột.<br>Khước Nhuế cầm lấy tay Hồ Đột, bắt Hồ Đột phải viết. Hồ Đột kêu to lên rằng :<br>- Không phải nắm tay, tự khắc ta viết !<br>Nói xong, liền viết mấy chữ thật to : \"Con không hai cha, bầy tôi không hai vua\", Tấn Hoài công giận lắm, nói :<br>- Mày không sợ chết à ?<br>Hồ Đột nói :<br>- Tôi chỉ sợ làm con không giữ được đạo hiếu, làm tôi không giữ được đạo trung mà thôi ! Còn như chết là chuyện thường, việc gì mà sợ !<br>Hồ Đột vươn cổ ra để chờ chém. Tấn Hoài công sai dẫn Hồ Đột ra chém ở ngoài chợ. Quách Yển trông thấy, thở dài mà than rằng :<br>- Chúa công mới lên nối ngôi, chưa có ân huệ gì cả, mà đã giết chết một lão thần, chẳng bao lâu tất cũng hỏng việc thôi !<br>Nói xong, tức khắc cáo ốm, không ra khỏi cửa. Người nhà Hồ Độtvội vàng trốn sang nước Tần, để báo tin cho Hồ Mao và Hồ Yển biết."}