{"title":"Chương 36: Tấn Hoài công trốn sang Cao Lương Tần Mục công phù lập Trùng Nhĩ","content":"Hồ Mao và Hồ Yển theo công tử Trùng Nhĩ ở nước Tần, nghe tin phụ thân là Hồ Đột bị Tấn Hoài công giết, liền vật mình than khóc.<br>Triệu Thôi nói :<br>- Người đã chết rồi, không thể sống lại được, dẫu thương cũng vô ích, chỉ bằng ta vào yết kiến công tử để bàn về việc phục quốc.<br>Hồ Mao và Hồ Yển gạt nước mắt, cùng với Tnệu Thôi vào yết kiếnTrùng Nhĩ, đem việc Hồ Đột bị hại nói với Trùng Nhĩ Trùng Nhĩ bảo Hồ Mao và Hồ Yển rằng :<br>- Hai ngươi chớ có lo phiền, chờ khi ta về nước, sẽ báo thù cho hai ngươi.<br>Nói xong, liền đem việc nước Tấn vào nói với Tần Mục công.<br>Mục công nói :<br>- Ấy là cơ hội trời muốn cho công tử trở về nước Tấn đó, công tử chớ nên bỏ hoài ? Tôi xin hết lòng giúp công tử.<br>Triệu Thôi? đỡ lời Trùng Nhĩ mà nói với Mục công rằng :<br>- Nhà vua có lòng giúp thì xin giúp ngay cho, nếu để cho thế tửNgữ (Tấn Hoài công) đã cải nguyên cáo miếu rồi, thì cái phần vua tôi đãđịnh, cũng hơi khó một chút.<br>Tần Mục công khen phải, Trùng Nhĩ cáo từ về công quán. Bỗng nghe báo có người nước Tấn xin vào yết kiến để nói việc cơ mật. Trùng Nhĩcho vào, hỏi họ tên là gì ? Người ấy sụp lạy mà nói rằng :<br>- Tôi là con quan đại phu nước Tấn là Loan Chi, tên gọi là Loan Thuẫn. Cha tôi thấy tân quân (Tấn Hoài công) bây giờ tính đa nghi màlại tàn nhẫn, hay chém giết lắm, dân trong nước đều có lòng oán, vậy mới sai tôi sang đây báo tin cho công tử biết ; nếu công tử đem quân vềđánh thì cha tôi xin làm nội ứng.<br>Trùng Nhĩ mừng lắm, đính ước với Loan Thuẫn, hẹn đến đầu năm sau thì về. Loan Thuẫn cáo từ trở về nước Tấn. Trùng Nhĩ khấn trời, rồi đem cỏ thi ra bói ; bói được hào lục quẻ \"thái \", liền gọi Hồ Yển vào đoán. Hồ Yển nói :<br>- Quẻ này là một quẻ thượng cát, công tử về nước chẳng những được nối ngôi, lại có cơ làm bá chủ chư hầu nữa.<br>Trùng Nhĩ đem chuyện Loan Thuẫn bảo cho Hồ Yển biết. Hồ Yển nói :<br>- Sáng mai công tử nên vào nói với vua Tần mượn quân về nước, chớ chậm trễ nữa.<br>Ngày hôm sau, Trùng Nhĩ vào yết kiến Tần Mục công. Mục công không đợi Trùng Nhĩ phải nói, liền bảo Trùng Nhĩ rằng :<br>- Tôi đã biết công tử đang nóng lòng phục quốc, để tôi xin thân hành đem quân đưa công tử về.<br>Trùng Nhĩ tạ Ơn lui ra. Phi Báo nghe tin Tần Mục công sắp đemquân đưa Trùng Nhĩ về nước, mới xin làm tiên phong. Mục công thuận cho.Tháng chạp năm ấy, Mục công bày một tiệc rượu ở Cửu Long sơn để thết đãi Trùng Nhĩ và bọn Triệu Thôi, tặng cho mỗi người một đôi bạch bích, rồicử đại binh đưa Trùng Nhĩ về nước Tấn.<br>Thế tử Doanh nước Tần cũng có lòng kính mến Trùng Nhĩ lắm, đitiễn chân đến sông Vị Dương, mới từ biệt trở về. Đại binh nước Tần kéođến bờ sông Hoàng Hà, Tần Mục công truyền bày tiệc cùng với Trùng Nhĩuống rượu ; rồi ân cần dặn Trùng NhI rằng :<br>- Khi công tử về nước, xin chớ quên vợ chồng tôl.<br>Nói xong, liền chia một nửa quân, sai công tử Chí và Phi Báo đưa Trùng Nhĩ sang sông Hoàng Hà còn mình thì đóng quân ở Hà Tây để chờtin.<br>Bấy giờ Hồ Thúc là người theo hầu Trùng Nhĩ, từ khi đi trốn đếngiờ, vẫn chuyên giữ việc hành lý, vì đã trải nhiều phen khổ sở, đói khát ở nước Tào, nước Vệ, nẽn tính rất căn cơ. Hồ Thúc bèn thu thập baonhiêu chiếu nát, màn rách đều xếp xuống thuyền cả ; đến những đồ cơmrượu còn thừa, Hồ Thúc cũng vẫn coi như của quý, đem cả xuống thuyễn.Trùng Nhĩ trông thấy, bật cười mà bảo rằng :<br>- Ngày nay ta sắp về làm vua nước Tấn, thiếu gì đồ châu báu, còn dùng chi đến những vật hư nát ấy !<br>Nói xong, liền sai người đem quẳng bỏ ở trên bờ sông, không để một thứ gì lại. Hồ Yển bèn thở dài mà than rằng :<br>- Công tử chưa được phú quý mà đã quên lúc bần tiện, mai sau có mới nới cũ, coi lũ chúng ta khác nào những vật hư nát ấy, chẳng cũnguổng cái công chúng ta khó nhọc trong mười chín năm trời ru !<br>Chi bằng ta nhân lúc công tử chưa qua sông này mà bỏ đi, họa may ngày khác công tử còn có lòng nghĩ đến !<br>Hỗ Yển bèn đem một đôi ngọc bích trắng của Tần Mục công tặng khi trước, quỳ dâng Trùng Nhĩ mà nói rằng :<br>- Nay công tử qua sông Hoàng Hà này tức là đã đến địa giới nước Tấn, trong thì có bầy tôi nước Tấn, ngoài thì có các tướng nước Tầngiúp đỡ, ngôi vua nước Tấn chãc hẳn phải về tay công tử, dẫu có tôi đitheo, cũng không ích gì. Tôi xin ở lại nước Tần để làm một người ngoạithần của công tử.<br>Trùng Nhĩ giật mình kinh sợ mà hỏi rằng :<br>- Ta đang muốn cùng các ngươi cùng hưởng phú quý, sao nhà ngươi lại nói như vậy ? '<br>Hỗ Yển nói :<br>- Tôi tự xét mình có ba tội, nên không dám theo. <br>Trùng Nhĩ hỏi :<br>- Ba tội là những tội gì ?<br>Hớ Yển nói :<br>- Tôi theo giúp công tử mà để cho công tử phải khốn ở đất NgũLộc, thế là một tội ; để cho công tử bị vua Tào và vua Vệ khinh bỉ, thếlà hai tội ; khi ở nước Tề, dám nhân lúc công tử say rượu mà đem công tử đi để cho công tử phải tức giận, thế là ba tội. Ngày trước công tử còn ở nước ngoài, nên tôi không dám từ chối, nay công tứ đã về đến đây xincông tử cho tôi được ở lại nước Tần, vì tôi theo hầu trong bấy nhiêunăm, sức vóc đã suy yếu lắm rồi, khác nào như những đồ chiếu nát, mànrách, không thể dùng được nữa ?<br>Trùng Nhĩ ứa nước mắt mà nói rằng :<br>- Nhà ngươi trách ta, thế là phải lắm, ta xin chịu lỗi ?<br>Nói xong, liền sai Hồ Thúc thu nhặt lấy tất cả những vật đã bỏđi trước. Trùng Nhĩ lại ngảnh mặt xuống sông Hoàng Hà mà thề rằng :<br>- Nếu ta về nước mà quên công ơn các ngươi, không cùng hưởng phú quý thì xin trời tru đất diệt '<br>Thề xong, lại cầm một viên bạch bích ném xuống sông Hoàng Hà mà nói rằng :<br>- Xin có thần Hà Bá chứng minh cho !<br>Bấy giờ Giới Tử Thôi ngồi ở chiếc thuyền bên cạnh, nghe thấy Trùng Nhĩ thề với Hồ Yển, liền cười mà nói rằng :<br>- Công tử về được nước, chẳng qua là tự ý trời, Hồ Yển lại toannhận lâý làm công mình hay sao ? Nay ta phải ở cùng triều với nhữngngười tham phú quý như thế, ta cũng xấu hổ lắm !<br>Từ bấy giờ Giới Tử Thôi có ý muốn đi ẩn.<br>Trùng Nhĩ qua sông Hoàng Hà, đi đến đất Lịnh Hồ, quan trấn thủ ở đất Lịnh Hồ là Đặng Hồn đem quân ra chống giữ bị Phi Báo chém chết. Các quan trấn thủ khác đều xin hàng cả. Tấn Hoài công nghe báo, giật mìnhkinh sợ, sai Lã Di Xanh làm chánh tướng, Khước Nhuế làm phó tướng, đemquân ra đóng ở đất Lư Liễu, để chống cự với quân nước Tần. Công tử Chínước Tần liền viết một bức thư thay lời Tần Mục công, rồi sai người đưacho Lã Di Xanh và Khước Nhuế<br>Trong thư đại lược nói rằng :<br>- Vua Tần tôi làm ơn cho nước Tấn nhiều lắm, mà cha con vua Tấnbây giờ lại đem lòng phụ Ơn, coi nước Tần tôi như cừu địch ; công tửTrùng Nhĩ là người hiền, dân nước Tấn đều quy phục cả, ấy là lòng trờimuốn cho làm vua nước Tấn đó. Nay tôi cử đại binh đóng ở trên sông Hoàng Hà, sai công tử Chi đưa Trùng Nhĩ về làm vua, nếu nhà ngươi biết nhândịp này mà làm nội ứng thì sẽ tránh khỏi tai vạ về sau?<br>Lã Di Xanh và Khước Nhuế xem xong bức thư, ngẩn người ra mộtlúc, không biết nói thế nào được. Muốn chống cự lại thì sợ quân nước Tần thế mạnh không thể địch nổi ; muốn làm nội ứng để đón Trùng Nhĩ về làmvua thì lại sợ Trùng Nhĩ nhớ thù cũ mà giết mình để đền mạng cho Lý Khắc và Phi Trịnh Phủ chăng, bởi vậy cứ ngần ngại mãi. Sau mới nghĩ được một kế, liền viết thư trả lời công tử Chí.<br>Trong thư đại lược nói rằng :<br>- Chúng tôi nay tự xét rằng đối với công tử là người có tội, vậy nên không dám bãi binh, nhưng bổn tâm chúng tôi thật vốn muốn tôn phùcông tử, nếu chúng tôi được cùng với các quan theo hầu công tử ngày naycùng thề rằng sau này quyết không làm hại lẫn nhau, bấy giờ chúng tôi sẽ xin vâng mệnh.<br>Công tử Chí đọc bức thư trả lời, biết là Lã Di Xanh và KhướcNhuế bèn sai người đón vào, hai người bày tỏ tâm sự cho công tử Chíbiết, và nói rằng :<br>- Chúng tôi vẫn muốn làm nội ứng, nhưng sợ công tử Trùng Nhĩ không có lòng bao dung cho, vậy phải xin ăn thề.<br>Công tử Chí nói :<br>- Nếu ông tạm lui quân về phái tây bắc, thì tôi sẽ nói lại với công tử Trùng Nhĩ mà cho ông được ăn thề.<br>Lã Di Xanh và Khước Nhuế vâng lời, liền rút quân về đóng ở đấtChâu Thành. Công tử Chí đem lời Lã Di Xanh và Khước Nhuế nói với công tử Trùng Nhĩ. Công tử Trùng Nhĩ sai Hồ Yển và công tử Chí đến đất ChâuThành hội thề với Lã Di Xanh và Khước Nhuế. Thề xong, Lã Di Xanh vàKhước Nhuế sai người theo Hồ Yển đi nghênh tiếp Trùng Nhĩ đến đất ChâuThành. <br>Tấn Hoài công chờ mãi, không thấy tin tức Lã Di Xanh và KhướcNhuế, mới sai Bột Đề đi đốc chiến. Bột Đề đi đến nửa đường, nghe tin Lãâ Di Xanh và Khước Nhuế rút quân về đất Châu Thành cùng với Hỗ Yển vàcông tử Chí giảng hòa, định đón Trùng Nhĩ về làm vua, thì vội vàng vềbáo tin cho Tấn Hoài công biết. Tấn Hoài công giật mình kinh sợ, liềntriệu các quan triều thần vào để thương nghị. Các quan triều thần xưanay vẫn mến phục Trùng Nhĩ ; lại thấy Tấn Hoài công chỉ tín dùng Lã DiXanh và Khước Nhuế nên cũng có ý chán. Nay thấy Lã Di Xanh và Khước Nhuế đã làm phản rồi, họ mới bảo nhau người thì cáo ốm, người thì cáo bậnviệc nhà không vào dự hội. Tấn Hoài công thở dài mà than rằng :<br>- Chẳng ngờ chỉ vì ta bỏ trốn về để mếch lòng nước Tần, mà đến nỗi thế này ?<br>Bột Đề nói :<br>- Nay các quan tnều thần cùng tư ước với nhau để đón vua mới,thế thì chúa công phải tránh đi mới được. Tôi xin theo hầu chúa công màtrốn sang đất Cao Lương.<br>Tấn Hoài công nghe lời, cùng với Bột Đề đi trốn. Lã Di Xanh vàKhước Nhuế sai người đón công tử Trùng Nhĩ về rồi sụp lạy xin lỗi.<br>Trùng Nhĩ lấy lời ngọt ngào phủ dụ. Bọn Triệu Thôi cũng cùng với Lã Di xanh và Khước Nhuế bày tỏ tâm phúc, không nghi ky điều gì cả.<br>Lã Di Xanh và Khước Nhuế yên lòng, mời công tử Trùng Nhĩ vào đất Khúc ốc. Các quan triều thần rủ nhau đến đất Khúc ốc để nghênh tiếp rồi rước Trùng Nhĩ về kinh thành. Công tử Trùng Nhĩ lên nối ngôi, tức làTấn Văn công.<br>Tấn Văn công từ năm bốn mươi ba tuổi trốn sang nước Địch, nămnăm mươi nhăm tuổi sang ở nước Tề, năm sáu mươi mốt tuổi sang ở nướcTần, đến bây giờ phục quốc lên làm vua thì đã sáu mươi hai tuổi. Tấn Văn công khi đã lên làm vua rồi, bèn mật sai người sang đất Cao Lương đểgiết Tấn Hoài công. Tấn Hoài công lên làm vua từ tháng chín năm trướcđến tháng hai năm sau thì bị giết, tất cả mới được có sáu tháng. Bột Đềthấy Tấn Hoài công bị giết, lại trốn về nước Tấn. <br>Tấn Văn công bày tiệc để thết đãi quan tướng nước Tần là công tử Chí, và khao thưởng quân sĩ. Phi Báo sụp lạy Tấn Văn công, xin phép cải táng cho cha là Phi Trịnh Phủ. Tấn Văn công thuận cho, rồi muốn giữ Phi Báo ở lại tnều để dùng, nhưng Phi Báo chối từ nói rằng :<br>- Tôi đã trót sang làm quan với Tần thì không dám bỏ mà về với chúa công.<br>Phi Báo cáo từ Tấn Văn công, rồi? cùng với công tử Chí trở vềđất Hà Tây, báo tin cho Tần Mục công biết, Tần Mục công liền rút quân về nước.<br>Lã Di Xanh và Khước Nhuế dẫu sợ thế nước Tần, phải đón Trùng Nhl về nối ngôi, nhưng trong lòng vẫn nghi ky, lại xấu hổ với bọn TnệuThôi, mới bàn nhau làm phản, cùng nhau lập mưu đốt cung để giết TrùngNhĩ, rồi lập một vị công tử khác ; ngặt vì khắp trong triều bây giờkhông biết mưu với ai được, chỉ có Bột Đề là một kẻ cừu địch với Tấn Văn công khi trước là có thể cùng bàn được thôi, liền sai người đi gọi BộtĐề.<br>Bột Đề thấy Lã Di Xanh và Khước Nhuế sai người gọi, vội vàng đến ngay. Lã Di Xanh và Khước Nhuế đem việc đốt cung nói với Bột Đề, Bột Đề bằng lòng và nhận lời, nhưng trong lòng không cho làm phải. nghĩ thầmmột mình rằng :<br>- Ngày trước ta phụng mệnh Tấn Hiến công và Tấn Huệ công đigiết Trùng Nhĩ, chẳng qua là lúc bấy giờ ta chỉ biết một lòng vì chủ màthôi. Nay Tấn Hoài công đã chết rồi, Trùng Nhĩ lên nối ngôi, nước Tấnmới được yên ổn ; nếu ta lại làm những việc đại nghịch bất đạo ấy thìchẳllg những rằng chưa chắc ta đã làm gì nổi Trùng Nhĩ là người có trờigiúp, mà giả sử ta có giết được Trùng Nhĩ nữa thì các người theo hầuTrùng Nhĩ cũng vị tất đã để cho ta yên, chi bằng ta đem cáo giác việcnày ra, thì lại là một con đường tiến thân cho ta được đây.<br>Bột Đề lại nghĩ thầm :<br>- Mình là người có tội, vào gọi cửa cung sao được !<br>Bột Đề nghĩ vậy rồi đêm hôm ấy đến yết kiến Hồ Yển. Hồ Yển trông thấy Bột Đề, giật mình kinh sợ mà hỏi rằng :<br>- Nhà ngươi đối với chúa công ta là người có tội to lắm, saokhông tìm đường trốn tránh cho xa, mà lại đang đêm tới đây để làm gì ?<br>Bột Đề nói :<br>- Tôi đến đây là có ý muốn xin vào yết kiến chúa công nhờ quốc cữu tiến dẫn cho.<br>Hồ Yển nói :<br>- Nhà ngươi vào yết kiến chúa công thì thật là dẫn thân vào chỗ chết !<br>Bột Đề nói :<br>- Tôi có một việc cơ mật, muốn vào tâu với chúa công để cứu lấy tính mệnh người trong nước.<br>Hỗ Yển liền đưa Bột Đề đến cửa cung, rồi gọi cửa vào trước, đemviệc Bột Đề xin vào yết kiến nói với Tấn Văn công. Tấn Văn công nói :<br>- Bột Đề còn có việc gì mà bảo là cứu được tính mệnh ngườitrong nước, chẳng qua là hắn ta sợ để nhờ quốc cữu tiến dẫn đó mà thôi<br>Hồ Yển nói :<br>- Chúa công nay mới lên nối ngôi, cũng nên bỏ điều hiềm khích cũ mà cầu lời nói thẳng mới phải, xin chúa công cứ cho vào.<br>Tấn Văn công có ý ngần ngừ, liền bảo nội thị truyền mắng Bột Đề rằng :<br>- Ngày trước nhà ngươi chém đứt vạt áo của ta, cái áo ấy hãycòn đó, ta trông thấy lúc nào vẫn còn rùng mình ; Sau nhà ngươi lạiphụng mệnh Huệ công sang nước Địch để giết ta, may mà lòng trời giúp ta, nhà ngươi không thể giết nổi. Nay ta về nước, nhà ngươi còn mặt mũi nào trông thấy ta nữa ! Thôi thì nhà ngươi nên tìm đường trốn tránh cho xa, kẻo ta bắt mà trị tội đó.<br>Bột Đề cười khanh khách mà đáp rằng :<br>- Chúa công ở nước ngoài lưu lạc trong mười chín năm trời mà còn chưa hiểu thấu được thế sự hay sao ! Hiến công ngày xưa là thân phụ của chúa công, mà Huệ công cũng là thân đệ của chúa công đó, thế mà chamuốn giết con, em muốn giết anh, huống chi là Bột Đề này. Bột Đề này làmột đứa tiểu thần, bấy giờ chỉ biết có Hiến công và Huệ công mà thôi,nào đã biết chúa công là ai. Ngày xưa Quản Di Ngô vì Công tử Củ mà bắntrúng vao vòng đai của Tề Hoàn công. thế mà tề hoàn công còn dùng QuảnDi Ngô để nêu được nghiệp bá ; nếu Tề Hoàn công cũng nghĩ như bụng chúacông ngày nay thì dễ thường phảl báo cái thù bắn trúng vòng đai, mà bởsự nghiệp bá chủ hay sao ? Nay chúa công không cho tôi vào yết kiến, tôi cũng chẳng tổn hại gì, chỉ e tôi đã đi rồi thì cái tai vạ của chúa công cũng sắp đến nơi đấy !<br>Nội thị vào nói lại với Tấn Văn công. Hồ Yển nói :<br>- Bột Đề tới đây, tất có biết được chuyện gì mà muốn nói, xin chúa công cứ cho vào.<br>Tấn Văn công bèn cho triệu Bột Đề vào. Bột Đề vào đến trong cung, không xin lỗi những việc trước, chỉ sụp lạy hai lạy, rồi nói :<br>- Tôi xin chúc mừng chúa công !<br>Tấn Văn công nói :<br>- Ta lên nối ngôi đã lâu, bây giờ nhà ngươi mới đến chúc mừng, chẳng cũng chậm lắm ru ?<br>Bột Đề nói :<br>- Chúa công lên nối ngôi, cũng chưa đủ chúc mừng, nay gặp BộtĐề này mới giữ vững được ngôi ấy, vậy tôi xin chúc mừng chúa công.<br>Tấn Văn công lấy làm lạ, đuổi hết người xung quanh đi rồi hỏiBột Đề. Bột Đề bèn đem việc Lã Di Xanh và Khước Nhuế mưu làm phản kể lại một lượt, rồi nói với Tấn Văn công rằng :<br>- Chúa công nên tức khắc cùng với quốc cữu (Hồ Yển) trốn sangnước Tần, rồi đem quân Tần về thì mới có thể dẹp yên được cái loạn này.Tôi xin ở nhà để làm nội ứng mà giết Lã Di Xanh và Khước Nhuế.<br>Hồ Yển nói :<br>- Việc đã cấp bách, tôi xin theo chúa công đi, còn công việc trong nước, đã có Triệu Thôi lo liệu.<br>Tấn Văn công lại dặn Bột Đề rằng :<br>- Nhà ngươi nên cố sức, sau này ta sẽ trọng thưởng.<br>Bột Đề cáo từ lui ra. Tấn Văn công cùng với Hồ Yển bàn định, gọi mấy người nội thị tâm phúc vào, dặn báo các công việc, và cấm khôngđược tiết lộ ra cho ai biết. Canh năm đêm hôm ấy, Tấn Văn công giả cáchcảm hàn đau bụng, sai một nội thị nhỏ cầm đèn đưa ra nhà xí, rồi theocửa sau, cùng với Hồ Yển lẽn xe trốn sang nước Tần.<br>Sáng hôm sau, trong cung có tin truyền ra là Tấn Văn công ốmmệt, các quan bèn kéo đến hỏi thăm, nhưng đều không được vào. Người nộithị canh cửa nói :<br>- Đêm hôm qua chúa công bị cảm hàn, có truyền cho chúng tôi nói với các quan biết rằng mấy hôm nữa sẽ ra tiếp kiến.<br>Các quan đều tưởng là Tấn Văn công ốm thật. Lã Di Xanh và KhướcNhuế nghe nói Tấn Văn công có bệnh, trong lòng mừng thầm mà nói rằng :<br>- Thế mới thật trời giúp cho ta giết Trùng Nhĩ ?<br>Tấn Văn công cùng với Hồ Yển đi đến địa giới nước Tần, sai người đưa mật thư sang cho Tần Mục công, ước đến hội nhau ở đất Vương Thành.Tần Mục công nghe nói Tấn Văn công giả dạng thường dân trốn sang nướcTần, biết là nước Tấn có biến loạn, mới giả cách đi săn, rồi đến đấtVương Thành hội nhau với Tấn Văn công. Tấn Văn công đem việc Lã Di Xanhvà Khước Nhuế âm mưu làm phản nói cho Tần Mục công nghe. Tần Mục côngcười mà nói rằng :<br>- Ý trời đã định, Lã Di Xanh và Khước Nhuế làm gì nổi ! Tôichắc rằng bọn Tnệu Thôi ở nhà tất dẹp tan đám giặc ấy, nhà vua chớ ngại !<br>Nói xong, liến sai công tôn Chi đem quân ra đóng ở cửa sôngHoàng Hà để nghe ngóng tin tức. Tấn Văn công hãy ở tạm đất Vương Thành<br>Bột Đề sợ Lã Di Xanh và Khước Nhuế có ý nghi, mới giả cách đếnnhà Khước Nhuế để bàn định mưu kế, rồi cùng với Lã Di Xanh vào đốt cungvà chực giết Trùng Nhĩ, nhưng không thấy Trùng Nhĩ đâu cả mới sợ hãi đem nhau đi trốn. Bọn Triệu Thôi tưởng là trong cung phát hỏa vội vàng đemquân vào cứu, măi đến sáng rõ mới biết là<br>Lă Di Xanh và Khước Nhuế làm phản ; mọi người lại tìm không thấy Tấn Văn công, nên đều giật mình kinh sợ, sau hỏi bọn nội thị mới biếtlà Tấn Văn công đã đi đâu mất từ mấy hôm trước rồi. Triệu Thôi nói :<br>- Việc này hỏi đến Hồ quốc cữu thì mới biết rõ được.<br>Hồ Mao nói :<br>- Em tôi là Hồ Yển, vào cung từ mấy hôm trước mà đến nay cũngchưa thấy về, tôi chắc hắn đi theo chúa công đó ? Ý chừng chúa công biết cái mưu của Lã Di Xanh và Khước Nhuế, nên mới phòng bị trước như vậy.Nay chúng ta chỉ nên sửa sang lại các nơi cung điện, để đợi chúa côngvề.<br>Ngụy Thù nói :<br>- Bọn phản nghịch định đốt cung mà giết chúa công, tội thậtđáng chết, nay dẫu chúng chạy trốn, chắc cũng chưa xa, để tôi xin đemquân đi đuổi bắt.<br>Triệu Thôi nói :<br>- Hai đứa phản nghịch ấy dẫu trốn đi, chẳng bao lâu rồi cũng bắt được, nay chúa công đi vắng, ta không nên động binh.<br>Lã Di Xanh và Khước Nhuế nghe tin Tấn Văn công chưa chết, sợ các quan đại phu cử binh đuổi theo, mới định trốn sang nước ngoài, nhưngchưa biết đến nước nào cho tiện. Bột Đề lại đánh lừa rằng :<br>- Vua nước Tấn lập hay là bỏ, đều tự ý nước Tần cả, vả chăng hai ngài cùng với vua Tần cũng có quen biết từ trước, nay hai ngài cứ sangđầu với vua Tần, nói dối là trong cung thất hỏa, Trùng Nhĩ đã chết cháyrồi, và xin đón công tử Ung vễ làm vua. Khi công tử Ung đã về nối ngôithì Trùng Nhĩ dẫu sống cũng khó lòng mà tranh lại nổi.<br>Lã Di Xanh nói :<br>- Vua Tần khi trước đã cùng ta hội thề ở đất Vương Thành, nayta nên sang đầu, nhưng chẳng biết vua Tần có lòng dung nạp hay không ?<br>Bạt Đề nói :<br>- Để tôi sang trước nói xem thế nào, nếu vua Tần không nghe, bấy giờ ta sẽ liệu kế.<br>Bột Đề đi đến cửa sông Hoàng Hà, nghe tin công tôn Chi đóng quân ở bên kia sông, liền đem sự tình đầu đuổi kể lại cho công tôn Chi biết :<br>- Công tôn Chi nói :<br>- Bọn phản nghịch đã sang xin hàng như vậy ta nên dụ mà giếtNói xong, liền viết một bức thư giao Bột Đề cầm đưa cho Lã Di Xanh vàKhước Nhuế. Trong thư đại lược nói rằng :<br>- Khi Trùng Nhĩ vê nước. có nói với chúa công tôi xin nộp đất,vậy nên chúa công tôi sai đóng quân ở đây đế đợi cắm địa giới, sợ lạinhư Tấn Hiếu công ngày trước ; nay nghe tin Trùng Nhĩ bị chết cháy, màhai ngài lợi có ý muốn đón công tử Ung, chúa công tôi cũng bằng lònglắm, xin hai ngài nên mau mau sang ngay đế cùng bàn định\".<br>Lã Di Xanh và Khước Nhuế tiếp được thư, vui mừng đi ngay.<br>Khi đến đất Hà Tây, công tôn Chi ra nghênh tiếp, rồi bày tiệc để thết đãi Lã Di Xanh và Khước Nhuế vững dạ không nghi ngại gì cả. Côngtôn Chi sai người phi báo cho Tần Mục công, để Tần Mục công đến ở VươngThành trước. Lã Di xanh và Khước Nhuế chơi bời ba ngày, rồi nói với công tôn Chi xin vào yết kiến Tần Mục công. Công tôn Chi nói :<br>- Chúa công tôi hiện đang ở đất Vương Thành, mời hai ngài quađấy để cùng hội một thể ; còn quân sĩ xin cho đóng lại đây, chờ khi haingài trở về, bấy giờ sẽ kéo sang nước Tấn. Lã Di Xanh và Khước Nhuế nghe lời, theo công tôn Chi sang đất Vương Thành ; khi đến đất Vương Thành,Bột Đề cùng công tôn Chi vào thành trước, yết kiến Tần Mục công. Tần Mục công sai Phi Báo ra đón Lã Di Xanh và Khước Nhuế rồi bảo Tấn Văn côngnấp sẵn ở phía sau bức bình phong. Lã Di Xanh và Khước Nhuế vào yết kiến Tần Mục công, nói với Tần Mục công xin lập công tử Ung.<br>Tần Mục công nói :<br>- Công tử Ung hiện đã ở đây rồi.<br>Lã Di Xanh và Khước Nhuế đồng thanh nói rằng :<br>- Nếu vậy xin cho chúng tôi được yết kiến vua mới.<br>Tần Mục công gọi :<br>- Vua mới đâu, xin mời ra đây ?<br>Bỗng thấy phía sau bình phong có mợt vị quý nhân từ từ bước ra.Lã Di Xanh và Khước Nhuế ngẩng mặt lên nhìn xem ai thì là Tấn Văn côngTrùng Nhĩ. Lã Di Xanh và Khước Nhuế giật mình kinh sợ, chẳng còn hồn vía nào cả, sụp lạy xin lỗi. Tần Mục công mời Tấn Văn công cùng ngồi. TấnVăn công mắng Lã Di Xanh và Khước Nhuế rằng :<br>- Mấy đứa nghịch tặc kia, ta có xử tệ gì với chúng mày mà chúng mày làm phản, nếu không có Bột Đề cáo giác cho ta biết mà tránh đi, thì ngày nay ta đã ra tro rồi !<br>Bấy giờ Lã Di Xanh và Khước Nhuế mới biết là Bột Đề làm phản mình, liền nói với Tấn Văn công rằng :<br>- Bột Đề đã cùng với chúng tôi ăn thề, xin chúa công chớ tha tội cho y.<br>Tấn Văn công cười mà nói rằng :<br>- Nếu Bột Đề không cùng với ngươi ăn thề thì sao biết hết được âm mưu của các ngươi như vậy !<br>Nói xong, liền truyền cho võ sĩ đem Lã Di Xanh và Khước Nhuế rachém, lại sai Bột Đề đi giám sát. Được một lúc, vũ sĩ đem đầu Lã Di Xanh và Khước Nhuế nộp ở dưới thềm. Tấn Văn công sai Bột Đề đem đầu Lã DiXanh và Khước Nhuế đến đất Hà Tây để phủ dụ quân sĩ lại báo tin về chongười trong nước biết. Triệu Thôi cùng các quan đại phu vội vàng đem xagiá đi đón tiếp Tấn Văn công."}