{"title":"Chương 37: Giới Tử Thôi cõng mẹ đi ẩn Công tử Đái tham sắc làm càn","content":"Tấn Văn công đã giết được Lã Di Xanh và Khước Nhuế rồi, đứng dậy tạ ƠnTần Mục công, và xin lấy lễ phu nhân đón nàng Hoài Doanh về nước. TầnMục công nói :<br>- Tiện nữ khi trước đã thất thân với công tử Ngữ rồi, có đâu lại dám đương cái lễ tôn quý ấy ?<br>Tấn Văn công nói :<br>- Nước tôi cùng quý quốc giao hiếu đã mấy đời nay, nếu khôngdùng lễ pbu nhân thì sao làm chủ được việc tôn tự, xin nhà vua chớ nêntừ chối.<br>Tần Mục công mừng lắm, liền cho Tấn Văn công làm lễ đón HoàiDoanh về nước. Khi về đến nước Tấn, Tấn Văn công lập Hoài Doanh làm phunhân. Tấn Văn công nghĩ đến việc Lã Di Xanh và Khước Nhuế làm phản, cólòng tức giận, muốn giết hết vây cánh của hai người. Triệu Thôi can rằng :<br>- Huệ công và Hoài công ngày xưa vì nghiêm khắc quá mà bị người ta oán, nay chúa công phải khoan dung mới được.<br>Tấn Văn công nghe lời, hạ lệnh đại xá cho bọn vây cánh Lã DiXanh và Khước Nhuế. Bọn này dẫu thấy Tấn Văn công đã đại xá cho nhưngtrong lòng không được yên, thường phao ra những tin đồn nhảm. Tấn Văncông thấy vậy, vẫn có ý lo.<br>Một hôm, mới mờ mờ sáng, có kẻ tiểu lại là Đầu Tu xin vào yếtkiến. Tấn Văn công đang xõa tóc gội đầu, nghe báo có Đầu Tu đến, nổigiận nói rằng :<br>- Người ấy khi trước lấy trộm tiền bạc của ta, khiến cho tathiếu thốn phải ăn xin ở nước Tào và nước Vệ, bây giờ còn mặt mũi nàotrông thấy ta nữa ?<br>Nói xong, liến sai nội thị đuổi ra. Đầu Tu nói :<br>- Có phải chúa công đang gội đầu đó không ?<br>Nội thị giật mình kinh sợ, nói :<br>- Tại sao nhà ngươi lại biết ?<br>Đầu Tu nói :<br>- Người ta lúc gội đầu thì cúi đầu cong mình, vì vậy quả timphải úp xuống ; mà quả tim đã lộn ngược như thế thì lời nói ra tất cũngđiên đảo, bời thế mà không cho ta vào yết kiến. Ngày trước chúa côngdung thứ cho Bột Đề, mà thoát được cái nạn Lã Di Xanh và Khước Nhuế, bây giờ lại không dung thứ Đầu Tu này được hay sao !<br>Đầu Tu đến đây tất là có kế sách giữ yên được nước Tấn, nếu chúa công không cho vào yết kiến thì Đầu Tu từ đây sẽ xin trốn đi !<br>Nội thị vội vàng vào tâu với Tấn Văn công. Tấn Văn công nói :<br>- Đó là điều lỗi của ta !<br>Nói xong, liền đội mũ mặc áo chỉnh tề, rồi cho Đầu Tu vào yết kiến. Đầu Tu vào, sụp lạy xin lỗi, rồi nói với Tấn Văn công rằng :<br>- Chúa công có biết bọn vây cánh của Lã Di Xanh và Khước Nhuế bao nhiêu người không ?<br>Tấn Văn công cau mày đáp rằng :<br>- Nhiều lắm !<br>Đầu Tu nói :.<br>- Bọn ấy tự nghĩ mình tội to, dẫu chúa công đã có lệnh đại xárồi, nhưng vẫn đem lòng nghi ngại, chúa công nên nghĩ cách nào khiếnchúng được yên tâm.<br>Tấn Văn công nói :<br>- Muốn chúng yên tâm thì dùng cách gì được ?<br>Đầu Tu nói :<br>- Ngày trước tôi lấy trộm tiền bạc của chúa công, khiến chúacông bị cơ khổ ; tội của tôi, người trong nước ai cũng biết cả, nay chúa công đi chơi, nên dùng tôi làm một người đánh xe, để người trong nướcđều trông thấy biết là chúa công không nghĩ đếu điều thù oán cũ. Như vậy còn ai đem lòng nghi ngại nữa !<br>Tấn Văn công khen phải, rồi mượn cớ đi ra tuần thành, dùng ĐầuTu làm người đánh xe. Những vây cánh của Lã Di Xanh và Khước Nhuế trôngthấy, đều thì thào bảo nhau :<br>- Đầu Tu ngày trước lấy tiền bạc của chúa công, mà nay chúa công còn dung thứ, huống chi là người khác !<br><br>Từ bấy giờ không còn những tin đồn nhảm nữa. Tấn Văn công từ khi còn làm công tử, đã lấy hai vợ : người vợ thứ nhất là Từ Doanh, chết đi ; người thứ hai là Bức Cật, sinh được một trai tên là Hoan, và một gáitên là Bá Cơ, sau Bức Cật chết ở đất Bồ. Lúc Tấn Văn công đi trốn, haicon là Hoan và Bá Cơ đều bỏ ở đất Bồ cả ; bấy giờ Đầu Tu lại nhận lấy mà gửi nhà Toại thị (người đất Bồ) nuôi hộ. Một hôm, Đầu<br>Tu đem việc ấy nói với Tấn Văn công. Tấn Văn công giật mình mà hỏi rằng :<br>- Ta tưởng hai đứa bé đã chết trong loạn lạc từ lâu rồi ! Sao đến bây giờ nhà ngươi mới nói ?<br>Đầu Tu nói :<br>- Chúa công chu du các nước, đến đâu lấy vợ Ở đấy, sinh hạ cũng được nhiều con ; công tử Hoan dẫu còn sống, nào biết chúa công có cònthương đến hay không ? Bởi vậy tôi chưa dám nói vội.<br>Tấn Văn công nói :<br>- Nếu nhà ngươi không nói thì thành ra ta mang tiếng là người bất từ.<br>Nói xong, liền sai Đầu Tu đến đất Bồ, trọng thưởng cho Toại thị, rồi đón công tử Hoan và Bá Cơ về, để cho nàng Hoài Doanh nhận làm con.Lại lập công tử Hoan làm thế tử và đem Bá Cơ gả cho Triệu Thôi, gọi làTnệu Cơ.<br>Vua nước Địch nghe tin Tấn Văn công đã về nối ngôi, sai sứ đếnchúc mừng, và đưa nàng Quý Ngỗi vế nước Tấn. Tấn Văn công hỏi Quý Ngỗiđã bao nhiêu tuổi. Quý Ngỗi nói : <br>Cách biệt trong tám năm nay, bây giờ thiếp đă ba mươi hai tuổi rồi !<br>Tấn Văn công nói bỡn rằng :<br>- Còn may mà xa cách chưa đếu hai mươi nhăm năm.<br>Tề Hiếu công cũng sai người đưa nàng Khương thị về nước Tấn.<br>Tấn Văn công tạ Ơn Khương thị. Khương thị nói :<br>- Thiếp không phải là không muốn cảnh vợ chồng sum họp, nhưng sở dĩ bấy giờ thiếp muốn cho chúa công ra đi, chính là mong có ngày hômnay đó.<br>Tấn Văn công đem những điều đức hạnh của Quý Ngỗi và Khương thịthuật lại cho Hoài Doanh nghe. Hoài Doanh cũng ngợi khen mãi, rồi xinnhường lại ngôi phu nhân. Bấy giờ Tấn Văn công định lại ngôi bậc ở trong cung : đặt Khương thị làm phu nhân ; thứ hai đến Quý Ngỗi ; thứ ba mớiđến Hoài Doanh. Triệu Cơ (tức là nàng Bá Cơ, con gái Tấn Văn công) nghetin Quý Ngỗi về, cũng khuyên chồng là Triệu Thôi cho người đi đón mẹ con nàng Thúc Ngỗi. Triệu Thôi? từ chối nói :.<br>Chúa công đã gả nàng cho ta, có đâu tôi còn dám nghĩ đến vợ con ở nước Địch.<br>Triệu Cơ nói :<br>- Câu nói bạc đức ấy, thìếp không muốn nghe đâu ! Thiếp dẫu làcon chúa công thật, nhưng Thúc Ngỗi lấy trước, và đã có con, lẽ nào phuquân lại yêu mới bỏ cũ cho đành ?<br>Triệu Thôi ngoài miệng dẫu bảo nghe lời nhưng trong lòng cũngchưa nhất quyết. Triệu Cơ liền vào cung, tâu với Tấn Văn công rằng :<br>- Xin phụ thân bảo Triệu tướng quân đón nảng Thúc Ngỗi về, kẻo để cho con mang tiếng là người bất hiền.<br>Tấn Văn công sai người sang nước Địch đón mẹ con Thúc Ngỗi về.Triệu Cơ xin nhường Thúc Ngỗi làm vợ cả. Triệu Thôi nhất định khôngnghe. Tnệu Cơ nói :<br>- Người ta hơn tuổi mà lấy trước, thiếp ít tuổi mà lại lấy sau. Và thiếp nghe nói con nàng tên là Thuẫn, năm nay đã trưởng thành mà lại có tài vậy thiếp nên nhường là phải ; nếu phu quân không nghe thì thiếp xin về cung.<br>Triệu Thôi bất đắc dĩ lại đem lời nói của Triệu Cơ tâu với Tấn Vãn công. Tấn Văn công nói :<br>- Con gái ta biết nhường như thế là phải ?<br>Nói xong, liền truyền gọi mẹ con Thúc Ngỗi vào triều, rồi choThúc Ngỗi làm vợ cả Triệu Thôi. Thúc Ngỗi cũng cố ý xin từ chối. Tấn Văn công giảng giải mãi, nói đó là ý muốn của Tnệu Cơ, Thúc Ngỗi mới chịunhận. Bấy giờ Triệu Thuẫn mới mười bảy tuổi, mà học hành thông thái, lại giỏi nghề cưỡi ngựa bắn cung. Triệu Thôi lấy làm yêu lắm. Sau Triệu Cơcũng sinh được ba con là Triệu Đồng, Triệu Quát và Triệu Anh, nhưng tàigiỏi đều không bằng Triệu Thuẫn.<br>Tấn Văn công ban thưởng cho những người có công phục quốc, chiara làm ba hạng : một là những người tòng vong ; hai là những người tốngkhoản ; ba là những người nghênh hàng. Trong ba hạng ấy lại tùy theongười nào có công khó nhọc nhiều hay ít mà chia hơn kém : những ngườitòng vong thì Triệu Thôi và Hồ Yển đứng đầu ; những người tống khoản thì Loạn Chi và Khước Tần đứng đầu ; những người nghênh hàng thì Khước BộDương và Hàn Giản đứng đầu.<br>Tấn Văn công lại đem năm đôi ngọc bích ban cho Hồ Yển, để đềnlại viên ngọc bích ném xuống sông Hoàng Hà khi trước. Lại nghĩ đến HồĐột bị chết oan, truyến lập miếu ở núi Mã Yên để thờ, đổi tên núi ấy lànúi Hồ Đột. Tấn Văn công ban thưởng công thần xong, lại ra một tờ chiếutreo ở cửa thành nói rằng : \"Nếu người nào có công lao mà chưa được dựthưởng thì cho phép cứ tự nói ra\".<br>Hồ Thúc nói với Tấn Văn công rằng :<br>- Tôi theo chúa công, từ khi còn ở đất Bồ, cho đếu khi chu dukhắp các nước, lúc nào tôi cũng hầu hạ Ở bên cạnh, nay chúa công thưởngcông cho những người tông vong mà khồng nhớ đến tôi, chẳng hay tôi cótội gì ?<br>Tấn Văn công nói :<br>- Trong bọn tòng vong : người nào lấy điều nhân nghĩa mà khuyên bảo ta thì là công đầu ; người nào vì ta mà bàn mưu lập kế thì là côngthứ hai ; người nào xông pha mũi tên hòn đạn để giữ gìn cho ta thì làcông thứ ba ; còn những người nào chỉ có công theo hầu khó nhọc mà thôithì lại ở dưới nữa. Vậy nên ta thướng cho ba hạng trên trước rồi sẽ đếulần nhà ngươi.<br>Hồ Thúc thẹn mà lui ra. Tấn 'Văn công truyền đem vàng lụa trongkho ban thưởng cho tất cả các tôi tớ hầu hạ, ai cũng lấy làm bằng lòng.Chi có Ngụy Thù và Điên Hiệt cậy mình vũ dũng, thấy Triệu Thôi và Hồ Yển đều là văn thần, chỉ biết làm việc tư lệnh văn thư mà lại được trọngthưởng hơn mình, có ý không phục, thường vẫn kêu ca oán giận. Tấn Văncông nể hai người có công lao, vậy nên không nói đến.<br>Giới Tử Thôi cũng là một người trong bọn tòng vong, nhưng tinhkhí điềm đạm, từ khi mới về đến sông Hoàng Hà, thấy Hồ Yển có ý khoecông, đã lấy làm khinh bỉ, không muốn ở lẫn với bọn ấy ; đến lúc Tấn Văn công lên nối ngôi, Giới Tử Thôi chỉ vào chúc mừng một lần đầu, rồi cáoốm về nhà, yẽn phận nghèo khổ, vẫn đi khâu giày thuê để lấy tiền nuôi mẹ già. Khi Tấn Văn công ban thưởng công thần, không thấy Giới Tử Thôi,cũng quên đi mất, không hỏi đến.<br>Người láng giềng của Giới Tử Thôi là Giải Trương, thấy Giới TửThôi không được thưởng, có ý không bằng lòng ; lại thấy trên cửa thànhcó yết một tờ chiếu nói : \"Nếu người nào có công lao mà chưa được dựthưởng thì cho phép cứ tự nói ra\" bèn vội vàng gọi cửa, báo tin cho Giới Tử Thôi biết. Giới Tử Thôi chỉ mỉm cười mà không nói gì cả. Bà mẹ Ởdưới bếp nghe tiếng, bảo Giới Tử Thôi rằng :<br>- Mày khó nhọc trong mười chín năm trời, đã từng cắt thịt đùi để dâng chúa công, sao bây giờ mày không nói ra mà lĩnh thưởng, họa mayđược một vài chung thóc, chẳng côn hơn đi khâu giày thuê hay sao !<br>Giới Tử Thôi nói :<br>- Các con Hiến công, cả thẩy chín người, chỉ có chúa công làhiền hơn cả. Huệ công và Hoài công không có đức, vậy nên trời truất ngôi mà để cho chúa công. Các người theo hầu, không biết ý trời, dám tự nhận là công mình, con nghĩ lấy làm xấu hổ lắm, chảng thà đi khâu giày mà ăn còn hơn ?<br>Bà mẹ nói :<br>- Mày dẫu không muốn làm quan, cũng nên vào yết kiến một lần, để khỏi uổng cái công lao cắt thịt đùi ngày trước.<br>Giới Tử Thôi nói :<br>- Con đã không muốn làm quan thì còn vào yết kiến làm gì !<br>Bà mẹ nói :<br>- Con làm được một người liêm sỉ, có lẽ nào ta lại không làmđược bà mẹ người liêm sỉ hay sao ! Vậy thì mẹ con ta tìm nơi rừng núi mà ẩn thân, chớ nên ở chỗ này.<br>Glới Tử Thôi mừng lắm, nói :<br>- Con vẫn yêu chỗ Miên Thượng là một nơi núi cao hang sâu, nay con xin đem mẹ đến ở đấy.<br>Nói xong, liền cõng bà mẹ đến đất Miên Thượng, làm nhả tronghang mà ở. Láng giềng hàng xóm không ai biết là Giới Tử Thôi đi đâu cả,chỉ một mình Giải Trương biết mà thôi. Giải Trương bèn viết một bức thư, đang đêm đem đến treo ở cửa triều. Sáng hôm sau, có một cận thần bắtđược, đem vào dâng Tấn Văn công. Tấn Văn công mở ra đọc Trong thư nói :<br>- Có một con rồng. khi còn hoạn nạn cô thế, đàn rắn đi theo, chu du thiên hạ. Rồng không có ăn. một rắn cắt đùi. nay rồng trở về đã được yên sở. Đàn rắn theo vào, đều sung sướng cả, chỉ có một con, chẳng aihỏi đến !\"<br>Tấn Văn công đọc xong, giật mình nói rằng :<br>- Đây là Giới Tử thôi oán giận ta đó ? Khi trước ta qua nước Vệkhông có ăn, Giới Tử Thôi cắt thịt đùi để dâng ta, nay ta ban thưởngcông thần mà quên mất Giới Tử Thôi, ấy là một điều lỗi của ta vậy.<br>Bèn sai người đi triệu Giới Tử Thôi. Khi người ấy đến nơi thìthấy Giới Tử thôi đã đi mất rồi. Tấn Văn công truyền bắt những ngườiláng giềng, để hỏi xem Giới Tử thôi đi đâu ; ai biết chỉ dẫn thì thưởngcho làm quan. Giải Trương bèn tâu với Tấn Văn Công rằng :<br>- Bức thư ấy không phải là của Giới Tử Thôi, chính là của tôilàm thay đó ! Giới Tử Thôi không muốn cầu thưởng, đă cõng mẹ vào ẩn ởtrong hang núi ở đất Miêu Thượng, vậy nên tôi viết bức thư ấy để nhắcchúa công nhớ đến Giới Tử Thôi đó.<br>Tấn Văn công nói :<br>- Nếu không có bức thư ấy thì có lẽ ta quên mất cái công của Giới Tử Thôi.<br>Nói xong, liền cho Giải Trương lảm chức hạ đại phu ; lại bắtGiải Trương đưa đường cho mình vảo Miên Thượng để tìm Giới Tử Thôi Khivào đến nơi thì chỉ thấy núi xanh rừng rậm, nước chảy mây bay, tiếngchim chiu chít, vách đá dội vang, mả chẳng thấy tông tích Giới Tử Thôiđâu cả. Quân sĩ tìm được mấy người làm ruộng gần đấy<br>Tấn Văn công gọi đến trước mặt mà hỏi.<br>Người làm ruộng nói :<br>- Mấy hôm trước, chúng tôi có trông thấy một người cõng một bàcụ già ngồi nghỉ ở núi này, vốc nước suối cho bà cụ uống ; xong lại cõng bà cụ trèo lên trên núi, rồi sau không biết đi đâu !<br>Tấn Văn công truyền đỗ xe ở dưới chân núi, sai người đi tìm kiếm các nơi. Trong mấy ngày trời, chẳng thấy Giới Tử Thôi đâu cả.<br>Tấn Văn công có sắc giận trên mặt, bảo Giải Trương rằng :<br>- Sao Giới Tử Thôi giận ta đến thế ? Ta nghe nói Tử Thôi làngười chí hiếu, nếu ta đốt khu rừng này đi thì y tất phải cõng mẹ chạyra.<br>Ngụy Thù nói :<br>- Trong bọn tòng vong, nhiều người có công lao, há phải mộtmình Giới Tử Thôi đâu ! Nay Giới Tử Thôi cố tình đi ẩn, khiến chúa côngphải khó nhọc, đợi khi nào hắn tránh lửa mà chạy ra đây, tôi sẽ làm chohắn phải xấu hổ.<br>Nói xong, truyền cho quân sĩ phóng hỏa đốt cả mấy phía rừng. Lửa to gió mạnh, khu rừng cháy lan đến mấy dặm, trong ba ngày mới tắt ;nhưng Giới Tử Thôi nhất định không ra, hai mẹ con ôm nhau, chết ở dướigốc cây liễu. Quan sĩ tìm được đống xương, Tấn Văn công trông thấy thìđộng lòng mà ứa nước mắt, bèn truyền cho quân sĩ đem chôn ở chân núi,rỗi lập miếu thờ, bao nhiêu ruộng xung quanh núi đều để làm tự điền cả,đổi tên núi gọi là Giới Sơn. Ngày hôm đất rừng, đang là tiết thanh minhmồng ba tháng ba. Sau người trong nước nhớ đến Giới Tử Thôi chết cháy,nên đến ngày hôm ấy không nỡ đốt lửa, phải làm sẵn lương khô để ăn, gọilà tiết 'hàn thực\" nghĩa là ngày hôm ấy cấm lửa, chi ăn đồ nguội. Tiếthàn thực, nhà nào cũng cắm cành liễu ở ngoài cửa, để chiêu hồn Giới TửThôi, cũng có nhà lảm cỗ và đốt giấy để cúng tế.<br>Tấn Văn công đã ban thưởng cho công thần rồi, lại chinh đốn cácviệc chính trị trong nước, thu dùng những người có đức có tài, cứu giúpnhững người nghèo khổ, từ bấy giờ trong nước mỗi ngày một cường thịnhChu Tương vương sai quan thái tế là Chu công Khổng và quan nội sứ làThúc Hưng đến gia phong, Tấn Văn công tiếp đãi một cách long trọng khácthường. Thúc Hưng về tâu với Chu Tương vương rằng :<br>- Tấn hầu tất làm bá chủ các nước chư hầu, ta phải thân thiện với Tấn mới được.<br>Từ đó Chu Tương vương sơ với nước Tề mà thân với nước Tấn.<br>Bấy giờ Trịnh Văn công cậy thế nước Sở để hà hiếp các nước yếu,thấy vua nước Hoạt thần phục nước Vệ mà không thần phục nước Trịnh, liẻn đem quân đi đánh nước Hoạt. Vua nước Hoạt sợ hãi, phải xin giảng hòa.Nước Trịnh mới rút quân về. Khi nước Tnnh đã rút quân về rồi, vua nướcHoạt trở lại thần phục nước Vệ như trước, nhất định không theo Trịnh.Trịnh Văn công giận lắm, sai công tử Sĩ Tiết làm chánh tướng, Đỗ Dũ Dilàm phó tướng, lại cử đại binh sang đánh nước Hoạt.<br>Vệ Văn công bấy giờ đang thân mật với thiên tử nhà Chu liễn đemviệc Trịnh Văn công đánh nước Hoạt vào tâu với Chu Tương vương. ChuTương vương sai quan đại phu là Du Ty Bá đến nước Trịnh mà giảng giải hộ cho nước Hoạt.<br>Trinh Văn công nổi giận, nói :<br>- Trịnh và Vệ có khác gì nhau, sao thiên tử nhà Chu lại trọng nước Vệ mà khinh nước Trịnh thế !<br>Trịnh văn công liền bất Du Ty Bá giam lại một chỗ, để đợi khiđách tan nước Hoạt rồi, bấy giờ sẽ tha. Du Ty Bá bị bắt, những ngườitheo hầu trốn về báo tin cho Chu Tương vương biết. Chu Tương vương nổigiận mắng rằng :<br>- Trịnh hầu khinh trẫm quá lắm, trẫm tất phải báo thù. Nói xong liền hỏi các quan trong triều rằng :<br>- Có ai dám vì trẫm mà đến hỏi tội Trịnh hầu hay không ?<br>Hai quan đại phu là Đồi Thúc và Đào Tử nói với Tương vương rằng :<br>- Nước Trịnh từ khi đánh được tiên vương ta ngày xưa càng không sợ hãi gì cả, nay lại cậy thế nước Sở, dám bắt cả sứ thần của thiên tử. Nay ta đem binh hỏi tội, chưa chắc thắng nổi. Tôi thiết tưởng nên mượnquân nước Địch thì mới đánh được Trịnh.<br>Quan đại phu là Phú Thần can rằng :<br>- Không nên ! Trịnh hầu dẫu vô đạo, nhưng là nước thân thuộcvới ta, tổ tiên ngày xưa cũng có công với nhà Chu ta nhiều lắm ; cònnước Địch là một nước rợ mọi không thân thuộc gì, ta quyết không nênmượn quân nước Địch.<br>Đồi Thúc và Đào Từ nói :<br>- Vua Vũ vương ta ngày xưa đi đánh nhà Thương, các nước rợ mọi đều đến giúp cả, cứ gì phải nước cùng họ mới được<br>Tương vương khen phải, rồi sai Đồi Thúc và Đào Tử sang bảo vuanước Địch cử binh đi đánh Trịnh. Vua nước địch vâng mệnh, rồi giả cáchđi săn, lẻn vào địa giới nước Trịnh, chiếm cứ lấy đất lịch Thành, rồisai sứ theo Đồi Thúc và Đào Tử sang nhà Chu để báo tin thắng trận. Tương vương nói :<br>- : Nước địch có công với trẫm, nay nhân hoàng hậu mới mất, trẫm muốn lấy con gái nước Địch, các ngươi nghĩ thế nào ?<br>Đồi Thúc và Đào Tử nói :<br>- Tôi nghe nói người nước Địch có câu hát rằng : \"Thúc Ngỗitrước và Thúc Ngỗi sau, nhan sắc rực rỡ như ngọc châu ý nói nước Địch có hai người con gái đều tên gọi Thúc Ngỗi, mà nhan sắc đều tuyệt vời cảThúc Ngỗi trước là con gái nước Cao Như, đâ gả cho vua nước Tấn rồi ;còn Thúc Ngỗi sau là con gái vua nước Địch, hiện nay<br>vẫn chưa lấy chồng, xin nhà vua cho sang hỏi.<br>Tương vương mừng lắm, lại sai Đồi Thúc và Đào Tử sang nước Địchhỏi Thúc Ngỗi. Vua nước Địch sai người đưa Thúc Ngỗi đến. Chu Tươngvương muốn lập làm hoàng hậu. Phú Thần lại can rằng :<br>- Nước Địch có công thì nhà vua nên ban thưởng, chứ lập con gáinước Địch làm hoàng hậu thì còn ra thể thống nào nữa ! Tôi e rằng nướcĐịch tất có lòng dòm dỏ.<br>Tương vương không nghe, liền lập Thúc Ngỗi làm hoàng hậu.<br>Ngỗi hậu (tức là Thúc Ngỗi) có nhan sắc, nhưng không có đứchạnh, khi ở Địch vẫn thích nghề cưỡi ngựa bắn cung, thường theo vua nước Địch đi săn, ngày nào cũng cùng với các tướng sĩ dong chơi, không câunệ gì ; nay làm hoàng hậu nhà Chu, Ngỗi hậu cả ngày ở trong cung, khôngđược đi đến đâu, lấy làm khó chịu, một hôm nói với Tương vương rằng :<br>- Thiếp từ thuở bé vẫn tập nghề cưỡi ngựa bắn cung, thân phụthiếp cũng không cấm đoán gì cả, nay thiếp ở trong cung, lâu ngày khôngđi đến đâu, sinh ra đau ốm. Sao thiên tữ không đi săn, để thiếp theohầu.<br>Tương vương đang yêu Ngỗi hậu, nàng nói gì cũng nghe lời, liềnsai quan thái sử chọn ngày để đi săn ở núi Bấc Khâu. Tương vương muốncho Ngỗi hậu được vui lòng, mới hạ lệnh treo giải thưởng cho những người săn đưọc nhiều cầm thú.<br>Các vương tử, vương tôn nghe lệnh, đều đua nhau đi đuổi bắn cácgiống cầm thú để lĩnh thưởng. Trong bọn lĩnh thưởng có một người giỏibắn, săn được nhiều hơn cả là vương tử Đái.<br>Vương tử Đái mặt mũi khôi ngô, hình dong tuấn tú, trông rõ làmột bậc quý nhân, tức là thứ đệ của Chu Tương vương, ngườ trong nước đều gọi là Thái thúc. Năm trước vương tử Đái đã lập mưu muốn tranh ngôi,nhưng không làm xong ; lại đi triệu quân Sơn Nhung về đánh nhà Chu, đếnlúc việc tiết lộ ra, sợ tội trốn sang nước Tề. Sau bà<br>Huệ hậu hai ba. lần nói với Tương vương, xin tha tội cho. PhúThần cũng khuyên tương vương nên lấy lòng nhân từ mà xử với anh em.<br>Bời vậy tương vương bất đắc dĩ lại cho triệu Đái về. Bấy giờtrong bọn đi săn, vương tử Đái được lĩnh phần thưởng thứ nhất, Ngỗi hậutrông thấy, đem lòng yêu dấu, lại nói với Tương vương rằng : <br>Hôm nay trời hãy còn sớm, xin thìên tử cho thiếp đi săn bắn chơi một lúc, để cho gân cốt được khỏe mạnh.<br>Chu Tương vương nghe lời, liền truyền cho quân sĩ sửa soạn cácđồ săn bắn để Ngỗi hậu đi săn. Ngỗi hậu cởi áo gấm dài ra, để lộ một cái áo cánh ngắn đã mặc sẵn, rồi khoác thêm một áo giáp nhẹ, mình đeo túitên, tay cầm súng đỏ, trông thật xinh đẹp. Tương vương trông thấy cũngphải thích ý mà tủm tỉm cười. Quân sĩ sắp xe để Ngỗi hậu đi Ngỗi hậu nói với tương vương rằng :<br>- Đi xe không tiện bằng cưỡi ngựa, các thị nữ ở nước Địch theohầu thiếp sang đây, đều biết cưỡi ngựa cả, xin thiên tử cho thiếp cưỡingựa một phen..<br>Tương vương truyền chọn các con ngựa tốt đem đến cho Ngỗi hậu và các thị nữ cưỡi. Ngỗi hậu sắp sửa lên ngựa, Tương vương lại ngăn lại mà bảo rằng :<br>- Khoan đã ! Để trẫm chọn xem trong các vương tử có người nào cưỡi ngựa giỏi, cho đi theo hộ vệ hoàng hậu.<br>Vương tử Đái xin đi. Các thị nữ đều cưỡi ngựa xúm xít chungquanh Ngỗi hậu đi một bọn trước, còn vương tử Đái cưỡi ngựa theo sau.<br>Đi được một quãng, vương tử Đái giục ngựa lên trước, theo kịpNgỗi hậu, rồi hai người cùng thi tài phóng ngựa vòng qua sườn núi. Khihai người đi đều nhau, Ngỗi hậu dừng cương lại mà khen vương tử Đái rằng :<br>- Vương tử thật là một bậc kỳ tài ! Thiếp nghe tiếng đã lâu, bây giờ mới đưọc giáp mặt.<br>Vương tử Đái ngồi trên mình ngựa cũng cúi đầu mà đáp lại rằng :<br>- Tôi cũng mới học cưỡi ngựa, còn kém hoàng hậu muôn phần !<br>Ngỗi hậu nói :<br>- Sáng mai vương tử nên vào cung bà Huệ hậu, để vấn an, rồi thiếp sẽ nói chuyện.<br>Nói chưa dứt lời thì bọn thị nữ đã cưỡi ngựa đến, Ngỗi hậu liếcmắt đưa tình nhìn vương tử Đái. Vương tử Đái se sẽ gật đầu, rồi quayngựa lùi lại. Vừa lúc bấy giờ ở chân núi có một đàn hươu nai chạy ra.<br>Vương tử Đái bắn luôn hai phát, được một hươu, một nai. Ngỗi hậu cũng bắn trúng một hươu. Mọi người đều vỗ tay reo mừng.<br>Ngỗi hậu quay ngựa trở về. Tương vương ra đón. Ngỗi hậu đem conhươu dâng nộp tương vương. Vương tử Đái cũng dâng nộp một hươu và mộtnai. Tương vương bằng lòng, thu quân trở về, rồi ban yến cho các quantriều thần, rất là vui vẻ.<br>Ngày hôm sau, Vương tử Đái vào cung Huệ hậu, giả cách vấn an, đã trông thấy Ngỗi hậu ở đấy rồi. Ngỗi hậu đem tiền bạc đút lót tất cả các cung nhân, cấm không được nói hở cho ai biết, rồi ngay hôm đó cùng vớivương tử Đái tư thông ở trong .một phòng riêng. Hai bên cùng nhau quyếnluyến, khi từ giã ra về, Ngỗi hậu lại dặn vương tử Đái rằng :<br>- Thỉnh thoảng vương tử vào cung thăm thiếp nhé !<br>Vương tử Đái nói :<br>- Tôi chỉ sợ thiên tử sinh nghi thì làm thế nào ?<br>Ngỗi hậu nói :<br>- Thiếp có thể che chở được, vương tử chớ ngại.<br>Các cung nhân đều biết chuyện cả, chỉ vì vương tử Đái là con yêu của Huệ hậu và việc này cũng quan hệ đếu thể thống, vậy nên không aidám nói ra. Huệ hậu cũng biết vậy, lại dặn các cung nhân không được nói. Các cung nhân được nhiều tiền thưởng đều có ý che chở cho vương tử Đái, bởi vậy vương tử Đái ngày nào cũng ở trong cung, suốt đêm đến sáng, màTương vương vẫn không biết gì cả.<br>Trong bọn cung nữ có một người tên gọi Tiểu Đông, nhan sắc cũngkhá, mà lại hiểu âm luật. Một hôm, vương tử Đái đang cùng với Ngỗi hậuuống rượu, sai Tiểu Đông thổi ống ngọc tiêu, vương tử Đái lại theo nhịpmà hát ; đến lúc vương tử Đái rượu say, có ý lả lơi, giơ tay nắm lấy áoTiểu Đông để trêu ghẹo. Tiểu Đông sợ hãi, cời áo bỏ chạy.<br>Vương tử Đái giận lắm, rút gươm đuổi theo, toan giết Tiểu Đông.Tiểu Đông vội vàng chạy đến cung Tương vương, kể hết những chuyện vươngtử Đái tư thông với Ngỗi hậu. Tương vương tức khắc cầm thanh bảo kiếm để đi giết vương tử Đái."}