{"title":"Chương 39: Triển Hỉ hỏi kế Liễu Hạ Huệ Ngụy Thù đốt nhà Hỉ Phụ Cơ","content":"Tề Hiếu công bấy giờ đang có ý muốn làm bá chủ, vẫn định dùng binh lựcmà khôi phục lại sự nghiệp của Tề Hoàn công thuở trước, mới họp các quan đại phu lại mà hỏi rằng :<br>- Đang đời tiên quân ta là Hoàn công ngày xưa, năm nảo cũngđánh đông dẹp bắc ; nay ta cứ ngồi yên một chỗ, khác nào như người nằmtrong vỏ ốc, không biết bên ngoài có việc chi cả, ta lấy làm xấu hổ. lắm ! Ta còn nhớ năm trước vua nước Lỗ định giúp Vô Khuy mà chống cự vớita, ta chưa báo được cái thù ấy, nay nước Lỗ phía bắc kết giao với Vệ,phía nam kết giao với Sở, giả sử đem quân sang đánh ta thì ta lấy gìđịnh lại cho nổi ? Bây giờ nước Lỗ đang gặp năm mất mùa, ta muốn thừa cơ mà đánh trước đi, các ngươi nghĩ thế nào ?<br>Quan trường khanh là Cao Hổ nói :<br>- Nước Lỗ đang có nhiều nước giúp, ta đánh vị tất đã nổi.<br>Tề Hiếu công nói :<br>- Ta hãy thử sang đánh để xem chư hầu có đồng lòng với nước Lỗ hay không ?<br>Tề Hiếu công liền cử binh sang xâm phạm phía bắc nước Lỗ, quânsĩ phi báo với Lỗ Hi công. Quan đại phu là Tang Tôn Thần nói với Lỗ Hicông rằng : <br>- Quân Tề sang đánh ta là có ý muốn báo thù, ta vị tất đã chống lại nổi, xin chúa công sai sứ ra từ tạ là hơn. <br>Lỗ Hi công nói :<br>- Biết ai là người khéo ứng đối mà sai đi bây giờ ?<br>Tang Tôn Thần nói :<br>- Tôi xin cử một người là con quan tư không Vô Hại đời trước,tên gọi Triển Hoạch, tên tự là Tử Cầm, làm quan sĩ sư, được phong ở Liễu Hạ, người ấy văn nhã ôn hòa, biết nhiều nghĩa lý, chỉ vì làm quan không hợp thói đời, nên mới từ chức bỏ về, nếu sai người ấy làm sứ thần ranói với vua Tề thì vua Tề tất phải kính trọng.<br>Lỗ Ki công nói :<br>- Ta cũng có nghe tiếng người ấy, chẳng hay bây giờ ở đâu ?<br>Tang Tôn Thần nói :<br>- Hiện nay vẫn ở Liễu Hạ.<br>Lỗ Hi công sai người đến triệu Triển- Hoạch. Triển Hoạch cáo ốm không đi được. Tang Tôn Thần nói :<br>- Triển Hoạch có người em tên gọi Triển Hỉ, dẫu quan chức cònnhỏ nhưng cũng có tài ứng đối nay sai Triển Hỉ đến nhà Triển Hoạch màhỏi xem nên dùng cách nào để ứng đối với vua nước Tề.<br>Lỗ hi công nghe lời. Triển Hỉ đến Liễu Hạ, vào yết kiến Triển Hoạch, thuật lại chủ ý của Lỗ Hi công. Triển Hoạch nói :<br>- Vua Tề đem quân sang đánh ta là có ý muốn nối sự nghiệp TềHoàn công ngày trước, nhưng không biết rằng muốn làm bá chủ thì trướchết phải đón phù thiên tử nhà Chu ; nay ta đem di mệnh của tiên vươngngày xưa mà trách vua Tề thi thiếu gì cách nói.<br>Triển Hỉ về nói với Lỗ Hi công rằng :<br>- Tôi đã hỏi được cách để ứng đối với vua Tề rồi.<br>Lỗ Hi công đã sắp sẵn lễ vật để sai Triển Hỉ đi thương thuyếtvới Tề. Triển Hỉ đi đến phía nam sông Vấn, gặp tiền đội quân nước Tề,bèn xin với tướng tiên phong là Thôi Yến, đến yết kiến Tề Hiếu công.Thôi Yến đưa Triển Hỉ nói với Tề Hiếu công rằng :<br>- Chúa công tôi nghe tin xa giá nhà vua sắp sang qua địa giới nước tôi, vậy sai tôi đưa lễ vật sang kính biếu tướng sĩ nhà vua.<br>Tề Hiếu công nói :<br>- Người nước Lỗ nghe tin ta đem quân sang đánh, có sợ hãi hay không ?<br>Triển Hỉ cười mà đáp rằng :<br>- Bọn tiểu nhân thì cũng có người sự hãi, chứ những người quân tử thì không ai sợ hãi chút nào cả.<br>Tề Hiếu công nói :<br>- Nước nhà ngươi, quan văn thì không có ai trí mưu như Thi Bá ; quan vũ thì không có ai vũ dũng như Tào Quệ ; vả nước nhà ngươi đanggặp năm mất mùa, ngoài đồng không có cây cỏ nào được xanh tốt, thế thìcòn cậy vào đâu mà chẳng sợ hãi ?<br>Triển Hỉ nói :<br>- Nước tôi không chắc cậy vào điều gì cả, chỉ chắc cậy vào dimệnh của tiên vương mà thôi ; tiên vương nhà Chu ngày xưa phong Tháicông ở nước Tề, phong tiên quân tôi là Bá Cầm ở nước Lỗ, khiến hai nướccắt máu mà thề với nhau rằng : \"Con cháu sau đời đời cùng giúp nhà Chu,chớ có làm hại lẫn nhau ? Lời thề ấy còn giao cho quan thái sử cất đi.Tề Hoàn công làm nên bá chủ, cũng vì biết hội chư hầu ở đất Kha để cùngnhau giúp thiên tử ; nay nhà vua lên ngôi đã được chín năm, người nướctôi vẫn mong nhà vua lại sửa sang bá nghiệp của Tề Hoàn công thuở trước. Bằng nay bỏ di mệnh của tiên vương, trái lời thề của Thái công, để đếnnỗi không giữ được bá nghiệp của Tề Hoàn công thuở xưa thì tôi dám chắcrằng nhà vua tất không như thế.<br>Bời vậy mà nước tôi không lấy gì làm sợ hãi.<br>Tề Hiếu công nói :<br>- Nhà ngươi về nói với Lỗ hầu, ta xin cùng với nước Lỗ giao hảo, không dùng binh nữa.<br>Nói xong, liền rút quân về. Triển Hỉ về nói với Lỗ Hi công. Tang Tôn Thần nói :<br>- Quân Tề dẫu lui, nhưng có ý khinh ta, tôi xin cùng với Trọng Toại mượn quân nước Sở để đánh nước Tề.<br><br>Lỗ Hi công lấy làm phải, liền sai Trọng Toại làm chánh. Tang Tôn Thần làm phó, đi sứ nước Sở. Tang Tôn Thần có quen nhau với tướng nướcSở là Thành Đắc Thần, mới nhờ Thành đắc Thần nói với Sở Thành vương rằng :<br>- Nước Tề bội ước ở đất Lộc Thượng, nước Tống giao chiến ở sông Hoàng Thủy, đều lả cừu địch với nước Sở cả ; nếu đại vương muốn đemquân hỏi tội hai nước ấy thì nước tôi xin đem quân làm tiên phong.<br>Sở Thành vương mừng lắm, liễn sai Thành Đắc Thần làm chánhtướng, Thúc Hầu làm phó tướng, đem quân sang đánh Tề, chiếm lấy đấtDương Cực, lấy đất ấy mà phong cho con Tề Hoàn công là công tử Ung vàsai Thúc Hầu đóng đồn ở đấy để làm thanh viện cho nước Lỗ. Thành ĐắcThần thắng trận, thu quân về triều. Quan lệnh doãn là Tử Văn, bấy giờtuổi đã già rồi, xin nhường quyền chính lại cho Thành Đắc Thần. Sở Thành vương nói :<br>- Ta giận nước Tống, hơn giận nước Tề ; Thành Đắc Thần đã vì ta đánh nước Tề rồi, nhà ngươi nên vì ta đánh nước Tống, để báo thù chonước Trịnh, sau khi đánh được Tống rồi, bấy giờ nhà ngươi sẽ từ chức. -<br>Tử Văn nói :<br>- Tài trí tôi kém Thành Đắc Thần xa lắm, xin đại vương cho Thành Đắc Thần thay tôi, tất có thể giúp đại vương đánh Tống được.<br>Sở Thành vương nói :<br>- Nước Tống đang thần phục nước Tấn, nay ta đánh Tống thì nướcTấn tất cứu, nếu không phải tay nhà ngươi thì sao địch nổi Tấn và Tốngđược, nhà ngươi nên vì ta mà giúp việc ấy. <br>Nói xong, liền sai Tử Văn ra duyệt binh ở đất Khuê (đất nước Sở) để tuyên thị quân pháp. Tử Văn muốn làm tỏ tài trí của Thành Đắc Thần,nên hôm duyệt binh, chỉ làm qua loa xong việc mà thôi, cả buổi sángchẳng phạt một người nào. Sở Thành vương nói :<br>- Nhà ngươi ra duyệt binh mà không phạt một người nào thì sao cho có uy được ?<br>Tử Văn nói :<br>- Tôi ngày nay đã già yếu lắm rồi, nếu đại vương muốn lập uy thì tất phải dùng Thành Đắc Thần mới được.<br>Sở Thành vương liền sai Thành Đắc Thần ra duyệt binh ở đất Vi(đất nước Sở). Thành Đắc Thần ra duyệt binh, hiệu lệnh rất nghiêm, kẻnào trái phép, đều trị tội cả. Trong một ngày hôm ấy, bảy người bị đánhvà ba người bị xâu tai. Sở Thành vương mừng lắm, nói :<br>- Thành Đắc Thần thật là có tài làm tướng.<br>Tử Văn lại xin nhường quyền chính cho Thành Đắc Thần. Sở Thànhvương nghe lời, liền cho Thành đắc Thần làm lệnh doãn, kiêm giữ chứcnguyên soái. Các quan triều thần đều đến nhà Tử Văn để chúc mừng về việc tiến cử Thành Đắc Thần, chỉ có quan đại phu là Vi Lã Thần nhân ốm không đến. Tử Văn bày tiệc để thết đãi. Khi việc đã được nửa chừng, có ngườivào báo với Tử Văn rằng :<br>- Có một cậu bé con ở ngoài cửa xin vào yết kiến.<br>Tử Văn cho vào. Cậu bé khi vào đến nơi, chắp tay cúi đầu để chào rồi đi đến chỗ cuối chiếu mà ngồi. Trong khi ngồi ăn thì cậu bé có ýkhông coi ai ra gì. Người ta nhìn kỹ mới biết là con trai Vi Lã Thần,tên gọi Vi Giả, mới mười ba tuổi. Tử Văn lấy làm lạ, hỏi rằng :<br>- Ta tiến cử cho nước được một đại tướng, các quan triều thần đều chúc mừng cả, sao nhà ngươi lại không chúc mừng ?<br>Vi Giả nói :<br>- Các ngài cho là một việc nên mừng, tôi thiết tưởng là một việc nên lo !<br>Tử văn nổi giận mà hỏi rằng :<br>- Tại sao nhà ngươi lại bảo là một việc nên lo ?<br>Vi Giả nói :<br>- Thành Đắc Thần là một người vũ dũng mà không có tài quyếtđoán, chỉ có thể dùng trong việc chiến tranh mà thôi, chứ giao cả quyềnchính cho thì tất có ngày sinh hại. Tục ngữ có câu rằng : \"Cứng quá thìgãy\" tức là Thành Đắc Thần ngày nay đó ? Ngài tiến cử một người có thểlàm hỏng việc nước, còn mừng nỗi gì ! Nếu sau nầy người đó không làmhỏng việc nước thì bấy giờ tôi sẽ mừng, cũng chưa lấy gì làm muộn kia mà ?<br>Các quan đều nói rằng :<br>- Đứa bé con ấy nói càn, chả nên nghe làm gì !<br>Vi Giả cười rầm lên mà lui ra. Các quan triều thần đều tan về cả Ngày hôm sau, Sở Thành vương cho Thành Đắc Thần làm thống tướng, cử đại binh cùng với quân Trần, Sái, Trịnh và Hứa cùng sang đánh Tống, vây đất Mân ấp. Tống Thành công sai quan tư mã là công tôn Cố sang cáo cấp vớiTấn Văn công. Tấn Văn công họp các quan<br>triều thần lại để thương nghị. Tiên Chẩn nói :<br>- Hiện nay nước Sở hoành hành thiên hạ là nước mạnh hơn cả. Sởlại có ơn riêng với chúa công. Nay nước Sở đánh Tề và Tống, sinh sự ởtrung nguyên, ấy là lòng trời xui khiến để chúa công nêu được cái danhtiếng là cứu kẻ hên yếu ; sự nghiệp bá chủ, cũng bởi ở một việc này !<br>Tấn Văn công nói :<br>- Ta muốn cứu nước Tề và nước Tống thì nên làm thế nào ?<br>Hồ Yến nói :<br>- Nay Sở đang kết thân với Tào và Vệ, mà hai.nước ấy lại đều là cừu địch với chúa công ; nếu chúa công đem quân đi đánh Tào và Vệ thìtất Sở phải sang cứu, mà không quấy nhiễu nước Tề và nước Tống được nữa.<br>Tấn Văn công khen phải, liền đem mưu ấy bảo công tôn Cố về nóitrước với Tống Thành công, để Tống thành công cứ vững lòng mà chống giữvới quân Sở. Công tôn cố Vâng mệnh trở về Tống. Tấn Văn công lo ít quân, bàn với Triệu Thôi.<br>Triệu Thôi nói :<br>- Vua Vũ công ta ngày xưa ở đất Khúc ốc, mới có một đạo quân,đến đời Hiến công thêm lên hai đạo, mà mở rộng bờ cõi kể hàng nghìn dặm, huống chi nước Tấn ta ngày nay, đã có ba đạo quân ; ngặt vì một điềudân chưa biết lễ nghĩa, khó hợp mà dễ tan, nay chúa công nên duyệt binh, để khiến cho dân biết thân yêu người trên, mới có thể dùng quân đi đánh các nước được.<br>Tấn Văn công nói :<br>- Đã có ba đạo quân thì cần phải có một quan nguyên soái, bây giờ biết dùng ai cho được ?<br>Triệu Thôi nói :<br>- Người làm tướng, có vũ dũng chẳng bằng có trí mưu, có trí mưukhông bằng có học thức. Nay chúa công muốn tìm người có vũ dũng và trímưu thì chẳng thiếu gì, nếu muốn tìm người có học thức thì tôi chỉ biếtcó một mình Khước Cốc mà thôi. Khước Cốc năm nay đã ngoài năm mươi tuổi, mà vẫn còn chăm học lắm. Đã chăm học tất biết trọng nghĩa ; đã trọngnghĩa tất biết thương dân ; biết thương dân thì mới có thể làm đại tướng mà đem quân đi đánh giặc được.<br>Tấn Văn công khen phải, liền sai người triệu Khước Cốc, phongcho làm nguyên soái. Khước Cốc chối từ không nhận. Tấn Văn công nói :<br>- Ta đã biết tài của nhà ngươi thì nhà ngươi không nên từ chối.<br>Tấn Văn công cố ép mãi, Khước Cốc mời chịu nhận. Tấn Văn công sai chọn ngày ra duyệt binh ở đất Bị Lư, chia quân làm ba đạo :<br>- trung quân, thượng quân và hạ quân, sai Khước Cốc làm chánhtướng ở đạo trung quân, mà lấy Khước Tần làm phó tướng, lại sai Hồ Yểnlàm chánh tướng ở đạo thượng quân. Hồ Yến chối từ mà nói rằng :<br>- Có anh tôi là Hồ Mao ở đấy, khi nào tôi là em, lại dám ở trên Tấn Văn công liền cho Hồ Mao làm chánh tướng ở đạo thượng quân, mà lấyHồ Yến làm phó tướng. Lại sai Triệu Thôi làm chánh tướng ở đạo hạ quân.Triệu Thôi cũng từ chối. Tấn Văn công liền cho Loan Chi lâm chánh tướng ở hạ quân, mà lấy Tiên Chẩn làm phó tướng. Khước Cốc trèo lên tướng đàiđể tuyên bá hiệu lệnh, các tướng đều tin phục cả. Bỗng có một trận gióto, làm gây lá cờ đại tướng. Các tướng đều giật mình kinh sợ. Khước Cốcbảo các tướng rằng :<br>- Gây lá cờ soái là cái triệu ứng vào chủ tướng, vậy ta chẳngđược cùng với các người đồng sự bao lâu nữa, nhưng chúa công ta tất làmnên được bá nghiệp.<br>Các tướng đều hỏi tại sao. Khước Cốc chỉ cười mà không trả lời.<br>Đầu năm sau, Tấn Văn công bàn mưu với Khước Cốc để định đi đánh Tào và Vệ. Khước cốc nói :<br>- Tôi đã bàn định với Tiên Chẩn rồi ; nếu ta chia ra để đánhTào và Vệ thì không địch nổi với quân Sở được. Nay ta nên mượn đườngnước Vệ để sang đánh Tào, tất nhiên nước Vệ không nghe, vì nước Vệ đanggiao hiếu với nước Tào, khi ấy ta sẽ đem quân qua sông Hoàng Hà, lẻnsang đánh nước Vệ. Đánh nước Vệ rồi, ta sẽ thừa thế mà kéo<br>sang nước Tào ; vua nước Tào vốn không được lòng dân, lại thấy nước Vệ thua mà sợ uy ta, thì tất ta phá vỡ được Tào.<br>Tấn Văn công mừng lắm, nói :<br>- Nhà ngươi thật là một tướng quân có học thức !<br>Tấn Văn công sai người sang mượn đường nước Vệ để đi đánh nướcTào. Quan đại phu nước Vệ là Nguyên Huyền nói với Vệ Thành công rằng :<br>- Khi trước vua Tấn còn đi trốn, có qua nước ta, bấy giờ tiênquân ta không nghênh tiếp ; nay sai người sang mượn đường để đánh Tào,nếu chúa công không nghe thì nước Tấn tất đánh nước Vệ ta trước<br>Vệ Thành công nói :<br>- Ta cùng với Tào cùng thần phục Sở, nếu ta để cho Tấn mượnđường đánh Tào thì e rằng chưa được lòng Tấn mà đã mua oán với Sở. NướcTấn giận thì ta còn trông cậy có nước Sở, chứ nước Sở giận thì ta biếttrông cậy vào đâu ?<br>Vệ Thành công không cho nước Tấn mượn đường. Sứ nước Tấn về báo với Tấn Văn công. Tấn Văn công nói :<br>- Quả nhiên như lời bàn của quan nguyên soái. Tấn Văn công bènđem quân ra sông Hoàng Hà, kéo thẳng đến đất Ngũ Lộc (đất nước Vệ). TấnVăn công nói : <br>- Chỗ này là chỗ ngày trước Giới Tử Thôi cắt thịt đùi cho ta ăn đây ?<br>Nói xong mủi lòng mà ứa nước mắt. Các tướng đều cảm động và than thở. Ngụy Thù nói :<br>- Chúng ta nên đánh lấy thành này ấp kia để rửa cái sỉ nhục năm xưa cho nhà vua, cần gì mà phải thở than ?<br>Tiền Chẩn nói với Tấn Văn công rằng :<br>- Ngụy Thù nói phải lắm ! Xin chúa công cho tôi đem quân đi đánh thành Ngũ Lộc.<br>Ngụy Thù nói với Tiên Chẩn rằng :<br>- Để tôi giúp ông một tay.<br>Hai người lẽn xe ra đi.<br>Tiên Chẩn sai quân sĩ đem cờ đỏ cắm hết mọi nơi cao ở trong rừng núi. Ngụy Thù nói :<br>- Tôi thiết tưởng binh pháp nên phải bí mật mới được. Nay lạicắm cờ như vậy, khiến quân giặc biết trước mà phòng bị, chẳng hay là chú ý thế nào ?<br>Tiên Chẩn nói :<br>- Nước Vệ vốn thần phục nước Tề, bây giờ đổi ý mà theo nước Sở,người trong nước vẫn không thuận, chỉ sợ Trung quốc ta đem quân đến đánh ; nay chúa công ta muốn nối sự nghiệp bá chủ của Tề Hoàn công thuở xưathì phải thị uy trước mới được.<br>Dân thành Ngũ Lộc trông thấy cờ nước Tấn cắm khắp mọi nơi, chẳng biết quân Tấn nhiều hay ít, đều hoảng hốt trốn chạy cả, quan trấn thủcũng không tài nào cấm nổi. Khi Tiên Chẩn kéo quân đến, không có aichống giữ, liền chiếm ngay được thành Ngũ Lộc, rồi sai người báo tin cho Tấn Văn công. Tấn Văn công mừng lắm, bảo Hồ Yển rằng :<br>- Ngày xưa quốc cữu thấy đứa nông phu cho ta viên đất, bảo là cái triệu được đất, câu nói ấy đến bây giờ mới nghiệm !<br>Nói xong, liền cho một viên lão tướng là Khước Bộ Dương làm quan trấn thủ ở thành Ngu Lộc ; còn đại binh thì tiến lên đóng đất Vu Địa(đất nước Vệ). Quan nguyên soái là Khước Cốc bỗng nhiên bị Ốm.<br><br>Tấn Văn công thân hành đến thăm. Khước Cốc nói :<br>- Tôi cảm ân tri ngộ của chúa công, vẫn định cố công ra sức đểbáo đền, nhưng mệnh trời có hạn, đã ứng vào cái triệu gẫy cờ ngày trước, vậy tôi xin có một lời để hiến chúa công.<br>Tấn Văn công nói :<br>- Khanh muốn nói câu gì, ta cũng xin vâng lời.<br>Khước Cốc nói :<br>- Nay chúa công đánh Tào và Vệ, chẳng qua cũng là muốn kiềm chếnước Sở, nhưng muốn kiềm chế nước Sở thì tất phải kết liên với nước Tềvà nước Tần. Nước Tề đang ghét Sở tất muốn kết liên với ta ; nếu nhà vua sai sứ sang nước Tề thì chắc là Tề hầu sẽ đem quân đến, như thế thì Tào và Vệ sợ mà phải xin hòa, bấy giờ ta sẽ dụ được nước Tần, ấy là cái kếsách hay nhất để kiềm chế nước Sở đó !<br>Tấn Văn công khen phải, liền sai sứ sang giao hiếu với Tề, xinhai nước cùng kết liên với nhau để chống Sở. Bấy giờ Tề Hiến công đã mất rồi, người trong nước lập em là Phan lên nối ngôi, tức là Tề Chiêu công Tề Chiêu công mới lên nối ngôi, vì cớ nước Sở chiếm lấy đất Cốc, chínhđang muốn kết liên với Tấn để chống với Sở, mới thân hành sang Vu Địahội với Tấn Văn công. Vệ Thành công thấy quân nước Tấn chiếm được đấtNgư Lộc, vội vàng sai Ninh Du (con Ninh Tốc) đến nói với Tấn Văn côngxin giảng hòa. Tấn Văn công nói :<br>- Nước Vệ đã không cho ta mượn đường, nay sợ mà xin giảng hòathì không là thực lòng, phen này ta quyết đem quân vào phá tan đất SởKhâu ? (kinh thành nước Vệ).<br>Ninh Du về nói với Vệ Thành công. Bấy giờ trong thành Sở Khâuthường vẫn huyên truyền là quân Tấn sắp đến, một buổi chiều năm lần kinh sợ, Ninh Du bảo Vệ Thành công rằng :<br>- Nước Tấn đang tức giận ta lắm, mà người nước ta lại sợ hãi,xin chúa công hãy tạm tránh đi ; nước Tấn biết chúa công đã đi, tấtkhông đến đánh đất Sở Khâu nữa bấy giờ ta sẽ xin giảng hòa với Tấn đểyên nước nhà.<br>Vệ Thành công thở dài mà than rằng :<br>- Tiên quân ta không may mà đã thất lễ với Tấn hầu ; nay ta lạikhông minh, không cho nước Tấn mượn đường, đến nỗi di hại cho ngườitrong nước, ta cũng chằng còn mặt mũi nào mả ở đây được nữa !<br>Vệ Thành công sai quan đại phu là Nguyên Huyền cùng với em làThúc Vũ giữ lấy quyền chính trong nước, còn mình thì tránh ra ở đấtTương Ngưu ; một mặt lại sai quan đại phu là Tôn Viêm sang cầu cứu nướcSở.<br>Quan nguyên soái nước Tấn là Khước Cốc đau nặng rồi mất.<br>Tấn Văn công thương xót vô cùng, sai người đưa linh cữu về nướcTấn để an táng, rồi cho Tiên Chẩn thăng chức nguyên soái, vì có cái công lấy được thành Ngư Lộc ; lại cho Tư Thần thay Tiên Chẩn làm phó tướngđạo hạ quân. Tấn Văn công muốn diệt nước Vệ, Tiên Chẩn can rằng :<br>- Tề và Tống bị nước Sở ức chế, nên ta mới đem quân đi cứu, nay chưa cứu được Tề và Tống mà đã diệt nước Vệ, thế thì không phải là cáiđạo bá chủ cứu giúp những nước hèn yếu ; huống chi vua Vệ đà trốn đi nơi khác rồi, chi bằng ta đem quân sang vây nước Tào.<br>Tấn Văn công nghe lời, đem quân sang vây nước Tào, Tào Cung công họp các quan triều thần lại để thương nghị. Quan đại phu là Hi Phụ Cơnói :<br>- Vua nước Tấn đem quân tới đây là báo cái thù ngày xưa chúacông khinh bỉ, đến tận nơi mà xem xương sườn, tất trong lòng tức giậnlắm, ta không thể lấy sức mà địch nổi. Dám xin chúa công cho phép tôi đi sứ để giảng hòa với Tấn, mà cứu cho dân trong nước khỏi khổ sở.<br>Tào Cung công nói :<br>- Tấn đã không cho Vệ giảng hòa, khi nào lại cho ta giảng hòa ?<br>Quan đại phu là Vu Lang nói với Tào Cung công rằng :<br>- Tôi nghe khi trước vua Tấn qua nước ta, Hi Phụ Cơ có mời vềnhà để thết đãi, nay lại xin đi sứ để giảng hòa, tất là có ý muốn bánnước, xin chúa công chớ nghe. Chúa công nên chém Hi Phụ Cơ trước, rồitôi sẽ có mưu kế lui được quân Tấn.<br>Tào Cung công nói :<br>- Hi Phụ Cơ bàn việc nước mà bất trung, đáng lẽ phải chịu tộichết, nhưng ta nghĩ hắn là một thế thần, vậy hãy dung thứ cho mà cáchchức đuổi về.<br>Hi Phụ Cơ lạy tạ về nhà, từ bấy giờ đóng cửa không đi đến đâu cả. Tào Cung công hỏi Vu Lang rằng :<br>- Bây giờ nhà ngươi có mưu kế gì lùi được quân Tấn không ?<br>Vu Lang nói :<br>- Vua nước Tấn vừa thắng một trận, tất là kiêu căng, tôi xin làm một tờ mật thư ước với vua Tấn rằng đêm hôm nay sẽ mở cửa thành rahàng, rồi phục binh sẵn chờ khi vua Tấn vào thì sập cửa thành xuống, rồi phục binh xúm lại mà bắn, không lo quân Tấn không tan tành ư !<br>Tào Cung công theo kế ấy, Vu Lang đưa thư cho Tấn Văn công xinlàm nội ứng. Tấn Văn công tiếp được thư, toan tiến quân vào thành nướcTào. Tiên Chẩn nói :<br>- Nước Tào cũng chưa thiệt hại gì mấy mà đã xin hàng, chắc đâu không phải là dối, để tôi xin thử xem.<br>Nói xong, liền chọn một người mặt đẹp râu dài, đội mũ mặc áo giả làm vua Tấn để tiến vào thành nước Tào. Bột Đề tình nguyện làm ngườiđánh xe. Đêm hôm ấy, trên mặt thành Tào đều cắm cờ hàng, cửa thành lạimở toang ; quân Tấn chưa vào được một nửa, bỗng thấy cửa thành đóng sậplại, tên ở bốn phía bắn ra như mưa, Bột Đề và hơn hai trăm người đềuchết sạch cả. Tấn Văn công năm trước đi qua nước Tào cũng nhiều kẻ biếtmặt, nhưng trong lúc đang rối tinh, chẳng ai phân biệt được thật hay làgiả, vẫn tưởng là Tấn Văn công chết rồi, mãi đến sáng rõ, mới biết làTấn Văn công giả. Quân Tấn còn nhiều người chưa vào cửa thành, trốn vềbáo với Tấn Văn công. Tấn Văn công nổi giận, thúc quân đánh thật gấp. Vu Lang lại hiến kế với Tào<br>Cung công rằng :<br>- Chúa công nên đem những quân Tấn ta bắn chết vừa rồi, căng xác lên trên mặt thành khiến cho quân Tấn trông thấy phải khiếp sợ, sinhlòng chán nản, ta cố kéo dài được mấy ngày nữa thì nước Sở tất đem quânđến cứu.<br>Tào Cung công nghe lời, Quân Tấn trông thấy trên mặt thành nướcTào có căng xác người Tấn, đều đem lòng căm tức. Tấn Văn công bảo TiênChẩn rằng :<br>- Giả sử quân ta thấy vậy mà sinh biếng thì biết làm thế nào ?<br>Tiên Chẩn nói :<br>- Phần mộ nước Tào, nay đều chôn ở ngoài phía cửa tây cả, tanên chia lấy một nửa quân, đến đóng ở đấy, giả cách sắp sửa khai quậtnhững phần mộ ấy, để làm cho dân trong thành phải sợ, sợ thì tất loạn,bấy giờ ta sẽ thừa cơ tiến đánh.<br>Tấn Văn công khen phải, truyền cho quân sĩ nói phao lên rằng sắp sửa khai quật phần mộ của người nước Tào. Rồi sai Hồ Mao và Hồ Yển đemquân đến đóng ở ngoài cửa tây, sắp sẵn thuổng cuốc để đợi đến giờ ngọhôm sau thì đào. Quân nước Tào nghe tin ấy, đều sợ hãi rối rít cả lên.Tào Cung công sai người trèo lên mặt thành nói với quân Tấn xin tha cho, đừng khai quật phần mộ, lần này tình nguyện thật bụng đầu hàng. TiênChẩn cũng sai người trả lời rằng :<br>- Nước ngươi đánh lừa để giết quân ta, lại căng xác ở trên mặtthành, vậy nên quân ta tức giận, nhất định khai quật phần mộ nước ngươiđể báo thù ; bây giờ nước ngươi nên đem xác quân ta khâm liệm tử tế màđưa giả, thì ta sẽ rút quân trở về.<br>Người nước Tào trả lời rằng :<br>- Đã như vậy thì xin khoan hạn cho trong ba ngày !<br>Tiên Chẩn nói :<br>- Nếu trong ba ngày mà không đem giả, ta sẽ làm nhục đến tổ tiên nhà các ngươi <br>Tào Cung công quả nhiên đem những xác quân Tấn ở trên mặt thànhxuống, khâm liệm tử tế để rồi xe ra trả quân Tấn. Tiên Chẩn mật sai HồMao, Hồ Yến, Loan Chi và Tư Thần chia làm bốn đạo quân để mai phục sẵn,đợi khi nào người nước Tào mờ cửa thành đưa những thi thể quân Tấn ra,bấy giờ sẽ tiến vào mà đánh. Đến ngày thứ tư Tiên Chẩn sai người đứngdưới chân thành quát to lên rằng :<br>- Ngày hôm nay có trao trả thi thể quân ta hay không ?<br>Người nước Tào ở trên mặt thành trả lời rằng :<br>- Xin quí quốc lui quân ra ngoài năm dặm, nước tôi sẽ giao trả.Tiên Chẩn nói với Tấn Văn công, xin lui quân ra ngoài năm dặm. Khi người nước Tào đang xe những thi thể quân Tấn ra thì các đạo phục binh củaquân Tấn thừa cơ tiến vào. Tào Cung công đang đứng trên mặt thành. NgụyThù đứng trên xe nhảy một cái lên đến thành xỉa vào giữa bụng rồi đemtrói lại. Vu Lang trèo qua thành trốn chạy, lại bị Điên Thiệt chém chết. Tấn Văn công cùng các tướng vào thành lên ngồi ở trên nhà lầu. Ngụy Thù giải Tào Cung công đến nộp, Điên Thiệt thì dâng trình thủ cấp Vu Lang.Tấn Văn công truyền đem sĩ tịch của nước Tào ra xem, thấy những ngườilàm quan đến chức đại phu kể hàng ba trăm người đều chiếu họ tên bắt hết cả, không sót một người nào nhưng không thấy tên Hi Phụ Cơ. Có ngườinói với Tấn Văn công rằng :<br>- Hi Phụ Cơ vì có khuyên vua Tào giảng hòa với Tấn, đã bị vua Tào cách chức rồi !<br>Tấn Văn công kể tội Tào Cung công rằng :<br>- Cả nước người có một người bề tôi hiền mà ngươi không biết dùng, chỉ dùng một lũ tiểu nhân, tài nào mà không mất nước.<br>NóI xong, liền sai đem giam lại một chỗ để chờ khi đánh được Sởrồi, sau sẽ phân xử ; còn ba trăm người đang có quyền thế bấy giờ đều bị giết cả, lại tịch thu gia tài họ đem thưởng cho quân sĩ.<br>Tấn Văn công lại hạ lệnh cho quân si, không cho ai được xâm phạm đến nhà Hỉ Phụ Cơ và xung quanh một xóm Hi Phụ Cơ ở, rồi chia quân làmhai đạo ; một đạo đóng ở trong thành nước Tào, còn một đạo theo Tấn Văncông trở về đại dinh.<br>Ngụy Thù và Điên Thiệt vẫn cậy nhiều công trạng, hay có ý kiêungạo, nay thấy Tấn Văn công trọng đãi Hi Phụ Cơ như vậy, Ngụy Thù tứcgiận mà bảo Điên Thiệt rằng :<br>- Chúng ta đi theo chúa công đánh nước Tào, bắt vua chém tướng, biết bao nhiêu là công trạng, mà không thấy chúa công nói gì đến ; HiPhụ Cơ chẳng qua chỉ thết đãi được một bữa cơm, ân huệ đáng là baonhiêu, mà chúa công trọng đại quá, thật là không được công bằng.<br>Điên Thiệt nói :<br>- Người ấy nếu chịu làm quan thì tất chúa công ta trọng dụng,khi ấy bọn ta sẽ bị hắn đè nén, chi bằng ta cho một mớ lửa vào nhà hắn,cho hắn chết đi để khỏi di hại về sau ; dẫu chúa công có biết đi nữa,cũng chẳng giết chúng ta được mà sợ.<br>Ngụy Thù lấy làm phải, rồi hai người cùng nhau uống rượu.<br>Đêm hôm ấy họ đem quân đến vây nhà Hi Phụ Cơ phóng hỏa đốt nhà,lửa cháy ngất trời. Ngụy Thù đang say rượu, cậy có sức khỏe, trèo lêntrên cái chòi cửa, chạy đi chạy lại để dò tìm Hi Phụ Cơ mà giết đi. Aingờ mấy cái cột chòi ở phía dưới đã bị lửa cháy, gãy mà đổ ra, Ngụy Thù ở trên chòi ngã lăn xuống đất, cái cột cháy ấy đè ngay lên ngực. Ngụy Thù hộc máu miệng ra, vội vàng trèo qua nóc nhà để chạy, suýt nữa thì chếtcháy. Ra đến ngoài Ngụy Thù đau quá, chỉ nằm bẹp xuống đất, không thể đi được. Điên Thiệt trông thấy liền cởi áo đắp cho, rồi vực lên xe đem về. Hồ Yến và Tư Thần ở trong thành trông thấy ngọn lửa tưởng có binh biến, vội vàng dẫn quân đến, thấy nhà Hi Phụ Cơ cháy liền truyền quân sĩ cứuchữa, thì nhà đã cháy gần hết rồi. Hi Phụ Cơ đem mấy người nhà đi chữacháy, bị khói xông vào mắt, ngã lăn xuống đất, bất tỉnh nhân sự. Vợ HiPhụ Cơ ẵm một đứa con mới lên năm tuổi, tên là Hi Lộc chạy ra sau vườn,đứng nép ở dưới ao, mới được thoát nạn. Còn mấy tên người nhà đều bịchết cháy cả.<br>Xung quanh một vùng gần đấy, cả thảy cháy đến hơn ba chục nócnhà. Hồ Yển và Tư Thần dò xét, biết là Ngụy Thù và Điên Thiệt phóng hỏa, giật mình kinh sợ, vội vàng sai người đến đại dinh để báo với Tấn Văncông. Đại dinh đóng xa năm dặm, đêm thấy ngọn lửa, chưa hiểu là chuyệngì. Sáng hôm sau, Tấn Văn công tiếp được thư của Hồ Yến và Tư Thần mớibiết rõ đầu đuôi, liền thân hành đến để thăm Hi Phụ<br>Cơ. Hi Phụ Cơ giương mắt nhìn Tấn Văn công, rồi dần dần nhắm mắt lại mà chết. Tấn Văn công thương xót vô cùng. Vợ Hi Phụ Cơ ẵm Hi Lộcsụp lạy ở dưới đất, vừa lạy vừa khóc. Tấn Văn công cũng ứa nước mắt màbảo rằng :<br>- Hiền tẩu chớ lo phiền, đã có tôi trông nom cho, không ngại gì cả.<br>Nói xong, tức khắc phong cho Hi Lộc ngay còn ở trên tay mẹ làmchức đại phu ; lại chu cấp cho vàng lụa nhiều lắm, để tống táng Hi PhụCơ, rồi đem vợ con Hi Phụ Cơ sang ở nước Tấn, chờ khi vua Tào quy thuậnrồi, bấy giờ sẽ cho về. Sau Hi Lộc làm quan đại phu ở nước Tào. Tấn Văncông muốn chém Ngụy Thù và Điên Thiệt. Triệu<br>Thôi nói : <br>- Hai người ấy ngày xưa đi tòng vong, khó nhọc trong mười chínnăm trời, mới đây lại có công trạng lớn, chúa công nên dung thứ cho.<br>Tấn Văn công nổi giận mả nói rằng :<br>- Ta sở dĩ thủ tín với dân được nhờ có pháp luật. Bề tôi khôngtheo pháp luật thì sao gọi là bề tôi ? Vua không thi hành pháp luật vớibề tôi được thì sao gọi là vua ? Vua chẳng ra vua, bề tôi chẳng ra bềtôi thì sao giữ được nước ? Các quan đại phu có công với ta thì nhiềulắm, nếu đều làm trái pháp luật cả thì từ nay trở đi, ta còn thi hànhpháp luật gì được nữa !<br>Triệu Thôi nói :<br>- Chúa công nói phải lắm ? Nhưng Ngụy Thù là người vũ dũng, cáctướng không ai bằng, giết cũng đáng tiếc ; xin chúa công giết một mìnhĐiên Thiệt, cũng đủ làm gương cho kẻ khác, cần gì mà phải giết cả NgụyThù.<br>Tấn Văn công nói :<br>- Ta nghe Ngụy Thù bi thương ở ngực không dậy được, chẳng baolâu cũng chết, còn tiếc gì mà chẳng trị tội để giữ cho pháp luật đượcnghiêm minh.<br>Triệu Thôi nói :<br>- Tôi xin phụng mệnh đến hỏi xem nếu bệnh Ngụy Thù quả đã nguythì chúa công hãy trị tội, nhược bằng còn mạnh thì nên lưu một viên hổtướng ấy để dùng về sau.<br>Tấn Văn công gật đầu, liền sai Tuân Lâm Phủ đi đòi Điên Thiệt, và sai Triệu Thôi đến thăm bệnh Ngụy Thù."}