{"title":"Chương 4: Tần Vương Nằm Mộng Thấy Con Trời Trịnh Trang tìm mẹ đào hầm đất","content":"Khi Bình-vương đến Lạc dương thấy phong cảnh tốt tươi, dân cư trù mật không kém gì Kiểu-kinh, trong lòng mừng rỡ.<br>Kinh- đô định xong, cả chư hầu đều dâng biểu chúc mừng, duy chỉ có nước Sở chẳng thấy đến.<br>Bình-vương nổi giận muốn khởi binh vấn tội.<br>Quần thần can rằng :<br>- Nước Sở chẳng tuân vương-hóa đã lâu, xưa Tuyên-vương phải lắmphen chinh phục. Từ đó cứ hàng năm đem cống hiến một xe thanh-mao đểdùng đặt rượu mà tế tự. Lệ ấy cũng chỉ cho có chừng đó thôi. Nay Bệ-hạmới dời đô, lòng người chưa định, nếu đem binh chinh phạt e khó thắng.Xin Bệ-hạ chờ cho binh hùng tướng mạnh sẽ tính đến việc đó cũng chẳngmuộn chị<br>Bình-vương nghe nói cũng đổi giận làm vui, không tính việc chinh Nam nữa.<br>Kế đó Tần-vương-công cáo từ về nước.<br>Bình-vương nói :<br>- Nay đất Kỳ-phong bị giặc Khuyển-nhung chiếm giữ, quấy rối dânlành. Nếu nhà ngươi đánh đuổi được thì ta cho đất ấy để đền đáp lại công hộ giá thiên đô .<br>Tần tương công bái mạng lui về, sắm sửa binh mã lo kế đánh đẹp Khuyển-nhung. <br>Chẳng bao lâu, giặc Khuyển-nhung bị giết sạch , tướng KhuyênNhung là Bột- đình và Mãng-tốc đều tử-trận, còn Nhung-chúa trốn ra giãiđất hoang nơi phía Tây mà tạm trú.<br>Ðất Kỳ-phong sát nhập vào nước Tần, rộng rãi hơn ngàn dặm .<br>Từ ấy nước Tần trở nên đại-quốc .<br>Thu nhận đất Kỳ-phong chẳng bao lâu thì Tần tương-công mất, con là Tần văn-công lên kế vị .<br>Một hôm, Văn-công nằm mộng, thấy một con trăn lớn, từ trên trờisa xuống, trong giây phút lại hóa ra một đứa bé kêu Văn công nói :<br>- Ta là con trời sai xuống báo cho nhà ngươi được biết : Nhà ngươi sẽ làm Bạch- đế giữ nghiệp nơi phía Tây.<br>Nói rồi biến mất. <br>Văn-công đem việc ấy hỏi Thái-sử Ðôn.<br>Quan Thái-sử tâu :<br>- Sắc bạch là sắc của phía Tây. Ấy là điềm trời cho Chúa-công làm chủ khắp phương Tây đó. Vậy phải tạ ơn trời đất.<br>Văn-công bèn lập miễu nơi Phu-ấp mà thờ, lại giết con trâu trắng để tế. <br>Kế đó, có người ở xứ Trần-thương săn được một con thú, hình thùgiống heo, nhưng lông cứng mà nhọn, đánh không chết. Họ không biết congì, bèn đem dâng cho Văn-công. Nhưng, khi đi đến nữa đường thì gặp haiđứa trẻ chỉ con vật ấy nói : Con thú nầy tên con Vị , thường ở dưới đất , hay ăn óc người chết. Hễ đánh nhắm óc nó thì nó chết. <br>Con vật liền đáp rằng : <br>- Hai đứa con nít nầy là Trĩ-tinh hiện lên . Hễ bắt đặng con trống thì làm Vương, bặt đặng con mái thì làm Bá. <br>Hai đứa trẻ nghe con vật nói, liền biến mất. <br>Con thú cũng biến theo.<br>Người đi săn kinh hãi, lật đật báo cho Văn-công haỵ <br>Văn-Công liền lập miễu nơi núi Trần-thương để thờ Trĩ-tinh.<br>Thuở ấy tại núi Chung-nam có cây Tử lớn, Văn-công muốn đốn vềxây cất cung- điện, nhưng cưa không đứt, búa chặt không vộ Ai nấy lấylàm lạ. <br>Một đêm kia, có người nằm ngủ dưới gốc cây nghe một bầy quỷ đến chúc mừng cây ấy. <br>Lại có tiếng hỏi : <br>- Nếu Tần-vương khiến người bỏ tóc xõa, và lấy chỉ đỏ quấn xung quanh thân cây thì liệu làm sao?<br>Sáng hôm sau người ấy đem câu chuyện báo lại cùng Văn công .<br>Văn-công khiến người làm y như vậy. <br>Quả thật, thân cây bị cưa ngã. Nhưng cây vừa ngã xuống thì mộtcon trâu xanh ở trong thân xông xa, chạy thẳng xuống sông Ung-thủy. Từđó, dân chúng thỉnh thoảng lại thấy trâu xanh hiện lên. <br>Văn-công sai kỵ-sĩ đón đánh nhưng trâu xanh quá mạnh, không làm sao đánh nổi. <br><br>Kỵ-sĩ bèn bỏ tóc xõa mà đánh, trâu xanh mới chịu chạy xuống nước. <br>Văn-công bèn chế ra cờ ngũ-sắc để nơi quan-trung, lại lập miễu mà tế vị thần trâu ấy.<br>Lúc bấy giờ, vua Huệ-công nước Lỗ nghe nước Tần tế-lễ trời, bèn sai Thái-tế Nhượng đến xin vua Bình-vương cho phép mình được tế giao và tế lễ. <br>Bình-vương không chọ<br>Huệ-công nói :<br>- Tổ ta là Châu-công, có công lớn với nhà vua, vả lại lễ nhạc do tổ ta bày chế, nay con cháu dùng thì có hại chị Hơn nữa, Thiên-tử đãkhông cấm nước Tần sao lại cấm nước Lỗ <br>Bèn không kể đến mạng vua, cứ tế giao, tế lễ như nhà vua vậy.<br>Vua Bình-vương biết việc ấy nhưng không dám nói. <br>Từ đấy nhà Châu ngày một suy yếu. Các nước chư-hầu chuyên quyền, xâm bờ lấn bờ cõi nhau, gây rối rắm trong khắp thiên-hạ.<br>Nói về Trịnh Thế-tử là Quật- đột, từ khi cha chết, lên kế-vị, tự xưng hiệu là Trịnh võ-công. <br>Nhân khi nhà Châu suy-yếu, chiếm cả đất Quốc và đất Khoái, làm thành một nước lớn.<br>Trịnh-võ-công và Vệ võ-công đều kiêm chức khanh-sỉ tại triều nhà Châu. <br>Qua năm Bình vương thứ mười ba, Vệ võ-công thất-lộc, còn mộtmình Trịnh võ-công bình-chánh, lúc thì về nước Trịnh, lúc lại ở nơitriều Châu.<br>Vợ Trịnh võ-công là Khương-thị sanh đang hai trai, con lớn đặt tên Ngộ-sanh, con thứ đặt tên là Ðoạn. <br>Ngộ sanh vì lúc nhỏ bị đẻ ngược nên Khương-thị không ưa, cònÐoạn thì hình dung tuấn-tú mặt mũi khôi-ngô, lại có sức khỏe lạ thường,nên được Khương-thị yêu-mến lắm.<br>Một hôm, Khương-thị ngỏ ý với chồng :<br>- Nếu Ðoạn mà được nối ngôi Chúa-công sau nầy thì hơn Ngộ-sanh gấp bội.<br>Trịnh võ-công nói ;<br>- Lớn nhỏ đều có thứ bậc, chẳng nên xáo trộn luân thường. Vả chăng Ngộ-sanh có lầm lỗi gì mà lại bỏ chánh lập thứ ?<br>Bèn phong Ngộ-sanh làm Thế-tử, còn Ðoạn thì phong một chỗ nhỏ ở Cung-thành nên gọi là Cung thúc- đoạn.<br>Việc ấy làm cho Khương-thị không vui. <br>Sau đó, Võ-công qua đời Ngộ-sanh lên tức vị, xưng hiệu là Trịnhtrang-công, rồi cũng thế chức cha mà làm Khanh-sĩ nơi triều nhà Châu.<br>Khương-thị phu-nhân thấy Cung-thúc- đoạn chẳng có quyền chi, lòng buồn bã, nói với Trịnh trang-công :<br>- Con nối nghiệp cha, làm chủ nước Trịnh, đất rộng mấy trăm dặm ngoài mà lại để cho em một chỗ đất nhỏ mọn vậy mà đành lòng sao?<br>Trang công thưa :<br>- ý mẫu-hậu dạy thế nào, xin cho con biết. <br>Khương-thị phu-nhân nói :<br>- Nếu quả con thương tình ruột thịt thì việc gì mà không lấy đất Chế-ấp phong cho em.<br>Trang-công thưa :<br>- Chế-ấp là nơi hiểm- địa, Tiên-vương đã có lời di-chúc, khôngnên đem phong cho ai, trừ chỗ ấy ra mẫu-hậu muốn chỗ nào con cũng xinvâng lời.<br>Khương-thị phu nhân nói :<br>- Nếu vậy thì phong cho Ðoạn đất Kinh-thành.<br>Trang-công làm thinh, không nói :<br>- Nếu không bằng lòng thì tốt hơn con nên đuổi em con ra khỏi nước để kiếm cách dung-thân.<br>Trang-công bùi-ngùi, nhìn mẹ nói :<br>- Thưa mẫu-hậu, con đâu dám làm thế .<br>Ngày hôm sau Trịnh trang-công cho đòi Cung-thúc vào triều phong đất Kinh-thành. <br>Quan Ðại-phu Tề-Túc can rằng :<br>- Tâu Chúa-công, Kinh-thành đất rộng dân đông chẳng kém gì Vinhđương, nếu phong cho Cung-thúc- đoạn ắt sanh hậu hoạn !<br>Trịnh trang-công nói :<br>- Lịnh của mẹ ta, lẽ nào ta dám cãi.<br>Bèn phong cho Cung-thúc nước Kinh-thành. <br>Cung-thức bái lĩnh rồi lui ra, vào cung từ biệt Khương-thị .<br>Khương-thị đuổi hết kẻ tả hữu ra, rồi nói nhỏ với Cung-thúc :<br>- Anh con không nghĩ tình cốt nhục bạc đãi con đã lâu. Hôm naysởđĩ con được phong đất Kinh-thành là nhờ có mẹ nài nỉ lắm mới được. Nay con đến Kinh-thành phải thao luyện binh mã dự bị cho sẵn, lúc nào cócơ-hội, mẹ sẽ tin con hay, kéo binh về mà lấy Trịnh. Mẹ làm nội-ứng thìcái ngôi của Ngộ-sanh sẽ về tay con không khó ! <br>Cung-thúc lãnh mạng, từ tạ qua Kinh-thành.<br>Từ ấy người ta gọi Ðoạn là Thái-thúc Kinh-thành <br>Thái-thúc lại đòi hai quan Tể, trần ở hai vùng Tây bỉ và Bắc bi đến dụ rằng :<br>- Ðất của hai ngươi chưởng-quản, nay đã thuộc về đất phong củata rồi, vậy từ nay thuế-vụ phải đem đến đây mà nạp, còn việc binh tìnhphải nghe lệnh ta điều khiển.<br>Hai quan Tế thầy Thái-thúc là con cưng của Quốc-mẫu, nên không dám cãi lịnh.<br>Thái-thức lại thường giả cách đi săn để luyện tập binh-sĩ, gồmthâu cả binh của Tây bỉ và Bắc bỉ, rồi lại cướp luôn cả đất Yên và đấtLâm-giêng .<br>Quan Tể hai xứ nầy thấy rõ hành động bội phản , lén về triều tâu cùng Trịnh-trang-công haỵ<br>Trịnh-trang-công nghe tâu, mỉm cười, làm thinh không nói gì cả .<br>Bỗng có người bước ra, nói lớn :<br>- Tâu Chúa-công, tội của Ðoạn đáng chém đầu, sao Chúa-công nỡ ngồi yên ?<br>Trịnh-trang-công xem lại, người vừa nói đó là Công-tử Lữ, liệu là Tử-phong, làm chức Thượng-khanh, bèn hỏi rằng :<br>- Khanh có ý kiến gì hay chăng ?<br>Công-tử Lữ tâu :<br>- Thái-thúc- đoạn ỷ trong có quốc-mẫu yêu vì, ngoài cậy có đấtKinh-thành là nơi hiểm-yếu, luyện tập binh mã, mưu chiếm đoạt nướcTrịnh. Xin Chúa-công cho tôi đem quân đến đó bắt Ðoạn đem về trị tội.<br>Trịnh-trang-công suy nghĩ một lúc, rồi nói :<br>- Thái-thúc tuy vô- đạo, song tội lỗi chưa rõ rệt. Nếu giết nókhông khỏi đau lòng mẹ tạ Hơn nữa, trong tình ruột thịt, ta sẽ bị ngườingoài dị nghị là bất nghĩa, bất hiếu.<br>Công-tử Lữ cúi đầu tâu :<br>- Tâu Chúa-công, nếu trọng tình ruột thịt mà không quyết đoán được quốc-sự e không tránh khỏi tai họa.<br>Trịnh-trang-công nói :<br>- Nếu Thái-thúc cố-ý bội phản, thì thế nào mỗi ngày sẽ mỗi lộnghành thêm. Chừng ấy tội lỗi đã rõ ràng nếu trừng trị cách nào mẹ ta cũng không nói gì đặng.<br>Công-tử Lữ bùi ngùi, tâu :<br>- Kiến thức của Chúa-công rất xa, tôi không thế nào sánh kịp. Song chỉ e thế lực của Thái-thúc mỗi ngày một to khó mà trừ được.<br>Trịnh-trang-công hỏi :<br>- Thế thì bây giờ phải làm thế nào để mẹ ta khỏi oán trách ta là vô đạo <br>Công-tử Lữ tâu ;<br>- Ðã lâu Chúa-công không vào triều nhà Châu ấy bởi Chúa-công loviệc Thái-thúc. Nay phải giả cách vào chầu vua Châu để cho Thái-Thúctưởng Kinh- đô bỏ vắng, tất đem binh đến đây chiếm đoạt. Tôi xin đemquân phục sẳn ở đất Kinh-thành, đợi Thái-Thúc cử quân đi, lén vào chiếmgiữ. Còn Chúa-công cũng đem một đạo quân theo đường tắt mà đánh ập lại,thì Thái-thúc dù có cánh bay lên trời cũng không trốn thoát.<br>Trịnh-trang-công nói :<br><br>- Kế ấy rất hay, song chớ nên tiết lậu ra ngoài.<br>Công-tử Lữ bái tạ lui ra. <br>Ngày thứ Trịnh-trang-công thăng điện, nói dối rằng mình bận sang chầu vua Châu, giao việc triều chính cho Tề-Túc . Khương-thị hay đặngtin ấy cả mừng, viết mật thư sai người tâm-phúc đem đến Kinh-thành traocho Thái-thúc. Trong thư ước hẹn nội trong sơ tuần tháng năm phải hưngbinh về lấy nước Trịnh.<br>Lúc đó vào hạ tuần tháng tư, Công-tử Lữ đã sai người phục nơi yếu lộ, nên bắt được người đem thư ấy. <br>Công-tử Lữ bèn giết quách, rồi mang thư đem về dâng cho Trịnh-trang-công.<br>Trịnh-trang-công rất đau lòng, nhưng không thể vì tình máu mủ mà dung kẻ phản nghịch, bèn phong bức thư ấy lại như cũ, rồi sai người tâm phúc của mình đem đến Kinh-thành giao cho Thái-thúc .<br>Ðược thư, Thái-thúc phúc đáp hẹn ngày mồng năm tháng năm độngbinh và dặn Khương-thị đến ngày đó phải dựng một cây bạch kỳ trong thành để biết chỗ tiếp-ứng.<br>Trịnh-trang-công xem thư phúc- đáp, nghĩ thầm : <br>- Thế nầy thì mẹ đừng trách con là vô đạo.<br>Ðoạn vào từ biệt Khương-thị, dối rằng mình đi qua Châu, rồi kéo binh ra khỏi thành đến đóng nơi Lâm-giêng. <br>Công-tử Lữ cũng lén đem hai trăm cỗ xe chiến qua phục gần Kinh-thành.<br>Thúc- đoạn, từ khi tiếp được thư đó liền sai con làCông-tôn-hoạt qua nước Vệ mượn binh, rồi lấy cớ trở về Kinh- đô để coiviệc quốc chính, mà kéo quân ra đi.<br>Công-tử Lữ sai người thám thính, hay tin Thúc- đoạn đi rồi bènkéo quân vào thành, nồi lửa lên làm hiệu, chiêu tập bá tánh kể rõ tộimưu-phản của Thúc- đoạn. Do đó cả thành bá tánh đều oán ghét Thúc- đoạnvô cùng.<br>Còn Thúc- đoạn kéo quân ra đi chưa đầy nữa buổi, thấy Kinh-thành lửa bốc nghịt trời, biết là có biến, vội đem quân trở về cứu viện .<br>Về đến nơi, thầy Kinh-thành bị chiếm, lòng đầy căm tức, xua quân vây thành công phá.<br>Chẳng ngờ, Trịnh-trang-công lại kéo quân đến đánh, làm cho Thúc- đoạn không biết đường nào mà chạy, túng thế phải kéo binh đến đất Cunglà chỗ được phong trước kia để cố-thủ. <br>Trịnh-trang-công dẫn binh đến phá thành .<br>Cung thành chỉ là một ấp nhỏ, làm sao cự lại binh triều, chẳng bao lâu thành bị phá. <br>Thúc- đoạn thấy thế đã cùng, ngữa mặt lên trời than rằng : <br>- Mẹ ta đã gạt ta, ta còn mặt mũi nào thấy anh ta nữa. <br>Nói rồi rút gươm tự vận.<br>Trịnh-trang-công vào thành ôm thây Thúc- đoạn khóc rống lên một hồi, nói :<br>- Bởi em làm lếu nên tình huynh đệ phải chia lìa.<br>Nói rồi lục trong mình Thúc- đoạn thấy phong thư của Khương-thịgởi hãy còn, bèn lấy gói chung với bức thư trả lời của Thúc- đoạn, rồisai người đem về kinh- đô giao cho Tề-túc trình lại cho Khương-thị. <br>Trịnh-trang-công lại còn ra lệnh đưa Khương-thị sang đất Dĩnh mà tá túc, và thề rằng : <br>- Nếu không phải chốn cửu tuyền chẳng bao giờ còn thấy mặt nhau nữa. <br>Phong thư về đến kinh- đô, Khương-thị mở ra xem, lòng thẹn thùng khôn xiết, liệu mình chẳng còn mặt mũi nào thấy mặt Trịnh-trang-côngnữa, bèn lìa khỏi cung môn, ra nơi đất Dĩnh.<br>Trịnh-trang-công trở về cung, không thấy mẹ, lòng buồn bã nghĩ thầm : <br>- Ta đã ép lòng mà để em chết, nay còn nỡ nào lìa mẹ sao đành ! Nhưng đã trót lời thề, biết liệu sao !<br>Quan trấn Dĩnh-ấp là Dĩnh-khảo-thúc là một người chí-hiếu, nghetin Trịnh-trang-công đem mẹ đi an trí, lòng bất mãn, nói với người rằng :<br>- Dù mẹ có tội lỗi đến đâu, con cũng không nên bất hiếu. Chúa-công làm như thế thật là trái đạo ! <br>Bèn nghĩ ra một kế, bắt mấy con chim cú đem vào dâng cho Trịnh-trang-công.<br>Trịnh-trang-công hỏi là chim gì ?<br>Khảo-thúc tâu :<br>- Tâu Chúa-công, đây là giống chim cú. Giống chim nầy ban ngàydẫu một vật lớn như trái núi vẫn không trông thấy, còn ban đêm dầu vậtnhỏ bằng sợi tóc cũng thấy rõ. Thật là một giống vật chỉ thấy được sựnhỏ mà không thấy được sự lớn. Hơn nữa, lúc còn nhỏ chim mẹ kiếm mồi cho ăn, lúc lớn lên nó không biết gì đến chim mẹ nữa, tlật là giống chimbất hiếu, nên bắt nó mà ăn thịt.<br>Trịnh-trang-công nghe nói, ngồi lặng thinh. <br>Chợt lúc đó có người đem thịt dê lại dâng cho vua nhắm rượu. <br>Trịnh-trang-công cắt một miếng ban cho Khảo-thúc. <br>Khảo-thúc liền chọn những nơi ngon cắt gói lại một gói, cất vào túi áo.<br>Trịnh-trang-công lấy làm lạ hỏi :<br>- Khanh để dành chi vậy?<br>Khảo-thúc tâu :<br>- Tâu Chúa-công, mẹ tôi đã già mà trong nhà lại nghèo khó , ítbao giờ được ăn miếng ngon vật lạ. Nay được Chúa công ban thưởng, nếukhông dành cho mẹ tôi thì tôi không làm sao yên lòng được .<br>Trịnh-trang-công nói :<br>- Ngươi thật là một người con chí hiếu. Tiếc rằng trẫm không thể bằng ngươi được.<br>Khảo-thúc giả bộ ngơ ngác, hỏi :<br>- Quốc-mẫu vẫn được mạnh giỏi cớ sao Chúa-công lại tỏ ý buồn bã ?<br>Trịnh-trang-công đem câu chuyện Thúc- đoạn bội phản, và đàyKhương-thị ra đất Dĩnh, nay hối hận, nhưng mắc phải lời thề không làmsao trông thấy mặt mẹ.<br>Khảo-thúc nghe xong, buồn bả tâu :<br>- Thúc- đoạn đã mất, tình cốt nhục chia lìa, nay chỉ cònQuốc-mẫu mà Chúa-công lại bộ bể phụng dưỡng e lỗi đạo làm con Nếu Bệ-hạđã lỡ lời thề, tôi xin dâng kế , có thể trông thấy mặt mẹ mà khỏi phạmlời thề đó.<br>Trịnh-trang-công mừng rỡ hỏi :<br>- Người có kế gì hãy giúp trẫm.<br>Khảo-thúc tâu :<br>- Chúa-công truyền đào đất đến tận thạch, rồi làm một cái nhàdưới hầm mà rước Quồc-mẫu đến đó. Chúa-công coi như đó là chốn suối vàng . Hai mẹ con sẽ cởi mở được nỗi lòng nhớ nhung trắc tị mà không tráilời thề.<br>Trịnh-trang-công y tâu, bèn sai Khảo-thúc đem năm trăm tráng dân khoẻ mạnh đến Khúc-vĩ; đào một cái hầm, dưới núi Ngưu-tì, sâu hơn sáumươi trượng, làm một ngôi nhà gác trên mặt suối và đặt thang dài.<br>Khảo-thúc bái mạng, trước tiên trở về đất Dĩnh yết kiếnKhương-thị, nói rõ lòng hối hận của Trịnh-trang-công, muốn rước Quốc-mẫu về phụngđưỡng, sau đó, mới đến Ngưu-tì lo việc đào suối.<br>Chẳng bao lâu công việc hoàn thành. Khảo-thúc liền đưa Khương-thị đến Ngưu-tì và viết biểu dâng cho Trịnh-trang-công haỵ<br>Trịnh-trang-công đến nơi thấy mẹ, vội sụp lạy, nói :<br>- Ngộ-sanh nầy bất hiếu, xin mẫu-hậu dung thạ<br>Khương-thị buồn vui lẫn lộn, ứa nước mắt, nói :<br>- Ðó là lỗi của mẹ con đâu có tội gì .<br>Nói xong, đỡ Trịnh-trang-công dậy. <br>Hai mẹ con ôm nhau khóc sướt mướt. <br>Trịnh-trang-công cõng mẹ lên thang rồi đưa về cung.<br>Người nước Trịnh trông thấy, ai nay chấp tay lên trán, khen vua là người chí hiếu.<br>Ấy cũng nhờ có Dĩnh Khảo-thúc mà mẹ con Trịnh trang-công mới đoàn tụ được.<br>Trịnh-trang-công cảm ơn Khảo-thúc , phong cho Khảo-thúc làm đếnchức Ðại-phu, hợp với Công-tôn-yết mà chưởng-quản việc binh quyền.<br>Về sau Phan tiên-sinh có thơ khen Khảo-thúc như vầy :<br>Lời thề đã lở giữa muôn dân,<br>Lỗi đạo đành cam với mẫu thân<br>Ví chẳng mưu cao người Khảo-thúc<br>Trang-công đâu dễ vẹn nhân luân."}