{"title":"Chương 40: Tiên Chẩn lập kế lừa Đắc Thần Tấn Sở giao binh tại Thành Bộc","content":"Triệu Thôi phụng mệnh Tấn Văn công đến thăm bệnh Ngụy Thù Bấy giờ NgụyThù còn vết thương nặng ở ngực, vẫn nằm trên giường, chưa trở dậy được,nghe báo có quan đến thăm, liền hỏi người nhà rằng :<br>- Cả thảy có mấy người đến ?<br>Người nhà nói :<br>- Chỉ có một mình quan tư mã là Triệu Thôi.<br>Ngụy Thù nói :<br>- Hắn định đến dò xem ta có sống được hay không, nếu bệnh không sống được thì tất đem ta ra để trị tội đây.<br>Nói xong, liền sai người nhà lấy lụa bó kín ngực lại, để ra tiếp kiến Triệu Thôi. Người nhà nói - Tướng quân đau nặng lắng, không nên cử động vội.<br>Ngụy Thù quát to nên rằng :<br>- Bệnh ta không đến nỗi chết, các người chớ nói càn ! Nói xong,liền đứng dậy, mũ áo chỉnh tề, ra tiếp kiến Triệu Thôi Triệu Thôi hỏi:<br>- Nghe nói tướng quân bị thương nặng lắm, chúa công có sai tôi đến hỏi thăm.<br>Ngụy Thù nói :<br>- Bởi có quân mệnh, nên tôi phải miễn cưỡng ra đây. Tôi cũng tự biết tội mình là đáng chết, nhưng may mà chúa công ân xá cho thì cáithân sống thừa này xin hết sức để báo đáp.<br>Ngụy Thù lại nhảy lên mấy lần, để tồ cho Triệu Thôi biết là sức mình còn mạnh.<br>Triệu Thôi nói :<br>- Tướng quân cứ yên lòng mà chăm thuốc men cho chóng khỏi, rồi tôi xin tâu lại với chúa công.<br>Triệu Thôi về tâu với Tấn Văn công rằng :<br>- Ngụy Thù dẫu bị thương, nhưng gân sức còn mạnh lắm. Vả lạivẫn biết giữ phép làm tôi. nếu chúa công tha cho y thì sau này tất cũngdùng được việc.<br>Tấn Văn công nói :<br>- Nếu tha mà không trái với pháp luật thì ta có muốn giết làmgì ! Được một lúc, Tuân Lâm Phủ đưa Điên Thiệt đến, Tấn Văn công mắngrằng :<br>- Vì cớ gì nhà ngươi dám đốt nhà Hi Phụ Cơ ?.<br>Điên Thiệt nói :<br>- Giới Tử Thôi cắt thịt đùi để dâng chúa công mà cũng bị chếtcháy, huống chi là Hi Phụ Cơ chi dâng có một bữa cơm ! Tôi đốt nhà HiPhụ Cơ như vậy, là muốn cho Hi Phụ Cơ được phối hưởng ở đền thờ Giới TửThôi đó thôi ! Tấn Văn công nổi giận, nói :<br>- Giới Tử Thôi chết cháy, có phải là lỗi tại ta đâu.<br>Nói xong, bèn ngảnh lại hỏi Triệu Thôi rằng :<br>- Điên Thiệt dám làm việc trái phép đốt nhà Hi Phụ Cơ, thì nên bắt tội gì ?<br>Triệu Thôi nói :<br>- Cứ theo pháp luật thì đáng tội chết.<br>Tấn Văn công truyền đem Điên Thiệt ra chém, để làm lễ tế Hỉ Phụ Cơ, rồi bêu đầu ở cửa bắc, yết thị rằng :<br>- Từ nay ai làm trái phép thì nom vào đây !\" Tấn Văn công lại hỏi Triệu Thôi rằng :<br>- Ngụy Thù cùng đi với Điên Thiệt mà không biết can ngăn nay nên bắt tội gì ?<br>Triệu Thôi nói :<br>- Nên cách chức Ngụy Thù, vả bắt phải lập công chuộc tội.<br>Tấn Văn công bèn cách chức Ngụy Thù, cho Chu Chi Kiều thay vào.<br>Các tướng sĩ thấy vậy, đều bảo nhau rằng :<br>- Ngụy Thù và Điên Hiện có công tòng vong khó nhọc trong mườichín năm trời, nay làm trái phép mà cũng người thì bị giết, người thì bị cách chức, huống chi là kẻ khác ? Thế mới thật là phép nước không riêng ai cả, chúng ta nên cẩn thận mới được ! Lại nói chuyện Sở Thành vươngđi đánh Tống, chiếm được đất Mân ấp, đang đem quân vây đất Hoài Dương,định làm cho nước Tống khốn quẫn phải xin hàng, bỗng nghe báo có sử thần nước Vệ là Tôn Viêm đến cáo cấp. Sở Thành vương triệu vào hỏi, Tôn Viêm báo cho Sở Thành vương biết chuyện nước Tấn đã chiếm mất đất Ngũ Lộc,vua nước Vệ phải chạy ra ở đất Tương Ngưu, và nếu nước Sở không đem quân đến cứu thì thảnh Sở Khau cũng khó lòng mà giữ nổi. Sở Thành vương liền chia quân ra làm hai đạo, cho Thành Đắc Thần cùng các vua chư hầu ở lại vây Tống, còn mình thì đem quân đi cứu Vệ Các vua chư hầu cũng đều lotrong nước có biến, cáo từ về cả, mỗi người cho một viên đại tướng ở lại :<br>- Tướng nước Trần là Viên Tuyển, tướng nước Sái là công tử An,tướng nước Trịnh là Thạch Quỳ, tướng nước Hứa là Bách Trù, đều phải theo lệnh tướng nước Sở là Thành Đắc Thần cả.<br>Sở Thành vương đi đến nửa đường, nghe tin quân Tấn đã kéo sangđánh Tào, toan sang cứu Tào thì lại nghe tin quân Tấn đã phá vỡ nướcTào, vua Tào đã bị bắt rồi. Sở Thành vương giật mình sợ hãi mà nói rằng :<br>- Nước Tấn dùng quân sao mà thần tốc như vậy ?<br>Sở Thành vương liền đóng quân lại ở Thân Thành, sai người sangđất Cốc gọi công tử Ung và Dịch Nha về, rồi đem đất Cốc giao trả nướcTề, mà cùng với Tề giảng hòa ; lại sai người sang Tống, rút quân củaThành đắc Thần về, và báo Thành Đắc Thần rằng :<br>- Vua nước Tấn lưu lạc ở các nước ngoài mười chín năm trời, nay tuổi ngoại sáu mươi mới về làm vua nước Tấn, từng trải gian hiểm, amhiểu tình dân, chẳng qua cũng là lòng trời xui khiến, để làm cho nướcTấn được cường thịnh, ta khó lòng mà địch nổi, chi bằng ta hãy chịunhường.<br>Thành Đắc Thần cậy tài, nghe Sở Thành vương nói lấy làm căm tức bảo các tướng chư hầu rằng :<br>- Quân ta chẳng bao lâu nữa thì phá vỡ kinh thành nước Tống,can gì mà bỏ ! Đấu Việt Tiêu cũng cho là phải. Thành Đắc Thần sai ĐấuViệt Tiêu đến nói với Sở Thành vương rằng :<br>- Xin chờ lại ít lâu để phá vỡ nước Tống, bấy giờ sẽ rút quântrở về nhược bằng có gặp quân Tấn thì xin cố hết sức để thắng ; nếu đánh không được xin chịu tội chết.<br>Sở Thành vương sai người gọi Tử Văn đến mả hỏi rằng :<br>- Ta cho người triệu Thành Đắc Thần về, mà Thành Đắc Thần cố ý xin đánh, nhà ngươi nghĩ thế nào ?<br>Tử Văn nói :<br>- Nước Tấn đem quân cứu Tống là muốn làm bá chủ, nhưng Tấn làmbá chủ thì nước Sở không lợi. Nay chỉ có Sở là đối địch nổi với Tấn, nếu Sở nhường Tấn thì Tấn là bá chủ. Vả Tào và Vệ xưa nay vẫn giao hiếu với ta, thấy ta nhường Tấn, thì rồi tất cũng theo Tấn. Bây giờ chúa cônghãy cho Thành Đắc Thần đóng quân ở đấy để khiến Tào và Vệ đều được vữnglòng, chẳng cũng nên lắm ru ! Nhưng chúa công nên dặn Thành Đắc Thầnphải cẩn thận, chớ nên khinh thường mà đánh nhau với Tấn ; nếu bất đắcdĩ thì cùng Tấn giảng hòa để chia nhau nam bắc, còn không đến nỗi mấtthể diện.<br>Sở Thảnh vương theo lời, dặn Đấu Việt Tiêu về bảo Thành Đắc Thần rằng :<br>- Chớ có khinh thường mả đánh nhau với Tấn, nếu có thể giảng hòa thì nên giảng hòa.<br>Thành Đắc Thần được Đấu Việt Tiêu truyền lại lời dặn, mừng thầmSở Thành vương không bắt rút quân ngay, liền ngày đêm đánh Tống rất gấp. Tống Thành công lúc trước thấy công tôn Cố về nói rằng vua Tấn sắp đemquân đi đánh Tào và Vệ để giải vây cho Tống, liền cố sức chống giữ Sauthấy Thành Đắc Thần đánh gấp lắm, cũng có ý lo sợ Quan đại phu là MônDân Ban nói với Trung Thành công rằng :<br>- Vua Tấn chỉ biết đem quân đi đánh Tào và Vệ để cứu Tống, màkhông biết rằng quân Sở vẫn đánh Tống gấp như thế này. Tôi xin liều chết trèo qua thành ra mà đến nói với vua Tấn.<br>Tống Thành công nói :<br>- Mình cầu người ta đến hai lần, mà chi nói miệng không thì sao cho phải ! Nói xong cho người kê biên những đỗ bảo ngọc trong kho, làmthành sổ sách để đem dâng Tấn Văn công, hẹn khi nào lui được quân Sở rồi thì chiếu theo sổ sách mà đệ nạp. Môn Doãn Ban xin cho một người nữa đi theo. Thành công cho Hoa Tú Lão cùng đi. Hai người từ biệt Tống hầu,rồi trèo qua thành lên ra, tìm đến đại dinh Tấn Văn công Môn Dân Ban vàHoa Tú Lão vào yết kiến Tấn Văn công, khóc mà nói rằng :<br>- công tôi sai chúng tôi đem nộp quyển sổ có biên những lễ vậtnhỏ mọn này đề dâng quý quốc, xin quý quốc thương tình mà đến cứu cho.<br>Tấn Văn công bảo Tiên Chẩn rằng :<br>- Việc nước Tống gấp lắm, nếu không đi cứu thì còn chi là Tống, mà nếu đi cứu thì tất phải đánh nhau với Sở. Ngày trước Khước Cực đãbàn với ta rằng :<br>- \"Tất phải hợp sức với Tề và Tần thì mới kiềm chế nổi Sở. NaySở giảng hòa với Tề, trả lại đất Cốc cho Tề, còn Tần thì lại không cóhiềm khích gì với Sở cả, ta biết làm thế nào ?<br>Tiên Chẩn nói :<br>- Tôi có một kế, khiến cho Tề và Tần tự khắc phải đem quân đánh Sở Tấn Văn công mừng lắm, hỏi :<br>- Nhà ngươi có kế gì mà thần diệu như vậy ?<br>Tiên Chẩn nói :<br>- Nước Tống lễ ta, kể cũng là hậu, nhưng ta nhận lễ rồi mới đicứu thì sao gọi là nghĩa ? Chi bằng ta từ chối đi và bảo Tống đem nhữngđồ lễ vật ấy mà chia biếu Tề và Tần, để Tế và Tần nói hộ với nước Sở.Khi Tề và Tần sai sứ đến nói với Sở mả Sở không theo, bấy giờ tất nhiênTề và Tần phải sinh lòng hiềm khích với Sở.<br>Tấn Văn công nói :<br>- Giả sử Tề và Tần nói mà Sở nghe thì tất Tề và Tần phải bắt Tống thần phục Sở, ta còn ích gì ?<br>Tiên Chẩn nói :<br>- Tôi lại có một kế, khiến cho Sở không theo lời Tề và Tần được.<br>Tấn Văn công nói :<br>- Kế gì ?<br>Tiên Chẩn nói :.<br>- Sở yêu Tào và Vệ mà ghét Tống. Nay ta đã đuổi vua nước Vệ, bắt vua nước Tào thì đất đai hai nước ấy đều ở trong tay ta. Mà hai nước ấy lại tiếp giáp với Tống, vậy nếu ta đem đất đai hai nước ấy mà cho Tốngthì Sở lại càng ghét Tống lắm ; Tề và Tần nói hộ, chắc Sở Cũng khôngnghe nào ! Khi bấy giờ Tề và Tần thương Tống mà giận Sở, tài nào khôngphải kết liên với nước Tấn ta.<br>Tấn Văn công vỗ tay khen phải, rồi bảo Môn Doãn Ban kê biên cácthứ bảo ngọc, làm thành hai quyển sổ để đem biếu Tề và Tần, sai Môn Doãn Ban đi sứ Tần, Hoa Tú Lão đi sứ Tề, lại dặn hai người cách thươngthuyết với Tần và Tề sao cho khẩn thiết.<br>Hoa Tú Lão đến nước Tề, nói với Tề Chiêu công rằng :<br>- Tấn và Sở nay đang kình địch với nhau, cái nạn binh đao ấytất phải nhờ quý quốc mới phân giải được. Nếu quý quốc có lòng giúp chonước tôi giữ gìn được xã tắc thì là không những không dám tiếc các thứbảo ngọc của tiên triều mà từ nay trở đi, xin mỗi năm một lần cống hiến, không bao giờ dám thôi.<br>Tề Chiêu công hỏi rằng :<br>- Hiện bây giờ vua Sở đóng ở đâu ?<br>Hoa Tú Lão nói :' - Vua Sở cúng muốn giải vây chónước tôi, đãrút quân về đóng ở Thân thành rồi, chỉ vì quan lệnh Doãn nước Sở làThành đắc Thần mới lên cầm quyền chính, muốn lập công mà không chịu rútquân.<br>Tề Chiêu công nói :<br>- Vua Sở ngày trước lấy đất Cốc của ta, nay lại giao trả màcùng ta giảng hòa, vậy thì vua Sở cũng không có ý tham muốn ; còn ThànhĐắc Thần không chịu rút quân, để ta sai sứ đến nói giúp cho.<br>Tề Chiêu công liền sai Thôi Yến sang nước Tống để nói với Thành Đắc Thần.<br>Môn Dân Ban đến nước Tần, công nói với Tần Mục công như lời HoaTú Lão. Tần Mục công công sai công tử Chí đến nói với Thành đắc Thần.<br>Môn Dân Ban và Hoa Tú Lão lại trở về đại dinh Tấn Văn công.<br>Tấn Văn công bảo Môn Dân Ban và Hoa Tú Lão rằng :<br>- Ta đã diệt được nước Tào và nước Vệ, bao nhiêu những ruộng đất tiếp giáp nước Tấn, ta xin để biếu nước Tống.<br>Nói xong, liền sai Hồ Yến đưa Môn Doãn Ban đi nhận lấy ruộng ởđất nước Vệ, và Tư Thần đưa Hoa Tú Lão đi nhận lấy ruộng ở đất nước Tào. Các quan trấn thủ nước Tào và nước Vệ đều bị đuổi cả. Thôi Yến (sứ nước Tề) và công tử Chí (sứ nước Tần) đang thương thuyết với Thành Đắc Thầnxin cho nước Tống được giảng hòa, bỗng thấy các quan trấn thủ nước Tàovà nước Vệ kéo nhau đến nói với Thành Đắc thần rằng :<br>- Quan đại phu nước Tống là Môn Doãn Ban và Hoa Tú Lão cậy thế nước Tấn đem quân sang chiếm lấy ruộng đất của nước chúng tôi.<br>Thành Đắc Thần nổi giận, bảo Thôi Yến và công tử Chí rằng :<br>- Người nước Tống ức hiếp nước Tào và nước Vệ như vậy, sao cácngài lại xin cho nước Tống giảng hòa, việc ấy tôi không dám vâng mệnh.<br>Thôi Yến và công tử Chí chán quá, tức khắc cáo lui về. Tấn Văncông nghe tin Thành Đắc Thần không theo lời Thôi Yến và công tử Chí,liền sai người đón đường mời Thôi Yến và công tử Chí về chốn đại dinhrồi bày tiệc để thết đãi mà phân trần rằng :<br>- Thành Đắc Thần kiêu ngạo vô lễ, nay sắp sửa giao chiến với nước Tấn tôi, xin hai quý quốc đem quân đến giúp cho.<br>Thôi Yến và công tử Chí nhận lời, rồi cáo từ về nước. Thành Đắc Thần họp các tướng sĩ lại mà thề rằng :<br>- Nếu ta không lấy lại được nước Tào và nước Vệ thì dẫu chết cũng không chịu lui quân.<br>Tướng nước Sở là Uyển Xuân nói với Thành Đắc Thần rằng :<br>- Tôi có một kế khiến không phái đánh mà tự khắc lấy lại được nước Tào và nước Vệ.<br>Thành Đắc Thần hỏi :<br>- Nhà ngươi có kế gì ?<br>Uyển Xuân nói :<br>- Nước Tấn đuổi vua Vệ, bắt vua Tào, đều là vì nước Tống cả ; nay nguyên soái nên sai sứ đến nói với vua Tấn xin giảng hòa :<br>- hễ nước Tấn trả lại đất nước Tào và nước Vệ thì ta cũng giảivây cho nước Tống. Hai bên cùng rút quân trở về, chẳng cũng hay lắm ru ! Thành Đắc Thần nói :<br>- Giả sử nước Tấn không nghe thì làm thế nào ?<br>Uyển Xuân nói :<br>- Nguyên soái nên bảo rõ cho người nước Tống biết ràng ta sắpthương thuyết để giảng hòa với Tấn mà giải vây cho Tống, vì nước Tốngđang mong được giải vây, khác nào như một kẻ bị treo ngược mà mong người đến cởi ; nếu vua Tấn không nghe lời thì chẳng những hai nước Tào và Vệ Oán Tấn, mà Tống cũng oán Tấn nữa. Bấy giờ ta họp ba nước oán Tấn màđánh Tấn thì ta tất phải được.<br>Thành Đắc Thần nói :<br>- Nay ai là người dám sang thương thuyết với quân Tấn ?<br>Uyển Xuân nói :<br>- Nếu nguyên soái sai tôi thì tôi xin vâng mệnh.<br>Thành Đắc Thần liền hoãn binh không đánh Tống vội, rồi sai UyểnXuân sang thương thuyết với Tấn Văn công. Uyển Xuân đến đại dinh quânTấn, vào nói với Tấn Văn công rằng :<br>- Kẻ ngoại thần của nhà vua lâu Thành Đắc Thần có lời kính tỏ với nhà vua rằng :<br>- Tào và Vệ đối với nước Sở tôi, khác nào như Tống đối với quýquốc Nếu quý quốc trả lại đất cho Tào và Vệ thì nước tôi cũng xin giảivây cho Tống, hai bên cùng giảng hòa với nhau để dân chúng khỏi phải lầm than khổ sở.<br>Uyển Xuân nói chưa dứt lời thì Hồ Yến đứng ở bên cạnh, hầm hầm giận mà mắng rằng :<br>- Thành Đắc Thần nói vô lý quá ? Định bỏ một nước Tống chưa lấy được mà đòi hai nước (Tào và Vệ) của tấn đã lấy được rồi, thì sao chophải ! Tiên Chẩn vội vàng giẫm vào chân Hồ Yến để làm hiệu, và nói vớiUyển Xuân rằng :<br>- Kể ra thì tội nước Tào và nước Vệ cộng không đến nỗi đángphải tuyệt diệt, chúa công tôi vẫn muốn bảo toàn cho. Xin hãy tạm nghilại ở hậu dinh, để chúa công tôi thương nghị xem nên thế nào cho phải.<br>Loan Chi liền đưa Uyển Xuân vào nghỉ ở hậu dinh. Hồ Yến hỏi Tiên Chẩn rằng :<br>- Nguyên soái định nghe lời Uyển Xuân hay sao ?<br>Tiên Chẩn nói :<br>- Lời xin của Uyển Xuân không nên nghe mà cũng không nên không nghe.<br>Hồ Yến nói :<br>- Tại sao thế ?<br>Tiên Chẩn nói :<br>- Uyển Xuân đến đây là bởi mưu kế của Thành Đắc Thần, muốn muaơn với Tống mà đổ oán cho nước Tấn ta đó. Ta không nghe thì Tào, Vệ vàTống đều oán ta cả, mà ta nghe thì nước Sở được ơn, chi bằng ta giảnghòa riêng với Tào và Vệ, để chia rẽ cánh ấy ra lại bắt giam Uyển Xuân,làm cho Thành Đắc Thần phải tức giận mà đem quân sang đánh ta, tự khắcgiải vây được cho nước Tống. Nếu không dùng kế ấy thì tôi e rằng ThànhĐắc Thần giảng hòa riêng với Tống, tất nhiên Tống lại về bè với Sở mà bỏ ta.<br>Tấn Văn công nói với Tiên Chẩn rằng :<br>- Nguyên soái nghĩ phải lắm ! Nhưng ngày trước ta có chịu ơn vua Sở, mà nay lại bắt giam sứ thần nước Sở thì còn ra thế nào ?<br>Loan Chi nói :<br>- Sở ăn cướp nước nhỏ, khinh rẻ nước lớn, đó là một điều sỉnhục cho trung nguyên. Nay chúa công không muốn làm bá chủ thì thôi, nếu muốn làm bá chủ thì đó cũng là điều sỉ nhục của chúa công. Việc gì màphải băn khoăn vì một cái ơn riêng nhỏ mọn ! Tấn Văn công khen phải,liền sai Loan Chi bắt giam Uyển Xuân ở đất Ngũ Lộc, giao cho quan trấnthủ ở đấy là Khước Bộ Dương phải coi giữ cẩn thận. Còn bao nhiêu nhữngngười theo hầu Uyển Xuân đều đuổi về cả, để chúng truyền lại cho ThànhĐắc Thần biết rằng :<br>- Uyển Xuân vô lễ đã bị nước Tấn bắt giam rồi, đợi khi nào bắt được lệnh doãn, sẽ giết một thể.<br>Các người theo hầu Uyển Xuân đều len lét cúi đầu chạy về. TấnVăn công bắt giam Uyển Xuân rồi, lại sai người bảo Tào Cung công rằng :<br>- Chúa công tôi không phải là vì một điếu hiềm nhỏ ngày xưa màbẻ lỗi nhà vua đâu, chẳng qua chỉ vì nhà vua thần phục nước Sở đó màthôi. Nay nhà vua sai người đưa thư sang tuyệt giao với Sở thì chúa công tôi tức khắc trả lại nước Tào cho nhà vua.<br>Tào Cung công nóng lòng được tha, liền viết ngay một bức thư đưa sang cho Thành Đắc Thần. Thư rằng :<br>- Tôi sợ rằng xã tắc nước tôi sụp đổ. nhân dân khó tránh cái nạn chết chóc cho nên bất đắc dĩ phải thần phục nước Tấn, mà không thểphụng sự quý quốc được nữa ; nếu quý quốc trừ được nước Tấn, để gia yêncho nước tôi, thì có đâu nước tôi lại dám hai lòng'.<br>Tấn Văn công lại sai người đến đất Tương Ngưu, hứa với Vệ Thànhcông nếu tuyệt giao với Sở thì trả lại nước Vệ cho. Vệ Thành công mừnglắm. Quan đại phu nước Vệ là Ninh Du can rằng :<br>- Đó là cái kế phản gián của nước Tấn, chúa công chớ nên theo.<br>Vệ Thành công không nghe lời Ninh Du, liền đưa thư cho Thành Đắc Thần, đại ý chừng nói như Tào Cung công. Thành Đắc Thần nghe tin UyểnXuân bị bắt, thì gào thét mắng chửi ầm ý lên, nói rằng :<br>- Trùng Nhĩ ? Mảy là một thằng lão tặc, trời đánh không chết !Khi trước trốn sang nước ta, khác nào như con cá nằm trên mặt thớt, nayvề làm vua, lại dám bắt giam sứ thần nước ta, để phen này ta thân hànhđến nói rõ cho mày biết.<br>Thành Đắc Thần đang hầm hầm nổi giận, bỗng có quân báo rằng :<br>- Nước Tào và nước Vệ có thư đệ trình nguyên soái.<br>Thành Đắc Thần nghĩ thầm rằng :<br>- Tào và Vệ đang lúc khốn khổ này, còn có việc gì mà đưa thư cho ta nữa ; hay là có do thám được tình hình nước Tấn mà định bảo riêng ta điều gì chăng, ấy là trời giúp cho ta được thành công đó.<br>Nói xong, mở thư ra xem, mới biết là thư Tào và Vệ tuyệt giao với Sở lại càng căm tức vô cùng, bèn quát to lên rằng :<br>- Hai bức thư này chính là đứa lão tặc kia bắt người ta phảiviết đây ! Thằng lão tặc ! Thằng lão tặc ! Bây giờ, không phải là màythì là ta, nhất định trong hai người phải có một người chết ! Đấu ViệtTiêu nói :.<br>Đại vương đã có dặn nguyên soái không nên đánh nhau với Tấn, nếu nguyên soái muốn đánh, phải tâu với đại vương mới được.<br>Vả Tề và Tần căm tức nguyên soái không nghe lời giải vây choTống, tất nhiên ngày nay đem quân giúp Tấn, vậy thì nước ta dẫu có Trần, Sái, Trịnh và Hứa giúp vào, nhưng địch lại với Tề và Tần sao nổi ?<br>Nguyên soái nên tâu với đại vương, xin thêm quân rồi sẽ đi đánh.<br>Thành Đắc Thần nói :<br>- Nhà ngươi đi hộ ta, nên phải nhanh chóng mới được ! Đấu ViệtTiêu phụng mệnh Thành Đắc Thần đến đất Thân ấp nói với Sở thành vươngxin thêm quân. Sở Thành vương nổi giận, nói :<br>- Ta đã dặn rằng chớ nên khinh thường đánh nhau với Tấn, nay Thành Đắc Thần lại cố xin ra đánh, phỏng có chắc được hay không ?<br>Đấu Việt Tiêu nói :<br>- Thành Đắc Thần đã có nói :<br>- nếu đánh không được, xin chịu tội chết.<br>Sở Thành vương vẫn không bằng lòng, chỉ sai Đấu Nghi Thân đem bốn nghìn quân giúp Thành Đắc Thần mà thôi.<br>Con Thành Đắc Thần là Thành Đại Tâm cũng xin đem quân đi đánh,Sở Thành vương thuận cho. Đấu Nghi Thân cùng với Đấu Việt Tiêu đem quânđến nước Tống. Thành đắc Thần trông thấy quân ít, lại càng tức giận nóirằng :<br>- Dẫu không thêm quân, ta lại không thắng Tấn được à ?<br>Nói xong, họp quân bốn nước chư hầu cùng đi đánh Tấn. Tấn Văn công họp các tướng lại để thương nghị. Tiên Chẩn nói :<br>- Nước Sở từ khi đánh Tề vây Tống đến nay, quân sĩ đều đã mỏi mệt cả, ta nên đem quân đánh ngay, chớ để mất cơ hội ấy.<br>Hồ Yến nói :<br>- Ngày trước chúa công ở trước mặt vua Sở, đâu có hẹn một câu rằng :<br>- \"Ngày khác gặp nhau ở trung Nguyên thì xin tránh quân Sở baxá\" nếu nay đem quân ra đánh, chẳng hóa ra thất tín với Sở lắm ru ! Cáctướng nghe lời Hồ Yến đều không bằng lòng mà nói rằng :<br>- Chúa công ta là vua một nước, mà phải rút quân tránh một viên tướng nước Sở thì nhục biết dường nào ! Không nên ! Không nên ! Hồ Yếnnói :<br>- Cái ơn của vua nước Sở, ta không nên quên, nay ta rút quântránh đi, thế nghĩa là tránh nước Sở, chứ không phải tránh Thành ĐắcThần.<br>Các tướng lại nói :<br>- Nếu ta lui mà quân Sở đuổi theo thì làm thế nào ?<br>Hồ Yến nói :<br>- Nếu ta lui mà quân Sở đuổi theo thì trái tại quân Sở, bấy giờ ta sẽ đánh.<br>Tấn Văn công nói :<br>- Hồ Yến nói phải lắm ?<br>Tấn Văn công truyền lui quân ra ngoài ba xá, đóng ở đất ThànhLộc. Tề Hiếu công sai người con Quyết Ý Trọng là Quắc Quy Phủ làm chánhtướng ; Thôi Yến làm phó tướng ; Tần Mục công cũng sai người con thứ làcông tử Mẫn làm chánh tướng, Kiến Bính làm phó tướng, cùng đem quân sang đất Thành Bộc để giúp Tấn đánh Sở. Tống Thành công thấy quân Sở giảivây rồi, cũng sai quan tư mã là công tôn Cố sang tạ Ơn Tấn Văn công vàgiúp việc đánh Sở.<br>Quân Sở thấy quân Tấn lui ra ngoài ba xá, đều có ý mừng rỡ.<br>Đấu Bột nói :<br>- Vua Tấn đã chịu rút quân tránh chúng ta thì cũng vẻ vang chota lắm rồi, chi bằng ta nhân thế mà thu quân về, dẫu không công cũngđược khỏi tội Thành Đắc Thần nói :<br>- Ta đã xin thêm quân, nếu không đánh một trận, còn ra thế nào ! Nay quân Tấn lui về là có ý nhát sợ, ta nên mau mau đuổi theo mới được.<br>Các tướng nước Tấn nói với Tiên Chẩn rằng :<br>- Quân Sở ngắm xem địa thế để lập đồn trại, lả có ý muốn thủ hiểm, ta nên đem quân đánh ngay.<br>Tiên Chẩn nói :<br>- Thành Đắc Thần đến đây là muốn cùng quân ta giao chiến, chứ không phải muốn thủ hiểm đâu.<br>Tấn Văn công cũng có ý nghi ngờ, không muốn đánh nhau với Sở Hồ Yến nói ?<br>Sự thế ngày nay, ta đánh Sở mà thắng thì làm được bá chủ chưhầu. Nếu đánh không thắng thì ta rút quân về mà giữ thế thủ, nước Sởcũng chẳng làm gì ta nổi.<br>Tấn Văn công cũng chưa kiên quyết, đêm hôm ấy nằm mộng thấy hình như trong khi mình còn đi trốn, đang ở nước Sở, cùng với vua nước Sởđùa bỡn đánh tay nhau, nhưng yếu sức bị thua, ngã ngửa xuống dưới đất ;vua Sở nằm đè lên trên mình, đánh vào đầu chảy cả óc rồi hút lấy óc, đến lúc tỉnh dậy, lấy làm sợ lắm. Bấy giờ Hồ Yến cùng ngủ ở trong màn, TấnVăn công gọi dậy, kể chuyện cho nghe và bảo rằng :<br>- Cứ như cái mộng này thì ta đánh Sở không được, ta bị Sở hút lấy óc, chắc là điềm xấu.<br>Hồ Yến nghe nói, liền chúc mừng rằng :<br>- Đó là cái điềm rất tốt ! Chúa công tất đánh được quân Sở.<br>Tấn Văn công nói :<br>- Sao lại bảo là rất tốt ?<br>Hồ Yến nói :<br>- Chúa công nằm ngửa thì được ánh sáng mặt trời chiếu vào ; vua Sở nằm trên mình, nghĩa là phục xuống đất mà chịu tội. Óc là một vậtmềm nhũn, vua Sở hút óc chúa công, nghĩa là phải mềm nhũn mà thần phụcchúa công đó, xem thế thì tất chúa công đánh được quân Sở.<br>Tấn Văn công nghe nói, không nghi ngờ gì nữa. Trời vừa sáng,quân lại vào báo rằng nước Sở cho người đến hạ chiến thư. Tấn Văn côngmở xem. Thư rằng :<br>- Quân Sở tôi muốn cùng với quân Tấn làm trò, xin nhà vua ở trên xe mà xem. Thành Đắc Thần nay cũng được ghé mắt một chút Hồ Yến nói :<br>- Chinh chiến là một việc quan hệ mà dám nói là làm trò, kẻ kia không cẩn trọng như vậy thì tài nào mà khỏi thua.<br>Tấn Văn công sai Loan Chi viết thư đáp lại. Thư rằng :<br>- Tôi còn nhớ ơn vua nước Sở, bởi vậy phải rút quân lui ba xá,không dám cùng với nguyên soái đối địch ; nay nguyên soái muốn xem quânhai bên, có đâu tôi lại không vâng lời. Sáng ngày mai xin ra tiếp kiến.<br>Sứ nước Sở về rồi, Tiên Chẩn điểm duyệt quân sĩ cả thảy hơn nămvạn người, ấy là chưa kể đến quân Tề và quân Tần đến giúp. Tấn Văn côngtrèo lên gò cao đứng xem trông thấy quân sĩ tiến thoái rất có thứ tựbằng lòng mà khen rằng :<br>- Đó là theo phép của Khước Cốc ngày xưa. Như thế có thể đối địch với quân Sở được.<br>Nói xong, liền sai đốn cây ở trên rừng xuống để làm các thứ chiến cụ. Tiên Chẩn truyền lệnh cho các hàng tướng sĩ :<br>- Hồ Mao và Hồ Yến đem toán thượng quân, cùng với phó tướng nước Tần là Kiến Bính tiến vào tả đội quân Sở, giao chiến với Đấu Nghi Thân ; Loan Chi và Tư Thần đem toán hạ quân, cùng với phó tướng nước Tề làThôi Yến, tiến vào hữu đội quân Sở, giao chiến với Đấu Bột. Tiên Chẩn đã dặn bảo các tướng đủ các mưu kế ; còn mình thì cùng với Khước Tần và Kỳ Mãn đem toán trung quân để đối địch với Thành Đắc Thần. Tiên Chẩn lạisai Thân Lâm Phủ và Sĩ Hội, mỗi người đem năm nghìn quân, chia làm haicánh để phòng khi tiếp ứng ; lại sai Quốc Quý Phủ (chánh tướng nước Tề)và công tử Mẫu (chánh tướng nước Tấn) đem quân đi phục sẵn ở phía sauquân Sở, để đợi khi quân Sở thua chạy thì xông vào mà chiếm cứ lấy đồntrại. Bấy giờ Ngụy Thù đã khỏi vết thương ở ngực rồi, tình nguyện xinlàm tiên phong.<br>Tiên Chẩn nói :<br>- Tôi đã sẵn có ý định nhờ lão tướng quân một việc :<br>- Từ đây đi về phía nam, đến đất Không Tang, là chỗ tiếp giápvới nước Sở, lão tướng quân nên đem quân phục sẵn ở đấy, đợi khi quân Sở thua chạy trở về thì đổ ra mà bắt.<br>Ngụy Thù mừng rỡ, vâng mệnh đi ngay. Bọn Triệu Thôi cùng với các quan văn vũ theo Tấn Vãn công lên đứng ở trên núi để xem trận. Tấn Văncông lại sai Chu Chi Kiểu sửa soạn thuyền bè sẵn ở sông Nam Hà để đợikhi lấy được các xe lương thực của nước Sở thì vận tải đem về.<br>Sáng sớm hôm sau, quân Tấn cùng với quân Sở đều bày trận ở dướichân núi Hữu Sản. Loan Chi nghe tin hữu đội nước Sở dùng quân Trần vàquân Sái làm tiên phong, thì mừng thầm mà nói :<br>- Khi trước nguyên soái đã mật bảo ta rằng quân Trần và quânSái nhút nhát mà dễ loạn ; ta đánh tan quân .Trần và quân Sái thì tựkhắc hữu đội nước Sở phải thua.<br>Loan Chi sai Kiến Bính ra đánh. Viên Tuyển nước Trần và công tửAn nước Sái tranh nhau lập công, xin với Đấu Bột để ra nghênh chiến.Chưa kịp nghênh chiến thì bỗng thấy quân Tấn kéo lui, Viên Tuyển và công tử An giục quân đuổi theo. Đuổi được một quãng, nghe có pháo nổ, quânmai phục của Tư Thần đổ ra đón đánh. Ngựa kéo xe của quân Tư Thần đềuđội lốt da hổ cả. Ngựa nước Sở trông thấy, ngỡ là hổ thật, sợ hãi lồngchạy, xông cả vào hữu đội quân Sở, không gì có thể kìm hãm được nữa,thành ra quân Sở bị chết hại không biết bao nhiêu mà kể.<br>Loan Chi liền sai quân sĩ, giả làm quân Trần, cầm cờ hiệu nướcTrần và nước Sái chạy đến phi báo với Thành Đắc Thần, nói hữu đội quânSở đã thắng trận rồi, nên mu mau tiến binh, để đuổi quân Tấn. Thành ĐắcThần đứng trên xe trông thấy quân Tấn chạy toán loạn, cát bụi bay mù cảtrời, không biết đó là kế của quân Tấn, mừng mà nói rằng :<br>- Toán hạ quân của Tấn đã thua thật rồi ! Thành đắc Thần bèntruyền lệnh cho tả đội tiến binh. Đấu Nghi Thân trông thấy lá cờ đại của quân Tấn bay phấp phới, liền xông lại đánh Hỗ Yến đem quân ra nghênhchiến. Đánh được mấy hợp, bỗng thấy đằng sau quân Tấn đại loạn, Hồ Yếnvội vàng bỏ chạy ; lá cờ đại cũng thấy rút lui về phía sau. Đấu NghiThân ngỡ là quân Tấn tan vỡ, vội vàng giục tướng nước Trịnh và tướngnước Hứa, cùng nhau đuổi theo. Đuổi được một quãng, bỗng nghe tiếngtrống vang lừng, Tiên Chẩn và Khước Tần đem quân đổ ra đánh chặn ngang,cắt đứt quân Sở ra làm hai đoạn. Hồ Mao, Hồ Yến đang chạy, cũng quaylại, hai bên đánh thốc vào. Quân Trịnh và quân Hứa sợ hãi bỏ chạy, ĐấuNghi Thân không sao cản lại được nữa, lại gặp tướng nước Tề là Thôi Yếnđem quân đến đánh, Đấu Nghi Thân bỏ cả khí giới, lẩn mình trong đám bộbinh trườn vào trong núi mà trốn.<br>Nguyên toán hạ quân của nước Tấn giả cách thua chạy, cát bụi mùtrời, là vì Loan Chi đâ cho đốn các cây ở trên núi buộc vào sau xe màkéo lê đi, Hồ Mao lại sai cho dựng cột cờ đại lên xe rồi kéo mà chạy, cố làm ra vẻ loạn quân, đó đều là mưu Tiên Chẩn đã định sẵn từ trước đểlừa quân Sở. Thành Đắc Thần chưa biết là trúng kế, vẫn tưởng tả đội vàhữu đội đều thắng trận cả, lại sai con trai là Thành Đại Tâm đem quân ra tiếp chiến. Kỳ Man khi trước vâng mệnh Tiên Chẩn, chỉ giữ vững trậnthế, không chịu đem quân ra đánh, bấy giờ thấy quân Sở nổi trống ratrận, Kỳ Man không thể nhịn được, sai người đi dò xem tướng nước Sở làai. Quân sĩ về báo rằng :<br>- Tướng nước Sở mới mười lăm tuổi.<br>Kỳ Man nói :<br>- Một đứa trẻ con như vậy còn có võ nghệ gì ! Ta quyết đem quân bắt sống.<br>Nói xong, tức khắc truyền nổi trống đem quân trận, cùng vớiThành Đại Tâm giao chiến, đánh nhau hơn hai mươi hợp, chưa phân đượcthua. Đấu Việt Tiêu trông thấy Thành Đại Tâm đánh mãi không được, liềnđứng ở trên xe, giương cung bắn một phát tên, trúng ngay vào dải mũ KỳMan. Kỳ Man giật mình kinh sợ, vội vàng lui về, nhưng e náo động đạiquân, phải vòng quanh ra phía sau trận mà trốn chạy. Đấu Việt Tiêu quátto lên rằng :<br>- Viên tướng thua chạy ấy không cần đuổi làm chi, phải mau mauđánh vào trong quân để bắt lấy nguyên soái nước Tấn là Tiên Chẩn !"}