{"title":"Chương 41: Thành Đắc Thần rút gươm tự tử Tấn Văn công phụng mệnh đăng đàn","content":"Tướng nước Sở là Đấu Việt Tiêu cùng với Thành Đại Tâm không đuổi theo Kỳ Man, liền tiến binh xông vào đại quân nước Tấn.<br>Bỗng có hai toán quân Tấn đến tiếp ứng :<br>- Tuân Lâm Phủ đón đánh Đấu Việt Tiêu, Tiên Miệt đón đánh ThànhĐại Tâm. Thành đắc Thần cầm cờ vẫy quân tiến vào, hăng hái mà reo rầmlên, nói :<br>- Ngày nay quyết không để cho quân Tấn còn một mống nào sống sót ! Nói chưa dứt lời thì bỗng thấy Tiên Chẩn kéo đại binh đến, bấy giờThành Đắc Thần mới biết là tả đội vả hữu đội quân Sờ đã tan vỡ cả rồi,toan thu quân trở lại, nhưng không kịp nữa, bị quân Tấn vây kín cả xungquanh. Thành Đại Tâm ra sức phá vỡ vòng vây, Thành Đại Tâm không thấyĐấu Việt Tiêu đâu cả, lại quay vào tìm ; chẳng ngờ Đấu Việt Tiêu đangxung đột ở trong đám quân Tấn để tìm cứu cha con Thành Đắc Thần, khi gặp được Thành Đại Tâm, mới biết là Thành Đắc Thần đã ra khỏi, liền cùngphá vòng vây chạy trốn.<br>Tấn Văn công đứng ở trên núi, thấy quân Tấn đã toàn thắng, saingười bảo Tiên Chẩn hạ lệnh cho quân sĩ chỉ đuổi quân Sở ra khỏi địagiới nước Tống và nước Vệ là được, không nên đuổi nữa, và cũng khôngđược giết hại nhiều người, để đến nỗi tổn thương tình hòa hiếu hai nướcvà phụ Ơn vua nước Sở ngày trước. Tiên Chẩn truyền thu quân về, khôngđuổi theo quân Sở nữa ; còn Kỳ Man khi trước dám trái lệnh ra đánh cũngtruyền bắt giam để trị tội.<br>Trần, Sái, Trịnh và Hứa thấy hao binh tổn tướng nhiều lắm đều bỏ trốn về nước cả. Thành Đắc Thần cùng với Thành Đại Tâm và Đấu Việt Tiêu ra khỏi vòng vây, đem nhau về bản trại. Bỗng gặp quân sĩ bảo rằng :<br>- Đồn trại của ta, đã trông thấy cờ hiệu Tề và Tấn cắm đặc cảrồi ! Nguyên Quốc Quy Phủ (tướng nước Tề) và công tử Mẫn (tướng nướcTấn) nhân khi quân Sở bị vây, vào chiếm cứ lấy đồn trại của quân Sở, bao nhiêu lương thực thu hết cả. Thành Đắc Thần không dám đi qua, phải quặt ra đằng sau núi,men theo sông Như Thủy mà đi Đấu Nghi Thân và Đấu Bộtcũng đem tàn quân chạy theo. Đi đến đất Không Tang, bỗng nghe mấy tiếngpháo nổ, có một toán quân chặn ngang đường, trên lá cờ tướng đề một chữ\"Ngụy\".<br>Nguyên xưa Ngụy Thù khi ở nước Sở, đã từng một mình đánh nổi con mạc thú, người nước Sở ai cũng phục là thần dũng, bấy giờ quân Sở trông thấy Ngụy Thù đều kinh sợ chẳng còn hồn vía nào cả.<br>Đấu Việt Tiêu bảo Thành Đại Tâm phò tá lấy nguyên soái là Thành Đắc Thần, rồi một mình cố sức, xông lại đánh nhau với Ngụy Thù.<br>Đấu Nghi Thân và Đấu Bột bất đắc dĩ cũng phải xông vào đánhgiúp. Ba tướng nước Sở cùng nhau đánh với Ngụy Thù mà không địch nổi.<br>Bỗng có một người phi ngựa ở phía bắc đi đến, quát to lên mà bảo Ngụy Thù rằng :<br>- Nguyên soái vâng mệnh chúa công truyền phải bãi chiến, thacho các tướng bên Sở được sống mà về nước, để báo lại cái ơn vua Sở biết trọng đãi ta trong khi còn đi trốn ?<br>Ngụy Thù nghe lệnh, liền dừng tay không đánh nữa, lại bảo quânsĩ đứng tránh ra hai bên, để cho các tướng nước Sở chạy được thoát. BọnThành Đắc Thần cắm đầu đi thẳng. Đi đến đất Liên Cốc, Thành Đắc Thầnđiểm duyệt tướng sĩ thấy chết hại rất nhiều, thì than van khóc lóc mànói rằng :<br>- Ta muốn lảm cho nổi uy danh nước Sở, chẳng ngờ lại mắc phảimưu nước Tấn, đến nỗi thua quân, thật là tội đáng chết lắm ! Nói xong,liền cùng với Đấu Nghi Thân và Đấu Bột đều ở lại đất Liên Cốc, mà saicon là Thành Đại Tâm đến Thân Thành yết kiến Sở Thành vương để xin chịutội chết. Sở Thành vương nổi giận mà mắng rằng :<br>- Cha mày khi trước đã có nói :<br>- Nếu không đánh được quân Tấn thì xin chịu tội chết\", nay còn kêu ca gì nữa ?<br>Thành Đại Tâm sụp lạy mà nói rằng :<br>- Cha tôi biết tội đã nhiều, toan liều mình tự tử, nhưng tôi cố ngăn lại, muốn để đại vương trị tội, khiến cho phép nước được nghiêmminh.<br>Sở Thành vương nói :<br>- Phép nước Sở xưa nay, ai đánh giặc bị thua, cũng phải chết cả, các tướng nên liệu mà tự xử, chớ để làm bẩn lưỡi gươm của ta.<br>Thành Đại Tâm thấy Sở Thành vương không có ý thương xót, thìkhóc lóc mà lui ra, trở về báo cho Thành Đắc Thần biết. Thành Đắc Thầnthan rằng :<br>- Giả sử vua Sở có tha cho ta, thì ta cũng chẳng còn mặt mũi nào mà trông thấy phụ lão ở đất Thân và đất Tức nữa ?<br>Nói xong, liền ngảnh mặt về phía bắc lạy hai lạy, rồi tuốt gươm ra tự vẫn mà chết.<br>Vi Giả nghe tin Thành đắc Thần bị thua, hỏi cha là Vi Lô Thần rằng :<br>- Nghe nói quan lệnh doãn bị thua, chẳng hay có thực hay không ?<br>Vi Lã Thần nói :<br>- Thực đấy ?<br>vi Giả nói :<br>- Chẳng hay đại vương xử trí ra thế nào ?<br>Vi Lã Thần nói :<br>- Thành Đắc Thần và các tướng đều xin chịu tội chết, đại vương chẳng động lòng thương.<br>Vi Giả nói :<br>- Thành Đắc Thần là người ngang ngạnh mà kiêu ngạo, không thểnắm quyền hành một mình được, nhưng nếu được một người trí mưu giúp vào, thì có thể lập công. Nay dẫu bị thua nhưng ngày khác báo thù được nướcTấn, tất là Thành Đắc Thần, phụ thân nên can đại vương để mà giữ ngườiấy lại.<br>Vi Lã Thần nói :<br>- Nay đại vương đang tức giận, nói cũng vô ích.<br>Vi Giả nói :<br>- Phụ thân không nhớ lời nói của người thầy đồng ở Phạm ấp tên là Quật Tự hay sao ?<br>Vi Lã Thần nói :<br>- Con thử thuật lại cho cha nghe.<br>Vi Giả nói :<br>- Quật Tự là người tài xem tướng lắm. Lúc đại vương ta còn làm thái tử, Quật Tự có nói :<br>- Đại vương cùng với Thành Đắc Thần và Đấu Nghi Thân, ba ngườinày sau đều bất đắc kỳ tử. Đại vương nhớ lời ấy, khi lên làm vua, bancho Thần Đắc Thành và Đấu Nghi Thân mỗi người một cái miễn tử bài, cấtđể làm cho lời nói của Quật Tự không ứng nghiệm được nữa. Vì đại vươngđang khi tức giận, nên không nhớ ra, nếu phụ thân nhắc đến thì thế nàođại vương cũng tha tội cho hai người ấy.<br>Vỉ Lã Thần tức khắc vào tâu với Sở Thành vương rằng :<br>- Thành Đắc Thần tội dẫu đáng chết, nhưng khi trước đây được đại vương ban cho một cái miễn tử bài, vì vậy, tôi thiết tưởng đại vươngcũng nên xá tội cho y.<br>Sở Thành vương ngạc nhiên mà rằng :<br>- Phải chăng là câu chuyện của Quật Tự ngày trước ? Nếu nhàngươi không nhắc, thì ta quên hẳn đi mất ! Sở Thành vương sai quan đạiphu là Phan Uổng cùng với Thành Đại Tâm tức khắc truyền mệnh cho cáctướng đều khỏi tội chết Khi Phan Uổng và Thành Đại Tâm đi đến Liên Cácthì Thành Đắc Thần chết đâm nửa ngày rồi. Đấu Nghi Thân đã thắt cổ treolên xà nhà, nhưng thân thể to lớn, đứt dây rơi xuống lại vừa gặp có lệnh miễn tử đến, thành ra khỏi chết. Đấu Bột thì còn có ý chờ chôn cất xong Thành Đắc Thần và Đấu Nghi Thân, rồi mới tự tử, bởi vậy cũng khỏi chết. Thành Đại Tâm ở lại Liên Cốc để khâm liệm cho cha, còn bọn Đấu NghiThân, Đấu Bột và Đấu Việt Tiêu thì theo Phan Uổng về Thân Thành vào lạytạ Sở Thành vương. Sở Thành vương thấy nói Thành Đắc Thần đã tự tử rồi,thì thương xót vô cùng, rồi truyền thu quân trở về kinh đô nước Sở, choVi Lã Thần lên làm lệnh doãn, truất Đấu Nghi Thân ra trấn thủ Thương ấp, và Đấu Bột ra trấn thủ ở Tương thành.<br>Sở Thành vương lại nghĩ thương Thành Đắc Thần, cho con là ThànhĐại Tâm và Thành Gia đều làm quan đại phu. Quan nguyên lệnh doãn nước Sở là Tử Văn, bấy giờ đã trí sĩ về ở nhà, nghe tin Thành Đắc Thần bị thua, thở dài mà than rằng :<br>- Quả như lời nói của Vi Giả ngày trước ! Kiến thức của ta, lạikhông bằng một đứa trẻ con, chẳng cũng xấu hổ lắm ru ! Nói xong, hộc máu mấy thăng, nằm gục xuống giường không dậy được nữa, rồi gọi con là ĐấuBan đến mà dặn rằng :<br>- Cha gần đến lúc chết, dặn lại con một câu này :<br>- Chú con là Đấu Việt Tiêu, từ khi mới sinh ra, đã có hình dángnhư con hùm con gấu, tiếng kêu như giống sài lang, đó là cái tướng diệttộc ; bấy giờ ta đây nói với ông mày không nên nuôi, ông mày không nghe. Nay Vỉ Lã Thần chắc là không thọ, Đấu Bột và Đấu Nghi Thân cũng khólòng mà được toàn tính mệnh, sau này làm lệnh doãn nước Sở, không phảilà mày thì tất là Việt Tiêu, Việt Tiêu là người tàn ác, được cầm quyềnhành, tất sinh lòng phản nghịch, dòng dõi họ Đấu ta không khéo thì đếnnỗi tuyệt tự. Khi ta đã chết rồi, nếu Việt Tiêu lên làm lệnh doãn thìmày nên trốn đi, kẻo mắc phải tai vạ đấy ! Đấu Ban sụp lạy xin vâng lờidạy. Tử Văn nói xong thì chết.<br>Chẳng được bao lâu, Vi Lã Thần cũng chết. Sở Thành vương nghĩđến cái công Tử Văn bèn cho Đấu Ban lên làm lệnh doãn, lại đem Đấu ViệtTiêu làm quan tư mã và Vi Giả làm quan công chính.<br>Tấn Văn công từ khi đánh được Thành Đắc Thần, tiến quân vào đóng ở trong đồn trại quân Sở. Quân Sở bỏ lại lương thực nhiều lắm, quân Tấn lấy ra để ăn, lại nói đùa với nhau rằng :<br>- Thế này mới thật là người nước Sở mời ta đến ở, lại thết đãita đấy ! Các tướng nước Tề và nước Tần đều vào chúc mừng Tấn Văn côngTấn Văn công từ tạ không dám nhận lời chúc mừng mà nét mặt lại sắc buồnrầu. Các tướng nói :<br>- Nhà vua đánh được giặc mà sao lại có ý không vui ?<br>Tấn Văn công nói :<br>- Thành Đắc Thần vốn là người không chịu thua ai, ta dẫu thắng trận, phỏng đã chắc gì, bởi vậy ta có ý lo sợ.<br>Bọn Quắc Quy Phủ (tướng nước Tề) và công tử Mẫn (tướng nước Tần) đều cáo từ xin về. Tấn Văn công đem một nửa những đồ lấy được của nướcSở, đưa tặng nước Tề và nước Tần. Tướng nước Tắng là công tôn Cố cũngcáo từ về nước. Tiên Chẩn cho áp giải Kỳ Man đến trước mặt Tấn Văn côngrồi kể tội trái lệnh, gây mối nguy hại cho ba quân.<br>Tấn Văn công nói :<br>- Nhà ngươi trái lệnh nguyên soái như thế, nếu không có thượngquân và hạ quân đã đánh được quân Sở từ trước thì còn chống lại sao nổi ?<br>Tấn Văn công sai quan tư mã là Triệu Thôi định tội rồi chém đầu Kỳ Man để hiệu lệnh cho các quân sĩ :<br>- Từ nay trở đi, ai dám trái lệnh quan nguyên soái thì trônggương vào đãy !\" Quân sĩ thấy vậy, càng biết sợ uy. Tấn Văn công đóng ởHữu Sẵn ba ngày, rồi thu quân về nước. Đi đến sông Nam Hà quân sĩ báorằng :<br>- Dưới sông chưa thấy sửa soạn thuyền bè gì cả.<br>Tấn Văn công sai người triệu Chu Chi Kiều vốn là tướng nướcQuắc, khi trước đầu hàng, về làm tôi nước Tấn. Đến lúc Tấn Văn công đánh Sở, Chu Chi Kiều theo đi, vẫn có ý muốn lập công ; nhưng Tấn Văn cônglại sai đi sửa soạn thuyền bè chực sẵn ở sông Nam Hà, để đợi đánh xongquân Sở thì về đấy. Bởi vậy Chu Chi Kiều không bằng lòng, nhân lại vừatiếp được tin vợ Ở nhà ốm nặng, Chu Chi Kiều bèn nghĩ rằng quân Tấn đánh nhau với Sở, tất còn lâu ngày, liền lẻn về thăm vợ, ai ngờ mới được sáu ngày Tấn Văn công đã đánh xong quân Sở thu quân trở về rồi.<br>Tấn Văn công không thấy Chu Chi Kiều, tức thì nổi giận, sai quân đi bắt thuyền của dân. Tiên Chẩn nói :<br>- Dân ở xứ Nam Hà này, nghe tin ta đánh được quân Sở, ai khôngsợ hãi, nếu ta sai quân sĩ đi bắt thuyền, tất nhiên họ bỏ mà trốn cả,chi bằng ta hạ lệnh thuê thuyền là tiện hơn cả.<br>Tấn Văn công khen phải, rồi sai quân sĩ đi thuê thuyền. Được một lúc, thuyền đâu kéo đến, không biết bao nhiêu mà kể để đưa đại binh qua sông. Tấn Văn công bảo Triệu Thôi rằng :<br>- Ta đã báo thù được nước Tào và nước Vệ rồi, chỉ còn nước Trịnh là chưa báo được, nên nghĩ thế nào ?<br>Triệu Thồi nói :<br>- Chúa công kéo quân qua nước Trịnh thì tự khắc nước Trịnh phải xin thần phục.<br>Tấn Vãn công nghe lời. Đi trong mấy ngày nữa, bỗng gặp một đoànxe ngựa, rước một vị quý nhân từ phía đông kéo đến. Tướng đi tiền độicủa quân Tấn là Loan Chi ngăn lại mà hỏi rằng :<br>- Quân nào ?<br>Vị quý nhân ấy đáp rằng :<br>- Ta đây là vương tử Hồ, làm quan khanh sĩ nhà Chu, Thiên tử nhà Chu nghe tin vua Tấn đánh được quân Sở, để giữ yên Trung quốc, muốnthân hành đến khao thưởng quân sĩ, vậy có sai ta đi báo trước cho biết.<br>Loan Chi tức khắc đưa vương tử Hổ lại yết kiến Tấn Văn công.<br>Tấn Văn công hỏi các tướng rằng :<br>- Nay thiên tử muốn thân hành đến để khao thường quân ta, vậy ở nơi đường sá lễ nghi nên thế nào ?<br>Triệu Thôi nói :<br>- Từ đây sang Hành Ung cũng gần, ở đấy có một nơi gọi là TiễnThổ đất phẳng mà rộng, ta nên nhật dạ khởi công để dựng lên hành cungnhà vua ở đấy rồi chúa công đem các vua chư hầu đi đón thiên tử đến ngựtại đấy, để cùng nhau làm lễ triều kiến, cho khỏi trái đạo vua tôi.<br>Tấn Văn công liền hẹn với vương tử Hổ, định đến ngày mồng mộttháng năm thì đón thiên tử sang đất Tiễn Thổ. Vương tử Hổ cáo từ trở về. Đại binh nước Tấn thẳng đường keo sang Hành Ung. Đi được một quãng lạigặp một đoàn xe ngựa đi đầu là sứ thần nước Trịnh, tên là Tử Nhân Cửu.Nguyên Trịnh Văn công sợ quân Tấn đến hỏi tội, mới sai Tử Nhân Cửu đixin giảng hòa. Tấn Văn công nổi giận, nói :<br>- Nước Trịnh nghe tin quân Sở thua, rồi mới chịu xin giảng hòathì không phải là thực lòng, chờ khi ta nếu kiến thiên tử xong, bấy giờsẽ đem quân đến tận dưới thành để nói chuyện.<br>Triệu Thôi nói :<br>- Từ khi ta cử binh đến nay, đuổi vua Vệ, bắt vua Tào, lại pháđược quân Sở, uy danh đã lừng lẫy lắm rồi nếu lại còn đánh nước Trịnhnữa, thì quân sĩ mệt nhọc quá, xin chúa công cứ cho giảng hòa, nếu nướcTrịnh còn có lòng khác thì ta nghỉ quân mấy tháng, rồi sẽ sang đánh,cũng chưa lấy gì làm chậm.<br>Tấn Văn công bèn cho nước Trịnh giảng hòa Đại binh kéo đến HànhUng. Một mặt Văn công sai Hỗ Mao và hồ Yến đem quân bản bộ đến đất TiễnThổ để dựng hành cung, một mặt sai Loan Chi vào kinh thành nước Trịnh để cùng với Trịnh Văn công hội thề Trịnh Văn công lại thân hành đến HànhUng để tạ Ơn Tấn Văn công đã cho giảng hòa. Tấn Văn công cùng với TrịnhVăn công nói chuyện rất là vui vẻ Trong khi nói chuyện, Tấn Văn côngkhen Thành Đắc Thần nước Sở là người vũ dũng. Trịnh Văn công nói :<br>- Thành Đắc Thần nay đã tự tử ở đất Liên Cốc rồi ! Tấn Văn công. thở dài thương tiếc. Khi Trịnh Văn công lui ra rồi, Tấn Văn công nóiriêng với các tướng rằng :<br>- Ngày nay ta được nước Trịnh thần phục, cũng chẳng lấy gì làm mừng, chi mừng rằng nước Sở đã mất Thành Đắc Thần mà thôi.<br>Thành đắc Thần đã chết rồi, thì những người khác, ta chẳng longại gì nữa, các người có thể nằm yên được ! Hồ Mao và Hỗ Yến ra sức hơn một tháng trời, mới dựng xong vương cung, Tấn Văn công truyền hịch đicác nước chư hầu, hẹn đến mồng một tháng năm phải có đủ mặt ở đất TiễnThổ. Lúc bấy giờ, Trung Thành công (Vương thần) Tề Chiêu công (Phan) lànhững nước giao hiếu từ trước, Trịnh Văn công (Tiệp) là một nước mới quy phụ là những nước đầu tiên đến dự hội. Còn như Lỗ Hi công (Thân) TrầnMục công (Khoản), Sái Trang công (Giáp Ngọ) đều là về cánh nước Sở,nhưng sợ uy nước Tấn, cũng phải đến dự hội. Châu và Cử là nước nhỏ,chẳng kể làm chi, chỉ có Hứa Hi công (Nghiệp) thần phục nước Sở đã lâukhông muốn theo Tấn ; Tần Mục công (Nhâm Hiếu) dẫu có giao hiếu với Tấn, nhưng xưa nay chưa dự hội với trung quốc bao giờ, vậy cũng ngần ngạikhông đến. Vệ Thành công (Trịnh), trước tránh ra Tương Ngưu , Tào Cungcông (Tượng) hiện còn giam ở Ngũ Lộc, Tấn Văn công đã hẹn trả lại nướccho, nhưng chưa nói rõ, bởi vậy cũng không được dự hội. Vệ Thành côngnghe Tấn Văn công sắp họp chư hầu, bèn bảo Ninh Du rằng :<br>- Vua Tấn hội chư hầu mà không nói gì đến nước Vệ ta, thế thì nước Tấn còn căm tức ta lắm, có lẽ ta phải trốn đi nước khác.<br>Ninh Du nói :<br>- Nay chúa công chỉ nghĩ một đường trốn đi mà thôi thì sau nàyai là người giúp cho chúa công được trở về nước, chi bằng chúa côngnhường ngôi cho Thúc Vũ, lại sai Nguyên Huyến đưa Thúc Vũ đến Tiễn Thổđể xin dự hội. Nếu lòng trời còn tựa nước Vệ mà Thúc Vũ được dự hội thìThúc Vũ được giữ ngôi nước Vệ, cũng như chúa công giữ ngôi chứ sao.Huống chi Thúc Vũ vốn là người hiếu hữu, tất chẳng nỡ mà trả lại ngôicho chúa công.<br>Vệ Thành công dẫu trong lòng không muốn, nhưng đã đến nước ấycũng không làm thế nào được, liền sai Tôn Viêm phụng mệnh nhường ngôicho Thúc Vũ, theo như lời của Ninh Du. Tôn Viêm phụng mệnh đi sang SởKhâu để nói với Thúc Vũ, Vệ Thành công lại hỏi Ninh Du rằng :<br>- Nay ta nên trốn sang nước nào ?<br>Ninh Du còn ngần ngừ chưa trả lời. Vệ Thành công nói :<br>- Có nên sang nước Sở không ?<br>Ninh Du nói :<br>- Nước Sở nay đang là một nước cừu địch với nước Tấn. Và khitrước ta đây đưa thư tuyệt giao với Sở, bây giờ còn sang làm gì, chibằng ta sang nước Trần. Nước Trần sắp sửa thần phục nước Tấn, ta lại cóthể nhờ nước Trần mà giao thiệp với nước Tấn được.<br>Vệ Thành công nói :<br>- Đưa thư tuyệt giao, không phải tự ý ta, điều ấy hẳn nước Sởcũng biết. Vả nước Tấn và nước Sở sau này đối đãi với nhau như thế nàocũng chưa biết được, Thúc Vũ theo Tấn mà ta theo Sở thì có phải lại giữđược cả hai bên không ?<br>Vệ Thành công bèn đi sang Sở. Những người nước Sở ở biên giớitrông thấy Vệ Thành công, đều đuổi theo mà mắng nhiếc. Vệ Thành công bất đắc dĩ lại phải quay sang nước Trần, và phục Ninh Du là người cao kiến.<br>Tôn Viêm phụng mệnh Vệ Thành công đến báo Thúc Vũ. Thúc Vũ nói :<br>- Tôi xin quyền giữ lấy nước mà thôi, dẫu chúa công nhường ngôi, lẽ đâu tôi dám nhận..<br>Nói xong, liền cùng với Nguyên Huyền đến đất Tiễn Thổ để hội với các nước chư hầu, rồi lại sai Tôn Viêm về nói lại cho Vệ Thành côngbiết rằng khi sang đến Tiễn Thổ thì thế nào cũng vì Vệ Thành công mà xin Tấn phục quốc cho. Nguyên Huyền nói :<br>- Chúa công ta rất đa nghi, ta không sai con theo sang thì sao cho chúa công tin được ?<br>Nguyên Huyền liền sai con là Nguyên Dốc đi theo Tôn Viêm.<br>Công tử Chuyên Khuyển bảo riêng với Nguyên Huyền rằng :<br>- Chúa công chắc hẳn không trở về được, sao nhà ngươi không đem việc chúa công nhường ngôi mà công bố cho người trong nước biết rồi tôn lập Thúc Vũ lên làm vua, nhà ngươi làm tướng ? Tất nhiên vua Tấn cũngbằng lòng, bấy giờ nhà ngươi nhờ uy nước Tấn thì sẽ cùng Thúc Vũ cùngcầm quyền chính nước Vệ chả hơn ư ?<br>Nguyên Huyền nói :<br>- Thúc Vũ còn có lòng với anh, nữa là ta lại dám quên vua haysao ? Ta đi chuyến này, quyết nói với vua nước Tấn để xin trả lại nướccho chúa công.<br>Công tử Chuyên Khuyển nín lặng lui ra, nhưng lại sợ khi Vệ Thành công đã phục quốc rồi mà Nguyên Huyền tiết lộ lời nói của mình ra thìtất Vệ Thành công bắt tội, mới lập kế lẻn sang nước Trần, mật báo với Vệ Thành công, lại nói dối là Nguyên Huyền đã lập Thúc Vũ lên làm vua, vànhờ uy nước Tấn bảo hộ. Vệ Thành công tin là chuyện thực, liền bảo TônViêm. Tôn Viêm nói :<br>- Việc ấy tôi không được biết. Nay Nguyên Dốc hiện đang ở đây,cha hắn có mưu gì thì hắn tất biết, sao chúa công không gọi mà hỏi xem ?<br>Vệ Thành công lại hỏi Nguyên Dốc. Nguyên Dốc nói :<br>- Việc ấy chắc hẳn không có.<br>Ninh Du cũng nói rằng :<br>- Nếu Nguyên Huyền có lòng bất trung thì sao lại chịu sai con đến ở đây, xin chúa công chớ nghi ngờ.<br>Công tử Chuyên Khuyển lại nói với Vệ Thành công rằng :<br>- Nguyên Huyến lập mưu làm phản chúa công kể đã lâu ngày, naycho con sang ở đây, chính là muốn dò xem tình hình chúa công ra sao đểphòng bị. Nếu Nguyên Huyền định xin với vua Tấn trả lại nước cho chúacông thì tất Thúc Vũ không dám dự hội, nhược bằng Thúc Vũ dám công nhiên dự hội thề thật là chí định chiếm ngôi, chúa công nên xét kỹ.<br>Vệ Thành công mật sai người sang đất Tiễn Thổ để dò xemn tình hình Thúc Vũ ra làm sao.<br>Xa giá Chu Tương vương ngự sang Tiễn Thổ. Tấn Văn công đem chư hầu ra đón ở ngoài ba mươi dặm rồi rước về chốn vương cung.<br>Chư hầu làm lễ triều kiến xong, Tấn Văn công đem các phẩm vật lấy được của nước Sở ra dâng nộp. Chu Tương vương bằng lòng, nói :<br>- Từ khi Tề Hoàn công tạ thế rồi, nước Sở lại cậy sức mạnh, xâm phạm các nước Trung quốc, nay được thúc phụ đem quân đánh Sở để giữ yên nhà Chu ta, điều đó chẳng những một mình ta đội ơn, dẫu tiên vương nhàChu ta thủa xưa cũng đội ơn nhiều lắm.<br>Ngày hôm sau, Chu Tương vương sách phong Tấn Văn công làm phương bá. Tấn Văn công lập một cái đàn ở bên cạnh vương cung, để hội thề vớichư hầu. Đến hôm khai hội, Tấn Văn công lên đàn trước chư hầu lục tụctheo sau. Nguyên Huyền hôm trước đưa thúc Vũ vào yết kiến Tấn Văn công,hôm ấy Thúc Vũ quyền nhận nghi vua nước Vệ, cũng được đứng phụ Ở cuối tờ ước thư.<br>Vương tử Hổ tuyên đọc lời thế rằng :<br>- Phàm các nước đồng minh ta, nên cùng một lòng giữ nhà Chu, chớ tàn hại lẫn nhau, kễ nào trái lời thề thì quỷ thần tru diệt.<br>Các vua chư hầu đồng thanh nói :<br>- Xin phụng mệnh ! Thề xong Tấn Văn công muốn đem Thúc Vũ vàotiểu kiến Chu Tương vương và lập làm vua nước Vệ để thay Vệ Thành công.Thúc vũ ứa nước mắt mà từ chối với Tấn Văn công rằng :<br>- Ngày xưa Tề Hoàn công hội chư hầu ở đất Ninh Mặc, thế tử Hoanước Trịnh là con mà làm phản cha, Tề Hoàn công còn đem lời trách mắng ; nay chúa công đang noi theo sự nghiệp của Tề Hoàn công thủa trước, màlại muốn cho Thúc Vũ này là em mà làm phản anh hay sao ? Nếu chúa côngcó lòng thương đến tôi thì xin trả ngôi vua nước Vệ cho anh tôi, anh tôi sẽ dốc một lòng thần phục quý quốc.<br>Nguyên Huyền cũng sụp lạy mà xin cho Vệ Thành công. Tấn Văn công thấy vậy, mới gật đầu thuận cho."}