{"title":"Chương 42: Tương vương thiết triều ở Hà Dương Nguyên Huyền khiếu oan cho Thúc Vũ","content":"Chu Tương vương thân hành đến Tiễn Thổ úy lạo Tấn Văn công, rồi lại trở về nhà Chu. Các vua chư hầu cũng cáo từ về nước cả.<br>Vệ Thành công từ khi nghe lời Chuyên Khuyển nói, có ý nghi ngờ,mới sai người đến đất Tiễn Thổ để dò xem tình hình Thúc Vũ ra sao. Bấygiờ thấy Nguyên Huyền đưa Thúc Vũ vào dự hội với các vua chư hầu, chưakịp xét kỹ vội vàng về phi báo cho Vệ Thành công biết. Vệ Thành công nổi giận nói :<br>- Nếu vậy thì Thúc Vũ tự lập làm vua nước Vệ rồi. Nguyên Huyềnlà đứa phản tặc, tham cầu phú quý, phù lập Thúc Vũ lên làm vua ; lại sai con đến ở đây để dò xét tình hình ta, khi nào ta lại dung tha cho chacon nó.<br>Con Nguyên Huyến là Nguyên Dốc toan tìm lời phân giải. Vệ Thànhcông chém một nhát, Nguyên Dốc chết ngay. Những người theo hầu NguyênDốc vội vàng trốn về báo tin cho Nguyên Huyền biết. Nguyên Huyền nói :<br>- Con ta sống chết chẳng qua cũng là tại số, chúa công dẫu phụlòng Nguyên Huyền này, nhưng Nguyên Huyền này có đâu dám phụ lòng ThúcVũ !<br>Tư mã Man bảo Nguyên Huyến rằng :<br>- Chúa công đã có lòng'nghi thì nhà người há chẳng nên từ chức bỏ về, để tỏ lòng tnmg thành của mình ru !<br>Nguyên Huyền thở dài mà than rằng :<br>- Nếu tôi từ chức .bỏ về thì ai cùng Thúc Vũ giữ nước này ? Conta bị giết là một việc riêng, lẽ nào ta vì một việc riêng mà không nghĩđến nước hay sao ?<br>Nói xong, liền bảo Thúc Vũ viết thư xin Tấn Văn công trả lại ngôi vua cho Vệ Thành công.<br>Tấn Văn công sau khi đã phụng mệnh thiên tử lên làm bá chủ, liền thu quân về nước. Dân nước Tấn, già trẻ lớn bé tranh nhau đi đón, tưngbừng nô nức. Tấn Văn công về đến triều, bàn việc ban thưởng các côngthần, lấy HỒ Yến làm công đầu, thứ nhì Tiên Chẩn.<br>Các tướng đều nói rằng :<br>- Trận Thành Bộc, ta phá được quân Sở, đều nhờ công Tiên Chẩn cả, nay lại lấy HỖ Yến làm công đầu là cớ làm sao ?<br>Tấn Văn công nói :<br>- Về việc Thành Bộc, Tiên Chẩn bảo ta rằng : \"Nên đánh ngayquân Sở, chớ có bỏ mất dịp hay\" mà HỒ Yến bảo ta rằng : \"Nên lui tránhquân Sở, chớ bỏ mất điều tín nghĩa\" Đánh được quân giặc, chẳng qua làcái công một thời ; giữ được điều tín nghĩa, mới thật là cái lợi muônđời, thế thì HỒ Yến ở trên Tiên Chẩn là phải.<br>Các tướng đều tâm phục cả. HỔ Yến lại tâu rằng :<br>- Tuân Tức ngày xưa chết vì cái nạn Hề Tề và Trác Tử, thật làmột kẻ trung thần đáng nêu gương, xin chúa công bổ dụng con cháu, đểkhích lệ các bề tôi khác.<br>Tấn Văn công nghe lời, liền triệu con trai Tuân Tức là Tuân LâmPhủ, bổ làm chức quan đại phu. Chu Chi Kiều đang ở nhà với vợ con, nghetin Tấn Văn công sắp đến, vội vàng đón đường để yết kiến.<br>Tấn Văn công truyền giam lại một chỗ. Khi ban thưởng công thầnxong, Tân Văn công liền sai quan tư mã là Triệu Thôi nghị tội Chu ChiKiều. Chu Chi Kiều kêu van vì cớ vợ ốm. Tấn Văn công nói :<br>- Kẻ bề tôi đã hết lòng thờ vua thì dẫu thân mình cũng chẳng dám tiếc, huống chi là vợ con !<br>Nói xong, truyền đem ra chém.<br>Tấn Văn công từ khi đem quân đi đánh Sở, lần thứ nhất chém ĐiênThiệt, lần thứ hai chém Kỳ Man, đến bây giờ lại chém Chu Chi Kiều, bangười ấy đều là bậc danh tướng mà làm việc trái phép cả, bởi vậy cáctướng sĩ ai cũng sợ uy theo lệnh. Một hôm, Tấn Văn công ngự triều đangcùng với HỐ Yến bàn việc nước Tào và nước Vệ, bỗng tiếp được thư củanước Vệ gửi đến, Tấn Văn công nói :<br>- ĐÓ tất là thư của Thúc Vũ xin hộ cho anh.<br>Nói đoạn mở thư ra xem. Thư rằng :<br>- Chúa công không nỡ diệt nước Vệ và đã hứa lời tha cho vua nước Vệ tôi. Người nước Vệ tôi ai cũng nghển cố trông chở việc làm cao nghĩa của chúa công. Vậy xin chúa công sớm liệu cho<br>Trần Mục công cũng sai sứ đến nước Tấn, xin lỗi hộ cho Vệ Thànhcông. Tấn Văn công viết thư hồi đáp, thuận cho Vệ Thành công về nước ;lại hạ lệnh cho Khước BỘ Dương chớ đem quân ngăn trở.<br>Thúc Vũ được tin Tấn Văn công tha cho Vệ Thành công về nước, vội vàng sai người sang nước Trần để đón Vệ Thành công. Trần Mục công cũngsai người khuyên Vệ Thành công về nước. Công tử Chuyên Khuyển bảo VệThành công rằng :<br>- Thúc Vũ làm vua nước Vệ đã lâu, được người trong nước ai cũng quy phụ, và nước ngoài giao hảo, nay dẫu cho người sang đón, chúa côngcũng chớ nên tin vội.<br>Vệ Thành công nói :<br>- Ta cũng lấy làm lo lắm !<br>Nói xong, liền sai Ninh Du đến Sở Khâu trước để dò xét tìnhhình. Ninh Du đến Sở Khâu, vừa gặp lúc Thúc Vũ đang bàn việc ở trongtriều. Ninh Du vào triều, thấy Thúc Vũ không đặt chỗ ngồi ở chính giữađiện mà chỉ ngồi ở trái đông, lại trở mặt về hướng tây.<br>Thúc vũ trông thấy Ninh Du, vội vàng chạy ra đón vào, tiếp đãi rất lễ phép. Ninh Du giả cách hỏi rằng :<br>- Ngài đã quyền ngự ngôi vua, mà lại ngồi ở bên trái thì sao cho trọng thể thống ?<br>Thúc Vũ nói :<br><br>- Ngôi chính ở giữa là chỗ anh tôi ngự xưa nay, tôi ngồi Ở gian bên cạnh, cũng còn có ý sợ hãi, khi nào lại dám ngự ở gian giữa.<br>Ninh Du nói :<br>- Bây. giờ tôi mới biết rõ lòng ngài ?<br>Thúc Vũ nói :<br>- Tôi vẫn ngày đêm mong nhớ anh tôi lắm, đại phu nên khuyên anh tôi mau mau về triều, để cho tôi được yên lòng. .<br>Ninh Du mới đính ước, hẹn đến ngày mùng một tháng sáu thì đưa.Vệ Thành công về nước. Ninh Du cáo từ lui ra, và nghe ngóng ý kiến củamọi người thì thấy nói các quan trong triều đều xúm nhau bàn luận, chỉsợ vua cũ lại về thì tất nhiên trị tội những kẻ ở nhà , bởi vậy ai cũnglấy làm lo ngại. Ninh Du bèn nói với các quan rằng :<br>- Tôi phụng mệnh vua cũ đến đây để truyền . bảo cho các quanbiết rằng khi vua cũ về nước, quyết không bắt tội ai cả ; nếu cắc quankhông tin thì tôi xin cùng với các quan cùng thề.<br>Các quan đều nói :<br>- Nếu cùng thề với nhau thì còn nghi ngại gì nữa !<br>Ninh Du liền cùng với các quan thề. Cắc quan đều bằng lòng cả.<br>Thúc Vũ lại sai quan đại phu là Trường lương chuyên giữ quốcmôn, và dặn rằng phàm những người của Vệ Thành công thì bất cứ lúc nào,cũng mở cửa cho vào ngay. Ninh Du về nói với Vệ Thành công rằng :<br>- Thúc Vũ thật lòng đợi chúa công về. chứ không có ý làm phản.<br>Vệ Thành công cũng có lòng tin. Khốn nỗi Chuyên Khuyển khi trước đây đem lời gièm pha Thúc Vũ, sợ khi lộ việc ra thì bi tội, nên lại nói với Vệ Thành công rằng :<br>- Tôi chỉ e Thúc Vũ cùngvới Ninh Du ước định nhau để làm hạichúa công, chi bằng chúa công cứ nhân lúc bất ngờ, về trước ngày hẹn thì mới có thể vẹn toàn được.<br>Vệ Thành công theo lời, truyền sắp sửa xa giá để về nước Vệ. Chuyên Khuyển xin làm tiến khu. Vệ Thành công cho đi. Ninh Du nói :<br>- Tôi đã hẹn ngày với người trong nước rồi, nay chúa công về trước ngày hẹn thì người trong nước tất có lòng nghi hoặc.<br>Chuyên Khuyển quát to lên rằng :<br>- Ninh Du không muốn cho chúa công chóng về là chủ ý thế nào ?<br>Ninh Du không dám can ngăn nữa, chỉ xin với Vệ Thành công cho đi trước để hiểu dụ người trong nước, khiến mọi người được yên lòng VệThành công nói :<br>- Nhà ngươi hiểu dụ cho người trong nước biết rằng nay ta vội về là có lòng nhớ nước, chứ không vì cớ gì khác.<br>Ninh Du đi rồi, Chuyên Khuyển lại nói với Vệ Thành công rằng :<br>- Ninh Du xin về trước, cũng đáng nghi lắm, chúa công phải đi mau mới được.<br>Vệ Thành công truyền cho quân sĩ đi mau. Ninh Du về đến quốcmôn, Trường Dương hỏi biết là người của Vệ Thành công tức khắc mở cửacho vào. Ninh Du nói :<br>- Chúa công sắp về đến nơi ?<br>Trường Dương nói :<br>- Sao chưa đến hẹn mà chúa công đã về ngay như vậy ? Nhà ngươi vào thành báo tin cho Thúc Vũ biết, để tôi đi đón chúa công.<br>Ninh Du vừa mới quay mình đi khỏi thì Chuyên Khuyển đã đến nơi rồi. Chuyên Khuyển nói :<br>- Chúa công đang đi sau <br>Trường Dương vội vàng đem quân đi đón. Chuyên Khuyển tiến thẳngvào trong thành. Bấy giờ Thúc Vũ đang đốc thúc quân sĩ quét dọn cungthất, rồi ngồi gội đầu ở giữa sân, thấy Ninh Du vào báo tin vệ Thànhcông về, nửa sợ nửa mừng, vừa toan hỏi vì cớ gì mà về trước ngày hẹn,thì lại nghe có tiếng xe ngựa rầm rầm, tưởng là Vệ Thành công đã về, tóc còn chưa ráo, vội vàng lấy tay vén lên, chạy ra đón,<br>chẳng ngờ lại là Chuyên Khuyển. Chuyên Khuyển sợ để Thúc Vũ sống thì sau này anh em hỏi nhau, lại tỏ rõ tội mình ra, liền giương cungbắn một phát, trúng ngay vào bụng Thúc Vũ. Thúc Vũ ngã gục xuống.<br>Ninh Du vợi vàng chạy lại để cứu thì đã không kịp rồi.<br>Nguyên Huyền nghe tin Thúc Vũ bị giết, thì giật mình kinh sợ và chửi rằng :<br>- Đứa hôn quân vô đạo ! Mày giết oan một người vô tội, trời nào có dung mày, phen này ta quyết sang kêu với vua Tấn, thử xem mày cóngồi yên được hay không ?<br>Nguyên Huyền lăn khóc một lúc, rồi bỏ trốn sang nước Tấn. VệThành công về đến quốc môn, Trùng Dương đón. Vệ Thành công hỏi chuyện.Trường Dương nói :<br>- Thúc Vũ có dặn tôi rằng chúa công muốn về lúc nào cũng cứ để cho vào, không được ngăn trở.<br>Vệ Thành công thở dài mà than rằng :<br>- Em ta quả không có ý gì khác cả.<br>Khi vào đến trong thành, trông thấy Ninh Du nước mắt dàn dụa chạy lại nói rằng :<br>- Thúc Vũ đang gội đầu, nghe tin chúa công về, vội vàng mừng rỡlấy tay vén tóc, chạy ra để đón, ai ngờ Chuyên Khuyển bắn chết, khiếncho tôi thất tín với người trong nước, xin chúa công xét cho.<br>Vệ Thành công hổ thẹn đáp rằng :<br>- Ta đã biết Thúc Vũ oan rồi.<br>Nói xong, liền tiến thẳng vào trong cung. Các quan nghe tin lụctục ra đón, kẻ trước người sau, không được đều nhau. Ninh Du đưa VệThành công đến xem thi thể Thúc Vũ : hai mắt Thúc Vũ còn mở trừng trừngnhư người sống vậy. Vệ Thành công ôm đầu Thúc Vú để kê lên trên đùi, rồi khóc òa lên rằng :<br>- Em ơi ? Vì em mà anh được về, nay vì anh mà em phải chết, đau lòng anh lắm ! .<br>Bỗng hai mắt Thúc Vũ sáng quắc lên, rồi dần dần nhắm lại.<br>Ninh Du nói :<br>- Không giết Chuyên Khuyển thì sao cho thỏa linh hồn Thúc Vũ<br>Vệ Thành công tức khắc sai người bắt Chuyên Khuyển. Bấy giờChuyên Khuyển toan đi trốn, nhưng bị Ninh Du sai người bắt ngay được đem về nộp Vệ Thành công. Chuyên Khuyển nói rằng :<br>- Tôi giết Thúc Vũ cũng là vì chúa công !<br>Vệ Thành công nổi giận, nói :<br>- Mày cố tình gièm pha em ta, lại tự tiện giết người vô tội, nay còn toan đổ lỗi cho ta hay sao !<br>Nói xong, truyền đem ra chém, lại truyền lấy lễ quốc quân hậutáng cho Thúc Vũ. Người nước Vệ khi trước nghe tin Thúc Vũ bị giết, đềuhuyên náo cả lên, nay thấy Vệ Thành công chém Chuyên Khuyển và hậu tángcho Thúc Vũ, trong nước mới được yên ổn.<br>Quan đại phu nước Vệ là Nguyên Huyền trốn sang nước Tấn, vào yết kiến Tấn Văn công, sụp lạy ở dưới đất thuận lại câu chuyện Vệ Thànhcông nghi ngờ Thúc Vũ mà sai Chuyên Khuyển bắn chết Thúc Vũ, NguyênHuyền vừa nói vừa khóc. Tấn Văn công động lòng thương xót, đem lời an ủi Nguyên Huyền, mời ra nghỉ ở nhà công<br>quán rồi họp triều thần lại để thương nghị. Tấn Văn công hỏi các quan rằng :<br>- Ta nhờ sức các ngươi, đánh một trận mà thắng quân Sở, lạiphụng mệnh thiên tử, hội chư hầu ở đất Tiễn Thổ, sát nghiệp bá chủ chẳng kém gì Tề Hoàn công thủa xưa, nhưng nước Tần không dự hội, nước Hứakhông vào triều, nước Trịnh dẫu hội thề mà vẫn có lòng nghi hoặc, nayvua Vệ về nước mà dám tự tiện giết em là một người đã dự hội với ta, nếu ta không đem quân đi đánh thì sao cho thu phục được chư hầu, vậy chúngta phải định kế như thế nào ?<br>Tiên Chẩn nói :<br>- Nước nào làm điều trái phép thì bá chủ có quyền đem quân hỏi tội. Tôi xin sẵn sàng binh mã để chờ lệnh.<br>HỒ Yến nói : <br>Làm bá chủ muốn thu phục được chư hầu, tất phải nhờ uy linh củathiên tử, nay thiên tử đã thân hành đến khao thưởng chúa công, mà chúacông thì chưa vào triều kiến thiên tử, vậy thì lấy gì cho người ta phục, chi bằng chúa công hiệu triệu chư hầu vào triều kiến thiên tử, nước nào không đến thì ta sẽ kể tội tiết mạn thiên tử mà đem quân đi đánh.<br>Triệu Thôi nói :<br>- Tử Phạm (tên tự HỖ Yến) nói phải lắm ! Nhưng tôi e rằng việc vào triều kiến thiên tử khó lòng mà làm xong sớm được<br>Tấn Văn công nói :<br>- Tại sao mà khó lòng?<br>Triệu Thôi nói :<br>- Chư hầu đã lâu nay không vào triều kiến thiên tử, bây giờchúa công đem quân vào chốn kinh sư thì tất thiên tử có lòng nghi ngạimà kiếm cách để từ tạ, chi bằng ta đại hội chư hầu ở đất ôn ấp rồi mờithiên tử đến đấy để ta được triều kiến thì tiện được nhiều điều lắm :một là vua tôi không ngờ vực nhau ; hai là chư hầu không phải<br>đi xa khó nhọc ; ba là ở đấy đã sẵn có cung thất của vương tử Đái làm ngày trước, không phải tốn công xây dựng nữa.<br>Tấn Văn công nói :<br>- Làm thế nào mà đem được thiên tử đến đấy ?<br>Triệu Thôi nói :<br>- Nay thiên tử đang muốn làm thân với nước Tấn ta, xin chúa công cho tôi vào sứ nhà Chu mà nói về việc ấy.<br>Tấn Văn cồng bằng lòng, liền sai Triệu Thôi vào nhà Chu liệu.<br>Thôi tâu với Chu Tương vương rằng .<br>Chúa công tôi cảm cái ơn thiên tử thân hành khao thưởng và phong chức phương bá, cho nên muốn đem chư hầu đến kinh sư để làm lễ triềukiến, vậy cúi xin thiên tử soi xét<br>chu Tương vương nín lặng, truyền cho Triệu Thôi hãy ra nghỉ ởcông quán, và gọi vương tử HỔ vào để thương nghị. Chu Tương vương bảovương tử HỔ rằng :<br>- Tấn hầu xin đem quân đến kinh sư để làm lễ triều kiến, sự thể rất là bất trắc, trẫm muốn từ chối thì nên làm thế nào ?<br>Vương tử HỔ nói :<br>- Xin nhà vua cho tôi được phép đến tiếp kiến sứ thần nước Tấn,để dò xét tình ý, nếu từ chối được thì tôi sẽ kiếm lời mà từ chối.<br>Vương tử HỔ đến tiếp kiến Triệu Thôi. Triệu Thôi nói đến việc Tấn Văn công xin vào triều. Vương tử HỔ nói :<br>- Tấn hầu muốn xuất lĩnh các nước để vào triều kiến thiên tử, đó là một việc rất hay, chỉ ngặt một điều là các nước họp mặt ở kinh sưthì ngựa xe, lính tráng, ra vào tấp nập, dân nhà Chu lạ mắt, đem lòngnghi ky mà sinh ra điều nọ tiếng kia, lại tránh ra phụ lòng Tấn hầu, cho nên tôi nghĩ rằng việc này nên thôi đi là hơn.<br>Triệu Thôi nói :<br>- Chúa công tôi thực lòng nhớ mến thiên tử, ngày tôi ra đi, đãtruyền hịch các nước, ước định họp nhau cả ở ôn ấp ; nếu nay thôi đi thì chẳng hóa ra chuyện đùa bỡn hay sao ?<br>Vương tử HỔ nói :<br>- Vậy thì nên làm thế nào ?<br>Triệu Thôi nói :<br>- Tôi nghĩ có một kế, nhưng không dám nói ra.<br>Vương tử HỔ nói :<br>- Ngài có kế gì hay, tôi xin theo ý.<br>Triệu Thôi nói :<br>- Đời xưa thiên tử có lễ đi tuần thú, để xem tục dân. Nay thiêntử mượn tiếng đi tuần thú, ngự ra đất Hà Dương (tức là ôn ấp) nhân đóchúa công tôi đem chư hầu đến làm lễ triều kiến, như thế thì giữ đượccái thể tôn nghiêm của thiên tử mà khỏi phụ tấm lòng thành của chúa công tôi. Tôi nghĩ như vậy, không biết nên chăng ?<br>Vương tử HỔ nói :<br>- Ngài bàn kế ấy thật là tiện cả đôi đường, để tôi xin tâu lại với thiên tử.<br>Vương tử HỔ vào triều, đem lời nói của Triệu Thôi tâu lại vớiChu Tương vương. Chu Tương vương mừng lắm, hẹn đến ngày 1 tháng mười thì ngự Hà Dương. Triệu Thôi về nói lại với Tấn Văn công Tấn Văn công bácáo cho chư hầu biết. Đến hôm ấy, Tề Chiêu công (Phan), Tống Thành công(Vương Thần), Lỗ Hi công (Thân), Sái Trang công (Giáp Ngọ), Tần Mục công (Nhâm Hiếu), và Trịnh Văn cõng (Tiệp) đều lục tục đến cả. Tần Mục côngnói với Tấn Văn công rằng :<br>- Ngày trước quý quốc chư hầu Ở Tiễn Thổ, nước tôi còn ngạiđường xa đến chậm nên không dự hội. Ngày nay nước tôi xin đi theo phíasau chư hầu.<br>Tấn Văn công nhận lời. Bấy giờ Trần Mục công (Khoản) mới mất,con là Sóc mới lên nối ngôi, tức là Trần Cung công. Trần Cung công sợ,uy nước Tấn, cũng để tang mà đến dự hội. Các nước nhỏ như nước Châu vànước Cử đều cũng đến dự hội cả. Vệ Thành công tự biết mình có tội, đãtoan không đi, Ninh Du can rằng :<br>- Nếu ta không đi thì lại càng thêm tội, tất nhiên nước Tấn đem quân đến đánh.<br>Vệ Thành công bất đắc dĩ phải đi. Ninh Du, Hàm Trang Tử và SiVinh ba người cùng đi theo. Khi Vệ Thành công đi đến ôn ấp, thì Tấn Văncông không cho vào yết kiến, lại phái một toán quân bắt mà giam lại. Các nước họp tại ôn ấp, cả thảy có mười nước là :<br>- 1 Tấn 6. Tần<br>2. Tễ 7. Trinh<br>3. Tống 8. Trần<br>4. LỖ 9. Châu<br>5. Sái 10. Cử<br>Chỉ có nước Hứa là một mực thủ hiểm, không chịu theo lệnh TấnVăn công. Đúng ngày 1 tháng mười thì Chu Tương vương ngự đến. Tấn Văncông đem chư hầu đi đón, rỗi làm lễ triều kiến, mũ áo cân đai, trông rất nghiêm chỉnh. Khi triều kiến xong, Tấn Văn công đem sự tình Thúc Vũnước Vệ bị oan tâu với Chu Tương vương, và xin sai vương tử HỔ cùng xửcái án ấy. Chu Tương vương thuận cho, rồi sai người gọi Vệ Thành công.Vệ Thành công mặc áo tù mà đến. Quan đại phu nước Vệ là Nguyên Huyềncũng đến. Vương tử HỔ nói với Tấn Văn công rằng : <br>- Chẳng lẽ hai vua tôi lại đối tụng nhau, xin cho người khác vào thay .<br>Nói xong, truyền cho Vệ Thành công lui xuống nhà dưới. Ninh Dutheo liền bên cạnh Vệ Thành công không rời một bước. hàm Trang tử thayVệ Thành công vào đối tụng với Nguyên Huyền. Sĩ Vinh được quyền làm trịngục quan để đối chứng việc ấy, Nguyên Huyền miệng nói trơn như nướcchảy, kể hết đầu đuôi từ khi Vệ Thành công trốn ở đất Tương Ngưu, dặnlại Thúc Vũ giữ nước như thế nào, về sau vì thế nào mà giết chết NguyênDốc và Thúc Vũ. Hàm Trang Tử nói :<br>- ĐÓ là tại Chuyên Khuyển đem lời gièm pha, khiến chúa công lầm nghe, không can dự gì đến chúa công cả.<br>Nguyên Huyền nói :<br>- Chuyên Khuyển lúc trước có nói với tôi xin lập Thúc Vũ, nếutôi nghe lời thì khi nào chúa công lại được trờ về ; chỉ vì tôi nghĩ đến cái lòng yêu anh của Thúc Vũ. mà cự tuyệt Chuyên Khuyển. Ai ngờ ChuyênKhuyển lập kế báo thù, nhưng nếu chúa công không có lòng nghi kỵ Thúc Vũ thì Chuyên Khuyển gièm pha thế nào nổi ? Tôi sai con tôi là Nguyên Dốctheo hầu chúa công, để tỏ bày tâm tích, ấy chính là do lòng tốt của tôi, thế mà tự chiên vô cớ, con tôi không có tội gì, chúa công cũng giết đi ; cứ suy việc giết con tôi là Nguyên Dốc thì cũng đủ biết chúa công có ýđịnh giết Thúc Vũ rồi.<br>Sĩ Vinh bẻ lại rằng :<br>- Nhà ngươi vì việc con mình bị giết mà đem lòng thú oán, chứ không phải vì Thúc Vũ<br>Nguyên Huyền nói :<br>- Tôi vẫn thường nói : giết con là oán riêng, giữ nước là việclớn, có đâu tôi dám vì oán riêng mà bỏ việc lớn. Ngày trước Thúc Vũ dâng thư xin với vua Tấn phục quốc cho anh thì bức thư ấy chính tay tôi làm, nếu tôi đem lòng thù oán, khi nào tôi chịu như thế. Việc giết NguyênDốc, trước tôi cũng cho là một sự nghe lầm, tất có ngày phải hối mà nghĩ lại, ngờ đâu lại đi lụy đến Thúc Vũ ngày nay !<br>Sĩ Vinh nói :<br>- Thúc Vũ không có ý cướp ngôi, chúa công ta cũng đã xét tìnhrồi. Chẳng may bị Chuyên Khuyển giết, đó không phải là tự ý chúa công <br>Nguyên Huyền nói :<br>- Chúa công đã biết Thúc Vũ không có ý cướp ngôi, và những lờiChuyên Khuyển nói toàn là bịa đặt cả, thì sao không trị tội ChuyênKhuyển, mà lại nghe lời hắn ; trước thì hẹn đem quân về nước, mà khi vềnước lại cho hắn làm tiền khu, rõ ràng là muốn mượn tay Chuyên Khuyển để giết Thúc Vũ, sao lại bảo rằng không biết ?<br>Hàm Trang Tử cúi đầu, không cãi được một câu nào. Sĩ Vinh lại bẻ Nguyên Huyền rằng :<br>- Thúc Vũ dẫu bi oan khổ, nhưng Thúc Vũ là bề tôi, chúa công làvua, xưa nay bề tôi bị vua giết oan, biết bao nhiêu mà kể cho xiết !<br>Và chúa công đã giết Chuyên Khuyển, và làm lễ hậu táng cho Thúc Vũ thế là thưởng phạt phân minh lắm rồi, còn tội gì nữa !<br>Nguyên Huyền nói :<br>- Ngày xưa, Kiệt giết oan Long Bàng, thì vua Thang cử binh đánhKiệt ; Trụ giết oan Tỉ Can, thì Vũ vương cử binh đánh Trụ: Vua Thang vàVũ vương đều là bề tôi của Kiệt, Trụ cả, thế mà mắt trông thấy ngườitrung lương. bị oan khổ, cũng phải cử binh để giết kẻ hung tàn. Huốngchi Thúc Vũ cùng với chúa công là tình anh em, Thúc Vũ<br>lại có công giữ nước, không phải như Long Bàng và Tỉ Can mà thôi ; mà chúa công chẳng qua là chư hầu, còn ở dưới quyền thiên tử vàphương bá, chưa phải là thiên tử như Kiệt và Trụ, sao lại cho là vô tộiđược?<br>Sĩ Vinh nghẹn lời, không cãi sao được nữa, lại nói lảng rằng :<br>- Chúa công dẫu trái nữa, nhưng nhà ngươi là bề tôi, nếu đã một lòng tận trung với chúa công thì sao khi chúa công về nước nhà ngươikhông ra triều kiến mà lại bỏ trốn, là nghĩa thế nào ?<br>Nguyên Huyền nói :<br>- Tôi cùng Thúc Vũ giữ nước, thật là vâng mệnh chúa công. Chúacông đã không bao dung được Thúc Vũ, thì khi nào lại có lòng bao dungtôi ? Tôi trốn đi, không phải là sợ chết tham sống mà chỉ muốn bày tỏcái oan khổ này cho Thúc vũ <br>Tấn Văn công nghe nói, ngảnh lại bảo vương tử HỔ rằng :<br>- Xem Sĩ Vinh và Nguyên Huyền qua lại bấy nhiêu lời thì rõNguyên Huyền là người thẳng thắn. Vua nước Vệ là bề tôi của thiên tử,tôi không dám trị tội, nay hãy xin trị tội những kẻ về bè cánh với vuanước Vệ.<br>Nói xong, liền sai đem chém tất cả những kẻ vây cánh của Vệ Thành công Vương tử HỔ nói : <br>- Tôi nghe nói Ninh Du là một quan đại phu có đức ở nước Vệ, màtrong việc này Ninh Du cũng hết lời khuyên bảo, nhưng vua nước Vệ khôngnghe. Vả việc này không can dự gì đến Ninh Du, vậy không nên bắt y chịutội. Còn Sĩ Vinh được quyền chức tội ngục, mà xét đoán không minh thìnên trị tội trước nhất, Hàm Trang Tử biết là trái lẽ, không cãi câu nào, cũng nên giảm tội cho.<br>Tấn Văn công theo lời, truyền chém đầu SĨ Vinh, chặt chân HàmTrang Tử, còn Ninh Du thì tha không hỏi đến. Tấn Văn công cùng vương tửHỔ đem những lời nói của bên nguyên và bên bị vào tâu với Chu Tươngvương và xin trị tội Vệ Thành công. Chu Tương vương nói :<br>- Thúc phụ xử đoán thật là công minh, nhưng trẫm e rằng vì bềtôi mà giết vua thì sao cho phải đạo. Trẫm nói vậy thật không có tư tình gì với vua Vệ đâu !<br>Tấn Văn công sợ hãi, sụp lạy mà xin lỗi rằng :<br>- Kẻ hạ thần không nghĩ đến điều ấy thiên tử đã dạy như vậy thì nên giải vua Vệ về kinh sư để tùy lượng trên xử đoán.<br>Tấn Văn công truyền cho quân sĩ giữ Vệ Thành công để giải vềkinh sư ; lại một mặt cho Nguyên Huyền trở về nước Vệ mà lập vua khácNguyên Huyền về đến nước Vệ, cùng các quan triều thần thương nghị nóidối là Vệ Thành công đã bị tội chết rồi, nay phụng mệnh thiên tử về lậpvua khác. Các quan triều thần đều cử em ruột Thúc Vũ là công tử Thích,tên tự là Tử Hà. Công tử Thích vốn là người nhân hậu. Nguyên Huyền nói :<br>- Lập công tử Thích là phải lắm, anh chết thì em nối.<br>Nói xong, liền tôn công thử Thích lên nối ngôi, Nguyên Huyền làm tể tướng. Từ bấy giờ nước Vệ mới hơi được yên ổn."}