{"title":"Chương 43: Ninh Du lập kế cứu vua Vệ Chúc Vũ thương thuyết lui quân Tần","content":"Chu Tương vương nhận lễ tiễu kiến xong thì lên đường trở về Lạc Dương.Chư hầu tiễn đưa Tương vương ra đến ngoài cõi Hà Dương. Tiên Miệt lĩnhmệnh chư hầu giải Vệ Thành công về kinh sư.<br>Bấy giờ Vệ Thành công có bệnh đau, Tấn Văn công sai thầy thuốclà Y Diễn đi theo, mượn tiếng chữa bệnh cho Vệ Thành công, kỳ thực là để đánh thuốc độc cho Vệ Thành công chết đi. Lại bắt Y Diễn phải làm xongviệc, nếu không sẽ phải tội chết. Tấn Văn công lại dặn riêng Tiên Miệtphải cùng với Y Diễn lưu ý về việc ấy. Chu Tương vương về rồi, Tấn Văncông bảo các vua chư hầu rằng :<br>- Tôi phụng mệnh thiên tử, được giữ quyền chinh phạt. Nay ngườinước Hứa một lòng theo Sở, không thần phục nhà Chu ; thiên tử ngự ra đất này, chư hầu đều phải đến triều kiến cả, thế mà nước Hứa ở gần đây, lại làm ra như không nghe thấy gì cả, khinh nhờn đến thế là cùng, vậy tôixin cùng với các vua chư hầu đến hỏi tội nước Hứa.<br>Các vua chư hầu đều xin vâng mệnh. Tấn Văn công cùng với támnước chư hầu là : Tề, Tống, Lỗ, Sái, Trần, Tần, Cử và Châu đem quân tiến sang nước Hứa. Chỉ có Trịnh Văn công nguyên có thân tình với nước Sở,mà vì sợ uy nước Tấn, cho nên trước đây phải đến dự hội, nhưng nay thấyTấn Văn công đối đãi với Tào và Vệ một cách thái quá thì có ý không bằng lòng, nghĩ thầm rằng :<br>- Khi vua Tấn còn đi trốn, nước ta đây thất lễ với hắn, chắc hắn cũng không quên được cái thù ấy, xem như hắn đối đãi với vua Tào và vua Vệ thì biết. Chi bằng ta cứ tư thông với sở, phòng khi hoạn nạn, ta cóchỗ mà lui chân.<br>Quan thượng thư nước Trịnh là Thúc Thiêm thấy Trịnh Văn công trù trừ, có ý muốn phản bội nước Tấn, thì can rằng :<br>- Vua Tấn đã cho ta giảng hòa, đó là một điều may cho ta, chúa công chớ nên nước đôi, nếu nước đôi thi tất có tai vạ.<br>Trịnh Văn công không nghe, cho người phao tin rằng trong nước có bệnh dịch, rồi lấy cớ là phải về làm lễ kỳ an mà cáo tứ Tấn Văn công để về trước ; lại sai người sang báo tin với Sở rằng :<br>- Vua Tấn ghét nước Hứa thần phục quý quốc, sắp đem quân chưhầu đến đánh ; nước tôi sợ uy quý quốc, không dám đem quân đi theo Cácnước, xin nói để quý quốc biết.<br>Người? nước Hứa nghe tin các nước đến đánh, cũng sai người cáo cấp với Sở Thành vương. Sở Thành vương nói :<br>- Quân ta mới thua, không nên sinh sự với Tấn vội, đợi khi nàonước Tấn chán việc chinh chiến, bấy giờ ta sẽ cùng Tấn Giảng hòa.<br>Thế là Sở không đem quân cứu Hứa. Chư hầu đem quân vây chặt đấtDĩnh Dương (kinh thành nước Hứa). Bấy giờ Tào Cung công vẫn bị giam ởtrong thành Nghi Lộc, chờ mới không thấy lệnh tha của Tấn Văn công, muốn tìm một người có tài ăn nói để sang kêu với Tấn Văn công. CÓ một viênquan nhỏ là Hầu Nhu xin đi, và xin mang theo nhiều lễ vật quý giá: TàoCung công cho đi.<br>Hầu Nhu nghe tin các nước họp Ở nước Hứa, mới đi tắt đến đấtDĩnh Dương, xin vào yết kiến Tấn Văn công. Lúc bấy giờ Tấn Văn công nhân khi hành quân nhọc mệt, bị bệnh cảm hàn, đêm nằm mộng thấy một con mađội mũ mặc áo; kêu với Tấn Văn công xin cho bữa ăn. Tấn Văn công quát to lên một tiếng thì con ma ấy lui ra. Từ đó<br>bệnh Tấn Văn công mỗi ngày một nặng, chỉ nằm mà không dậy được,định triệu quan thãi bốc là Quách Yến vào để bói một quẻ. Hầu Nhu biếtvậy, mới đem một xe vàng lụa đưa cho Quách Yến, và kể hết sự tình nhờQuách Yến mượn lời quỷ thần mà xin hộ cho Tào. Quách Yến nhận lời, khivào yết kiến Tấn Văn công, bói được quẻ \"thiên<br>trạch. Tấn Văn công hỏi :<br>- Quẻ này tốt xấu thếnào ?<br>Quách Yến nói :<br>- Cứ như quẻ này thì tất có những vị quỷ thần không ai cúng tế, mà đến kêu với chúa công xin tha tội cho.<br>Tấn Văn công nói :<br>- Việc cúng tế quỷ thần, ta không ngăn cấm bao giờ. Vả quỷ thần còn có tội gì mà phải xin tha ?<br>Quách Yến nói : .<br>- Cứ như tôi thiển nghĩ thì hoặc giả là nước Tào chăng ? Chúacông đã ngỏ lời phục hưng nước Tào và nước Vệ, nay nước Vệ đã được phụcquốc rồi, mà nước Tào chưa được phục quốc, vậy nên nên tổ nước Tào báomộng mà kêu với chúa công đấy.<br>Tấn Văn công nghe nói, bỗng thấy trong người khoan khoái bệnhnhẹ đi đến nửa. bèn sai người đi Ngũ Lộc truyền lệnh cho TÀo Cung côngđược trở về nước Tào, và những ruộng đất của nước TÀo đã đem cho nướcTống, đều trả lại cả. Tào Cung công mừng rỡ khôn xiết. lập tức đến thẳng đất Dĩnh Dương để tạ ơn Tấn Văn công, rồi cùng với các nước chư hầu vây nước Hứa. Tấn Văn công dần dần khỏi bệnh.<br>Hứa Hi công thấy nước Sở không đem quân đến cứu, mới mở cửathánh xin hàng. Tấn Văn công cùng các vua chư hầu đều rút quân về nước.<br>Trong khi từ biệt, Tần Mục công ước với Tấn Văn công rằng :<br>- Ngày sau có việc chiến tranh gì thì Tấn Tần hai nước phải giúp đỡ lẫn nhau.<br>Tấn Văn công về đến nửa đường, nghe tin Trịnh Văn công sai sứ tư thông với Sở tức thì nồi giận, toan đem quân đi đánh. Triệu Thôi canrằng :<br>- Chúa công nhọc mệt mới khỏi, vả quân các nước chư hầu đều rút về cả, chi bằng ta hãy nghỉ yên trong một năm, rồi sẽ liệu kế đánhTrịnh sau.<br>Tấn Vân công truyền rút quân về.<br>Chu Tương vương về đến kinh sư, truyền cho quan thái tuế nghịtội Vệ Thành công, rồi giam vào tù thất. Chu Tương vương muốn bảo toàncho Vệ Thành công, chỉ vì sợ trái ý Tấn Văn công, mới phải giam lại mộtchỗ, nhưng kỳ thực thì vẫn có lòng khoản đãi. Ninh Du lúc nào cũng theoliền Vệ Thành công, chẳng rời một bước. Phàm các thức ăn uống, Ninh Duđều nếm trước tất cả, rồi mới dâng lên Vệ Thành công Tiên Miệt đã nhiềulần giục Y Diễn đầu độc Vệ Thành công, nhưng Ninh Du phòng bị rất cẩnthận, nên Y Diễn không làm gì nổi.<br>Bắt đắc dĩ Y Diễn phải đem thực tình nói với Ninh Du rằng :<br>- Vua Tấn là người quyết đoán, có tội tất giết, có oán tất báo ; tôi đến đây là phụng mệnh vua Tấn đầu độc vua Vệ, mà làm không được thì tính mệnh tôi cũng khó lòng bảo toàn, vậy thì nhà ngươi nên làm ngơ, để cho tôi khỏi chết.<br>Ninh Du ghé tai bảo thầm Y Diễn rằng :<br>- Nhà ngươi đã nói hết chân tình với ta thì ta cũng xin bàn mưu hộ nhà ngươi. Vua Tấn nay đã già rồi, hay tin việc ma quỷ, mới rồi vuaTào được tha, cũng chỉ vì một câu nói của người thầy bói ; nay nhà ngươi hãy cho thuốc độc nhẹ liều đi, để dâng chúa công ta, rồi giả thác vềviệc quỷ thần thì vua Tấn không trị tội.<br>Y Diễn hiểu ý lui ra. Ninh Du giả cách phụng mệnh Vệ Thành côngđến xin rượu thuốc của Y Diễn về để chữa bệnh, rồi nhân tiện đưa cho YDiễn một hòm bảo ngọc. Y Diễn bảo Tiên Miệt rằng :<br>- Vua Vệ đã đến ngày tận số ?<br>Nói xong, liền hòa thuốc độc vào bình rượu để đem dâng Vệ Thànhcông nhưng cho liều lượng rất nhẹ, lại pha thêm những thứ thuốc khác đểcho lẫn sắc đi. Ninh Du xin nếm trước. Y Diễn giả cách không cho, rồi đổ vào miệng, cố ép phải uống ngay. Vệ Thành công mới uống được mấy hớpthì Y Diễn trợn mắt, ngã lăn xuống giữa sân,<br>miệng hộc máu tươi ra, bất tỉnh nhân sự. Bình rượu rơi vỡ, thuốc độc lênh láng cả dưới đất. Ninh Du giả cách giật mình kinh ngạc, saingười vực Y Diễn dậy. Hồi lâu Y Diễn mới tỉnh lại. Ninh Du hỏi :<br>- Tại sao vậy ?<br>Y Diễn nói :<br>- Lúc tôi đang đổ rượu thuốc, bỗng thấy một vị thần nhân mìnhcao hơn một trượng, đầu to như cái hộc, ở trên trời xuống, bước vàotrong nhà, tự xưng là Đường Thúc (tiên tổ nước Tấn) đến cứu vua Vệ, rồicầm cái dùi đồng đập vỡ bình rượu thuốc, làm cho tôi chẳng còn hồn víanào nữa !<br>Vệ Thành công cũng nói mình thấy thần xuống như lời Y Diễn.<br>Ninh Du giả cách nổi giận nói :<br>- Thế ra mày dùng thuốc độc để hại chúa công ta, nếu không đượcthần nhân đến cứu thì còn gì nữa ! Ta cùng với mày, quyết không cùngsống.<br>Nói xong, liền xông lại đánh Y Diễn. Các người xung quanh đềukhuyên can Ninh Du. Tiên Miệt nghe tin, cũng vội vàng chạy đến, bảo Ninh Du rằng :<br>- Vua Vệ đã được thần nhân giúp, tất nhiên hưởng lộc còn lâu dài, để tôi sẽ nói lại với chúa công.<br>Vệ Thành công dẫu có uống phải thuốc độc, nhưng thuốc làm rấtnhẹ, bởi vậy chỉ ốm qua loa rồi lại khỏi ngay. Tiên Miệt cùng với Y Diễn về nước Tấn, đem việc ấy nói với Tấn Văn công. Tấn Văn công tin làchuyện thực, liền tha Y Diễn mà không trị tội. Lỗ Hi công nguyên là thân thuộc với Vệ, nghe tin Y Diễn dâng thuốc độc mà Vệ<br>Thành công không chết, Tấn Văn công lại không trị tội Y Diễn, mới hỏi Tang Tôn Thần rằng :<br>- Vua Vệ có thể về nước được không ?<br>Tang Tôn Thần nói :<br>- Về được<br>Lỗ Hi công nói :<br>- Tại sao mà biết ?<br>Tang Tôn Thần nói :<br>- Vua Tấn trị tội vua Vệ, không dùng hành pháp mà lại sai Y Diễn đánh thuốc độc. Y Diễn làm không xong việc mà vua Tấn không dám giết YDiễn, thế là vẫn sợ cái tiếng giết vua Vệ. Vua Vệ đã không chết lần nàythì lẽ nào lại chết già đời ở đất nhà Chu được ! Nay chúa công làm ơnxin vua Tấn tha cho vua Vệ thì khi vua Vệ được về nước rồi, tất càngthêm thân tình với nước LỖ ta. Các nước chư hầu, ai mà không phải phụccái cao nghĩa ấy.<br>LỖ Hi công bằng lòng, liền sai Tang Tồn Thần đem mười đôi bạchbích vào dâng Chu Tương vương để xin hộ cho vua Vệ. Chu Tương vương nói :<br>- Việc ấy là tự ý Tấn hầu, nếu Tấn hầu bằng lòng thì trẫm có ghét gì Vệ hầu. <br>Tang Tôn Thần nói :<br>- Chúa công tôi cũng muốn sai tôi sang nói với Tấn hầu, nhưng nếu không bẩm mệnh thiên tử trước thì tôi không dám đi.<br>Chu Tương vương nhận ngọc bạch bích, tỏ là có ý thuận cho.<br>Tang Tôn Thần lại sang nước Tấn, vào yết kiến Tấn Văn công, cũng dâng mười đôi bạch Mạch và nói với Tấn Văn công rằng :<br>- Chúa công tôi với Vệ hầu là tình thân thuộc, Vệ hầu có tội thì chúa công tôi không được yến lòng. Nay nhà vua đã tha tội cho Tào hầu,vậy chúa công tồi cũng xin đem lễ mọn này mà chuộc tội cho Vệ<br>Tấn Văn công nói :<br>- Vệ hầu hiện nay ở kinh sư nhà Chu, việc này phải bẩm mệnh thiên tử, chứ ta không dám tự chuyên<br>Tang Tồn Thần nồi: <br>Nhà vua thay quyền thiên tử để ra hiệu lệnh cho chư hầu nếu nhàvua bằng lòng tha tội cho Vệ hầu thì CÓ khác gì mệnh lệnh của thiên tử .<br>Tiên Miệt nói với Tấn Văn công rằng :<br>- Chúa cồng vì nước Lỗ mà tha cho vua Vệ thì hai nước Lỗ, Vệ cùng thần phục chúa công, còn gì hay hơn nữa.<br>Tấn Văn công thuận cho, liền sai Tiên Miệt cùng với Tang TônThần sang tâu với Chu Tương vương, rồi tha cho Vệ Thành công về . Bấygiờ Nguyên Huyền đã lập công tử Hà lên làm vua nước Vệ; sửa sang thànhquách, canh giữ rất nghiêm mật. Vệ Thành công sợ khi mình về nước, tấtnhiên Nguyên Huyền không cho vào, mới bàn mưu với Ninh Du.<br>Ninh Du nói :<br>- Tôi nghe Chu Chuyên, Dã Cận khi trước có công phù lập công tửHà, mà xin làm quan khanh không được, bởi vậy trong lòng oán giận, nayta nên kết giao với hai người ấy để làm nội ứng. Tôi có quen thân vớimột người, tên gọi Không Đạt ; người ấy có tài kinh luân, cũng có quenbiết Chu Chuyên và Dã Cận, bây giờ nếu bảo Không Đạt<br>vâng mệnh chúa công hẹn cho Chu Chuyên và Dã Cận làm chức côngkhanh, để sai hai người ấy giết Nguyên Huyền, thì chẳng còn sợ ai nữa ! <br>Vệ Thành công nói :<br>- Nhà ngươi vì ta mà mưu việc ấy, nếu thành việc, ta có tiếc gì một chức công khanh.<br>Ninh Du liền sai người tâm phúc phao tin là Vệ thành công đãđược tha tội, nhưng không mặt mũi nào mà về nước, vì vậy sắp sửa đitránh nữa ở nước Sở ; rồi đem tờ thủ thư của Vệ Thành công đưa cho Không Đạt để làm tin và bảo Khổng Đạt mạt kết với Chu Chuyên và Dã Cận. ChuChuyên và Dã Cận bàn nhau rằng :<br>- Nguyên Huyền đêm nào cũng đi tuần ở trên mặt thành nếu taphục binh mà giết chết đi, rồi kéo vào trong cung, giết nốt công tử Hà,rồi đón chúa công, như thế tức là hai ta có công to lắm !<br>Nói xong, hai người đều cho quân phục sẵn để đến đêm thì khởi sự Đêm hôm ấy Nguyên Huyền đi tuần tới cửa đông, trông thấy Chu Chuyên vàDã Cận đi đến, bèn giật mình kinh sợ mà hỏi rằng :<br>- Hai ngài đến đây có việc gì ?<br>Chu Chuyên nói :<br>- Tôi nghe người ngoài đồn rằng vua cũ ta đã về nước, sắp sửa tới đây, đại phu lại không biết hay sao ?<br>Nguyên Huyến ngạc nhiên mà nói rằng :<br>- Tin đồn ấy từ đâu lại? .<br>Dã Cận nói :<br>- Tôi nghe Ninh Du có cho người vào thành, ước với các quan triều thần đi đón, đại phu tính thế nào ?<br>Nguyên Huyến nói :<br>- ĐÓ là lời nói bậy, ta chớ nên tin. Và ngôi vua đã nhất định rồi, lẽ nào lại còn đón vua cũ ?<br>Chu Chuyên nói :<br>- Đại phu tay cầm quyền nước, nên phải trông xa muôn dặm, việc lớn như thế mà không biết người ta còn dùng ngài làm gì<br>Dã Cận bèn nắm lấy hai tay Nguyên Huyền. Nguyên Huyến vùng vằngchống cự lại. Chu Chuyên cầm dao, quát to một tiếng, chém vào đầu Nguyên Huyền. Phục binh bốn mặt đổ đến. Những quân sĩ đi theo Nguyên Huyền đều bỏ chạy tán loạn. Chu Chuyên và Dã Cận đem quân đi diễu ở ngoài đường,reo rầm lên rằng :<br>- Vua Vệ đã đem quân Tề và quân Sở về, đóng tại ngoài thành rồi ! Nhân dân trong nước, đâu ở yên đấy, không được náo động.<br>Bấy giờ dân trong thành nhà nhà đều đóng cửa thật chặt, không ai dám ra ; các quan triều thần cũng nửa tin nửa ngờ, chưa hiểu sự thể rasao cả, chỉ khoanh tay ngồi yên, để nghe ngóng tin tức.<br>Chu Chuyên và Dã Cận kéo vào trong cung. Tử Thích (tức là Tử Hà) đang cùng với em là Tử Nghi uống rượu. Tử Nghi nghe nói mặt ngoài cóbiến, liền rút gươm cầm ta đi ra cửa cung, bị Chu Chuyên. giết chết. Chu Chuyên lại vào tìm cồng tử Thích, nhưng không thấy đâu cả. Bấy giờtrong cung náo động cả lên ; đến sáng, mới biết công tử Thích đã đâm đầu xuống giếng mà chết rồi. Chu Chuyên và Dã Cận đem thủ thư của Vệ Thànhcông tuyên yết ở chốn triều đường, rồi cùng các quan đi đón Vệ Thànhcông về nước, chọn ngày vào tế ở nhà Thái miếu. Vệ Thành công theo lờiước cũ phong Chu Chuyên và Dã Cận làm chức thượng khanh cho vào làm bồitế. Đầu trống canh năm ngày hôm ấy, Chu Chuyên mũ áo lên xe vào tế, vừavào đến cửa miếu, tự nhiên hai mắt trợn ngược, rồi quát to lên rằng :<br>- Chu Chuyên ! Mày là đồ chó má, tham chức công khanh mà hại ta ? Cha con ta một lòng vì nước, nay phải ngậm oan ở dưới suối vàng đểcho mày được mũ áo xênh xang, mày sướng nhỉ ? Ta chỉ bắt mày đẽm đến nộp Thúc Vũ và công tử Thích, xem mày nói ra làm sao ? Ta chính là quan đại phu Nguyên Huyền đây ?<br>Nói xong, hộc máu mồm ra, mà chết tươi ở trong xe. Dã Cận đếnsau trông thấy, giật mình kinh sợ, vội vàng cởi bỏ mũ áo ra, giả cách bị bệnh cảm hàn mà trở về. Vệ Thành công đến nhà Thái miếu, phải cho NinhDu cùng Khổng Đạt vào bổi tế thay Chu Chuyên và Dã Cận: Khi Vệ Thànhcông về triều thì đã tiếp được thư của Dã Cận xin từ chức. Vệ thành công thấy Chu Chuyên chết lạ như vậy, nên cũng không ép Dã Cận nữa, liền cho từ chức. Chưa được một tháng thì Dã Cận cũng ốm mà chết. Vệ Thành côngnghĩ Ninh Du có công bảo giá toan dùng làm thượng khanh. Ninh Du nhườngcho Khổng Đạt. Vệ Thảnh công liền cho Khổng Đạt lảm thượng khanh, NinhDu làm á khanh. Khổng Đạt bàn mưu với Vệ Thành công, đem việc công tửThích chết, đổ lỗi cho Chu Chuyên và Dã Cận, rồi sai sứ đến tạ ơn TấnVăn công. Nước Tấn cũng xếp việc ấy lại, không hỏi đến nữa.<br>Nước Tấn nghỉ quân đã được hơn một năm, Tấn Văn công họp các quan triều thần lại mà hỏi rằng :<br>- Người nước Trịnh ngày trước vô lễ mà ta chưa báo thù được,nay nước Trịnh lại bỏ ta mà theo sở, ta muốn họp chư hầu để cùng đi hỏitội nước Trịnh, các ngươi nghĩ thế nào ? <br>Tiên Chẩn nói :<br>- Các nước đã động binh nhiều lần, nay vì cớ nước Trịnh mà lạihiệu triệu chư hầu một lần nữa, thì không phái là cách giữ yên Trungquốc Huống chi nước ta quân hùng tướng mạnh, cần gì phải mượn đến quânchư hầu.<br>Tấn Văn công nói :<br>- Khi trước vua Tấn từ biệt ta có ước với ta rằng : sau này hai nước có việc chiến tranh, tất phải giúp đỡ lẫn nhau.<br>Tiên Chẩn nói :<br>- Nước Trịnh ở một nơi trọng yếu ở trung quốc, bởi vậy Tề Hoàncông ngày xưa, muốn làm bá chủ, tất phải tranh lấy nước trịnh ; nay taước với nước Tần cùng đánh thì Tần tất tranh mất, chi bằng ta chi dùngquân nước nhà mà thôi.<br>Tấn Văn công nói :<br>- Đất nước Trịnh tiếp giáp với địa giới nước Tấn ta mà xa nước Tần thì nước Tần còn lợi về nỗi gì !<br>Nói xong, liền sai người sang ước với nước Tần, hẹn đến thượngtuần tháng chín thì gặp nhau ở nước Trịnh. Khi Tấn Văn công cử binh điđánh Trịnh, có cho công tử Lan đi theo. Công tử Lan nguyên là thứ đệ của Trịnh Văn công, năm trước trên sang nước Tấn, làm quan đại phu ; đếnlúc Tấn Văn công lên ngôi, công tử Lan hầu hạ tay chân, một lòng trungcẩn, bởi vậy Tấn Văn công có lòng yêu Lần này cho công tử lan đi theo,là muốn dùng công tử Lan làm hướng đạo. Công tử Lan chối từ, nói :<br>- Người quân tử dẫu ở nước ngoài cũng không dám quên nước cũcủa cha mẹ mình. Nay chúa công sang đánh nước Trịnh, tôi không dám dựbiết việc ấy.<br>Tấn Văn công khen rằng :<br>- Nhà ngươi thật là một người không bội phản !<br>Nói xong, liền lưu công tử Lan ở Đông đô, từ bấy giờ có ý nângđỡ cho công tử Lan lên làm vua nước Trịnh. quân Tấn đã vào địa giới nước Trịnh, thì Tần Mục công cũng đem quân đến, hai bên hợp quân đánh phácác đồn ải và thẳng tiến đến sông Khúc Vị. Quân Tấn đóng ở đất Hàm Lăng, về phía tây thành nước Trịnh. Quân Tần đóng<br>ở đất Dĩ Nam, về phía đông thành nước Trịnh. Quân Tấn và quânTần ngày đêm vây kín bốn mặt. Trịnh Văn công sợ hãi, không biết làm thếnào. Đại phu là Thúc Thiêm nói với Trịnh Văn công rằng :<br>- Tần Tấn hợp sức nhau thì thế mạnh lắm, ta không thể chốngnổi, những nếu được một người có tài biện bác nói với vua Tần, khiến cho nước Tần lui quân, thì nước Tấn thế cô, ta chẳng sợ gì nữa !<br>Trịnh Văn công nói :<br>- Ai có thể ra nói với vua Tần được ?<br>Thúc Thiêm nói :<br>- Dật Chi HỖ có thể dùng được.<br>Trịnh Văn công liền sai Dật Chi Hồ. Dật Chi HỒ nói :<br>- Việc ấy tôi không thể đương nổi, tôi xin cử một người để thaytôi. Người ấy có tài ứng đối, lôi cuốn người ta như dòng sông, nhưng nay đã già rồi, nếu chúa công phong chức cho, khiến ra nói với vua Tần, thì chắc là vua Tần phải nghe.<br>Trịnh Văn công hỏi :<br>- Người nào vậy ?<br>Dật Chi HỒ nói :<br>- Người ấy ở đất Khảo Thành, tên gọi Chúc Vũ, năm nay đã ngoạibảy mươi tuổi, ba đời vẫn làm chức ngự chính, xin chúa công trọng đãi mà sai đi thì tất được việc.<br>Trịnh Văn công liền triệu Chúc Vũ vào triều. Khi Chúc Vũ vào,thì tóc bạc, lưng còng, chân đi lẩy bẩy, các quan trông thấy, ai cũngphải cười thầm. Chúc Vũ sụp lạy Trịnh Văn công mà nói rằng :<br>- Chẳng hay chúa công triệu lão thần có việc gì ?<br>Trịnh Văn cồng nói :<br>- Dật Chi HỒ nói nhà ngươi có tài biện bác hơn người, ta muốnphiền nhà ngươi ra nói với vua Tần ; nếu vua Tần chịu lui quân thì ta sẽ trọng dụng nhà ngươi.<br>Chúc Vũ sụp lạy hai lạy mà chối từ rằng :<br>- Tôi sức hèn tài mọn, đang lúc trai trẻ còn chẳng làm nên việc gì nay đã già yếu, gân sức mỏi mệt, động cất tiếng nói thì lại ho hen,vậy tôi nói với vua Tần sao được ?<br>Trịnh Văn công nói :<br>- Để cho nhà ngươi già mà không được dùng, ấy là cái lỗi của ta đó ? Nay ta phong cho nhà ngươi làm chức á khanh. nhà ngươi cố đi giúpta.<br>Dật Chi HỒ đứng bên cạnh, lại nói thêm vào rằng :<br>- Đại trượng phu già mà không đắc dụng, chẳng qua cũng là sốmệnh. Nay chúa công đã biết đến tiên sinh mà dùng, tiên sinh cbớ lên từchối.<br>Chúc Vũ mới nhận lời. Bấy giờ quân Tần và quân Tấn vây trịnh gấp lắm ; đêm hôm ấy, Chúc Vũ sai kẻ tráng sĩ dòng dây trên thành xuống cửa đông, rồi đi thẳng đến dinh quân Tần. Quân Tần <br>không cho vào. Chúc Vũ đứng ngoài cửa dinh khóc rầm lên. Quân Tần bắt đem vào nộp Tần Mục công. Tần Mục công hỏi :<br>- Nhà ngươi là người ở đâu ?<br>Chúc Vũ nói : .<br>- Lão thần là quan đại phu nước Trịnh, tên gọi Chúc Vũ.<br>Tần Mục công nói : <br>-Vì việc gì mà nhà ngươi khóc?<br>Chúc Vũ nói :<br>- Tôi khóc là vì nước Trịnh sắp mất. .<br>Tần Mục công nói : .<br>Nước Trịnh sắp mất, sao nhà ngươi lại đến khóc ở cửa dinh ta ?<br>Chúc Vũ nói : .<br>Lão thần khóc nước Trịnh, và khóc Cả nước Tần nhân thể . Nước Trịnh mất chẳng đáng tiếc, chỉ đáng tiếc cho nước Tần !<br>Tần Mục công nổi giận mà mắng rằng :<br>- Nước ta có điều gì đáng tiếc ? Nhà ngươi nói không hợp lý thì ta chém đầu đó.<br>Chúc Vũ nét mặt không sợ hãi gì cả, ung dung đáp rằng :<br>- Tần Tấn hợp sức mà đánh Trịnh thì Trịnh tất phải mất, khôngđợi nói nữa ! Trịnh mất mà có ích được cho Tần, thì kẻ hạ thần côn dámnói gì, nhưng chẳng những không ích mà lại còn có hại thì sao nhà vualại chịu nhọc quân tốn của, để giúp việc cho người khác nhưvậy?<br>Tần Mục công nói :<br>- Chẳng những không ích mà lại có hại là nghĩa thế nào ?<br>Chúc Vũ nói :<br>- Nước Trịnh ở phía đông nước Tấn, nước Tần ở phía tây nướcTấn, đông tây cách nhau, kể hàng nghìn dặm. Nước Tần có thể vượt quanước Tấn, nước Chu mà chiếm được nước Trịnh hay không ? Nước Trịnh mấtthì địa giới nước Trịnh thuộc về nước Tấn, chứ nước Tần có được gì ? Tần Tấn giáp giới với nhau, thế lực vẫn ngang nhau, nếu nước Tấn mỗi ngàymột cường thịnh thì nước Tần tất mỗi ngày một suy yếu Mở đất cho ngườita mà làm cho nước mình suy yếu đi, tôi thiết tưởng bậc trí giả có đâulại làm như thế ! Vả Tấn Huệ công ngày xưa hẹn biếu nhà vua năm thành,khi đã về nước rồi thì lại bội ước, điều đó nhà vua cũng đã biết ; nhàvua làm ơn cho Tấn đã mấy đời, mà có thấy Tấn giả ơn chút nào không ?Vua Tấn từ khi về nước,<br>luyện binh tuyển tướng, chỉ chăm về việc đi chiếm đất nướcngoài, ngày nay mở đất ở phía đông, đã làm mất nước Trịnh rồi, ngày khác muốn mở đất ở phía tây thì cái tai vạ ấy tất phải đến nước Tần chịu.<br>Chúa công lại không rõ việc nước Ngu và nước Quắc ngày xưa haysao ? Nước Tấn mượn đường nước Ngu để diệt nước Quắc khi đã diệt đượcQuắc rồi thì lại quay về mà đánh Ngu. Vua Ngu dại dột mà giúp Tấn, đếnnỗi mất nước, điều ấy không có gì là đáng tin cậy, mà nước Tấn lập kế để dáng chúa công, thì cái kế ấy lại khó mà lường được ? Chúa công là bậctrí giả mà mắc mưu Tấn như thế, cho nên tôi bảo là không những vô ích mà còn có hại, và sở dĩ tôi khóc ở đây cũng là vì thế<br>Tần Mục công lắng nghe hồi lâu, đổi hẳn sắc mặt, chốc chốc lại gật đầu rồi nói rằng :<br>- đại phu nói phải lắm!<br>Bách Lý Hề nói với Tần Mục công rằng :<br>- Chúc Vũ là một biện sĩ, chỉ muốn cho ta bất hòa với Tấn . đó thôi chúa công chớ nên nghe<br>Chúc Vũ nói :<br>- Nếu chúa công giải vây cho nước tôi thì nước tôi xin lập điều ước, bỏ Sở để hàng Tần ; khi nào nước Tần có việc ở phía đông thì nướctôi xin cung cấp vật dụng như là một phủ ngoài của nước Tần vậy<br>Tần Mục công bằng lòng lắm, liền cùng với Chúc Vũ lập điều ướclại sai Kỷ Tử, Phùng Tôn và Dương Tôn ba tướng đóng quân lại, để giữ hộcho nước Trịnh, rồi không cáo từ với vua Tấn mà bí mật rút quân về. CÓquân thám tử báo tin cho Tấn Văn công. Tấn Văn công nổi giận. HỒ Yến ởbên cạnh, nói với Tấn Văn công, xin đem quân đuổi theo để đánh quân Tần."}