{"title":"Chương 44: Thúc Thiêm lâm hình cãi vua Tấn Huyền Cao giả mệnh khao quân Tần","content":"Tần Mục công giảng hòa riêng với nước Trịnh, kết lập điều ước, rồi rút quân về. Tấn Văn công nổi giận. Hỗ Yến nói rằng :<br>Quân Tần dẫu đi, nhưng cũng chưa xa, tôi xin đem quân đi đuổiđánh Quân Tần đã có lòng về thì tất không có chí muốn đánh, tôi chắcrằng chỉ một trận là đủ phá được quân Tần ; ta đã phá được quân Tần thìquân Trịnh sẽ mất vía, không đợi đánh mà tự khắc phải hàng.<br>Tấn Văn công nói :<br>- Không nên ! Ngày xưa ta nhờ sức vua Tần mà được phục quốc, nếu không có vua Tần thì sao ta được thế này ? Thành đắc Thần vồ lễ với ta, mà ta còn lui quân ba xá để trả ơn nước Sở, huống chi là vua Tần ! Vảkhông có quân Tần, ta cũng vây nổi nước Trịnh, chứ có lo gì !<br>Nói xong, liền chia quân mấy mặt, cứ việc vây thành nước Trịnh. Trịnh Văn công lại bảo Chúc Vũ rằng :<br>Tần chịu lui quân là nhờ sức nhà ngươi, nhưng quân Tấn chưa lui thì biết làm thế nào ?<br>Chúc Vũ nói :<br>Tôi nghe nói vua Tấn yêu công tử Lan lắm, nay ta sai người đóncông tử Lan về mà giáng hòa thì tất thế nào vua Tấn cũng thuận cho<br>Trịnh Văn công nói :<br>- việc này lại phải nhờ đến lão đại phu đi giúp cho mới được.<br>Thạch Thân Phủ nói với Trịnh Văn công rằng :<br>- Chúc Vũ nhọc lắm rồi, để tôi xin đi thay.<br>Nói xong, liền đem lễ vật đến dinh Tấn Văn công, xin vào yếtkiến. Tấn Văn công cho vào. Thạch Thân Phủ sụp lạy dâng lễ vật nói vớiTấn Văn công rằng :<br>Chúa công tôi vì cớ ở gần nước Sở, vậy nên không dám ra mặtchống cự với Sở, nhưng kỳ thực vẫn thần phục nhà vua. Nay. nhà vua đemquân đến đánh, chúa công tôí biết tội đã nhiều, sai tôi đem những bảovật của cha ông để lại đến dâng nhà vua để tạ tội. Chúa công tôi cóngười em là công tử Lan, lâu nay được hầu hạ nhà vua, xin nhà vua vìtình công tử Lan mà cho nước tôi được giáng hòa ; xin nhà vua cho côngtử Lan về giám sát quyền chính nước Trịnh, công Tử Lan ngày ngày có mặt, nước tôi đâu dám đổi lòng.<br>Tấn Văn cồng nói :<br>Nước ngươi lập kế khiến cho Tần lui quân là có ý khinh ta mộtmình không hạ nổi nước Trịnh ; nay lại xin giảng hòa, chẳng qua là muốndùng kế hoãn binh để đợi quân Sở đến cứu viện đó thôi. Nay muốn cho talui quân thì tất phải theo ta hai điều.<br>Thạch Thân Phủ nới :<br>- Hai điều ấy là gì, xin nhà vua dạy cho.<br>Tấn Văn công nói : <br>- Một là phải lập công tử Lan làm thế tử ; hai là phải đem ThúcThiêm sang nộp ta, có như thế mới tỏ rõ tấm lòng thành thực của Trịnhhầu được.<br>Thạch Thân Phủ về nói với Trịnh Văn công. Trịnh Văn công nói :<br>Ta chưa có con trai, mà công tử Lan thì ngày xưa có ứng vào mộng triệu, nay lập làm thế tử cũng có thể được ; còn Thúc Thiêm là bề tôitay chân của ta, ta bỏ đi thế nào cho đành !<br>Thúc Thiêm nói :<br>- Vua Tấn đòi nộp tôi, nếu tôi không sang thì không chịu luiquân, vậy thì có đâu tôi dám sự chết mà để nỗi lo cho chúa công. Xinchúa công cứ cho tôi đi.<br>Trịnh Văn công nói :<br>Ta không muốn để cho nhà ngươi đi, vì nhà ngươi đi thì tất phải chết !<br>Thúc Thiêm nói :<br>- Chúa công không nỡ để cho tôi chết, mà nỡ để cho trăm họ phảichịu lầm than khổ sở hay sao ? BỎ một mạng tôi mà cứu được trăm họ, chúa công tiếc gì !<br>Trịnh Văn công ứa nước mắt cho đi. Thạch Thân Phủ đưa Thúc Thiêm sang nộp Tấn Văn công, và xin đón công tử Lan về để lập làm thế tử. Tấn Văn công bằng lòng, bảo Thạch Thân Phú hãy đợi ở trong dinh, rồi sai HỒ Yến đến Đông ĐÔ triệu công tử Lan.<br>Khi Tấn Văn công trông thấy Thúc Thiêm thì quát to lên mà mắng rằng :<br>Nhà ngươi cầm quyền chính nước Trịnh mà để cho vua Trịnh thất lễ với ta, đó là một tội ; nước Trịnh đã dự hội với ta, mà sau lại bộiước, đó là hai tội !<br>Nói xong, liền sai quân sĩ đem vạc ra, sắp sửa để nấu ThúcThiêm. Thúc Thiêm vẫn cứ nghiễm nhiên, không sợ hái gì cả, chắp tay mànói với Tấn Văn công rằng :<br><br>Tôi đành phận chết, nhưng xin nhà vua hãy cho tôi nói hết lời.<br>Tấn Văn công nói :<br>- Nhà ngươi nói điều gì ?<br>Thúc Thiêm nói :<br>Khi trước nhà vua qua nước tôi, tôi có nói với chúa công tôirằng : nhà vua là người hiền minh, mà các người đi theo hầu lại toàn lànhững bậc tài giỏi cả, vậy thì khi về nước tất làm bá chủ ; đến khi nhàvua hội chư hầu ở đất ôn ấp, tôi lại khuyên chúa công tôi một lòng thờTấn, chớ có bội ước, nhưng trời làm hại nước tôi, khiến cho lời<br>nói của tôi không được dùng. Nay nhà vua đòi bắt tôi, chúa côngtôi cũng thương là vô tội, toan không cho đi ; tôi xin liều một mình tôi để cứu cho trăm họ. Phàm người ta, việc gì cũng liệu trước được, thế là trí ; một lòng giúp nước, thế là trung ; không tránh hoạn nạn, thế làdũng ; liều mình để cứu trăm họ, thế là nhân. CÓ người bề tôi đủ cảnhân, trí, trung, dũng như thế thì cố nhiên theo pháp luật nước Tấn phải đem bỏ vào vạc mà nấu !<br>Nói xong, tay nắm tai vạc mà kêu to lên rằng :<br>- Từ nay trở đi, những người làm bề tôi, nên lấy Thúc Thiêm này làm răn ?<br>Tấn Văn công hoảng hốt, liền thuyền tha ngay Thúc Thiêm rồi nói với Thúc Thiêm rằng :<br>- Ta thử nhà ngươi đó thôi ! Nhà ngươi thật là một người giỏi !<br>Từ đó Thúc Thiêm được kính trọng và hậu đãi khác thường.<br>được mấy ngày thì công tử Lan ở Đông ĐÔ đến. Tấn Văn công báocho biết sự thể nước Trịnh đón về, lại bảo Thúc Thiêm và bọn Thạch ThânPhủ lấy lễ thế tử mà yết kiến công tử Lan, rồi rước vào trong thành nước Trịnh. Trịnh Văn công lập công tử Lan làm thế tử. Bấy giờ Tấn Văn côngmới rút quân về nước. Năm ấy, Ngụy Thù say rượu, ngã xe gãy tay, bệnh cũ lại phát, rồi hộc máu ra mà chết. Tấn Văn công cho <br>con Ngụy Thù là Ngụy Khỏa được nối quan tước. Chưa được bao lâu, HỒ Mao và HỖ Yến cũng đều ốm chết cả. Văn công thương xót vô cùng khócmà rằng :<br>- Ta được thoát hoạn nạn mà có ngày nay là sức của hai quốc cữu, chẳng ngờ hai quốc cữu lại bỏ ta mà đi, khiến cho ta như người mất cánh tay phải, thương ôi !<br>Tư Thần nói với Tấn Văn công rằng :<br>- Chúa công tiếc tài hai vị HỒ quốc cữu, tôi xin cử một người khác cũng có tài làm khanh tướng được.<br>Tấn Văn công nói : <br>- Nhà ngươi định cử ai ?<br>Tư Thần nói :<br>- Ngày trước tôi đi sứ qua đổng Ký Giã, thấy một người đang càyruộng ; người vợ đem cơm đến bờ ruộng, hai tay bưng đưa cho chồng, chồng cũng kính trọng mà đỡ lấy. Lúc người chồng ăn thì người vợ đứng hầu ởbên cạch, chỉ hai vợ chồng với nhau, mà còn kính trọng nhau như kháchlạ, huống chi là khi đối với người khác. Tôi nghe nói người biết giữ lễphép là người có đức hạnh, nên tôi đến hỏi họ tên thì ra đó là con traicủa Khước Nhuế, tên gọi Khước Khuyết. Nếu nước Tấn ta dùng được người ấy thì cũng chẳng kém gì HỒ quốc cữu. <br>Tấn Văn công nói :<br>Cha có tội, chẳng lẽ lại dùng con ư ?<br>Tư Thần nói :<br>- Nghiêu, Thuấn là thánh nhân mà có con là Đan Chu và ThươngQuân là người bất đức ; Cổn là người ác mà có con là vua Vũ là bậc thánh nhân, thế mới biết thiện ác không phải là cha truyền con nối. Sao chúacông lại nghĩ đến điều ác của cha mà bỏ cái tài hữu dụng của con ?<br>Tấn Văn công khen phải mà bảo rằng : <br>- Nhà ngươi triệu Khước Khuyết đến đây cho ta.<br>. Tư Thần nói :<br>Nguyên tôi sợ người ấy trốn sang nước khác thì người ta dùngmất, vậy đã mời về ở tại nhà tôi. Xin chúa công sai sứ đến triệu, mớiphải đạo cầu hiền.<br>Tấn Văn công theo lời sai nội thị đem áo bào mũ giải đi mời Khước Khuyết. Khước Khuyết sụp lạy mà từ chối rằng :<br>Tôi là một kẻ nông phu Ởø Ký Giã, chúa công nghĩ đến tội cha tôi mà khoan dung cho cũng đã đội ơn lắm rồi, đâu còn dám lạm dự quan tước.<br>NỘI thị về nói với Tấn Văn công. Tấn Văn công hai ba lần sai nội thị khuyên mời, Khước Khuyết mới đội mũ mặc áo vào triều.<br>Khước Khuyết mình dài chín thước, mũi cao mặt to, tiếng nói sang sảng như tiếng chuông. Tấn Văn công trông thấy mừng lắm, liền cho TưThần làm chánh tướng ở đạo hạ quân, mà lấy Khước Khuyết làm phó tướngNước Tấn lại mới lập ra hai đạo quân là : tân thượng quân và tân hạquân. Tân Thượng quân thì cho Triệu Thôi làm chánh tướng, mà lấy CơTrịnh làm phó tướng. Tân hạ quân thì cho Tư Anh (Con Tư Thần) làm chánhtướng, mà lấy Tiên ĐÔ làm phó tướng.<br>Sở Thành vương nghe tin nước Tấn sửa sang quân chính có ý sợhãi, mới sai quan đại phu là Đấu Chương xin giảng hòa. Tấn Văn công nghĩ đến ơn cũ, cũng bằng lòng, sai quan đại phu là Dương Xử Phủ sang ăn thề với nước Sở.<br>Trịnh Văn công mất năm 24 đời Chu Tương vương. Triều thần tôncông tử Lan lên nối ngôi, tức là Trịnh Mục công, quả ứng vào cái triệunằm mộng thấy cành hoa lan ngày trước. Mùa đồng năm ấy, Tấn Văn công ốmnặng, gọi bọn Triệu Thôi, Tiên Chẩn, HỒ Xạ CÔ và Dương Xử Phủ vào nghedi mệnh , để sau phù tá thế tử hoan nối được<br>nghiệp bá. Lại sợ các vị công tử khác có lòng tranh cạnh, mớicho công tử Ung (con nàng ĐỖ Kỳ) sang làm quan ở nước Tần ; công tử Lạc(con nàng Doanh Thần) sang làm quan ở nước trần ; còn người con bé làHắc điền thì cho sang làm quan ở nhà Chu, để cầu thân với thiên tử.<br>Tấn Văn công mất, ở ngôi được tám năm, thọ 68 tuổi. Thế tử Hoanlên nối ngôi, tức là Tấn Tương Công Tấn Tương công rước linh cữu Tấn Văn công đưa ra quàn ở đất Khúc ốc. Khi ra khỏi cửa thành, tự nhiên tronglinh cữu có tiếng kêu to như tiếng trâu rống, mà linh cữu thì nặng lắm,xe không đi được. Triều thần từ lớn đến nhỏ ai cũng sợ hãi.<br>Quan thái bốc là Quách Yển bói một quẻ, rồi đoán trong quẻ bói rằng :<br>Trong mấy ngày qua thì có giặc tự tây phương đến, nhưng quân ta đánh được, bởi vậy tiên quân báo trước cho chúng ta biết.<br>Triều thần lạy tạ ở trước linh cữu. Bấy giờ linh cữu lại đi được như thường Tiên Chẩn nói : \"Tây phương tức là nước Tần\", liền sai người đi do thám tin nước Tần.<br>Lại nói chuyện ba tướng nước Tần là Kỷ TỬ, Phùng Tôn và DươngTồn đóng quân để phòng ngự cho nước Trịnh, thấy nước tấn đưa công tử lan về lập làm thế tử và giải vây cho nước trịnh thì lấy làm tức giận nói:<br>Chúng ta đóng quân ở đây để giúp nước trịnh đối phó với nướctấn, ai ngờ trịnh lại đầu hàng nước tấn, vậy công chúng ta thật uổng . <br>Nói xong, liền sai người mật báo với Tần Mục công. Tần Mục côngtrong lòng cũng có ý giận, nhưng nể Tấn Văn công, không dám nói ra, đếnlúc công tử Lan lên làm vua nước Trịnh, tiếp đãi bọn Kỷ Tử cũng không ra gì. Kỷ Tử mới cùng với Phùng Tôn và Dương Tôn thương nghị rằng: .<br>- Chúng ta đóng đồn ở đây, không biết bao giờ cho xong việc, chi bằng ta mật tâu với chúa công đem quan sang đây để đánh úp nước Trịnhthì chúng ta kiếm được lợi to mà về.<br>Trong khi ba người đang thương nghị với nhau, thì lại nghe tin Tấn Văn công mất. Kỷ Tử liền chấp tay lên trán mà nói :<br>đó là lòng trời muốn giúp cho chúng ta được thành công đó ?<br>Kỷ Tử sai người tâm phúc về mật tâu với Tần Mục công rằng :<br>Nước Trịnh giao cho chúng tôi giữ mặt Bắc môn, nếu chúa công cho một đạo quân lẻn sang đánh Trịnh, thì đã có chúng tôi làm nội ứng, vậytất phá vỡ được. Nước Tấn đang có tang, tất không sang cứu nước trịnh và vua Trịnh cũng mới lên nối ngôi, việc phòng thủ chưa được cẩn thận lắm, chúa công chớ nên bỏ mất cơ hội này.<br>Tần Mục công tiếp được mật thư liền cùng với Kiển Thúc và BáchLý Hề thương nghị. Kiển Thúc và Bách Lý Hề đồng thanh mà can rằng :<br>- Nước Tần ta xa cách Trịnh, kể hàng nghìn dặm, không thể chiếmcứ lấy nước Trịnh được, chẳng qua chỉ lấy được của cải đem về mà thôi.Ta đem quân đi nghìn dặm, tài nào mà che được tai mắt thiên hạ, nếu kẻkia biết mà phòng thủ trước, có phải là ta uổng công khó nhọc không ? Vả mới đây mình đem quân sang để giữ hộ nước cho<br>người ta mà nay lại đánh, sao gọi là tín được ? Nhân lúc ngườita có tang mà đánh, sao gọi là nhân được ? Việc này nếu thành thì cáilợi cũng nhỏ thôi mà nếu không thành thì cái bại lớn lầm, thế sao gọi là trí được ? Mất cả ba điều ấy, thì chúng tôi không thấy việc này nên làm ở chỗ nào đây.<br>Tần Mục công phật ý đáp rằng :<br>- Ta đây, ba lần lập vua cho nước Tấn, hai lần dẹp loạn cho nước Tấn, uy danh lừng lẫy khắp thiên hạ. Chỉ vì vua Tấn đánh được quân sở ở Thành Bộc, vậy nên ta nhường cho Tấn làm bá chủ, nay vua Tấn tạ thếrồi, thiên hạ chẳng còn ai địch nổi ta. Nước Trịnh theo Tấn chẳng quanhư con chim tựa người, có lúc cũng phải bay đi, chi bằng ta nhãn cơ hội này sang diệt nước Trịnh, rồi đổi cho Tấn mà lấy đất Hà Đông thì Tấntất phải nghe, sao lại bảo rằng không lợi ?<br>Kiến Thúc lại nói :<br>Sao chúa công không sai người sang viếng tang nước Tấn, nhântiện mà viếng tang nước Trịnh để dò xem tình hình nước Trịnh có nên đánh hay không ? Chớ nên nghe lời bọn Kỷ Tử vội.<br>Tần Mục công nói : .<br>Nếu đợi đi viếng tang, rồi mới đem quân sang đánh thì những đicùng về đã gần một năm, cái đạo dùng binh phải như sét đánh ngang trời,không kịp bưng tai mới được. Nay nhà ngươi già lẫn rỗi không hiểu điềuấy !<br>Nói xong, liền sai người mật báo cho bọn Kỷ Tử biết trước rằngđến thượng tuần tháng hai thì đem quân tới Bắc môn để đánh Trịnh, rồitức khắc cho mạnh Minh (con Bách Lý Hề) làm chánh tướng, Tây Khất Thuậtvà Kiến Bính (con Kiến Thúc) làm phó tướng đem hơn hai nghìn quân thẳngđường tiến sang nước Trịnh. Khi Mạnh Minh<br>và Kiến Bính đem quân đi, Bách Lý Hề cùng với Kiến Thúc ra tiễn, khóc mà bảo rằng :<br>Than ôi ? Ta trông thấy con đi, mà không được trông thấy con về ?<br>Tần Mục công giận lắm, sai người trách Bách Lý Hề và Kiến Thúc rằng :<br>Sao nhà ngươi lại dám khóc quân ta, muốn làm cho quân ta ngã lòng hay sao ?<br>Bách Lý Hề và Kiến Thúc nói :<br>Chúng tôi có dám khóc quân sĩ đâu, chỉ khóc riêng con chúng tôi mà thôi.<br><br>Kiến Bính thấy cha khóc, toan từ chối không đi. Kiến Thúc nói :<br>Cha con ta ăn lộc nước Tần bấy lâu, nay con chết để báo ơn nước Tần cũng là phải đạo !<br>Nói xong, liền đưa cho Kiến Bính một bức thư, niêm phong rất kỹ, lại dặn một câu rằng :<br>Con cứ theo lời dặn trong thư này ?<br>Kiến Bính vâng lời rồi đi, nhưng trong lòng vừa nghi hoặc, vừabuồn rầu, chỉ có Mạnh Minh cậy tài vũ dũng, chắc là thế nào cũng thànhcông không cần nghĩ ngợi. Khi đại binh đã đi rồi, Kiến Thúc cáo ốm không vào triều và xin từ chức. Tần Mục công cố ép mãi, Kiến Thúc cáo là ốmnặng, rồi xin về ở diệt Thôn. Bách Lý Hề đến nhà hỏi thăm, bảo Kiến Thúc rằng :<br>Tôi không phải là không biết cơ mà từ chức đâu, sở dĩ còn ở lạiđây là còn mong có ngày được trông thấy mặt con tôi. CÓ điều gì xin Ngôhuynh chi bảo cho.<br>Kiến Thúc nói :<br>- Quân Tần ta đi chuyến này tất thua, hiền đệ nên mật báo côngtôn Chi sắp thuyền bè ở sông Hoàng Hà, may ra các tướng thoát được thìđón về. Nhớ kỹ, nhớ kỹ !<br>Tần Mục công nghe nói Kiến Thúc quyết chí xin về làm ruộng, thìban cho vàng đỏ hai mươi cân, lụa hoa một trăm tấm. Các quan đều đi tiễn ra đến ngoài cửa quan mới về. Bách Lý Hề cầm tay công tôn Chi, đem lờinói của Kiến Thúc thuật lại cho nghe, và dặn công tôn Chi rằng :<br>- Việc này, Kiến tiên sinh không ủy thác ai mà ủy thác tướngquân, là biết tướng quân trung dũng, hết lòng lo việc nước, vậy tướngquân nên lưu ý, chớ tiết lộ cho ai biết.<br>Công tôn Chi nói :<br>- Xin vâng lời.<br>Nói xong liền sắp sẵn thuyền bè ở bên sông Hoàng Hà.<br>Mạnh Minh thấy Kiến Thúc đưa cho Kiến Bính một phong mật thư thì nghi là trong thư tất có kỳ kế để phá quân Trịnh, đêm hôm ấy đến dinhKiến Bính xin cho xem. Kiến Bính mở thư ra đọc. Trong thư có mấy hàngchữ như sau : \"Chuyến đi này, không lo gì quân Trịnh, chi lo quân Tấn mà thôi. Chỗ Hào Sơn địa thế hiểm lắm, con nên cẩn<br>thận. Không khéo thì ta phải nhặt xương con ở chỗ ấy đó<br>Mạnh Minh trông thấy, liền đứng dậy đi ra rất nhanh, vừa đi vừa nói :<br>- Thôi thôi ! Điềm chẳng lành . Điềm chẳng lành !<br>Kiến Bính cũng cho là vị tất đã như thế. Quân Tần khởi hành từtháng chạp năm trước, đến tháng giêng năm sau qua cửa Bắc nhà Chu. MạnhMinh nói :<br>- Đây là chỗ thiên tử ở, ta nên kính nể mới phải !<br>Nói xong, truyền cho các tướng đều hạ mũ trụ, xuống xe đi đất.<br>Tướng tiên phong quân Tần là Bao Man Tử, vốn người có tài vũdũng, khi đi khỏi Bắc Môn rồi, lại lên xe phóng ngựa như bay. Mạnh Minhkhen rằng :<br>- Giả sừ ai cũng như Bao Man Tử thì việc gì chẳng làm xong !<br>Các tướng sĩ nghe nói, đều nhao nhao bảo nhau rằng :<br>Sao chúng ta lại chịu kém Bao Man Tử ! .<br>Bấy giờ các tướng sĩ đều ganh đua nhau đi trước, quân kéo mauquá như gió cuốn, như chớp nhoáng, thoáng một nhát đã không thấyđâu.nữa. Chu Tương Vương sai vương tử HỔ và vương tôn Mân xem quân Tần.Vương tử HỔ tâu với Chu Tương Vương rằng :<br>- Quân Tần vũ dũng như thế, còn nước nào địch nổi ?<br>Bấy giờ vương tồn Mãn tuổi hây còn nhỏ , nghe vương tử HỔ nói<br>chỉ mỉm cười mà không nói gì. Chu Tương Vương hỏi :<br>Cậu bé con kia, nghĩ gì thế ?<br>Vương tôn Mân nói :<br>Theo lễ, thì các nước đem quân qua chỗ thiên tử ở, tất phải cuốn áo giáp và bỏ binh khí lại rồi đi cho mau, bây giờ quân Tần chỉ hạ mũtrụ mà thôi, thế là không biết giữ lễ ! Quân đã không biết giữ lễ tàinào khỏi rối loạn ; chuyến đi này tôi chắc là quân Tân phải thua !<br>Nước Trịnh có một người lái buôn, tên gọi Huyền Cao, vẫn làmnghề buôn trâu. từ khi vương tử Đái nhả Chu thích chơi trâu, các láitrâu ở nước Trịnh và nước Vệ đem trâu đến bán, được lãi to lắm, bởi vậyHuyền Cao còn giữ nghề ấy. Huyền Cao dẫu là người lái buôn, nhưng Vẫn có lòng trung quân ái quốc, chỉ vì không gặp người tiến<br>dẫn, thành ra chẳng ai biết đến. Bấy giờ Huyền Cao buôn được mấy trăm con trâu béo, định đem sang nhà Chu để bán. Khi đi đến gần bến LêDương, gặp một người bạn cũ tên là Kiến Tha mới ở nước Tần về. Huyền Cao hỏi :<br>Nước Tần độ này có chuyện gì lạ không ?<br>Kiến Tha nói :<br>- Trong hồi tháng chạp mới rồi, nước Tần có sai ba tướng đemquân đi, hình như muốn đánh úp nước Trịnh, không bao lâu nữa quân Tần sẽ sang đến nơi.<br>Huyền Cao giật mình mà nói rằng :<br>- Nước cha mẹ của ta, nay có cái tai nạn ấy, ta không nghe đượcthì thôi, nếu nghe được mà không cứu thì một mai nước mất, ta còn mặtmũi nào mà trở về nữa !<br>Huyền Cao nghĩ ra một kế, bèn từ biệt Kiến Tha, rồi một mặt saingười phi báo cho nước Trịnh biết mà phòng bị ; lại một mặt chọn haimươi con trâu béo để sửa soạn làm lễ khao quân. Huyền Cao ngồi một cáixe nhỏ đi đón quân Tần.<br>Đi đến đất Diên Tân nước Hoạt, gặp tiền đội quân Tần, Huyền Cao đón ngang dọc đường mà nói với quân Tần rằng :<br>- Tôi là sứ thần nước Trịnh xin yết kiến quan nguyên soái.<br>Quân tiền đội báo với Mạnh Minh, Mạnh Minh giật mình, nghĩ rằng :<br>Tại sao nước Trịnh biết có quân ta đến mà sai sứ thần đón ? âu là ta hãy tiếp kiến, để xem thế nào.<br>Mạnh Minh nói xong, liền tiếp huyền Cao. Huyền Cao làm như phụng mệnh vua Trịnh nói với Mạnh Minh rằng :<br>Chúa công tôi nghe tin ba vị tướng quân, sắp sửa đem quân đi qua nước tôi, vậy có sai tôi dâng lễ mọn này, để khao các hàng quân sĩ.Nước tôi tiếp giáp các nước lớn, thường hay có việc can thiệp, nhờ cóquân quý quốc đóng đồn để giữ hộ cho, nhưng nước tôi vẫn lo sợ rằng lỡkhi có sự bất trắc, lại nên tội với thượng quốc, bởi vậy phải hết sứcngày đêm phòng giữ, không dám trễ nải, xin ba vị tướng quân xét cho .<br>Mạnh Minh nói :<br>- Vua Trịnh sai nhà người khao quân, sao không có quốc thư ?<br>Huyền Cao nói :<br>- Chúa công tôi nghe tin các vị tướng quân khởi hành từ thángchạp, mà quân đi gấp lắm, sợ đợi sửa quốc thư thì không kịp nghênh tiếpbời vậy chỉ truyền miệng cho tôi ra đây, xin các vị tướng quân lượng thứ cho.<br>Mạnh Minh ghé tai Huyền Cao mả bảo nhỏ rằng :<br>- Chúa công tôi sai chúng tôi đem quân đi đây là định đánh nước Hoạt, không phải có ý đến nước Trịnh đâu !<br>Nói xong, truyền đóng quân lại ở đất Diên Tân. Huyền Cao tạ ơn lui ra. Tây Khất Thuật và Kiến Bính hỏi Mạnh Minh rằng :<br>- Tướng quân đóng quân lại đây, là có ý gì ?.<br>Mạnh Minh nói :<br>- Quân ta đi xa hai nghìn dặm, chỉ có nhân lúc nước Trịnh bấtngờ để tiến đánh, nay người nước trịnh đã biết mà phòng bị trước, tađánh cũng chẳng được nào. Vả ta muốn vây nước Trịnh thì lại không cóquân tiếp ứng, chi bằng tiện đây ta đánh úp nước Hoạt, để khỏi mangtiếng là đem quân đi mà không được việc gì.<br>Đêm hôm ấy, ba tướng nước Tần chia quân làm ba mặt lẻn vào đánh lấy thành nước Hoạt. Vua nước Hoạt bỏ chạy sang nước Địch.<br>Quân Tần bắt lấy hết sạch châu báu ngọc lụa của nước Hoạt. Nước Hoạt bị tàn phá, và sau đó lại bị nước Vệ kiêm tính mất.<br>Trịnh Mục công tiếp được mật báo của Huyền Cao, chưa lấy gì làmtin lắm, tức thì sai người dò thám bọn Kỷ Tử, xem tình hình thế nào. Bấy giờ đã thượng tuần tháng hai, bọn Kỷ Tử đang sửa soạn xe cộ và khí giới chỉ đợi quân Tần đến nơi thì trong ngoài hợp sức mà đánh Quân sĩ về báo Trịnh Mục công. Trịnh Mục công sợ hãi, liền sai lão đại phu là Chúc Vũđến yết kiến bọn Kỷ Tử, đưa biếu mỗi người một tấm lụa mà bảo rằng :<br>- Các ngài đóng quân ở nước tôi, nước tôi vì việc khoản đãi màhươu nai ở chốn Nguyên Phố đã hết sạch cả, nay nghe tin các ngài đangsửa soạn quân mã, tất là muốn thu quân về nước. Hiện nay Mạnh Minh cùngcác tướng đã tiến quân đến nước Hoạt, sao các ngài không đi theo ? .<br>Kỷ Tử giật mình, thầm trong lòng rằng :<br>- Mưu kế của ta đã tiết lộ ra rồi, quân đến mà vô công thì ta là hữu tội, chẳng những không ở yên được nước Trịnh, mà muốn về nước Tầncũng không được nữa. .<br>Kỷ Tử xin lỗi với Chúc Vũ, rỗi bỏ trốn sang nước Tề. Phùng Tônvà Dương Tôn cũng sợ tội, bỏ trốn sang nước Tống. Quân lưu thú không cóchủ tướng họp nhau toan nổi loạn. Trinh Mục công sai Dật Chi HỖ đemlương thực cấp phát cho quân Tần để về nước ; rồi ghi công Huyền Cao, cử cho làm chức quận úy: Từ đó nước Trịnh được yên ổn. . .<br>Tấn Tương công đang thủ tang ở đất Khúc ốc, nghe tin nước Tầnsai Mạnh Minh thống lĩnh đại binh đi về phía đông, không biết là đi đâuliền họp triều thần lại để thương nghị. Tiên Chẩn đã cho người đi dòthám, biết rõ mưu quân Tần định lẻn đánh nước Trịnh, tức khắc vào yếtkiến Tấn Tương công."}