{"title":"Chương 45: Mạnh minh cậy tài bị tấn vây tiến chẫn cởi giáp cho địch bắn","content":"Nguyên soái nước Tấn là Tiên Chẩn đã biết rõ mưu quân Tần định đánh úp nước Trịnh, mới vào nói với Tấn Tướng công rằng:<br>- Vua Tần không nghe lời Kiến Thúc và Bách Lý Hề, đem quân đikế hàng nghìn dặm, định lẻn đánh nước người ta, chính ứng vào cái lờicủa quan thái bốc là Quách Yến nói có giặc ở tây phương đến, ta nên maumau đón đường mà đánh, chớ bỏ mất cơ hội nầy !<br>Loan Chi nói:<br>- Vua Tần có ơn với tiên quân ta ngày xưa to lắm, nay ta chưađền ơn mà đã chực đón đánh thì đối với tiên quân, sao cho phải đạo?<br>Tiên Chẩn nói:<br>- Nay ta đánh Tần, chính là theo được cái chí tiên quân đó !Tiên quân tạ thế đi, các nước đến viếng tang cả, chỉ có Tần không đếnviếng tang, thế là nước Tần vô lễ với ta, còn ân nghĩa gì ! Vã nước Tầnđã có giao ước với ta rằng: hai nước có việc binh thì đồng lòng giúpnhau, thế mà khi vây Trịnh, nước Tần bội ước rút quân, đủ biết tìnhnghĩa nước Tần như thế nào. Người ta đã không thủ tính thì tội gì mìnhphải nhớ ơn?<br>Loan Chi nói:<br>- Quân Tần chưa xâm phạm gì nước ta, mà ta đón đánh thì chẳng cũng quá lắm ư !<br>Tiên Chẩn nói:<br>- Ngày trước nước Tần giúp tiên quân ta, không phải yêu gì nướcTấn, chẳng qua là vì tư lợi. Khi tiên quân ta lên làm bá chủ, nước Tầndẫu ngoài mặt phải theo, nhưng trong lòng vẫn ghen ghét, nay nhân lúc ta có tang mà đem quân sang đánh Trịnh, thế là có ý khinh ta không dám cứu Trịnh, tất cũng có ngày lên đánh nước at. Tục ngữ có câu rằng: \"Mộtngày tha giặc, để họa mấy đời!\" Nếu ta không đánh Tần thì sao tự lậpđược?<br>Triệu Thôi nói:<br>- Nước Tần dẫu nên đánh, nhưng chúa công đang lúc có tang mà gây việc chiến tranh, tôi sợ không hợp lẽ. <br>Tiên Chẩn nói:<br>- Ðể tang là cốt giữ cho trọn đạo hiếu, mà đánh giặc là để giữyên nước nhà;còn điều gì hiểu hơn nữa ! Nếu các ngài cho là không nênthì tôi xin đi một mình. <br>Bọn Tư Thần đều tán thành lời nói của Tiên Chẩn. Tấn Tướng công nói:<br>- Nguyên soái liệu xem quân Tần đi đánh Trịnh, độ bao giờ trở về?Khi về thì đi theo đường nào?<br>Tiên Chẩn tính đốt ngón tay, rồi đáp lại rằng:<br>- Ði xa mà không có tiếp ứng, không thể đi lâu được, kể cả đilẫn về hơn bốn tháng thì đầu mùa hạ thế nào cũng đi qua Thăng Trì. Thăng Trì là chỗ giáp nước Tần và nước Tấn, phía tây có hai dãy núi Hào Sơn,từ Ðông Hào đến Tây Hào cách nhau ba mươi nhăm dặm. Chỗ ấy hiểm lắm, cây cối rậm rạp, đá núi lởm chởm, nhiều nơi xe không đi được, phải tháongựa ra. Nếu ta phục một đạo binh ở đấy rồi đổ ra mà đánh thì bắt sốngđược hết quân Tần<br>Tấn Tướng công nói:<br>- Việc đó ta ủy thác cho quan nguyên soái. <br>Tiên chẩn sai con là Tiên Thả Cư cùng với Ðỗ Kích đem năm nghìn quân phục ở phía tả núi Hào Sơn, sai con Tư Thần là Tư Anh cùng với HồCúc Cư đem năm nghìn quân phục ở phía hữu núi Hào Sơn, đợi khi quân Tần đến thì đổ ra mà đánh. Lại sai con Hồ Xạ Cô cùng với Hàn Tử Dư đem nămnghìn quân phục ở phía tây núi Hào Sơn, rồi đẵn gỗ lấp ngang đường, đểcho quân Tần không đi được, sai con Lương Do Mỹ là Lương Hoằng cùng vớiLai Câu đem nghìn quân phục ở phía đông Hào Sơn, đợi khi quân Tần quađó thí đem quân ra mà đuổi. Tiên Chẩn cùng với bọn Triệu Thôi và cáctướng theo Tấn Tướng công đem quân đóng ở ngoài Hào Sơn hai mươi dặm đểtiếp ứng. <br>Quân Tần diệt được nước Hoạt, về gần đến Hào Sơn, Kiển Binh nói với Mạnh Minh rằng:<br>- Hào Sơn hiểm lắm, khi trước phụ thân tôi đã có lời dặn nguyên soái nên cẩn thận mới được. <br>Mạnh Minh nói:<br>- Ta đem quân đi nghìn dặm, còn chẳng sợ hải gì, huống chi đi khỏi Hào Sơn tức là địa giới nước nhà, còn ngại gì nữa !<br>Tây Khất Thuật nói:<br>- Nguyên soái cũng nên phòng xa, sợ khi quân Tấn có mai phục, đỗ ra đánh thì ta chống lại sao nổi?<br>Mạnh Minh nói:<br>- Tướng quân sợ nước Tần như thế, tôi xin đi trước, nếu có quân mai phục, để mặc tôi đối địch. <br>Mạnh Minh sai Bao Man Tử đi tiên phong, rồi đến nhị đội là Mạnh Minh, tam đội là Tây Khất Thuật, tứ đội là Kiển Binh, mỗi toán quâncách nhau đến một hai dặm. Bao Man Tử tay cầm phương thiên họa kích nặng tám mươi cân sắt, tự đắc cho là thiên hạ không ai địch nổi. Khi đi đếnphía đông Hào Sơn, bỗng có một viên đại tướng đem quân ra đón đường hỏirằng:<br>- Nhà ngươi có phải là đại tướng nước Tần, tên gọi Mạnh Minh đó không? Chúng ta chờ đợi đã lâu lắm rồi !<br>Bao Man Tử nói:<br>- Nhà ngươi họ tên là gì, nên nói trước cho ta biết?<br>Viên đại tướng ấy đáp:<br>- Ta đây đại tướng nước Tấn tên gọi Lai Câu !<br>Bao Man Tử nói:<br>- Nước mày có Loan Chi và Ngụy Thù đến, họa chăng đối địch vớita được mấu hợp, mày là đứa vô danh tiểu tốt, biết điều thì tránh ra một bên để quân ta đi, kẻo ta cho một ngọn kích này thì khôn toàn được tính mệnh!<br>Lai Câu giận lắm, xông lại đánh Bao Man Tử. Bao Man Tử cầm kích đánh vào cái ngáng ở trên xe Lai Câu, gãy làm hai đoạn. Lai Câu thấyBao Man Tử sức mạnh như vậy thì bất giác khen rằng:<br>- Ta vẫn nghe tiếng Mạnh Minh, thật cũng không sai. <br>Bao Man Tử bật cười mà rằng:<br>- Ta là một viên tiểu tướng, tên gọi là Bao Man Tử !Nguyên soáita khi nào lại thèm giao chiến với lũ chuột !Chúng bây nên mau mau tránh đi, kẻo nguyên soái ta tới đây thì không còn mống nào sống sót !<br>Lai Câu nghĩ thầm:<br>- Tiểu tướng nước Tần mà còn giỏi như thế, huống chi là Mạnh Minh, không biết giỏi đến đâu!<br>Lai Câu liền quát to lên mà bảo Bao Man Tử rằng:<br>- Ta tránh cho nhà người đi, nhà ngươi chớ nên xâm phạm đến quân ta. <br>Nói xong, lại thu quân đứng dẹp một bên, nhường cho Bao Man Tửđi. Bao Man Tử tức khắc sai quân truyền báo với chủ soái là Mạnh Minhrằng:<br>- Nước Tấn có một toán quân mai phục, đã bị tôi đánh tan rồi,xin nguyên soái mau mau tiến binh. Lai Câu thu quân về yết kiến LươngHoằng, khen Bao Man Tử là người tài giỏi. Lương Hoằng cười mà nói rằng:<br>- Dẫ cá mập thuồng luồng mà đã chui vào lưới sắt, cũng chẳng cựa quậy được nữa!Chúng ta nên tránh một bên cho quân Tần đi qua hết, rồisẽ đuổi đánh thì chắc được toàn thắng!<br>Bọn Mạnh Minh kéo quân qua phía đông Hào Sơn. Ði được mấy dặmthì thấy núi đá cheo leo, cây rừng rậm rạp, đường lối rất hiểm trở, xengựa không tài nào đi được, nhưng thấy quân tiền đội của Bao Man Tử điđã xa rồi, Mạnh Minh mới bảo các tướng rằng:<br>- Bao Man Tử đi đã xa như vậy thì chắc là không còn có quân mai phục nữa!<br>Nói xong, truyền cho quân sĩ bỏ mũ trụ áo giáp ra, rồi dắt ngựa mà đi đất, không có hàng ngũ nào cả. Ði được một quãng, bỗng nghe báo ở mặt sau có quân Tấn đuổi theo. Mạnh Minh nói:<br>- Ta đi khó khăn thế này thì chúng ta đi cũng chẳng dễ nào! Ta chỉ sợ có quân ngăn trở, chớ không sợ có quân đuổi theo. <br>Mạnh Minh truyền cho các đội quân đều mau mau kéo trước, cònmình thì đi sau, để đối địch với quân Tấn. Lại đi khỏi mấy ngọn núinữa, bổng nghe báo có nhiều cây gỗ bỏ chặng ngang đường, quân không điđược. Mạnh Minh nói:<br>- Nếu vậy thì tất có quân mai phục!<br>Mạng Minh trèo lên ngọn núi đứng nom, trông thấy ở khe núi cócắm một ngọn cờ đỏ cao hơn ba trượng, trên lá cờ đề một chữ \"Tấn\", còndưới thì có nhiếu cây gỗ bỏ ngang lấp cả lối đi. Mạnh Minh nói:<br>- Ðây là kế nghi binh của quân Tấn đó!<br>Nói xong, truyền cho quân sĩ nhổ lá cờ đỏ, rồi xúm nhau xô gỗra để lấy đường đi. Ai ngờ lá cờ đỏ ấy là ký hiệu của quân Tấn, quân Tấn thấy mất là cờ đỏ, biết là quân Tần đã đến, tức khắc bốn mặt đổ ra đónđánh. Kiển Binh truyền cho quân sĩ đứng lại để đối địch, bỗng thấy ởtrên ngọn núi có một vị tướng quân, tức là Hồ Xạ Cô, quát to lên rằng:<br>- Tướng tiên phong của nhà ngươi là Bao Man Tử, đã bị bắt trói ở đây rồi, nhà ngươi nên mau mau đầu hàng đi thì mới bảo toàn được tínhmệnh!<br>Nguyên Bao Man Tử cậy có sức khỏe;xung đột đi trước, bỗng saxuống một cái hầm sâu, quân Tấn thả câu liêm xuống móc lên, rồi trói lại đưa lên từ xa. Kiển Binh sợ lắm, sai người truyền báo cho Tây KhấtThuật và Mạnh Minh biết. Mạnh Minh thấy chỗ ấy chỉ rộng chừng một thước, mà một bên thì núi đá chênh vênh, một bên thì hố sâu muôn trượng, đạibinh không thể co duỗi được, thì nghĩ ra một kế, mới truyền cho đại binh lui về phía đông Hào Sơn để cùng với quân Tấn quyết chiến. Quân Tấn vừa lui lại một quãng thì bỗng thấy một viên đại tướng là Lương Hoằng, vàmột viên phó tướng là Lai Câu đem năm nghìn quân Tấn đổ ra đón đánh.Mạnh Minh kinh hãi, truyền cho quân sĩ theo hai phía trèo núi vượt kheđể tìm lối đi, bổng thấy ở đầu núi phía tả, chiêng trống rầm rĩ, có mộtviên đại tướng quát to lên rằng:<br>- Ta đây là đại tướng nước Tấn, tên gọi Tiên Thả Cư, Mạnh Minh nên mau mau đầu hàng đi !<br>Mạnh Minh trông sang đầu núi phía hữu, lại thấy hiện cờ của một viên đại tướng nước Tấn tên là Tư Anh. <br>Quân Tần chạy trốn tán loạn, kẻ trèo núi, người vượt khe, đềubị quân Tấn chém giết hoặc bắt sống. Mạnh Minh tức giận, lại cùng vớiTây Khất Thuật và Kiển Binh đánh thốc lên phía trước. Ai ngờ trong đốngcây gỗ ngổn ngang dọc đường, đều có lưu hoàng diêm tiêu là vật dẫn hỏa, bị tướng nước T- án là Hàn Tử Dư châm lửa đốt lên, tàn bay đỏ rực, khói tỏa mù trời. Phía sau lại có quân Lương Hoằng tiến đến, thành ra bênphải bên trái, phía trước phía sau, đều có quân Tấn cả, quân Tần khôngcòn có đường nào mà chạy thoát được. Mạnh Minh bảo Kiển Binh rằng:<br>- Kiển tiên sinh (trỏ Kiển Thúc)thật là thần toán ! Ngày naychúng ta đành chết ở đây mà thôi ! Tướng quân nên cùng với Tây KhấtThuật thay hình đổi dạng, tìm đường trốn đi, họa may có người nào thoátvế nước được, tâu với chúa công ta, để ngày khác đem quân sang đánh báo thù thì ta dẫu chết xuống suối vàng, cũng được thỏa dạ. <br>Tây Khất Thuật và Kiển Binh khóc mà rằng:<br>- Chúng ta sống chết có nhau, lòng nào mà bỏ nhau !<br>Tây Khất Thuật và Kiển Binh nói chưa dứt thì quân sĩ chạy trốnđã gần hết, xe cộ khí giới bỏ lại ngổn ngang chồng đống trên đường. <br>Mạnh Minh và các tướng không còn kế gì đành ngồi ở khe núi chờchịu trói. Quân Tấn bốn mặt vây kín, tất cả tướng sĩ nước Tần đều bó tay chịu tù. Tiên Thả Cư và chư tướng hội họp ở dưới núi Ðông Hào, đem batướng nước Tần và Bao Man Tử, bỏ vào tù xa cùng với quân sĩ, xe ngựa vàbao nhiêu trai gái ngọc lụa của nước Hoạt, giải về đại dinh Tấn tướngcông. Quân Tấn vui mừng, hò reo vang động. Tấn Tướng công hỏi tên họ batướng và hỏi Bao Man Tử là ai. Lương Hoằng nói:<br>- Viên ấy dẫu là tiểu tướng, nhưng có tài vũ dũng hơn người, khi trước Lai Câu ra đối địch với hắn, đã bị thua một trận, nếu hắn khôngsa xuống hầm sâu thì cũng khó lòng mà bắt được. <br>Tướng công kinh ngạc nói:<br>- Hắn vũ dũng như thế, để hắn tất có ngày sinh biến !<br>Rồi gọi Lai Câu đến trước mặt bảo rằng:<br>- Ngày trước nhà ngươi bị hắn đánh thua, nay ta cho phép nhà ngươi được chém đầu hắn ở trước mặt ta, để nhà ngươi thỏa dạ. <br>Lai Câu vâng mệnh, đem Bao Man Tử trói vào cái cột ở giữa sân, rồi tay cầm thanh đao, toan bổ vào đầu Bao Man Tử. Bao Man Tử thét lênrằng:<br>- Mày đã bị ta đánh thua, sao dám phạm đến ta !<br>Tiếng thét của Bao Man Tử, khác nào một tiếng thét ở lưng chừng trời, làm cho cửa nhà chuyển động cả. Trong khi Bao Man Tử miệng thétmà hai tay vùng vằng, bao nhiêu dây trói đứt sạch cả. Lai Câu giựt mìnhkinh sợ, tay chân rụng rời, đánh rơi thanh đao xuống đất. Bao Man Tửtức khắc cướp lấy đao, bỗng một viên tiểu tướng tên gọi Lang Ðàm, đứnggần đấy trông thấy, vội vàng cầm đao xông vào chém Bao Man Tử ngã xuốngrồi cắt đầu đem nộp ở trước mặt Tấn Tướng công. Tấn Tướng công mừng lắmnói:<br>- Vũ dũng của Lai Câu, lại không bằng một viên tiểu tướng !<br>Nói xong, liền cách chức Lai Câu không dùng nữa, cho Lang Ðàmlàm chức xa hữu. Lang Ðàm tạ ơn lui ra, nghĩ rằng tài năng của mình đãđược nhà vua biết, bèn không đến yết kiến quan nguyên soái là Tiên Chẩn. Tiên Chẩn có ý không bằng lòng. <br>Ngày hôm sau, Tướng công cùng các tướng nổ bài nhạc \"KhảiHoàn\"mà trở về. Vì linh cữu của Văn công còn quàn ở Khúc Ốc, cho nên đại binh ghé vào đấy để dâng chiến công trước linh cữu, rồi chôn cất mộtthể. Ba tướng nước Tần cũng được đưa về Khúc Ốc để làm lễ dâng tù lênThái miếu, chờ đến khi trở về Giáng đô đem hành hình. Văn công phu nhânlà Doanh thị (con gái nước Tần)cũng đến hội tang ở Khúc Ốc. Phu nhân đãbiết tin ba tướng bị bắt rồi nhưng cố ý hỏi Tấn Tướng công rằng:<br>- Ta nghe nói quân Tấn thắng trận, bọn Mạnh Minh đều bị bắt cả, đó là cái phúc lớn của nước nhà, chẳng hay đã đem bọn ấy ra hành hìnhchưa?<br>Tướng công nói:<br>- Chưa !<br>Phu nhân nói:<br>- Tấn Tần hai nước đã mấy đời làm thân gia với nhau, thế mà bọnMạnh Minh muốn lập công, gây việc binh đao, để làm cho hai nước đổi ânthành oán. Ta chắc rằng vua Tần cũng giận bọn ấy lắm. Bây giờ ta giếtthì cũng vô ích thôi, không bằng thả cho chúng về để vua Tần tự tay giết lấy, như thế thì gỡ được mối thù oán của hai nước, chẳng cũng hay lắmsao?<br>Tấn Tướng công nói:<br>- Bọn Mạnh Minh rất đác dụng ở Tần, nay ta tha cho về, có hại cho Tấn. <br>Phu nhân nói:<br>- \"Kẻ nào thua giặc thì chịu tử hình\", đó là phép nước, bởi vậy khi quân sở thua trận, thì Thành Ðắc Thần bị xử tử;Thế thì há nước Tầnlại không có quân Pháp hay sao?Và Tấn Huệ công ngày xưa bị vua Tần bắt,vua Tần biết trọng đãi, lại tha cho về, Tần đã có ơn với ta như thế, bây giờ chỉ có mấy viên bại tướng mà ta cứ muốn giết đi cho được, chẳnghoá ta bạc tình lắm sao?<br>Tấn Tướng công nghe nói đến việc vua Tần tha cho Tấn Huệ côngngày trước, thì trong lòng cảm động, tức khắc truyền tha cho bọn MạnhMinh về nước. Bọn Mạnh Minh được tha, chẳng vào lạy tạ nữa, cứ việc cắmđầu trốn đi. Tiên Chẩn đang ngồi ăn cơm ở nhà, nghe tin Tấn Tướng côngtha bọn Mạnh Minh, vội vàng nhả miếng cơm ra mà vào yết kiến Tấn Tướngcông, nét mặt hầm hầm tức giận, hỏi Tướng công rằng:<br>- Bọn tù nhân nước Tần đâu cả?<br>Tấn Tướng công nói:<br>- Mẫu phu nhân xin tha cho về nước để mặc vua Tần giết đi, ta đã theo lời mà tha cho họ về rồi !<br>Tiên Chẩn nổi giận nhổ vào mặt Tấn Tướng công mà mắng rằng:<br>- Úi chà ! Thật rõ là con nít chẳng biết gì Vũ sĩ trăm nghìngian khổ, mới bắt được bọn tù ấy, nay vì nửa câu nói của người đàn bà ma hỏng hết! Thế mới thật thả hổ về rừng, tất có ngày hối không kịp nữa !<br>Tấn Tướng công bây giờ mới nghĩ ra, lấy áo chùi mặt mà xin lỗi Tiên Chẩn rằng:<br>- Ðiều ấy tôi xin chịu lỗi !<br>Rồi ngảnh lại hỏi các tướng rằng:<br>- Có ai dám đuổi tướng nước Tần hay không?<br>Dương Xử Phủ xin đi. Tiên Chẩn bảo Dương Xử Phủ rằng:<br>- Tướng quân dùng lời nói khéo mà lừa bắt họ lại được thì thật là công to lắm!<br>Dương Xử Phủ tức khắc lên ngựa truy phong, cầm dao đi đuổi theo bọn Mạnh Minh. Bọn Mạnh Minh từ khi được tha trón đi, vừa đi vừa bànnhau rằng:<br>- Chúng ta có qua khỏi sông Hoàng Hà, mới chắc được sống, nếukhông thì còn sợ vua Tấn hối lại mà đuổi theo, khó lòng đã thoát nạn. <br>Khi đi đến bến sông Hoàng Hà, chẳng có một chiếc thuyền nào cả, bọn Mạnh Minh thở dài than rằng:<br>- Thế này thì thật là trời hại chúng ta!<br>Bỗng thấy một ông lão đánh cá chèo chiếc thuyền nhỏ ở phía tây đi đến, đang ngâm nga rằng:<br>\"Con vượn kia được thoát cũi<br>Con chim kia được sổ lồng !<br>Nay đã gặp ta ở đây, dẫu thua cũng là thành \"công\" !<br>Mạnh Minh nghe câu hát, lấy làm lạ, liền gọi mà bảo rằng:<br>- Ông lão đánh cá kia ôi ! Cho chúng tôi sang với. <br>Ông lão đánh cá nói: <br>- Lão chỉ chở người Tần, chứ không chở người Tấn !<br>Mạnh Minh nói:<br>- Chúng tôi là người Tần đây ! Mau mau cho chúng tôi sang. <br>Ông lão đánh cá nói:<br>- Nhà ngươi có phải là người thua trận ở Hào Sơn đấy không?<br>Mạnh Minh nói:<br>- Phải !<br>Ông lão đánh cá nói:<br>- Ta phụng mệnh của công tôn tướng quân, cắm thuyền ở đây để đón các ngài đã lâu lắm ! chiếc thuyền này nhỏ không thể chở được, tướngquân nên men bờ sông đi độ nửa dặm nửa dặm nữa, đã có thuyền lớn đợi ởđó. <br>Ông lão đánh cá ấy nói xong, lại chèo thuyền đi về phía tây.Thuyền đi như bay. Bọn Mạnh Minh men sông đi về phía tây, chưa được nữadặm, quả nhiên thấy mấy chiếc thuyền lớn đậu ở dưới sông, cách bờ mộtquãng ngắn. Ông lão đánh cá đã đứng ở đấy để mời bọn Mạnh Minh xuốngthuyền. Chưa kịp mở lái thì trông lên trên bờ, thấy có một vị tướng quân ruổi xe đi đến, tức là Dương Xử Phủ. Dương Xử Phủ gọi to lên rằng:<br>- Các tướng nước Tần kia, hãy thư thả một chút!<br>Bọn Mạnh Minh nghe tiếng, đều giật mình kinh sợ. Dương Xử Phủtrông thấy bọn Mạnh Minh đã xuống thuyền rồi, liền nghĩ ngay một kế:giảcách phụng mệnh Tấn Tướng công, đem một con ngựa đến ban cho Mạnh Minh, rồi nói với Mạnh Minh rằng:<br>- Tôi phụng mệnh chúa công tôi đem con ngựa hay này đến tặng tướng quân để tỏ lòng kính mến, xin tướng quân nhận cho. <br>Dương Xử Phủ định lừa cho Mạnh Minh lên bờ nhận ngựa thì thừacơ mà bắt lấy, nhưng Mạnh Minh không chịu lên, chỉ đứng trên mũi thuyềncúi đầu bái tạ và nói rằng:<br>Chúng tôi đội ơn nhà vua không giết, cũng đã cảm tạ lắm rồi, nay lại còn cho ngựa, chúng tôi không dám nhận. Chuyến này chúng tôi về nếu không bị chúa công chúng tôi tra lục, thì sau ba năm nữa, chúng tôi lại xin sang tạ ơn nhà vua. <br>Dương Xử Phủ vừa toan đáp thì lại thấy thủy thủ đã bẻ lái chèo thuyền ra giữa dòng rồi vùn vụt đi thẳng. Dương Xử Phủngao ngán trở về, đem lời nói của Mạnh Minh tâu lại với Tấn Tướng công. Tiên Chẩn tức giận mà nói rằng:<br>- Hắn nói sau ba năm nữa sẽ sang tạ ơn là nói sau ba năm nữa sẽ sang báo thù đó, chi bằng ta nhân dịp hắn mới thua, đem quân đánhtrước đi là hơn. <br>Tấn Tướng công lấy làm phải, mới bàn định việc cử binh đi đánhTần. Tần Mục công nghe tin bọn Mạnh Minh bị nước Tấn bắt, vừa buồn vừagiận, bỏ ăn bỏ ngủ, sau mấy ngày nữa, lại nghe tin bọn mạnh Minh đượctha về, nỗi mừng tỏ rõ trên mặt. Các quan đều nói:<br>- Bọn Mạnh Minh làm nhục nước, nên bắt tội chết. Ngày trước vuaSở giết Thành Ðắc Thần để cho quân sĩ phải khiếp sợ, nay chúa công cũngnên theo phép ấy. <br>Tần Mục công nói:<br>- Ta không nghe lời Bách Lý Hề và Kiển Thúc, để di lụy dến bọn Mạnh Minh, thế là lỗi tại ta đó!<br>Nói xong, liền thân hành ra đón ngoài cõi, rồi lại dùng Mạnh Minh làm chủ tướng, càng có ý trọng đãi lắm. Bách Lý Hề nói:<br>- Cha con tôi ngày nay lại được gặp nhau, thật là một sự bất ngờ !<br>Bách Lý Hề cáo lão về hưu. Tần Mục công dùng Do Dư và Công Tôn Chi làm tả, hữu thứ trưởng, để thay Kiển Thúc và Bách Lý Hề. <br>Tấn Tướng công đang bàn việc đánh Tần, bỗng nghe báo có vuanước Ðịch là Bạch Bộ Hồ đem quân đến đánh, đã tiến vào đất Cơ Thành,Tấn Tướng công giật mình kinh sợ, nói:<br>- Ta với nước Ðịch, không có hiềm khích gì với nhau, mà sao vua Ðịch lại đem quân sang xâm phạm bờ cõi ta?<br>Tiên Chẩn nói:<br>- Tiên quân ta ngày xưa trốn sang ở nước Ðịch, vua nước Ðịch đem hai người con gái là Thúc Ngỗi và Qúy Ngỗi, gả cho tiên quân ta vàTriệu Thôi, trong mười mấy năm trời, vẫn một lòng trọng đãi. Khi tiênquân ta về nước, vua nước Ðịch có sang mừng, lại đưa Thúc Ngỗi và QúyNgỗi về nước ta, thế mà tiên quân ta không hề có sai sứ sang tạ ơn lầnnào cả, bởi vậy vua Ðịch cùng giận, nhưng nể mà không nói, nay con làBạch Bộ Hồ lên nối ngôi, cậy có sức mạnh, mới đem quân sang đánh ta. <br>Tấn Tướng công nói:<br>- Tiên quân ta ngày xưa lo công việc bá chủ, không kịp nghĩ đến ơn riêng, nay vua địch lại nhân đất nước ta có tang mà đem quân đánh,thế tức là một nước cừu địch với ta, vậy nguyên soái nên vì ta mà đemquân ra đối địch. <br>Tiên Chẩn sụp lạy hai lạy mà từ chối rằng:<br>- Trước kia, khi tôi nghe tin bọn Mạnh Minh được tha về, tôi đãquá nóng nảy, nhổ vào mặt chúa công, thật có gì vô lễ hơn nữa. Con người vô lễ thì không làm tướng được, vì vậy dám xin chúa công bãi chứcnguyên soái của tôi mà chọn người khác xứng đáng hơn. <br>Tấn Tướng công nói:<br>- Nguyên soái vì việc nước mà tức giận, đó là bởi lòng trungthành khích động, ta lại không rõ hay sao ! Nay ta muốn chống lại vớiquân nước Ðịch, trừ phi nguyên soái thì không ai đương nổi, nguyên soáichớ nên từ chối. <br>Tiên Chẩn bất đắc dĩ phải vâng mệnh. Khi ở trong triều ra, Tiên Chẩn thở dài mà than rằng:<br>- Ta vốn muốn chết với quân Tần, ai ngờ lại thành ra chết với quân Ðịch !<br>Các quan triều thần không ai hiểu ý ra làm sao cả. Tấn Tướngcông thu quân trở về Giáng Ðô. Tiên Chẩn trèo lên tướng đài, điểm duyệt quân sĩ, rồi hỏi các tướng rằng :<br>- Ai là người dám lãnh chức tiên phong?<br>Bỗng có một người ngang nhiên bước ra mà nói rằng :<br>- Tôi xin đi !<br>Tiên Chẩn nhìn xem ai thì tức là Lang Ðàm, hiện mới lĩnh chứcxa hữu. Nguyên trước Lang Ðàm mới lĩnh chức không chịu vào yết kiến Tiên Chẩn, bởi thế Tiên Chẩn có ý không bằng lòng, ngày nay lại thấy LangÐàm xin đi tiên phong, thì lại càng ghét, mắng rằng:<br>- Mày là một tên tiểu tốt, chém chết một thằng giặc mà đượctrọng dụng, thế mà nay đã kiêu ngạo tự đắc, dám khinh bọn tướng sĩ takhông có ai là người tài giỏi hay sao !<br>Lang đàm nói:<br>- Tiểu tướng tình nguyện ra sức giúp nước, sao nguyên soái lại ngăn trở như vậy?<br>- Ở đây không thiếu gì người ra sức, mày có tài trí gì mà dám vượt qua chủ tướng?<br>Tiên Chẩn liền thét đuổi Lang Ðàm, không dùng mà cho Hồ Cúc Cưvào thay, vì có cái công giáp chiến ở Hào Sơn khi trước. Lang đàm cúiđầu thở dài, lui ra, bỗng gặp người bạn là Tiên Bá ở ngoài đường. TiênBá hỏi rằng:<br>- Tôi nghe quan nguyên soái đang tuyển tướng để đi đánh giặc, sao nhà ngươi lại lửng thửng đi đâu đấy?<br>Lang Ðàm nói:<br>- Tôi đã tình nguyện đi tiên phong, để ra sức giúp nước ai ngờlại gặp phải lúc nguyên soái nổi giận, mắng tôi là tài trí gì mà dámvượt qua các tướng, hiện nay đã cách chức tôi, không dùng nữa rồi. <br>Tiên Bá nổi giận, nói:<br>- Tiên Chẩn ghen ghét tài năng như thế, âu là ta cùng nhau vàogiết chết nó đi, cho hả cái lòng bất bình của chúng ta. Dâũ có chết nữacũng được thỏa lòng. <br>Lang Ðàm nói :<br>- Không nên ! Không nên ! Ðại trượng phu chết phải có danhnghĩa. Chết mà không có danh nghĩa thì không gọi là vũ dũng được !Chúacông biết ta là người vũ dũng mà dùng ta làm chức xa hữu, nay Tiên Chẩncách chức ta đi, nếu ta làm điều bất nghĩa mà chết thì thành ra TiênChẩn được tiêng là cách chức một người bất nghĩa, vậy nên thư thả mà đợi dịp. <br>Tiên Bá thở dài mà than rằng :<br>- Nhà ngươi thật là cao kiến, ta không bằng được. <br>Nói xong, cùng nhau trở về. <br>Tiên Chẩn dùng con là Tiên Thả Cư làm tiên phong, rồi xuấtquân. Quân Tấn và quân Ðịch gặp nhau ở Cơ Thành, hai bên đều hạ trại.Tiên Chẩn hợp các tướng lại mà bảo rằng:<br>- Ở Cơ Thành này có một cái thung lũng rộng, chỗ ấy có thể đánhbằng xe trận, mà hai bên cây cối rậm rạp, có thể phục binh được. LoanThuẫn và Khước Nhuế nên đem hai đạo quân phục ở chỗ ấy, đợi khi nàoTiên Thả Cư giao chiến với quân Ðịch, giả cách thua chạy vài thung lũng, bấy giờ đổ ra mà đánh thì chắc là bắt được vua Ðịch;còn Hồ Tần và HồCúc Cư đem hai đạo quân đi tiếp ứng, để phòng khi quân Ðịch đến cứu. <br>Ngày hôm sau, vua Ðịch là Bạch Bộ Hồ đem hơn trăm quân kỵ mãđến đánh. Tiên Thả Cư ra nghênh chiến được mấy hợp, giả cách thua chạy.Bạch Bộ Hồ không biết là mưu kế, ra sức đuổi theo, bị Tiên Thả Cư dụ vào trong thung lũng. Phục binh ở hai bên đổ ra đón đánh. Bạch Bộ Hồ tảxung hữu đột, hơn trăm kỵ binh chết đã gần hết. Quân Tấn cũng tổn hạirất nhiều. Ðược một lúc Bạch Bộ Hồ phá tan mấy vòng quân Tấn mà khôngai địch nổi. Khi ra gần đến cửa hang, gặp đại tướng Tấn là Khước Khuyếtgiương cung bắn trúng vào mặt. Bạch Bộ Hồ ngã ngựa, chết ngay. KhướtKhuyết nhận mặt, biết là vua Ðịch, liền cắt lấy đầu để đem về nộp TiênChẩn. Tiên Chẩn nghe tin Bạch Bộ Hồ bị bắt, ngữa mặt lên trời mà reomừng:<br>- May cho vua Tấn ta lắm ! May cho vua Tấn ta lắm !<br>Ðoạn lấy giấy bút viết một tờ biểu đề ở trên thư án, không nóicho các tướng biết, rồi cùng với mấy người tâm phúc tức khắc xông vàotrận địa quân Ðịch. Em Bạch Bộ Hồ là Bạch Ðôn, chưa biết là Bạch Bộ Hồđã chết, toan đem quân đi tiếp ứng, bỗng thấy đại tướng Tiên Chẩn cưỡibinh xa sừng sực xông đến, Bạch Ðôn vội vàng ra nghênh chiến. Tiên Chẩncầm ngang ngọn giáo, trợn mắt thét to một tiếng, mí mắt rách hết cả, máu chảy dòng xuống mặt. Bạch Ðôn kinh sợ, lui lại mấy mươi bước, nhưngtrông thấy Tiên Chẩn không có quân theo, liền truyền cho quân Ðịch xúmquanh lại, giương cung ra bắn. Tiên Chẩn hăng hái ra sức, giết chết bangười đầu mục, và hơn hai chục quân sĩ, mà khắp mình không bị phải mũitên nào cả, bởi quân Ðịch thấy Tiên Chẩn là người vũ dũng, thảy đều kinh hồn khiếp đảm, thành ra run tay, bán chẳng trúng được phát nào. Vả Tiên Chẩn mình mặc mấy lần áo giáp, dẫu tên trúng cũng không trúng, mới thởdài than rằng:<br>- Ta không giết giặc thì không tỏ được cái tài vũ dũng của ta,nay quân giặc đã biết ta là người vũ dũng, còn giết lắm làm gì ! Thôithì ta đánh chết ở đây cho rồi !<br>Tiên Chẩn nói xong, liền cởi áo giáp ra để cho quân Ðịch bắn.Quân Ðịch bắn một lúc, mũi tên cắm vào mình Tiên Chẩn như lông nhím.Tiên Chẩn chết rồi mà người vẫn đứng trơ trơ, không hề chuyển động. Bạch Ðôn toan chém lấy đầu, nhưng thấy Tiên Chẩn vẫn trợn mắt vểnh râu nhưngười còn sống, nghĩ lại khiếp sợ, không dám vào chém. Trong đám quânÐịch, có người nhận được mặt, nói với Bạch Ðôn rằng:<br>- Người ấy là nguyên soái nước Tấn, tên gọi Tiên Chẩn. <br>Bạch Ðôn liền cùng với các quân sĩ sụp lạy, rồi bảo nhau rằng:<br>- Ngài thật là một bậc thần nhân !<br>Nói xong, lại quỳ trước mặt Tiên Chẩn mà khấn rằng:<br>- Thần có cho chúng tôi đem về nước Ðịchđể thờ cúng thì xin ngã xuống. <br>Tiên Chẩn vẫn đứng yên như trước. Bạch Ðôn lại khấn rằng:<br>- Hay là thần muốn về nước Tấn thì chúng tôi xin đưa về. <br>Khấn xong, tự nhiên Tiên Chẩn ngã xuống"}