{"title":"Chương 47: Lộng ngọc cưỡi phượng theo tiêu sử triệu thuẫn bội tần lập di cao","content":"Tần Mục công đã làm bá chủ các nước ở Tây phương. Chu Tương vương saiDoãn Vũ công đem một cái trống đồng ban thưởng cho Tần Mục công. TầnMục công viện lẽ tuổi già, không vào triều được, sai công tông Chỉ sangnhà Chu để tạ ơn. Năm ấy Do Dư ốm chết, Mục công thương tiếc vô cùng,liền cho Mạnh Minh thay Do Dư làm chức hữu thứ trưởng. Công tôn Chỉ khi ở nhà Chu về, biết ý Mục công có một người con gái bé;lúc mới sinh, gặp có kẻ đem dâng viên ngọc phác, Tần Mục công sai thợ đẽo dũa đi, thànhmột viên ngọc sắc biếc mà đẹp lắm. Ðến lúc con gái Mục công đầy tuổitôi, trong cung bày đồ toái bàn, người con gái nhặt ngay viên ngọc, rồingắm nghía mãi, bởi vậy Mục công đặt tên cho con là Lộng Ngọc. <br>Lộng Ngọc lớn lên, nhan sắc tuyệt trần, lại thêm tính trờithông minh, tài thổi ống sinh lắm, không học ai cả, mà thành âm điệu.Mục công sai thợ làm một cái ống sinh bằng ngọc để cho nàng thổi. Nàngthổi ống sinh ấy, tiếng trong như tiếng chim phượng. Mục công yêu lắm,lại lập một cái lầu cho nàng ở, đặt tên là Phượng lâu, trước lầu có xây một cái đài. Năm Lộng Ngọc đã mười lăm tuổi, Tần Mục công muốn kéo rễcho nàng, Lộng Ngọc tự thề với mình rằng:<br>- Người nào có tài thổi sinh, có thể họa với ta được, ta mới chịu lầy làm chồng, còn ai thì ta cũng chẳng thiết. <br>Mục công sai người đi tìm, chẳng được một người nào vứa ý.Một hôm Lộng Ngọc ở trên lầu cuốn rèm lên ngắm cảnh, thấy trời tạnh mâytrong, trăng sáng như gương, gọi thị nữ đốt lên một nén hương, rồi đicái ống sinh bằng ngọc bích, đến bên cửa sổ mà thổi. Tiếng sinh véovon vọng lên vòm trời gió hây hây thổi, bỗng nghe như có người họa lại,khi gần khi xa. Lộng Ngọc không hkỏi băng khoăn, bèn ngừng lại khôngthổi nữa, có ý để nghe xem sao. Tiếng họa bỗng im đi, nhưng dư âm cònlẽo đẽo không dứt. Lộng Ngọc bâng khuâng trước gió, như một ngưới vừađánh mất vật gì. Chốc đã nữa đêm, trăng xế hương tàn, nàng đem ống sinh để trên đầu giường, gắng gượng đi nằm. Nàng đang thiêm thiếp, bỗngthấy về phía tây nam trên trời, cửa mỡ rộng ra, hào quang ngũ sắc, rựcrỡ như ban ngày, có một chàng trẻ tuổi, mũ lông áo hạc, cưỡi con chimphượng ở trên trời xuống, đứng trước Phượng đài bảo nàng rằng:<br>- Ta đây làm chủ ở núi Họa Sơn, Ngọc Hoàng thượng đế cho takết duyên với nàng, đến ngày trung thu này thì đôi ta gặp nhau, ấy làduyên số định sẵn như vậy !<br>Chàng trẻ tuổi ấy nói xong, thò tay vác bên mình, cởi ốngngọc tiêu, rồi đứng dựa lan can mà thổi. Con chim phượng đứng bên, cũng vươn cánh ra, vừa kêu vừa múa. <br>Tiếng phượng cùng với tiếng ngọc tiêu xướng họa, cùng nhịpvới nhau như một, theo điệu cung thương, nghe rất êm ái. Lộng Ngọc mêmẩn tâm thần, hỏi rằng:<br>- Khúc này là khúc ở đâu?<br>Chàng trẻ tuổi ấy nói:<br>- Ấy là khúc “Họa Sơn Ngâm” đó!<br>Lộng Ngọc lại hỏi:<br>- Khúc này có học đưọc không?<br>Chàng trẻ tuổi ấy nói:<br>- Khi ra đã kết duyên với nàng rồi thì khó gì mà ta không dạy nàng được. <br>Chàng trẻ tuổi ấy đến gần trước mặt , cầm lấy tay của LỘngNgọc;Nàng giật mình tỉng dậy, thì ra một giấc chiêm bao. Sáng hôm sau,Lộng Ngọc thuật lại chuyện chiêm bao cho Mục công nghe. Mục công saiMạnh Minh cứ theo như hình tượng người trong mộng mà đến dò tìm ở núiHọa Sơn. Kẻ nông phu ở đấy trỏ lên núi mà bảo Mạnh Minh rằng:<br>- Hôm rầm tháng bảy mới rồi, có một người lạ mặt, đến làm nhà ở trên núi nầy, ngày nào cũng xuống mua rượu uống, đến buổi chiều lạithổi chơi khúc ngọc tiêu, ai nghe cũng lấy làm thích lắm, không biết làngười ở đâu. Mạnh Minh lên núi, quả nhiên thấy có một người mũ lông áobạc, trông như một vị thần tiên. Mạnh Minh biết là không phải ngườithướng , mới đến trước mặt vái chào, mà hỏi họ tên người ấy. Người ấynói:<br>- Tôi họ Tiêu, tên Sử, chẳng hay ngài là ai? Ðến đây có việc gì?<br>Mạnh Minh nói:<br>- Tôi là chức hữu thứ trưởng nước này, tên gọi Mạnh Minh. Chúa công tôi có một người con gái yêu, còn đang kén chồng. Người con gáichúa công tôi, tài thổi ống sinh, muốn tìm một người như thế nữa mà kếtduyên, nay nghe ngài am hiểu âm nhạc, vậy chúa công tôi sai đến đón!<br>Tiêu Sử nói:<br>- Tôi không có tài cán gì, chỉ gọi là có biết âm nhạc đôi chút mà thôi, có đâu tôi dám vâng mệnh. <br>Mạnh Minh nói:<br>- Xin ngài cứ đi cùng tôi xuống yết kiến chúa công. <br>Khi về đến kinh thành, Mạnh Minh vào tâu Mục công trước, rồisau đưa Tiêu Sử vào. Mục công ngồi ở trên Phượng đài, Tiêu Sử sụp lạymà tâu rằng:<br>- Chùng tôi ở thão dã chưa biết lễ nghi, có điều gì sơ suất, xin chúa công miễn thứ cho. <br>Mục công thấy Tiêu Sử hìng dung thanh tú, không phải là ngưòithướng, trong lòng đã có mấy phần vui vẻ, mới cho ngồi ở bên cạnh mà nói rằng:<br>- Ta nghe nhà ngươi tài thổi ống tiêu, tất cũng tài thổi cả ống sinh nữa !<br>Tiêu Sử nói:<br>- Tôi chỉ biết thổi tiêu, không biết thổi ống sinh. <br>Mục công nói:<br>- Ta định tìm một người tài thổi ống sinh, nếu chỉ biết thổi ống tiêu thì không sánh đôi với con ta được !<br>Tần Mục công nói xong, bảo Mạnh Minh đưa Tiêu Sử ra. Lộng Ngọc sai nội thị tâu với Mục công rằng:<br>- Tiêu với sinh cũng là một loài, người ta đã atéi thổi ốngtiêu thì sao chúa công không bảo dạo chơi một khúc để cho người ta đượcphô tài. <br>Mục công lấy làm phải, lại bảo Tiêu Sử thổi ống tiêu. Tiêu Sử mới thổ một khúcthì thấy có gió mát hây hây;thổi đến khúc thứ hai thìmây che bốn mặt, đến khúc thứ ba thì có đôi hạc trắng múa lượn trênkhông, lại có mấy đôi khổn gtước bay về, và các giống chim kêu ríurít;một lúc lâu rồi mới tan đi. Mục công rất bằng lòng. Bấy giờ LộngNgọc đứng ở trong rèm trông thấy, cũng bằng lòng mà nói rằng:<br>- Người ấy thật đánh làm chồng ta !<br>Mục công lại hỏi Tiêu Sử rằng:<br>- Nhà ngươi biết ống sinh và ống tiêu làm ra từ đời nào không?<br>Mục công nói:<br>- Nhà ngươi hãy thử kể rõ nguyên ủy cho ta nghe. <br>Tiêu Sử nói:<br>- Nghề tôi ở ống tiêu, vậy tôi xin kể nguyên ủy ống tiêu:Ngàyxưa vua Phục Hi ghép trúc làm ống tiêu, chế theo hình chim phượng, tiếng thổi cũng giống tiếng chim phượng. Thứ lớn gọi là nhã tiêu, ghép liềnhai mươi ba ống, dài một thước bốn tấc, thứ nhỏ gọi là tụng tiêu, ghépliền mười sáu ống, dài hai thước một tấc. Cả hai thứ gọi chung mộttiếng là tiêu quản, còn thứ không có đáy thì là đồng tiêu. Về sau vuaHoàng Ðế sai Linh Luân lấy trúc ở Côn Khê, chế làm ống địch, ống địchcó bảy lỗ, cầm ngang mà thổi, cũng giống tiếng chim phượng, trông giảndị lắm ! Người đời sau thấy tiêu quản nhiều ống quá, mới chỉ dùng mộtống địch rồi cầm mà thổi dọc. Thứ dài gọi là tiêu, thứ ngắn gọi làđịch, bởi vậy ống tiêu đời nay, không phải như ống tiêu đời xưa. <br>Mục công lại hỏi:<br>- Sao nhà ngươi thổi ống tiêu mà lại có giống chim bay đến?<br>Tiêu Sử nói:<br>- Ống tiêu dẫu mỗi đời một khác, nhưng tiếng thổi bao giờ cũngvẫn giống tiếng chim phượng. Chim phượng là đầu các giống chim, bởi vậy các giống chim nghe tiếng phượng, đều kéo nhau đến cả. Ngày xưa vuaThuấn chế ra khúc “Tiêu Thiều” mà chim phượng còn hay bay đến, huống chi là các giống chim khác !<br>Tiêu Sử ứng đối trôi như nước chảy, tiếng nói lại sang sảng. Mục công càng bằng lòng lắm, bảo Tiêu Sử rằng:<br>- Ta có một người con gái, tên gọi LỘng Ngọc, cũng có biết âmnhạc , không muốn gã cho phường ngu ngốc, vậy xin cùng với nhà ngươi kết duyên. <br>Tiêu Sử nghe nói, nghiêm nét mặt lại, rồi sụp lạy hai lạy mà từ chối rằng:<br>- Tôi vốn là người thôn giã, có đâu dám sánh với bậc tôn quý !<br>Mục công nói:<br>- Con gái ta vốn có lời thề nguyện, có chọn được người nào tàithổi ống sinh thì mới lấy làm chồng. Nay nhà ngươi mới thổi ống tiêu mà lại cảm động được đến trời đất và muôn vật, như vậy thì lại hơn ngườithổi ống sinh nhiều lắm. Vả con gái ta khi trước đã có điềm mộng, ngàynay lại chính là tiết trung thu rầm tháng tắm, duyên trời định sẵn, nhàngươi chớ nên chối từ. <br>Tiêu Sử lạy tạ. Mục công sai quan thái sử chọn ngày để làm lễ cưới. Quan thái sử nói:<br>- Hôm nay là ngày trung thu, trăng vừa tròn bóng, xin chúa công cho làm lễ cưới, để hợp cái nghĩa ân ái vẹn tròn. <br>T- àn Mục công truyền cho Tiêu Sử tắm gội, thay mũ áo mới, rồisai người đưa đến phượng lâu, để cùng với Lộng Ngọc kết duyên. Ngàyhôm sau, Tần Mục công phong cho Tiêu Sử làm trung đại phu. Tiêu Sử dẫulàm trung đại phu, nhưng không dự gì đến quyền chínhcả, ngày nào cũngvui chơi ở chốn Phượng lâu, lại không ăn cơm, chỉ thỉnh thoảng uống mấychén rượu mà thôi. Lộng Ngọc học được phép tiên của Tiêu Sử, cũng không ăn cơm. Tiêu Sử lại dạy nàng thổi ống tiêu. Vợ chồng ở với nhau ướcđược nữa năm thì một đêm, bóng trăng vằng vặc, hai vợ chồng đem ống tiêu ra thổi, bỗng thấy một con phượng xuống đậu ở bên tả, và một con rồngxuống phục ở bên hữu. <br>Tiêu Sử bảo Lộng Ngọc rằng:<br>- Ta vốn là người tiên trên trời, Ngọc Hoàng thượng đế thấy sửsách ở trần gian, nhiều chỗ tán loạn, vậy nên giáng sinh ta xuống họTiêu nhà Chu để sửa sang lại. Người nhà Chu thấy ta có công về sử sách, mới gọi là Tiêu Sử, đến nay đã hơn trăm năm rồi. Ngọc Hoàng thượng đế cho ta làm chủ ở núi Họa Sơn. Vì ta cùng nàng có tiền duyên với nhau,nhưng không nên ở mãi chốn trần gian này Nay rồng cùng phượng đã đến đón ở đây, chúng ta nên cùng đi. <br>Lộng Ngọc toan vào từ biệt với cha. Tiêu Sử can rằng:<br>- Không nên ! Ðã là thần tiên thì chớ nên quyến luyến chút tình riêng !<br>Bấy giờ Tiêu Sử cưỡi con rồng, Lộng NGọc cỡi con Phượng cùngbay lên trời. Ngày hôm sau, nội thị vào báo với Mục công. Mục công thở dài mà than rằng:<br>- Giả sử bây giờ rồng phượng đến đón ta thì ta cũng chẳng thiết gì ngôi vua nữa !<br>Mục công liền sai người đến núi Họa Sơn để tìm, nhưng chẳngthấy Tiêu Sử đâu cả, mới truyền lập đền thờ, gọi là đền Tiêu Nữ. Mụccông bấy giờ chán việc chiến tranh, giao hết quốc chính cho Mạnh Minh,rồi ngày nào cũng ham mê đường tu luyện. Chẳng bao lâu, côn gtôn chỉcũng mất, Mạnh Minh tiến dẫn ba con Tử Xa Thị là Yêm Tức, Trọng Hàng vàKiểm Hồ, Mục công đều cho làm quan đại phu. Một hôm Mục công ngồi ởtrên Phượng đài, ngắm cảnh trăng sáng, lại nhớ đến Lộng Ngọc, bỗng chợpmắt ngủ đi, trông thấy Tiêu Sử và Lộng Ngọc đem một con phượng đến đón,Mục công cưỡi phượng lên chơi cung trăng, khí lạnh buốt vào tận xương. Ðến lúc tỉnh dậy, liền bị bệnh cãm hàn, sau mấy ngày thì tạ thế. Aicũng cho là Tần Mục công đắc đạo thành tiên. <br>Nguyên trước Mục công lấy con gái Tấn HIếu công sinh thế tửOánh, đến bấy giờ thế tử Oánh lên nối ngôi, tức là Tần Khang công. Tần Khang công an táng Mục công theo tục nước Tần, dùng một trăm bảy mươibảy người đem chôn sống. Trong số người bị chôn theo ấy có cả ba con Tử Xa Thị, người trong nước ai cũng thương tiếc. <br>Lại nói chuyệnTấn Tướng công lập con là Di Cao làm thế tử, cho thứ đệ là công tử Lạc sang làm quan ở nước Trần. Bấy giờ Triệu Thôi,Loan Chi, Tiêu Thả Cư và Tư Thần đều dần dần chết cả. Năm sau Tấn Tướng công ra duyệt binh ở đất Di (đất nước Tấn), rồi muốn bổ dụng Si Cốc vàLương Ích Nhĩ làm tướng ở đạo trung quân, Cơ Trịnh Phủ và Tiên Ðô (conTiên Chẩn) làm tướng ở đạo thuợng quân. Con Tiên Thả Cư là Tiên Khắcnói với Tướng công rằng:<br>- Họ Hồ và họ Triệu có công to với nước Tấn, chúa công chớ nênbỏ con cháu của hai họ ấy mà không dùng. Nay Sĩ Cốc và Lương Ích Nhĩđều chưa có chiến công, đã cho làm ngay đại tướng, sao cho người taphục?<br>Tướng công theo lời mới cho Hồ Xạ Cô làm trung quân nguyênsoái, mà lấy Triệu Thuẫn làm phó tướng, cho Cơ Trịnh Phủ làm thượng quân nguyên soái;mà lấy Tuân Lâm Phủ làm phó tướng, cho Tiên Miệt làm hạquân nguyên soái, mà lấy tiên đô làm phó tướng. Hồ Xạ Cô trèo lên tướng đài, tuyên bố hiệu lệnh cho các tướng sĩ, có ý kiêu ngạo, không coi aira gì cả. Quan tư mã là Du Biền can rằng:<br>- Tôi nghe trong quân phải có nhân hoà, nay các tướng đều lànhững bậc lão luyện thế thầ, nguyên soái chớ nên coi khinh. Ngày xưaThành Ðắc Thần chỉ vì kiêu ngạo mà phải thua nước Tấn, nguyên soái nênlấy làm răn. <br>Hồ Xạ Cô nổi giận, quát to lên ràng:<br>- Nay ta đang tuyên bố hiệu lệnh cho các tướng sĩ, kẻ thất phu kia sao dám nói càn !<br>Nói xong, truyền nọc Du Biền đánh một trăm roi. Các tướng sĩtrông thấy, đều có ý không phục. Sĩ Cốc và Lương Ích Nhĩ nghe nói Tiên Khắc nói với Tấn Tương công không nên dúng mình nên đem lòng oán giận. Tiên Ðô không đưọc giữ chức thượng quân nguyên soái, cũng có ý oán giận Tiên Khắc. Bấy giờ Dương Xử Phủ đang sang sứ nước Vệ, không dự biếtviệc ấy, đến lúc về nước, nghe tin HỒ Xạ Cô được làm nguyên soái, liềnmật tâu với Tấn Tương crằng:<br>- Hồ Xạ Cô là người cương cường mà hiếu thắng, không được lòngdân, không thể làm đại tướng, chỉ có con Triệu Thôi là Triệu Thuẫn, rấtcó đức độ, mà lại có tài, chúa công muốn chọn nguyên soái thì nên dùngTriệu Thuẫn. <br>Tấn Tướng công theo lời, liền ra duyệt binh ở đất Ðồng. Hồ Xạ Cô chưa biết ý Tấn Tướng công muốn dùng người khác, vẫn nghiễm nhiên tự nhận làm trung quân nguyên soái. Tấn Tướng công gọi Hồ Xạ Cô mà bảorằng:<br>- Ngày trước ta cho nhà ngươi làm nguyên soái, nay ta muốn đểcho Triệu Thuẫn chức ấy, mà cho nhà ngươi làm phó tướng giúp TriệuThuẫn. <br>Hồ Xạ Cô không dám nói gì, vâng dạ mà lui xuống. Tấn Tướngcông liền cho Triệu Thuẫn làm trung quân nguyên soái, mà lấy Hồ Xạ Côlàm tướng, còn thượng quân và hạ quân vẫn dể yên như cũ?Triệu Thuẫn từkhi cầm quyền chính trong nước, chỉnh đốn pháp lệnh, người trong nước ai cũng kính phục. Có người bảo Dương Xử Phủ rằng:<br>- Ngài dám nói thẳng mà không kiêng nể ai, thật là một lòng vì nước, nhưng ngài không sợ người ta thù oán hay sao?<br>Dương Xử Phủ nói:<br>- Nếu có lợi cho nước thì ta chẳng sợ gì thù oán !<br>Ngày hôm sau, Hồ Xạ Cô vào yết kiến Tấn Tướng công, nhân lúc vắng vẻ mới hỏi Tấn Tướng công rằng:<br>- Chúa công nghĩ dến công lao của tiên nhân tôi ngày xưa mà cho tôi làm nguyên soái, nay lại đổi cho ngưòi khác, chẳng hay tôi có tộigì, xin chúa công chỉ bảo cho biết. Hay là vì cái công lao của tiênnhân tôi là Hồ Yến không bằng cái công lao của Triệu Thôi chăng?<br>Tấn Tướng công nói:<br>- Không phải có gì khác đâu ! Chỉ vì Dương Xử Phủ nói với tarằng nhà ngươi không mấy người phục, khó làm được đại tướng , nên ta mới dùng người khác. <br>Hồ Xạ Cô nín lặng lui ra. Ðến tháng ba năm sau, Tấn Tướngcông ốm nạng, khi sắp chết, triệu quan thái phó là Dương Xử Phủvà quanthượng khanh là Triệu Thuẫn với nhiều vị triều thần đến cạnh giường nằmmà dặn rằng:<br>- Ta đây nối theo nghiệp cha, , đánh đông dẹp bắc, chưa hềchịu kém ai, ngày nay chẳng may cùng với các người từ biệt, thế tử DiCao tuổi hãy còn nhỏ, các khanh nên hết lòng giúp thế tử mà giao hiếuvới các nước láng giềng, để giữ lấy sự nghiệp bá chủ. <br>Các quan đều sụp lạy xin vâng mệnh. Tấn Tướng công mất. Ngày hôm sau, triều thần định tôn thế tử Di Cao lên nối ngôi. Triệu Thuẫnnói:<br>- Nước ta ngày nay gặp lúc lắm việc, phải đối địch với nước Tần và nước Ðịch, không nên lập vua nhỏ, nay có công tử Ung, hiện đang làmquan ở nước Tần, ta nên đ&amp;on về làm vua. <br>Các quan không ai dám nói gì. Hồ Xạ Cô nói:<br>- Chi bằng ta lập công tử Lạc ! Côn tử Lạc nay đang làm quan ởnước Trần, mà nước Trần lại thân với nước ta, không như nước Tần là mộtnước cừu địch, từ nước ta sang nước trần, chỉ sáng đi thì chiều đến nơimà thôi. <br>Triệu Thuẫn nói:<br>- Không được ! Trần là một nước nhỏ mà ở xa, Tần là nước lớn mà ở gần. Ta sang nước Trần đón vua, cũng khônh thêm được tình thân ái,mà sang nước Tần đón vuathì lại bỏ được cái điều thù oán năm xưa và cònthêm vây cánh cho ta nữa. Như thế thì tất phải đón công tử Ung mớiđược!<br>Các quan đều nín lặng cả;Triệu Thuẫn liền sai Tiên Miệt làmchánh sứ, Sĩ Hội làm phó sứ;sang nước Tần báo tang, và đón công tử Ungvề làm vua. Lúc Tiên Miệt sắp đi, Tuân Lâm Phủ ngăn lại mà bảo rằng:<br>- Phu nhân và thế tử đều ở đây cả, mà lại sang nước khác để đón vua, tôi e rằng nếu việc không thành thì tất có biến, sao nhà ngươikhông cáo ốm mà từ chối đi?<br>Tiên Miệt nói:<br>- Quyền chính ở tay Triệu Thuẫn, sao lại có biến được !<br>Tuân Lâm Phủ nói riêng với người khác rằng:<br>- Ta cùng với Tiên Miệt là bạn đồng liêu với nhau, nên ta mớithực lòng mà bảo, nhưng hắn không nghe, ta e hắn khó lòng đã về được !<br><br>Hồ Xạ Cô thấy Triệu Thuẫn không theo ý mình, trong lòng tức giận mà nói rằng:<br>- Họ Hồ và họ Triệu, có kém gì nhau ! Ta quyết phen nầy có họ Triệu thì không họ Hồ!<br>Hồ Xạ Cô bèn mật người sang nước Tần đón công tử Lạc về, đểtranh lấy ngôi vua. Có người báo tin với Triệu Thuẫn. Triệu Thuẫn saicông tôn Chử Cữu đem hơn một trăm người phục sẳn ở dọc đường, đón côngtử Lạc mà giết đi. Hồ Xạ Cô thấy thế càng tức giận mà nói rằng:<br>- Làm cho Triệu Thuẫn được cầm quyền chính là bởi Dương Xử Phủ, nay có các nước đến hộ tang, Dương Xử Phủ ra ngủ ở ngoài thành để tiếpđón, nếu ta sai người ra đâm chết hắn thật dễ như chơi ! Và Triệu Thuẫnđã giết chết công tử Lạc thì ta giết Dương Xử Phủ chứ sao !<br>Hồ Xạ Cô bèn bàn mưu với em ruột là HỒ Cúc Cư. Hồ Cúc Cư nói:<br>- Việc ấy tôi có thể làm được !<br>Hồ Cúc Cư liền cùng với người nhà giả hìng làm kẻ trộm, nửađêm trèo tường vào chỗ Dương Xử Phủ ở. Dương Xử Phủ đang ngồi xxem sách ởbên cây nến, Hồ cúc Cư xông đến mà đánh, trúng vào vai Dương Xử Phủ.Dương Xử Phủ giật mình bỏ chạy. Hồ Cúc Cư đuổi theo giết chết, rồi cắtđầu đem về. Người nhà Dương Xử Phủ có kẻ nhận được mặt Hồ Cúc Cư, chạyvào báo với Triệu Thuẫn. Triệu Thuẫngiả cách không tin mà mắng rằng:<br>- Dương thái phó bị kẻ trộm giết chết, sao nhà ngươi dám vu oan cho Hồ Cúc Cư?<br>Triệu Thuẫn bèn sai người khâm liệm cho Dương Xử Phủ. Ðếntháng mười năm ấy, làm lễ an táng Tấn Tướng công ở đất Khúc Ốc. Tươngphu nhân là Mục Doanh và thế tử Di Cao cũng đi đưa đám. Mục Doanh bảoTriệu Thuẫn rằng:<br>- Tiên quân có tội gì, thế tử có tội gì, mà ngài nỡ bỏ thế tử, để đi đón vua ở nước khác?<br>Triệu Thuẫn nói:<br>- Ðó là việc quan trọng của nước nhà, không phải ý riêng của một mình tôi !<br>Khi đã làm xong lễ an táng Tương công rồi, lúc rước thần chủvào nhà miếu, Triệu Thuẫn đứng ở trong miếu, bảo các quan đại phu rằng:<br>- Tiên quân ngày xưa, chỉ vì biết dùng pháp luật mà làm bá chủđược chư hầu, nay linh cữu hãy còn để đấy, mà Hồ Cúc Cư dám tự tiện giết chết quan thái phó;khiến cho triều thần ai cũng lo sợ, tội ấy không thể tha được !<br>Triệu Thuẫn bèn cho bắt Hồ Cúc Cư giao cho quan tư khấu kết án mà chém đi. Triệu Thuẫn lại sai người đến khám nhà Hồ Cúc Cư, tìm thấy đầu Dương Xử Phủ, rồi đem chấp vào thi thể Dương Xử Phủ để an táng. HỒ Xạ Cô sợ Triệu Thuẫn biết cái mưu ấy tự mình bày ra, nhân lúc đêm hômtrốn sang nước Ðịch, vào đầu với vua nước Ðịch là Bạch Ðôn. Bấy giờnước Ðịch có người tên gọi Kiều Như, mình dài một trượng năm thước, bởivậy mới gọi là Trường Ðịch. Trường Ðịch có sức khỏe, mang nổi nghìncân, đầu rắn như đồng trán cứng như sắt, cầm gạch ngói mà đập vào, cũng không thể xây xát được. Bạch Ðôn dùng làm tướng, sai đi đánh nướcLỗ?Lỗ Văn công sai Thúc Tôn Ðắc Thần đem quân ra đối địch. Bấy giờđang tiết mùa đông, sương mù nhiều lắm, quan đại phu là Phú Phủ ChungSanh biết rằng trời sắp mưa tuyết, mới bảo Thúc Tôn Ðắc Thần rằng:<br>- Kiều Như là người vũ dũng lạ thường, không lấy sức khỏe mà địch nổi, phải dùng mưu kế mới đánh được. <br>Nói xong, liền sai người đào hố ở các nơi hiểm yếu, rồi đemđất và cỏ phủ kín trên mặt. Ðêm hôm ấy quả nhiên trời mưa tuyết tolắm, mặt đất phủ đầy những tuyết, không biết chỗ nhận là hầm hố cả. Phú Phủ Chung Sanh đem một toán quân đến cướp phá đồn trại của Kiều Như.Kiều Như đem quân ra đánh. Phú Phủ Chung Sanh giả cách thua chạy. Kiều Như vội vàng đuổi theo. Phú Phủ Chung Sanhdã có ý đi tránh những nơicó đào hầm có hố còn Kiều Như vô tình ngã lăn xuống hố. Thúc Tôn ÐắcThần đem quân ra đuổi đánh;Phú Phủ Chung Sanh cầm giáo đâm suốt qua cổhọng Kiều Như, Kiều Như chết, Phú Phủ Chung Sanh đem xác để lên một cáixe lớn rồi kéo đi, ai trông thấy cũng phải kinh sợ. Năm ấy Thúc Tôn Ðắc Thần nhân sinh được đứa con trai trưởng, mới đặt tên là Thúc Tôn KiềuNhư, để kỷ niệm trận tháng ấy. Từ bấy giờ nước Lỗ, nước Tề và nước Vệcùng hợp nhau dể đánh nước Ðịch. Hồ Xạ Cô lại chạy sang Xích Ðịch nương tựa vào quan đại phu nước Xích Ðịch là Phong Thư. <br>Triệu Thuẫn nói:<br>- Hồ Xạ Cô có công với tiên quân ta nhiều lắm, ta giết Hồ CúcCư là muốn cho Hồ Xạ Cô yên lòng, ai ngờ hắn lại sợ tội bỏ trốn, nay tanỡ lòng nào mà khiến cho hắn phải bơ vơ một mình ở nơi đất khách !<br>Nói xong, liền sai Du Biền đưa vợ con Hồ Xạ Cô sang nước XíchÐịch giao trả cho Hồ Xạ Cô. Khi Du Biền vừa sắp sửa khởi hành, thìngười nhà Du Biền nói vói Du Biền rằng:<br>- Ngày trước ngài đã bị Hồ Xạ Cô làm sĩ nhục một lần, cái thùấy cũng nên báo lại, nay quan nguyên soái sai người đưa vợ con Hồ Xạ Côsang nước Xích Ðịch, đó là trời cho ta cái dịp để báo thù ! Ta nên giết cả đi. <br>Du Biền gạt đi mà bảo rằng:<br>- Không nên ! Không nên ! Nguyên soái đem việc ấy giao cho talà có lòng tin cậy ta. Nguyên soái muốn giao trả người ta, mà ta lạigiết đi thì tất nguyên soái giận ta lắm. Nếu ta nhân lúc người ta nguycấp mà làm hại thì không phải là nhân, làm một việc mà để cho người tagiận thì không phải là trí. <br>Du Biền liền mời vợ con HỒ Xạ Cô lên xe đưa đi, còn bao nhiêugia tài của Hồ Xạ Cô, đều biên vào trong một quyển sổ, mà đem sang trảtận nơi, không để mất tí gì cả. HỒ Xạ Cô thấy vậy, thở dài mà thanrằng:<br>- Du Biền là người có hiền đức mà ta không biết ! nay ta phải chạy trốn thế nầy, cũng là đáng lắm !<br>Triệu Thuẫn từ bấy giờ kính trọng Du Biền, có ý muốn trọngdụng. Tiên Miệt và Sĩ Hội sang đến nước Tần, xin đón côngtử Ung về làmvua. Tần Khang công mừng mà nói rằng:<br>- Tiên quân ta ngày xưa hai lần lập vua cho nước Tấn nay talại lập côn gtử Ung, như vậy thì các vua nước Tấn đều tự tay nước Tần ta lập cả. <br>Tần Khang công sai Kiển Bính đem quân đưa công tử Ung về nướcTấn. Phu nhân Mục Doanh từ khi đưa đám Tấn Tướng công xong rồi, ngàynào cũng cứ mờ mờ sáng đã ẵm thế tử Di Cao vào chốn triều đường ngồikhóc và bảo các quan đại phu rằng:<br>- Con trưởng của tiên quân đây, sao các ngài lại bỏ đi?<br>Lúc đã tan buổi triều, lại đi xe đến nhà Triệu Thuẫn, nói với Triệu Thuẫn rằng:<br>- Khi quân sắp mất, có đem đứa bé này ủy thác cho ngài, naytiên quân dẫu khuất mặt đi rồi, nhưng lời nói ấy bên tai ta hãy còn văng vẳng, nếu ngài lập ngưòi khác thì định để đứa bé này vào chỗ nào? Thôithì mẹ con tôi cũng liều một thác cho rồi !<br>Nói xong, lại vật mình lăn khóc. Người trong nước nghe nói,ai cũng có lòng thương xót mà đổ lỗi cho Triệu Thuẫn. Các quan đại phucũng lấy việc đi đón công tử Ung làm thất sách. Triệu Thuẫn lo lắm, bàn mưu với Khước Khuyết rằng:<br>- Tiên Miệt đã sang nước Tần đón công tử Ung rồi, có lẽ nàota lại lập thế tử Di Cao được. <br>Khước Khuyết nói:<br>- Ngày nay bỏ thế tử Di Cao mà lập công tử Ung, ngày khắc thếtử Di Cao lớn lên, tất lại sinh biến, chi bằng ta kiếp sai người sangnước Tấn để gọi Tiên Miệt về. <br>Triệu Thuẫn nói:<br>- Ta lập vua đã rồi sẽ sai sứ đi !<br>Triệu Thuẫn bèn hợp các quan triều thần, lập thế tử Di Cao lên nối ngôi, tức là Tấn Linh công. Bấy giờ Tấn Linh công còn bé, mới lênbảy tuổi. Các quan triều thần vừa lạy mừng xong thì bỗng nghe có báođại binh nước Tần hiện đã đưa công tử Ung về đến sôngHoàng Hà rồi. Cácquan đại phu nói:<br>- Nay ta thất tính với nước Tần, biết nói lại làm sao cho được !<br>Triệu Thuẫn nói :<br>- Nếu ta lập công tử Ung thì Tần là nước thân tình với ta, nayta không chịu lập thì Tần lại thành ra một nước cừu địch, chi bằng ta cứ đem quân ra đánh. <br>Triệu Thuẫn sai quan thượng quân nguyên soái là Cơ Trịnh Phủ ở nhà để phù tá Tấn Linh công, còn mình thì đem quân đi đối địch với quân Tần. Quân Tần đến đất Linh Hồi, nghe báo phía trước có quân Tấn, vẫntưởng là đến đón công tử Ung, vậy nên không phòng bị gì cả. Tiên Miệtđi trước đến chỗ quân Tấn đóng, vào yết kiến Triệu Thuẫn. Triệu Thuẫnnói cho biết là đã lập thế tử Di Cao rồi. Tiên Miệt trừng mắt lên màbảo rằng:<br>- Tự ai bàn mưu đi đón công tử Ung, mà nay lại lập thế tử Di Cao?<br>Nói xong, liền đứn ngay dậy, quay mình đi ra, lại gặp Tuân Lâm Phủ, Tiên Miệt bảo Tuân Lâm Phủ rằng :<br>- Tiếc thay, ta hkông nghe lời nhà ngươi trước, để đến nỗi thế này !<br>Tuân Lâm Phủ can rằng:<br>- Ngài là bề tôi nước Tấn, bỏ nước Tấn sao được !<br>Tiên Miệt nói:<br>- Ta đã phụng mệnh sang nước Tần để đón công tử Ung thì công tử Ung tức là vua ta, mà nước Tần tức là một nước phù tá cho vua ta, nayta chịu trái lời nói trước mà cu lấy sự phú quý ở chốn cố hương hay sao !<br>Tiên Miệt nói xong, đi thẳng sang trại quân Tần?Triệu Thuẫn nói:<br>- Tiên Miệt đã không chịu theo Tấn thì ngày mai quân Tấn tấttiến sang đánh ta, chi bằng đêm hôm nay nhân lúc quân Tần bất ngờ, tasang đánh ngay thì có thể thang được. <br>Nói xong, truyền cho quân sĩ sữa soạn binh mã để đêm hôm ấysang đánh quân Tần, thì vừa canh ba, quân Tần đang ngủ, hoảng hốt vùngdậy, bỏ chạy tán loạn cả. Quân Tấn đuổi mãi tận đất Hoa Thủ (giáp giớiTấn và Tần ), Kiển Bính liều chết mới chạy thoát được, còn công tử Ungthì chết ở trong đám loạn quân, Tiên Miệt than rằng :<br>- Triệu Thuẫn bội ước với ta, nhưng ta không nên bội ước với Tần !<br>Nói xong, liền chạy sang nước Tần. Sĩ Hội cũng than rằng:<br>- Ta cùng với Tiên Miệt cùng đi sứ, nay Tiên Miệt đã trốn sang nước Tần, ta cũng không nên trở về nước Tấn một mình nữa !<br>Nói xong, cũng theo Tiên Miệt trốn sang nước Tần, Tần Khangcông đều cho làm quan đại phu. Tuân Lâm Phủ nói với Triệu Thuẫn rằng:<br>- Ngày xưa Hồ Xạ Cô chạy sang nước Ðịch, ngài nghĩ tình đồngliêu, sai người đưa vợ con đi theo, nay Tiên Miệt và Sĩ Hội cùng tôi,cũng là đồng liêu với nhau, tôi xin bắt chước lối cũ. <br>Triệu Thuẫn nói:<br>- Nhà ngươi trọng nghĩa như vậy, chính hợp với ta. <br>Triệu Thuẫn bèn sai người gia quyến và tài sản của Tiên Miệt cùng Sĩ Hội đưa sang nước Tần. <br>Việc đánh nhau mới rồi, các tướng nước Tần đều có công thắngtrận cả;chỉ có Khoái Ðắc, bộ tướng của Tiên khắc (trung quân phó nguyênsoái )cứ thẳng đường đuổi theo mãi, bị quân Tần đánh thua . Tiên Khắcđã toan theo quân luật đem Khoái Khắc ra chém. Các tướng đều xin hộKhoái Khắc. Tiên Khắc nói với Triệu Thuẫn, rồi truất bỏ lộc điền củaKhoái Khắc. Khoái Khắc đem lòng căm tức. <br>Cơ Trịnh Phủ, Sĩ Cốc và Lương Ích Nhĩ vốn chơi thân với nhau,từ khi Triệu Thuẫn lên làm trung quân nguyên soái, Sĩ Cốc và Lương ÍchNhĩ đều mất hết quyền thế, mới cùng với Cơ Trịnh Phủ cùng oán giận Triệu Thuẫn. Bấy giờ Triệu Thuẫn đem quân đi đánh quân Tần, Cơ Trịnh Phủcùng Sĩ Cốc và Lương Ích Nhĩ hợp nhau mà thương nghị rằng:<br>- Triệu Thuẫn chuyên quyền, tự ý bỏ người nọ lập người kia, nay đại binh nước Tần đưa công tử Ung về, Triệu Thuẫn đang đem quân rađánh, chi bằng nhằm lúc hai bên còn giữ nhau, chúng ta nổi dậy đánhTriệu Thuẫn, bỏ Di Cao đi mà đón công tử Ung về, như vậy thì quyền chính nước Tấn sẽ ở trong tay chúng ta cả."}