{"title":"Chương 5: Châu, Trịnh hai nước gởi con tin Lỗ, Tống một lòng đi chinh phạt","content":"Nhắc lại con trai Thúc đoạn là Công-tôn-hoạt đi viện binh nước Vệ về đến nữa đường, hay được tin cha mình bị giết, bèn trở lại nước Vệ khóc vớiHuệ-hoàn-công, tỏ bày việc Trịnh-trang-công giết em, đày mẹ.<br>Vệ-hoàn-công nghe nói cả giận, trách Trịnh-trang-công là vô đạo bèn hưng binh đánh nước Trịnh.<br>Trịnh-trang-công hay được tin bèn hội quần thần mà thương nghị.<br>Công-tử Lữ tâu :<br>- Nhổ cỏ không tận rễ, thường bị nảy chồi. Công-tôn Hoạt đã trốn thoát lại còn đem binh nước Vệ về đánh ấy là vì Vệ-Hầu không rõ hành vi của Thúc đoạn, nên mới giúp Công-tôn Hoạt đó. Xin Chúa-công viết thưgởi cho Vệ-hầu kể rõ cớ sự, ắt Vệ-hầu phải kéo binh về.<br>Trịnh trang-công khen phải, vội viết thư sai sứ đem qua nước Vệ.<br>Tiếp được thư, Vệ-hoàn-công mở ra xem.<br>Thư rằng :<br>Ngộ-sanh kính dâng Vệ-hiền hầu nhã giám.<br>Nhà tôi bất hạnh, anh em sát hại lẫn nhau, thật lấy làm xấu hổvới lân quốc. Nhưng xét kỷ, em tôi là đoạn đã lợi dụng lòng hiếu hữu của tôi mà sanh điều phản phúc. Tôi vì sự nghiệp tiền-nhân, buộc lòng phảichịu cảnh cốt nhục tương tàn. Mẹ tôi vì quá thương Đoạn, nên phải tránhra Dĩnh-ấp, nay tôi đã cho người rước về phụng dưỡng , lẽ ra Công-tônHoạt phải biết tội cha, đem mình sửa lỗi , lại chạy sang quý quốc việnbinh mà phản-loạn. Hiền-hầu không tỏ nên giúp kẻ tôi loàn. Xét mìnhchẳng có tội chi, xin Hiền-hầu chớ nghe lời Công-tôn Hoạt khiến hai nước bất hòa, sanh việc binh đao , thì thật tôi lấy làm may-mắn !<br>Vệ-hoàn-công xem thư xong, giật mình nói :<br>- Thúc đoạn bất nghĩa, gây nên tai họa. Nay ta lại nghe lời giúp Công-tôn Hoạt hóa ra ta giúp kẻ nghịch sao ! <br>Nói rồi lập tức sai người đi rút quân về. <br>Nhưng lúc đó Công-tôn Hoạt đã đánh chiếm được đất Lâm-giêng. <br>Trịnh trang-công nổi giận khiên Cao-CừĐi đem ba vạn binh rồng đến đánh. <br>Công-tôn Hoạt cô thế lại phải chạy trở lại nước Vệ.<br>Công-tử Lữ thừa thắng đuổi theo đến tận biên-giới nước Vệ.<br>Vệ-hoàn-công thấy thế đem lòng lo lắng, bèn họp quần thần lại thương nghị.<br>Công-tử Chu-hu bàn rằng :<br>- Nước tràn thì lấy đất ngăn, giặc đến thì lầy quân chống , xưa nay đã vậy, lựa phải bàn bạc làm chi ?<br>Quan Đại-phu Thạch-thác tâu :<br>- Tâu Chúa-công. sỡ dĩ quân Trịnh đến đây là vì ta giúp choCông-tôn Hoạt đánh Trịnh. Nay Chúa-công không có ý giúp Công-tôn Hoạtnữa thì chỉ cần biên thư phúc đáp mà xin lỗi, quân Trịnh ắt rút về.<br>Vệ hoàn-công khen phải, khiến Thạch-thác viết thư gởi cho Trịnh trang-công.<br>Thư rằng :<br>Hoàn-công nước Vệ, xin phúc đáp Trịnh Hiền-hầu nhã giám.<br>Tôi quá nghe lời Công-tôn Hoạt, ngỡ Hiền-hầu vô đạo, giết em, giam mẹ nên mới cất quân giúp Hoạt.<br>Nay được rõ tội ác của Thúc đoạn lòng hối-hận vô cùng, tôi đãrút quân về nước. Nếu Hiền-hầu rộng xét, tôi xin bắt Công-tôn-Hoạt đưavề Trịnh để hai nước được giao hảo như xưa. <br>Thư xong, sai người đem đến dâng cho Trịnh trang-công..<br>Trịnh trang-công đọc thơ mừng rỡ, nói :<br>- Vệ-hầu đã biết lỗi ta chớ nên sanh-sự nữa. <br>Bèn sai người ra biên-ải, bảo Công-tử Lữ rút binh về.<br>Khương-thị nghe tin, sợ Trịnh trang-công giết Công-tôn-Hoạt, bèn đến năn-nỉ với Trịnh trang-công tha-tội cho Hoạt. <br>Trang-công nễ lời mẹ, và thấy Hoạt bị cô thế, không làm gì nổinữa, nên viết thư cho phép Công-tôn-Hoạt ở ngay bên nước Vệ để coi việcphụng thờ Đoạn.<br>Từ ấy Công-tôn-Hoạt ở bên nước Vệ cho đến trọn đời.<br>Nói về Châu-bình-vương đã lâu không thấy Trịnh trang-công vềtriều, nhân lúc Quách-Công là Kỵ-phù đến chầu, lại nói năng lưu-loát lấy làm vừa ý phán rằng :<br>- Bấy lâu cha con Trịnh-bá bỉnh-chánh, nay chẳng biết ý gì không thấy về triều. Vậy trẫm có ý muốn trao chức Khanh-sĩ cho khanh để loviệc nước, ý khanh thế nào ?<br>Quách-Công quỳ tâu :<br>- Trịnh trang-công không đến, ắt trong nước có việc. Nếu Bệ-hạdạy hạ-thần quyền thế, Trịnh trang-công không những oán Bệ-hạ mà còn oán hạ-thần nữa. Hạ thần chẳng dám vưng mạng.<br>Châu bình-vương ép uổng , nhưng Quách-công nhứt thiết chối từ và xin về nước.<br>Trịnh trang-công tuy không qua triều Châu, song vẫn có người ởkinh-sư dò la tin tức. Mỗi việc gì xảy ra , Trịnh trang-công đều haybiết.<br>Bởi vậy, khi nghe được tin, Trịnh-trang-công lập tức sửa sang xe giá đến Lạc dương ra mắt Bình-vương, và tâu rằng :<br>- Hạ thần đội ơn Bệ-hạ, cha truyền con nối, giữ chức Khanh-sĩ lo việc quốc-chánh, nay hạ thần xét mình bắt tài, muốn từ chức lui vềTrịnh, giữ phận chư-hầu.<br>Bình-vương nói :<br><br>- Đã lâu khanh không vào triều, lòng trẫm trông mong. Nay được gặp khanh chẳng khác cá gặp nước, sao khanh lại nói thế ?<br>Trịnh trang-công tâu :<br>- Vì trong nước không may gặp biến, nên bỏ việc đã lâu. Hạ-thầnlại được nghe Bệ-hạ có ý phú việc quốc chánh cho Quách-công. Hạ-thầntrộm nghĩ tài đức hạ-thần không sánh Quách-công, nếu giữ lấy chức vị, emang tội với Bệ-hạ.<br>Bình-vương nghe Trịnh trang-công, lòng hổ thẹn, vội nói :<br>- Trẫm nghe nước Trịnh sanh biến, nên nhờ Quách-công bỉnh-chánhvài hôm để chờ khanh đến. Nhưng Quách-công từ chối mãi, vả trẫm cũng đãcho về nước. Khanh chờ nghi ngờ.<br>Trịnh trang-công tâu :<br>- Tâu Bệ-hạ, việc nước là của nhà vua không phải việc riêng củakẻ hạ-thần thì quyền xử dụng cũng do nhà vua định đoạt. Nay Quách-côngcó đủ tài năng giúp nước, xin Bệ-hạ cứ dùng. Hạ thần sẽ từ chức để khỏimang tiếng tham quyền cố vị.<br>Bình-vương thấy Trịnh trang-công nghi kỵ , lòng buồn bã nói :<br>- Trẫm trao việc nước cho cha con khanh chắp-chưởng đã bốn mươinăm, lẽ ra tình vua tôi không đến nỗi vì chuyện nhỏ mọn đó mà tổnthương. Khanh cứ nghi nan, trẫm biết làm sao giải nỗi lòng của trẫm.<br>Trịnh trang-công lòng chưa hả giận, tâu :<br>- Tâu Bệ-hạ, nhậm chức hay từ chức đó là bổn phận của hạ-thần. Hạ-thần tự xét mình trước nhiệm vụ chứ đâu dám khinh mạng.<br>Bình-vương nói : <br>- Muốn cho khanh được thấy lòng quý mến của trẫm, trẫm sẽ cho Thái-tử Hổ sang ở bên nước Trịnh làm con tin.<br>Trịnh trang-công nghe nói, vập đầu tâu :<br>- Tâu Bệ hạ, xin Bệ-hạ đừng dạy như thế mà hạ thần phải mang tiếng hiếp vua.<br>Bình-vương nói :<br>- Không phải thế ! Vì khanh có tài chính-trị, trẫm muốn choThái-tử sang đó du học để hấp-thụ những phong-hóa tốt lành của nướcTrịnh. Nếu khanh từ chối thì quả lòng khanh đã hờn trẫm đó. <br>Trịnh trang-công nhất định chối từ, quần thần thấy thế quỳ tâu :<br>- Tâu Bệ-hạ, nếu Bệ-hạ không để con tin thì chẳng lấy gì để giải mối nghi ngờ của Trịnh Bá, còn Trinh-bá nhận con tin thì trái đạo vuatôi. Chi bằng hai bên cùng giao con với nhau thì tránh được nghi ngờ, mà tiếng tăm cũng trọn vẹn. <br>Bình-vương khen phải.<br>Trịnh trang-công mới sai Thế-tử Hốt đến ở làm con tin nhà Châu, còn Thái-tử Hổ nhà Châu thì lại sang nước Trịnh.<br>Được ít lâu Bình-vương băng hà. <br>Trịnh trang-công và Châu-công Hắc-kiên cùng coi việc nước, bèn cho Thế-tử Hốt về Trịnh, và rước Thái-tử Hổ về Châu kế vị.<br>Thái-tử Hổ nghe vua cha mất, trong lòng phiền nảo, tự nghĩ mìnhkhông được ở nhà hầu hạ thuốc men trong lúc lâm chung nên về đền triềuphát bịnh nặng rồi tạ thế.<br>Con Thái-tử Hổ là Lâm lên nối ngôi tức là Châu hoàn-vương.<br>Các nước chư-hầu hay tin đều tựu đến chịu tang và làm lễ chúc mừng tân vương.<br>Quách-công Kỵ-Phủ đến trước, lo việc lễ bộ, đâu đó rất đàng hoàng khiến cho mọi người phải khâm phục.<br>Hoàn-vương lên ngôi, nghĩ đến việc cha mình làm con tin buồn bãmà chết, lại thấy Trịnh trang-công gánh vác việc nước, trong lòng nghihoặc, mới kêu Châu-công Hắc-kiên đến hỏi rằng :<br>- Trịnh trang-công bắt nhà Châu gởi con tin thật có ý khinh vua , lòng trẫm áy náy không yên , nếu để va bỉnh-chánh lâu ngày ắt sanh họa. Nay trẫm có ý giao quyền lại cho Quách-Công Kỵ-Phủ là người rất lễ độ ý khanh thế nào.<br>Châu-công Hắc-kiên tâu : <br>- Trịnh trang-công là người hà-khắc, ít ra ơn, chẳng phải tôitrung, lẻ ra không nên dụng. Ngặt vì nhà Châu từ lúc dời đô qua Lạc-ấpcông lao nước Tần và nước Trịnh rất lớn, nay tước bỏ quyền của Trịnh,tôi e Trịnh-bá đem lòng giận ắt sanh điều rối nước, xin Bệ-hạ nên xét kỹ đã. <br>Hoàn-vương nói : <br>- Ý trẫm đã tuyệt không thể ngồi ngó Trịnh-bá chuyên chế được.<br>Hôm sau, Hoàn-vương lâm triều, kêu Trịnh trang-công nói :<br>- Khanh là cựu thần của Tiên-vương, trẫm không dám ép buộc theoquần-liêu mà làm nhọc lòng khanh. Vậy khanh chớ cho trẫm bất nghĩa.<br>Trịnh trang-công vừa cười, vừa tâu :<br>- Nghĩa là Bệ-Hạ bảo tôi trả chức mà về nước ?<br>Đoạn bước ra ngoài, nét mặt hằm hằm nói với mọi người :<br>- Vua trẻ con nầy bội-bạc lắm, không thể giúp đặng ! <br>Nói xong, lên xe trở về nước Trịnh. <br>Thế-tử Hốt đem các quan ra tận biên thùy tiếp đón. <br>Trịnh trang-công kể công việc vua Hoàn-vương bạc đãi. <br>Các quan ai nay đều bất bình. <br>Quan Đại-phu Cao-cừ di nói : <br>- Chúa ta giúp nhà Châu đến nay đã hai đời , công trạng rất lớn. Vả lại Thái-Tử Hổ ở nước ta chưa có gì thất lễ, nay lại bỏ Chúa-côngdùng Quách-công kỵ-phủ, thật là bất nghĩa. Xin Chúa-công ra binh đánhnhà Châu, phế Hoàn-vương mà lập vua khác, như thế các chư-hầu mới kínhnễ nước Trịnh. <br>Dĩnh Khảo-thúc nói :<br>- Không nên thế ! Đạo vua tôi như tình mẹ con. Chúa-công đãkhông thù mẹ sao lại thù Chúa được ! Chúa.công nên kiên-nhẫn ít lâu đợicho Hoàn-vương hối hận mà trọng dụng, nếu nóng nẩy e làm mất khí tiếtmấy đời của nhà Trịnh.<br>Tế-Túc tâu :<br>- Theo tôi tưởng cả hai người đều có lý. Vậy tôi có một ýdung-hòa hơn, là cần dò xét thái độ Hoàn-vương trước đã. Nay đem một đạo binh sang đất nhà Châu lấy cớ mất mùa , mượn lúa ở Lạc-ấp và ôn-ấp, nếu nhà Châu trách phạt, ta sẽ sanh sự, bằng không Chúa công sẽ vào chầu để can gián Hoàn-vương.<br>Trịnh-trang-công cho là phải, bèn sai Tề-túc cắt quân kéo đến ôn-ấp.<br>Quan giữ ôn-ấp là Ôn Đại-phu, thấy thế la hoảng : <br>- Sao ngài lại làm ngang như thế. Chưa có lệnh Hoàn-vương tôi không thể nào cho mượn lúa được.<br>Tề-Túc nói :<br>- Hiện nay ở đây lúa mạch đang chín, còn nước ta thiếu lúa ăn, nếu không cho mượn ta cứ tự tiện gặt lấy.<br>Nói xong khiến quân đem liềm hái xuống ruộng mà gặt.<br>Ôn Đại-phu thấy quân Trịnh mạnh quá không dám ngăn cản, vội chạy về Lạc dương cấp báo.<br>Hoàn-vương nổi giận định hưng binh đánh Trịnh, nhưng Châu-công Hắc-kiên can rằng : <br>- Tề-Túc gặt lúa trộm ấy chỉ là việc nhỏ ngoài biên đình. Bệ-hạkhông nên vì việc nhỏ mà bỏ việc lớn , xin cứ lấy đại-lượng đối xử Trịnh trang-công sẽ ăn-năn mà hối cải.<br>Hoàn-công nhận lời, truyền canh giữ bờ cõi nghiêm nhặt còn việc gặt lúa thì bỏ qua không nói đến. <br>Tề-Túc đóng quân trên đất Châu ba tháng, không thấy gì, bèn trở về phục chỉ.<br>Trịnh trang-công thấy thế có ý ăn-năn, hối hận, bèn tính việc qui triều Châu bệ kiến Hoàn-vương.<br>Trịnh trang-công sắp lên đường thì bỗng có Tề hi-công sai sứ qua mời sang Thạch-môn phó hội. <br>Trịnh trang-công đã có ý muốn giao-Ước với Tề-hầu , nay sẵn dịp bèn lên đường phó hội.<br>Khi gặp Tề hi-Công, Trịnh-trang-công cùng kết làm anh em sanh-tử, uống máu ăn thề, hẹn giúp đỡ lẫn nhau trong cơn hoạn nạn.<br>Tề hi-công, sau khi hỏi thăm, biết Thế-tử Hốt chưa định gia thất bèn tỏ ý rằng :<br>- Tôi có một đứa con gái, tuổi vừa cập kê, tài mạo gồm đũ , như hiền-hầu bằng lòng tôi sẽ gã cho Thế-tử Hốt.<br>Trịnh trang-công nghe nói rất đẹp dạ. Hai bên giả biệt ra về.<br>Về đến Kinh đô, Trịnh trang-công thuật chuyện ấy lại với Thế-tử Hốt.<br>Thế-tử Hốt thưa :<br>- Việc phối- ngẫu cốt phải cân xứng , nay nước ta nhỏ, nước Tềlớn kết hôn với nhau đâu phải cách. Ý con tưởng không nên với cao làmgì.<br>Trịnh trang-công nói :<br>- Đó là ý kiến của Tề hi-công ước muốn chớ đâu phải ý củ cha. Vả lại, kết nghỉa với Tề, ngày sau có thể tượng-trợ được, sao con lại từchối ?<br>Thế-tử Hốt thưa :<br>- Thân trai bổn phận phải tự lập, lẽ đâu trông mong vào sự bảo trợ của kẻ khác.<br>Trịnh trang-công nghe nói, khen con có chí khí và không ép nữa.<br>Sau đó, sứ Tề qua Trịnh biết được chuyện Thế-tử Hốt từ chối việc hôn nhơn, trở về thuật lại với Tề hi-công.<br>Tề-hi-công khen thầm :<br>- Nếu vậy thì Trịnh Thế-tử quả lâ một kẻ can-cường , lại đầylòng khiêm nhượng. Nhưng thôi ! con gái ta nhỏ, việc đó chưa muộn gì.<br>Một hôm, Trịnh trang-công đang thương nghị với quần thần về việc đi chầu Châu-vương, xảy có tin báo rằng Công-tử nước Vệ là Chu-hu đãgiết vua Vệ hoàn-công mà soán vị.<br>Trịnh trang-công thất kinh, vỗ tay xuống bàn than :<br>- Thôi rồi ! Chẳng bao lâu nữa nước Trịnh ta xảy ra binh-biến.<br>Các quan không hiểu, ngơ ngác hỏi :<br>- Do đâu mà Chúa-công lại tiên-liệu như thế ?<br>Trịnh trang-công nói :<br>- Chu-hu là một đứa hung hăng. Nay soán ngôi nước Vệ tất thị Oai với các nước lân-bang. Nước ta trước kia có hiềm khích, chắc là bị vadấy binh đánh trước. Vậy phải đề-phòng mới được. <br><br>Chu-hu nầy nguyên là con thứ ba của Vệ trang-công. <br>Vệ-trang-công trước kia lấy bà Trang-khương nước Tết rất đẹp màkhông con, sau lại lấy nàng Lệ-Vĩ nước Trần làm thứ, Lệ-Vĩ cũng khôngcon , nên Vệ trang-công lại, lấy em gái của Lệ-Vĩ là Đài-Vĩ.<br>Nàng này sanh đặng hai trai là Hoàn và Tân. <br>Bà Trang-khương rất tốt tính, không hề biết ghen tương, đem Hoàn về nuôi làm con , rồi lại dâng cho Vệ trang-công một cung nữ. <br>Người cung-nữ nầy sanh được một trai, tức là Chu-hu.<br>Chu-hu tánh hung-bạo, nhưng Vệ trang-công lại rất yêu quý.<br>Do đó, Chu-hu mỗi ngày một lộng hành, bất chấp lời giáo huấn.<br>Thạch-thác thấy thế đã nhiều lần khuyên Vệ trang-công : <br>- Chúa công cần phải trấn áp công tử, kẻo sau nầy khó tránh tai vạ !<br>Còn Thạch-thác lại cũng có một đứa con trai là Thạch-hậu thường giao du với Chu-hu, rủ nhau săn bắn, luyện tập võ-nghệ.<br>làm lắm điều nhiễu hại dân chúng. <br>Thạch-thác cả giận đánh đập nhiều lần, nên Thạch-hậu bỏ nhà vào thành ở luôn với Chu-hu.<br>Thạch-thác cũng đành bó tay trước đứa con ngỗ-nghịch đó.<br>Sau Vệ trang-công mất, Hoàn lên ngôi kế vị tức là Vệ hoàn-Công. <br>Vệ hoàn-công vốn nhu nhược, không làm được việc lớn.<br>Thạch-thác thấy thế cáo-quan không tham dự triều chính nữa.<br>Lúc bấy giờ Chu-hu không còn kiêng nễ ai nữa, mưu tính với Thạch-hậu, toan việc cướp ngôi.<br>Rồi gặp lúc vua Bình-vương nhà Châu mất, Vệ hoàn-công sắp sửa đi điếu tang, Chu-hu được dịp bàn với Thạch-hậu.<br>Thạch-hậu nói :<br>- Đó là dịp tốt. Ngày mai Công-tử bày tiệc tiễn hành đưaChúa-công. Tôi sẽ cho quân sĩ phục ở phòng tiệc. Lúc đang ăn uống ChuCông-tử rút gươm ra mà hạ sát Chúa-công đi thì lo gì không đoạt đượcngôi báu.<br>Chu-hu cả mừng, làm y kế. <br>Sáng hôm sau Chu-hu bày tiệc ở Cung-quán rồi mời Vệ hoàn-công đến dự. <br>Chu-hu nâng ly rượu nói :<br>- Nay huynh-hầu đi xa, em xin có ly rượu tiễn hành.<br>Vệ hoàn-công nói :<br>- Hiền đệ quá nhọc lòng ! Chẳng qua ta đi vắng một tháng rồi lại trở về. Chỉ mong hiền đệ trông coi việc quốc-chính cho cẩn-<br>thận là tốt rồi !<br>Nói xong, Vệ hoàn-công rót một chén rượn trao cho Chu-hu để giã biệt. <br>Hai người nâng ly vui vẻ. Được một lúc Chu-hu giả say làm rơi ly rượu xuống đất, rồi cúi xuồng lượm ly đi rửa. <br>Vệ hoàn-công không ngờ nên bị Chu-hu lén ra phía sau lưng rút gươm đâm một nhát bỏ mạng.<br>Lúc đó, Thạch-hậu dẫn năm trăm quân giáp vây chặt Cung-quán, nên không ai đám trái lệnh.<br>Giết vệ hoàn-công xong, Chu-hu lên tức vị , và phong cho Thạch-hậu làm Thượng đại-phu. <br>Còn em ruột của Vệ hoàn-công là Tân bỏ trốn qua nước Hình lánh nạn.<br>Vừa lên ngôi được ba ngày, Chu-hu nghe dân-chúng bàn tán về việc mình giựt anh, soán ngôi, lòng bực tức, kêu Thạch Hậu vào hỏi ý-kiến :<br>- Nay ta mới tức vị, oai-quyền trong thiên hạ chưa được bao nhiêu, muốn cho các nước nể vì, tất phải hưng binh chinh phạt.<br>Vậy theo ý người nên đánh nước nào trước ?<br>Thạch-hậu tâu :<br>- Các lân-quốc đều chẳng có thù hiềm chi, duy chi có nước Trịnhtrước kia có thù hiềm với ta việc Công-tôn-hoạt. Tiên-công đã nhượng bộcầu hòa trong lúc quân Trịnh kéo tới bờ cõi, thật là điều quốc nhục. Nay Chúa-công muốn dựng binh, xin hãy đánh Trịnh trước.<br>Chu-hu nói : <br>- Nước Trịnh vừa lập minh-thệ với nước Tề tại Thạch-môn , nếu nay đánh Trịnh ắt Tề đem binh giúp, nước ta cự sao nổi ?<br>Thạch-hậu tâu.<br>- Nếu muốn đánh Trịnh, Chứa-công phải sai sứ sang nước Tống, nước Lỗ để cầu họ ra binh giúp sức. Rồi mượn thêm binh<br>nước Trần, nước Sái hiệp lại mà đánh thì lo gì chẳng thắng.<br>Chu-hu nói :<br>- Trần và Sái là hai nước nhỏ , xưa nay vẫn tùng-phục nhà Châu, nay nhà Châu nghịch với Trịnh, thì ta có thể mượn binh hai<br>nước ấy đánh Trịnh được. Duy chỉ có Lỗ và Tống là hai nước lớn rất khó nài họ giúp mình.<br>Thạch-hậu tâu :<br>- Chúa-công chưa rõ, nước Tống xưa Tống mục-công nối ngôi anh là Tuyên-công. Sau Tống mục-Công gần thác, muốn báo<br>ơn anh, nên bỏ con ruột là Bằng, truyền ngôi cho con người anhlà Dư di. Bằng oán cha và rất ghét DưĐi nên bỏ sang nước Trịnh cư ngụ.Nước Trịnh đã chứa Bằng lại có ý giúp Bằng đánh Tống, cướp ngôi của Dưdi. Nay nhân việc nầy mà rủ Dư di hiệp binh đánh Trịnh, ắt Dư di khôngtừ chối. Còn nước Lỗ thì Công-tử Vận chưởng-quản cả binh-quyền, xemLỗ-Hầu chẳng ra chi. Nếu đem nhiều tiền của hối-lộ cho Công-tử Vận ắtnước Lỗ hưng-binh ngay.<br>Chu-hu nghe nói lòng phấn khởi, lập tức sai sứ sang Lỗ, Trần Sái.<br>Còn nước Tống vì phải có một sứ-giả ăn nói bặt-thiệp mới xong nên chưa chọn được người.<br>Thạch-hậu tâu :<br>- Nay có Ninh dực, người đất Trung-mâu , vốn là một kẻ miệng lưỡi. Xin Chúa-công sai người ấy đi ắt thành-sự.<br>Chu-hu y lời, liền sai Ninh dực sang mượn binh nước Tống<br>Ninh dực bái mạng, lập tức lên ngựa ra đi. <br>Đến nơi vào yết kiến.<br>Tống tương-công hỏi :<br>- Tại sao lại cử binh đánh Trịnh ?<br>Ninh dực tâu :.<br>- Trịnh trang-công vô đạo, giết em, đày mẹ, khiến choCông-tôn-hoạt trốn sang nước tôi tỵ-nạn. Trịnh trang-công lại mượn cớ ấy xâm lấn bờ cõi, Tiên-vương tôi vì nhu-nhược mà cầu hòa. Nay Chúa-côngtôi quyết hưng binh rửa nhục. Vì nghĩ đến chỗ chúng ta đều có thù chungvới nước Trịnh nên Chúa-công tôi khiến tôi sang đây mà cầu viện.<br>Tống tương-công nói :<br>- Ta cùng nước Trịnh xưa nay chẳng có thù hiềm chi , sao ngươi lại nghĩ như thế ?<br>Ninh dực ôn-tồn nói : <br>- Có lẽ Chúa-công đã không nhớ ngôi vua nầy ai truyền lại cho Chúa-công chăng ?<br>Tồng tương-công mỉm cười nói :<br>- Của Vương-thúc ta là Tống mục-công truyền lại.<br>Ninh dực nói :<br>- Từ xưa nay, hễ cha thác thì truyền ngôi lại cho con là lẽthường. Tống mục-công tuy có lòng tốt, truyền ngôi lại cho Chúa-công,song công-tử Bằng hiện nương ngụ nơi đất Trịnh, lăm le mượn binh nướcTrịnh về phục nghiệp. Như thế Chúa-công<br>làm sao yên được. Nay đánh Trịnh là một cơ-hội tốt để cho Chúa-Công trừ mối hại cho nước Tống sau nầy.<br>Tống tương-công lâu nay đã có ý nghi kỵ Công-tử Bằng , nay Ninh dực nói đúng ý, liền nhận lời giúp Vệ đánh Trịnh.<br>Lúc ấy có quan Đại tư-mã, vốn giòng dõi vua Thang, tên Không-phu-gia thấy Tống tương-công nhận lời giúp Vệ, bèn can rằng :<br>- Xin Chúa-công chớ nghe lời ngụy-biện của sứ nước Vệ. Nếu bắt tội Trịnh trang-công giết em, bỏ tù mẹ thì Chu-hu giết<br>anh đoạt ngôi lại không phải tội sao ? Quên tội mình, kết tội kẻ khác, ấy không phải là lời chân chính.<br>Tuy-nhiên, Tống tương-công vì đã hứa lỡ với NinhĐực, nên chẳng nghe lời can gián, nội ngày ấy hưng binh.<br>Còn nước Lỗ, Công-tử Vận đã ăn hối lộ của nước Vệ rồi, nên cũng rầm-rộ kéo binh sang. Trần và Sái cũng đều tề-tựu đũ mặt.<br>Năm nước họp lại cử nước Tống làm Minh-chủ, Thạch-hậu làmTiên-phuông, Chu-hu đi hậu đạo, chở theo rất nhiều lương thực , lũ lượtkéo qua cửa Đông-thành của nước Trịnh.<br>Trịnh trang-công hay tin, liền họp các quan đại thần lại bàn bạc.<br>Trong triều người chủ chiến, kẻ chủ hòa, ý-kiến rộn ràng chưa quyết.<br>Trịnh trang-công mỉm cười nói :<br>- Các quan chưa bàn được gì hay. Nhưng cứ theo thiển-kiến của ta thì Chu-hu vừa mới nổi loạn đoạt ngôi anh, dân tình trong nước khôngphục, nay va mượn oán cũ, cử binh sang đánh nước ta, chỉ cốt để cho dânnước Vệ sợ đó thôi. Công-tử Vận thì vì ham tiền hối-lộ mà cử binh sangđánh chứ không phải ý muốn của Lỗ ân-Công. Trần và Sái thì không có oáncừu gì với nước Trịnh , thế thì bốn nước đó không đáng sợ. Duy chỉ cóTống, ghét Công-tử Bằng trốn tránh trên đất Trịrih, nên thực lòng quyếtđánh. Nay ta đưa Công-tử Bằng ra trú nơi đất Trường-các, binh Tống haytin ắt kéo quân ra đó. Trong lúc ấy, ta khiến Công-tử Lữ dẫn quân ra cửa Đông đánh với Chu-hu, rồi giả thua mà chạy. Chu-hu vốn làm oai, đã đánh thắng tất nhiên kéo quân về chứ không dám ở lâu trên đất Trịnh, sợtrong nước có loạn. Bởi vì hiện nay nước Vệ còn có Thạch-thác là một tôi trung của Vệ hoàn-công, làm sao chịu khoanh tay ngồi ngó Chu-huphản-phúc được ! Tình trạng Chu-Hu hiện nay lo phận mình chưa đũ , cóđâu lại làm hại ta được sao ?<br>Các quan cận-thần nghe nói đều cho là phải.<br>Trịnh trang-công liền khiến quan Đại-phu Hà thúc dĩnh đem mộtđạo quân đưa Công-tử Bằng qua Trường-các , rồi lại sai người đến nói với Tống tương-công rằng : <br>- Công-tử Bằng trốn sang nước tôi, tôi không nỡ giết, nên bắt đày ra Trường-các , vậy xin Chúa-công định đoạt. <br>Tống tương-công hay được tin lập tức kéo đại binh ra vây nơi Trường-các. <br>Ba nước Trần, Sái và Lỗ thấy binh Tống đi rồi, có ý chán nảnmuốn rút binh về, nên lúc nghe Công-tử Lữ đem quân đánh Vệ Ở cửa Đôngcũng không buồn tiếp ứng."}