{"title":"Chương 50: Trọng toại tôn lập oa công tử triệu thuấn khuyên can tấn linh công","content":"Trọng Toại cùng với Thúc Tôn Ðắc Thần sang nước Tề để mừng vua mới và tạ ơn nước Tề đã sai sứ sang viến tang.Tề Huệ công mời ăn tiệc, nhân hỏiTrọng Toại và Thúc Tôn Ðắc Thần rằng: <br>- Chảng hay vua mới nước Lỗ sao lại đặt tên là Ác?Thế gian thiếu gì tênđẹp mà lại dùng cái chữ xấu xí ấy? <br>Trọng Toại nói: <br>- Tiên sinhtôi lúc mới sinh thế tử Ác, có sai quan thái sứ bói xem tốt xấu thế nào, quan tháisứ bảo rằng cứ theo số tất phải chịu ác tử không được hưởng lộc, vậy nên tiênquân tôi mới đem chữ \"Ác\" đặt tên để trấn yểm đi.Chỉ vì Ác là con đích mà phảilập làm thế tử chứ tiên quân tôi vẫn không có lòng yêu, tiên quân tôi chỉ yêungười con hơn tuổi nhất là công tử Oa.Công tử Oa tính nết hiền hậu, biết kínhtrọng các quan đại thần, người trong nước ai cũng muốn tôn làm vua. <br>TềHuệ công nói: <br>- Ðời xưa cũng có phép được lập người con hơn tuổi, huốngchi lại là con yêu. <br>Thúc Tôn Ðắc Thần nói: <br>- Nước Lỗ tôi vẫn quenlệ lập đích tử, khi nào không có đích tử mới lập người con hơn tuổi, bởi vậy tiênquân tôi bỏ công tử Oa mà lập công tử Ác, người trong nước chẳng ai thuận cả.Nếuquý quốc có lòng vì nước tôi đối lập vua hiền thì công tử Oa xin cùng với quýquốc kết làm hôn nhân, rồi dốc một lòng mà thần phục quý qốc. <br>Tề Huệ côngrất bằng lòng mà nói rằng: <br>- Nếu đại phu giúp ở bên trong thì tôi đâycũng xin tuân mệnh. <br>Trọng Toại cùng với Thúc Tôn Ðắc Thần quệt máu ănthề và lập tờ hôn ước.Tề Huệ công thuận cho.Bọn Trọng Toại về đến nước Lỗ, bảoQuý Tôn Hàng Phủ rằng: <br>- Ngày nay sự nghiệp bá chủ của nước Tấn đã suykém rồi, nước TỀ sắp lại cường thịnh.Nước Tề muốn đem đích nữ gã cho công tửOa, như vậy thì nước ta lại càng thêm vây cánh. <br>Quý Tôn Hàng Phủ nói: <br>- Chúa công bây giờ là cháu gọi vua Tề bằng cậu, vua Tề có con gái, saokhông gả cho chúa công mà lại gả cho công tử Oa? <br>Trọng Toại nói: <br>- Vua Tề nghe nói công tử Oa là người hiền, muốn kết thân với công tửOa, nhận làm rễ, còn như bà phu nhân Khương thị là con Tề Chiêu công mà các con TềHoàn công thì coi nhau như cừu địch, vậy nên bốn đời vua Tề đều là em lên thayanh, người ta đã chẳng nghĩ gì đến anh, đâu lại còn nghĩ gì đến cháu. <br>QuýTôn Hàng Phủ nín lặng, khi ra về thở dài mà than rằng: <br>- Ðông Môn thị đãcó ý khác rồi ! <br>Nói xong, liền mật báo với Thúc Trọng Bành Sinh, ThúcTrọng Bành Sinh nói: <br>- Ngôi vua đã định rồi, ai còn dám có ý khác ! <br>Thúc Trọng Bành Sinh cũng chẳng nghĩ gì đến nữa.Trọng oại cùng với KínhDoanh bàn mưu đem bọn dũng sĩ phục ở trong chuồng ngựa, sai người báo là ngựa mớiđẻ con đẹp lắm.Kính Doanh báo công tử Oa cùng với vua Lỗ (tức là công tử Ác) vàcông tử Thị thân hành ra chuồng ngựa để xem.Bọn dũng sĩ đổ ra, cầm côn gỗ đánhchết vua LỖ lại giết chết cả công tử Thị nữa.Trọng Toại nói: <br>- Quan Tháiphó là Thúc Trọng Bành Sinh hãy còn, nếu chưa trừ bỏ được người ấy thì tất khôngxong việc. <br>Trọng Toại liền sai nội thị giả cách phụng mệnh vua Lỗ đếntriệu Thúc Trọng Bành Sinh sắp sửa vào cung.Gia Thần là Công Nhiễm Vụ Nhân vẫnbiết chuyện TRọng Toại mật giao với người trong cung mới can Thúc Trọng BànhSinh rằng : <br>- Thái phó chớ vào, vào thì tất chết. <br>Thúc Trọng BànhSinh nói: <br>- Vua sai người triệu thì dẫu chết ta cũng đành lòng! <br>Công Nhiễm Vụ Nhân nói: <br>- Nếu vua triệu thật quan thái phó khôngchết, chỉ e rằng không phải vua triệu thì ngài sẽ chết uổng mà thôi. <br>ThúcTrọng Bành Sinh không nghe.Công Nhiễm Vụ Nhân nắm lấy vạt áo mà khóc.Thúc TrọngBành Sinh dứt vạt áo, rồi đi thẳng vào cung, đến nơi không thấy vua Lỗ đâu cả, mớihỏi các nội thị.Các nội thị nói: <br>- Chúa công đi ra chuồng ngựa, để xemngựa mới đẻ. <br>Các nội thị liền đưa Thúc Trọng Bành Sinh đi ra chuồngngựa.Bọn dũng sĩ lại đổ ra giết chết Thúc Trọng Bành Sinh, rồi đem thi thể chôn ởtrong đống phân ngựa.Rồi Kính Doanh sai người bảo Khương thị rằng: <br>- Chúacông cùng công tử Thị đều bị ngựa đá chết rồi. <br>Khương thị khóa òa, rồi đira chuồng ngựa để xem.Khi Khương thị đến chuồng ngựa thì thi thể vua Lỗ và côngtử Thị đã được đưa ra ngoài cung môn.Quý Tôn Hàng Phủ nghe tin, biết ngay là domưu kế của Trọng Toại, không dám nói ra, lại bảo riêng TRọng Toại rằng: <br>- Nhà ngươi hiểm độc quá, ta nghĩ không đang tâm! <br>Trọng Toại nói: <br>- Ðấy là mưu của Kính Doanh, chứ ta có dự đâu đến. <br>Quý Tôn HàngPhủ nói: <br>- Giả sử nước Tấn đem quâ, đến hỏi tội thì ta biết nói ra thếnào? <br>Trọng Toại nói: <br>- Xem việc nước Tề và nước Tống trước thì đủbiết, người ta giết ua lớn mà chẳng ai hỏi tội, huống chi ta giết chết hai đứa trẻcon ấy, có lo ngại gì ! <br>Quý Tôn Hàng Phủ ôm lấy thi thể vua Lỗ mà khóc,đến nổi khàn cả tiếng.Trọng Toại nói: <br>- Quan đại thần nên phải bàn việclớn trong nước, sao lại bắt chước thói đàn bà ! <br>Quý Tôn Hàng Phủ mới gạtnước mắt không khóc nữa.Thúc Tôn Ðắc Thần đến, hỏi anh mình là Thúc Trọng BànhSinh ở đâu. <br>Trọng Toái chối là không biết, Thúc Tôn Ðắc Thần cười màrằng: <br><br>- Anh ta chết đi làm người trung thần, đó là cái chí của anh ta, cangì mà phải giấu. <br>Trọng Toại mới nói thực với Thúc Tôn Ðắc Thần và bảovới các quan rằng: <br>- Công việc ngày nay, cần phải lập vua trước đã.Công tửOa là người hiền mà lại nhiều tuổi hơn cả các công tử, nên lập lên làm vua. <br>Các quan đều vân dạ xin theo, rồi cùng tôn lập công tử Oa lên làm vua, tứclà Lỗ Tuyên công.Thúc Tôn Ðắc Thần bới đống phân ngựa, đem thi thể Thúc TrọngBành Sinh ra làm lễ an táng.Khương thị nghe tin hai con bị giết, Trọng Toại lậpcông tử Oa lên làm vua, vật mình lăn khóc, chết đi sống lại mấy lượt.Trọng Toạilại nịnh hót Lỗ Tuyên công, viện lẽ \"mẫu dỉ tử qui\"mà xin tôn Kính Doanh lên làmquốc mẫu.Khương thị buồn rầu, ngày đêm khóc lóc, sai thị nữ thu xếp đồ đạc để sắptrở về nước Tề;Trọng Toại lại giả cách sai người lưu lại mà nói rằng: <br>- Chúa công bây giờ dẫu không phải phu nhân sinh ra, nhưng phu nhân vẫn làđích mẫu, bao giờ chúa công cũng kính trọng, can gì phu nhân phải về Tề? <br>Khương thị mắng rằng: <br>- Thằng giặc Trọng Toại kia! Mẹ con ta cóphụ bạc gì mày;mà mày lại làm những việc tàn ác như vậy?Bây giờ lại còn định nóilừa ta, quỷ thần biết, tất chẳng dung tha cái tội ấy ! <br>Khương thị khôngvào yết kiến Kính Doanh nữa, tức khắc lên xe đi ngay.Khi đi qua những chỗ chợ tophố lớn, Khương thị lại khóc to lên mà kêu rằng: <br>- Trời đất ơi ! Trời đấtơi ! Hai con nhỏ của tôi có tội gì, mà thằng giăc Trọng Toại nỡ lòng giết conđích lập con thứ?Nay tôi từ biệt nước Lỗ, không bao giờ trở về nữa ! <br>Người trong nước nghe nói, ai cũng động lòng thương xót, có kẻ chảy nướcmắt.Ngày hôm ấy ở nước Lỗ nhiều chợ phải tan, bởi vậy người ta mới gọi khương htịlà bà Ai Khương, lại vì Khương thị trở về nước Tề, nên cũng gọi là bà XuấtKhương.Xuất Khương về đến nước Tề, cùng với Chiêu công phu nhân, mẹ con gặp nhau,đem những sự oan khổ kể lể với nhau, rồi hai mẹ con cùng khóc lóc.Tề Huệ côngthấy vậy, không muốn nghe, mới sai người làm riêng một cái cung để hai mẹ con ở. <br>Lại nói chuyện em cùng mẹ của Lỗ Tuyên công là Thúc Miện, vốn người trungtrực, thấy anh mình nhờ sức Trọng Toại, giết em mà lên làm vua, trong lòng khinhbỉ, mới không vào chúc mừng.Lỗ Tuyên sai người triệu Thúc Miện, muốn dùng làm quanto.Thúc Miện từ chối, không làm.Có người bạn THúc Miện hỏi Thúc Miện vì cớ gì màkhông làm quan, Thúc Miện nói: <br>- Không phải là tôi có ghét gì phúquý, nhưng trông thấy anh tôi thì lại nhớ đến các em, vậy nên tôi không đành lòng. <br>Người bạn nói: <br>- Công tử đã cho anh là bất nghĩa thì sau không bỏmà sang nước khác? <br>Thúc Miện nói: <br>- Anh tôi chưa hề tuyệt tìnhvới tôi, sao tôi nỡ tuyệt tình trước. <br>Gặp bấy giờ Lỗ Tuyên công sai sứđến thăm hỏi và đem vàng lụa đưa tặng Thúc Miện.Thúc Miện chối từ không lấy mànói rằng: <br>- Tôi đây cũng không đến nổi đói rét, có đâu lại còn dám tham ! <br>Sứ giả hai ba lần nói mãi.Thúc Miện bảo rằng: <br>- Khi nào tôi cóthiếu dùng, tôi sẽ xin đến lấy, chứ bây giờ thì quyết không dám nhận. <br>Người bạn nói: <br>- Công tử không chịu làm quan, cũng đủ tỏ cái nghĩakhí rồi, nay trong nhà túng tiêu, chúa công có tặng gì thì xin cứ nhận, việc gì màtừ chối ! Dẫu công tử nhận, cũng không ai dám bảo là tham. <br>THúc Miện chỉcười, chẳng nói một lời nào cả.Người bạn thở dài mà lui ra.Sứ giả về nói với LỗTuyên công.Lỗ Tuyên công nói: <br>- Em ta vốn nghèo, không biết lấy gì mà tiêucho đủ. <br>Lỗ Tuyên công bèn sai người đương đêm đến rình xem Thúc Miện làmgì, thì thấy Thúc Miện đang thắp đèn ngồi khâu giầy, để ngày hôm sau đem bán lấytiền ăn.Lỗ Tuyên công than rằng : <br>- Em ta muốn học Bá Di, Thúc Tề thuởxưa, hái rau vi ở núi Thú Dương mà ăn hay sao ! Thôi thì ta cũng tùy ý. <br>Thúc Miện suốt đời không chịu ăn lộc của anh, mà cũng không nhắc đến lỗicủa anh bao giờ.Người nước Lỗ ai cũng khen Thúc Miện có nghĩa khí. Ðến đời LỗThành công lại dùng con THúc Miện là công tôn Anh Tề làm quan đại phu.Từđó, ngoài họ Thúc Tôn thị, lại thêm có Thúc thị, Thúc Lão, Thúc Cung, Thúc Chiết, ThúcƯơng, và Thúc Nghệ, đều là con cháu Thúc Miện cả.TRọng Toại nhân tết nguyênđán, tâu với Lỗ Tuyênc công rằng: <br>- Nay chúa công chưa có nội chủ ở trongcung.Trước đây tôi đã cùng với vua Tề kết lập tờ hôn thư, việc ấy chúa công chớnên để chậm. <br>Tuyên công nói: <br>- Bây giờ nên sai ai sang sứ Tề? <br>Trọng Toại nói: <br>- Việc này tự tôi bày ra, xin chúa công cho tôiđi.Lỗ Tuyên công liền sai TRọng Toại sang nước Tề thỉnh hôn.Tháng hai năm ấy,đón con gái nước Tề là Khương thị về lập làm phu nhân.Trọng Toại lại mật tâu vớiTuyên công rằng: <br>- Chuá công mới lên ngôi, tất phải một phen dự hội vớichư hầu thì ngôi vua mới vững bền được.Chuá công nên khấn lễ vua Tề, để vua Tềcho chúa công dự hội. <br>Tuyên công khen phải, liền sai Quý Tôn Hàng Phủsang tạ ơn vua Tề về việc kết hôn, và nói với vua Tề rằng: <br>- Chúa công tôinhờ ơn nhà vua mà được nối ngôi nhưng trong lòng vẫn lo sợ không được liệt vàohàng chư hầu, để đến nổi nhà vua phải hổ thẹn.Nếu nhà vua nghĩ tình mà cho tướngcông tôi được đến hội với nhà vua, thì chúa công tôi sẽ xin đem ruộng đất ở TếTây mà dâng lên nhà vua để tạ ơn. <br>Tề Huệ công bằng lòng, ước định đếntháng năm năm ấy sẽ cùng Lỗ Tuyên công ội nhau ở đất Bình Châu (đất nước Tề ).Ðến hôm ấy, Lỗ Tuyên công đến trước, Tề Huệ công đến sau, hai bên làm lễ tưởngkiến.TRọng Toại bưng nhưng sổ biên ruộng đất ở Tề Tây, đưa nộp Tề Huệ công.TềHuệ công nhận ngay.Lỗ Tuyên công từ biệt Tề Huệ công rồi về.Trọng Toại nói: <br>- Ngày nay ta mới có thể nằm yên được ! <br>Từ bấy giờ nước Lỗ hếtlòng phụng sự nước Tề, đến sau Tề Huệ công cụng thương tình mà trả cho nước Lỗnhững ruộng đất ở Tề Tây. <br>Lại nói chuyện Sở Trang Vương (Lữ ) lên làmvua, đã ba năm trời, mà không làm một việc gì cả, ngày nào cũng đi săn bắn, và cùngvới mỹ nữ uống rượu mua vui ở trong cung.Sở Trang Vương ra lệnh tuyên yết ở chốntriều môn rằng: <br>- Nếu ai can thì sẽ bắt tội chết ! <br>Quan đại phulà Thân Vô Úy vào yết kiến, thấy Sở Trang Vương tay phải ôm Trịnh Cơ, tay trái ômSái Nữ, xung quanh chỗ ngồi, đầy những đàn địch chuông trống.Sở Trang vương hỏiThân Vô Ý rằng: <br>- Quan Ðại phu vào đây có muốn uống rượu không? Có muốnnghe hát không? Hay là muốn nói điều gì? <br>Thân Vô Uý nói: <br>- Tôitới đây không phải muốn uống rượu và nghe hát, nguyên vì mới rồi tôi đang dichơi, có người đem một câu đố đố tôi, tôi không đoán ra được, vậy tôi muốn tâu lênđể đại vương nghe. <br>Trang vương nói: <br>- Câu đố gì mà đại vươngkhông đóan ra được, hãy nói cho ta nghe? <br>Thân Vô Uý nói: <br>- Có mộtcon chim lớn, lông đủ năm sắc, đậu ở trên gò cao nước Sở, đã ba năm nay, mà khôngthấy hay, cũng không thấy kêu, không biết là con chim gì? <br>Trang vương hiểulà Thân Vô Uý có ý can mình, mới cười mà bảo rằng: <br>- Ta đã biết rồi ! Conchim ấy không phải là con chim thường, ba năm nay không bay, bay tất cao đến tậntrời, ba năm không kêu, kêu tất làm cho người phải khiếp sợ.Nhà ngươi hãy đợi màxem. <br>Thân Vô Uý sụp lạy rồi đi ra. Ðợi trong mấy hôm thấy Sở vương vẫnchơi bời như cũ.Quan đại phu là Tô Tòng xin vào yết kiến.Khi vào, trông thấyTrang vương, liền khóc oà lên, Trang vương nói: <br>- Tại sao mà khóc lóc nhưvậy? <br>Tô Tòng nói: <br>- Tôi khóc vì nổi thân tôi sắp chết mà nước Sởcũng sắp mất. <br>Trang vương nói: <br>- Vì cớ gì mà nhà ngươi chết, vìsao mà nước Sở mất? <br>Tô Tòng nói: <br>- Tôi muốn can đại vương, đạivương tất không nghe mà giết tôi.Tôi chết thì nước Sở không ai dám can nữa.Màđại vương thì cứ say đắm tửu sắc, chẳng thiết gì đến chính sự, còn gì mà nước Sởkhông mất ! <br>Trang vương bỗng nhiên biến sắc mà bảo rằng: <br>- Ta đãcó lệnh: ai can thì bắt tội chết, sao nhà ngươi đã biết chết mà còn dám can, chẳngcũng ngu lắm ư? <br>Tô Tòng nói: <br>- Tôi dẫu ngu cũng chưa đến nổi ngulắm như đại vương. <br>Trang vương nổi giận mà nói rằng: <br>- Sao nhàngươi dám bảo là ta ngu lắm? <br>Tô Tòng nói: <br>- Ðại vương làm vua mộtnước, có muôn cổ xe, có đất nghìn dặm, binh mã hùng cường, chư hầu tinh phục, đó làcái lợi muôn đời, nay say đắm tửu sắc, chẳng thiết gì đến chính sự, đến nổi nướclớn đến mặt ngoài, nước nhỏ phản ở mặt trong, thế là chỉ ham cái vui một lúc mà bỏcái lợi muôn đời, không phải ngu là gì! Cái ngu của tôi chẳng qua chỉ đến chết màthôi, nhưng đại vương giết tôi, thì đời sau tất gọi tôi là trung thần, ví tôi nhưLong Bàng và Tí Can thuở trước, vậy thì tôi chẳng ngu chút nào ! Còn cái ngu củađại vương thì đến nỗi muốn làm một đứa thất phu cũng không thể được ! Thôi tôinói đến đây là hết, xin cho mượn thanh gươm của đại vương đeo để tôi đâm cổ trướcmặt đại vương, cho khỏi trái với cái mệnh lệnh của đại vương dã ban bố. <br>Trang vương vội vàng đứng dậy, ngăn Tô Tòng mà bảo rằng: <br>- Tôi, xinđại phu hãy thôi ! Lời nói của đại phu thật là trung thực, ta xin nghe ! <br>Nói xong, liền bỏ hết âm nhạc, xa Trịng Cơ, lìa Sái Cơ, mà lập Phàn Cơ làmchũ trong cung.Sở Trang vương nói rằng: <br>- Khi trước ta hãy săn bắn, PhànCơ thường can mà ta không nghe, Phàn Cơ bèn không ăn thịt các giống cầm thú nữa.Ấy là ngươi nội trợ hiền của ta đó ! <br>Trang vương lại bổ dụng Vĩ Giả, PhanUông và Khuất Ðăng để chia quyền của quan lệnh doãn là Ðấu Việt Tiêu, và chỉnhđốn chính sự trong nước, rồi sai công tử Qui Sinh (người nước Trịnh sang làm quanở nước Sở ) đem quân đi đánh Tống.Qui Sinh cùng với quân nước Tống là HoaNguyên.Lại sai Vĩ Giả đem quân sang cứu Trịnh, cùng với quân nước Tấn đánh nhau ởBắc Lâm, bắt được tướng nước Tấn là Giải Dương.Sang năm sau Trang vương mới thacho Hoa Nguyên và Giải vương về nước.Từ bấy giờ thế lực nước Sở mỗi ngày mộtcường thịnh, Trang vương có ý muốn làm bá chủ Trung nguyên. <br>Thượng khanhnước Tấn là Triệu Thuẫn thấy nước Sở cường thịnh, muốn kết với Tấn để chốngSở.Triệu Xuyên hiến kế rằng: <br>- Nước Tấn có một thuộc quốc gọi là nướcSùng, qui phụ nước Tần đã lâu, nay ta đem quân đi đánh Sùng thì Tần tất phảicứu, bấy giờ ta phải giảng hoà với Tần. <br>Triệu Thuẫn theo lời, liền tâu vớiTấn Linh công, sai Triệu Xuyên đem quân đi đánh Sùng, Triệu Sóc nói với TriệuThuẫn rằng: <br>- Nước Tần từ xưa vẫn thâm thù với ta, nay ta lại đánh thuộcquốc của Tần, chắc Tần giận lắm, khi nào chịu giảng hòa. <br>Triệu Thuẫn nói: <br>- Chủ ý ta đã định rồi ! <br>Triệu Sóc lại nói với Hàn Quyết, HànQuyết tủm tỉm cười, rồi ghé tai Triệu Sóc mà bảo rằng: <br>- Triệu tướng quốclàm việc nay là muốn giúp TRiệu Xuyên giữ lấy quyền thế họ Triệu, không phải làmuốn giảng hoà với Tần đâu. <br>Triệu Sóc nín lặng lui ra.Nước Tần nghe tinnước Tấn đánh Sùng, mà lại đem quân đi đánh Tấn, vây đất Tiêu Ấp.Triệu Xuyên rútquân về cứu đất Tiêu Ấp, quân Tần mới chịu lui.Từ đó, Triệu Xuyên mới được tham dựbinh quyền.Du Biền ốm chết, Triệu Xuyên lại thay chức của Du Biền. <br>TấnLinh công năm đã lớn tuổi, sinh ra hoang dâm bạo ngược, hăm chơi bời, tin yêu mộtquan đại phu tên gọi Ðỗ Ngạn Giả lập một cái vườn hoa ở trong kinh thành, đi tìmnhững thứ hoa đào, cứ về mùa xuân thì hoa đào nở ra trông như gấm vóc, mới đặt tênlà Ðào Tiên.Trông vườn xây một cái đài cao ba từng, khỏang giữa lại lập một cáilầu gọi là Giáng Tiên lầu, cột vẽ hoàng sơn, gạch hoa ngói đỏ, bốn bề bao lơn contiện, đứng trên ấy mà trông xuống thì phố xá thành quách đều như ở trước mặtcả.Linh công thích ý lắm, thường thường lên lầu thưởng lãm hoăc cùng với Ðồ NgạnGiả thi nhau bắn chim và uống rượu.Một hôm Linh công cho gọi phường hát diễntuồng ở trên đài, nhân dân đều đứng ở ngoài vườn để xem.Linh công nói với Ðỗ NgạnGiả rằng: <br>- Bắn chim sao bằng bắn người, ta cùng với nhà ngươi hãy thửchơi, ai bắn trúng mắt thì được giải nhất, bắn trúng vai và cánh thì không kể, nếubắn không trúng thì phạt một đấu rượu thực to. <br>Tấn Ling công bắn về phíahữu, Ðổ Ngạn Giả bắn về phía tả.Nhân dân ở ngoài vườn, người thì bị trúng vàomang tai, người thì bị trúng vào cạnh sườn, đều nhốn nháo bỏ chạy cả, kêu rầm lênrằng: <br>- Hãy còn bán nữa đấy ! <br>Linh công giận lắm, truyền cho quânsĩ cùng bắn ra như mưa, nhân dân, người thì vỡ đầu, kẻ thì sầy trán, người thì lòimắt, kẻ thì gẫy răng, tiếng khóc như ri.Linh công ở trên đài trông thấy, ném cáicung xuống đất cười ha hả, bảo Ðỗ Ngạn Giả rằng: <br>- Ta chơi ở cái đàinày, chưa có hôm nào vui như hôm nay ! <br>Từ bấy giờ dân nước Tấn không aidám đi qua đấy nữa ! Lại có một người nhà Chu đem dâng một con chó dữ, tên gọiLinh ngao, mình cao ba thưóc, sắc như than đỏ, mà lại tinh khôn lắm, biết theo ýngười.Người có lỗi, Linh công vẫn gọi Linh ngao sai cắn.Con Linh ngao chồmlên, cắn vào tận mặt, kỳ chết mới thôi.Linh công dùng một người chuyên việc nuôicon Linh ngao mỗi ngày cho ăn mấy cân thịt dê.Con Linh ngao cũng khéo theo ýngười nuôi, bảo sao được vậy.Người nuôi con Linh ngao ấy gọi là ngao nô, được ănlộc quan trung đại phu.Linh công bỏ lễ ngoại triều ở ngoài điện mà bắt các quanphải vào triều ở nội tẩm.Mỗi lần coi triều hoặc đi chơi đâu thì ngao nô vẫn dắtcon Linh ngao hầu ở bên cạnh, ai trông thấy cũng phải khiếp sợ.Bọn Triệu Thuẫnthường khuyên Linh công nên dùng người hiền, xa kẻ nịnh, và chăm nom chính sựtrong nước.Linh công cứ như người điếc, chẳng thèm để vào tai, lại có ý nghikỵ.Một hôm tan triều, các quan đại phu đều lui về cả, chỉ co Triệu Thuẫn và Sĩ Hộicòn đứng ở cửa cung.Hai người đang nói chuyện với nhau, than thở về việcnước, bỗng thấy có hai người nội thị khiêng một cái giỏ tre ở trong cung ra.TriệuThuẫn nói: <br>- Sao lại có cái giỏ tre ở trong cung ra như vậy?Tất là có cớsao đây ! <br>Nói xong, liền gọi hai người nội thị mà bảo rằng : <br>- Đemlại đây xem, đem lại đây xem ! <br>Hai người nội thị chỉ cấm đầu đithẳng, không nói gì cả.Triệu Thuẫn hỏi rằng: <br>- Trong giỏ tre đựng cái gìthế ? <br>Nội thị nói: <br>- Ngài là quan tướng quốc, nếu ngài muốn xemthì xin ngài đến mà xem, chứ chúng tôi không dám nói. <br>Triệu Thuẫn lòngcàng nghi, rủ Sĩ Hội cùng đến để xem, thì thấy một cánh tay người thò ra phíangoài giỏ.Triệu Thuẫn và Sĩ Hội liền nắm giỏ tre lại, thì thấy ở trong có một cáixác chết.Triệu Thuẫn giật mình kinh sợ, hỏi đầu đuôi làm sao.Nội thị không dámnói.Triệu Thuẫn nói: <br>- Nếu nhà ngươi không chịu nói thì ta chém đầu nhàngươi trước. <br>Nội thị mới chịu nói: <br>- Người này nguyên là một tênnhà bếp, chúa công sai nấu món thịt gấu, nấu mãi không xong, chúa công nóng uốngrượu, giục hai ba lần, người ấy lật đật dâng lên, khi chúa công ném thì lại chưachín, bởi vậy chúa công đánh chết, chém làm mấy khúc, rồi sai chúng tôi đem khiêngbỏ ra ngoài đồng.Chúa công đã hẹn thời khắc cho mà đi, nếu chậm thì chúng tôi cótội. <br>Triệu Thuẫn tha cho nội thị cứ việc khiêng đi.Nội thị đi khỏirồi, Triệu Thuẫn bảo Sĩ Hội rằng: <br>- Chúa công bạo ngược quá, coi mạng ngườinhư cỏ rác.Nước nhà chẳng bao lâu sẽ đến ngày nguy vong.Âu là hai ta cùng vàokhuyên can. <br>Sĩ Hội nói: <br>- Hai ta khuyên can mà chúa công khôngnghe thì sau không ai dám nói nữa, chi bằng để tôi vào trước, nếu tôi khuyên canmà chúa công không nghe, bấy giờ tướng quốc sẽ vào. <br>Linh công đang ngồi ởtrên thềm, trông thấy Sĩ Hội vào, biết là có ý muốn khuyên can, liền bảo Sĩ Hộirằng : <br>- Đại phu chớ nói, ta đã biết lỗi rồi, để ta xin lỗi. <br>Sĩ Hộisụp lạy mà tâu rằng : <br>- Người ta ai là không có lỗi, chúa công đã biết lỗithì tất sửa đổi, thế là một điều đại phúc cho nước nhà, chúng tôi lấy làm mừnglắm. <br>Nói xong lui ra, thuật chuyện lại với Triệu Thuẫn.TRIỆU Thuẫn nói : <br>- Chúa công nếu có lòng đổi lỗi thì chỉ trong ngày hôm nay tất có chinhlệnh khác. <br>Ngày hôm sau, Linh công truyền thẳng xe đi ra chơi ĐàoViên, chờ xa giá đến thì ra yết kiến.Tấn Linh công ngạc nhiên hỏi: <br>- Takhông cho Triệu sao khanh lại đến đây ? <br>TRIỆU Thuẫn sụp lạy xin lỗi, vàtâu rằng: <br>- Tôi nghe nói dẫu ông vua vô đạo đến đâu, cũng chưa có lấy aigiết người làm vui bao giờ !Nay tướng công nuôi chó để cắn người, bắn cung để hạingười, lại vì một điều lỗi nhỏ mà xả thây đứa nhà bếp, mạng người rất là quantrọng, mà chúa công coi rẻ như vậy thì sao giữ yên được nước nhà ?Nếu tôi khôngnói thì không ai dám nói nữa, xin chúa công quay xe về triều, sửa đổi lỗitrước, khiến cho nước nhà khỏi sự biến loạn, thì tôi dẫu chết cũng thỏa lòng! <br>Tấn Linh công có ý hổ thẹn, lấy vạt áo che mặt mà bảo rằng: <br>- Khanh hãy lui về, đẻ cho ta chơi một hôm nay nữa, từ mai trở đi ta xinnghe lời. <br>Triệu Thuẫn đứng chắn cửa vườn, không cho Linh công vào.Đỗ NgạnGiả ở bên cạnh, liền nói: <br>- Tướng quốc khuyên can chúa công, thế là phảilắm, nhưng xa giá đã đến đây, chẳng lẽ về không, khiến cho người ta chê cười, âu làtướng quốc hãy lui về, đến buổi triều sáng mai rồi sẽ thương nghị. <br>TriệuThuẫn bất đắc dĩ đứng tránh ra một bên, đẻ cho Linh công đi, rồi trừng mắt nhìn ĐỗNgạn Giả mà mắng rằng : <br>- Làm cho nước nhà đến nỗi nguy vong là bởi lũmày ! <br>Nói xong, vẫn còn hầm hầm tức giận.Đỗ NGẠN Giả theo Linh công vàochơi trong vườn.Linh công đang vui cười.Đỗ Ngạn Giả bỗng thở dài mà nói rằng: <br>- Tiếc thay cuộc vui chỉ còn lần này mà thôi ! <br>Linh công nói: <br>- Sao đại phu lại nói như vậy ? <br>Đỗ Ngạn Giả nói: <br>- Tôichắc rằng sáng mai thì Tiệu tướng quốc lại nói lôi thôi, không để cho tướng côngđưọc đến đây nữa. <br>Linh công nổi giận mà nói rằng: <br>- Từ xưa đếnnay, chỉ có bề tôi bị vua kiềm chế, chưa nghe nói vua bị kiềm chế bao giờ ?Lão ấycòn sống thì lại không tiện cho ta lắm, ta biết dùng kế gì mà trừ đi cho được ? <br>Đổ Ngạn Giả nói: <br>- Tôi có một người tên gọi Thư Nghê, nhànghèo, vẫn được tôi chu cấp cho, bởi vậy cảm cái ơn tôi mà vẫn xin cố sức chết đểđền báo.Nếu sai người ấy giết chết Triệu tướng quốc thì chúa công tha hồ mà vuichơi, không lo gì nữa ! <br>Linh công nói: <br>- Nếu làm được việc ấy thìcông nhà ngươi to lắm ! <br>Đêm hôm ấy, Đổ Ngạn Giả mật triệu Thư Nghê đếncho ăn cơm uống ruợu, rồi bảo rằng: <br>- Triệu Thuẫn chuyên quyền, nay taphụng nệnh chúa công sai nhà ngươi đến giết đi, nhà ngươi nên phục ở cửa TriệuThuẫn, đợi đến đầu canh năm, khi hắn vào triều, thì xông lại mà đâm chết, chớ có làmhỏng việc! <br>Thư Nghê vâng mệnh, liền dắt một con dao nhọn đến dinh TriệuThuẫn, trông thấy cửa mở toang, xe ngựa đã sắp sẳn ở ngoài cửa.Trên thềm bóng đènlờ mờ.Thư Nghê mới lẻn vào núp ở một chỗ tối.Bấy giờ Triệu Thuẫn mũ áo đạitriều, tay cầm cái hốt, nghiêm trang ngồi ở gian giữa, (nguyên là Triệu Thuẫn muốnvào triều, nhưng còn sớm quá vậy ngồi đấy để đợi cho sáng).Thư Nghê thấy vậy, giậtmình kinh sợ, lui ra ngoài cửa, thở dài mà than rằng: <br>- Người ta một lòngcung kính thế kia, tức là trung thần, nếu ta giết người trung thần thì là bấttrung, không giết thì trái mệnh vua, lại là bất tín.Bất trung bất tín thì sống làmgì nữa ! <br>Thư Nghê bèn đứng giữa cửa nói to rằng : <br>- Ta là ThưNghê đây, thà trái mệnh vua, không nỡ giết người trung thần !Nay ta tự tử màchết, nhưng sau này tất chúa công sai người khác đến, tướng quốc phải phòng bị mớiđược. <br>Nói xong, liền đập đầu vàào cây hoè trước cửa, vở óc ra màchết.Người nhà Triệu Thuẫn náo động cả lên, bvội vàng vào báo với TriệuThuẫn.Viên xa hũu của Triệu Thuẫn là Đề Di Minh nói với Triệu Thuẫn rằng: <br>- Tướng quốc không nên vào triều vội nếu vào triều thì tôi e có biến. <br>Triệu Thuẫn nói: <br>- Chúa công đã hẹn với ta hôm nay vào triềusớm, nếu ta không vào thì là không biết giữ lễ, còn việc chết sống dã có sốmệnh, ta có lo gì ! <br>Triệu Thuẫn truyền cho người nhà đem Thư Nghê chôn ởdưới gốc cây hoè rồi lên xe vào triều.Linh công thấy Triệu Thuẫn không chết, liềnhỏi Đồ Ngạn Giả về việc Thư Nghê.Đồ Ngạn Giả nói: <br>- Thư Nghê đi khôngthấy về, có người nói là đập đầu vào cây hoè mà chết, chư rỏ vì cớ gì. <br>Linh công nói : <br>- Kế ấy mà không thành thì biết làm thế nào ? <br>Đồ Ngạn Giả nói : <br>- Tôi còn có một kế, chắc hẳn thế nào cũng giếtđược Triệu Thuẫn. <br>Linh công nói: <br>- Kế gì ? <br>Đồ Ngạn Giảnói: <br>- Ngày mai chúa công mời Triệu Thuẫn vào uống rượu ở trong cung, rồiphục sẵn giáp sĩ ở phía sau tường, đợi khi đang uống rượu dở dang, chúa công giảcách mượn thanh gươm của Triệu Thuẫn đeo để xem, tất nhiên Triệu Thuẫn phải cởigươm mà đưa cho tướng công.Bấy giờ tôi đứng bên, sẽ quát to lên là Triệu Thuẫnrút gươm, toan sự hại vua, gọi quân sĩ đến cứu giá, quân sĩ sẽ đổ ra bắt mà giếtđi.Như vậy thì người ngoài ai cũng bảo là Triệu Thuẫn làm phản bị giết, chúa côngtránh được cái tiếng giết quan đại thần, chúa công nghĩ sao ? <br>Linh côngkhen phải, rồi theo kế mà làm.Ngày hôm sau, Linh công ra triều, bảo Triệu Thuẫnrằng: <br>- Tướng quốc đã hết lòng khuyên bảo ta, nay ta có sửa tiệc rượu ởtrong cung, để tạ ơn tướng quốc. <br>Nói xong, liền bảo Đổ Ngạn Giả đưa TriệuThuẫn vào cung.Viên xa hữu của Triệu Thuẫn là Đế Di Minh theo vào.Khi bước lênthềm, Đổ Ngạn Giả bảo Đế Di Minh rằng: <br>- Chúa công cùng với tuớng quốcuống rượu, người khác không ai được lên thềm cả. <br>Đế Di Minh liền đứng ởdưới thềm.Triệu Thuẫn sụp lạy hai lạy, rồi ngồi ở bên hữu Tấn Linh công.Đổ NgạnGiả đứng hầu bên tả.Khi uống rượu mới được ba tuần, Linh công bảo Triệu Thuẫnrằng : <br>- Ta nghe nói thanh gươm của tướng quốc tốt lắm.Tướng quốc cho taxem. <br>Triệu Thuẫn không biết là kế, toan cởi gươm ra để đưa.Đế Di Minh ởdưới thềm trông thấy, nói to lên rằng : <br>- Bề tôi hầu rượu vua, theo lễkhông được uống quá ba chén, cớ sao lại rút gươm ở trước mặt vua như thế ? <br>Triệu Thuẫn biết ý, liền đứng ngay dậy.Đế Di Minh hầm hầm tức giận, bướclên thềm vực Triệu Thuẫn xuống.Đổ NGẠN Giả gọi Ngao Nô thả con Linh ngao đuổitheo, đến gần cửa cung, Đế Di Minh cầm ngay cái dùi đánh con Linh ngao gãy cổ màchết.LLinh công giận lắm, truyền cho quân sĩ đổ ra bắt Triệu Thuẫn.Đế Di Minhđứng chắn ngang lại, để cho Triệu Thuẫn chạy trước.Giáp sĩ tới nơi, Di Minh cựchiến một hồi, mình mẫy đầy vết thương rồi kiệt sức mà chết. <br>Triệu Thuẫnđang chạy, thấy có người đuổi kịp đến nơi, Triệu Thuẫn sợ lắm.Người ấy nói: <br>- Tướng quốc chớ sợ, tôi đến cứu ngài đây! <br>Triệu Thuẫn nói: <br>- Nhà ngươi là ai ? <br>Người ấy nói: <br>- Tướng quốc không nhớngười nằm ở bụi dâu khi xưa hay sao! Linh Triếp tức là tên tôi đó. <br>Nguyên năm năm về trước, Triệu Thuẫn có đi săn ở Cửu Nguyên Sơn, ngồi nghĩtrong bụi dâu, trong thấy một người đàn ông nằm lăn dưới đất.Triệu Thuẫn nghi làthích khách mới sai người bắt.Người ấy đói không trở dậy được, hỏi đến họ tên thìngười ấy nói: <br>- Tên tôi là Linh Triếp.Tôi sang học ở nước Vệ, đã ba nămnay, bây giờ trở về, tiền lưng hét cả, không lấy gì mà ăn, nhịn đói đã ba ngày rồi! <br>Triệu Thuẫn nghe nói thương lắm, sai người mang cho cơm và thịt, LinhTriếp chia cơm thịt làm hai phần, một nữa bỏ vào giỏ con của mình, còn một nữ đểăn. <br>Triệu Thuẫn hỏi: <br>- Nhà ngươi cất đi một nữa để làm gì ? <br>Linh Triếp nói: <br>- Tôi còn mẹ già, hiện ở cửa.Tôi đi vắng đã lâungày, chưa biết mẹ tôi còn hay mất, nay chỉ cách đấy có mấy dặm, may mà mẹ tôi hãycòn thì tôi xin đem lộc của quan tướng quốc ban cho về dâng mẹ tôi. <br>Triệu Thuẫn khen là hiếu tử, bảo cư ăn hết đi, rồi lấy cơm và thịt khác đểxếp vào giỏ cho.Linh Triếp lạy tạ rồi đi.Sau Linh Triếp ứng mộ ra lính, lại ởtrong số quân giáp sĩ đuổi bắt Triệu Thuẫn, Linh Triếp nghĩ đến cái ơn TriệuThuẫn.Bấy giờ người tùy tùng bỏ chạy tán loạn cả.Linh Triếp ghé lưng cõng TriệuThuẫn chạy ra triều môn.Bọn giáp sĩ giết xong Đế Di Minh lại kéo nhau đuổi theoTriệu Thuẫn.Vừa lúc ấy, thì có Triệu Sóc đem quân đến đón Triệu Thuẫn, tức khắcvực Triệu Thuẫn lên xe.Triệu Thuẫn vội vàng gọi Linh Triếp bảo cùng lên xe thìLinh Triếp đã trốn rồi.Bọn giáp sĩ thấy quân Triệu Sóc đông lắm, không đuổi theonữa.Triệu Thuẫn bảo Triệu Sóc rằng: <br>- Nay ta không thể về nhà được ! Mộtlà ta sang nước Địch, hai là sang nước Tần, phải tìm chỗ để nương thân mới xong. <br>Bấy giờ hai cha con cùng ra cửa tây, đi về phíatây."}