{"title":"Chương 6: Vì nghĩa, Thạch,Thác giết con Mượn lịnh, Trang công đánh Tống","content":"Thạch-hậu ra lịnh đánh với Công-tử Lữ chưa đặng vài hiệp, Công-tử Lữ đã bỏ chạy. <br>Thạch-hậu thừa thế rượt theo đến cửa phía Tây, thì Công-tử Lữ đã kéo binh vào thành đóng chặt cửa lại, không ra đánh nữa.<br>Thấy vậy, Thạch-hậu cho quân sĩ gặt hết lúa mạch ở ngoài thành, rồi ra lịnh ban sư. <br>Chư tướng không rõ ý gì, kéo đến hỏi Chu-hu :<br>- Binh ta thắng trận, lẽ ra phải thừa thế mà tấn công, sao lại lui binh ?<br>Chu-Hu nghe nói, đem lòng nghi ngờ, đòi Thạch-Hậu đến chất vấn.<br>Thạch-hậu đuổi hết kẻ tả hữu ra ngoài, rồi nói với Chu-hu :<br>- Binh Trịnh vốn đã mạnh, mà Trịnh trang-công lại là Khanh-sĩbên triều Châu. Quân ta đánh thắng một trận, danh vang trong thiên-hạ,ấy là đã đạt được mục đích rồi. Nay Chúa-công mới lên ngôi, việc nướcchưa định, nếu ở ngoài lâu ngày e trong nước có biến.<br>Chu-hu nghe nói, như sực tĩnh ,vội vã đáp :<br>- Lời ngươi luận rất phải lẽ. Nếu không có ngươi thực ta chưa nghĩ đến.<br>Kế đó ba nước Trần, Sái, Lỗ đều đến chúc mừng Chu-hu thắng trận.<br>Chu-hu xin các nước ban-sư, ai rút quân về nước naỵ Kể từ ngày hưng binh đến ngày lui bình chỉ có năm ngày.<br>Thạch-hậu đắc thắng lòng hiu hiu tự đắc trương cờ, gióng trống, rầm rộ trở về.<br>Chu-hu hỏi :<br>- Người trong nước chưa chịu phục thì phải làm thế nào?<br>Thạch-hậu nói :<br>- Muốn cho dân phục thì bắt những kẻ được dân tin tưởng phục mình. Cha tôi trước kia làm Thượng-khanh, ai cũng mến đức<br>, nay xin Chúa-công triệu cha tôi vào dự việc quốc chính, thì ngôi báu ắt vững.<br>Cbu-hu nghe theo lời, khiến người đem một cặp bạch-bích, và năm trăm hộc gạo trắng đến cầu Thạch-thác vào chầu nghị việc.<br>Thạch-thác giả đau, từ chối không nhận. <br>Chu-hu hỏi Thạch-hậu :<br>- Cha của khanh không chịu vào chầu, ý ta muốn đến đó để hỏi kế, có nên chăng ?<br>Thạch-hậu tâu : <br>- Chúa-công đến đó vị tất đã được gặp mặt. Để tôi lấy lệnh vua mà triệu người đến thì hơn.<br>Nói rồi trở về nhà, vào tỏ với Thạch-thác nỗi lòng kính mến của Chu-hu.<br>Thạch-thác hỏi :<br>- Tân-quân muốn triệu cha vào triều làm chi?<br>Thạch-hậu thưa :<br>- Vì lòng dân trong nước chưa phục Tân-quân sợ ngôi báu không vững nên muốn nhờ phụ-thân chỉ-giáo.<br>Thạch-thác nói :<br>- Mỗi chư-hầu lên ngôi phải có mạng vua mới chánh đáng. Nay nếuTân-quân muốn được mọi người tùng-phục thì phải vào chầu vua nhà Châu.Khi vua nhà Châu chấp thuận, ban áo mũ , thì người trong nước sẽ vângmạng.<br>Thạch Hậu nói :<br>Lời phụ-thân dạy rất phải. Song vô cớ vào chầu nhà Châu e bị nghi ngờ. Vậy phải có người đến đó tâu trình trước thì mới xong.<br>Thạch-thác nói :<br>- Việc đó không khó khăn gì. Trần-hầu là một người đượcChâu-vương yêu chuộng lâu nay chưa hề bỏ phế một lễ triều-sinh nào. Hơnnữa, vừa rồi, Trần lại đem binh giúp Vệ đánh Trịnh, thì tình giao hảogiữa Vệ và Trần đang mật-thiết. Tân-quân cứ sang nước Trần, nhờ Trần-hầu vào tâu trước với nhà Châu, rồi Tân-quân sẽ triều kiến sau thì việc ắtthành.<br>Thạch-hậu trở về nói lại với Chu-hu. <br>Chu-hu mừng lắm, vội vả sắm sửa lễ-vật và hành-trang rồi cùng với Thạch-hậu lên đường sang nước Trần.<br>Thạch-thác với quan Đại-phu nước Trần là Tử-Hàm vốn là bạn thân . Bèn lấy máu viết một bức huyết-thư , sai người tâm-phúc đến đưa choTử-hàm, nhờ trình lên Trần hoàn-công.<br>Được thư, Trần hoàn-công vội mở ra xem. <br>Thư rằng :<br>Tôi là Thạch-thác cúi dâng thư nầy đến Trần-hầu ngự lãm :<br>Nước Vệ chúng tôi nhỏ nhen nhưng hiện lâm vào tai biến ấy, cũngbởi Chu-hu gian-nịnh, giết anh soán nghiệp. Nhưng, tội ấy một phần lớncũng tại đứa con tôi là Thạch-hậu xui nên. Ngày nào hai kẻ loạn tặc ấychưa chết , thì dân nước Vệ tôi còn chịu canh thê-lương.<br>Tôi, tuổi già, sức yếu không đủ tài trừng trị bọn chúng , thựcđắc tội với Tiên-công. Nay hai đứa loạn tặc ấy sắp sang quí quốc đểcầu-cạnh. Vậy xin Chúa-công bắt chúng mà trị tội. Được như vậy, khôngnhững may mắn cho nước Vệ tôi, mà còn làm gương cho các nước khác.<br>Xem thư xong, Trần hoàn-công hỏi Tử-hàm :<br><br>- Việc nầy khanh liệu làm sao?<br>Tử-Hàm tâu :<br>- Kẻ phản-loạn của nước Vệ chẳng khác nào như kẻ phản-loạn của nước Trần, không thể dung tha được. <br>Trần hoàn-công cho là phải, bèn định kế bắt Chu-hu. <br>Còn Chu-hu và Thạch-hậu đâu rõ việc ấy. Khi đến nước Trần , hai người đi thẳng vào thành..<br>Trần hoàn-công sai Công-tử Đà ra đón rước, cầm lại nơi quán địch nghĩ ngơi, hẹn đến ngày mai sẽ tiếp kiến nơi nhà thái-miếu.<br>Thấy Trần hoàn-công có ý ưu đãi, Chu-hu rất vui mừng.<br>Sáng hôm sau Trần hoàn-công vào nhà Thái-miếu, bày nghi lễ rồi sai Tử-Hàm ra rước Chu-hu vào. <br>Thạch-hậu đi trước, thấy đàng trước có đựng một tấm bảng lớn, đề chữ rằng : Con bất hiếu , tôi bất trung, không được vào Thái-miếu.<br>Thạch-hậu trông thấy kinh ngạc, hỏi Tử-Hàm :<br>- Cái bảng nầy có ý nghĩa gì vậy?<br>Tử-Hàm nhìn Thạch-hậu, rồi mỉm cười đáp :<br>- Đó là lời của Tiên-vương tôi dạy, và Chúa-công tôi ghi nhớ.<br>Thạch-hậu nghe nói, lòng bớt nghi ngờ , quay lại đón Chu-hu vào.<br>Vừa vào đền nơi, Chu-hu toan cúi mình thi lễ, thì bông có tiếng Tử-hàm hét lớn :<br>- Ta phụng mệnh vua nhà Châu, bắt hai tên loạn tặc Chu-hu và Thạch-hậu, còn các đồ đảng đều được tha tội.<br>Tức thì quân giáp-sĩ áp lại bắt Chu-hu và Thạch-hậu trói lại lập tức<br>Lúc bấy giờ, Tử-hàm mới đem bức thư của Thạch-thác đọc cho mọingười nghe. Rõ ra đó là mưu của Thạch-thác muốn trừ loạn, ai nầy đều hài lòng. <br>Kế đó, Trần hoàn-công định đem Chu-hu và Thạch-Hậu ra chém, nhưng các quan can gián : <br>- Thạch-hậu là con của Thạch-thác, chưa biết ý kiến củaThạch-thác thể nào, xin Chúa-công mời sang nước Vệ nghị tội mới tránhkhỏi điều oán trách sau nầy.<br>Xét thấy câu nói ấy có lý, Trần hoàn.Công truyền đem giam Chu-hu nơi Bộc-ấp, Thạch-hậu nơi Trần đô để khối liên lạc với nhau. Đoạn chongười sang nước Vệ báo tin cho Thạch-thác biết.<br>Thạch-thác từ khi cáo quan dưỡng lão, không đi đâu nửa bước , nay được thư nước Trần vội vã vào triều thương nghị. <br>Lúc đó bá quan đủ mặt , Thạch-thác mở thư ra đọc, mới biếtChu-hu và Thạch-hậu đều bị bắt chỉ còn đợi người sang Trần quyết định mà thôi. <br>Các quan đều nói :<br>- Đấy là việc lớn cùa quốc-gia, chúng tôi một lòng trông cậy vào ý kiến của Ngài cả.<br>Thạch-thác nói :<br>- Hai đứa phản-loạn nầy không thể nào dung thứ được. Tội đáng chém đầu. Vậy ai có thể vì nước mà cán đáng việc nầy?<br>Quan Thái-tể Xủ bước ra thưa :<br>- Kẻ loạn tặc ấy ai cũng có thể giết được . Tôi tuy phận hèn song cũng lấy làm ức. Xin cứ giao việc ấy cho tôi.<br>Các quan đều đồng thanh nói :<br>- Phải ! Việc ấy mà giao cho quan Hữu-tế là phải lắm ! Nhưng xét ra Chu-hu mới là chánh-phạm, còn Thạch-hậu là kẻ a-tùng tưởng nên châmchế.<br>Thạch-thác nghe nói, nổi giận, hét :<br>- Chu-hu phản nghịch, chính tại đứa con tôi mà ra. Nay các quannghị như thế là nghi tôi có tình riêng với nó hay sao. Thôi, tôi phảithân hành đến đó mà chém đứa loạn thần ấy thì mới dám nhìn vào lăng miếu của tiền nhân tôi ! <br>Nhụđương-Kiên nói :<br>- Thôi , thôi, xin lão-quan chớ giận, để cho tôi đi thay cho.<br>Thạch-thác liền sai Thái-tể Xủ qua Bộc-ấp mà chém Chu-hu, cònNhụđương-kiên thì sang Trần đô mà chém Thạch-hậu. Rồi lại sai người sắmxe giá sang nước Hình mà rước công-tử Tân về.<br>Thái-tể Xủ và Nhụđương-kiên qua đến nước Trần, vào ra mắt Trần hoàn-công , đoạn thi hành sứ mạng mình.<br>Khi Thái-tế Xủ đến Bộc-ấp , truyền quân dẫn Chu-hu đến.<br>Trông thấy Thái-tể Xủ, Chu-hu kêu lớn :<br>- Có phải người đến đây để cứu ta chăng ?<br>Thái-tể Xủ lắc đầu đáp :<br>- Không phải để cứu, mà để giết.<br>Chư-hu trợn mắt hỏi :<br>- Ngươi làm tôi của ta, sao dám phạm đến ta?<br>Thái-tể Xủ mĩm cười, đáp :<br>- Nước Vệ trước kia có ngươi bề tôi mà dám giết vuạ Vì vậy, hôm nay ta bắt chước !<br>Nói xong, truyền quân chém đầu.<br>Còn Nhụđương-kiên khi đến Trần đô cũng đem Thạch-hậu ra chém.<br>Thạch-hậu nói :<br>- Muốn chém ta cũng được, song hãy đưa ta về nước để ta trông thấy mặt phụ thân ta đã.<br>Nhụđương-kiên nói :<br>-Ta vâng lịnh phụ-thân của ngươi mà đến đây giám-sát. Nếu ngươimuốn thấy mặt cha ngươi thì để ta chém xong, xách đầu về nước Vệ, hẳnngươi được gặp mặt.<br>Nói xong, vung gươm chém phứt.<br>Nhà chép sử về sau có thơ khen Thạch-Thác :<br>Tình nhà, nợ nước giữa hai đường ,<br>Thà bỏ tình riêng cứu nước non.<br>Khí phách còn lưu trong sử sách<br>Tấm gương đại-nghĩa kẻ trung-thần<br>Kế đó, công-tử Tân được rước về vào nhà Thái-miếu làm lễ cáo tế , rồi tức vị chư-hầu, xưng hiệu là Tuyên-công, và phong cho Thạch-tháclàm quốc-lão, coi giữ việc triều-chính.<br>Từ ấy, nước Trần và Vệ càng thêm thân mật hơn trước.<br>Đây nhắc qua Trịnh trang-công thấy năm nước đã rút binh về, bèn sai người đến Trường-các dò xem tin tức của Công-tử Bằng.<br>Bỗng nghe tin Công-tử Bằng vừa trốn về, xin vào yết kiến.<br>Trịnh trang-công lật đật cho vào, hỏi thăm duyên cớ. <br>Công-tử Bằng tâu :<br>- Trường-các đã bị binh Tống chiếm đoạt thành trì, nên tôi mới trốn về đây, xin hiền-hầu đoái tưởng.<br>Nói xong, Công-tử Bằng khóc oà. <br>Trịnh trang-công tìm lời an ủi rồi khiến Công-tử Bằng ra tạm trú nơi quán dịch, và cấp bỗng lộc rất nhiều.<br>Chẳng bao lâu, Trịnh trang-công được tin Chu-hu bị giết . Vệ-tuyên-công lên thay , bèn họp triều thần bàn bạc. <br>Trịnh trang-công nói :<br>- Trước đây Vệ sang đánh Trịnh là do Chu-hu chứ không can chiđến Vệ tuyên-công. Còn Tống, thì cố tình đánh Trịnh, nay ta muốn trảthù. Các quan nghĩ sao? <br>Tế-Túc tâu :<br>- Trước kia năm nước cùng cử binh một lượt đánh Trịnh , tuykhông cố tình song hành động có liên-quan. Nếu ta cử binh đánh Tống, thể nào bốn nước kia cũng sợ vạ lây mà đem binh giúp Tống. Vậy trước nhất,phải sang hòa-hiếu nước Trần nước Lỗ rồi sẽ đánh Tống.<br>Trịnh trang-công nghe theo lời bàn ấy, liền cho người sang nước Trần giảng hòa. <br>Trần hoàn-công không chịu nhận. <br>Công-tử Đà thấy thế hỏi :<br>- Kết thân với một nước láng-giềng là việc tốt, cớ sao Chúa-công lại từ chối.<br>Trần hoàn-công nói :<br>- Trịnh trang-công mưu trí khó lường. Tại sao Tống và Vệ là hainước lớn mà Trịnh không đến cầu hòa, lại đến cầu hòa với Trần. Hẳn là có một dụng ý nào rồi ! Vả lại trước kia ta giúp Tống đánh Trịnh, nay lạichịu hòa với Trịnh thì Tống sẽ giận tạ Được lòng Trịnh, mất lòng Tống,nước ta cũng không lợi gì.<br>Nói xong, từ khước không chịu tiếp sứ.<br>Trịnh trang-công nghe được, nổi giận nói với các quan :<br>- Nước Trần cậy vào Tống và Vệ. Nay nước Vệ mới dẹp loạn chưa đả sức giúp đỡ ai. Nay ta giảng hòa với nước Vệ và Lỗ, rồi cứ binh sangđánh Tống và Trần ắt nên chuyện.<br>Tề-Túc quỳ tâu :<br>- Tâu Chúa-công, nước ta mạnh, nước Trần yếu, nay vô cớ chúng ta đến giảng-hòa, Trần nghi là ta có mưu kế mà không dám nhận. Vây xinChúa-công cho quân tràn qua bờ cõi cướp giựt, rồi cho một sứ-giả có tàiăn nói đem những đồ đạc cướp được trả lại , tỏ tình thân mật, thì Trầnsẽ chịu hòa. <br>Trịnh trang-công cho là hữu-lý, liền phái năm đạo quân đến cướpphá nơi biên-thùy nước Trần, cướp được hơn một trăm xe lương thực chở về kinh đô nước Trịnh.<br>Trần hoàn-công, nghe biên thùy bị quân Trịnh đến cướp, bèn họp các quan bàn bạc. <br>Các quan còn đương luận kế, thì bỗng nghe có sứ-giả nước Trịnhlà Dĩnh khảo-thúc đem các đồ bị cướp sang trả, và dâng thư của Trịnhtrang-công. <br>Trần hoàn-công lấy làm lạ, hỏi Công-tử Đà : <br>- Đã đem binh cướp phá, lại cho sứ sang là ý gì vậy?<br><br>Công-tử Đà tâu : <br>- Tâu Chúa-công đó là nước Trịnh muốn tỏ sự thật tâm của họ xin Chúa-công chớ nên khước từ.<br>Trần hoàn-công cho Dĩnh khảo-thúc vào yết-kiến, và mở bức thư của Trịnh trang-công ra xem.<br>Trong thư đại lược nói :<br>Ngộ-sanh nước Trịnh, kính dâng thư nầy cho Trần hiền-hầu nhã-giám.<br>Tôi cùng hiền-hầu thảy đều là bề tôi của nhà Châu , vì vậy trước đây tôi có sai sứ đến giao hảo. Chẳng ngờ hiền-hầu từ khước nên quân sĩ nơi biên thùy ngỡ hai nước có điều xích mích, mới tự tiện xâm phạm bờcõi hiền-hầu. <br>Hay được việc ấy tôi lấy làm áy náy, vội sai Dĩnh-khảo-thúc đem các vật bị cướp trả lại mà tạ tội. <br>Mong từ đây hai nước kết nghĩa anh em, chắc hiền-hầu không nỡ từ chối. <br>Trần hoàn-công xem thư xong, liền tiếp đãi Dĩnh khảo-thúc rất niềm nỡ.<br>Đoạn cho Công-tử Đà sang đáp lễ.<br>Hai nước bắt tay giao hảo. <br>Lúc bấy giờ Trịnh trang-công mới hỏi Tề-túc :<br>- Nay đã hòa với Trần rồi, thế thì ta làm cách nào để đánh Tống ?<br>Tế-Túc tâu : <br>- Tâu Chúa-công, nước Tống là một nước lớn lại được vua Châutrọng đãi, chớ nên đánh vội. Trước kia Chúa-công đã muốn vào chầu triềuChâu nhưng vì mắc đi phó-hội với nước Tề tại Thạch-môn, sau đó bị Chu-hu dấy loạn, mà phải bỏ dở dự tính. Nay Chúa-công hãy vào triều Châu, rồitrở về dối , xưng là có mạng vua, họp quân nước Tề và Lỗ sang phạt Tống. Như vậy ắt thắng đặng.<br>Trịnh trang-công cho lời của Tề-túc là hợp lý. Bèn giao việctriều chính cho Thế-tử Hốt, rồi cùng Tề-Túc lên đường sang triều Châu.<br>Chu-công Hắc-Kiên nghe tin, khuyên Châu hoàn-vương nên tiếp đãi Trịnh trang-công cho tử-tế, để làm gương cho các chư hầu.<br>Tuy nhiên, Châu hoàn-vương vốn ghét Trịnh trang-công, nhất là nhớ đến việc Trịnh sang cướp lúa, lòng vẫn chưa nguôi. <br>Lúc Trịnh trang-công vào chầu, Châu hoàn-vương hỏi :<br>- Sao bên nước Trịnh năm nay mùa màng ra thế nào?<br>Trịnh trang-công tâu : <br>- Tâu Bệ hạ, nhờ hồng-phước của Bệ-hạ, năm nay không bị thiên-tai hạn-hán.<br>Châu hoàn-vương cười lớn, nói :<br>- Thật là may ! Nước Trịnh có được mùa thì nhà Châu mới còn lúa đất ôn , đất Thành mà ăn chứ !<br>Thấy Châu hoàn Vương nói nhiều điều gay gắt, Trịnh trang-công bèn bái tạ lui ra. <br>Châu hoàn-vương không thết đãi chi hết, chỉ sai người đem ra ban cho Trịnh trang-công mười xe lúa và dặn : <br>- Cho lúa nầy để dành ăn lúc mất mùa.<br>Trịnh trang-công nói với Tề-túc :<br>- Tại ngươi khiến ta vào chầu vua, nên phải hứng lấy những lờimỉa-mai cay đắng. Nay vua lại còn ban mười xe lúa để ngạo ta, ý ta không muốn lãnh, vậy phải đùng lời chi mà từ chối.<br>Tề-Túc tâu :<br>- Các nước chư-hầu kính trọng nước Trịnh là vì đã mấy đời nướcTrịnh làm Khanh-sĩ nơi triều Châu. Nay vua đã cho, nếu chúa-công khônglãnh, ắt các chư hầu đều biết Chúa-công không thuận với vua nữa. Mà vuađã không ưa Trịnh, các chư hầu còn trọng gì đến Trịnh ?<br>Trong lúc đương thương nghị, xảy có Châu-công Hắc-kiên đến thăm, lại cho riêng hai xe vàng lụa.<br>Trịnh trang-công hỏi Tề-Túc. <br>- Châu-công Hắc-kiên chẳng biết có ý gì mà lại kính-trọng ta như thế ?<br>Tề-Túc tâu :<br>- Vua nhà Châu có hai người con trai : người lớn là Đà, ngườinhỏ là Khắc. Vua Hoàn-vương yêu con thứ, muốn gởi gắm cho Châu-côngHắc-kiên mưu việc lập con thứ sau nầy vì vậy Châu-công Hắc-kiên muốn mua lòng Chúa-công . Chúa-công nên nhận vàng lụa ấy mà dùng vào việc khác. <br>Trịnh trang-công hỏi :<br>- ý ngươi muốn dùng vào việc chi?<br>Tề-Túe tâu : <br>- Chúa-công vào triều Châu, các chư hầu đều biết. Nay đem lúacủa Châu-công Hằc-kiên chia làm mười xe, lấy gấm gói lại. Đến ngầy ra về nói dối rằng của vua cho, lại bày thêm cung tên để tuyên-bố với cácchư-hầu là vâng mạng vua đi phạt Tống , vì Tống thiếu lễ triều cống. Như vậy, chư hầu ắt tuân theo lệnh ta.<br>Trịnh trang-công thích-ý, vổ vai Tề-Túc, nói :<br>- Ngươi quả là nhột trí-sĩ. Ta sẽ theo kế ấy mà làm.<br>Quả vậy, lúc trở về, Trịnh trang-công phao tiếng lên, ai nay đều tin thực. Tiếng đồn đến tai Tống tương-công.<br>Tống tương-công cả sợ , lén sai sứ qua nói với Vệ tuyên-công.<br>Vệ tuyên-công lại bàn với Tề hi-công tìm cách làm cho Tống và Trịnh giao hảo với nhau. <br>Tề hi-công viết giấy mời Trịnh, và hẹn với các nước họp nhau tại Ngõa- Ốc để giải hòa việc ấy.<br>Đúng kỳ hẹn, không thấy Trịnh trang-công đến dự , Tề-hi-công nói :<br>- Trịnh trang-công không đến dự thì việc nghị hòa bất thành.<br>Nói xong, lên xe ra về. <br>Tống tương-công muốn giữ lại, nhưng Tề hi-công tỏ thái độ lãnh đạm với hai nước Tống và Vệ. <br>Lúc bấy giờ tại triều Châu , vua Hoàn-vương có ý bãi chứcKhanh-sĩ của Trịnh trang-công, nhưng Châu-công Hắc-kiên hết lòng cangián nên Hoàn-vương mới đem Quách-công Kỵ-Phủ dùng làm hữu Khanh-sĩ, coi việc triều-chính còn Trịnh trang-công làm tả khanh-sĩ, tức là hư-vị màthôi.<br>Trịnh trang-công hay đặng việc ấy, cười và nói với Tề-Túc :<br>- Ta biết Châu hoàn-vương chưa dám cất chức ta đâu.<br>Kế đó, nghe ba nước Tống Tề và Vệ họp nhau tại Ngõa- Ốc.<br>Trịnh trang-công hỏi Tề-Túc.<br>- Ta nghe Tề hi-công kết giao với Tống tương-công là ý gì ?<br>Tề-Túc tâu : <br>- Tống và Tề đâu phải là chổ thâm giao. Sở dĩ hai người gặp nhau là vì có Vệ tuyên-công đứng giữa điều đình, chớ không thật bụng muốnliên-kết. Nay Chúa-công đem lệnh nhà Châu, truyền cho Tề, Lỗ, lấy quânnước Sái, Vệ, Thành và Hứa họp về đánh Tống thì sẽ không có một nước nào trái lệnh được. <br>Trịnh trang-công nghe theo lời, cho một sứ-giả đến nước Lỗ hẹn nếu lấy được đất Tống sẽ cho Lỗ cả.<br>Quan Đại-phu nước Lỗ là Công-tử Vận, có tánh tham-lam, liền tâu với Lỗ-hầu kéo binh họp với nước Tề, nước Trịnh tại Trung-khẩu.<br>Nước Tề thì Tề hi-công sai em là Di-trọng-niên làm tướng.<br>Còn nước Lỗ thì Lỗ an-công sai Công-tử Vận cầm binh, cả hai lãnh đi tả hữu. Nước Trịnh giữ đạo trung quân. Trịnh trang-công dẫn Công-tửLữ, Cao-cừđi, Dĩnh khảo-thúc. Công tôn-yết kéo đại binh dưới cờ hiệu đểbốn chữ lớn : Phụng thiên thảo tội , kéo qua nước Tống.<br>Công-tử Vận đi trước đến đất Lão đào. Tướng giữ ải ấy đem binhra cự, bị Công-tử Vận đánh cho một trận manh giáp tơi bời, bỏ thành màchạy: Thắng được trận đầu Công-tử Vận báo tin cho Trịnh trang-công hay. <br>Trịnh trang-công kéo rốc binh đến Lão đào hạ trại, khao thưởng ba quân.<br>Nghĩ lại đó vài hôm, Trịnh trang-công lại khiến Dĩnh khảo-thúchiệp với Công-tử Vận đánh phá Phòng-thành, Cao cừđi đem binh tiếp ứng ,còn đại-binh thì vẫn đóng nơi Lão đầo mà đợi tin.<br>Tống tương-công nghe tin ba nước Tề, Lỗ, Trịnh cử binh sang đánh, lòng sợ sệt, kêu Khổng phụ-gia vào hỏi kế.<br>Khổng phụ-gia tâu :<br>- Tôi đã sai người đến triều Châu thám thính, nhưng không nghecó lệnh Bệ-hạ sai phạt Tống, đây chắc là Trịnh đã mượn lệnh vua, dối gạt chư-hầu. Tề và Lỗ đều mắc mưu. Tuy-nhiên ba nước đã hiệp binh, nước takhông thể nào cự lại. Nay tôi có kế nầy ắt Trịnh phải lui binh.<br>Tống tương-công nói :<br>- Quân Trịnh đang đắc thắng, lẽ nào lại chịu lui?<br>Khổng phụ-gia tâu :<br>- Tuy Trịnh mượn lệnh vua, gạt chư hầu, nhưng chỉ có Tề và Lỗtheo Trịnh mà thôi. Nay Trịnh trang-công bỗn thân dẫn binh mã sang đây,thì nước phải bỏ trống. Chúa-công dùng của hối lộ cho nhiều, đem đângcho Vệ-công, xin người hiệp binh với nước Sái, thừa cơ sang đánh Trịnh.Trong nước có giặc, Trịnh trang-công phải đem binh về cứu. Binh Trịnh mà lui rồi thì Tề với Lỗ ở lại làm gì ?<br>Tống tương-công đáp :<br>- Kế ấy hay lắm. Song việc nầy phải đích thân ngươi qua nước Vệ thì Vệ-công mới chịu cất quân.<br>Không phụ-gia nói :<br>- Tôi xin tình nguyện dẫn một đạo quân chỉ đường cho Vệ sang đánh Trịnh.<br>Tống tương-công liền phát cho Không phụ-gia một muôn binh , đemtheo vàng bạc châu báu dâng cho Vệ-công đặng cầu xuất binh đánh Trịnh.<br>Vệ tuyên-công nhận lễ vật, và sai Thái-tể Xủ hiệp binh với Khổng phụ-gia đi đường tắt kéo thẳng đến Vinhđương. <br>Trong lúc bất ngờ, Thế-tử Hốt và Tế-Túc vội đóng cửa thành cố-thủ. <br>Quân Vệ và Tống cướp giựt của cải ngoài thành rất nhiều. <br>Thái-tể Xủ tỏ ý muốn đốc quân phá thành, Khổng phụ-gia can rằng :<br>- Quân lực ta kéo đến đây chẳng bao nhiêu, phải thừa cơ mà đánhmới thắng nổi. Nay đóng quân ngoài thành nếu Trịnh trang-công dẫn binhvề cứu viện thì chúng ta thoát đi đàng nào được . Chi bằng mượn đườngtắt của Đái-quốc mà lẻn về nước . Tôi liệu hễ quân ta bỏ Trịnh mà về,thì ắt Trịnh cũng bỏ Tống mà đi. <br>Thái-tể Xủ nghe theo sai người qua Đái-quốc mượn đường.<br>Nhưng nước Đái nghi Vệ và Tống âm-mưu đánh úp nước mình, nên từ chối, đóng chặt cửa ải.<br>Không phụ-gia nổi giận, hợp với quân Thái-tể Xủ chia làm hai đạo đánh vào nước Đái. <br>Đồng thời cho người sang nước Sái mượn thêm quân đánh giúp.<br>Lúc bấy giờ, ở mặt trận nước Tống, Dĩnh khảo-thúc đã phá đượcCáo-thành, còn Công-tử Vận đã phá được Phòng-thành. Hai tướng đều saingười về dinh Trịnh trang-công báo-tiệp. <br>Giữa lúc đó , Trịnh trang-công lại cũng nhận được văn thư của Thế-tử Hốt gởi đến cáo cấp."}