{"title":"Chương 7: Ganh tài, Công tử Át giết Khảo thúc Tham chức, Công tử Vận hại vua hiền","content":"Trịnh trang-công nhận được thư Thế-tử Hốt, vội vã truyền lui quân về nước. <br>Di trọng-niên và Công-tử Vận hay được tin, đến ra mắt Trịnh trang-công và hỏi :<br>- Chúng tôi đã lấy được hai thành của nước Tống, thế quân đang mạnh, sao Chúa-công lại truyền lui binh ?<br>Trịnh trang-công vốn là một kẻ đa mưu, túc trí không cho Tề và Lỗ biết được nội tình của mình, bèn đáp :<br>- Ta phụng mệnh kéo binh đánh Tống, nay nhờ binh hai nước màchiếm được hai thành. Như thế tưởng cũng đã đũ trị tội Tống rồi. Hơnnữa, Tống là con cháu của nhà Thương, Thiên-tử vẫn có lòng kính, takhông nên làm đến quá lẽ. Hai thành vừa chiếm được xin nhượng lại cho Tề và Lỗ, mỗi nước một thành.<br>Di trọng-niên nói :<br>- Chúa-công phụng-mệnh Thiên-tử đem binh phạt Tống. Bổn phận chúng tôi là phải đem binh đến giúp, đâu dám kể công.<br>Nói rồi nhất định từ chối không nhận đất. <br>Trịnh trang-công nói :<br>- Nếu Tề không nhận thì xin tặng cả hai thành ấy cho Lỗ để đền ơn khó nhọc đã vào Lão Đào trước.<br>Công-tử Vận không từ chối gì cả tỏ lời cảm tạ Trịnh trang-công rồi sai người ra trấn giữ hai thành ấy.<br>Trịnh trang-công bày tiệc khao thưởng quân sĩ, rồi cùng vớicông-tử Vận, Di trọng-niên làm lễ ăn thề, hứa sẽ giúp đỡ cùng nhau trong cơn hoạn nạn. <br>Đoạn ba nước chia tay, quân nước nào kéo về nước nấy.<br>Di trọng-niên về nước, thuật lại cho Tề hi-Công nghe việc ấy được hai thành nước Tống và nhường cho nước Lỗ.<br>Tề hi-công nói :<br>- Trước kia ta đã có lời thề với Trịnh trang-công nơi Thạch-Môn, hễ có việc thì giúp nhau, nay tuy lấy đặng thành, lẽ phải giao về Trịnh mới đúng.<br>Di trọng-niên tâu :<br>- Trịnh-bá cố chối từ, chẳng chịu lãnh, nên mới giao hết cho Lỗ-hầu.<br>Tề hi-Công nghe nói, cho Trịnh trang-công là kẻ đại- độ, và khen ngợi không ngớt.<br>Khi Trịnh trang-công đem binh về đến nữa đường thì lại nghe tin quân Vệ đã sang đánh nước Sái.<br>Trịnh trang-công vỗ tay cười lớn, nói :<br>- Khổng phụ-gia quả là một kẻ chưa rành binh-pháp. Đang đánhnước Trịnh mà lại gây chuyện với nước Sái, như thế tức là đã công làmhại được nước ta mà còn giúp cho ta có cơ-hội tốt để lấy nước Sái rồi.<br>Bèn truyền cho bốn tướng phân làm bốn đội, cuốn cờ, giấu trống, kéo thẳng đến Sái-quốc. <br>Trong lúc đó Vệ và Tống đang hiệp binh với nước Sái bàn mưu công thành. <br>Bỗng có quân vào báo :<br>- Nước Trịnh sai thượng-tướng là Công-tử Lữ đem binh qua cứu nước Sái, hiện đóng trại cách thành năm chục dặm.<br>Thái-tể Xủ nói :<br>- Đó là tướng thua Thạch-hậu ngày trước, có đũ chi mà sợ.<br>Lại có tin báo nữa rằng : <br>- Nước Sái đã mở cửa thành đón quân Trịnh vào. <br>Khổng phụ-gia thất kinh, nói :<br>- Ta coi nước Sái như đã lấy được trong tay, nay có binh Trịnh đến giúp, thật khó bề thắng nổi !<br>Thái-tể Xủ nói :<br>- Nếu Trịnh đã giúp Sái, thể nào cũng đem binh khiêu chiến. Vậyta lên lủy cao xem thử trong thành động tịnh thế nào, để biết mà đốiphó.<br>Hai người dắt nhau vừa lên đến chổ cao, bỗng nghe có tiếng súngnổ vang trời, qua một lúc, trên thành nước Sái cắm toàn cờ Trịnh, vàCông-tử Lữ mặc áo giáp đứng trên thành gọi Khổng phụ-gia nói lớn :<br>- Ta cảm ơn tướng-quân đã giúp ta chiếm được nước Sái rồi nhé !<br>Ấy là mưu của Trịnh trang-công lập kế sai Công-tử Lữ giả danhgiúp Sái, rồi khi vào được trong thành mới đuổi vua nước Sái đi mà chiếm đất. <br>Vua nước Sái phải bỏ trốn sang Tần thoát nạn.<br>Khổng phụ-gia thấy thế máu giận sục sôi, ném mũ xuống đất hét lên :<br>- Ta quyết không đội trời chung với Trịnh.<br>Thái-tể Xủ nói :<br>- Trịnh trang-công binh pháp rất lợi hại, thế nào bên ngoài cũng có quân tiếp ứng. Nếu trong ngoài đánh dồn lại, quân ta nguy mất !<br>Khổng phụ-gia nói :<br>- Sao tướng quân lại nhát gan đến thế ? Chẳng lẽ công-phu chúngta vây thành, nay lại nhường cho Trịnh chiếm cứ hay sao. Bề nào cũngphải đánh mới được.<br>Dứt lời, trong thành có người mang chiến thư ra, thách đánh.<br>Khổng phụ-gia phê vào chiến-thư, hẹn ngày mai nghênh-chiến.<br>Đêm ấy, quân của Khổng phụ-gia đóng trại cách thành hai mươi dặm để đề phòng quân tiếp viện. <br>Nhưng trại vừa đóng xong thì tiếng súng đã nổ ran, quân Trịnh kéo đến khiêu chiến, ánh lửa đốt sáng lòe.<br>Khổng phụ-gia nổi giận, tay cầm phương-thiên họa-kích, giục chiến xa đến trước trận ứng chiến. <br>Nhưng khi đến nơi, ánh lửa tắt lịm, không thấy một tên quân Trịnh nào. <br>Khổng phụ-gia kéo quân về trại. Nhưng vừa về đến trại, thì lại thấy lửa cháy sáng lòe , tiếng súng nổ chan-chác.<br>Không phủ-gia nói :<br>- Đó là kế nghi binh của quân Trịnh muốn đánh lừa ta đó thôi. <br>Bèn ra lệnh án binh bất động. <br>Bỗng có quân vào báo : <br>- Quân nước Sái đã bị Trịnh đánh tan vỡ.<br>Khổng phụ-gia lập tức đem quân đi cứu ứng. <br>Vừa ra khỏi trại chừng vài dặm , gặp một toán quân kéo lại haibên xáp chiến, đánh nhau một hồi lâu, mới biết đó là đội quân của nướcVệ. <br>Hai bên thẹn mặt nhau lòng đầy hậm hực.<br>Nguyên Thái-tể Xủ đang ở tại bản dinh nghe tin trại Tống bị quân Trịnh chiếm, liền đem quân cứu ứng không ngờ đó là kế của Trịnh.<br>Khổng phụ-gia truyền quân rút lui về đại-bảnđinh. Nhưng về đếnnơi thì tướng Trịnh là Cao cừđi đã đem quân chiếm đoạt mất rồi. Khôngbiết làm sao hơn Khổng phụ-gia liền hiệp với Thái-tể Xủ đánh liều mộttrận. Nhưng trong tình thế quân binh rối loạn, tướng-tá mất tinh-thầnđành phải mang thảm-bại.<br>Khổng phụ-gia liều chết mở đường máu dẫn hơn hai mươi bộ hạ thoát thân về nước.<br>Còn Thái-tể Xủ thì bị tử trận giữa đám loạn quân.<br>Trịnh trang-công chiếm được nước Sái, lại thắng liên-quân Vệ,Tống và Sái đoạt được rất nhiều chiến-xa và binh-khí, bèn ra lịnhban-sư.<br>Về đến kinh- đô, Trịnh trang-công truyền bày tiệc ăn mừng, ai nấy vui cười hớn-hở. <br>Trịnh trang-công đắc-ý bưng ly rượu rót xuống đất cầu thần, và nói :<br>- Nhờ linh-khí của non sông và âm- đức của tổ-tông lại được cácquan hết lòng phò tá, thế mạnh , binh hùng, đánh đâu thắng đó, khôngkhác gì các Phương-bá ngày xưa.<br>Các quan đều tung hô vạn tuế. <br>Riêng có Dĩnh khảo-thúc ngồi nín lặng không nói một lời nào. <br>Trịnh trang-công trừng mắt nhìn Khảo-thúc. <br>Khảo-thúc tâu :<br>- Tâu Chúa-công, các bậc Phương-bá ngày xưa làm chủ cả chư hầu,đi đánh đâu ai nầy đều phụng-mệnh. Còn ngày nay Chúa công giả mệnhThiên-tử đi phạt Tống và Vệ, Sái lại đám giúp Tống đánh Trịnh còn Thànhvà Hứa lại không chịu xuất binh phó hội như thế tưởng chưa sánh được với người xưa. <br>Trịnh trang-công nghe nói tươi cười đáp :<br>- Lời ngươi nói rất phải. So với các Phương-bá ngày xưa quyết ta chưa thể bì kịp. Nay Vệ và Sái đã dẹp rồi còn Thành và Hứa ta phải cửbinh vấn tội. Vậy theo ý ngươi nên đánh nước nào trước ?<br>Dĩnh khảo-thúc tâu :<br>- Nước Thành giáp ranh với nước Tề, nước Hứa giáp ranh với nướcta. Trước nhất phải sai tướng qua giúp Tề đánh nước Thành rồi sau lạimượn binh Tề mà đánh Hứa. Khi dẹp xong hai nước phải sai sứ qua Châu báo tin thắng trận để khỏi mang tiếng dối Thiên-tử.<br>Trịnh trang-công khen phải, liền sai sứ sang Tề bàn về việc ấy.<br>Tề hi-công sai tướng Di trọng-niên hợp binh với Công-tử Lữ kéo qua đánh nước Thành.<br>Nước Thành hay tin sợ lắm sai người qua Tề xin hàng-phục.<br>Tề hi-công viết thư cho Trịnh trang-công hay và hỏi lúc nào cất quân đánh Hứa.<br>Trịnh trang-công ước hẹn hợp binh tại Thới-lai đất Trịnh và nhờ Tề làm trung-gian mượn thêm binh nước Lỗ.<br>Công-tử Lữ đi đánh Thành, kéo binh về đến nữa đường nhuốm bịnh mà thác.<br>Trịnh trang-công thương tiếc vô cùng, than thở :<br>- Công-tử Lữ mệnh-chung , thật ta đã mất đi một cánh tay phải.<br>Nói rồi, đem tiền bạc, lụa là ban thưởng cho gia đình Công-tử Lữ, lại cho em Công-tử Lữ là Công-tử Nguyên làm Đại-phu. <br>Trịnh trang-công còn định cho Cao cùđi làm chức Thượng-khanh nhưng Thế-tử Hốt bàn rằng :<br>- Cao cừđi là một kẻ tham tâm không phải người trung chánh xin phụ-thân chớ khá tin dùng.<br>Trịnh trang-công bèn đem chức ấy phong cho Tề-Túc, thay Công-tử Lữ, còn Cao cừđi thì phong làm Á-khanh.<br>Chẳng bao lâu đã đến ngày ước hẹn, hai đạo quân Tề và Lỗ đồng hội tới đất Thới-lai để hiệp với Trịnh đi đánh Hứa.<br>Trịnh Trang-công bày ra một cuộc duyệt binh để biểuđương sứclực. Lại chế ra một lá cờ bằng gấm mỗi bề dài một trượng hai , xungquanh có đeo hai mươi bốn cái lục-lạc bằng đồng, và giữa đề bốn chữ :\"Phụng thiên thảo tội\".<br>Cán cờ dài hơn ba trượng , cắm trên một cỗ xe rất lớn.<br>Trịnh Trang-công truyền rằng :<br>- Nếu ai cầm nồi cây cờ ấy đi lại hai vòng thì được lãnh chức tiên-phuông, và thưởng cho một cỗ lộ-xa.<br>Lịnh vừa ban ra thì có một viên đại-tướng, mặt đen, đầu đội mũbạch mình mặc áo bào , hàm râu quai nón, con mắt dài, lông mày rậm, bước ra xin lãnh. <br>Mọi người xem lại thì đó là tướng Hà thúcđoanh.<br>Hà thúcđoanh cất giọng sang-sảng giữa ba quân :<br>- Tôi tuy tài hèn, cũng xin đảm đương việc ấy.<br>Nói rồi xốc đến hai tay nâng cán cờ, cầm chửng-chạc đi lại ba vòng, rồi cắm vào chiếc xe như trước. <br>Hai bên quân sĩ vỗ tay reo hò ầm ĩ.<br>Hà thúcđoanh vừa tiến đến tạ Ơn Trịnh trang-công để lãnh thưởng, thì lại có một viên đại-tướng khác nhảy ra nói lớn :<br>- Cầm cờ mà đi việc ấy đâu có lạ. Tôi có thể cầm cờ mà múa nữa kia ! <br>Mọi người ngoảnh lại nhìn thì đó là đại-tướng Dĩnh khảo-thúc đương giữ chức Đại-phu. <br>Dĩnh khảo-thúc nói dứt lời, bước tới xăn tay áo nhổ cán cờ lên múa tít như múa một cây trường thương. <br>Lá cờ lúc mở ra, lúc cuốn lại uốn theo chiều gió trông rất đẹp mắt. Ai trông thấy cũng phải kinh ngạc tấm-tắc khen thầm.<br>Trịnh trang-công mừng rỡ, kêu Dĩnh khảo-thúc nói :<br>- Khanh quả là một hổ-thần , đáng lãnh ấn tiên-phuông và được thưởng chiếc lộ xa.<br>Nhưng, Trịnh trang-công vừa dứt tiếng thì lại có một chàngthanh-niên mặt trắng như dồi phấn, môi đỏ tợ thoa son, mình mặc giápxanh, đầu đội mũ ốc, bước tới chỉ Dĩnh khảo-thúc, nói lớn :<br>- Hãy khoan lấy xe ! Ta đây lại chẳng múa nổi cây đại-kỳ hay sao ?<br>Dứt lời nhảy đến giựt cây cờ, nhưng Dĩnh khảo-thúc đã lanh lẹ một tay cầm cờ, một tay lôi chiếc lộ-xa, chạy như gió. <br>Chàng thanh-niên đuổi theo, nhưng không kịp, đành phải trở lại, mặt giận hầm hầm, miệng lẩm-bẩm : <br>- Được, ta cứ để cho ngươi khoanh tay. Rồi đây ngươi sẽ thấy.<br>Chàng thanh niên đó là Công tôn-át tự là Tử- đô một viêntiểu-tướng đẹp trai nhất ở thời Đông-châu mà Trịnh trang-công rất yêuvì. <br>Tuy-nhiên, Công tôn-át vốn tánh ỷ mạnh, cậy quyền, không ưa Dĩnh khảo-thúc. Nay nhân việc tranh-cờ lại càng làm cho hai bên gây thêm áccảm.<br>Trịnh trang-công thấy vậy, kêu Công tôn-át đến nói :<br>- Hai cọp tranh nhau kết-quả sẽ không hay. Ta đã có cách phân xử. <br>Nói rồi truyền lấy một chiếc lộ-xa khác thưởng cho Công tôn-át và Hà thúcđoanh. <br>Tháng bảy năm ấy, Trịnh trang-công giao việc trìều-chính cho Thế-tử Hốt rồi tiến binh đánh Hứa. <br>Binh Tề và Lỗ đã đóng sẵn ở Đô-thành rồi. <br>Khi gặp nhau, Trịnh trang-công mở tiệc khao quân, Tề hi-công rút trong túi lấy ra một tờ hịch kết tội nước Hứa không triều cống nhàChâu. <br>Ai nấy đều cho là phải.<br>Ngày hôm sau, ba nước chia quân vây thành. <br>Nước Hứa tuy nhỏ, thành lủy không chắc, nhưng nhờ Chúa nước Hứarất nhân-từ cả nước đều mến yêu, đồng-tâm cố thủ, làm cho quân Tề, Lỗ và Trịnh khó bề phá thành nổi.<br>Tề và Lỗ chỉ đánh cầm chừng, duy có Trịnh công thành rất gắt. <br>Dĩnh khảo-thúc lại muốn tranh công với Công tôn-át, nên nỗ lựcxông đến trước vòng vây, tay cầm cờ, tay cầm trường-thươrg nhãy phónglên mặt thành.<br>Công tôn-át trông thấy, sợ Dĩnh khảo-thúc đoạt được công-lao,bèn lắp tên bắn lén một phát Dĩnh khảo-thúc bị tên, té nhào xuống đất,bỏ mạng. <br>Hà thúcđoanh tưởng Dĩnh khảo-thúc bị giặc bắn, bèn lướt đến giật cây cờ, nhẩy lên mặt thành hô lớn : <br>- Chúa công ta đã lên mặt thành rồi !<br>Quân Trịnh ngỡ thật, đua nhau nhảy lên, phá vỡ cửa thành.<br>Quân Lỗ và Tề cũng do cửa ấy tràn vào. <br>Chúa nước Hứa thấy vậy, bỏ thành trốn sang nước Vệ lánh nạn. <br>Lấy được nước Hứa rồi, Trịnh trang-công nhường cho Tề và Lỗ. <br>Nhưng Tề và Lỗ đều không nhận, nói :<br>- Công-lao của Trịnh rất nhiều, chúng tôi đâu có bụng tham lam như vậy.<br>Trịnh trang-công, tuy trong lòng rất muốn được đất Hứa, song ngoài mặt vẫn phải giả cách rộng rãi với hai nước đồng-minh.<br>Giữa lúc ấy có quân vào báo : <br>- Tâu Chúa-công, có quan Đại-phu nước Hứa là Bá-Lý dẫn một đứa trẻ vào ra mắt.<br>Trịnh trang-công truyền cho vào. <br>Bá-Lý dẫn đứa bé đến quỳ dưới trướng, tâu :<br>- Tâu Chúa-công, xin Chúa-công rộng lòng thương giòng giống nước Hứa. <br>Tề hi-công hỏi : <br>- Chẳng hay đứa bé ấy là ai <br>Bá-Lý tâu :<br>- Chúa nước Hứa không có con nối dõi, chỉ còn đứa bé nầy là em ruột, tên gọi là Tân-thần.<br>Tề hi-công và Lỗ ân-công nghe nói có ý thương hại. <br>Còn Trịnh trang-công thì đã nghĩ ngay một mưu kế, bèn nói :<br>- Ta phụng-mệnh Thiên-tử hiệp binh cùng hai nước phạt Hứa, nayHứa trang-công là kẻ có tội đã trốn đi rồi, thì nước ta giao lại chongười nối dõi, như thế mới phải lẽ. <br>Bá-Lý tâu :<br>- Tâu Chúa-công, tôi đến đây chỉ mong nhờ lượng khoanđung của ba nước, bảo bọc cho đứa bé mồ-côi nầy, chứ đâu dám trông mong đến bờ cõi.<br>Trịnh trang-Công nói :<br>- Ý ta trả nước Hứa lại là thực tâm. Nhưng xem Tân-thần còn nhỏ dại quá, vậy ta sẽ cho người đến giúp.<br>Trịnh trang-công bèn chia nước Hứa làm hai, một nữa để Bá-Lýphò-tá Tân-thần, một nữa giao cho Công tôn-hoạch, bề ngoài nói là giúpHứa, nhưng bên trong là để coi việc cai-trị.<br>Tề hi-cồng và Lỗ ân-công đều cho Trịnh trang-công là người đại độ khen phục chẳng cùng. <br>Bá-Lý và Tân-thần đều quỳ lạy tạ Ơn rồi lui về. <br>Ba nước cũng đều ra lịnh rút quân.<br>Trịnh trang-công về đến nước khao thưởng ba quân, lòng buồn bã thương tiếc Dĩnh khảo-thúc không cùng. <br>Nghĩ mãi, Trịnh trang-Công cũng không rõ ai đã bắn chết Dĩnh khảo-thúc. <br>Bèn truyền cho quân sĩ, cứ một trăm người nạp một con heo, haimươi người nạp một con gà mà làm lễ tế Dĩnh khảo-thúc. Đồng thời, vờicác đồng cốt đến để đọc văn nguyền rủa kẻ đã bắn chết Dĩnh khảo-thúc.<br>Công tôn-át chỉ bịt miệng cười thầm.<br>Lễ nguyền rủa cử-hành được ba ngày thì bỗng có một người đầu bù tóc rối, chạy đến trước mặt Trịnh trang-công quỳ tâu :<br>- Tôi là Dĩnh khảo-thúc, khi đánh nước Hứa, nhãy lên mặt thành , bị tên gian-thần Công tôn-át hiềm việc giành xe , nên đã bắn lén tôi.Tôi đã xin Ngọc-hoàng Thượng- đế bắt nó đền mạng. Xin Chúa-công thấu rõẩn tình , thì dầu ở dưới suối vàng, hồn tôi cũng được an ủi.<br>Nói xong, kẻ ấy lấy tay móc họng, máu tuông lai láng, rồi ngã xuống đất chết lập tức.<br>Trịnh trang-công thất kinh, xem lại thì đó không phải người đànbà mà lại là Công tôn-át, liền cho người cứu chữa , nhưng đã muộn.<br>Lúc bấy giờ Trịnh trang-công sai sứ thay mặt cho mình , mang lễ vật qua Tề và Lỗ để tạ Ơn việc đem binh cứu giúp.<br>Nhưng sứ-giả đi qua Lỗ, lại mang thư và lễ vật trở về. <br>Trịnh trang-công lấy làm lạ, đòi vào hỏi. <br>Sứ giả tâu :<br>- Tôi vừa đến biên-giới nước Lỗ thì nghe tin Công-tử Vận đã giết Lỗ ân-công mà lập vua khác. Tôi sợ lễ-vật và thư nầy đưa đến khônghợp-ý Chúa-công, nên phải trở về phục-mệnh.<br>Trịnh trang-công nghe nói than rằng :<br>- Lỗ ân-công là người hiền đức sao lại bị giết như thế !<br>Sứ-giả tâu : <br>- Tâu Chúa-công, vụ ấy tôi được biết rõ. Nguyên trước kia Lỗhuệ-công có lấy một tiểu-thiếp là Trọng-tử, sanh đặng người con trai làQuỹ. Huệ-công muốn nhường ngôi cho Quỹ. Nhưng lúc Huệ-Công chết, Quỹ còn nhỏ, nên Lỗ ân-công lên kế vị. Lỗ ân-công là con một người thiếp khác.Tuy-nhiên, mặc dầu được nối ngôi Lỗ ân-công không hề quên ý- định củacha, nên thường nói : Nước Lỗ này là của Công-tử Quỹ , ta chỉ tạm thayquyền quốc chính mà thôi. Một hôm, Công-tử Vận xin ân-công ban cho chứcThái-tể. Lỗ ân-công nói : Ngươi đợi khi nào Công-tử Quỹ lên ngôi hãyxin. Công-tử Vận không biết Lỗ ân-công nói thật lòng, cho là lời châmbiếm và tưởng Lỗ ân-công ghét Công-tử Quỹ , nên một hôm tâu với Lỗân-công : Tôi thiết nghĩ ngôi báu Chúa-công đang giữa thiên hạ đều kínhphục thì đợi đến khi trăm tuổi truyền lại cho con cháu , sao Chúa-cônglại trao trả cho Công-tử Quỹ làm chi. Theo ý tôi, nay Công-tử Quỹ đãlớn, nên lập kế giết đi để trừ hậu hoạn. Lỗ ân-công xua tay nói : Ngươikhông phải là kẻ điên cuồng , cớ sao thốt ra những lời bất chính nhưvậy. Ta đã sửa sang cung thất ở Đồ-Cừu để an-hưởng tuổi già, mà trả ngôi lại cho Công-tử Quỹ. Công-tử vận nghe nói, biết mình lỡ lời, sợ Lỗân-Công đem lời ấy nói lại với Công-tử Quỹ, thì sau nầy ắt mang hại bènnghĩ ngay một kế tìm đến Công-tử Quỹ nói nhỏ : Nay Công tử đã lớn,Chúa-công sợ Công-tử đoạt mất ngôi nên kêu tôi vào cung mật sai tôi giết Công-tử đó. Công-tử Quỹ cả sợ : Ta làm thế nào để thoát nạn nầy ?Công-tử Vận nói : Lỗ ân-công đã bất nhân thì Công-tử còn giữ nghĩa làmchi ? Vã lại, Tiên-vương đã có ý truyền ngôi lại cho Công-tử , thế thìCông-tử cũng nên tìm cách giết Lỗ ân-công đi, lấy ngôi lại, ấy là thuậntheo ý của Tiên-vương đó. Công-tử Quỹ nói : Lỗ ân-công ở ngôi hơn mườimột năm rồi, dân tình mến phục. Nếu việc không thành ắt ta mang họa lớn. <br>Công-tử Vận nói : <br>- Việc ấy chẳng khó gì , tôi có kếhay. Ngay mai Lỗ ân-công đi tế thần ở Chung-vu rồi về nghĩ nơi dinh ViĐại-phu. Vậy ta cho quân giáp-sĩ đến đó mai phục mà giết quách đi , rồiđổ cho Vĩ Đại-phu mưu sát. Như thế ắt giử vẹn được tiếng tăm. <br>Công-tử Quỹ nghe lời, ủy-thác cho Công-tử Vận. Công-tử Vận dụngkế ấy giết Lỗ ân-công , tôn Công-tử Quỹ lên ngôi. Người trong nước đềuhay việc ấy nhưng không dám nói, vì sợ Oai-quyền của Vận. Hiện nayCông-tử Quỹ đã phong cho Vận làm chức Thái-tể. <br>Trịnh trang-công nghe xong, thở dài hỏi các quan :<br>- Như thế ta có nên cất quân phạt Lỗ để tỏ tình tâm-gia ngày trước chăng ?<br>Tề-túc tâu.<br>- Mặc dầu Công-tử Quỹ giết Lỗ ân-công là vô đạo song đó chỉ làviệc gia đình. Chúng ta chỉ nên chờ xem thái- độ của Lỗ đối với Trịnhnhư thế nào đã. Tôi chắc Lỗ sẽ cho người sang nước ta gây tình hòa-hảo.<br>Trong lúc đang bàn bạc, thì có sứ nước Lỗ mang lễ vật sang xin vào yết-kiến Trịnh trang-công tỏ tình giao-kết. <br>Trịnh trang-công tiếp sứ rất trọng-hậu, và hẹn gặp nhau tại Việt- địa để phó-hội, tháp huyết ăn thề. <br>Từ ấy hai nước Trịnh và Lỗ lại rất thân mật.<br>Vào năm thứ chín, đời vua Hoàn-vương nhà Châu Công-tử Bằng đangẩn náu trên đất Trịnh, thì bỗng có sứ nước Tống rước về nối ngôi. <br>Trịnh trang-công hay tin ấy, lòng nghi ngại, nói :<br>- Chưa biết hư thực như thế nào, sợ e Tống tương-công cho người sang đánh lừa Công-tử Bằng về mà giết đi chăng ?<br>Tề-Túc tâu :<br>- Tâu Chúa-công, việc nầy phải chờ đợi quốc-thư nước Tống gởi sang đây mới định đoạt được."}