{"title":"Chương 70: Giết ba anh, sở bình vương lên ngôi hội chiêu hầu, tấn chiêu công làm chủ","content":"Bấy giờ năm thứ 12 đời Chu Cảnh Vương, Sở Linh Vương đã diệt được Trầnvà Sái rồi, lại thêm sáu nước nhỏ là Hứa, Hồi, Trần, Đạo, Phòng, Thânsang đất Kinh Sơn, trăm họ phải bỏ nhà bỏ cửa mà đi nơi khác, tiếng than khóc rộn lên khắp đường xá. Sở Linh Vương vẫn cho là thiên hạ đã nắmchắc trong tay mình nên chỉ ngày đêm vui chơi ở Chương Hoa Đài, lại toan sai sứ sang nhà Chu đòi lấy chín cái đỉnh đem về nước Sở. Quan hữu doãn là Trịnh Đan can rằng :<br>- Nay Tề, Tấn còn mạch, Ngô, Việt chưa theo thì nhà Chu dẫu sợ ta, chư hầu tất cũng không phục.<br>Sở Linh Vương không bằng lòng nói rằng :<br>- Có một điều này, xuýt nữa ta quên đi mất ! Khi trước ta hộichư hầu ở Thân Địa, xá tội cho vua Từ, ai ngờ vua Từ lại bội ta mà theoNgô; nay ta nên đánh Từ trước, rồi đánh Ngô sau, khiến cho các nước từTrường Giang trở về phía đông, đều là thuộc quốc của ta cả, thế thìthiên hạ về tay đến một nửa rồi.<br>Sở Linh Vương giao cho Viễn Bài và Sái Hựu giúp thế tử Lộc giữnước, còn mình thì đi luyện tập quân mã ở cuối sông Di Thuỷ, và sai quan tư mã Đốc đem quân sang vây thành nước Từ.<br>Đại binh Sở Linh Vương đóng ở Kiên Khê, để làm thanh viện (phôtrương thanh thế để khiến người ta sợ) . Mùa đông năm ấy tuyết xuốngnhiều lắm, đóng dày mặt đất đến hơn ba thước. Sở Linh Vương hỏi nội thịrằng :<br>- Ngày trước, nước Tần có dâng ta cái áo cầu “Phục đào” và cái mền “Thuý Vũ”, các người đem ra đây cho ta.<br>Nội thị đưa áo và mền ra, Sở Linh Vương mặc áo và khoác mền vào, đầu đội mũ dạ, chân đi giầy da, tay cầm cái roi bằng tơ tía ra ngoàitrướng đứng xem tuyết. Gặp có quan hữu doãn là Trịnh Đan đến yết kiến.Sở Linh Vương bỏ mũ và mền, vứt roi xuống, rồi đứng nói chuyện với Trịnh Đan, Linh Vương nói :<br>- Trời rét quá đi mất !<br>Trịnh Đan nói :<br>- Đại vương mặc mấy lần áo cừu đứng trong trướng hồ mà còn rétnhư thế, huống chi quân sĩ áo thì ít, chân thì trần, đầu đội mũ trụ,mình mặc áo giáp, tay cầm binh khí đứng ở trong đám gió tuyết, thì khổbiết dường nào ! Sao đại vương không tạm rút quân đánh Từ về, đợi đếnqua xuân, khí giời ấm áp sẽ hay ?<br>Linh Vương nói :<br>- Nhà ngươi nói rất phải ! Nhưng từ khi khởi binh đến nay, ta đánh đâu được đấy, chắc rằng chỉ nay mai tất có tin thắng trận.<br>Trịnh Đan thưa rằng :<br>- Từ không phải như Trần và Sái. Từ cách nước Sở đến hơn banghìn dặm, mà lại còn dựa vào nước Ngô nữa. Nếu nhà vua tham đánh Tùu,khiến cho ba quân ở ngoài giá rét khổ sở, vạn nhất trong nước có biến,lòng quân ly tán, thì tôi dám lấy làm nguy cho đại vương lắm.<br>Linh Vương cười mà nói rằng :<br>- Xuyên Phong Thu ở Trần, Khí Tật ở Sái, Ngũ Cử giữ nước với thái tử, thế là có đến ba nước Sở ta còn lo gì nữa ?<br>Vừa lúc ấy có quan thái sử là Ỷ Tướng đi qua.<br>Linh Vương trỏ Ỷ Tướng mà bảo Trịnh Đan rằng :<br>- Đây là một nhà bác vật, phàm các sách như “Tam phần”, “Ngũđiển”, “Bát sách”, “Cửu khâu”, đều thông hiểu cả, nhà người nên trọngđái người ta.<br>Trịnh Đan nói :<br>- Đại vương khen quá lời ! Ngày xưa vua Mục vương nhà Chu đidong chơi khắp thiên hạ. Sái công tức là Mưu Phủ làm thơ “Kỳ thiểu” đểcan ngăn. Mục vương nghe lời mà trở về tránh khỏi được tai vạ. Thế màtôi đem thơ ấy hỏi Ỷ Tướng, Ý Tướng không biết, việc bản triều mà cònkhông biết, huống chi là việc đời xưa !<br>Linh Vương hỏi :<br>- Bài thơ “Kỳ thiểu” thế nào, nhà ngươi đọc cho ta nghe. TrịnhĐan đọc. Sở Linh vương lại hỏi nghĩa. Trịnh Đan cắt nghĩa. Sở Linh vương biết là Trịnh Đan có ý can mình, mới nín lặng không nói gì cả, ngẫmnghĩ hồi lâu rồi bảo Trịnh Đan rằng :<br>- Nhà ngươi hãy lui ra, để ta nghĩ lại xem.<br>Đêm hôm ấy, Linh vương đã toan rút quân về, bỗng nghe báo quântư mã Đốc đã thắng nhiều trận, hiện đang vây kinh thành nước Từ. Linhvương nói :<br>- Nếu vậy thì nước Từ có thể diệt được !<br>Linh vương bèn nhất định cứ đóng quân ở Kiên Khê, từ đông sangxuân, ngày nào cũng lấy săn bắn làm vui; lại toan bắt dân phải sửa soạnlâu đài ở đấy, không nghĩ gì đến việc về nước cả.<br>Bấy giờ có Triều Ngô (con quan đại phu nước Sái là Quí Sinh),theo hầu công tử Khí Tật, ngày đêm vẫn nghĩ mưu để khôi phục nước Sái,mới cùng với Quan Tòng (người nước Sở) thương nghị. Quan Tòng nói :<br>- Vua Sở gây ra việc tranh chiến, đem quân đi lâu ngày không về, nhân dân ai cũng oán giận, ta nên nhân cơ hội này mà khôi phục lại nước Sái.<br>Triều Ngô nói :<br>- Bây giờ làm thế nào khôi phục được ?<br>Quan Tòng nói :<br>- Hùng Kiên (tên sở Linh vương) được lập lên làm vua, ba vị công tử (Tử Can, Tử Tích và Khí Tật) đều không phục, nhưng sức không làm gìnổi. Nay ta giả mệnh Sái công (tức Khí Tật) mà triệu Tử Can và Từ Tíchvề, rồi bức hiếp Sái công phải khởi sự mà chiếm lấy nước Sở. Nước Sở đãmất thì Hùng Kiên mất sào huyệt, còn làm gì được nữa. Đến đời vua sau,tất nhiên ta phục được nước Sái.<br>Triều Ngô nghe lời, sai Quan Tòng giả mệnh lệnh của Sái công đitriệu Tử Can (tức công tử Tị) ở nước Tấn, và Tử Tích (tức là công tử Hắc Quang) ở nước Trịnh về, nói là Khí Tật định lấy quân Trần, Sái đưa haivị công tử về nước để chống nhau với Hùng Kiên. Tử Can và Tử Tích mừnglắm, tức khắc đi sang nước Sái để hội nhau với Khí Tật. Quan Tòng vềtrước báo với Triều Ngô. Triều Ngô đón đường nói với Tử Can và Tử Tíchrằng :<br>- Sái công chưa hề ra lệnh, nhưng ta có thể bức hiếp Sái công bắt phải theo ta.<br>Tử Can và Tử Tích nghe nói, đều sợ hãi biến sắc, Triều Ngô nói :<br>- Hùng Kiên đem quân đi, lâu ngày không về, trong nước không cóphòng bị. Sái Vĩ nghĩ đến cái thù giết cha, chỉ mong cho có loạn. ĐấuThành Nhiên làm chức giao doãn, vẫn thân nhau với Sái công; nếu Sái công cử sự thì hắn tất làm nội ứng. Xuyên Phong Thu dẫu đã được phong ởTrần, nhưng vẫn không phục Hùng Kiên, nếu Sái công cho người triệu thìhắn tất theo ngay. Đem quân Trần Sái đánh một nước Sở không có phòng bị, khác nào như lấy của ở trong túi mình, hai công tử còn lo nỗi gì!<br>Tử Can và Tử Tích nghe nói, mới được yên lòng, liền cùng vớiTriều Ngô hội thể. Trong ước thư lại đề tên Sái công đứng đầu. Thể xong, Triều Ngô đưa Tử Can và Tử Tích lẻn vào Sái thành. Sái công đang ngồiăn cơm sáng bất ngờ thấy Tử Can và Tử Tích đến, thì hốt hoảng sợ hãitoan đứng dậy tránh mặt. Triều Ngô chạy đến, nắm lấy vạt áo Sái công màbảo rằng :<br>- Việc đã đến nơi rồi, ngài còn định đi đâu !<br>Tử Can và Tử Tích ôm lấy Sái công vừa khóc vừa nói :<br>- Hùng Kiên vô đạo, giết anh và cháu, lại đuổi bọn chúng tôi.Hai tôi tới đây là muốn nhờ binh lực nhà ngươi để báo thù cho anh. Khithành sự rồi, sẽ để ngôi vua cho nhà ngươi.<br>Khí Tật thảng thốt không biết làm thế nào, mới đáp lại rằng :<br>- Xin để thong thả, rồi sẽ thương nghị.<br>Triều Ngô nói :<br>- Hai công tử đói rồi hãy cùng ăn cơm với Sái công.<br>Tử Can và Tử Tích ăn cơm xong, Triều Ngô giục phải làm ngay, liền tuyên cáo cho mọi người biết rằng:<br>- Sái công triệu hai công tử đến đây, để cùng khởi sự, hiện đã cùng nhau hội thề ở ngoài cõi, nay cho hai công tử vào Sở trước.<br>Khí Tật ngăn lại mà bảo rằng :<br>- Sao lại nói oan cho ta ?<br>Triều Ngô nói :<br>- Mới rồi, thề ở ngoài cõi, trong ước thư có tên ngài đứng đầu,ngài còn giấu chi nữa ! Âu là hãy mau mau khởi sự để cùng hưởng phú quí.<br>Triều Ngô lại tuyên cáo ở ngoài chợ cho người nước Sái biết rằng :<br>- Vua Sở vô đạo, diệt nước Sái ta, nay Sái công cho ta phụcquốc. Bọn các người đều là dân nước Sái, nỡ nào để cho nước nhà phải suy vong, nên rủ nhau theo Sái công và hai công tử cùng sang đánh Sở.<br>Người nước Sái nghe nói, đều bảo nhau cầm binh khí đến họp ở cửa Sái công. Triều Ngô nói với Sái công rằng :<br>- Lòng dân đã quả quyết như vậy, ngài nên phủ dụ mà dùng, nếu không thì sinh biến.<br>Khí Tật nói :<br>- Nhà ngươi bắt ta phải trèo lên mình hổ hay sao ? Bây giờ nên làm thế nào ?<br>Triều Ngô nói :<br>- Hai công tử còn ở ngoài thành, ngài nên mau mau đem quân nướcSái họp với hai công tử,rồi tôi xin sang bảo Trần công (tức Xuyên PhongThu) đem quân theo ngài.<br>Khí Tật theo lời, đem quân hợp với Tử Can và Tử Tích. Triều Ngôsai Quan Tòng sang Trần, để nói với Trần công. Quan Tòng đi đến nửađường gặp một người nước Trần, tên gọi Hạ Khiết, tức là cháu huyền tônHạ Trung Thư, cùng với Quan Tòng vốn quen biết nhau. Quan Tòng mới đemviệc phục Sái nói với Hạ Khiết. Hạ Khiết nói :<br>- Ta theo hầu Trần công, cũng là có ý muốn phục Trần, nay Trầncông ốm nặng , nhà ngươi bất tất phải sang nữa, cứ về trước đi, rồi tasẽ đem quân Trần sang giúp.<br>Quan Tòng về báo với Sái công. Triều Ngô lại viết một tờ mật thư đưa cho Sái Hậu, bảo làm nội ứng. Sái công sai gia thần tà Tu Vụ Mâulàm tiên phong. Sử Ấp làm phó tiên phong, lại sai Quan Tòng làm hướngđạo, đem quân đi trước. Gặp bấy giờ Hạ Khiết cũng đem quân Trần đến. HạKhiết nói với Sái công rằng :<br>- Xuyên Phong Thu đã chết rồi, tôi đem đại nghĩa hiểu dụ người nước Trần, ai cũng vui lòng theo cả.<br>Sái công mừng lắm, sai Triều Ngô đốc xuất quân Sái và Hạ Khiếtđốc xuất quân Trần, thẳng đường tiến sang Sinh Đô. Sái Hựu nghe tin Sáicông đem quân đến, tức khắc sai người tâm phúc ra ngoài thành để giúp đỡ lương thực. Đấu Thành Nhiên thân hành ra đón Sái công. Quan lệnh doãnlà Viễn Bái đang đem quân để giữ thành thì Sái Hựu đã mở cửa cho quânSái vào. Tu Vụ Mâu vào trước reo lên to rằng :<br>- Sái công đã giết được vua Sở ở Kiên Khê rồi, đại binh sắp sửa tới đây !<br>Người trong nước ghét Sở Linh vương vô đạo, đều muốn cho Sáicông làm vua, nên không chống cự gì cả. Viễn Bái toan đem thế tử Lộc đitrốn, nhưng quân Tu Vụ Mâu đã vây kín vương cung. Viễn Bái không vàođược, liền về nhà đâm cổ mà chết. Sái công đem đại binh vào đến vươngcung, gặp thế tử Lộc và công tử Bái Địch, đều giết chết cả, rồi lập TửCan lên làm vua. Tử Can từ chối.<br>Sái công nói :<br>- Bao giờ cũng phải lập người nhiều tuổi hơn, chớ nên từ chối.<br>Tử Can mới lên nối ngôi, rồi cho Tử Tích làm lệnh doãn và Sái công làm tư mã. Triều Ngô nói riêng với Sái công rằng :<br>- Việc này thủ xướng tự ngài, sao ngài lại nhường cho người khác làm vua ?<br>Sài công nói :<br>- Vua Sở hãy còn ở Kiên Khê, đã lấy gì làm yên được. Vả lại ta tranh ngôi với hai anh thì người ta cũng chê cười ta.<br>Triều Ngô hiểu ý mới hiến kế rằng :<br>-Quân sĩ theo vua Sở ra ở Kiên Khê, bị nhiều sự khổ sở, tấtnhiên muốn về; nếu ta sai người đến dụ, chắc hẳn chúng bỏ hết, bấy giờđại binh ta kéo đến thì có thể bắt được vua Sở.<br>Sái công khen phải, liền sai Quan Tòng đến Kiên Khê dụ quân sĩ rằng :<br>- Sái công đã vào kinh thành nước Sở, giết hai con vua Sở và lập Tử Can lên làm vua rồi. Vua mới có lệnh rằng : “Phàm quân sĩ, hễ ai vềngay thì tha tội cho, ai về sau thì bắt tội cắt mũi; nếu ai theo vua Sởcũ thì trị tội ba họ, ai đem đồ ăn, đồ uống cho vua Sở cũ thì cũng bịtội như thế.”<br>Quân sĩ nghe lệnh, tức khắc tan mất quá nửa. Sở Linh vương hãycòn say rượu, nằm ngủ ở trên đài. Trịnh Đan hoảng hốt vào báo. Linhvương nghe nói hai con bị giết, thì từ trên giường ngã lăn xuống đất,khóc lóc rầm rĩ. Trịnh Đan nói :<br>- Quân sĩ đã tan rã như vậy thì đại vương nên mau mau trở về.<br>Linh vương gạt nước mắt nói rằng :<br>- Có ai yêu con như ta hay không ?<br>Trịnh Đan nói :<br>- Giống chim muông còn biết yêu con, huống chi là người !<br>Sở Linh vương thở dài nói rằng :<br>- Ta giết con của ngườita nhiều lắm thì bây giờ người ta lại giết con ta !<br>Được một lúc, nghe báo vua mới (tức là Tử Can) sai Sái công làmđại tướng, cùng với Đấu Thành Nhiên đem quân Trần và Sái tiến đến KiênKhê, Sở Linh vương giận lắm, nói :<br>- Ta đãi Đấu Thành Nhiên không có điều gì tệ bạc, hắn lại phản ta ! Chẳng thà ta liều chết mà đánh, còn hơn ngồi để chịu trói !<br>Linh vương bèn rút quân đi qua Tương Châu, toan về đánh Sính Đô. Trong khi đi đường, quân sĩ bỏ trốn nhiều lắm. Linh vương rút gươm chém chết mấy người mà vẫn không ngăn cấm được. Khi đến đất Si Lương, chỉcòn độ một trăm người đi theo mà thôi. Sở Linh vương nói :<br>- Hỏng việc rồi !<br>Nói xong, liền cởi mũ áo treo lên cành liễu. Trịnh Đan nói :<br>- Đại vương hãy về gần đô thành, để xét xem lòng người trong nước thế nào ?<br>Linh vương nói :<br>- Người trong nước đều đã phản lại ta, hà tất phải xem xét nữa.<br>Trịnh Đan nói :<br>- Nếu không thì xin trốn sang nước khác, rồi mượn quân về đánh cũng có thể được.<br>Sở Linh vương nói :<br>- Chư hầu còn ai yêu ta nữa, điều đại phúc lẽ đâu gặp được mãi, chẳng qua chỉ thêm nhục mà thôi !<br>Trịnh Đan thấy Linh vương không nghe lời, sợ mắc tại vạ, liềncùng với Y Tướng trốn về nước Sở. Linh vương không thấy Trịnh Đan sợ hãi rụng rời, cứ quanh quẩn ở đất Ly Trạch. Quân sĩ chẳng còn ai cả, chỉtrơ có một mình, đói quá, toan tìm vào chốn hương thôn để kiếm cái ăn,thì lại không biết đường. Dân ở đấy có kẻ biết là vua Sở, nhưng thấy bọn quân sĩ đi trốn nói rằng pháp lệnh của vua mới nghiêm khắc lắm, thì đều sợ hãi mà tránh xa cả. Linh vương suốt trong ba ngày không được một hột cơm, một giọt nước nào vào miệng đói quá nắm lả ở dưới đất, chỉ còn cóhai con mắt mở trừng trừng, nhìn kẻ qua người lại, xem có ai quen biếtcứu mình chăng.<br>Bỗng gặp một người đi đến. Linh vương nhìn xem ai thì là mộtngười lính canh cửa trước tên gọi Quyên Nhân Trù. Linh vương bèn gọi màbảo rằng :<br>- Quyên Nhân Trù ! Nhà ngươi cứu ta với !<br>Quyên Nhân Trù nghe tiếng gọi liền đến trước mặt sụp lạy.<br>Linh vương, nói :<br>- Ta đói đã ba ngày nay rồi ! Nhà ngươi kiếm cho ta một bát cơm, hoạ may có sống được chăng ?<br>Quyên Nhân Trù nói :<br>- Ai cũng sợ lệnh vua mới, tôi còn kiếm đâu được cơm.<br>Linh vương thở dài, bảo Quyên Nhân Trù đến ngồi gần ở bên cạnh,rồi gối đầu vào đùi Quyên Nhân Trù để ngủ. Quyên Nhân Trù chờ cho Linhvương ngủ say, liền nhấc đầu Linh vương gối lên tảng đất, rồi bỏ trốnđi. Khi Sở Linh vương tỉnh dậy, gọi Quyên Nhân Trù không thấy thưa, mờirờ tay lên đầu thì thấy mình gối vào tảng đất. Linh vương kêu trời màkhóc, tiếng đã khản cả đi. Lúc sau nữa, lại có một người đi xe qua, thấy tiếng Linh vương, xuống xe để nom thì quả là Linh vương thật, mới sụplạy dưới đất mà hỏi rằng :<br>- Làm sao đại vương đến nỗi thế này !<br>Linh vương ràn rụa nước mắt hỏi rằng :<br>- Nhà ngươi là ai ?<br>Người ấy tâu rằng :<br>- Tôi là Thân Hợi, con quan trấn thủ ở Vu Điạ, tên gọi Thân VôVũ. Cha tôi hai lần đắc tội với đại vương, mà đại vương không giết, nênkhi cha tôi gần mất, có dặn tôi rằng : “Khi nào đại vương có hoạn nạn gì thì phải cố sức mà theo”. Tôi không bao giờ dám quên lời dặn ấy. Mớirồi, nghe tin kinh thành bị phá, Tử Can cướp ngôi, tôi tức khắc ngày đêm thẳng tới Kiên Khê, để tìm đại vương, nhưng tìm mãi không thấy. May sao lòng trời run rủi, lại gặp đại vương ở đây. Bây giờ chỗ nào cũng là vây cánh Sái công, đại vương không nên đi đâu cả. Tôi có nhà tại Cúc Thôn,cũng gần ở đây, xin đại vương tạm vào nhà tôi, rồi sẽ bàn chuyện sau.<br>Nói xong, liền đem lương khô dâng Linh vương, Linh vương cố nuốt xuống cổ, mới dần dần tỉnh lại. Thân Hợi vực Linh vương lên xe, rồi đưa về Cúc Thôn. Linh vương xưa nay ở cung Chương Hoa, nguy nga tráng lệ,nay thấy nhà Thân Hợi lụp xụp, cúi đầu mới chui vào được, nghĩ lấy làmđau lòng, nước mắt tuôn ra không ngớt. Thân Hợi quỳ mà tâu rằng :<br>- Xin đại vương cứ yên lòng, ở đây tĩnh mịch lắm, không có aiqua lại. Đại vương hãy đợi mấy ngày xem tình hình thế nào, rồi sẽ liệusau.<br>Linh vương thổn thức không nói ra tiếng. Thân Hợi lại quỳ đểdâng thực phẩm. Linh vương chỉ khóc mà không ăn uống gì cả. Thân Hợi lại sai hai đứa con gái vào hầu, để Linh vương vui lòng, nhưng Linh vươngkhông cởi đai áo, than thở cả đêm, đến đầu canh năm thì không nghe thấytiếng thở nữa.<br>Hai người con gái mở cửa ra, báo với cha rằng :<br>- Đại vương đã thắt cổ chết rồi !<br>Thân Hợi nghe nói Linh vương chết, ngậm ngùi thương tiếc, rồi khâm liệm đem chôn, lại bắt hai người con gái đem chôn theo.<br>Sái công cùng với Đấu Thành Nhiên, Triều Ngô, và Hạ Khiết sangKiên Khê để đánh Linh vương. Đi đến nửa đường gặp Trịnh Đan và Y Tướngthuật chuyện : Quân sĩ Linh vương bỏ trốn hết, Linh vương chỉ có mộtthân một mình, đánh liều chịu chết, hai người không nỡ trông thấy phảibỏ mà về.<br><br>Sái công nói :<br>- Bây giờ hai người định đi đâu ?<br>Trịnh Đan và Y Tướng nói :<br>- Chúng tôi định về nước Sở.<br>Sái công nói :<br>- Hai người hãy theo ta, tìm xem tông tích vua Sở ở đâu rồi sau sẽ về một thể.<br>Sái công đem đại binh đến đất Si Lương, chẳng thấy vua Sở đâucả. Có người dân ở đấy biết là Sái công, liền đem mũ áo vua Sở đến nộpvà nói rằng :<br>- Mũ áo này tôi bắt được ở trên cành liễu ba hôm trước.<br>Sái công hỏi rằng :<br>- Vua Sở đã chết hay là còn sống, nhà ngươi có biết không ?<br>Người ấy nói :<br>- Không biết.<br>Sái công nhận lấy mũ áo, trọng thưởng cho người ấy, rồi lại cố tìm Linh vương. Triều Ngô nói rằng :<br>- Vua Sở bỏ mũ áo thế này, là thế cùng lực kiệt lắm rồi, chắccũng chết ở noi ngòi rãnh, bất tất phải cố tìm nữa; nhưng nay Tử Can đãlên ngôi, nếu để chậm thì hắn được lòng người, ta khó lòng trừ nổi !<br>Sái công nói :<br>- Thế thì nên làm thế nào ?<br>Triều Ngô nói :<br>- Người trong nước chưa rõ vua Sở sống chết thế nào, ta nhân lúc lòng dân chưa định này, sai vài mươi tên quân gỉa cách thua trận chạyvề, nói đại binh của vua Sở sắp tới, rồi lại sai Đấu Thành Nhiên về báotin với Tử Can, Tử Can và Tử Tích đều là những kẻ dút dát vô mưu, nghethấy tin ấy, tất nhiên kinh khiếp mà tự tử, bấy giờ ngài cứ việc đemquân về, ung dung lên ngôi làm vua, chẳng còn lo ngại điều gì nữa !<br>Sái công khen phải, liền sai Quan Tòng đem hơn một trăm quân giả cách thua trận chạy về Sính Đô, vừa chạy vừa kêu rằng :<br>- Sái công thua trận bị giết rồi ! Đại binh của vua Sở cũng sắp sửa tới nơi !<br>Người trong nước tin là thực, ai cũng kinh sợ. Được một lúc, Đấu Thành Nhiên đến, cũng nói như vậy, người trong nước lại càng tin lắm,đều trèo cả lên mặt thành để trông ngóng. Đấu Thành Nhiên vào báo với Tử Can rằng :<br>- Vua Sở giận lắm, định đem quân về trị tội đại vương, đại vương nên liệu kế, khỏi đến bị nhục. Tôi đây cũng xin đi trốn !<br>Đấu Thành Nhiên nói xong, hoảng hốt bỏ đi ngay. Tử Can triệu Tử Tích vào, nói lại chuyện cho Tử Tích nghe .<br>Hai anh em ôm nhau mà khóc. Liền đó, lại nghe tin quân Linh vương đã kéovào thành. Tử Tích rút gươm đâm cổ mà chết. Tử Can kinh sợ, cũng rútgươm tự tử. Trong cung náo động, hoạn quan và cung nữ sợ mà tự tử cũngnhiều, chết nằm ngổn ngang ở trong cung. <br>Tiếng kêu khóc như ri. ĐấuThành Nhiên lại đem quân vào, thu dọn những thây người chết, rồi đemquân thần ra đón Sái công. Khi Sái công đến, người trong nước chưa biết, vẫn tưởng là Linh vương; đến lúc thấy Sái công, mới biết rằng những tin hoảng báo trước đều là mưu kế của Sái công bày ra cả. Sái công vàothành lên ngôi, đổi tên là Hùng Cư, tức là Sở Bình vương. Dân nước Sởchưa ai biết là Sở Linh vương chết, thường thường náo động, có khi đangđêm huyên truyền nhau là Sở Linh vươngvề, ai nấy đều kinh sợ.<br>Bình vương lo lắm, mới bàn mưu vơi Quan Tòng, mặt sai người lấymột cái thây người chết, đội mũ mặc áo Sở Linh vương vào, thả ở thượnglưu sông Hán để cho trôi trở xuống, nói dối là thi thể Sở Linh vương,vớt lên đem quàn ở đất Si Lương, và hiểu dụ cho người trong nước biết :từ bấy giớ dân Sở mới được yên lòng. Cách ba năm sau, Bình vươnglại saingười tìm thi thể Linh vương. Thân Hợi mới chỉ chỗ cho biết, Sở Bìnhvương lại đem về làm lễ an táng.<br>Lại nói chuyện tư mã Đốc ang vây nước Từ, lâu ngày không đánhđược, sợ tội không dám rút quân về, liền tư thông với nước Từ, cứ đóngđồn giữ ở đấy; sau nghe tin Linh vương chết, mới dám rút quân về. Về đến đất Dự Chương, bị công tử Quang nước Ngô (con trưỏong Chư Phán) đemquân đón đánh. Công tử Quang nước Ngô bắt được tư mã Đốc, rồi thừa thếchiếm lấy ấp Châu Lai của nước Sở.<br>Bình vương lên ngôi, làm lễ an táng cho Tử Can và Tử Tích, choĐấu Thành Nhiên làm lệnh doãn, Dương Mang (tên tự là Tử Hà) làm tả doãn. Vì nghĩ thương Viễn Yểm và Bá Châu Lê khi trước bị oan mà chết, Bìnhvươngcho con Bá Châu Lê là Bá Khước Uyển làm hữu doãn, và em Viễn Yểm là Viễn Xạ cùng Viễn Việt đều làm đại phu; con Triều Ngô, Hạ Khiết và SáiHựu, đều cho làm quan hạ đại phu cả; lại thấy công Phường là người dũngcảm, cho làm chức tư mã.<br>Bấy giờ Ngũ Cử đã chết rồi, Bình vương nghĩ đến khi trước Ngũ Cử là người trực tính, hay can gián nhà vua, mới phong cho con là Ngũ Xa ở đất Liêu, gọi là Liên công. Con Ngũ Xa là Ngũ Thượng, cũng được phong ở đất Đường, gọi là Đường công. Còn như bọn Viễn Khải Cương, Trịnh Đan,và các quan triều thần đều được giữ nguyên chức cũ. Sở Bình vương lạimuốn phong chức cho Quan Tòng. Quan Tòng nói là cha đời trước đã có nghề bói, nay xin làm chức bốc đoán. Sở <br>Bình vương thuận cho. Các quantriều thần đều sụp lạy tạ ơn, chỉ có Triều Ngô và Sái Hựu xin từ chức mà đi. Sở Bình vương hỏi cớ làm sao. Triều Ngô và Sái Hựu đều nói :<br>- Chúng tôi đem quân giúp đại vương là có ý muốn cầu phục nướcSái. Nay đại vương đã lên ngôi, mà tôn tự nước Sái chúng tôi vẫn chưa có ai cúng tế, chúng tôi còn mặt mũi nào đứng ở trong triều đại vương nữa. Ngày xưa Linh vương tham sự chiếm đất, để cho lòng người oán giận, bâygiờ đại vương muốn thu lấy lòng người thì nên phục quốc cho nước Trần và nước Sái mới phải.<br>Sở Bình vương khen phải, mới sai người tìm dòng dõi vua Trần vàvua Sái, tìm được con thế tử Yến Sư nước Trần tên là Ngô và con thế tửHữu nước Sái tên là Lư; liền sai quan thái sư chọn ngày tốt phong choNgô làm Trần hầu tức là Trần Huệ công; Lư làm Sái hầu tức là Sái Bìnhcông. Triều Ngô và Sái Hựu theo Sái Bình công trỏ về nước Sái. Hạ Khiếttheo Trần Huệ công trở về nước Trần. Quân Trần, quân Sái đều được khaothưởng, rồi quân nước nào lại rút về nước ấy. Bao nhiêu châu báo củaTrần, Sái khi trước Sở Linh vương lấy về, chứa ở trong kho nước Sở, bấygiờ đều được trả lại cho Trần và Sái cả. Sáu nước nhỏ khi trước Sở Linhvương bắt thiên về phía Kinh Sơn, bấy giờ đều được trở về chốn cũ. Vuatôi các nước ấy đều mừng rỡ và cảm ơn Sở Bình vương khôn xiết.<br>Con trưởng Sở Bình vương tên là Kiến, tên tự là Tử Mộc (mẹ làcon gái nước Sái) bấy giờ tuổi đã lớn, được làm thế tử. Sở Bình vươnglại cho Liên công là Ngũ Xa làm chức thái sư ( Thái sư và thiếu sư đềulà chức quan để dạy thế tử, cũng như chức thái phó và thiếu phó.) Có một người nước Sở tên là Phi Vô Cực, xưa nay vẫn theo hầu Bình vương, khéodu nịnh lắm. Bình vương có lòng yêu, cho làm đại phu. Phi Vô Cực xintheo thế tử Kiến. Sở Bình vương mới cho làm chức thiếu sư; lại cho PhấnDương làm đông cung tư mã. Sở Bình vương thấy trong nước được thái bình, chỉ ngày đêm vui chơi hưởng thanh sắc.<br>Nước Ngô chiếm ấp Châu Lai, Bình vương cũng chẳng nghĩ gì đến sự báo phục. Phi Vô Cực làm chức thiếu sư, nhưng ngày nào cũng theo hầu ởbên cạnh Bình vương. Thế tử Kiến ghét Phi Vô Cực là người du nịnh, có ýkhinh bỉ. Quan lệnh doãn là Đấu Thành Nhiên cậy công chuyên quyền, PhiVô Cực gièm với Bình vương đem giết đi, rồi cho Dương Mang làm lệnhdoãn. Thế tử Kiến thương nói Đấu Thành Nhiên chết oan. Phí Vô Cực lo sợ, sinh lòng hiềm khích với thế tử Kiến. Phí Vô Cực lại tiến dẫn Yên Tương Sư, Bình vươngcho làm chức hữu lệnh cũng có lòng yêu lắm.<br>Lại nói chuyện nước Tấn từ khi lập ra Tử Kỳ cung, chư hầu đềubiết là có ý trễ nãi, không phục nữa. Tấn Chiêu công lên ngôi muốn phụchưng bá nghiệp đời trước, nghe nói Tề Cảnh công cho Án Anh sang sứ nướcSở, cũng sai người đến trách nước Tề sao không sang triều kiến nướcmình. Tề Cảnh công thấy Tần và Sở trong nước nhiều việc biến loạn, có ýmuốn thừa thế lên làm bá chủ, mới định nhân liệu sang triều kiến nướcTấn, cho kẻ dũng sĩ là Cổ Gia Tử đi theo. Khi qua sông Hoàng Hà, có conngựa tả tham (con ngựa buộc ở bên tả xe) buộc ở man thuyền. Tề Cảnh công vốn yêu con ngựa ấy lắm, đang đứng xem kẻ ngự nhân (giữ ngựa) cho ngựaăn, bỗng thấy có một trận mưa to, sóng gió rào rạt, thuyền nghiêng muốnúp, có con giải lớn thò đầu lên trên mặt nước, há miệng thật to, ghếchvào mạn thuyền, ngoạp con ngựa tả tham là lặn xuống sông. Tề Cảnh côngkinh sợ. Cổ Gia Tử đứng bên cạnh, tâu rằng :<br>- Chúa công chớ sợ ! Tôi xin đi tìm !<br>Nói xong, cởi áo cầm gươm, nhảy xuống dưới nước, rẽ sóng mà bơi, khi nổi khi chìm, trôi đi đến chín dặm, rồi chẳng thấy tông tích đâucả. Tề Cảnh công thở dài mà nói rằng :<br>- Cổ Gia Tử chết mất rồi !<br>Được một lúc, sóng gió im lặng, trông thấy có máu chảy ở mặtnước. Cổ Gia Tử tay trái kéo đuôi con ngựa tả tham, tay phải xách cáiđầu con giải, đầm đìa những máu, ở dưới nước lên. Tề Cảnh công kinh sợmà khen rằng :<br>- Thế thì thật là thần dũng ! Tiên quân ta ngày xưa đặt ra đội dũng tước, cũng chưa có ai giỏi như vậy !<br>Nói xong liền hậu thưởng cho Cổ Gia Tử. Khi đến nước Tấn. TềCảnh công vào yết kiến Tấn Chiêu công. Tấn Chiêu công bày tiệc để thếtđãi. Nước Tấn thì có Tuân Ngô làm tướng lễ (Khi ăn tiệc hay tiếp kháchvẫn có một người đứng coi sóc hoặc chỉ bảo gọi là tướng lễ). Nước Tề cóA1n Anh. Khi rượu đã ngà ngà say. Tấn Chiêu công nói với Tề Cảnh côngrằng :<br>- Bây giờ không biêt lấy gì làm vui, xin đánh đầu hồ ( là cầm cái thẻ ném vào miệng bầu để cầu được trúng).<br>Tề Cảnh công vâng lời. Thị vệ lấy cái hồ ra và dâng một nắm thẻđể đánh. Tề Cảnh công nhường cho Tấn Chiêu công đánh trước. Tấn Chiêucông đang cầm cái thẻ ở trong thì Tuân Ngô hát ví rằng :<br>“Có gò thịt cao,<br>Có ao rượu sâu<br>Chúa công tôi trúng<br>Làm chủ chư hầu”.<br>Tấn Chiêu công ném mạnh một cái thì thẻ trúng vào hồ, bèn ném cả bó thẻ xuống đất. Các quan nước Tấn thấy vậy, đều sụp lạy chúc mừng. Tề Cảnh công có ý không bằng lòng, khi cầm cái thẻ lên để đánh đầu hồ,cũng hát rằng :<br>“Có gò thịt cao<br>Có ao rượu sâu<br>Thẻ này tôi trúng<br>Thay chân quân hầu”.<br>Tề Cảnh công cũng buông mạnh một cái, trúng ngay vào trong hồ,bèn cười to lên, rồi ném nắm thẻ xuống đất. Án Anh cũng sụp lạy chúcmừng. Tấn Chiêu công đổi ngay sắc mặt. Tuân Ngô nói với Tề Cảnh côngrằng :<br>- Nhà vua lỡ lời mất rồi ! Chỉ vì nước Tấn tôi nối đời làm báchủ mà nay nhà vua tới đây, sao nhà vua lại nói thay chúa công tôi làmchủ chư hầu ?<br>Án Anh thay lời Tề Cảnh công mà đáp rằng :<br>- Ngôi bá chủ có nhất định thuộc về ai bao giờ, ai có đức thìngười ấy được. Ngày xưa nước Tề làm bá chủ, rồi đến nước Tấn thay; nướcTấn có đức thì ai dám không phục, nhược bằng không có đức thì Ngô và Sởcũng có thể thay Tấn được, huống chi là Tề !<br>Dương Thiệt Bật nói :<br>- Hiện nay nước ta đang làm chủ chư hầu, việc gì phải bói đầu hồ mới biết ! Tuân Ngô nói thế cũng là không phải !<br>Tuân Ngô biết lỗi, nín lặng không nói gì cả. Cổ Gia Tử đứng ở dưới thềm nói to lên rằng :<br>- Ngày đã về chiều, nên bãi cuộc rượu !<br>Tề Cảnh công cáo từ lui ra. Ngày hôm sau, trở về nước Tề. <br>Dương Thiệt Bật nói với Tấn Chiêu công rằng :<br>- Chư hầu sắp có lòng ly tán, nếu không dùng binh lực thì sao giữ được quyền bá chủ.<br>Tấn Chiêu công khen phải, liền truyền lệnh luyện tập quân mã vàsai sứ sang nhà Chu xin cho một vương thần (người bề tôi của vương tửnhà Chu) đến, hẹn tới tháng bảy năm ấy thì đại hội chư hầu ở đất BìnhKhâu (đất nước Vệ). Chư hầu nghe nói có vương thần dự hội, đều phải đếncả. Tấn Chiêu công giao cho Hàn Khởi giữ nước rồi đem đại binh thẳngđường tiến sang Bộc Dương(kinh thành nước Vệ). Quân đông cả thảy ba mươi trại. Chư hầu thấy quân Tấn rầm rộ như vậy đều có ý sợ.<br>Khi khai hội, Dương Thiệt Bật bưng chậu máu dâng lên mà nói rằng :<br>- Tiên thần nước tôi là Triệu Vũ, quá tin lời ước bãi binh màgiao hiếu với nước Sở. Vua Sở là Hùng Kiến (tức là Sở Linh vương) thấttín, đến nỗi diệt vong. Nay chúa công tôi muốn bắt chước như kỳ hội Tiền Thổ trước, trên nhờ ơn thiên tử, dưới dẹp yên trung nguyên, xin cácnước cùng thề để làm tin.<br>Các chư hầu đều cúi đầu đáp rằng :<br>- Xin vâng lệnh !<br>Chỉ có Tề Cảnh công nín lặng không nói gì cả. DươngThiệt Bật nói với vua Tề rằng :<br>- Nhà vua có ý không muốn thề hay sao ?<br>Tề Cảnh công nói :<br>- Chư hầu không phục thì mới phải thề, nếu ai cũng vâng mệnh thì còn thề làm gì nữa !<br>Dương Thiệt Bật nói :<br>- Kỳ hội ở Tiền Thổ khi trước, nước nào là nước không phục, saocũng phải thề! Nhà vua không theo thì chúa công tôi thế tất phải đemquân đến hỏi tội.<br>Dương Thiệt Bật nói chưa dứt lời thì nghe hiệu trống đánh, cáctrại quân đều cấm cờ đại bái ( cờ dùng trong khi giao chiến). Tề Cảnhcông có ý sợ, mới đổi giọng mà đáp rằng :<br>- Quý quốc còn cho việc thề là không thể bỏ được, có đâu tôi lại không dám theo !<br>Bấy giờ Tấn Chiêu công thề trước, rồi sau đến chư hầu, từ Tề,Tống trở xuống đều thề cả. Vương thần là Lưu Trí không phải thề, chỉđứng chứng kiến mà thôi. Nước Châu và nước Cứ đem việc nước Lỗ thườngsang xâm nhiễu cáo với Tấn Chiêu công, Tấn Chiêu công trách Lỗ Chiêucông rồi bắt quan thượng khanh nước Lỗ là Thúc Tôn Ý Như giam lại mộtchỗ. Từ Phục Huệ Bá nói riêng với Tuân Ngô rằng :<br>- Nước Lỗ to gấp mười nước Châu và nước Cử, nếu Tấn bỏ Lỗ thì Lỗ tất theo Tề và Sở, chẳng cũng thiệt cho Tấn lắm ru ! Và khi Sở đánhTrần và Sái, Tấn đã không cứu, mà nay lại bỏ một nước anh em hay sao!<br>Tuân Ngô khen phải, nói chuyện với Hàn Khởi. Hàn Khởi vào tâuvới Tấn Chiêu công. Tấn Chiêu công liền tha cho Thúc Tôn Ý Như về nướcLỗ. Từ bấy giờ chư hầu đều có ý không tôn phục nước Tấn"}