{"title":"Chương 71: Vì quả đào, cùng nhau sống chết tham gái đẹp, quên tình cha con","content":"Tề Cảnh công đến dự hội ở Bình Khâu, dẫu sợ binh uy nước Tấn mà phảithề, nhưng trong lòng biết là nước Tấn không có chí lớn, thì muốn khôiphục lại sự nghiệp bá chủ của Tề Hoàn công thuở xưa. Khi về nước, Cảnhcông bảo quan tướng quốc là Án Anh rằng :<br>- Nước Tấn làm bá chủ ở phía tây bắc, ta làm bá chủ ơ phía đông nam, cũng được chứ sao!<br>Án Anh nói :<br>- Nước Tấn xây đắp lâu đài để làm khổ dân, bởi vậy mà chư hầu ly tán. Nay chúa công muốn làm bá chủ, không gì bằng thương dân !<br>Tề Cảnh công nói :<br>- Thương dân thì làm thế nào ?<br>Án Anh nói :<br>- Giảm bớt hình phạt thì dân khỏi oán, nhẹ bớt thuế má thì dânbiết ơn. Tiên vương ngày xưa, hễ thấy dân nghèo khổ, tất lấy thóc kho mà chu cấp, nay chúa công cũng nên bắt chước.<br>Tề Cảnh công nghe lời Án Anh, lấy thóc kho ra để chu cấp chonhững người nghèo khổ. Người trong nước ai cũng bằng lòng. Nước Tề lạiđòi các nước ở phía đông triều cống. Nước Từ không chịu theo. Tề Cảnhcông sai Điền Khai Cương làm tướng, đem quân đi đánh. Hai bên đánh nhau ở đất Bồ Toại (đất Từ). Điền Khai Cương chém được tướng nước Từ là DoanhSáng và bắt giáp sĩ năm trăm người. Vua Từ sợ lắm, sai sứ đến cầu hoà.<br>Tề Cảnh công liền ước với vua Đàm, vua Cừ và vua Từ cùng ăn thề ở đất Bồ Toại. Vua Từ đem cái đỉnh của nước Thân Phủ đến lễ đút Tề Cảnhcông. Vua tôi nước Tấn dẫu biết như vậy, mà không dám hỏi đến. Từ bấygiờ nước Tề mỗi ngày một cường thịnh cùng với nước Tấn cùng làm bá chủ.Tề Cảnh công thường cùng Điền Khai Cương dẹp được nước Từ, và cùng CổGia Tử chém được con giải, đều cho vào hàng “ngũ thặng tân”. Điền KhaiCương lại tiến dẫn cùng tên Tiệp là người vũ dũng. Nguyên công tôn Tiệpmặt như chàm đổ, hai mắc ốc nhồi, mình cao hơn trượng, sức khoẻ mang nổi mấy nghìn cân. Tề Cảnh công trông thấy lấy làm lạ, mới cùng công tônTiệp đi săn ở Đông Sơn.<br>Đang săn, bỗng trông thấy một con hổ, trán có đốm trắng, ở khenúi gầm thét chạy ra, toan vồ con ngựa của Tề Cảnh công. Tề Cảnh côngkinh hãi. Công tôn Tiệp ở trên xe nhảy xuống, chẳng có gươm giáo gì cả,hai tay không xông vào bắt con hổ ấy, tay trái nắm lấy gáy con hổ, tayphải đấm mạnh một cái, con hổ chết ngay lập tức, Tề Cảnh công khen là vũ dũng, cũng cho dự vào hàng “ngũ thặng tân”. Công tôn Tiệp liền cùng với Điền Khai Cương và Cổ Gia Tử kết làm anh em, tự xưng là “tam kiệt” ởnước Tề. Bọn “tam kiệt” cậy mình có công to và sức khoẻ, vẫn thườngkhinh bỉ các quan triều thần, nhiều khi ở trước mặt Tề Cảnh công mà ănnói hỗn láo, chẳng có lễ phép chút nào cả. Tề Cảnh công tiếc cái tài bacủa ba người ấy cũng có ý khoan dung cho.<br>Bấy giờ trong triều có một kẻ nịnh thần là Lương Khâu Cứ, TềCảnh công cũng yêu lắm. Lương Khâu Cứ trong thì siểm nịnh Tề Cảnh côngđể được tin dùng, ngoài thì giao kết với “tam kiệt” để thêm vây cánh.Bấy giờ có Trần Vô Vũ đang phóng tiền của thu lòng người, có ý muốnchiếm nước Tề, mà Điền Khai Cương lại là thân thuộc với Trần Vô Vũ, ÁnAnh lấy làm lo lắm, vẫn muốn lập kế trừ đi, nhưng sợ Tề Cảnh công khôngnghe, lại sinh kết oán với bọn “tam kiệt” vì thế cũng không dám nói.<br>Một hôm, Lỗ Chiêu công cũng vì cớ không phục nước Tấn, muốn kếtgiao với Tề, thân hành sang triều kiến Tề Cảnh công. Tề Cảnh công bàytiệc để thết đãi. Nước Lỗ thì Thúc Tôn Nhược (con Thúc Báo) làm tướnglễ. Nước Tề thì Án Anh làm tướng lễ. Bọn “tam kiệt” chống gươm đứng ởdưới thềm; kiêu căng ngạo mạn, không coi ai ra gì ! Lỗ Chiêu công và TềCảnh công rượu đã ngà ngà say. Án Anh tâu rằng :<br>- Trong vườn quả kim đào đã chín, xin sai người ra trẩy để chúc thọ hai vua.<br>Tề Cảnh công nghe lời, truyền cho người giữ vườn đem kim đào vào dâng. Án Anh tâu rằng :<br>- Kim đào là một của báu, tôi xin thân hành đi coi xét việc trẩy quả.<br>Án Anh bèn lĩnh chìa khoá cửa vườn rồi đi ngay. Tề Cảnh công nói với Lỗ Chiêu công rằng :<br>- Đời Tiên công tôi ngày xưa, có người Đông Hải, đem cái hột đào đến để dâng, nói là giống “Vạn thọ kim đào”, nguyên giống ở Độ Sách sơn ngoại bể, cũng gọi tên là “Bàn đào” nữa. Nước tôi trồng đã hơn ba mươinăm, cành lá rất tốt, nhưng chỉ khai hoa mà không kết quả; mãi đến nămnay, mới bói được mấy quả, tôi lấy làm quý lắm, nên phải khoá cửa vườnlại, nay nhân có nhà vua tới đây, tôi xin đem ra để dâng nhà vua.<br>Lỗ Chiêu công chấp tay cảm ơn, lát sau thì Án Anh đưa người giữvườn bưng mâm đào vào dâng. Trong mâm có sáu quả đào, quả nào cũng tobằng cái bát, sắc đỏ như viên than hồng, mùi hương bay ngào ngạt, thậtlà một thứ của quí. Tề Cảnh công hỏi rằng :<br>- Chỉ có bấy nhiêu quả đào thôi à ?<br>Án Anh nói :<br>- Còn ba, bốn quả nữa chưa chín, bởi vậy chỉ trẩy có sáu quả.<br>Tề Cảnh công sai Án Anh mời rượu, Án Anh tay bưng chén ngọc, đến dângtrước mặt Lỗ Chiêu công. Thị vệ bưng mâm đào đến. Án Anh chúc một câurằng :<br>“Đào to bằng đấu<br>Thiên hạ ít có<br>Hai vua cùng ngự<br>Nghìn năm hưởng thọ !”<br>Lỗ Chiêu công uống xong chén rượu, cầm ăn một quả đào, thấy ngon ngọt lạ thường, nên ngợi khen mãi không ngớt mồm. Đến lượt Tề Cảnhcông, cũng uống một chén rượu, cầm ăn một quả đào, ăn xong, lại bảo quan đại phu nước Lỗ là Thúc Tôn Nhược rằng :<br>- Thứ đào này quí lắm! Quan đại phu có tiếng là người giỏi, nay lại làm tướng lễ ở đây, cũng nên xơi một quả.<br>Thúc Tôn Nhược quì xuống mà tâu rằng:<br>- Hiền đức của tôi, còn kém quan tướng quốc (trỏ Án Anh) muônphần. Quan tướng quốc trong thì sửa sang chính trị, ngoài thì khiến chochư hầu phải phục, có công to lắm, vậy thứ đào này nên nhường để quantướng quốc xơi, tôi đâu dám tiếm!<br>Tề Cảnh công nói :<br>- Đã như vậy thì ban cho cả hai người, mỗi người một chén rượu và một quả đào.<br>Án Anh và Thúc Tôn Nhược lạy tạ rồi lĩnh lấy. Án Anh tâu với Tề Cảnh công rằng :<br>- Trong mâm còn hai quả đào, chúa công nên truyền lệnh cho các quan, người nào có công lao nhiều thì ra mà lĩnh lấy quả đào ấy.<br>Tề Cảnh công khen phải, rồi sai thị vệ truyền dụ cho các quan rằng :<br>- Trong hàng các quan ai cũng có công lao nhiều, đáng ăn quả đào này thì cho được đứng ra mà tâu. Đã có quan tướng quốc xét công lao màcho đào.<br>Công tôn Tiệp đứng ra tâu rằng :<br>- Ngày xưa tôi theo chúa công đi săn ở Đông Sơn, ra sức giết được hổ thì công ấy thế nào ?<br>Án Anh nói :<br>- Cái công bảo giá (bảo vệ nhà vua) to ngất trời ấy, còn gì hơn nữa !<br>Án Anh nói xong, đưa cho một chén rượu và một quả đào. Công tôn Tiệp lãnh lấy rồi lui xuống. Cổ Gia Tử đứng ra mà tâu rằng :<br>-Giết hổ chưa lấy gì làm lạ! Khi trước tôi giết được con giảiyêu quái ở sông Hoàng Hà, khiến chúa công nguy mà lại yên, công ấy thếnào ?<br>Tề Cảnh công nói :<br>- Ta còn nhớ lúc bấy giờ sóng gió dữ dội, nếu không có tướngquân chém được con giải ấy thì thuyền ta tất phải đắm, đó thật là một kỳ công trên đời, đáng uống rượu và ăn đào lắm!<br>Án Anh vội đưa rượu và đào cho Cổ Gia Tử. Bỗng thấy Điền Khai Cương bước lên mà nói rằng :<br>- Tôi phụng mệnh chúa công đi đánh Từ, chém được tướng Từ, bắtsống được hơn năm trăm quân Từ, vua Từ cùng vua Đàn, vua Cử đều sợ hãimà phải xin hoà, tôn chúa công lên làm chủ, cái công ấy có đáng ăn đàohay không ?<br>Án Anh tâu với Tề Cảnh công rằng :<br><br>- Cái công của Điền Khai Cương ví với hai tướng trước, lại còngấp mười, nhưng nay hết đào rồi thì hãy tạm thưởng cho một chén rượu,đợi đến năm khác sẽ hay.<br>Tề Cảnh công bảo Điền Khai Cương rằng :<br>- Công nhà ngươi to lắm, chỉ tiếc thay nói chậm, thành ra hết cả đào.<br>Điền Khai Cương chống gươm nói rằng :<br>- Giết hổ và chém giải, chẳng qua là những việc nhỏ mà thôi. Tađây xông pha tên đạn ở ngoài nghìn dặm, biết bao nhiêu công khó nhọc,lại không được ăn đào, chịu nhục ở trước mặt hai vua, để tiếng cười vềmai hậu, còn mặt mũi nào mà đứng trong triều đình nữa !<br>Nói xong, đâm cổ chết ngay. Công Tôn Tiệp giật mình, cũng rút gươm mà nói rằng :<br>- Chúng ta công nhỏ mà được ăn đào, họ Điền công to mà khôngđược ăn. Ta ăn đào mà không biết nhường, sao gọi là liêm; thấy người tachết mà không theo, sao gọi là dũng !<br>Nói xong, cũng đâm cổ chết. Cổ Giả Tử kêu rầm lên rằng :<br>- Ba chúng ta kết nghĩa với nhau, thề cùng nhau sống chết, nay hai người đã chết, ta còn ham sống làm gì!<br>Nói xong, lại cũng lấy gươm đâm cổ chết. Tề Cảnh công vội vàngsai người ngăn lại, nhưng không kịp. Lỗ Chiêu công cũng đứng dậy nói :<br>- Tôi nghe ba tướng ấy đều là những bậc tài giỏi nhất thiên hạ, tiếc thay trong một buổi sớm mà chết mất cả ba người !<br>Tề Cảnh công nghe nói, thì biến sắc, chỉ làm thinh không đáp. Án Anh thong dong đáp rằng :<br>- Đó chẳng qua là mấy kẻ vũ dũng ở nước tôi mà thôi, dẫu có chút công nhỏ mọn, cũng không đáng tiếc.<br>Lỗ Chiêu công nói :<br>- Ở bên quí quốc, những kẻ vũ dũng như thế phỏng được mấy người ?<br>Án Anh đáp rằng :<br>- Những kẻ bày mưu lập kế ở chốn miếu đường, có tài làm tướngquốc hoặc làm nguyên soái thì dến vài ba mươi người, còn những kẻ vũdũng ấy thì chẳng qua chỉ để chúa công tôi sai khiến mà thôi, dẫu sốnghay chết, nước Tề tôi cũng không hơn thiệt gì cả !<br>Tề Cảnh công nghe nói, mới được yên lòng. Án Anh lại rót rượumời Lỗ Chiêu công và Tề Cảnh công. Hai vua cùng uống rượu thật vui rồitan về. Khi Lỗ Chiêu công về rồi, Tề Cảnh công gọi Án Anh mà hỏi rằng :<br>- Trong tiệc mới rồi, khanh nói khoe khoang để giữ thể diện chonước Tề ta; nhưng ta chỉ lo không biết lấy ai thay vào bọn “tam kiệt” ?<br>Án Anh nói :<br>- Tôi xin tiến cử một người giỏi hơn “tam kiệt”.<br>Tề Cảnh công hỏi :<br>- Khanh định tiến cử ai?<br>Án Anh nói :<br>- Có Điền Nhượng Thư, văn võ toàn tài, dùng làm đại tướng được.<br>Tề Cảnh công nói :<br>- Người ấy cùng một họ với Điền Khai Cương phải không ?<br>Án Anh nói :<br>- Người ấy dẫu cùng họ với Điền Khai Cương nhưng về ngành thứ mà Điền Khai Cương không biết trọng đãi, cho nên vẫn ẩn ở Đông Hải. Chúacông muốn tuyển tướng thì không ai bằng người ấy.<br>Tề Cảnh công nói :<br>- Khanh đã biết là người giỏi, sao không tâu ngay ?<br>Án Anh nói :<br>- Người giỏi, chẳng những chọn cho được vua mới chịu ra làmquan, lại cần phải chọn bạn nữa, như bọn Điền Khai Cương và Cổ Gia Tửthì khi nào Điền Nhượng Thư chịu đứng cùng hàng!<br>Tề Cảnh công ngoài miệng dẫu không nói ra, nhưng trong lòng vẫnhiềm về nỗi họ Điền thân thuộc với Trần Vô Vũ, vậy nên ngần ngại khôngquyết định. Một hôm, có biên lại (chức quan ngoài biên thuỳ) báo tinrằng :<br>- Nước Tấn thấy nói “tam kiệt” đã chết, cât quân sang đánh mặt đông; nước Yên cũng thừa cơ đem quân sang xâm nhiễu mặt bắc.<br>Tề Cảnh công sợ lắm, liền sai Án Anh đem lễ vật ra Đông Hải đónĐiền Nhượng Thư vào triều. Điền Nhượng Thư giảng giải binh pháp, hợp ýTề Cảnh công lắm. Ngay ngày hôm ấy, Tề Cảnh công cho Điền Nhượng Thư làm nguyên soái, đem quân đi đánh Tấn và Yên. Điền Nhượng Thư tâu với TềCảnh công rằng :<br>- Tôi vốn con nhà hèn hạ ở chốn thôn dã, nay chúa công giao binh quyền cho, e rằng lòng người không phục xin chúa công chọn một ngườinào được trọng vọng trong nước xưa nay, để làm giám quân, thì hiệu lệnhcủa tôi mới có thể thi hành được.<br>Tề Cảnh công theo lời, sai quan đại phu là Trang Giả đi làm giám quân, Điền Nhượng Thư và Trang Giả cùng lạy ta lui ra. Ra đến ngoàitriều, Trang Giả hỏi Điền Nhượng Thư rằng :<br>- Quan nguyên soái định đến bao giờ thì cất quân đi?<br>Điền Nhượng Thư nói :<br>- Giờ ngọ ngày mai, tôi xin đợi ngài ở quan môn để cùng đi, xin ngài chớ sai hẹn.<br>Đến giờ ngọ ngày hôm sau, Điền Nhượng Thư truyền cho quân sĩ cấm cây gỗ làm nêu để xem bóng mặt trời, và sai người đến giục Trang Giả.Trang Giả còn ít tuổi, vốn thấy mình được quí hiển mà kiêu căng lại cậythế Tề Cảnh Công yêu vì, nên chẳng coi Điền Nhượng Thư ra gì; vả lại vẫn tưởng là mình làm giám quân thì muốn thế nào cũng được. Ngày hôm ấy, họ hàng đều bày tiệc tiễn chân. Trang Giả vui chén quá say, thấy sứ đếngiục, cũng chẳng buồn đứng dậy. Điền Nhượng Thư đợi mãi, mặt trời đã xếvề tây, mà vẫn chưa thấy Trang Giả đến, mới trèo lên tướng đài để truyền hiệu lệnh cho quân sĩ. Trang Giả đi đến quan môn, thủng thỉnh xuống xe, trèo lên tướng đài. Điền Nhượng Thư cứ nghiểm nhiên ngồi không đứng dậy mà hỏi Trang Giả rằng :<br>- Quan giám quân vì cớ gì bây giờ mới đến ?<br>Trang Giả chắp tay vái mà đáp rằng :<br>- Nhân vì tôi sắp khởi hành, họ hàng bạn hữu đều bày tiệc tiễn chân, thành ra đến hơi chậm mất một chút.<br>Điền Nhượng Thư nói :<br>- Phàm người làm tướng, trong ngày chịu mệnh vua thì phải quênnhà; khi đã truyền lệnh cho quân sĩ thì phải quên cha mẹ; khi tay cầmdùi trống, xông pha tên đạn thì phải quên cả thân mình. Nay nước giặcsang xâm nhiễu, ngoài biên thuỳ náo động, chúa công ta ngủ không yêngiấc, ăn không ngon miệng, đem việc đánh giặc uỷ thác cho hai ta, cùngmà sớm tối lập công để cứu khổ cho trăm họ, còn lòng nào mà cùng với họhàng bạn hữu bày cuộc vui nữa !<br>Trang Giả tủm tỉm cười, đáp rằng :<br>- Cũng may mà còn kịp, quan nguyên soái bất tất phải quá trách.<br>Điền Nhượng Thư nổi giận, đạp bàn mà mắng rằng :<br>- Nhà ngươi cậy được chúa công yêu, làm cho quân sĩ sinh lòngtrễ biếng, nếu lúc ra trận cũng như thế thì hỏng hết cả công việc !<br>Điền Nhượng Thư truyền gọi chức quân chính đến hỏi rằng :<br>- Cứ theo quân pháp, hễ hẹn mà đến chậm thì nên bắt tội gì ?<br>Chức quân chính đáp rằng :<br>- Cứ theo quân pháp thì phải xử trảm !<br>Trang Giả nghe nói phải đem chém mới có ý sợ, vội vàng ở trêntướng đài chạy xuống. Điền Nhượng Thư truyền cho quân sĩ trói lại, rồiđem ra cửa quân để chém. Bấy giờ Trang Giả không còn một chút hơi rượunào cả, van van lạy lạy xin tha. Những người theo hầu Trang Giả chạy đến báo tin với Tề Cảnh công. Tề Cảnh công kinh hãi, liền gọi Lương KhâuCứ, sai cầm cờ tiết đến bảo Điền Nhượng Thư tha tội chết cho Trang Giả,lại dặn phải đi xe thật mau, kẻo không kịp, nhưng đi đến nơi thì TrangGiả đã chết rồi. Lương Khâu Cứ không biết, tay cầm cờ tiết, đi xe thẳngtiến vào cửa quan.<br>Điền Nhượng Thư truyền cho quân sĩ ngăn lại, rồi hỏi chức quân chính rằng :<br>- Vào quan môn mà dám đi xe nhanh như vậy, thì nên bắt tội gì ?<br>Chức quân chính đáp rằng :<br>- Cứ theo quân pháp thì cũng phải xử trảm.<br>Lương Khâu Cứ mặt như chàm đổ, kêu là phụng mệnh mà đến, chứ không phải tự mình. Điền Nhượng Thư nói :<br>- Đã có mệnh vua thì tha cho không chém, nhưng làm thể nào cũngphải giữ quân pháp, vậy thì ta phá xe, giết ngựa đi để thay mạng cho sứgiả.<br>Lương Khâu Cứ được khỏi chết, cúi đầu len lét mà đi. Quân sĩthấy vậy, ai cũng sợ hãi. Đại binh của Điền Nhượng Thư chưa kéo ra đếnnơi, mà quân Tấn nghe tin đã bỏ trốn đi rồi. Quân Yên cũng rút về. ĐiềnNhượng Thư đuổi theo mà đánh, chém được hơn một vạn đầu giặc. Người nước Yên thua to, phải đem lễ vật sang xin hoà.<br>Khi Điền Nhượng Thư rút quân về, Tề Cảnh công thân hành ra đón,phong làm chức đại tư mã, sai giữ binh quyền. Chư hầu nghe tiếng ĐiềnNhượng Thư, ai cũng kính phục. Tề Cảnh công trong có Án Anh, ngoài cóĐiền Nhượng Thư, trong nước mỗi ngày một cường thịnh. Tề Cảnh công thấynước nhà đã được cường thịnh, ngày nào cũng đi săn và uống rượu để cầuvui, còn quyền chính giao hết cho Án Anh, khác nào như Tề Hoàn công dùng Quản Di Ngô khi trước.<br>Một hôm, Tề Cảnh công ở trong cung cùng với cung nữ uống rượu;đến nửa đêm, bỗng nhớ đến Án Anh, truyền cho nội thị đem tửu khí và cácthức nhắm đến nhà Án Anh, rồi báo trước cho Án Anh biết rằng :<br>- Chúa công sắp đến !<br>Án Anh đội mũ mặc áo, cầm hốt đứng chắp tay ở ngoài cửa để đón.Tề Cảnh công chưa kịp xuống xe, Án Anh đã chạy lại, sợ hãi mà rằng :<br>- Chư hầu có việc gì chăng, hay nước nhà có việc gì chăng ?<br>Tề Cảnh công nói :<br>- Không.<br>Án Anh nói :<br>- Thế thì sao đang đêm chúa công lại thân hành đến nhà tôi ?<br>Tề Cảnh công nói :<br>- Quan tướng quốc công việc khó nhọc, nay ta có rượu ngon và các thứ âm nhạc, không dám vui một mình, xin cùng với quan tướng quốc cùngvui.<br>Án Anh nói :<br>- Việc giao kết chư hầu và giữ yên nước nhà thì tôi xin hết sức; còn những việc bày cuộc vui để hầu hạ chúa công thì đã có người khác,tôi không dám dự đến.<br>Tề Cảnh công quay xe trở lại, rồi sang nhà quan tư mã là ĐiềnNhượng Thư. Nội thị đến báo trước cho Điền Nhượng Thư biết. Điền NhượngThư đầu đội mũ trụ, mình mặc áo giáp, tay cầm kích, đứng ở ngoài cửa đểđón. Khi xe Tề Cảnh công đến. Điền Nhượng Thư cúi đầu mà hỏi rằng :<br>- Chư hầu có nước nào quấy nhiễu hay đại thần có người nào phản nghịch chăng ?<br>Tề Cảnh công nói :<br>- Không.<br>Điền Nhượng Thư nói :<br>- Thế thì sao đang đêm chuá công lại thân hành ra nhà tôi ?<br>Tề Cảnh công nói :<br>- Nào có biết gì khác đâu, chỉ vì ta nghĩ đến cái công khó nhọccủa tướng quân, vậy có rượu ngon và các thứ âm nhạc, muốn cùng với tướng quân cùng vui !<br>Điền Nhượng Thư nói :<br>- Việc đánh nước thù và dẹp kẻ phản nghịch thì tôi xin hết sức;còn những việc bày cuộc vui để hầu hạ chúa công thì thiếu gì người, saochúa công lại hỏi đến kẻ giới trụ (giới áo giáp trụ, Giới trụ nghĩa lànhững tướng võ).<br>Tề Cảnh công có ý không được vui. Nội thị hỏi :<br>- Chúa công định về cung hay đi đâu ?<br>Tề Cảnh công nói :<br>- Đi sang nhà quan đại phu là Lương Khâu Cứ.<br>Nội thị lại báo trước cho Lương Khâu Cứ biết.<br>Lương Khâu Cứ tay trái ôm đàn cầm, tay phải cấp ống kèn, miệnghát nghêu ngao mà ra đón Tề Cảnh công ở tận ngoài đường. Tề Cảnh côngbằng lòng, mới cởi áo ra, rồi cùng với Lương Khâu Cứ uống rượu vui, vànghe các thứ âm nhạc mãi đến gà gáy, mới trở về cung. <br>Ngày hôm sau,Án Anh và Điền Nhượng Thư cùng vào triều tạ tội, lại can Tề Cảnh côngkhông nên đang đêm ra uống rượu ở nhà các quan, Tề Cảnh công nói :<br>- Ta không có hai người thì lấy ai trị nước, không có Lương Khâu Cứ thì lấy ai mua vui? Ta không làm trở ngại đến công việc của haingươi, hai ngươi chớ nên can dự đến công việc của ta !<br>Bấy giờ Trung Nguyên nhiều việc, nước Tấn không thể quản cốđược. Tấn Chiêu công lên làm vua được sáu năm thì mất, thế tử Khứ Tậtlên nối ngôi, tức là Tấn Khoảnh công. Năm thứ nhất đời Tấn Khoảnh công,Hàn Khởi và Dương Thiệt Bật đều ốm chết cả. Nguỵ Thư cầm quyền chính.Tuân Lịch và Phạm Uông đều có tiếng là người hay ăn lễ. Kẻ gia thần củaKỳ Doanh, tên là Kỳ Thắng, tư thông với vợ Ô Tang (cũng là gia thần củaKỳ Doanh). Kỳ Doanh bắt Kỳ Thắng, Kỳ Thắng lễ đút Tuân Lịch. Tuân Lịchnói với Tấn Khoảnh công mà gièm Kỳ Doanh. Tấn Khoảnh công lại bắt KỳDoanh. Dương Thiệt Thực Ngã (con Dương Thiệt Bật) là phái Kỳ Doanh, liền giết Kỳ Thắng. Tấn Khoảnh công nổi giận, giết Kỳ Doanh và Dương ThiệtThực Ngã, lại diệt cả họ Kỳ và họ Dương Thiệt. Người nước Tấn nghe nói,ai cũng thương là oán. Sau Lỗ Chiêu công bị kẻ cường thần là Quí Tôn ÝNhư đuổi, Tuân Lịch (nước Tấn) lại ăn tiền của Quí Tôn Ý Như, không choLỗ Chiêu công chạy vào nước Tấn. Tề Cảnh công hội chư hầu ở Yên Lăng, để bàn mưu giúp cho Lỗ Chiêu công về nước, bởi vậy ai cũng kính phục. Từbấy giờ uy danh Tề Cảnh công mới lừng lẫy.<br>Lại nói chuyện vua nước Ngô là Di Muội lên ngôi được bốn năm thì ốm nặng, theo lời cha anh dặn ngày trước, muốn truyền ngôi cho em làQúi Trát. Qúi Trát từ chối mà nói rằng :<br><br>- Ta quyết không bao giờ chịu nhận ! Dẫu tiên vương ta ngày xưacó trối lại, nhưng ta cũng không dám theo, bởi vì ta coi sự phú quí khác nào như gió thu thoảng qua mà thôi, có thiết gì !<br>Quí Trát liền trốn về ở Diên Lang. Triều thần nước Ngô bèn lậpcon Di Muội là Châu Vu lên làm vua, cải tên là Liêu, tức là Vương Liêu.Con Chư Phán là công tử Quang giỏi về việc binh, Vương Liêu dùng làmtướng. Công tử Quang cùng với quân sĩ Sở giao chiến ở đất Trường Ngạn(đất nước Sở), giết được quan tư mã nước Sở là công tử Phương. Ngườinước Sở kinh sợ, phải đắp thành ở đất Châu Lai để phòng giữ nước Ngô.Bấy giờ Phí Vô Cực khéo du nịnh, Sở Bình vương (Lư) yêu lắm. Sái Bìnhcông đã lập đích tử tên là Chu làm thế tử, người thứ tư tên là Đông Quốc muốn tranh, mới lễ tiền cho Phí Vô Cực, để nhờ nói hộ với Bình vương (Phí Vô Cực là quan nước Sở, được Sở Bình vương yêu lắm. Bấy giờ Sáithuộc Sở, vậy nên phải nhờ Phí Vô Cực nói hộ).<br>Sở Bình vương thấy vậy, hỏi Phí Vô Cực rằng :<br>- Tại sao người nước Sái đuổi thế tử Chu ?<br>Phí Vô Cực nói :<br>- Thế tử Chu định làm phản nước Sở ta, người nước Sái không bằng lòng, vậy nên đuổi đi.<br>Sở Bình vương cũng không hỏi gì đến nữa. Phí Vô Cực ghét thế tửKiến (con Sở Bình vương), bèn muốn làm cho cha con phải lìa rẽ nhau,nhưng chưa có kế gì. Một hôm, Phí Vô Cực tâu với Sở Bình vương rằng :<br>- Thế tử đã lớn tuổi, sao đại vương không cầu hôn cho thế tử, mà muốn cầu hôn thì không đâu bằng nước Tần. Tần là một nước cường thịnhxưa nay vẫn giao hiếu với Sở, nếu ta kết hôn với Tần thì thế lực nước Sở càng thêm vững vàng.<br>Sở Bình vương nghe lời, sai Phí Vô Cực sang nước Tần cầu hôn cho thế tử Kiến. Tần Ai công cũng họp triều thần để thương nghị. Các quanđều nói :<br>- Xưa nay nước Tần ta, và nước Tấn vẫn kết hôn với nhau, naynước Tấn đã lâu không đi lại với ta, mà nước Sở hiện đang cường thịnh,vậy ta nên cho nước Sở kết hôn.<br>Tần Ai công liền hẹn gã em gái là nàng Mạnh Doanh cho nước Sở.Sở Bình vương lại sai Phí Vô Cực đem lễ vật sang nước Tần xin cưới. PhíVô Cực sang đến nước Tần, đem lễ vật đệ trình lên. Tần Ai công bằnglòng, sai công tử Bồ đưa nàng Mạnh Doanh sang nước Sở. Hành trang có cảthảy một trăm cổ xe, các dâng thiếp theo hầu kể có vài ba mươi người.Nàng Mạnh Doanh vào từ biệt anh rồi đi. Trong khi đi đường Phí Vô Cựcthấy nàng Mạnh Doanh nhan sắc tuyệt trần; lại thấy trong đám dâng thiếpcó một người dáng điệu đứng đắn lắm, hỏi dò ra mới biết là Tề nữ (congái nước Tề). Nguyên trước thân phụ Tề nữ sang làm quan ở nước Tần. Tềnữ theo sang từ thuở bé, đến sau vào làm thị nữ trong cung, hầu nàngMạnh Doanh. Phí Vô Cực dò biết như vậy, nhân đêm hôm ấy ngủ ở quán xa,mật triệu Tề nữ đến mà bảo rằng :<br>- Ta trông thấy nàng có quý tướng, muốn giúp cho nàng được làmvợ ngôi thế tử, nếu nàng chịu theo kế ta thì sau này phú quí không biếtđâu mà kể !<br>Tề nữ cúi đầu nín lặng. Phí Vô Cực về trước một hôm, vào tâu với Sở Bình vương, nói nàng mạnh Doanh đã đến, còn cách xa độ ba xá. SởBình vương hỏi rằng :<br>- Nhà ngươi đã được trông thấy mặt nàng chưa? Nhan sắc thế nào ?<br>Phí Vô Cực biết Sở Bình vương là người ham tửu sắc, định khoe khoang vẻ đẹp của nàng Mạnh Doanh để làm cho Sở Bình vương phải động lòng, may saolại gặp Sở Bình vương hỏi đến, chính trúng vào kế của mình, bèn tâu rằng :<br>- Mắt tôi trông thấy con gái đã nhiều, nhưng chưa thấy người nào đẹp như nàng Mạnh Doanh! Chẳng những trong cung nước Sở không có aibằng, dẫu tượng truyền các bậc tuyệt sắc đời xưa như Đắc Kỹ và Ly Cơ,cũng chỉ nghe tiếng đồn mà thôi, chứ e rằng nàng Mạnh Doanh đẹp muônphần, vị tất những người kia đã được một !<br>Sở Bình vương nghe nói, mặt đỏ bừng lên, ngẫm nghĩ hồi lâu, rồi thở dài mà nói rằng :<br>- Ta xưng vương làm gì cho uổng ! Chẳng gặp được người tuyệt sắc ấy, thật cũng phí một đời !<br>Phí Vô Cực xin đuổi hết những người chung quanh rồi mật tâu với Sở Bình vương rằng :<br>- Nếu đại vương yêu sắc đẹp của nàng Mạnh Doanh thì sao đại vương không lấy đi ?<br>Sở Bình vương nói :<br>- Ta đã cưới về cho thế tử, làm vậy sợ hại đến luân lý.<br>Phí Vô Cực tâu rằng :<br>- Việc gì mà hại ! Nàng Mạnh Doanh dẫu cưới cho thế tử, nhưngchưa hề đến nơi; nay đại vương đón nàng vào cung, còn ai dám nghị luậnnữa.<br>Sở Bình vương nói :<br>- Ta khoá được miệng các quan, chứ bưng thế nào được miệng thế tử ?<br>Phí Vô Cực nói :<br>- Tôi xem trong đám dâng thiếp có Tề nữ là người dáng điệu đứngđắn, cho giả làm nàng Mạnh Doanh được. Tôi xin đưa nàng Mạnh Doanh vàocung, rồi đem Tề nữ tiến cho thế tử, như vậy thì hai bên cùng phải giấukín cả, thật là trọn vẹn mọi bề !<br>Sở Bình vương mừng lắm, dặn Phí Vô Cực phải bí mật lắm mới được. Phí Vô Cực bảo công tử Bồ nước Tần rằng :<br>- Hôn lễ nước Sở, không giống các nước, tân nhân tất phải vàocung yết kiến đại vương tôi đã, rồi mới cùng với thế tử thành thân.<br>Công tử Bồ xin vâng lệnh. Phí Vô Cực bèn đưa nàng Mạnh Doanh vàcác dâng thiếp vào cung để yết kiến Sở Bình vương, rồi để nàng MạnhDoanh ở lại đấy; lại bắt các cung nữ giả làm dâng thiếp nước Tần, còn Tề nữ thì gỉa làm nàng Mạnh Doanh, đưa sang cung thế tử Kiến. Các quan vàthế tử Kiến đều không biết mưu gian của Phí Vô Cực. Sở Bình vương sợ thế tử Kiến biết việc nàng Mạnh Doanh, mới cấm thế tử Kiến không cho vàocung, rồi ngày đêm chỉ cùng với nàng Mạnh Doanh uống rượu mua vui, chẳng thiết gì đến chính sự cả.<br>Bấy giờ bên ngoài cũng có nhiều người thì thào nghi việc nàngMạnh Doanh. Phí Vô Cực sợ thế tử Kiến biết, mới bảo Bình vương rằng :<br>- Nước Tấn làm bá chủ được lâu năm, chỉ vì tiếp giáp với TrungNguyên. Vua Linh vương ta ngày xưa đắp thành ở Trần và Sái là có ý muốntranh nghiệp bá, nay hai nước được phục quốc, Sái mà Sở lui về ở phươngnam thì làm sao mà tranh nghiệp bá được, sao đại vương không sai thế tửra trấn thử ở đất Thành Phủ, để giao thông với phương bắc, còn đại vương thì chuyên một mặt mà mở mang về phương nam, như vậy thì có thể thu hết được thiên hạ.<br>Bình vương còn ngần ngừ chưa quyết. Phí Vô Cực lại ghé tai mật tâu rằng :<br>- Việc nàng Mạnh Doanh, lâu ngày tất phải tiết lộ, nếu để cho thế tử đi xa, chẳng cũng lợi cả đôi đường hay sao!<br>Bình vương nghĩ ra, liền sai thế tử Kiến đi trấn thủ ở đất Thành Phủ, cho Phấn Dương làm quan tư mã ở đất Thành Phủ. Lại dặn Phấn Dươngrằng :<br>- Nhà người thờ thế tử, cũng như là thờ ta !<br>Ngũ Xa biết Phí Vô Cực gièm pha, đã toan can ngăn Bình vương.<br>Phí Vô Cực biết vậy, lại tâu với Bình vương sai Ngũ Xa sang Thành Phủ đểgiúp thế tử. Khi thế tử Kiến đã đi rồi. Bình vương lại lập nàng MạnhDoanh làm chánh hậu và đuổi Sái Cơ (mẹ thế tử Kiến) về đất Viên Dương;bấy giờ thế tử Kiến mới biết chuyện nàng Mạnh Doanh đã bị cha đổi mất,nhưng không thể làm thế nào được. Nàng Mạnh Doanh dẫu được Bình vươngyêu dấu, nhưng thấy biết vậy cũng không dám hỏi. Được hơn một năm, nàngMạnh Doanh sinh con trai, Bình vương yêu quí lắm, đặt tên là Trân.<br>Khi Trân đã được đầy tuổi tôi, Bình vương hỏi nàng Mạnh Doanh rằng :<br>- Từ khi nàng vào cung đến giờ, thường hay buồn rầu ít được vui vẻ, là cớ làm sao ?<br>Nàng Mạnh Doanh nói :<br>- Thiếp vâng mệnh vua anh, sang hầu hạ đại vương, vẫn tưởng rằng Tần Sở một nhà, thanh xuân đôi lứa; khi đã vào tới cung, mới biết đạivương đã nhiều tuổi. Thiếp không dám oán đại vương, nhưng chỉ tiếc rằngsinh sau đẻ muộn quá !<br>Sở Bình vương cười mà nói rằng :<br>- Cái đó là bởi số phận ! Khanh về với quả nhân thì muộn, nhưng làm chánh hậu thì đã sớm được không biết mấy năm rồi !<br>Nàng Mạnh Doanh nghe nói, trong lòng nghi hoặc, mới dò hỏi cáccung nữ. Các cung nữ không thể giấu được, bèn thuật chuyện lại cho nghe. Nàng Mạnh Doanh thở dài, rồi ứa nước mắt khóc. Bình vương biết ý, hếtsức chiều chuộng, hẹn lập Trân làm thế tử, bấy giờ nàng Mạnh Doanh mớihơi yên lòng. Phí Vô Cực vẫn lấy việc thế tử Kiến làm e ngại, sợ sau này Kiến nối ngôi thì tất trị tội mình, mới tâu với Bình vương rằng :<br>- Tôi nghe tin thế tử cùng với Ngũ Xa bàn mưu phản nghịch, mậtsai người giao thông với Tề và Tấn, đại vương phải phòng bị mới được.<br>Bình vương nói :<br>- Thế tử vốn là người hiếu thuận, có đâu có những việc ấy !<br>Phí Vô Cực nói :<br>- Thế tử vì việc nàng Mạnh Doanh mà đem lòng oán giận. Nay ở đất Thành Phủ, vẫn luyện tập binh mã, thường khen Mục vương ngày xưa nổiloạn mà được hưởng nước Sở, con cháu phồn thịnh, thế là có ý muốn bắtchước. Nếu đại vương không trừ bỏ đi thì tôi xin muốn trốn trước để khỏi tai vạ.<br>Bình vương vẫn muốn bỏ thế tử Kiến, lập Trân làm thế tử, lạinghe lời nói của Phí Vô Cực, cũng hơi động lòng, toan hạ lệnh bỏ thế tửKiến.<br>Phí Vô Cực lại tâu rằng :<br>- Thế tử đang giữ binh quyền ở ngoài, nếu hạ lệnh bỏ thì khácnào như giục thế tử làm phản. Ngũ Xa sẽ làm chủ mưu cho thế tử. Chi bằng đại vương triệu Ngũ Xa về đã, rồi sau đem quân bắt thế tử, mới có thểtrừ bỏ được.<br>Bình vương khen phải, sai người triệu Ngũ xa. Ngũ xa về. Bình vương hỏi rằng :<br>- Thế tử Kiến đem lòng phản nghịch, nhà ngươi có biết không ?<br>Ngũ Xa vốn là người chính trực, đáp rằng :<br>- Đại vương chiếm lấy vợ thế tử, cũng đã quá lắm rồi, nay lại nghe lời đứa tiểu nhân mà bỏ tình cốt nhục, thì sao cho đành ?<br>Bình vương có ý hổ thẹn, truyền bắt Ngũ Xa giam lại. Phí Vô Cực tâu rằng :<br>- Ngũ Xa dám nói như vậy, quả là có lòng oán vọng. Nếu thế tửbiết Ngũ Xa bị bắt thì tất nổi loạn, đem quân Tề và quân Tấn về, ta khólòng đương nổi !<br>Bình vương nói :<br>- Ta muốn sai người đi giết thế tử, chưa biết dùng ai.<br>Phí Vô Cực nói :<br>- Sai người khác đi thì thế tử tất chống cự được, chi bằng mật dụ cho quan tư mã là Phấn Dương phải bắt thế tử mà giết đi.<br>Bình vương liền sai người mật dụ Phấn Dương rằng :<br>- Giết thế tử thì được trọng thưởng, tha thế tử thì phải tội chết.<br>Phấn Dương tức khắc sai người tâm phúc báo cho thế tử Kiến biết, dặn phải mau mau đi trốn.<br>Thế tử Kiến kinh sợ. Bấy giờ Tề nữ đã sinh con trai, đặt tên làThắng. Thế tử Kiến liền đem vợ con chạy sang nước Tống. Phấn Dương biếtthế tử Kiến đã trốn rồi, mới bảo người Thành Phủ trói mình lại, giải vềSinh Đô nộp Sở Bình vương. Phấn Dương tâu với Bình vương, nói thế tử đãtrốn mất rồi. Bình vương nổi giận mắng rằng :<br>- Việc này tự miệng ta nói ra, vào đến tai nhà ngươi, còn ai biết nữa mà báo thế tử !<br>Phấn Dương nói :<br>- Chính tôi báo thế tử ! Ngày trước đại vương có dặn tôi rằng :“Nhà ngươi thờ thế tử, cũng tức như là thờ ta!” Tôi vâng lời dặn ấy,không dám hai lòng, cho nên phải bảo cho thế tử biết. Sau nghĩ ra mớibiết là mắc tội, hối lại không kịp !<br>Bình vương nói :<br>- Nhà người đã tha thế tử, lại dám đến yết kiến ta, không sợ chết hay sao ?<br>Phấn Dương nói :<br>- Tôi đã không theo được lời dặn sau cùng của đại vương nếu lạisợ chết mà không đến thì thành ra hai tội. Và chưa có tang chứng gì làthế tử phản nghịch cả, nếu đem trị tội chẳng cũng oan lắm sao! Thế tửsống thì tôi dẫu chết cũng được thoả lòng !<br>Bình vương động lòng, và có ý thẹn, ngẫm nghĩ hồi lâu, rồi bảo Phấn Dương rằng :<br>- Phấn Dương dẫu có trái mệnh, nhưng tấm lòng trung trực cũng đáng khen !<br>Bình vương xá tội cho Phấn Dương, vẫn cho được làm quan tư mã ởThành Phủ. Bình vương lập con nàng Mạnh Doanh là Trân làm thế tử, lạicho Phí Vô Cực làm chức thái sư. Phí Vô Cực tâu rằng :<br>- Ngũ Xa có hai con là Ngũ Thượng và Ngũ Viên, đều là bậc tàigiỏi, nếu để trốn sang nước Ngô thì tất hại cho nước Sở, chi bằng ta bắt Ngũ Xa phải viết thư triệu về. Kẻ kia tin lời cha, tất rủ nhau về cả,bấy giờ ta giết hết đi, mới có thể trừ được hậu hoạn.<br>Sở Bình vương mừng lắm, sai người vào ngục đem Ngũ Xa ra, rồi đưa giấy bút cho mà bảo rằng :<br>- Nhà ngươi xui thế tử làm phản, đáng lẻ phải chết chém, nhưngta nghĩ đến cái công tổ phụ nhà ngươi, không nỡ bắt tội. Nhà ngươi nênviết thư triệu hai con về, ta sẽ phong quan chức cho.<br>Ngũ Xa biết là Bình vương đánh lừa, để triệu về mà giết cả đi, mới tâu rằng :<br>- Con trưởng tôi là Ngũ Thượng, nhân hậu ôn hoà, nghe tôi triệuthì tất về ngay; còn con thứ tôi là Ngũ Viên thì văn vũ toàn tài, màtính nhẫn nại, mai sau có thể làm nên việc được, nó tinh khôn lắm, vịtất đã chịu về.<br>Bình vương nói :<br>- Nhà ngươi cứ theo lời ta mà triệu về, còn về hay không, không can dự đến nhà ngươi !<br>Ngũ Xa không dám trái mệnh, liền viết một bức thư, đại lược nói rằng :<br>“Ta có lời cho hai con là Thượng và Viên biết rằng : Ta vì nóithẳng trái ý đại vương mà phạm tội, nhưng đại vương nghĩ đến công của tổ phụ ta ngày xưa, không nỡ giết chết, vậy có theo lời bàn của các quanmà tha tội cho , lại muốn phong quan chức cho hai con nữa. Hai con nênmau mau về triều, nếu chậm thì có tội.”<br>Ngũ Xa viết xong, đệ trình Bình vương, Bình vương xem qua, lạitruyền giam Ngũ xa vào ngục, và sai Yên Tương Sư đem thư sang Đường Ấpđể triệu Ngũ Thượng và Ngũ Viên. Khi Yên Tương Sư sang đến Đường Ấp thìNgũ Thượng cùng Ngũ Viên đã sang Thành Phủ rồi. Yên Tương Sư lại sangThành Phủ, đến gặp Ngũ Thượng, liền đem lời chúc mừng. Ngũ Thượng nói :<br>- Thân phục tôi đang bị giam, còn vui gì mà chúc mừng ?<br>Yên Tương Sư nói :<br>- Đại vương quá nghe người ta nói, bắt giam tôn công (trỏ Ngũ Xa ), may có các quan bảo lịnh, tâu rằng nhà tôn công về trước đã ba đờitrung trực, cho nên đại vương nghĩ lại, bèn phong cho tôn công làm tướng quốc, và phong cho hai ngài làm Hồng Đô hầu (Thượng) và Cái hầu (Viên). Tôn công bị giam đã lâu, nay mới được tha, mong nhớ hai ngài lắm, vậycó sai tôi mang thư đến đây để đón.<br>Ngũ Thượng nói :<br>- Thân phụ tôi bị giam, lòng tôi thật đau như cắt, nay được tha là may, khi nào lại dám mong quan chức !<br>Yên Tương Sư nói :<br>- Đó là mệnh vua, ngài chớ nên từ chối !<br>Ngũ Thượng mừng lắm, liền đem thư vào nhà trong cho em là Ngũ Viên xem."}