{"title":"Chương 72: Dụ hai con, sở bình lập kế nghĩ một đêm, ngũ viên bạc đầu","content":"Ngũ Viên, tên tự là Tử Tư, người ở Giám Lợi, mình cao một trượng, lưngrộng người ôm, mày rộng một thước (đời thượng cổ, thước (xích) tấc(thần) rất nhỏ ), mắt sáng như điện, sức khoẻ lạ thường, lại văn vũ toàn tài, là con Ngũ Xa, em Ngũ Thượng. Ngũ Thượng cùng với Ngũ Viên đềutheo cha sang đất Thành Phủ. Yên Tương Sư phụng mệnh Sở Bình vương ra dụ Ngũ Thượng, Ngũ Viên vào triều. Yên Tương Sư vào yết kiến Ngũ Thượngtrước, đưa bức thư của Ngũ Xa, rồi xin vào yết kiến Ngũ Viên. Ngũ Thượng cầm bức thư vào nhà trong cho Ngũ Viên xem và bảo rằng :<br>- May thay, phụ thân được khỏi tội, hai ta được phong hầu, em nên ra tiếp kiến sứ giả.<br>Ngũ Viên nói :<br>- Phụ thân được khỏi tội, cũng đã là may, ta có công gì mà đượcphong hầu, chẳng qua chỉ là triều đình lừa ta đó thôi. Ta về thì tất bịhại.<br>Ngũ Thượng nói :<br>- Hiện có thư của thân phục ta, khi nào lại là giả dối được.<br>Ngũ Viên nói :<br>- Phụ thân một lòng tận trung với nước, nay bị tội oan, biết làthế nào rồi sau chúng ta cũng báo thù, cho nên phụ thân muốn cho chúngta hiến thân cho nước để khỏi lo về sau.<br>Ngũ Thượng nói :<br>- Em nói thế chẳng qua là phỏng đoán thôi, vạn nhất bức thư là chân tình thì cái tội bất hiếu của chúng ta để đâu cho hết !<br>Ngũ Viên nói :<br>- Để em xin bói một quẻ.<br>Ngũ Viên nói xong, liền đoán rằng :<br>- Cứ như quẻ bói này, thì vua dối bề tôi, cha dối con. Nếu về tất bị hại, chứ chẳng khi nào được phong hầu cả !<br>Ngũ Thượng nói :<br>- Không phải ta tham gì chuyện phong hầu, mà ta chỉ mong được trông thấy phụ thân mà thôi.<br>Ngũ Viên nói :<br>- Người nước Sở sợ có anh em ta ở ngoài, vậy nên chưa dám giếtphụ thâh, nếu ta lầm mà về thì chỉ khiến cho phụ thân chóng chết màthôi.<br>Ngũ Thượng nói :<br>- Cái tình cha con, nếu ta được trông thấy mặt thì ta chết cũng thoả lòng !<br>Ngũ Viên thở dài mà rằng :<br>- Về mà cũng chết, phỏng có ích gì ! Nếu anh muốn về thì từ đây em xin vĩnh biệt.<br>Ngũ Thượng khóc hỏi rằng :<br>- Em định đi đâu ?<br>Ngũ Viên nói :<br>- Ở đâu có thể báo thù được nước Sở, thì em đi.<br>Ngũ Thượng nói :<br>- Trí lực của anh thua em xa lắm. Vậy anh nên về Sở, còn em thìđi nước khác. Anh lấy sự theo cha làm hiếu, em lấy sự báo thù làm hiếu,mỗi người một chí. Từ đây trở đi, anh em ta không được trông thấy nhaunữa !<br>Ngũ Viên sụp lạy bốn lạy để từ biệt Ngũ Thượng. Ngũ Thượng gạtnước mắt, ra tiếp kiến Yên Tương Sư nói em là Ngũ Viên không muốn phonghầu, không thể cưỡng được. Yên Tương Sư đưa Ngũ Thượng về yết kiến Bìnhvương. Bình vương truyền bắt Ngũ Thượng giam lại. Ngũ Xa thấy một mìnhNgũ Thượng về triều, liền thở dài mà nói rằng :<br>- Ta vẫn biết Ngũ Viên không chịu về.<br>Phí Vô Cực lại tâu với Bình vương rằng :<br>- Còn một Ngũ Viên, nên sai bắt ngay, nếu chậm thì hắn trốn mất !<br>Bình vương nghe lời, liền sai quan đại phu là Vũ Thành Hắc đemquân đi bắt Ngũ Viên. Ngũ Viên nghe tin quân Sở sắp đến bắt mình, khócmà nói rằng :<br>- Nếu vậy thì cha tôi và anh tôi không khỏi chết được !<br>Liền bảo vợ là Gĩa thị rằng :<br>- Ta muốn trốn sang nước khác, mượn quân về để báo thù cho cha, anh, nên không thể trông nom đến nàng được, biết làm thế nào ?<br>Gĩa thị trừng mắt nhìn Ngũ Viên mà nói rằng :<br>- Đại trượng phu nghĩ đến cái thù của cha, anh, lòng đau như cắt , còn lòng nào mà tưởng đến người đàn bà ! Phu quân nên mau mau trốnđi, chớ nghĩ đến thiếp !<br>Gĩa thị nói xong, liền vào trong nhà thắt cổ mà chết. Ngũ Viênvật mình lăn khóc, đem thi thể Giã thị chôn tạm vào một nơi, rồi thu xếp khăn gói, mình mặc áo bào trắng, đeo kiếm cầm cung trốn đi. Ngũ Viênchưa đi được nửa ngày thì quân Sở đã kéo đến vây nhà, không tìm thấy Ngũ Viên, đoán chừng Ngũ Viên tất chạy về phía đông, mơí tức khắc đuổitheo. Ước độ ba trăm dặm, đến một chỗ đồng không mông quạnh, Ngũ Viêngiương cung bắn chết người dong xe của Vũ Thành Hắc; lại nhắm Vũ ThànhHắc, toan bắn luôn một phát nữa. Vũ Thành Hắc sợ hãi xuống xe bỏ chạy.Ngũ Viên bảo Vũ Thành Hắc rằng :<br>- Ta định bắn chết nhà ngươi, nhưng hãy tha cho để nhà ngươi vềbáo cho vua Sở biết rằng : “Nước Sở muốn còn giữ được cúng tế thì chớgiết cha và anh ta, bằng không thì tất ta phải diệt nước Sở, mới hả được lòng căm tức của ta!”<br>Vũ Thành Hắc cúi đầu đi thẳng, về báo với Sở Bình vương. Sở Bình vương giận lắm, sai Phí Vô Cực giải cha con Ngũ Thượng ra chợ để chém.Khi sắp bị chém, Ngũ Thượng nhiếc mắng Phí Vô Cực là một đứa du nịnh,làm hại kẻ trung lương. Ngũ Xa ngăn Ngũ Thượng mà bảo rằng :<br>- Cần gì phải nói cho rởm, ai nịnh ai trung, sau này sẽ có côngluận ! Ta chắc rằng Ngũ Viên còn sống thì vua tôi nước Sở cũng khó lòngngồi yên được mà ăn !<br>Bình vương nói :<br>- Ngũ Viên dẫu trốn, nhưng đi tất chưa xa, ta nên sai người đuổi theo.<br>Bình vương bèn truyền cho quan tả tư mã là Thẩm Doãn Thu phảiđem quân đi duổi bắt cho kỳ được. Ngũ Viên đi đến bờ sông Đại Giang,liền nghĩ ngay một kế : cởi cái áo bào trắng đang mặc treo lên cànhliễu, lại đem đôi giầy bỏ ở bên bờ, rồi thay đôi giầy cỏ, cứ men bờ sông mà đi. Thẩm Doãn Thu đuổi theo đến bờ sông, bắt được giầy và áo của Ngũ Viên, đem về tâu với Bình vương rằng :<br>- Không biết Ngũ Viên đi phương nào mất !<br><br>Phí Vô Cực tâu rằng :<br>- Tôi có một kế làm cho Ngũ Viên không còn đường nào mà trốn.<br>Bình vương hỏi kế gì ? Phí Vô Cực nói :<br>- Một mặt chiên yết các nơi, bất cứ người nào, hễ bắt được NgũViên thì thưởng năm vạn thạch thóc, và cho làm thượng đại phu; còn aichứa chấp hoặc buông tha Ngũ Viên thì cả nhà đều bị chết chém; bao nhiêu những người qua lại ở bến sông hoặc cửa ải, đều phải khám xét thật kỹ.Lại sai sứ đi báo khắp các nước, không nước nào được dùng Ngũ Viên. Nhưthế thì Ngũ Viên sẽ không có đường trốn, dẫu chưa bị bắt mà cô thế cũngchẳng làm gì nổi !<br>Bình vương theo kế ấy, sai người vẽ hình tượng Ngũ Viên để cho đi tầm nã các nơi.<br>Ngũ Viên men bờ sông đi về phía đông, định trốn sang nước Ngô,nhưng ngặt vì đường sá xa xôi, chưa thể đi được; lại nghĩ muốn sang nước Tống để tìm thế tử Kiến, mới theo con đường Thu Dương mà đi. Đi đến nửa đường, bỗng trông thấy một toán xe ngựa tấp nập, Ngũ Viên ngờ là cóquân Sở đón đường, phải đứng nấp ở trong bụi rậm; sau nhìn kỹ mới biếtlà người bạn cũ của mình tên gọi Thân Bao Tư, nhân đi sứ nước ngoài vềqua đấy. Ngũ Viên chạy ra, đứng ở bên xe. Thân Bao Tư vội vàng xuống xetiếp kiến và hỏi Ngũ Viên rằng :<br>- Nhà ngươi vì cớ gì mà lủi thủi một mình như vậy ?<br>Ngũ Viên đem việc Bình vương giết oan cha và anh mình nói choThân Bao Tư nghe, vừa nói vừa khóc. Thân Bao Tư nghe nói, cũng động lòng mà hỏi rằng :<br>- Bây giờ nhà ngươi định đi đâu ?<br>Ngũ Viên nói :<br>- Ta nghe nói kẻ thù của cha mẹ thì không cùng đội trời chung,nay ta định trốn sang nước khác, mượn quân về đánh Sở, ăn thịt vua Sở,xé thây Phí Vô Cực, cho hả tấm lòng căm tức của ta !<br>Thân Bao Tư can rằng :<br>- Vua Sở dẫu vô đạo, nhưng dù sao cũng là vua, nhà ngươi đã mấy đời ăn lộc vua, nỡ nào lại làm phản ?<br>Ngũ Viên nói :<br>- Ngày xưa Kiệt và Trụ bị kẻ bề tôi giết, cũng chỉ vì vô đạo,nay vua Sở dâm loạn, lấy tranh vợ của con, lại nghe lời du nịnh mà làmhại kẻ trung lương, ta mượn quân về Sinh Đô là để quét rửa những sự ô uế cho nước Sở đó; huống chi lại là báo thù cho cha và anh ta nữa. Ta thềrằng nếu ta không diệt Sở thì không còn đứng ở trên đời !<br>Thân Bao Tư nói :<br>- Nếu ta bảo nhà ngươi báo thù nước Sở thì ta là kẻ bất trung,mà bảo nhà ngươi đừng báo thù lại là đẩy nhà ngươi vào chỗ bất hiếu.Thôi tuỳ ý nhà ngươi, ta cũng vì tình bạn hữu mà không tiết lộ cho aibiết cả. Nhưng nhà ngươi định diệt Sở thì ta đây quyết cứu Sở, nhà ngươi định làm cho Sở nguy thì ta đây quyết giữ cho Sở yên !<br>Ngũ Viên từ biệt Thân Bao Tư rồi đi ngay. Đến nước Tống tìm thấy thế tử Kiến, hai người cùng ôm nhau mà khóc, rồi kể những tội ác của Sở Bình vương. Ngũ Viên nói :<br>- Thế tử đã vào yết kiến vua Tống chưa ?<br>Thế tử Kiến nói :<br>- Nước Tống đang có loạn, nên ta chưa vào yết kiến được.<br>Lại nói chuyện vua Tống tên là Tá, là con một người thiếp yêucủa Tống Bình công. Tống Bình công nghe lời kẻ hoạn quan là Y Lệ, giếtthế tử Toạ mà lập Tá. Tống Bình công mất, Tá lên nối ngôi, tức là TốngNguyên công. Tống Nguyên công người xấu xí, mà tính nhu nhược, lại không có tín nghĩa, ghét họ thế khanh là họ Hoa cường thịnh, mới cùng với bọn công tử Dán, công tử Ngự Nhung, Hướng Thắng và Hướng Hành bàn mưu trừbỏ họ Hoa. Hướng Thắng nói lộ cho Hướng Ninh (con Hướng Thư) biết. Hướng Ninh quen thân với Hoa Hướng, Hoa Định và Hoa Hợi, mới báo bọn ấy nổiloạn trước. Hoa Hợi giả cách cáo ốm. Các quan đều đến hỏi thăm. Hoa Hợibắt công tử Dán và công tử Ngự Nhung đem giết đi, giam Hướng Thắng,Hướng Hành vào trong kho. Tống Nguyên công nghe tin, vội vàng lên xethân hành đến nhà họ Hoa xin tha cho Hướng Thắng và Hướng Hành. Hoa Hợilại bức hiếp Tống Nguyên công phải giao thế tử và một người thân thuộcđể làm tin, mới chịu nghe lời.<br>Tống Nguyên công nói :<br>- Ngày xưa nhà Chu và nước Trịnh cùng trao đổi con tin với nhau, nay ta giao thế tử cho nhà ngươi thì nhà ngươi cũng phải giao con tinvới ta.<br>Hoa Hợi thương nghị, rồi cho con mình là Hoa Vô Cảm cùng con Hoa Định là Hoa Khải, con Hướng Ninh là Hướng La sang ở làm con tin choTống Nguyên công. Tống Nguyên công cũng cho thế tử Loan và người em làcông tử Địa sang ở làm con tin cho Hoa Hợi. Hoa Hợi mới tha cho HướngThắng và Hướng Hành theo Tống Nguyên công về triều. Tống Nguyên công vàphu nhân nhớ thế tử Loan lắm, ngày nào cũng đến nhà Hoa Hợi để thăm thếtử Loan, ăn cơm xong mới về. Hoa Hợi lấy thế làm bất tiện, toan đưa thếtử Loan sang trả. Tống Nguyên công mừng lắm. Hướng Ninh không nghe, bảoHoa Hợi rằng :<br>- Ta phải bắt thế tử sang làm tin vì chúa công không biết thủ tín, nếu ta trả thế tử thì tai vạ tất đến nơi!<br>Tống Nguyên công nghe tin Hoa Hợi không chịu trả thế tử Loan,tức thì nổi giận, sai quan tư mã là Hoa Phí Toại đem quân đánh Hoa Hợi.Hoa Phí Toại nói :<br>- Còn thế tử ở đấy, sao chúa công không nghĩ ?<br>Tống Nguyên công nói :<br>- Chết sống đã có mệnh, ta không thể nào chịu được những điều sĩ nhục này !<br>Hoa Phí Toại nói :<br>- Chúa công đã nhất quyết thì có đâu tôi dám trái ý.<br>Hoa Phí Toại liền sửa soạn quân mã để sắp sang đánh Hoa Hợi.Tống Nguyên công đem những con tin của Hoa Hợi là Hoa Vô Cảm, Hoa Khảivà Hướng La chém tất cả. Con Hoa Phí Toại là Hoa Đăng quen thân với HoaHợi, liền chạy sang báo Hoa Hợi. Hoa Hợi vội vàng sắp quân để nghênhchiến, nhưng lại bị thua. <br>Hướng Ninh toan giết thế tử Loan. Hoa Hợi nói :<br>- Ta đã đắc tội với vua, nay lại còn giết thế tử thì ngươita tất nghị luận !<br>Liền đem con tin giao trả, rồi cùng với bè cánh trốn sang nước Trần. Hoa Phí Toại có <br>ba con : con trưởng là Hoa Khu, con thứ là Hoa Đa Liêu, còn HoaĐăng tức là con thứ ba. Hoa Đa Liêu vốn đã bất hoà với Hoa Khu, nhân cái loạn họ Hoa, mới tâu với Tống Nguyên<br>công rằng :<br>- Hoa Khu đồng mưu với Hoa Hợi và Hoa Định, nay sai người sang nước Trần triệu Hoa Hợi là có ý muốn làm nội ứng.<br>Tống Nguyên công nghe lời, sai kẻ hoạn quan là Nghi Liêu đi bảo Hoa Phí Toại. Hoa Phí Toại nói :<br>- Việc này tất là tại Hoa Đa Liêu nói gièm, nhưng chúa công đã nghi Hoa Khu thì xin đuổi đi.<br>Kẻ gia thần của Hoa Khu là Trương Mang nghe được tin ấy, sanghỏi Nghi Liêu. Nghi Liêu không chịu nói. Trương Mang rút gươm mà bảorằng :<br>- Nếu nhà ngươi không nói ta đâm chết.<br>Nghi Liêu sợ hãi, nói thực tất cả. Trương Mang về báo với Hoa Khu, xin giết Hoa Đa Liêu. Hoa Khu nói :<br>- Một mình Hoa Đăng phải đi trốn đã đau lòng thân phụ lắm rồi,nay anh em ta lại tàn hại lẫn nhau thì còn ra thế nào, âu là ta chịunhường mà tránh đi.<br>Hoa Khu từ biệt với cha là Hoa Phí Toại. Trương Mang đi theo.Vừa gặp Hoa Phí Toại ở trong triều ra, Đa Liêu cầm cương, Trương Mangtrông thấy, hầm hầm nổi giận, chém chết Hoa Đa Liêu và bức Hoa Phí Toạicùng chạy ra ở Nam Lý. Lại sai người đến nước Trần triệu bọn Hoa Hợi vềđể cùng mưu phản. Tống Nguyên công sai Nhạc Đại Tâm làm đại tướng đemquân vậy Nam Lý. Hoa Đăng lại sang mượn quân nước Sở. Sở Bình vương saiViễn Việt đem quân sang giúp họ Hoa. Ngũ Viên nghe tin quân Sở sắp đến,liền cùng thế tử Kiến chạy sang nước Trịnh. Tấn Khoảnh công cũng đemquân chư hầu đến giúp Tống Nguyên công. Chư hầu không muốn giao chiếnvới Sở, liền khuyên Tống Nguyên công cũng rút quân vây Nam Lý về, để thả cho bọn Hoa Hợi chạy sang nước Sở, rồi hai bên cùng nhau bãi binh.<br>Bấy giờ quan thượng khanh nước Trịnh là công tôn Kiều mới mất,Trịnh Định công thương tiếc vô cùng, lại vốn biết Ngũ Viên là anh hùng,và nước Trịnh đang giao hiếu với Tấn mà cừu địch với Sở, cho nên khinghe tin thế tử Kiến đến, thì lấy làm mừng lắm, sai người mời vào côngquán, và tiếp đãi rất hậu. Thế tử Kiến và Ngũ Viên mỗi lần vào yết kiếnTrịnh Định công lại kể lể những nỗi oan tình, vừa nói vừa khóc. TrịnhĐịnh công nói :<br>- Nước Trịnh ta nhỏ quân ít, không làm gì được. Nhà ngươi muốn báo thù thì sao không bàn mưu với nước Tấn.<br>Thế tử Kiến để Ngũ Viên ở lại nước Trịnh rồi đi sang nước Tấnvào yết kiến Tấn Khoảnh công. Tấn Khoảnh công hỏi hết đầu đuôi cho ra ởquán xá, rồi họp sáu quan khanh là Nguỵ Thư, Hàn Bất Tin, Triệu Uông,Phạm Uông, Tuân Di, và Tuân Lịch, để thương nghị.<br>Bấy giờ sáu quan khanh cầm quyền chính, không ai chịu kém ai.Tấn Khoảnh công nhu nhược, việc gì cũng không dám chuyên quyết, mà trong bọn sáu quan khanh, chỉ có Nguỵ Thư và Hàn Bất Tín có tiếng là ngườigiỏi, còn bốn người kia toàn là những phường tham quyền cậy thế, nhất là Tuân Di lại hay ăn lễ lắm. Khi công tôn Kiều còn cầm quyền chính nướcTrịnh, thì các quan khanh đều phải sợ cả; đến khi Du Cát thay công tônKiều, Tuân Di nước Tấn mới đòi ăn lễ của Du Cát. Du Cát không theo, từbấy giờ Tuân Di ghét nước Trịnh. Khi vào thương nghị, Tuân Di mật tâuvới Tấn Khoảnh công rằng :<br>- Nước Trịnh xưa nay vẫn là bất thường, lúc thì theo Tấn, lúcthì theo Sở. Nay thế tử Kiến ở nước Trịnh, nước Trịnh tất tin lời. Nếuthế tử Kiến chịu làm nội ứng cho ta, để đem quân sang đánh Trịnh thì khi đánh được Trịnh, ta sẽ phong cho thế tử Kiến, rồi sau này tìm cách diệt Sở, chẳng cũng nên lắm ru !<br>Tấn Khoảnh công theo kế ấy, liền sai Tuân Di đến báo thế tửKiến. Thế tử Kiến nhận lời, rồi từ biệt Tấn Khoảnh công trở về nướcTrịnh, bàn mưu với Ngũ Viên. Ngũ Viên can rằng :<br>- Ngày xưa tướng nước Tấn là Kỳ Tử và Dương Tôn cũng bàn mưuđánh nước Trịnh, đã chẳng được thành sự, lại không có chỗ mà dung thân.Người ta đang lấy điều trung tín mà đãi mình, sao lại nỡ hại người ta ?Việc ấy tôi thiết tưởng không nên làm.<br>Thế tử Kiến nói :<br>- Ta đã nhận lời với vua tôi nước Tấn rồi !<br>Ngũ Viên nói :<br>- Ta không dám làm nội ứng cho Tấn, cũng chưa có tội gì, nếu lập mưu lẻn đánh nước Trịnh, thì tín nghĩa đều mất cả, còn ra thế nào ! Thế tử làm việc này, tôi chắc rằng tai vạ sắp đến.<br>Thế tử Kiến tham được nước Trịnh, không nghe lời can của NgũViên, liền đem gia tài mộ riêng quân vũ dũng , lại giao kết với cácngười hầu gần Trịnh Định công để dùng làm vây cánh. Tấn Khoảnh công mậtsai người sang hẹn ngày với thế tử Kiến, nhưng chẳng ngờ việc tiết lộra, có người vào đầu thú với Trịnh Định công. Trịnh Định công cùng DuCát thương nghị, triệu thế tử Kiến vào uống rượu ở trong vườn, nhưng cấm người hầu theo vào. Khi uống được mấy chén Trịnh Định công hỏi thế tửKiến rằng :<br>- Ta đây đem lòng tử tế mà dung nạp thế tử, sao thế tử lại lập tâm định hại ta ?<br>Thế tử Kiến nói :<br>- Tôi có như thế bao giờ ?<br>Trịnh Định công gọi người đến đối chứng. Thế tử Kiến không thểchối được nữa. Trịnh Định công truyền cho lực sĩ bắt thế tử Kiến mà đemgiết đi, lại giết cả những người ăn tiền của thế tử Kiến mà không đầuthú, cả thảy hơn hai chục người. Ngũ Viên đang ở quán xá, tự nhiên thấyrùng mình, mới nghĩ thầm rằng :<br>- Không khéo thì thế tử nguy mất !<br>Được ít lâu, người theo hầu thế tử Kiến trốn về quán xá nói việc thế tử Kiến bị giết. Ngũ Viên tức khắc cùng con thế tử Kiến là công tửThắng thẳng đường sang nước Ngô, nhưng sợ có quân Trịnh đuổi theo, vẫnphải ngày núp đêm đi, trăm cay nghìn đắng, không kể hết được !<br>Đi qua nước Trần, biết không phải là chỗ dung thân được, lại đivề phía đông trong mấy ngày nữa, sắp đến cửa Chiêu Quan. Chỗ này hai bên núi cả, ra khỏi cửa quan thì có một con sông thông sang nước Ngô được.Mới rồi, nhân việc Ngũ Viên đi trốn, Sở Bình vương sai quan tư mã làViễn Việt đóng quân ở đấy. Ngũ Viên đi đến Lịch Dương sơn, chỉ cáchChiêu Quan độ sáu mươi dặm, ngần ngừ không dám đi vội, còn ẩn núp trongrừng rậm. Bỗng gặp một ông lão chống gậy đi tắt vào trong rừng. Ông lãoấy trông thấy Ngũ Viên có vẻ lấy làm lạ, mới đến trước mặt mà vái chào.Ngũ Viên cũng chào lại.<br>Ông lão nói :<br>- Nhà ngươi có phải là Ngũ Viên đó không ?<br>Ngũ Viên giật mình đáp rằng :<br>- Sao ngài lại hỏi câu ấy ?<br>Ông già nói :<br>- Lão đây là học trò ông Biển Thước, tên gọi Đông Cao công. Thuở còn trẻ lấy nghề làm thuốc để đi choi khắp các nước, nay đã tuổi tác,về nghỉ ở đây. Mấy năm trước, Viễn tướng quân (trỏ Viễn Việt) có bệnh,mời lão đến thăm; lão trông thấy trên cửa quan có treo bức tranh vẽ NgũViên, giống nhà ngươi lắm, vậy nên lão hỏi. Nhà ngươi bất tất phải giấu, lão ở sau núi này, nhà ngươi quá bộ lại chơi, lão sẽ nói chuyện.<br>Ngũ Viên biết không phải là người thường, mới cùng công tử Thắng đi theo Đông Cao công. Đi được vài dặm, có một cái nhà gianh. Đông Caocông vái Ngũ Viên mời vào. Vào đến trong nhà, Ngũ Viên sụp lạy hai lạy.Đông Cao công vội vàng đáp lễ mà bảo rằng :<br>- Chỗ này không phải chỗ nhà ngươi ở được !<br>Nói đoạn lại đưa Ngũ Viên và công tử Thắng đi về phía tây, vàocái cửa nhỏ rồi sang qua vườn trúc. Sau vườn có ba gian nhà đất, cửa bébằng lỗ chui, cùng nhau cúi đầu mà vào. Trong nhà có bày bàn ghế, haibên khoét hai cửa sổ con cho sáng. Đông Cao công nhường cho Ngũ Viênngồi trên. Ngũ Viên trỏ vào công tử Thắng mà bảo :<br>- Có tiểu chủ tôi ở đâu, tôi xin đứng bên.<br>Đông Cao công hỏi là ai. Ngũ Viên nói :<br>- Đây tức là con thế tử Kiến nước Sở tên gọi công tử Thắng; còntôi chính thực là Ngũ Viên, thấy ngài là bực trưởng giả, vậy không dámgiấu, vua Sở giết cha và anh tôi, làm thế nào tôi cũng phải báo thù, xin ngài chớ tiết lộ.<br>Đông Cao công mơi mời công tử Thắng ngồi trên, còn mình và NgũViên mỗi người ngồi một bên. Ngồi xong, Đông Cao công bảo Ngũ Viên rằng :<br>- Lão đây chỉ biết cứu người, khi nào lại có lòng hại người. Dẫu nhà ngươi ở đây một năm, hai năm cũng không ai biết, nhưng cửa ChiêuQuan canh phòng nghiêm ngặt lắm, nhà ngươi làm thế nào mà đi qua được,tất phải nghĩ một kế gì cho được vẹn toàn ?<br>Ngũ Viên quỳ xuống mà hỏi rằng :<br>- Ngài có kế gì cứu thoát tôi được thì sau này tôi xin hậu tạ.<br>Đông Cao công nói :<br>- Chỗ này hẻo lánh, không có ai biêt, nhà ngươi cứ ở đây, rồi lão sẽ nghĩ một kế đưa nhà ngươi và công tử đi qua cửa quan được.<br>Ngũ Viên lạy tạ. Đông Cao công ngày nào cũng làm rượu thết đãi.Đã được bảy ngày mà Đông Cao công không nói gì đến kế đưa qua cửa quancả. Ngũ Viên nói với Đông Cao công rằng :<br>- Trong lòng tôi đang nghĩ việc báo thù, coi một khắc như mộtnam, nếu nấn ná mãi ở đây thì khác nào như kẻ chết rồi. Ngài đã là người cao nghĩa thì cũng nên thương tình đôi chút.<br>Đông Cao công nói :<br>- Lão nghĩ đã kỹ lắm, nhưng còn đợi người nữa đến đây!<br>Ngũ Viên hồ nghi không quyết. Đêm ấy nằm không ngủ được, muốn từ giã Đông Cao công để đi thì sợ không qua được cửa quan, thêm mắc taivạ, muốn cố ở để đợi thì lại sợ kéo dài ngày tháng, mà cũng chưa biết là Đông Cao công đợi ai. Nghĩ quanh nghĩ quẩn, băn khoăn đau đớn, như cóngười cầm dao đâm vào ruột, đang nằm bỗng đứng dậy chạy xung quanh nhà,trời đã tảng rạng mà không biết. Đông Cao công đẩy cửa bước vào, trôngthấy Ngũ Viên, kinh hãi mà hỏi rằng :<br>- Râu tóc nhà ngươi cớ sao mà khác hẳn đi như vậy! Hay là vì nghĩ quá mà hoá ra như thế?<br>Ngũ Viên không tin, cầm lấy gương soi thì ra râu tóc đã trắngxoá cả. Ngũ Viên mới ném cái gương xuống đất, rồi nức nở mà khóc rằng :<br>- Hai mái tóc đã bạc cả mà chẳng làm nên được một việc gì ! Trời ơi là trời !<br>Đông Cao công nói :<br>- Túc hạ chớ lấy làm buồn, đó là một điều tốt ! <br>Ngũ Viên lau nước mắt, mà hỏi rằng :<br>- Sao lại gọi là điều tốt ?<br>Đông Cao công nói :<br>- Túc hạ tướng mạo khôi ngô, người ta dễ nhận lắm, nay râu tóctrắng xoá, trông lạ hẳn đi, có thể che được mắt thiên hạ. Và người bạngià của lão cũng đã tới nơi thì kế lão may ra thành được.<br>Ngũ Viên hỏi :<br>- Ngài định làm thế nào ?<br>Đông Cao công nói :<br>- Người bạn của lão tên gọi Hoàng Phủ Nột, ở Long Động sơn, cách đây bảy mươi dặm. Người ấy mình cao chín trượng, trông dáng hơi giốngnhà ngươi. Nay bảo hắn giả hình nhà ngươi mà nhà ngươi thì giả hình làmđứa theo hầu. Khi hắn bị bắt, chúng đang lao nhao rối rít thì nhà ngươilẻn qua cửa quan mà đi.<br>Ngũ Viên nói :<br>- Cái kế của ngài dẫu khéo, nhưng để luỵ đến bạn của ngài thì tôi không đành lòng !<br>Đông Cao công nói :<br>- Không hại gì cả, lão sẽ có cách giải cứu. Lão đã bàn kỹ vớiHoàng Phủ Nột rồi. Ông ta là người khẳng khái, nhận lời ngay, bất tấtphải lo ngại.<br>Nói xong, sai người mời Hoàng Phủ Nột vào để chào Ngũ Viên. NgũViên trông thấy quả nhiên giống mình thật, trong lòng mừng lắm. Đông Cao công lại dùng một thứ thuốc để Ngũ Viên bôi mặt, làm cho khác hẳn đi.Khi trời đã nhá nhem tối, Đông Cao công bảo Ngũ Viên cởi áo trắng đưacho Hoàng Phủ Nột mặc, còn Ngũ Viên thì mặc áo cánh trắng, giả làm người theo hầu. Công tử Thắng cũng ăn mặc như đứa trẻ con nhà quê.<br>Ngũ Viên và công tử Thắng sụp lạy Đông Cao công bốn lạy và nói rằng :<br>- Sau này nên việc được thì quyết xin hậu tạ.<br>Đông Cao công nói :<br>- Lão thương nhà ngươi bị oan, vậy nên muốn giúp, chứ có mong tạ làm gì !<br>Đêm hôm ấy, Ngũ Viên cùng với công tử Thắng theo Hoàng Phủ Nộtđi sang cửa Chiêu Quan. Mờ mờ sáng hôm sau thì vừa đi đến nơi. Tướngnước Sở là Viễn Việt truyền cho quân sĩ canh phòng nghiêm mật. Phàmnhững người đi qua phải tra xét kỹ lưỡng. Trên cửa quan có treo một bứctranh Ngũ Viên để đối chứng. Khi Hoàng Phủ Nột đến cửa quan, quân sĩtrông thấy hình dáng giống người trong tranh lắm, mình mặc áo trắng, màlại có vẻ sợ hãi, liền bắt giữ lại rồi phi báo với Viễn Việt. Viễn Việtcưỡi ngựa ra xem, nhác trông đã bảo “Chính phải rồi!”, bèn truyền choquân sĩ bắt lấy đem về. Hoàng Phủ Nột giả cách không biết chuyện gì, chỉ van lạy xin tha.<br>Bấy giờ quân sĩ và nhân dân ở xung quanh đấy nghe tin bắt đượcNgũ Viên, đều nô nức kéo nhau đến xem. Ngũ Viên nhân lúc cửa quan mởrộng, cùng công tử Thắng đi lẫn vào trong đám đông người, ăn mặc đã khác thường, râu tóc lại trắng xoá, vả lại ai cũng tưởng Ngũ Viên đã bị bắtrồi, nên không tra xét gì nữa, thành ra Ngũ Viên và công tử Thắng đithoát qua được. Viễn Việt đem Hoàng Phủ Nột ra tra hỏi, bắt làm tờ cung, để định giải về Sính Đô. Hoàng Phủ Nột cãi rằng :<br>- Tôi là ẩn sĩ ở Long Động sơn, tên gọi Hoàng Phủ Nột có hẹn với một người bạn là Đông Cao công cùng đi chơi, không dám làm điều gì trái phép cả, sao lại bắt trói thế này ?<br>Viễn Việt nghe tiếng Hoàng Phủ Nột nói, nghĩ thầm rằng :<br>- Ngũ Viên mắt sáng như điện, tiếng vang như chuông, người nàyhình dáng dẫu giống, nhưng tiếng nói hơi nhỏ, hay vì cớ dãy gió dầmsương xui thành ra thế chăng ?<br>Viễn Việt còn đang nghi hoặc thì nghe báo có Đông Cao công vàoyết kiến. Viễn Việt truyền đem Hoàng Phủ Nột giải đi một nơi, rồi mờiĐông Cao công vào. Đông Cao công nói với Viễn Việt rằng :<br>- Chúng tôi nhân đi chơi qua đây, nghe tin tướng quân đã bắtđược kẻ vong thân (viên quan đi trốn) là Ngũ Viên, vậy tôi xin có lờimừng.<br>Viễn Việt nói :<br>- Quân sĩ có bắt được một người mặt giống Ngũ Viên, nhưng hắn vẫn chưa chịu thú nhận.<br>Đông Cao công nói :<br>-Quan tướng quân cùng cha con Ngũ Viên cùng làm quan một triều, có lẽ nào lại không nhận được rõ mặt ?<br>Viễn Việt nói :<br>- Ngũ Viên mắt sáng như điện, tiếng vang như chuông, người nàymắt nhỏ mà tiếng bé. Ta ngờ là vì cớ khổ sở lâu ngày mà thành ra thế.<br>Đông Cao công nói :<br>- Tôi cũng có biết mặt Ngũ Viên, xin cho tôi xem qua, sẽ rõ hư thực.<br>Viễn Việt truyền giải Hoàng Phủ Nột đến. Hoàng Phủ Nột trông thấy Đông Cao công, vội vàng gọi mà bảo rằng :<br>- Ông hẹn tôi cùng đi chơi, sao không đến mau, để tôi phải chịu nhục thế này!<br>Đông Cao công nói với Viễn Việt rằng :<br>-Tướng quân lầm rồi ! Đây là người bạn tôi, tên gọi Hoàng PhủNột, có hẹn tôi cùng đi chơi ở đây, chẳng ngờ hắn lại đi trước. Nếutướng quân không tin thì tôi đã có tờ quá quan văn điệp (giấy phép điqua cửa quan) này, sao tướng quân lại vu cho là vong thân được ?<br>Đông Cao công liền thò tay vào trong ống áo lấy tờ quá quan vănđiệp ra đệ trình Viễn Việt. Viễn Việt có ý thẹn, đứng dậy cởi trói choHoàng Phủ Nột và rót một chén rượu mời uống mà bảo rằng :<br>- Việc này là bởi quân sĩ bắt lầm, xin ông chớ lấy làm lạ !<br>Đông Cao công nói :<br>- Quan tướng quân giữ phép triều đình, như thế là phải, có việc gì mà lạ !<br>Viễn Việt lại đem vàng lụa đưa tặng Đông Cao công và Hoàng PhủNột. Hai người tạ ơn lui ra. Viễn Việt lại truyền lệnh cho quân sĩ phảicanh giữ nghiêm ngặt như trước. Ngũ Viên qua được cửa Chiêu Quan, tronglòng mừng thầm, thẳng đường đi mau. Đi được mấy dặm, bỗng gặp một ngườiNgũ Viên nhìn xem ai thì tức là Tả Thành, hiện đang làm lính canh cửaChiêu Quan. Nguyên hắn là người ở đất Thành Phủ, khi trước có theo hầucha con Ngũ Viên đi săn bắn, cho nên nhận được rõ mặt Ngũ Viên lắm. TảThành trông thấy Ngũ Viên thì kinh sợ mà hỏi rằng :<br>- Triều đình đang tầm nã ngài gấp lắm, sao ngài lại qua được cửa quan ?<br>Ngũ Viên nói :<br>- Đại vương biết ta có một viên dạ minh châu, bắt ta phải đemnộp, nay viên hạt châu ấy về tay người khác, ta còn phải đi tìm. Mớirồi, ta đã bẩm mệnh quan Viễn tướng quân (trỏ Viễn Việt), ngài cho tađi.<br>Tả Thành không tin mà nói rằng :<br>- Đại vương có truyền lệnh : ai tha ngài thì cả nhà bị chém. Vậy xin ngài hãy cùng tôi trở về cửa quan, để tôi hỏi lại chủ tướng, rồisau sẽ đi.<br>Ngũ Viên nói :<br>- Nếu bắt ta trở lại để hỏi chủ tướng thì ta nói là viên hạtchâu ấy đã giao cho nhà ngươi; nhà ngươi khó lòng mà gỡ tội được. Chibằng nhà ngươi làm ơn tha cho ta đi, lại thành ra tử tế.<br>Tả Thành vốn biết Ngũ Viên là bậc anh hùng, không thể đương nổi, mới tha cho đi. Khi về đến cửa quan, cũng giấu kín chuyện ấy, không dám nói đến. Ngũ Viên đi mau một quãng nữa, trông thấy sông Đại Giang, mặtnước mênh mông, làn sóng cuồn cuộn, lại không có thuyền bè gì cả. NgũViên thấy mặt trước thì bị sông chắn, mặt sau thì bị quân theo, tronglòng đang bồn chồn hoảng hốt, bỗng thấy có một ông lão đánh cá ngồichiếc thuyền nhỏ, bơi ngược dòng nước đi lên. Ngũ Viên mừng mà nói rằng :<br>- Trời chưa nỡ hại ta !<br>Nói xong, liền gọi ông lão đánh cá mà bảo rằng :<br>- Ông đánh cá ôi, cho tôi sang với ! Ông đánh cá ôi, mau mau cho tôi sang với !<br>Ông lão đánh cá toan ghé thuyền để đón, nhưng trông thấy trên bờ có người đi, mới lên tiếng mà hát rằng :<br>- Kia kìa bóng dâu<br>Đã xế ngang đầu….<br>Đôi ta hẹn nhau<br>Trong bụi hoa lau…<br>Ngũ Viên nghe câu hát hiểu ý, liền men bờ sông đi thẳng xuốngbãi, núp vào trong bụi hoa lau. Một lúc lâu, ông lão đánh cá ghé thuyềnvào bờ, không thấy Ngũ Viên đâu cả, lại lên tiếng hát rằng :<br>- Mặt trời đã xế<br>Lòng ta thương lo….!<br>Mặt trăng đã mọc<br>Sao không sang đò…. ?<br>Ngũ Viên và công tử Thắng ở trong bụi hoa lau chui ra. Ông lãođánh cá vội vàng gọi xuống thuyền. Khi hai người đã xuống thuyền thì ông lão đánh cá cầm mái chèo từ từ bơi đi. Một lúc sang tới bờ bên kia, ông lão đánh cá bảo Ngũ Viên rằng :<br>- Đêm qua nằm mộng thấy tướng tinh rơi vào trong thuyền. Lãobiết là có người lạ qua đây, vậy nên lão đón, tình cờ lài gặp nhà ngươi. Nhà ngươi quyết không phải là người thường , nên nói thực cho lão biết.<br>Ngũ Viên liền nói thực họ tên cho nghe. Ông lão đánh cá ái ngại mà bảo rằng :<br>- Lão trông nét mặt nhà ngươi có ý đói, để lão đi lấy cơm cho ăn. Nhà ngươi hãy đợi đây một chút.<br>Ông lão đánh cá liền buộc thuyền ở dưới gốc cây, để đi vào trong xóm lấy cơm cho Ngũ Viên và công tử Thắng ăn. Ông lão đánh cá đi mãikhông thấy trở lại. Ngũ Viên bảo công tử Thắng rằng :<br>- Lòng người khó dò lắm, chắc đâu là hắn không gọi người để bắt ta.<br>Hai người lại cùng nhau núp vào trong bụi hoa lau. Một lúc lâu,ông lão đánh cá đem cơm canh, cá thịt đến dưới gốc cây, không trông thấy Ngũ Viên đâu cả mới gọi to lên rằng :<br>- Người trong bụi lau ơi! Người trong bụi lau ơi! Lão có định hại nhà ngươi để cầu lợi đâu!<br>Ngũ Viên ở trong bụi lau thưa mà đi ra.<br>Ông lão đánh cá nói :<br>- Lão biết nhà ngươi đói, đi lấy cơm cho ăn, sao nhà ngươi lại trốn ?<br>Ngũ Viên nói :<br>- Tính mệnh tôi bây giờ ở trong tay cụ. Tôi đang lúc lo nghĩ, trong lòng bàng hoàng, chứ cũng không phải là bỏ trốn.<br>Ông lão dọn cơm, Ngũ Viên và công tử Thắng ăn no. Lúc sắp đi, Ngũ Viên cởi thanh kiếm đưa cho ông lão đánh cá mà bảo rằng :<br>- Thanh kiếm này là của tiên vương ban cho. Ông cha tôi đeothanh kiếm này đã ba đời rồi. Gía đáng trăm nén vàng, xin để đền ơn cụ.<br>Ông lão đánh cá cười mà bảo rằng :<br>- Lão nghe nói vua Sở có treo giải : “Ai bắt được Ngũ Biên chothóc năm vạn thạch và tước thượng đại phu. Như thế lão còn chẳng tham,lẽ nào lại tham thanh kiếm trăm nén vàng làm gì! Vả thanh kiếm này cầndùng cho nhà ngươi, chứ lão có dùng chi đến!<br>Ngũ Viên nói :<br>- Cụ đã không nhận thanh kiếm, xin cụ cho biết tên họ để sau này hậu tạ.<br>Ông lão đánh cá nổi giận nói rằng :<br>- Lão thấy nhà ngươi bị oan, vậy nên thương mà giúp nhà ngươi,nhà ngươi lại đem câu hậu tạ mà nhử lão, thế thì sao gọi là trượng phuđược !<br>Ngũ Viên nói :<br>- Cụ dẫu không mong báo, nhưng lòng tôi sao đành !<br>Ngũ Viên lại cố nài ông lão đánh cá nói họ tên.<br>Ông lão đánh cá bảo rằng :<br>- Ngày nay gặp nhau đây, nhà ngươi là kẻ mang tội đi trốn, lãolà người tha kẻ có tội, còn hỏi họ tên làm gì! Huống chi lão kiếm ăn ởtrên mặt nước, bèo trôi sóng dạt, dẫu hỏi họ tên, cũng không mấy khi đãgặp. Vạn nhất lòng trời xui khiến, lại được gặp nhau thì lão gọi nhàngươi là “người trong bụi lau”, nhà ngươi gọi lão là “ông lão đánh cá”,thế cũng là đủ!<br>Ngũ Viên lạy tạ rồi đi. Được mấy bước, lại quay trở lại bảo ông lão rằng :<br>- Nếu mặt sau có quân đuổi theo thì xin cụ đừng tiết lộ gì hết."}