{"title":"Chương 73: Ngũ viên giả dại hát giữa chợ chuyên chư dâng cá giết vương liêu","content":"Ông lão đánh cá đã chở thuyền cho Ngũ Viên qua sông, lại dọn cơm cho Ngũ Viên ăn, mà không chịu nhận thanh kiếm. Ngũ Viên đã đi rồi nhưng lại sợ có quân đuổi theo, lại quay trở lại, dặn ông lão đánh cá chớ tiết lộcho ai biết. Ông lão đánh cá thở dài mà nói rằng :<br>- Lão làm ơn cho nhà ngươi mà nhà ngươi lại nghi lão. Nếu bâygiờ có quân đuổi theo, thì dẫu ai chở quân sang sông, lão cũng bị nghimà không thể nào giải tỏ được. Thôi thì lão liều chết để cho nhà ngươikhỏi nghi !<br>Ông lão bèn cởi dây buộc thuyền ra, quẳng mái chèo đi, rồi lậtthuyền tự đắm mình chết đuối ở giữa dòng sông. Ngũ Viên thở dài mà nóirằng :<br>- Tôi gặp ông mà được sống, ông vì tôi mà phải chết, thật đáng đau lòng !<br>Ngũ Viên và công tử Thắng đi đến đất Phiên Dương, đói quá phảixin ăn, gặp một người đàn bà, đang ngồi giặt ở bến sông Lại Thuỷ, có đem theo một đô cơm. Ngũ Viên dừng chân đứng lại hỏi người ấy rằng :<br>- Bà làm ơn cho tôi xin một bữa cơm có được không ?<br>Người đàn bà cúi đầu đáp lại rằng :<br>- Thiếp một mình ở nhà với mẹ, đã ba mươi năm nay chưa lấy chồng, có đâu lại dám đem cơm cho một người khách lạ !<br>Ngũ Viên nói :<br>- Tôi gặp bước cùng khốn này, phải xin một bữa, bà rủ lòng thương mà cho, còn ngại nỗi gì !<br>Người đàn bà ngẩng đầu trông thấy Ngũ Viên mặt mũi khôi ngô, liền bảo Ngũ Viên rằng :<br>- Thiếp trông mặt nhà ngươi không phải người thường, chẳng lẻlại vì một điều nhỏ mọn mà để cho nhà ngươi phải đói khát hay sao ?<br>Liền mở giỏ cơm ra đưa cho Ngũ Viên, Ngũ Viên và công tử Thắng chỉ ăn một ít mà thôi. Người đàn bà ấy nói :<br>- Các ngươi còn phải đi xa, sao không ăn cho no ?<br>Hai người lại ngồi ăn hết cả. Lúc sắp đi Ngũ Viên bảo người đàn bà rằng :<br>- Bà đã rủ lòng thương mà cho ăn, chúng tôi không bao giờ dámquên ơn, xin nói thật, chúng tôi là những người đi trốn, nếu gặp ngườikhác hỏi, xin bà chớ tiết lộ.<br>Người đàn bà có ý buồn mà than rằng :<br>- Mẹ goá con côi, ba mươi năm nay thiếp vẫn một lòng trinhtiết, nào ngờ vì một giỏ cơm mà thành ra nói chuyện với đàn ông, còn gìlà trinh tiết nữa ! Thôi, các người cứ đi!<br>- Ngũ Viên từ biệt rồi đi. Được mấy bước, ngoảnh đầu trông lại,thấy người đàn bà ấy đã ôm một viên đá lớn, nhảy xuống sông tự tử. NgũViên thương xót vô cùng, mới cắn đầu ngón tay, lấy máu viết hai mươi chữ lên trên một viên đá rằng :<br>“Nàng ngồi giặt Ta đi xin Ta bụng đói Nàng chết đuối Sau mườinăm nữa Báo ơn nghìn vàng ….” Ngũ Viên viết xong, lại sợ người kháctrông thấy, bèn lấy đất lấp kín lại. Ngũ Viên đi được hơn ba trăm dặmthì đến đất Ngô Xu, thấy một tráng sĩ trán dô, mắt sâu, dáng dữ như hổ,tiếng to như sấm, đang đánh nhau với một tráng sĩ khác, ai can cũngkhông được. Bỗng có một bà lão ở trong nhà bước ra, gọi mà bảo rằng :<br>- Chuyên Chư ! Không nên thế !<br>Tráng sĩ có ý sợ hãi, ngừng tay trở vào trong nhà. Ngũ Viên lấy làm lạ, hỏi người đứng bên rằng :<br>- Tráng sĩ như thế kia, mà sao lại sợ một người đàn bà ?<br>Người đứng bên nói :<br>- Người ấy sức khoẻ địch nổi muôn người, xưa nay không hề sợ ai cả; lại vốn là một người có nghĩa khí, thấy ai có sự bất bình, thườngliều chết để cứu giúp. Bà lão đứng gọi trong cửa mới rồi, tức là mẹngười ấy đó. Chuyên Chư, tức là họ tên người ấy đó! Người ấy có hiếu với mẹ lắm, dẫu đang giận đến đâu mà nghe mẹ bảo, cũng phải thôi ngay.<br>Ngũ Viên khen rằng :<br>- Thế mới thật là người giỏi!<br>Hôm sau, Ngũ Viên tìm vào yết kiến Chuyên Chư, Chuyên Chư ranghênh tiếp, hỏi lai lịch của Ngũ Viên. Ngũ Viên nói thật họ tên, và kểhết những nông nổi mình bị Oan. Chuyên Chư nói :<br>- Ngài bị cái oan to như thế, sao không tìm vào yết kiến vua Ngô để mượn quân báo thù ?<br>Ngũ Viên nói :<br>- Vì chưa có người tiến dẫn.<br>Chuyên Chư nói :<br>- Hôm nay ngài hạ cố tới đây, định bảo tôi điều gì chăng?<br>Ngũ Viên nói :<br>- Tôi mến hiếu đức của ngài, muốn cùng ngài kết giao.<br>- Chuyên Chư mừng lắm, liền vào nói với mẹ, rồi cùng Ngũ Viênkết làm anh em. Ngũ Viên hơn Chuyên Chư hai tuổi, Chuyên Chư gọi bằnganh. Ngũ Viên vào bái yết bà mẹ Chuyên Chư. Chuyên Chư cũng đưa vợ conra chào Ngũ Viên, rồi giết gà làm cơm ăn, vui vẻ như anh em ruột. Chuyên chư lại mời Ngũ Viên và công tử Thắng ngủ đấy một đêm.<br>Ngày hôm sau, Ngũ Viên bảo Chuyên Chư rằng :<br>- Anh xin từ giã em vào kinh thành để tìm cơ hội phục sự Ngô vương.<br>Chuyên Chư nói :<br>- Vua Ngô là người vũ dũng mà kiêu ngạo, không bằng công tử Quang biết tôn kính kẻ hiền sĩ, sau này có cơ thành sự được.<br>Ngũ Viên nói :<br>- Em đã chỉ bảo, anh xin nhớ lời. Sau này có lúc dùng đến em, xin em chớ từ chối.<br>Chuyên Chư nhận lời, Ngũ Viên và công tử Thắng từ giã rồi đi.Đến đất Mai Lý, thì thầy thành quách nhỏ hẹp, chợ búa lụp sụp, kẻ đingười lại, chẳng ai quen thuộc với mình. Ngũ Viên mới giấu công tử Thắng ở ngoại thành, rồi bôi mặt, xoa? tóc giả cách điên cuồng, tay cầm ốngtiêu, đến giữa chợ ngồi thổi, để xin ăn những khách qua đường. Ngũ Viêncầm ống tiêu thổi một bài như sau này :<br>“ Ngũ Tử Tư! Ngũ Tử Tư !<br>Tấm thân lưu lạc đến bao giờ!… Trăm cay nghìn đắng, chứ thương thì thương….<br>Chưa báo thù được cho cha, dẫu sống cũng dư!<br>Ngũ Tử Tư! Ngũ Tử Tư!<br>Một đêm lo nghĩ đầu bạc phơ!… Kinh hồn mất vía, chứ thương thì thương… Chưa báo thù được cho anh, dẫu sống cũng dư!<br>Ngũ Tử Tư! Hoa lau bụi nọ, bến sông kia!… Liều chết cố sống, chứ thương thì thương … Chưa báo thù được cho thân, dẫu sống cũng dư!…”Người trong chợ không ai hiểu gì cả.<br>Lại nói chuyện công tử Quang nước Ngô là con vua Ngô trước, tên gọi Chư Phàn. Khi Chư Phàn chết, đáng lẽ công tử Quang được lên nốingôi, nhưng Chư Phàn vâng lời cha dặn, muốn truyền ngôi cho các em đểtheo thứ tự cho đến Qúi Trát, bởi vậy Dư Sái và Dư Muội (em Chư Phàn)được theo thứ tự lên làm vua. Đến khi Dư Muội chết, Qúi Trát không chịunối ngôi, đáng lẽ lại lập con Chư Phàn mới phải, nhưng Vương Liêu (conDư Muội) có lòng tham, tự lập lên làm vua. Công tử Quang không phục,muốn giết Vương Liêu, ngặt vì bọn triều thần đều bè cánh với Vương Liêucả, không biết bàn mưu với ai. Công tử Quang vẫn ẩn nhẫn, tìm một ngườicó tài xem tướng, tên gọi Bị Ly, cử làm chức giữ chợ, dặn phải chú ý tìm kẻ hào hiệp.<br>Một hôm, Ngũ Viên thổi ống tiêu đi qua chợ, Bị Ly thấy tiếngsầu thảm, mới lắng tai nghe, rồi chạy ra xem, thì kinh hãi mà nói rằng :<br>- Tôi xem tướng đã nhiều, chưa có ai lạ như thế!<br>Bị Ly liền vái chào Ngũ Viên, mời ngồi lên trên, Ngũ Viên khiêm nhượng không dám ngồi. Bị Ly nói :<br>-Tôi nghe tin nước Sỏo giết một người trung thần là Ngũ Xa, con là Ngũ Tử Tư trốn đi nước ngoài, chẳng hay ngài có phải là Ngũ Tử Tưchăng ?<br>Ngũ Viên chưa kịp trả lời. Bị Ly lại nói :<br>- Tôi không phải muốn làm hại ngài, chỉ vì tôi thấy ngài tướng mạo kỳ dị, tôi muốn giúp ngài được nên phú quý.<br>Ngũ Viên mới nói thực tất cả. Người hầu Bị Ly, nghe được chuyện ấy, vào báo với Vương Liêu. Vương Liêu gọi Bị Ly đến, bắt phải đưa NgũViên vào yết kiến. Bị Ly một mặt sai người báo riêng cho công tử Quangbiết; còn một mặt bảo Ngũ Viên tắm gội thay áo để vào yết kiến VươngLiêu. Vương Liêu trông thấy mặt, có ý lấy làm lạ, mới cùng Ngũ Viên nóichuyện, biết Ngũ Viên là người giỏi, cho làm quan đại phu. Ngày hôm sau, Ngũ Viên vào lạy tạ, nói đến những sự cha và anh mình bị Oan, nghiếnrăng nghiến lợi, hai mắt quắc lên như nẩy lửa. Vương Liêu khen là ngườikhí khái, mới rủ lòng thương nhận giúp quân cho để báo thù. Công tửQuang vốn biết tiếng Ngũ Viên là người trí dũng, có ý muốn dùng, nghenói Ngũ Viên vào yết kiến Vương Liêu, sợ Vương Liêu dùng mất liền vàonói với Vương Liêu rằng :<br>- Tôi nghe nói kẻ vong thân nước Sở là Ngũ Viên chạy sang nước ta, đại vương cho là người thế nào ?<br>Vương Liêu nói :<br>- Ngũ Viên là người giỏi mà có hiếu.<br>Công tử Quang nói :<br>- Đại vương thấy thế nào mà biết là người giỏi và có hiếu?<br>Vương Liêu nói :<br>- Ngũ Viên vũ dũng khác thường, cùng với ta bàn việc nước, đềuhợp lẽ cả, thế tức là giỏi. Ngũ Viên nghĩ đến tình oan của cha và anh mà không lúc nào dám quên, có nói với ta xin mượn quân để báo thù, thế tức là hiếu.<br>- Công tử Quang nói :<br>- Đại vương có nhận lời cho mượn quân hay không ?<br>Vương Liêu nói :<br>- Ta thương tình hắn, đã nhận lời cho mượn rồi !<br>Công tử Quang can rằng :<br>- Xưa nay ông vua một nước lớn, không vì kẻ thất phu mà cấtquân bao giờ! Nước ta đã nhiều phen giao chiến với Sở mà chưa được lầnnào đại thắng; nếu giúp quân cho Ngũ Viên, mà được thì kẻ kia hả dạ, nếu ta thua thì quân ta thêm nhục, chẳng hoá ra coi một kẻ thất phu trọnghơn điều quốc sĩ hay sao? Điều ấy quyết không nên!<br>Vương Liêu lấy làm phải, liền bãi cái nghị đánh Sở. Ngũ Viên nghe tin công tử Quang can Vương Liêu như vậy, mới phàn nàn rằng :<br>- Công tử Quang đang có mưu đồ ở bên trong, ta chưa có thể nói chuyện bên ngoài được.<br>- Ngũ Viên bèn xin từ chức đại phu.<br>Công tử Quang lại nói với Vương Liêu rằng :<br>- Ngũ Viên thấy đại vương không chịu cất quân mà xin từ chức đại phu, thế là có ý oán giận, đại vương không nên dùng.<br>- Vương Liêu không dùng Ngũ Viên nữa, chỉ cấp cho trăm mẫu ruộng ở Dương Sơn. Ngũ Viên và công tử Thắng cùng nhau về cầy ruộng ở DươngSơn. Công tử Quang liền tìm đến yết kiến Ngũ Viên và giúp cho thóc lúa,lại hỏi Ngũ Viên rằng :<br>- Nhà ngươi đi lại trong khoảng nước Ngô và nước Sở, đã từng gặp người nào tài dũng được gần như nhà ngươi không ?<br>Ngũ Viên nói :<br>- Tôi thì ra gì mà kể, nhưng tôi có gặp Chuyên Chư, thật là một dũng sĩ !<br>Công tử Quang nói :<br>- Ta muốn nhờ nhà ngươi mà giao kết với Chuyên Chư có được không ?<br>Ngũ Viên nói :<br>- Chuyên Chư ở cách đây cũng không xa lắm, xin cho triệu đến, chỉ ngày mai thì tới nơi.<br>- Công tử Quang nói :<br>- Đã là một tráng sĩ thì ta xin đến tận nơi mà mời, khi nào dám sai người triệu.<br>- Công tử Quang nói xong, liền cùng Ngũ Viên đi xe đến nhàChuyên Chư. Chuyên Chư đang ngồi mài dao ở ngoài phố, để đi làm thịt lợn cho người ta, trông thấy ngựa xe rộn rịp, đã toan chạy trốn.<br>Ngũ Viên ngồi trên xe gọi mà bảo rằng :<br>- Anh đây mà!… Chuyên Chư vội vàng dừng tay mài dao, chờ xe Ngũ Viên đến. Ngũ Viên xuống xe chào Chuyên Chư, lại trỏ công tử Quang màbảo Chuyên chư rằng :<br>- Vị này là trưởng công tử của nước Ngô, mến yêu cái tài của em, muốn đến yết kiến, em chớ nên từ chối.<br>Chuyên Chư nói với công tử Quang rằng :<br>- Tôi là một kẻ hèn mọn, có tài năng gì mà làm phiền lòng công tử.<br>Chuyên Chư vái chào công tử Quang mà mời vào. Nhà tranh cửatúp, mọi người phải cúi đầu mới vào được. Công tử Quang vái chào ChuyênChư và giải toa? tấm lòng kính mến. Chuyên Chư đáp lễ lại. Công tử Quang đưa biếu các thứ vàng bạc. Chuyên Chư nhất định từ chối. Ngũ Viên ở bên cạnh cố khuyên mãi. Chuyên Chư mới chịu nhận. Từ bấy giờ Chuyên Chưthành ra người của công tử Quang. Công tử Quang ngày nào cũng sai ngườiđưa cho gạo thịt, mỗi tháng lại cấp vải lụa cho, và thỉnh thoảng đến hỏi thăm bà mẹ Chuyên Chư.<br>Chuyên Chư cảm phục lòng tử tế ấy, một hôm hỏi công tử Quang rằng :<br>-Tôi là một kẻ hèn mọn ở chốn thôn giã, đội ơn công tử chu cấp, không biết lấy chi báo đáp, công tử có việc gì sai khiến tôi xin hếtsức !<br>Công tử Quang liền đuổi hết người xung quanh mà bày tỏ ý muốn giết Vương Liêu.<br>Chuyên Chư nói :<br>- Vua trước là Dư Sái mất thì con là Vương Liêu đáng được nối ngôi, cớ sao công tử lại muốn giết ?<br>Công tử Quang thuật lại di mệnh của tổ phụ ngày xưa, và bảo Chuyên Chư rằng :<br>- Qúi Trát đã không chịu nhận ngôi thì nên phải trả ngôi lạicho người con đích trưởng. Người con đích trưởng tức là ta đây, chứ saoVương Liêu lại được nối ngôi ? Ta đây sức yếu, không làm gì nổi, muốnnhờ tay nhà ngươi.<br>Chuyên Chư nói :<br>- Sao không sai một cận thần, nhân lúc thong thả, thuật lạinhững lời di mệnh của vua trước cho Vương Liêu nghe, khiến Vương Liêuphải thoái vị, mà lại phải dùng đến kiếm khách cho thương tổn hoà khítrong nhà ?<br>Công tử Quang nói :<br>- Vương Liêu là người tham mà cậy khoẻ, chỉ biết điều lợi chứkhông biết điều nghĩa, nếu nói với hắn thì lại thêm hại mình. Ta cùngvới Vương Liêu không thể nào cùng đứng được.<br>Chuyên Chư hăng hái mà đáp rằng :<br>- Công tử nói phải lắm, nhưng tôi còn có lão mẫu, chưa dám liều chết.<br>Công tử Quang nói :<br>- Ta cũng biết nhà người mẹ già con thơ, nhưng trừ phi nhàngươi thì không ai giúp ta được việc ấy. Nếu thành sự thì mẹ già và conthơ của nhà ngươi tức là mẹ già và con thơ của ta, ta xin hết lòng cấpdưỡng, không dám phụ Ơn nhà ngươi.<br>Chuyên Chư ngẫm nghĩ hồi lâu, rồi đáp lại rằng :<br>- Muốn làm việc gì tất phải nghĩ cho kỹ thì mới vẹn toàn. Concá ở dưới vực sâu mà vào trong tay người đánh cá là vì có cái mồi thơm.Nay muốn đâm chết Vương Liêu, tất phải tìm xem Vuương Liêu thích cái gìđể mà tiến dâng thi mới tiến gần được. Chẳng hay Vương Liêu thích cái gì ?<br>Công tử Quang nói :<br>- Vương Liêu chỉ thích ăn.<br>Chuyên Chư nói :<br>- Trong các món ăn thì món nào Vương Liêu thích hơn cá ?<br>Công tử Quang nói :<br>- Thích nhất là món chả cá.<br>Chuyên Chư nói :<br>-Như vậy thì tôi hãy xin từ giã ngài một độ.<br>Công tử Quang nói :<br>- Nhà ngươi định đi đâu ?<br>Chuyên Chư nói :<br>- Tôi xin đi học làm món ăn, mới có cớ đến gần Vương Liêu được.<br>Chuyên Chư bèn đi sang Thái Hồ để học làm chả cá, trong batháng. Khi Chuyên Chư đã học được thành nghề rồi, lại về yết kiến côngtử Quang. Công tử Quang giấu kín Chuyên Chư ở trong phủ và gọi Ngũ Viênđến mà bảo rằng :<br>- Chuyên Chư đã học được nghề chả cá rồi, làm thế nào mà đến gần Vương Liêu được ?<br>Ngũ Viên nói :<br>- Ta không trị nổi được chim hồng và chim hộc là vì nó có lôngcánh, vậy muốn trị chim hồng và chim hộc thì tất phải cắt lông cánh nótrước. Tôi nghe nói con Vương Liêu là công tử Khánh Ky mình cứng nhưsắt, sức địch muôn người, tay vồ được giống chim đang bay, chân đá đượcgiống thú rất mạnh. Vương Liêu có Khánh Ky lúc nào cũng đi liền bêncạnh, ta khó lòng làm gì nổi. Huống chi lại còn hai em là Yếm Dư và Chúc Dung, đều là người tài giỏi, lại đang giữ bình quyền, vậy bây giờ muốngiết Vương Liêu, ắt phải trừ bỏ ba người ấy trước. Nếu không trừ bộ bangười ấy thì dẫu may ra có thành sự nữa, công tử cũng không ngồi yên mànối ngôi được.<br>Công tử Quang ngẫm nghĩ hồi lâu, rồi bảo Ngũ Viên rằng :<br>- Nhà ngươi nghĩ phải lắm! Thôi thì nhà ngươi hãy về làm ruộng; đợi có dịp nào, ta sẽ thương nghị.<br>Ngũ Viên cáo từ lui ra.<br>Năm ấy vua Cảnh vương nhà Chu mất. Người đích tử đã được lậplàm thái tử tên là Mãnh, người thứ tử tên là Mang, còn người thứ tử màlớn tuổi hơn cả (nghĩa là con bà thứ mà lớn tuổi), tên là Triều. ChuCảnh vương yêu vương tử Triều lắm, dặn quan đại phu là Tân Mạnh, muốncho vương tử Triều làm thái tử, nhưng chưa kịp lập thì mất. Lưu Quyềnvốn có hiềm khích với Tân Mạnh, cùng Đan Kỳ giết Tân Mạnh, rồi lập tháitử Mãnh, tức là Chu Diệu vương, Doãn Cố, Cam Du và Thiệu Hoán đều là vây cánh vương tử Triều, mới cùng nhau họp quân, sai quan thượng tướng làNam Cung Cực đến đánh Lưu Quyền. Lưu Quyền bỏ chạy sang đất Dương. ĐanKỳ rước thái tử Mãnh ra đóng ở đất Hoàng. Vương tử Triều sai Tầm Miệnđem quân sang đánh. Tầm Miện bị thua mà chết.<br>Tấn Khoảnh công nghe nói nhà Chu biến loạn, sai quan đại phu là Tịch Đàm và Tuân Lịch đem quân sang lập thái tử Mãnh, đóng ở VươngThành. Doãn Cố cũng lập vương tử Triều ở đất Kính, chưa được bao lâu,thái tử Mãnh ốm chết. Đan Kỳ và Lưu Quyền lại lập người em là vương tửMang, tức là Chu Kinh vương, đóng ở Địch Toàn. Người nhà Chu gọi vươngtử Mang là Đông vương, gọi vương tử Triều là Tây vương. Hai bên cùngchống cự nhau, đã sáu năm chưa thôi. Thiệu Hoán chết. Nam Cung Cực cũngbị sét đánh mà chết. Quan đại phu nước Tấn là Tuân Lịch lại đem quân chư hầu sang giúp Chu Kinh vương, đưa về Thành Chu bắt được Doãn Cố, vươngtử Triều vỡ quân. Con Thiệu Hoán là Thiệu Ngân lại đem quân đánh vươngtử Triều. Vương tử Triều bỏ chạy sang nước Sở. Chư hầu đắp thành hộ chonhà Chu, rồi rút quân về. Chu Kinh Vương cho Thiệu Ngân là người phảnphúc, bắt đem ra cùng chém với Doãn Cố. Người nhà Chu đều lấy làm vuimừng.<br>Bấy giờ người mẹ thế tử Kiến nước Sở đang ở đất Vấn Dương. PhíVô Cực sợ bà này làm nội ứng cho Ngũ Viên, mới xui Sở Bình vương giếtđi. Người mẹ thế tử Kiến nghe tin, mật sai người sang cầu cứu với vuaNgô là Vương Liêu. Vương Liêu sai công tử Quang đem quân sang đất VấnDương để đem mẹ thế tử Kiến về nước Ngô. Công tử Quang đi đến đất ChungLy, tướng nước Sở là Viễn Việt đem quân ra chống cự, và sai người phibáo cho Sở Bình vương biết. Sở Bình vương cho quan lệnh doãn là DươngMang làm đại tướng, lại đòi lấy quân sáu nước là Trần, Sái, Hồ, Thẩm,Đốn và Hứa. Vua Hồ tên là Không, vua Thẩm tên là Bính, thân hành đemquân đến. Trần sai quan đại phu là Hạ Khiết đến. Nước Đốn, nước Hứa,nước Sái cũng sai quan đại phu đến. Quân Hồ, Thẩm, Trần đóng ở phía hữu. Quân Đốn, Hứa, Sái đóng ở phía tả. Đại binh của Viễn Việt đóng ở giữa.Công tử Quang nghe tin, sai người phi báo với Vương Liêu. Vương Liêucùng công tử Yểm Dư (em Vương Liêu) đem đại binh đến đóng ở đất Kê Phủ(đất nước Sở).<br>Vừa lúc ấy, quan lệnh doãn nước Sở là Dương Mang ngộ cảm màchết, Viễn Việt thay làm đại tướng. Công tử Quang mới nói với Vương Liêu rằng :<br>- Nước Sở mất quan đại tướng thì quân sĩ đã ngã lòng rồi! Chưhầu theo Sở dẫu nhiều, nhưng đều là sợ thế mà theo, chứ không phải thựclòng. Vua Hồ và vua Thẩm không quen việc chiến tranh; Hạ Khiết nước Trần là người vũ dũng mà không có mưu trí; còn nước Đốn, nước Hứa và nướcSái xưa nay vẫn bị nước Sở ức hiếp, trong lòng không phục, khi nào chịura sức. Nay ta đem quân đánh Hồ, Thẩm, và Trần thì mấy nước ấy phải vỡchạy trước; mấy nước ấy đã vỡ chạy thì đại binh nước Sở tất khiếp sợ màphải thua, xin đại vương cho quân già yếu ra trước để dụ Sở, còn quâncường tráng thì phục ở phía sau.<br>Vương Liêu theo kế ấy, chia quân làm ba đạo :<br>công tử Quang ở phía hữu; công tử Yểm Dư ở phía tả; còn mình đem đại binh đi ở giữa. Trước hết hãy sai ba nghìn tội nhân xông vào hữudinh quân Sở. Bấy giờ đang ngày hối (ngày cuối cùng trong một tháng, hôm ấy trời tối, không có trăng) tháng bảy mùa thu. Theo binh pháp thì phải kiêng ngày hối, không hành quân nên vua Hồ, Thẩm và Hạ Khiết nước Trầnđều không phòng bị, bỗng nghe quân Ngô kéo đến, liền mở cửa dinh rađánh. Bọn tội nhân nước Ngô không có kỷ luật nào cả, đứa chạy đứa đứng.Quân Sở tranh nhau đuổi bắt, cũng thành ra chẳng có hàng ngũ nào. Côngtử Quang ở phía tả thừa cơ tiến đánh, đâm chết Hạ Khiết ở dưới chânngựa. Vua Hồ và vua Thẩm sợ hãi bỏ chạy, cũng bị công tử Yểm Dư bắtđược. Quân Sở chết hại rất nhiều, còn giáp sĩ bị bắt sống hơn tám trămngười.<br>Công tử Quang truyền đem vua Hồ và Thẩm ra chém, rồi tha bọngiáp sĩ về, để báo cho tư dinh quân Sở biết rằng vua Hồ, vua Thẩm và HạKhiết nước Trần đều bị giết cả rồi. Quân nước Đốn, nước Hứa và nước Sáisợ hãi, cùng nhau chạy trốn. Vương Liêu và hai đạo quân tả hữu cùng tiến vào. Đại tướng nước Sở là Viễn Việt chưa kịp bày trận, quân sĩ đã trốnmất quá nửa. Quân Ngô ở phía sau xông đến giết được nhiều lắm, ngườichết như rạ, máu chảy thành suối. Viễn Việt thua to, chạy thẳng một mạch năm mươi dặm đường. Công tử Quang vào đất Vấn Dương, đem mẹ thế tử Kiến về nước Ngô.<br>Viễn Việt nghe tin, lại đem quân sang Vấn Dương thì quân Ngô đã rút về từ bao giờ rồi. Viễn Việt biết cơ không đuổi theo được, mới thởdài mà nói rằng :<br>- Ta phụng mệnh vua Sở ra giữ cửa Chiêu Quan mà để cho Ngũ Viên trốn thoát được, thế là vô công; nay đã làm vỡ quân bảy nước, lại đểmất mẹ thế tử Kiến thế là có hai tội. Đã vô công mà lại ó hai tội thìcòn mặt mũi nào trông thấy vua Sở nữa.<br>Nói xong, bèn thắt cổ mà chết. Sở Bình vương nghe tin quân Ngômạnh thế, trong lòng lo sợ mới cho Nang Ngoa? thay Dương Mang làm lệnhdoãn. Nang Ngoã hiến kế rằng Sính Thành thấp hẹp, lại mở đất ở phíađông, đắp thêm một cái thành lớn, cao hơn thành cũ bảy thước và rộngthêm hơn hai mươi dặm, gọi tên thành cũ là Kỳ Nam thành, vì ở phía namnúi Kỳ Sơn; còn thành mới thì gọi tên là Sính Thành, rời đô sang đóng ởđấy, lại đắp một thành về phía tây để làm cánh tay hữu, gọi tên là MạchThành. Ba thành theo hình chữ “phẩm” liên lạc với nhau. Người nước Sở ai cũng khen công của Nang Ngoã. Thẩm Doãn Thư cười mà nói rằng :<br>- Tử Thường (tên tự của Nang Ngoã) không nghĩ gì đến đức chínhmà chỉ chăm việc đáp thành. Nếu quân Ngô kéo đến thì dẫu mười Sính Thành cũng không giữ nổi !<br>Nang Ngoã muốn báo thù trận Kê Phủ, mới hết sức sửa sang thuyền bè và luyện tập quân thuỷ. Trong ba tháng, quân thuỷ đã thành thuộcrồi. Nang Ngoã theo sông Đại Giang tiến sang địa giới nước Ngô.<br>Công tử Quang nước Ngô nghe tin quân Sở kéo đến, vội vàng ra nghênh chiến thì Nang Ngoã đã rút quân về rồi. Công tử Quang nói :<br>- Quân Sở vừa mới rút quân về, tất không phòng bị.<br>Công tử Quang lẻn sang đánh ấp Sảo; diệt được ấp Sào, lại diệtcả ấp Chung Ly nữa, rồi rút quân về. Sở Bình vương nghe tin hai ấp bịdiệt, thì hoảng hốt sợ hãi, thành ra ốm nặng, mới triệu Nang Ngoã vàcông tử Thân (tên tự là Tử Tây, là thứ trưởng tử của Sở Bình vương) đếncạnh giường nằm mà đem thế tử Trân uỷ thác cho hai người ấy. Dặn xongthì mất. Nang Ngoã bàn riêng với Bá Khước Uyên rằng :<br>- Thế tử Trân hãy còn nhỏ. Và người mẹ đáng lẽ là vợ thế tửKiến, không phải chính hậu. Tử Tây (tức công tử Thân) đã lớn tuổi mà lại có đức hạnh, nếu lập Tử Tây thì nước Sở mới có cơ cường thịnh được !<br>Bá Khước Uyển đem lời nói Nang Ngoã kể với công tử Thân. Công tử Thân nổi giận mà nói rằng :<br>- Nếu bỏ thế tử Trân, tức là tỏ sự xấu của đại vương ta trước.Mẹ thế tử Trân là con gái nước Tần, đã được lập làm phu nhân, nếu bỏ thế tử Trân thì mất lòng một nước lớn ở ngoài. Thế là trong ngoài cùng oáncả, quan lệnh doãn muốn làm lợi cho ta mà lại gây vạ cho ta đấy! Nếu còn nói đến việc ấy nữa thì tất phải giết chết Nang Ngoã mới được !<br>Nang Ngoã sợ, mới lập thế tử Trân lên nối ngôi, cải tên là Chẩn, tức là Sở Chiêu vương. Nang Ngoã vẫn làm lệnh doãn. Bá Khước Uyển làmtả doãn. Yên TươngSư làm hữu doãn. Phí Vô Cực vì cái ơn trước làm sư phó nay cũng được cầm quyền chính. Trịnh Định công nghe nói người nước Ngôđem mẹ thế tử Kiến về, mới sai người đem châu ngọc sang tiến công, đểgiải cái thù khi trước giết thế tử Kiến. Mẹ thế tử Kiến đến nước Ngô.Vương Liêu cho ở ngoài Tây Môn, sai công tử Thắng (con thế tử Kiến)phụng dưỡng. Ngũ Viên nghe tin Sở Bình vương chết, vật mình lăn khóc cảngày không thôi. Công tử Quang lấy làm lạ mà hỏi rằng :<br>- Vua Sở là kẻ thù của nhà ngươi, nhà ngươi nghe tin ấy, nên lấy làm mừng, cớ sao lại khóc ?<br>Ngũ Viên nói :<br>- Tôi khóc không phải là thương vua Sở, tôi tiếc rằng không được bêu đầu hắn để cho hả tấm lòng căm tức của tôi!<br>Ngũ Viên nghĩ giận về việc không được bêu đầu Sở Bình vương,suốt ba đêm không ngủ, mới tìm được một kế, liền nói với công tử Quangrằng :<br>- Công tử muốn khởi sự, còn chưa được dịp hay sao / Công tử Quang nói :<br>- Ta nghĩ ngày nghĩ đêm mà chưa có dịp nào.<br>Ngũ Viên nói :<br>- Nay vua Sở mới chết, trong triều nước Sở không có ai là người giỏi cả, sao công tử không tâu với Vương Liêu đem quân sang đánh.<br>Công tử Quang nói :<br>- Nếu Vương Liêu lại sai ta đi thì biết làm thế nào ?<br>Ngũ Viên nói :<br>- Công tử giả cách ngã xe đau chân thì tất Vương Liêu không khi nào sai công tử. Bấy giờ công tử sẽ tiến dẫn công tử Yểm Dư và công tửChúc Dung làm tướng; lại sai công tử Khánh Ky đi mượn quân nước Trịnh và nước Vệ để cùng đánh Sở. Thế là một lượt trừ được ba kẻ vây cánh củaVương Liêu. Vương Liêu sắp đến ngày tận số đó!<br>Công tử Quang lại hỏi rằng :<br>- Ba đứa ấy dẫu đi rồi nhưng còn Qúi Trát ở trong triều. Qúi Trát thấy ta cướp ngôi, khi nào chịu để yên ?<br>Ngũ Viên nói :<br>- Nay Ngô và Tấn đang giao hiếu với nhau, công tử tâu với Vương Liêu sai Qúi Trát sang sứ nước Tấn, để dò xét tình hình trung nguyên.Vương Liêu là người kiêu ngạo, mà không có mưu trí, tất nhiên nghe lời.Khi Qúi Trát đi sứ về thì chuyện đã xong rồi, còn nói gì được nữa !<br>Công tử Quang sụp lạy Ngũ Viên mà nói rằng :<br>- Ta được nhà ngươi thật là trời giúp !<br>Ngày hôm sau, công tử Quang vào tâu với Vương Liêu. VươngLiêu hớn hở theo lời. Công tử Quang nói :<br>- Việc này đáng lẽ tôi xin ra sức, nhưng ngặt vì ngã xe thành ra đau chân, đang phải chữa thuốc không thể đi được.<br>Vương Liêu nói :<br>- Thế thì ta biết sai ai bây giờ ?<br>Công tử Quang nói :<br>- Việc này là một việc lớn, không phải người rất thân thì không thể uỷ thác được. Xin đại vương phải chọn cho kỹ.<br>Vương Liêu nói :<br>- Yểm Dư và Chúc Dung có nên không ?<br>Công tử Quang nói :<br>- Tất phải sai những người ấy mới được việc !<br>Công tử Quang lại nói :<br>- Xưa nay Tấn và Sở tranh nhau làm bá chủ, nước Ngô ta vẫn làthuộc quốc, bây giờ Tấn đã suy rồi, mà Sở lại thua luôn, chư hầu đều cólòng ly tán, chưa biết về tay ai. Ta nên sai công tử Khánh Ky sang mượnquân nước Trịnh và nước Vệ, để cùng đánh Sở, rồi lại sai Qúi Trát sangsứ nước Tấn để dò xét xem tình hình trung nguyên thế nào, còn đại vươngthì luyện tập quân thuỷ, phòng khi dùng đến, chắc có thể tranh đướcnghiệp bá.<br>Vương Liêu mừng lắm, sai Yểm Dư và Chúc Dung đem quân đi đánhSở, và sai Qúi Trát sang sứ nước Tấn. Còn công tử Khánh Ky thì không sai đi. Yểm Dư và Chúc Dung đem hai vạn quân sang vây ấp Tiềm của Sở. Quantrấn thủ ở ấp Tiềm giữ thế thủ không ra đánh, rồi sai người cấp báo vớiSở Chiêu vương. Bấy giờ, Sở Chiêu vương mới lên nối ngôi, hãy còn íttuổi, nghe tin quân Ngô vây ấp Tiềm thì hoảng hốt sợ hãi. Công tử Thânnói với Sở Chiêu vương rằng :<br>- Người nước Ngô nhân khi ta có tang mà đem quân sang đánh, tanên cho những quân già yếu ra nghênh chiến, để cho hắn khinh thường màtiến vào, rồi sai quan tả tư mã là Thẩm Doãn Thư đem một vạn quân bộsang cứu ấp Tiềm, lại sai quan tả doãn là Bá Khước Uyển đem một vạn quân thuỷ đi chận phía sau quân Ngô. Như thế thì ta có thể phá vỡ quân Ngôđược.<br>Sở Chiêu vương mừng lắm, liền sai Thẩm Doãn Thư và Bá KhướcUyển đem quân đi. Yểm Dư và Chúc Dung đang vây ấp Tiềm, nghe tin có quân Sở đến cứu, giật mình kinh sợ, chia quân làm hai đạo :<br>một nửa vây thành, còn một nửa ra nghênh chiến. Thẩm Doãn Thưkhông đánh, sai quân đem đá lấp hết các đường đi để cho quân Ngô khôngcó lối mà kiếm củi và lấy nước. Bá Khước Uyển lại đem quân thuỷ chẹn các cửa sông. Quân Ngô tiến thoái đều khó cả, mới phải đóng làm hai đồn, để nương tựa nhau mà ra sức chống giữ với quân Sở, rồi sai người về cáocấp cùng Vương Liêu. Công tử Quang nói với Vương Liêu rằng :<br>- Khi trước tôi muốn mượn quân Trịnh và Vệ chính vì cớ ấy. Bây giờ sai ngay công tử Khánh Ky đi, tưởng cũng chưa chậm.<br>Vương Liêu sai Khánh Ky đi mượn quân Trịnh.<br>Ngũ Viên bảo công tử Quang rằng :<br>- Công tử có thanh kiếm truỷ thủ đó không ? Muốn dùng Chuyên Chư chính là ở lúc này.<br>Công tử Quang nói :<br>- Phải đó! Ngày xưa vua nước Việt là Doãn Thường, sai Âu Giả Tử làm năm thanh kiếm, đem ba thanh sang dâng nước Ngô ta, một là “TrạmLư”, hai là “Bàn Sính”, ba là “Ngư Trường”, “Ngư Trường” tức là thanhkiếm truỷ thủ vậy. Hình nó dầu bé nhỏ mà sắc lắm, chém vào sắt như chémvào bùn. Tiên vương ban cho ta, ta vẫn lấy làm quý báu, giấu ở đầugiường để phòng khi nguy cấp. thank kiếm ấy mấy đêm nay cứ sáng rực lên, ý chừng thần vật ấy muốn uống máu Vương Liêu đó chăng ?<br>Công tử Quang đem thanh kiếm truỷ thủ ra cho Ngũ Viên xem. NgũViên ngợi khen một lúc, rồi gọi Chuyên Chư đến, đưa cho xem. Chuyên Chưkhông đợi phải bảo, đã hiểu ý ngay, khẳng khái mà đáp rằng :<br>- Vương Liêu ngày nay thật là nên giết. Hai em và công tử đềuđi xa cả, kẻ kia thế cô, làm gì ta nổi! Nhưng việc liều chết này tôikhông dám tự chủ, xin về nói lại với mẹ già tôi đã, rồi mới dám vânglệnh.<br>Chuyên Chư về nhà, trông thấy mẹ, chưa nói đã khóc. Người mẹ nói :<br>- Chuyên Chư, sao con buồn rầu như vậy? Hay là công tử địnhdùng con đó chăng ? Cả nhà ta chịu ơn công tử đã nhiều, chưa biết lấy gì báo đáp. Trung hiếu sao cho trọn cả đôi đường. Con cứ đi đi, chớ có vìmẹ mà ngần ngại. Con giúp nên việc cho công tử, để danh tiếng đời sau,mẹ đây dẫu chết cũng vui lòng!<br>Chuyên Chư cứ quyến luyến mãi, không nỡ bỏ đi. Người mẹ nói :<br>- Mẹ muốn uống một hớp nước suối thật trong, con hãy đi lấy cho mẹ uống.<br>Chuyên Chư vội vàng xuống suối lấy nước. Khi trở về nhà không trông thấy mẹ đâu cả, mới hỏi vợ.<br>Vợ nói :<br>- Mới rồi, tôi thấy mẹ kêu mệt, vào buồng nằm nghỉ, dặn tôi chớ có làm náo động, rồi đóng chặt cửa lại.<br>Chuyên Chư trong lòng nghi ngờ, mới mở cửa sổ dòm vào thì thấymẹ đã thắt cổ chết. Chuyên Chư vật mình lăn khóc, đem thi thể chôn ởngoài cửa tây. Chôn xong, bảo vợ rằng :<br>- Ta chịu ơn công tử nhiều lắm, vẫn muốn liều chết để báo đáp,chỉ vì còn mẹ già, cho nên chưa dám. Nay mẹ đã mất rồi, ta phải đi báoơn công tử. Sau khi ta chết thì mẹ con nhà mày, thế nào công tử cũng cấp dưỡng cho. Chớ có ngăn trở việc ta !<br>Chuyên Chư vào yết kiến công tử Quang, thuật lại chuyện mẹ tựtử cho công tử nghe. Công tử Quang có ý ngậm ngùi, rồi tìm lời khuyêngiải mãi; sau mới bàn đến việc giết Vương Liêu. Chuyên Chư nói :<br>- Sau công tử không bày một tiệc rượu để mời Vương Liêu. NếuVương Liêu chịu đến thì việc này mười phần đã xong được đến tám chín.<br>Công tử Quang liền vào yết kiến Vương Liêu và nói rằng :<br>- Tôi có một tên nhà bếp ở Thái Hồ về, mới học được nghề làmchả cả khéo lắm, thật là một món ăn khác thường ! Xin mời đại vương quábộ đến nhà tôi nếm món ăn ấy.<br>Vương Liêu xưa nay vốn thích chả cá, nên vui lòng nhận lời, hẹn đến ngày hôm sau thì sang chơi. Đêm hôm ấy, công tử Quang sai giáp sĩphục sẵn ở trong phòng kín, lại sai Ngũ Viên đem một trăm tử sĩ tiếp ứng mặt ngoài. Ngày hôm sau, công tử Quang lại sang mời Vương Liêu. VươngLiêu vào nói với mẹ rằng :<br>- Công tử mời con sang uống rượu, hoặc giả có mưu gì chăng ?<br>Người mẹ nói :<br>- Công tử Quang vẫn có lòng uất ức, lần này mời con, tất có ý khác, sao con không từ chối đi ?<br>Vương Liêu nói :<br>- Từ chối thì sinh ra hiềm khích, chi bằng ta phòng giữ cho nghiêm mật, chắc y không làm gì nổi.<br>Vương Liêu mặc mấy lần áo giáp, rồi truyền cho quân sĩ sắp hàng từ cửa cung cho đến nhà công tử Quang. Vương Liêu đi đến cửa nhà côngtử Quang. Công tử Quang ra đón vào. Vương Liêu ngồi chiếu giữa. Công tửQuang đứng hầu bên cạnh. Những người thân tín của Vương Liêu đứng đầy c3 ở trong nhà và ngoài thềm. Hơn trăm lực sĩ đứng xung quanh Vương Liêu,đều cầm giáo dài và gươm sắc. Nhà bếp dâng món ăn đi qua dưới sân, đềuphải cởi áo, khám xét thật kỹ, rồi mới cho quỳ gối xuống đất mà dânglên; lại còn hơn mười lực sĩ tuốt gươm đi kèm hai bên cạnh. Nhà bếp đặtmón ăn lên bàn, không dám ngẩng trông, lại quỳ gối mà lui xuống. Công tử Quang rót chén rượu kính mời Vương Liêu, giả cách khuỵu chân, làm ra bộ đau đớn mà tâu với Vương Liêu rằng :<br>-Chân tôi, chỗ đau vẫn chưa khỏi, mỗi khi phát đau, buốt đếntận xương, phải dùng lụa buộc chặt lại thì mới đỡ. Xin đại vương miễnthứ cho tôi được ra ngoài buộc chân, rồi lại vào ngay.<br>Vương Liêu nói :<br>- Được ! Vương huynh cứ đi !<br>Công tử Quang khập khiễng bước dần từng bước, đi vào nhà trong. Được một lúc Chuyên Chư dâng món chả cả cũng bị khám xét như mấy ngườitrước, nhưng không ai ngờ lưỡi gươm truỷ thủ thì đã được giấu ở trongbụng con cá. Lực sĩ đi kèm hai bên. Chuyên Chư quỳ gối đi đến trước mặtVương Liêu, lấy tay xé con cá, bỗng rút lưỡi gươm ra, đâm thẳng vào bụng Vương Liêu. Sức đâm mạnh quá suốt ba lần áo giáp, lòi lưỡi gươm ra phía sau lưng. Vương Liêu kêu một tiếng thật to, rồi chết ngay lập tức. Lựcsĩ xúm lại, đâm Chuyên Chư nát nhừ người ra. Công tử Quang ở trong nhàbiết là Vương Liêu chết rồi, mới đem quân ra giết hết những người tâmphúc của Vương Liêu. Quân theo hầu Vương Liêu bỏ chạy tán loạn cả. Baonhiêu thị vệ Ở mặt ngoài, bị Ngũ Viên đuổi đánh cả.<br>Công tử Quang lên xe vào triều tuyên bố tội Vương Liêu bội ướctự lập, rồi quyền tạm nối ngôi, để đợi Qúi Trát về nước; lại truyền đemthi thể Vương Liêu ra an táng theo như lễ thường, và hậu táng cho Chuyên Chư, phong con là Chuyên Nghị làm thượng khanh, phong Ngũ Viên làm chức hành nhân, đãi như lễ khách mà không bắt làm tôi; chức thị lại là Bị Ly có cái công tiến thóc trong kho cấp phát cho thăng làm đại phu; đemtiền thóc trong kho cấp phát cho những người cùng khổ, người trong nướcai cũng bằng lòng.<br>Công tử Quang còn e có công tử Khánh Ky ở ngoài, sai người dòthám xem lúc nào về nước thì báo trước; thám tử về báo công tử Khánh Kyđã về gần đến kinh thành, công tử Quang bèn đem đại binh đóng ở trênsông Giang để đón đường. Khánh Ky nghe tin, tức khắc bỏ trốn. Thám tử về báo, công tử Quang phi ngựa đuổi theo. Khánh Ky bỏ xe mà chạy đất, chạy nhanh như bay, ngựa đuổi theo không kịp. Công tử Quang truyền cho quânsĩ giương cung ra bắn. Khánh Ky giơ tay bắt lấy mũi tên, không phát nàovào mình cả. Công tử Quang biết chừng không thể bắn được, mới truyền cho quân trấn thủ ở phía tây phòng giữ nghiêm mật, rồi rút quân về.<br>Mấy hôm sau Qúi Trát ở nước Tấn về nước Ngô, biết tin VươngLiêu đã chết, liền đi thẳng ra mộ Vương Liêu khóc mà để tang. Công tửQuang thân hành ra tận mộ, xin nhường ngôi vua cho Qúi Trát và nói rằng :<br>- Đó là theo ý tổ phụ và các thúc phụ ta ngày xưa đó!<br>Qúi Trát nói :<br>- Muốn thế nào thì được thế, còn phải nhường làm gì ! Ai giữ được cũng thế, yên được nhân dân thì tức là vua ta đó !<br>Công tử Quang không thể nài ép được, mới lên nối ngôi vua, xưng hiệu là Hạp Lư. Qúi Trát lấy việc tranh nhau làm xấu hổ, cáo lão về ởđất Diên Lăng, suốt đời không nói gì đến việc nước Ngô nữa. Yểm Dư vàChúc Dung bị quân Sở vây ở ấp Tiềm, mong mãi không thấy quân Ngô sangcứu, đang cùng nhau thương nghị để tìm kế thoát thân. Bỗng nghe báo công tử Quang giết Vương Liêu cướp ngôi, hai người liền vật mình lăn khóc,rồi bảo nhau rằng :<br>- Công tử Quang đã giết vua cướp ngôi như vậy thì tất không để cho chúng ta được yên thân !<br>Hai người nói xong, toan sang đầu nước Sở, nhưng lại sợ nước Sở không tin, chưa biết làm thế nào. Chúc Dung nói :<br>- Nay cứ giữ chết ở đây thì bao giờ cho xong việc, chi bằng ta nhân đêm tìm đường trốn sang nước khác để liệu tính về sau.<br>Yểm Dư nói :<br>- Hiện quân Sở đang vây kín bốn mặt, chúng ta như chim ở trong lồng, làm thế nào mà thoát thân được ?<br>Chúc Dung nói :<br>- Tôi có một kế. Truyền cho tướng sĩ hai đồn, hạn đến ngày maithì khai chiến, rồi nửa đêm hôm nay tôi cùng anh cải trang tìm đường lẻn trốn, quân Sở tất không ngờ.<br>Yểm Dư và Chúc Dung cùng mấy người tâm phúc giả hình làm quântuần tiễu, rồi tìm đường lẻn trốn. Yểm Dư trốn sang nước Từ. Chúc Dungtrốn sang nước Chung Ngô. Sáng hôm sau, quân sĩ hai đồn không thấy chủtướng đâu cả, đem nhau chạy trốn, trở về nước Ngô, bỏ lại áo giáp vàbinh khí rất nhiều, đều bị tướng nước Sở là Bá Khước Uyển bắt được. Cáctướng nước Sở muốn nhân lúc nước Ngô có loạn, đem quân sang đánh. BáKhước Uyển nói :<br>- Khi trước nước Ngô nhân lúc nước ta có tang mà sang đánh, thế là bất nghĩa. Ta lại còn bắt chước làm gì !<br>Bá Khước Uyển liền cùng với Thẩm Doãn Thư rút quân trở về, đemnhững áo giáp và binh khí bắt được của quân Ngô dâng nộp Sở Chiêu vương. Sở Chiêu vương chia ra làm hai phần, một phần thì ban thưởng cho BáKhước Uyển, lại có lòng kính trọng, việc gì cũng hỏi Bá Khước Uyển. PhíVô Cực thấy vậy, ghét Bá Khước Uyển lắm, mới nghĩ ra một kế để làm hạiBá Khước Uyển."}