{"title":"Chương 74: Giết vô cực tỏ lòng nang ngoã đâm khánh ky nổi tiếng yêu ly","content":"Phí Vô Cực đem lòng ghen ghét Bá Khước Uyển, mới cùng với Yên Tương Sưthương nghị, nghĩ ra một kế, nói dối quan lệnh doãn nước Sở là Nang Ngoã rằng :<br>- Tử Ác (tên tự Bá Khước Uyển) muốn bày tiệc mời ngài, nhờ tôi nói trước để xem ngài có lòng hạ cố đến chăng ?<br>Nang Ngoã nói :<br>- Người ta có lòng mời, lẽ nào lại không đi !<br>Phí Vô Cực lại nói với Bá Khước Uyển rằng :<br>- Quan lệnh doãn có nói chuyện với tôi, muốn sang chơi uốngrượu ở nhà ngài, chẳng hay ngài có vì quan lệnh doãn mà sửa một tiệcrượu được không ?<br>Bá Khước Uyển không biết là mưu, liền đáp lại rằng :<br>- Tôi phận hèn chức nhỏ, được quan lệnh doãn quá yêu đến, còngì vinh hạnh bằng ! Sáng mai tôi xin sửa tiệc để mời quan lệnh doãn, nhờ ngài nói giúp cho.<br>Phí Vô Cực nói :<br>- Ngài mời quan lệnh doãn, định dùng thứ gì để kính biếu ?<br>Bá Khước Uyển nói :<br>- Tôi không biết quan lệnh doãn ngài thích thứ gì ?<br>Phí Vô Cực nói :<br>- Quan lệnh doãn chỉ thích áo giáp và binh khí. Nay thấy các đồ giáp binh ta bắt được của quân Ngô khi trước, ngài được chia một nửa,cho nên muốn uống rượu ở nhà ngài mà nhân tiện mượn xem các đồ giáp binh ấy. Ngài nên cho đem cả ra đây, để tôi chọn xem những cái nào tốt.<br>Bá Khước Uyển sai đem các đồ giáp binh ra cho Phí Vô Cực xem.Phí Vô Cực chọn những cái tốt nhất, cả thảy được năm mươi chiếc, rồi bảo Bá Khước Uyển rằng :<br>- Thôi thế cũng là đủ ! ngài cho bày cả ở phía trong cửa, rồiche màn đi, hễ quan lệnh doãn hỏi đến thì mang ra mà dâng, tất nhiênquan lệnh doãn lấy làm quí báu; còn các thứ khác thì quan lệnh doãnkhông thích gì cả.<br>Bá Khước Uyển tin là thực, mới mắc màn ở phía trong cửa, bàycác đồ giáp binh, rồi nhờ Phí Vô Cực đi mời Nang Ngoã. Khi Nang Ngoã sắp đi, Phí Vô Cực lại nói với Nam Ngoã rằng :<br>- Lòng người ta không biết đâu mà lường ! Tôi xin sang trước để dò xét xem tình ý thế nào rồi ngài hãy sang.<br>Phí Vô Cực đi một lúc, chạy hộc trở về, vừa nói vừa thở mà bảo Nang Ngoã rằng :<br>- Xuýt nữa thì tôi làm hại quan lệnh doãn! Tử Ác mời ngài hômnay, không phải là lòng tử tế, tất có ý muốn hại ngài. Tôi trông thấytrong màn ở phía bên cửa, có bày các đồ giáp binh. Ngài vô ý mà sang hôm nay, tất nhiên bị hại.<br>Nang Ngoã nói :<br>- Ta cùng Tử Ác không có hiềm khích gì, làm sao lại thế ?<br>Phí Vô Cực nói :<br>- Kẻ kia cậy được đại vương yêu, muốn thay ngài làm lệnh doãn.Và tôi nghe Tử Ác âm mưu với nước Ngô. Khi quân ta sang cứu ấp Tiềm, các tướng quân nước Ngô có loạn, đem quân sang đánh; Tử Ác ăn tiền của nước Ngô, cho là việc bất nghĩa, rồi bắt quan tả tư mã (tức là Thẩm DoãnThư) phải rút quân về. Ngày trước nước Ngô nhân nước ta có loạn mà sangđánh, chính là một dịp báo thù, nếu không ăn tiền của Ngô, sao lại chịurút quân ? Tử Ác mà đắc chí thì nước Sở nguy mất !<br>Nang Ngoã còn chưa tin, lại sai người khác đi xem. Khi về đềunói trong màn ở phía bên cửa nhà Bá Khước Uyển quả có giáp binh thật.Nang Ngoã nổi giận, liền sai người triệu Yên Tương Sư đến, nói cho biếtviệc Bá Khước Uyển cùng với Dương Lập Trung, Dương Hoàn và Dương Đà đồng mưu với nhau đã lâu, vẫn muốn cầm quyền chính nước Sở.<br>Nang Ngoã nói :<br>- Nó là một đứa thất phu ở nước khác đến (Bá Khước Uyển là conBá Châu Lê. Bá Châu Lê vốn trước là quan nước Tấn sang đầu nước Sở), màlại dám làm loạn, ta quyết đâm chết mới nghe.<br>Nang Ngoã liền tâu với Chiêu vương, sai Yên Tương Sư đem quânđến bắt Bá Khước Uyển. Bá Khước Uyển biết là mắc lừa Phí Vô Cực, bèn đâm cổ mà chết. Con Bá Khước Uyển là Bá hi sợ hãi bỏ trốn. Nang Ngoã truyền đốt nhà Bá Khước Uyển. Người trong thành không ai chịu đốt. Nang Ngoãcàng giận lắm, liền hạ lệnh rằng :<br>- Ai không chịu đốt nhà Bá Khước Uyển thì cùng bắt tội.<br>Người trong thành ai cũng biết Bá Khước Uyển là người hiền,nhưng vì có lệnh của Nang Ngoã, đều phải cầm một nắm rơm, ném vào nhà Bá Khước Uyển. Nang Ngoã truyền cho quân sĩ vây kín nhà Bá Khước Uyển. Chỉ trong chốc lát, cả nhà Khước Uyển hoá ra tro cả. Nang Ngoã giết hết vây cánh của Bá Khước Uyển lại bắt cả Dương Lập Trung, Dương Hoàn, và Dương Đà, vu cho tội thông mưu với Ngô, đem giết chết. Người trong nước aicũng thương là oan.<br>Một hôm, Nang Ngoã nhân đêm sáng trăng, trèo lên lầu chơi, nghe văng vẳng bên tai có tiếng hát ở phía ngoài chợ. Bài hát như sau :<br>“Đừng ai bắt chước Bá Khước Uyển, trung mà bị Oan Tấm thân đã uổng, nắm xương cũng tàn !<br>Nước Sở không có vua, chỉ có họ Phí và họ Yên !<br>Quan lệnh doãn khác nào tượng gỗ, bị chúng sai khiến Trời cóthấu chăng ? Báo ứng hiển hiện ! “ Nang Ngoã vội vàng sai người đi dòxét, xem ai hát thì thấy trong phố xá nhà nào cũng bày đèn hương nghingút để cúng lễ. Hỏi ra mới biết, là dân chúng cúng Bá Khước Uyển, vìtrung mà bị Oan, cầu cho được thấu đến trời. Người nhà về báo với NangNgoã. Nang Ngoã mới vào hỏi các quan trong triều. Bọn công tử Thân đềunói Bá Khước Uyển không có tư thông với Ngô bao giờ. Nang Ngoã có ý hối. Thẩm Doãn Thư nghe nói người trong nước đều nguyền rủa quan lệnh doãn,mới bèn vào cung bảo Nang Ngoã rằng :<br>- Người trong nước ai cũng oán ngài, ngài có biết không ? PhíVô Cực là một kẻ dèm pha ở nước Sở này, cùng với Yên Tương Sư kết làmvây cánh với nhau, lập mưu đuổi Triều Ngô và Sái hầu Chu :<br>lại xui tiên vương làm những điều càn dỡ, để đến nỗi thế tử Kiến chết tại đất ngoài. Trước hắn đã làm cho cha con Ngũ Xa chết oan, naylại làm cho Bá Khước Uyển cùng ba họ Dương đều chết oan cả. Người trongnước oán hai người ấy đến xương tuỷ, đều đổ lỗi là tại ngài dung túng và ai cũng nguyền rủa ngài. Một mai nước Sở có việc gì thì giặc nổi mặtngoài, dân phản mặt trong, tôi lấy làm nguy cho ngài lắm! Chi bằng ngàitrừ lũ ấy đi thì mới yên việc được.<br>Nang Ngoã sợ hãi, đang ngồi đứng dậy mà bảo Thẩm Doãn Thư rằng :<br>- Đó thật là điều lỗi của tôi ! Xin quan tư mã giúp tôi một tay để trừ bỏ hai thằng giặc ấy.<br><br>Thẩm Doãn Thư nói :<br>- Nếu vậy thì phúc cho nước nhà lắm, tôi xin vâng mệnh.<br>Thẩm Doãn Thư bèn sai người truyền bá cho dân trong nước biết rằng :<br>- Qaun tả doãn (tức là Bá Khước Uyển) bị chết oan đều là tạiPhí Vô Cực và Yên Tương Sư, quan lệnh doãn đã rõ mưu gian ấy, nay địnhđem quân đi đánh. Dân trong nước ai muốn theo thì cho đi.<br>Thẩm Doãn Thư nói chưa dứt lời, dân trong nước đều đua nhau cầm binh khí đi trước. Nang Ngoã kể tội Phí Vô Cực và Yên Tương Sư, rồi bắt đem chém, bêu đầu ở ngoài chợ. Người trong nước không đợi quan lệnhdoãn truyền bảo, đều tranh nhau đem lửa đốt nhà Phí Vô Cực và Yên TươngSư. Nang Ngoã lại giết hết vây cánh Phí Vô Cực và Yên Tương Sư, từ bấygiờ người trong nước mới không oán giận nữa.<br>Vua nước Ngô là Hạp Lư hỏi Ngũ Viên rằng :<br>- Ta muốn cho nước được cường thịnh để tranh nghiệp bá, nên làm thế nào ?<br>Ngũ Viên sụp lạy, rồi ứa nước mắt mà đáp rằng :<br>- Tôi là một kẻ tội nhân ở nước Sở, cha và anh tôi bị Oan, chết chẳng ai chôn, giỗ chẳng ai cúng, nên tôi phải đem thân sang đây đểtrông nhờ đại vương. Đại vương không bắt tội, là may rồi, khi nào lạicòn dám dự đến chính sự của nước Ngô.<br>Hạp Lư nói :<br>- Không có nhà ngươi thì ta còn phải chịu nhục ở dưới kẻ khác,nay nhờ nhà ngươi chỉ bảo mà được thế này, còn định đem chính sự trongnước phó thác cho nhà ngươi, cớ sao đang nửa chừng mà nhà ngươi lại có ý chán, hoặc là nhà ngươi cho ta không đáng giúp hay sao ?<br>Ngũ Viên nói :<br>- Không phải thế ! Tôi nghe nói người thân bao giờ cũng hơnngười sơ, người gần bao giờ cũng hơn người xa. Tôi là một kẻ lưu lạc ởnước khác đến, có đâu lại dám ở trên các mưu thần nước Ngô! Huống chicái thù lớn của tôi chưa báo được thì lòng tôi bối rối, còn nghĩ ra được mưu kế gì ?<br>Hạp Lư nói :<br>- Mưu thần nước Ngô không ai bằng nhà ngươi, nhà ngươi chớ nêntừ chối. Khi công việc nước ta được tạm yên, ta sẽ vì nhà ngươi báo thù. Nhà ngươi muốn thế nào, ta xin theo ý.<br>Ngũ Viên nói :<br>- Bây giờ đại vương muốn thế nào ?<br>Hạp Lư nói :<br>- Nước ta ở xếch về phía đông nam, đất thấp mà ẩm, lại có cáinạn nước bể, ruộng nương không mở mang ra được, nhân dân không vững lòng để làm ăn. Nay muốn cho nước cường thịnh thì nên thế nào ?<br>Ngũ Viên nói :<br>- Dân có yên ổn thì nước mới được cường thịnh, cho nên phải làm thế nào để mặt trong có thể giữ dân mà mặt ngoài có thể đánh giặc được. Muốn như vậy thì phải làm cho thóc lúa đầy đủ trong kho, phải sửa sangthành quách và luyện tập binh mã.<br>Hạp Lư nói :<br>- Nhà ngươi nói phải lắm ! Vậy thì việc ấy ta giao cho nhà ngươi.<br>Ngũ Viên liền đi xem ngắm hình thế, chọn được một nơi đất tốt ở phía đông bắc núi Cô Tô. Tức thì đắp một cái thành lớn, rộng bốn mươibảy dặm, chia làm tám cửa như sau :<br>Bản Môn và Xà Môn ở phía nam; Tề Môn và Bình Môn ở phía bắc; Lâu Môn và Tượng Môn ở phía đông; Xương Môn và Tư Môn ở phía tây. Thànhquách đã đắp xong rồi, Ngũ Viên đón Hạp Lư thiên đô vào đấy, rồi tuyểnmộ quân sĩ, dạy cho biết những phép chiến trận. Lại đắp một cái thànhnữa ở phía nam Phượng Hoàng sơn, để phòng giữ nước Việt, gọi là Nam Vũthành. Hạp Lư cho lưỡi “Ngư Trường” (tức là lưỡi gươm truy thủ mà Chuyên Chư đâm Vương Liêu) là vật chẳng lành, mới bỏ vào hòm, phong kín lại mà không dùng đến nữa; lại đắp một cái thành ở Ngưu Thủ sơn, đúc mấy nghìn thanh kiếm, gọi là Biển Chư. Lại tìm được người nước Ngô tên gọi CanTương, cùng học một thầy với Âu Giả Sác. Can Tương đi tìm những kimloại, thiêt loại tinh anh, rồi chọn ngày chọn giờ, sai các đồng nam vàđồng nữ cả thảy ba trăm người, ngày đêm đốt than, nấu suốt ba tháng, màvàng và sắt đều không chảy. Can Tương không biết vì cớ làm sao. Người vợ là nàng Mạc Gia bảo Can Tương rằng :<br>- Thần vật, tất phải đợi sinh khí của con người mới thành được. Nay phu quân đúc kiếm, trong ba tháng không xong, hoặc giả thần vật còn phải đợi sinh khí của con người đó chăng ?<br>Can Tương nói :<br>- Ngày xưa thầy ta cũng đúc mãi không thành kiếm, rồi hai vợchồng đều nhảy vào trong lò, bấy giờ mới thành; về sau ai đúc kiếm ởchân núi ấy cũng phải làm lễ tế lò, mới dảm mở ra. Nay ta đúc mãi khôngđược, hay là cũng phải như thế !<br>Nàng Mạc Gia nói :<br>- Thầy ta còn bỏ thân để đúc nên kiếm thần, sao ta lại không bắt chước.<br>Nàng Mạc Gia liền tắm gội sạch sẽ ra đứng ở cửa lò, rồi sai các đồng nam và đồng nữ kéo bễ đốt than. Khi lửa cháy dữ thì nàng Mạc Gianhảy vào trong lò. Được một lúc, vàng và sắt đều chảy ra cả, đúc nênđược hai thanh kiếm :<br>thanh đúc trước đặt tên là Can Tương, thanh đúc sau, đặt tên làMạc Gia. Can Tương giấu thanh đúc trước (tức thanh kiếm Can Tương) đi,rồi đem thanh kiếm Mạc Gia đến dâng Hạp Lư. Hạp Lư cầm thanh kiếm chémthử vào viên đá, viên đá tức thì đứt đôi ra. Hạp Lư thưởng cho Can Tương một trăm nén vàng.<br>Sau Hạp Lư biết là Can Tương giấu mất một thanh kiếm, sai người đến đòi, và bảo nếu không chịu trả thì sẽ bị giết. Can Tương đem thanhkiếm ra xem. Thanh kiếm ở trong bao nhảy ra, hoá thành con rồng xanh.Can Tương cưỡi con rồng xanh ấy bay lên trời mất. Sứ giả về nói với HạpLư. Hạp Lư thở dài, từ bấy giờ càng quý thanh kiếm Mạc Gia lắm. Thanhkiếm Mạc Gia sau không biết về đâu mất. Cách hơn sáu trăm năm, đến triều nhà Tấn, có quan thừa tướng tên gọi Trương Hoa trông thấy trên trời cókhí lạ, liền triệu một người giỏi thiên văn là Lôi Hoán đến hỏi. LôiHoán nói :<br>- Đó là cái tinh của bảo kiếm, ở về địa phận Phong Thành.<br>Trương Hoa tức khắc bổ cho Lôi Hoán làm huyện lệnh ở PhongThành. Lôi Hoán đào nền nhà ngục, bắt được cái hòm bằng đá, dài hơn sáuthước, mở ra xem, trong có hai thanh kiếm, dùng thứ đất ở núi Tây Sơn mà đánh thì ánh sáng rực rỡ. Lôi Hoán đưa một thanh kiếm cho Trương Hoa,còn một thanh nữa lưu lại để dùng. Trương Hoa xem thanh kiếm rồi bảorằng :<br>- Đây tức là thanh kiếm Can Tương, còn thanh kiếm Mạc Gia đi đâu mất. Tuy vậy mà thần vật thế nào rồi cũng lại hợp với nhau.<br>Sau Lôi Hoán và Trương Hoa cùng đeo kiếm đi qua bến Diên Bình,tự nhiên hai thanh kiếm nhảy xuống nước mất, vội vàng sai người lặn tìm, thì thấy có hai con rồng ngũ sắc vểnh râu trừng mắt, làm cho người ấysợ mà trở về. Từ bấy giờ mất tích hai thanh kiếm ấy.<br>Vua nước Ngô là Hạp Lư quý thanh kiếm Mạc Gia lắm. Lại thuêngười làm cái kim câu (lưỡi gươm cong queo) ai làm giỏi thì được thưởngtrăm nén vàng.<br>Người trong nước đua nhau làm kim câu dễ dàng. Có một người câu sư (người thợ làm kim câu) tham giải thưởng to, giết chết hai con, lấymáu tưới vàng, đúc thành hai cái kim câu, đem dâng Hạp Lư. Qua mấy ngàynữa, câu sư đến cửa xin lĩnh thưởng. Hạp Lư hỏi :<br>- Người ta dâng kim câu nhiều lắm, sao một mình nhà ngươi dám đến lĩnh thưởng ? Cái kim câu của nhà ngươi có khác gì không ?<br>Câu sư nói :<br>- Tôi muốn được thưởng, đã giết chết hai con để đúc thành hai cái kim câu ấy, người khác bì thế nào được !<br>Hạp Lư truyền đem hai cái kim câu ấy ra xem. Các thị vệ tâu rằng :<br>- Hai cái kim câu ấy đã bỏ lẫn vào trong đám kim câu khác, trông giống nhau lắm, không thể chọn lấy riêng ra được.<br>Câu sư nói :<br>- Xin đại vương cho tôi xem.<br>Thị vệ đem cả đống kim câu ra để ở trước mặt câu sư. Câu sưcũng không biết cái nào mà chọn, mới gọi tên hai đứa con mà nói rằng :<br>- Ngô Hồng và Hổ Kê ơi! Ta ở đây, sao hai con không hiển linh ở trước mặt đại vương ?<br>Câu sư nói chưa dứt lời thì hai cái kim câu ở trong đống nhảy ra, ấp vào ngực câu sư. Hạp Lư kinh sợ mà bảo rằng :<br>- Ừ, thế thì nhà ngươi nói thực !<br>Hạp Lư liền thưởng cho câu sư một trăm nén vàng. Từ bấy giờ Hạp Lư cũng quý hai cái kim câu ấy như thanh kiếm Mạc Gia, đeo luôn ở trong mình.<br>Bấy giờ Bá Hi nước Sở sợ tội chạy trốn, nghe nói Ngũ Viên đãlàm quan ở nước Ngô, mới trốn sang nước Ngô, vào yết kiến Ngũ Viên. Haingười nhìn nhau mà khóc, rồi Ngũ Viên đưa Bá Hi vào yết kiến Hạp Lư. Hạp Lư hỏi Bá Hi rằng :<br>- Nước ta ở về nơi hẻo lánh xứ Đông Hải này mà nhà ngươi chẳngquản xa xôi, cố tìm tới, tất cũng có nghĩ được điều gì hay để bảo tachăng ?<br>Bá Hi nói :<br>- Đời ông (Bá Châu Lê) và đời cha (Bá Khước Uyển) tôi vẫn mộtlòng tận trung với Sở. Nay cha tôi không có tội gì mà bị giết oan, tôiphải bơ vơ chạy trốn, nghe nói đại vương là người cao nghĩa, đã thu dùng Ngũ Viên, cho nên tôi đem thân tới đây, sống chết cũng ở trong tay đạivương vậy.<br>Hạp Lư có lòng thương, cho làm quan đại phu, để cùng với NgũViên cùng bàn việc nước. Quan đại phu nước Ngô là Bị Ly hỏi riêng NgũViên rằng :<br>- Ngài nghĩ thế nào mà tin Bá Hi như vậy ?<br>Ngũ Viên nói :<br>- Sự Oan uổng của Bá Hi, cũng chẳng khác gì sự Oan uổng của tôi. Tục ngữ có câu rằng :<br>“đồng bệnh tương liên” (cùng bệnh thì thương nhau), hẳn ngài chẳng còn lạ gì điều ấy.<br>Bị Ly nói :<br>- Ngài chỉ biết mặt ngoài chưa biết mặt trong. Tôi trông Bá Hi, mắt nhìn như mắt chim ưng, chân đi như dáng con hổ, thế là người thamnịnh tàn ác, chớ nên đến gần. Nếu người ấy được trọng dụng thì tất luỵđến ngài.<br>Ngũ Viên không cho là phải, cùng với Bá Hi cùng thờ vua Ngô.<br>Lại nói chuyện công tử Khánh Ky trốn sang ở Ngải Thành, chiêunạp kẻ hào kiệt, kết liên với lân quốc, muốn đợi thời để về nước Ngôđánh báo thù. Hạp Ly nghe tin ấy, bảo Ngũ Viên rằng :<br>- Việc Chuyên Chư ngày trước, thật ta nhờ sức nhà ngươi. NayKhánh Ky lại muốn báo thù, ta ăn không biết ngon, nằm không được yên,nhà ngươi nên vì ta mà nghĩ giúp mưu kế.<br>Ngũ Viên nói :<br>- Tôi cùng với đại vương mưu việc giết Vương Liêu, cũng đã làbất trung rồi; nay lại mưu giết cả con Vương Liêu nữa, thế thì còn trờiđất nào !<br>Hạp Lư nói :<br>- Ngày xưa vua Vũ vương nhà Chu đánh vua Trụ, lại giết cả VũCanh (con vua Trụ), người nhà Chu chẳng thấy ai chê cả. Nếu Khánh Ky hãy còn thì cũng như là Vương Liêu chưa chết, nhà ngươi chớ nên vì đượcđiều nhỏ mọn mà gây nên cái tai vạ về sau. Ta phải có một tay như Chuyên Chư nữa thì việc này mới xong được ! Nhà ngươi tìm tòi những kẻ trídũng kể đã lâu ngày, vậy nhà ngươi có biết ai không ?<br>Ngũ Viên nói :<br>- Khó nói lắm! Tôi có quen một người bé nhỏ, có thể bàn mưu được.<br>Hạp Lư nói :<br>- Khánh Ky sức khoẻ lắm, một người bé nhỏ thì làm gì nổi ?<br>Ngũ Viên nói :<br>- Người này dẫu bé nhỏ, nhưng sức khoẻ địch nổi muôn người.<br>Hạp Lư hỏi :<br><br>- Người nào thế ? Tại sao nhà ngươi biết là giỏi, thử nói ta nghe ?<br>Ngũ Viên nói :<br>- Người ấy họ là Yêu, tên là Ly, là người nước Ngô. Ngày xưatôi thấy hắn dám nhiếc mắng một người tráng sĩ tên gọi Tiêu Khâu Tố, cho nên biết là người giỏi.<br>Hạp Lư hỏi :<br>- Việc người ấy mắng nhiếc một người tráng sĩ thế nào ?<br>Ngũ Viên nói :<br>- Tiêu Khâu Tố vốn người Đông Hải, có người bạn làm quan chết ởNgô. Tiêu Khâu Tố sang Ngô để viếng bạn, đi qua bến Hoài Tân, toan chongựa xuống uống nước. Người giữ bến bảo Tiêu Khâu Tố rằng :<br>Con sông này có thuỷ thần, trông thấy ngựa thì hay bắt mất, ông đừng cho ngựa xuống uống nước”. Tiêu Khâu Tố nói :<br>“Có tráng sĩ đứng đây, thuỷ thần nào dám hiện lên”. Tiêu Khâu Tố liền sai người nhà dắt ngựa xuống sông cho uống nước. Qủa nhiên, conngựa ấy rít lên mà sa xuống nước mất. Người giữ biến nói :<br>“Thuỷ thần bắt mất ngựa của ông rồi!” Tiêu Khâu Tố nổi giận,xoay trán người ra, rồi cầm kiếm nhảy xuống nước, để đánh nhau với thuỷthần. Thuỷ thần hoá phép nổi sóng rất dữ dội, mà không làm gì nổi TiêuKhâu Tố. Cách ba ngày ba đêm, Tiêu Khâu Tố ở dưới nước nổi lên, bị thầnđánh mù mất một mắt. Khi đến nước Ngô, vào viếng tang người bạn, TiêuKhâu Tố dửng dưng tự đắc thuật lại chuyện đánh thuỷ thần, có vẻ lên mặtvới mọi người, thái độ không được khiêm tốn. Bấy giờ Yêu Ly cũng ngồi ởđấy, có ý bất bình, bèn bảo Tiêu Khâu Tố rằng :<br>“Nhà ngươi lên mặt với mọi người, muốn tự đắc là dũng sĩ đóchăng ? Ta nghe nói kẻ dũng sĩ đã đánh nhau với ai, chẳng thà chết chứkhông chịu nhục; nay nhà ngươi đánh nhau với thuỷ thần, chịu mất ngựakhông lấy lại được, lại bị hỏng mất một mắt, nghĩ nên hổ thẹn biết dường nào, thế mà còn đeo đẳng cái thân sống thừa, thế là đồ vô dụng ở trongkhoảng trời đất, còn mặt mũi nào trông thấy ai nữa!” Tiêu Khâu Tố bịnhục, có ý hổ thẹn, nín lặng không nói gì cả, rồi cáo từ lui ra. Chiềuhôm ấy, Yêu Ly về nhà nói chuyện với vợ rằng :<br>“Hôm nay ta làm nhục một kẻ dũng sĩ là Tiêu Khâu Tố ở trong mộtđám tang, hắn căm tức vô cùng ! Đêm nay thế nào hắn cũng đến báo thù. Ta nên nằm sẵn ở giữa nhà để đợi hắn đến. Nàng chớ có đóng cửa.” Người vợvốn biết dũng khí của chồng mới theo lời chồng bỏ ngõ cửa. Qủa nhiênTiêu Khâu Tố nửa đêm hôm ấy giắt dao đến nhà Yêu Ly, trông thấy cửa ngỏ, mới đi thẳng vào, thấy Yêu Ly rũ tóc nằm ở phía dưới cửa sổ. Yêu Lythấy Tiêu Khâu Tố đến, cứ nghiêm nhiên mặc kệ, không thèm cựa quậy, cũng không có ý sợ hãi. Tiêu Khâu Tố cầm dao kề vào cổ Yêu Ly mà kể tội rằng :<br>“Nhà ngươi có ba điều đáng chết, đã biết hay chưa ? Yêu Ly nói :<br>“Chưa biết”. Tiêu Khâu Tố nói :<br>“Nhà ngươi làm nhục ta trong đám tang, đó là một điều đáng chết; khi về nhà lại không biết lo xa, dám bỏ ngỏ cửa , đó là hai điều đángchết; trông thấy ta mà không chạy trốn, đó là ba điều đáng chết. Thế thì tự nhà ngươi muốn chết, còn oán gì ta nữa !”. Yêu Ly nói :<br>“Ba điều ấy cũng chưa đáng chết, nhưng nhà ngươi có ba điều hèn, đã biết chưa ?” Tiêu Khâu Tố nói :<br>“Chưa biết”. Yêu Ly nói :<br>“ Ta làm nhục nhà ngươi trong đám đông người, mà nhà ngươi không dám nói lại một câu nào, đó là một điều hèn; nhà ngươivào nhà ta màkhông lên tiếng, có ý lẻn trộm, đó là hai điều hèn; cầm dao kề vào cổ ta rồi mới nói khoác, đó là ba điều hèn. Nhà ngươi có ba điều hèn ấy, lạicòn trách ta thì thật là đáng khinh lắm !” Tiêu Khâu Tố bèn rút dao lạimà khen rằng :<br>“Kể cái vũ dũng của ta, đời không mấy kẻ bàng, mà Yêu Ly lại còn hơn ta, thế thì thật là một dũng sĩ ! Nếu ta giết người dũng sĩ thìmang tiếng với đời, mà không giết thì ta cũng khó lòng mà gọi là vũ dũng được !” Tiêu Khâu Tố nói xong, liền ném dao xuống đất, đập đầu vào cửasổ mà chết.<br>Ngũ Viên lại nói với Hạp Lư rằng :<br>- Trong khi Tiêu Khâu Tố đến viếng tang, tôi cũng có ngồi đấy,nên tôi biết rõ. Như thế, không phải là Yêu Ly sức khoẻ địch nổi muônngười sao ?<br>Hạp Lư nói :<br>- Nhà ngươi triệu đến đây cho ta.<br>Ngũ Viên đến gặp Yêu Ly và bảo rằng :<br>- Vua Ngô mến cái tài của nhà ngươi, muốn được gặp mặt.<br>Yêu Ly kinh sợ mà nói rằng :<br>- Ta là người thường dân hèn mọn, có tài giỏi gì mà dám ứng triệu.<br>Ngũ Viên hai ba lần giải bày những tình ý kính mến của vua Ngô, Yêu Ly mới theo Ngũ Viên vào triều. Hạp Lư lúc trước nghe Ngũ Viên khoe tài của Yêu Ly vẫn tưởng là người khôi ngô lạ thường, đến lúc trôngthấy Yêu Ly hình thù thấp bé, mặt mũi xấu xa, có ý không bằng lòng, mớihỏi Yêu Ly rằng :<br>- Ngũ Viên nói Yêu Ly là dũng sĩ, có phải nhà ngươi đó chăng ?<br>Yêu Ly nói :<br>- Tôi bé nhỏ không có sức khoẻ, gió thổi mạnh thì ngã, nhưng đại vương muốn sai gì, tôi cũng xin cố làm !<br>Hạp Lư nín lặng, không nói gì cả. Ngũ Viên biết ý, liền tâu rằng :<br>- Con ngựa hay không cần to lớn, quí hồ sức khẻ, có thể mangnặng đi xa được thì thôi. Yêu Ly hình dáng dẫu xấu, nhưng tài trí lạthường, nếu không dùng người ấy thì không thể thành sự được, xin đạivương chớ bỏ hoài !<br>Hạp Lư truyền dẫn Yêu Ly vào trong hậu cung và cho ngồi. Yêu Ly nói :<br>- Tôi xem ý đại vương, chắc là lo nghĩ về công tử Khánh Ky. Tôi có thể giết chết hắn được.<br>Hạp Lư cười mà bảo rằng :<br>- Khánh Ky sức khoẻ như voi, chạy nhanh hơn ngựa, ta e rằng nhà ngươi không địch nổi!<br>Yêu Ly nói :<br>- Giết được người ta, cốt ở trí khôn, không ở sức khoẻ, tôi được đến gần Khánh Ky thì giết hắn như cắt tiết con gà mà thôi.<br>Hạp Lư nói :<br>- Khánh Ky là người tài trí, vẫn hay chiêu nạp những kẻ vongmệnh (những người có tội đi trốn) ở bốn phương, thấy nhà ngươi là ngườikhách ở nước Ngô đến, khi nào lại quá tin mà cho nhà ngươi đến gần ?<br>Yêu Ly nói :<br>- Khánh ky đã hay chiêu nạp những kẻ vong mệnh, định mưu hạinước Ngô, thì tôi xin giả cách làm một người có tội trốn đi. Xin đạivương hãy giết vợ con tôi, chặt cánh tay phải của tôi. Khánh Ky tất phải tin tôi mà cho đến gần, như thế mới có thể nên việc được !<br>Hạp Lư ngậm ngùi nói :<br>- Nhà ngươi không có tội gì, ta nỡ nào làm hại nhà ngươi như thế !<br>Yêu Ly nói :<br>- Tôi nghe nói vui vợ con mà không biết hết đạo thờ vua thìkhông gọi là trung được; ham cửa nhà mà không biết lo việc giúp vua thìkhông gọi là nghĩa được. Nếu tôi được nên danh trung nghĩa thì dẫu chếtsạch cả nhà, cũng được thoa? lòng.<br>Ngũ Viên đứng bên cạnh, cũng nói với Hạp Lư rằng :<br>- Yêu Ly vì nước quên nhà, vì chủ quên mình, thế mới thật làbậc hào kiệt. Khi đã nên việc rồi, đại vương sẽ truy tặng cho vợ con y,để lưu danh tiếng về sau, thế là được !<br>Hạp Lư thuận cho. Ngày hôm sau, Ngũ Viên cùng Yêu Ly vào triều. Ngũ Viên xin cử Yêu Ly làm tướng, đem quân đi đánh Sở. Hạp Lư mắng rằng :<br>- Ta xem sức Yêu Ly, dẫu đánh một đứa trẻ con, cũng vị tất đãnổi, huống chi là đánh Sở ! Và ngày nay công việc trong nước mới yên, ta không muốn động binh.<br>Yêu Ly nói :<br>- Nếu vậy đại vương bất nhân quá! Ngũ Viên giúp đại vương được nước Ngô, mà đại vương khơng báo thù hộ cho Ngũ Viên hay sao?<br>Hạp Lư nổi giận mắng rằng :<br>- Nhà ngươi là một đứa gia nhân, biết đâu được việc lớn trong nước, sao lại dám đương triều nói hỗn với ta như vậy!<br>Nói xong truyền cho lực sĩ bắt Yêu Ly đem chặt một cánh tayphải đi, rồi giam vào trong ngục. Lại sai người bắt giam cả vợ con YêuLy nữa. Ngũ Viên thở dài mà lui ra. Triều thần đều không biết chủ ý thếnào cả. Mấy hôm, Ngũ Viên mật truyền cho quân canh ngục phải khoản đãiYêu Ly. Yêu Ly thừa cơ lẻn trốn, gặp ai cũng kể những nổi oan khổ, rồitìm đến nước Vệ, vào yết kiến công tử Khánh Ky. Khanh Ky nghĩ là nóidối, không nhận cho theo. Yêu Ly cởi áo ra cho Khánh Ky xem. Khánh Kytrông thấy cụt một cánh tay phải, mới tin là thực, liền hỏi rằng :<br>- Vua Ngô đã giết vợ con nhà ngươi, chặt cánh tay nhà ngươi, may nhà ngươi định theo ta làm gì?<br>Yêu Ly nói :<br>- Tôi nghe nói vua Ngô giết thân phụ công tử mà cướp mất ngôivua, nay công tử kết liên với chư hầu, định về đánh báo thù, vậy tôi đem cái thân sống thừa này đến theo công tử, tôi đã biết rõ hết tình hìnhnước Ngô; với cái tài của công tử mà công tử lại dùng tôi làm hướng đạothì chắc có thể về nước được. Công tử báo thù cho thân phụ, tôi cũng báo thù cho vợ con tôi.<br>Khánh Ky nghe nói, vẫn chưa lấy làm tin lắm. Được ít lâu, cóngười tâm phúc của Khánh Ky đi thăm ở nước Ngô về, đem việc vợ con YêuLy bị đốt ở giữa chợ, thuật lại cho Khánh Ky nghe. Khánh Ky mới thựclòng tin dùng Yêu Ly, hỏi Yêu Ly rằng :<br>- Ta nghe nói vua Ngô dùng Ngũ Viên và Bá Hi làm mưu chủ, luyện binh tuyển tướng, trong nước cường thịnh lắm, mà ta thì quân ít sứcyếu, làm thế nào mà bảo thủ được ?<br>Yêu Ly nói :<br>- Bá Hi là đồ vô mưu, không lo gì người ấy; chỉ có một mình Ngũ Viên là trí dũng kiêm toàn, nhưng nay cũng đã có hiềm khích với vua Ngô rồi.<br>Khánh Ky nói :<br>- Ngũ Viên là ân nhân của vua Ngô, nay vua tôi nước Ngô đang tương đắc với nhau, sao bảo là có hiềm khích ?<br>Yêu Ly nói :<br>- Công tử mới biết một mà chưa biết hai. Ngũ Viên sở dĩ tậntrung với vua Ngô là muốn mượn quân để đánh Sở mà báo thù cho cha anh,nay Sở Bình vương đã chết, Phí Vô Cực cũng chết, mà vua Ngô thì an hưởng phú quí, chẳng nghĩ đến việc báo thù cho Ngũ Viên. Tôi vì cớ nói giúpcho Ngũ Viên mà bị vua Ngô làm hại, tôi chắc rằng trong lòng Ngũ Viêncũng oán vua Ngô lắm ! Tôi trốn thoát được, cũng là nhờ cái công chutoàn của Ngũ Viên đó! Ngũ Viên có dặn tôi rằng :<br>“Đi chuyến này, thử dò xem ý công tử thế nào, nếu công tử chịuvì tôi báo thù thì tôi xin làm nội ứng cho công tử, để chuộc lại cái tội đồng mưu với vua Ngô năm xưa!” Nếu công tử không nhân dịp này đem quânvề đánh, lại để cho vua tôi hắn lại liên hợp với nhau thì tôi dám nóiquyết rằng cái thù của công tử và của tôi, chẳng còn ngày nào báo được.<br>Yêu Ly nói xong, khóc rầm lên rồi toan đập đầu vào vách mà chết. Khánh Ky vội vàng ôm lại mà bảo rằng :<br>- Khoan đã ! Ta xin theo lời nhà ngươi. Ta xin theo lời nhà ngươi!<br>Nói xong liền đem Yêu Ly về Ngãi Thành, dùng làm tâm phúc, sailuyện tập quân sĩ và sửa sang thuyền bè, định trong ba tháng nữa thìtheo dòng sông mà tiến sang đánh quân Ngô. Khánh Ky và Yêu Ly cùng ngồimột thuyền. Khi đi đến giữa dòng, thuyền sau còn đi cách xa, Yêu Ly bènnói với Khánh Ky rằng :<br>- Công tử nên ngồi lên mũi thuyền để ra lệnh cho quân sĩ.<br>Khánh Ky lên ngồi ở mũi thuyền. Yêu Ly chỉ còn một tay, cầm cái giáo ngắn đứng hầu. Bỗng giữa sông nổi lên một trận gió. Yêu Ly quaymình đứng về đầu gió, mượn sức gió thổi, cầm giáo đâm suốt vào bụngKhánh Ky, ngọn giáo thò ra phía sau lưng. Khánh Ky xách ngược Yêu Lylên, dìm đầu xuống nước ba lần, rồi lại ẵm lên để lên trên đầu gối cúinhìn mà cười, và bảo rằng :<br>- Thiên hạ lại còn có kẻ dũng sĩ này dám cả gan đâm ta ! Quân sĩ toan xúm lại để đâm Yêu Ly, Khánh Ky gạt đi mà bảo rằng :<br>- Người này là dũng sĩ! Chớ nên trong một ngày để chết hai dũng sĩ của thiên hạ. Đừng giết hắn làm gì, nên tha cho hắn về Ngô để tỏlòng trung của hắn!<br>Khánh Ky đẩy Yêu Ly xuống dưới chân, rồi giơ tay rút ngọn giáo ra. Máu chảy như xối, Khánh Ky chết."}