{"title":"Chương 75: Tôn vũ dạy cung nữ tập trận nang ngoã bắt chư hầu lễ tiến","content":"Khánh Ky gần chết dặn quân sĩ chớ giết Yêu Ly.<br>Yêu Ly nói :<br>- Ta có ba điều không thể dung được. Dẫu công tử tha ta, ta cũng không tham sống làm gì.<br>Mọi người đều hỏi :<br>- Ba điều gì không thể dung được ?<br>Yêu Ly nói :<br>- Vì đạo thờ vua mà giết cả vợ con, thế là bất nhân; vì vua mới mà giết con vua cũ, thế là bất nghĩa; nên việc cho người mà đến nỗi tàn hại cả thân thể, cả vợ con, thế là bất trí. Đã phạm ba điều ấy, còn mặt nũi nào mà đứng trên cõi đời nữa !<br>Yêu Ly nói xong, liền đâm đầu xuống sông. Người lái thuyền lại vớt Yêu Ly lên. Yêu Ly nói :<br>- Nhà ngươi vớt ta làm gì ?<br>Người lái thuyền nói :<br>- Nhà ngươi về nước, tất được tước lộc, sao lại không về ?<br>Yêu Ly nói :<br>- Đến vợ con mà tính mệnh ta cũng còn không tiếc huống chi là tước lộc. Các ngươi đem xác ta về Ngô mà lấy trọng thưởng.<br>Nói xong, giật lấy thanh kiếm của người đứng bên, chặt bỏ chânđi, rồi tự đâm cổ mà chết. Mọi người bèn rủ nhau đem thi thể Yêu Ly vàKhánh Ky sang nộp vua Ngô là Hạp Lư. Hạp Lư bằng lòng, trọng thưởng chomọi người, rồi dùng lễ thượng khanh an táng Yêu Ly ở dưới cửa thành màkhấn rằng :<br>- Nhà ngươi hãy đem thân dùng để giữ thành cho ta.<br>Hạp Lư lại truy tặng cho vợ con Yêu Ly, lập miếu thờ chung YêuLy với Chuyên Chư, dùng lễ công tử an táng Khánh Ky ở bên mộ Vương Liêuvà đặt tiệc lớn để thết đãi triều thần. Ngũ Viên khóc mà tâu với Hạp Lưrằng :<br>- Những mối thù của đại vương, đều trừ được cả, còn mối thù của tôi, biết bao giờ mới trả xong!<br>Bá Hi cũng khóc lóc mà xin quân đánh Sở. Hạp Lư nói :<br>- Việc ấy để sáng mai sẽ bàn.<br>Ngày hôm sau, Ngũ Viên và Bá Hi lại vào yết kiến Hạp Lư. Hạp Lư nói :<br>- Ta muốn vì hai người mà đem quân đánh Sở, nhưng chẳng biết dùng ai làm tướng được?<br>Ngũ Viên và Bá Hi đồng thanh đáp :<br>- Tùy ý đại vương, dẫu ai làm tướng chúng tôi cũng xin hết sức.<br>Hạp Lư nghĩ thầm Ngũ Viên và Bá Hi đều là người Sở, nếu họ đãbáo thù xong thì khi nào chịu ra sức giúp mình nữa, mới nín lặng khôngnói gì cả, chỉ ngẩng mặt hứng gió nam mà thở dài.<br>Ngũ Viên hiểu ý, nói với Hạp Lư rằng :<br>- Đại vương sợ nước Sở lắm quân nhiều tướng hay sao ?<br>Hạp Lư nói :<br>- Chính thế!<br>Ngũ Viên nói :<br>- Tôi xin cử một người chắc chắn đánh được Sở.<br>Hạp Lư hớn hở hỏi :<br>- Nhà ngươi định cử ai ? Tài người ấy thế nào ?<br>Ngũ Viên nói :<br>- Người ấy họ Tôn tên Vũ, cũng là người nước Ngô ta.<br><br>Hạp Lư nghe nói là người nước Ngô, thì có ý mừng rỡ.<br>Ngũ Viên lại tâu rằng :<br>- Người này tinh thông thao lược, có làm ra mười ba thiên binhpháp, mà đời không mấy người biết tài. Hiện nay người ấy ẩn ở La Phùsơn. Nếu được người ấy làm quân sư thì cả thiên hạ cũng không ai địchnổi được, huống chi là Sở!<br>Hạp Lư nói :<br>- Nhà ngươi thử triệu đến đây cho ta.<br>Ngũ Viên nói :<br>- Người này không phải là kẻ tầm thường, phải đem lễ vật đến đón thì có lẽ mới chịu ra.<br>Hạp Lư theo lòi, mới lấy mười nén hoàng kim, một đôi bạch bích, sai Ngũ Viên đến La Phù sơn đón Tô Vũ. Ngũ Viên vào yết kiến Tôn Vũ,giải bày những tình ý kính mến của Hạp Lư. Tôn Vũ mới theo Ngũ Viên vàoyết kiến Hạp Lư. Hạp Lư xuống thềm chào đón, rồi mời ngồi, hỏi về binhpháp. Tôn Vũ đem mười ba thiên binh pháp đệ dâng Hạp Lư. Hạp Lư sai NgũViên đọc cả lên một lượt. Ngũ Viên đọc. Mỗi khi đọc hết một thiên thìlại ngợi khen không ngớt. Mười ba thiên pháp ấy như sau đây :<br>1) Thuỷ kế thiên; 2) Tác chiến thiên; 3) Mưu công thiên; 4)Quân hình thiên; 5) Binh thế thiên; 6) Hư thực thiên; 7) Quân tranhthiên; 8) Cửu biến thiên; 9) Hành quân thiên; 10) Địa hình thiên; 11)Tưu địa thiên; 12) Hoa? công thiên; 13) Dụng gián thiên.<br>Hạp Lư ngảnh lại bảo Ngũ Viên rằng :<br>- Xem binh pháp này, thì biết cái tài thông thiên triệt địa của Tôn tiên sinh. Chỉ tiếc thay ta đây nước nhỏ quân ít, biết làm thế nào ?<br>Tôn Vũ nói :<br>- Binh pháp của tôi chẳng những dùng trong đám quân sĩ mà thôi, dẫu đến đàn bà con gái, biết theo hiệu lệnh của tôi, cũng có thể điđánh giặc được.<br>Hạp Lư vỗ tay cười mà nói rằng :<br>- Sao tiên sinh nói viễn vông quá như vậy, lẽ nào đàn bà con gái mà lại sai cầm gươm tập trận được ?<br>Tôn Vũ nói :<br>- Đại vương bảo tôi nói viễn vông thì hãy xin cho phép tôi luyện tập các cung nữ, nếu không được thì tôi xin chịu tội.<br>Hạp Lư truyền đem ba trăm cung nữ giao cho Tôn Vũ luyện tập. Tôn Vũ nói :<br>- Xin đại vương chọn cho hai người sủng cơ (cung nữ được vua yêu) làm đội trưởng thì hiệu lệnh mới có thể thi hành được.<br>Hạp Lư lại truyền gọi hai người sủng cơ là Tả cơ và Hữu cơ đến trước mặt mà bảo Tôn Vũ rằng :<br>- Hai nàng này là người yêu của ta, phòng có làm đội trưỏong được không ?<br>Tôn Vũ nói :<br>- Làm được ! Nhưng phân việc binh tất phải có thưởng phạt thìhiệu lệnh mới được nghiêm chỉnh, xin đại vương cho lập một người làmchấp pháp, một người làm quân lại để tuyên bố hiệu lệnh, hai người làmcổ lại để cầm trống và mấy người làm nha tướng để cầm gươm giáo đứng ởtrên đàn cho trọng sự thể.<br>Hạp Lư đều thuận cho cả. Tôn Vũ chia đám cung nữ ra làm tả độivà hữu đội; cho Tả cơ quân lính tả đội, còn Hữu cơ quân lính hữu đội.Hai đội đều mặc binh phục và cầm binh khí.<br>Tôn Vũ tuyên bố hiệu lệnh có ba điều :<br>1. Không được hỗn loạn hàng ngũ; 2. Không được cười nói rầm rĩ; 3. Không được có ý làm trái hiệu lệnh.<br>Tôn Vũ hẹn đến sáng hôm sau thì mọi người đều hội tại giáotrường (nơi luyên tập quân sĩ). Người nào cũng mình mặc áo giáp, đầu đội mũ trụ, tay phải cầm kiếm, tay trái cầm mộc. Tả cơ và Hữu cơ thì trangphục như tướng quân, đứng ở hai bên, chờ Tôn Vũ thăng trường. Tôn Vũthân hành ra chỉ bảo mẫu mực và bày thành trận thế. Lại truyền đem hailá cờ vàng đưa cho Tả cơ và Hữu cơ để cầm đứng trước, còn các cung nữđứng ở sau. Hai đội chực cả ở hai bên để nghe lệnh. Tôn Vũ hạ lệnh rằng :<br>- Hễ nghe thấy hồi trống thứ nhất thì hai đội đều đứng dậy cả,nghe hồi trống thứ hai thì tả đội quành về bên hữu, hữu đội quành về bên tả, nghe hồi trống thứ ba thì đều giơ kiếm ra như thể đánh nhau; hễnghe thấy hiệu thanh la thì rút quân kéo lui.<br>Các cugn nữ đều bưng miệng cười. Viên cổ lại đánh một hồitrống. Các cung nữ kẻ ngồi kẻ đứng, không được đều nhau. Tôn Vũ đứng dậy mà nói rằng :<br>- Hiệu lệnh không rõ, diễn tập không đúng là tội quan tướng đó !<br>Tôn Vũ truyền cho viên quân lại truyền bá hiệu lệnh một lầnnữa. Viên cổ lại đánh một hồi trống. Các cung nữ đều đứng dậy, nhưngnghiêng nghiêng vẹo vẹo, đổ xổ vào nhau, mà vẫn cười như trước. Tôn Vũliền vén hai tay áo, cầm lấy dùi mà đánh trống, hiệu lệnh vẫn tuyên bốnhư trước. Tả cơ và Hữu cơ cùng các cung nữ đều cười ồ lên cả.<br>Tôn Vũ nổi giận, hai mắt trợn lên, tóc dựng trên đầu, liền gọi :<br>- Viên chấp pháp đâu !<br>Viên chấp pháp đến quỳ ở trước mặt. Tôn Vũ nói :<br>- Hiệu lệnh không rõ, diễn tập không đúng là tội tại quan tướng đó ! Đã tuyên bố hiệu lệnh mà quân sĩ không theo thì là tội tại quân sĩ đó! Cứ theo quân pháp, nên trị tội gì ?<br>Viên chấp pháp nói :<br>- Nên chém !<br>Tôn Vũ nói :<br>- Quân sĩ không thể giết hết được, ta nên trị tội hai viên đội trưởng !<br>Tôn Vũ truyền đem hai người nữ đội trưởng ra chém để làm gương. Các nha tướng trông thấy Tôn Vũ hầm hầm nổi giận, thì không dám tráimệnh, liền trói Tả cơ và Hữu cơ điệu ra. Hạp Lư ngồi ở trên đài trôngthấy, vội vàng sai Bá Hi cầm cờ tiết đến nói với Tôn Vũ rằng :<br>- Ta đã biết tài dụng binh của tướng quân rồi. Nhưng hai nàngấy là người nâng khăn sửa túi của ta và rất hợp ý ta. Ta không có hainàng ấy thì ăn không biết ngon, xin tướng quân tha cho.<br>Tôn Vũ nói :<br>- Việc quân không phải là việc đùa! Tôi đã chịu mệnh làm tướngrồi thì khi ở trong quân, dẫu có mệnh vua, cũng không được phép theonữa. Nếu theo mệnh vua, tha kẻ có tội thì sao cho quân sĩ phục !<br>Tôn Vũ truyền chém ngay Tả cơ và Hữu cơ, đem bêu đầu ở trướchàng quân. Các cung nữ đều sợ run cầm cập, không dám ngẩng nhìn. Tôn Vũlại chọn hai người khác ở trong hai đội ấy cho làm tả đội trưởng và hữuđội trưởng, rồi nổi trống và tuyên bố hiệu lệnh :<br>hồi trống thứ nhất, đều đứng dậy cả; hồi trống thứ hai, đều đivòng quanh; hồi trống thứ ba, hai bên cùng hợp chiến, khi nghe hiệuthanh la thì lui quân. Quân sĩ lúc tiến lúc lui, đều đúng khuôn phép,không sai một chút nào. Trong khi diễn tập từ trước đến sau ai nấy đềuim lặng như tờ. Tôn Vũ bèn sai viên chấp pháp đến tâu với Hạp Lư rằng :<br>- Quân đội đã được chỉnh tề rồi, xin tùy ý đại vương điềukhiển, bây giờ dẫu đại vương bảo nhảy vào đống lửa, cũng không ai dámlui tránh.<br>Hạp Lư thương Tả cơ và Hữu cơ lắm, sai làm lễ hậu táng ở HoànhSơn, rồi lập đền thờ, gọi là Ái cơ tử. Vì lòng thương Tả cơ và Hữu cơnên Hạp Lư mới có ý không muốn dùng Tôn Vũ. Ngũ Viên nói với Hạp Lư rằng :<br>- Đại vương muốn đánh Sở mà làm bá chủ thiên hạ, cho nên mongtìm được người tướng giỏi. Nhưng người tướng giỏi, cần nhất phải là mộtngười quả quyết, nếu không có Tôn Vũ thì ai là người dám vượt sông Hoài, sông Tử, băng qua nghìn dặm mà sang đánh Sở bây giờ ? Gái đẹp dễ có,chứ tướng giỏi khó tìm, nay thương hai nàng ấy mà bỏ mất một tướng giỏithì khác nào như tiếc đám cỏ xấu mà bỏ mất đám lúa tốt đó!<br>Hạp Lư nghe nói tỉnh ngộ, bèn phong Tôn Vũ làm thượng tướngquân, hiệu là quân sư, giao phó cho việc đánh Sở. Ngũ Viên hỏi Tôn Vũrằng :<br>- Phải tiến quân từ chỗ nào ?<br>Tôn Vũ nói :<br>- Phàm việc dụng binh, trước hết phải giữ gìn mặt trong đã, rồi mới có thể đánh mặt ngoài được. Tôi nghe nói em Vương Liêu là Yểm Dư ởnước Từ, Chúc Dung ở nước Chung Ngô, hai người ấy đều muốn báo thù. Nayta phải trừ bỏ hai người ấy, rồi sẽ tiến binh đánh Sở.<br>Ngũ Viên khen phải, tâu với Hạp Lư. Hạp Lư nói :<br>- Từ và Chung Ngô đều là nước nhỏ, ta sai sứ đến bảo bắt họ, tất họ phải theo lời.<br>Hạp Lư liền sai một người sang Từ bắt Yểm Dư và một người sangChung Ngô bắt Chúc Dung. Vua Từ là Chương Vũ không nỡ để cho Yểm Dưchết, mới mật sai người báo Yểm Dư. Yểm Dư trốn đi, lại gặp Chúc Dung.Hai người bàn nhau chạy sang nước Sở. Sở Chiêu vương mừng mà nói rằng :<br>- Hai công tử ấy đều thầm oán nước Ngô, ta nên nhân lúc họ cùng khốn mà kết nạp.<br>Bèn cho hai công tử ở đất Thư Thành, để luyện tập quân mã màchống nhau với nước Ngô. Hạp Lư giận nước Từ và nước Chung Ngô, sai TônVũ đem quân đi đánh. Vua Từ là Chương Vũ chạy sang nước Sở. Tôn Vũ bắtvua nước Chung Ngô đem về, lại lẻn sang đánh Thư Thành, giết Yểm Dư vàChúc Dung. Hạp Lư muốn thừa thắng tiến vào đánh Sính Đô (kinh thành nước Sở), Tôn Vũ nói với Hạp Lư rằng :<br>- Dân đang mỏi mệt, chưa nên dùng vội.<br>Tôn Vũ nói xong, liền rút quân về. Ngũ Viên hiến kế rằng :<br>- Phàm ít mà thắng được nhiều, yếu mà thắng được mạnh là tấtphải hiểu cái lẻ “dĩ dật đãi lao” ( mình thong thả khoẻ khoắn, chờ choquân địch mệt nhọc, đến để đánh). Tấn Điệu công ngày xưa chia quân làmba đạo để làm cho Sở phải khó nhọc, mới đánh được Sở ở đất Tiêu Ngư. Kẻcầm quyền ở nước Sở ngày nay đều là những phường ngu dốt, không biết gì, xin đại vương cũng chia quân làm ba đạo để sang quấy nhiễu nước Sở. Cứthay đổi nhau, Sở ra thì ta về, mà Sở về thì ta ra, khiến cho kẻ kia mệt mỏi, bấy giờ ta sẽ kéo cả ra mà đánh thì tất phải vỡ được.<br>Hạp Lư khen phải, mới chi quân làm ba đạo, cho sang quấy nhiễubờ cõi nước Sở. Sở đem quân ra cứu. Ngô lại rút quân về, người nước Sởrất khổ sở.<br>Hạp Lư có người con gái yêu tên là Thắng Ngọc. Một hôm ăn tiệc, người nhà bếp dâng món cá hấp. Hạp Lư ăn một nửa, còn thừa đưa choThắng Ngọc. Thắng Ngọc giận, nói :<br>- Đại vương cho con cá ăn dở, thế là làm nhục ta, ta còn sống làm gì nữa.<br>Thắng Ngọc lui ra, rồi tự tử. Hạp Lư thương lắm, mới làm mộtcái lăng thật to ở ngoài Sương Môn, đào hào đắp luỹ, nhưng chỗ đất đàothành ra cái hồ lớn (tức là hồ Vũ Phần bây giờ); lại đục đá hoa để làmquách, bao nhiêu vàng bạc châu báu ở trong kho, đem chôn gần đến nửaphần; chôn thêm cả một thanh bảo kiếm là thanh kiếm Bản sinh, lại saingười múa bạch hạc (làm con hạc trắng đội mà múa) ở giữa chợ nước Ngô.Dân kéo đến xem kể hàng vạn người, nhân tiện bảo mọi người theo lối Toại môn ( cửa hang đi ngầm dưới đất vào huyệt) mà vào xem. Trong Toại môncó làm một cái máy. Khi dân đã kéo ồ cả vào, Hạp Lư liền cho giật máycho cửa đóng sập lại, rồi đem đất lấp đi. Kể hàng vạn người vừa trai,vừa gái, đều chết tất cả.<br>Hạp Lư nói :<br>- Ta bắt hàng vạn người chết theo thì con gái ta ở dưới suối vàng, không đến nỗi cô quạnh.<br>Lại nói chuyện Sở Chiêu vương, một hôm đang nằm ở trong cung,bỗng sực thức dậy, thấy bên gối có hào quang sáng rực, liền ngoảnh lạitrông thấy một thanh bảo kiếm. Sáng hôm sau, Chiêu vương sai triệu Phong Hồ Tử là một người giỏi xem kiếm, vào cung, rồi đưa thanh kiếm cho xem. Phong Hồ Tử trông thấy thanh kiếm, kinh sợ mà nói rằng :<br><br>- Đại vương lấy đâu được thế này ?<br>Sở Chiêu vương nói :<br>- Đêm qua ta ngủ dậy, bắt được ở bên gối, chẳng hay đó là thanh kiếm gì ?<br>Phong Hồ Tử nói :<br>- Đây là thanh kiếm “Trạm Lư” của một kiếm sư tên gọi Âu Giã Tử đúc ra. Ngày xưa vua nước Việt đúc được năm thanh kiếm. Vua nước Ngô là Thọ Mộng muốn lấy, vua nước Việt mới đem dâng ba thanh là “Ngư trường”, “Bản sinh”, và “Trạm lư”. “Ngư trường” là thanh truỷ thủ sau đâm chếtVương Liêu, thanh kiếm “Bản sinh” sau chôn theo con gái Hạp Lư, chỉ còncó một thanh kiếm “Trạm lư” này. Tôi nghe nói thanh kiếm này thiêng lắm, hễ vua làm điều trái lẽ thì thanh kiếm này biến mất; nó hiện ra ở nướcnào thì nước ấy được cường thịnh. Nay vua Ngô giết Vương Liêu để cướpngôi, lại chôn sống hàng vạn người theo con gái, người nước Ngô ai cũngoán giận, vậy nên thanh kiếm “Trạm lư” này bỏ chỗ vô đạo mà đến chỗ hữuđạo đó!<br>Sở Chiêu vương quí thanh kiếm “Trạm lư “ lắm, đeo luôn ở cạnhmình, lại tuyên bố cho người trong nước biết, lấy làm một cái điềm hay.Hạp Lư mất thanh kiếm, sai người đi dò tìm. Có kẻ báo là thanh kiếm ấyđã về nước Sở. Hạp Lư nổi giận nói :<br>- Đó tất là vua Sở đút tiền cho bọn thị vệ ta để lấy trộm thanh kiếm đây !<br>Hạp Lư tức thì giết chết mấy chục thị vệ vẫn hầu hạ chungquanh; lại sai Tôn Vũ, Ngũ Viên và Bá Hi đem quân đi đánh Sở, và saisang mượn quân nước Việt. Vua nước Việt là Doãn Thường chưa tuyệt giaovới Sở, không chịu phát binh. Khi bọn Tôn Vũ đã đánh được đất Lục và đất Tiềm của nước Sở rồi, không thấy có quân tiếp ứng, liền rút quân về.Hạp Lư giận nước Việt không chịu phát binh đánh Sở, toan quay sang đánhViệt. Tôn Vũ can rằng :<br>- Năm nay tuế tinh ở về địa phận nước Việt. Ta đánh Việt tất không lợi.<br>Hạp Lư không nghe, đem quân đánh Việt; phá vỡ quân Việt ở đấtHuế Lý, cướp lấy của cải, rồi lại rút về. Tôn Vũ nói riêng với Ngũ Viênrằng :<br>- Sau bốn mươi năm nữa, chắc nước Việt sẽ cường thịnh mà nước Ngô phải suy vong!<br>Năm sau, quan lệnh doãn nước Sở là Nang Ngoã đem quân đánh Ngô, để báo thù trận đánh ỏo đất Lục và đất Tiềm khi trước. Hạp Lư sai TônVũ và Ngũ Viên đem quân ra nghênh chiến, phá vỡ quân nước Sở ở đất Sào,bắt được tướng nước Sở là Can Phồn đem về. Hạp Lư nói :<br>- Chưa vào tới Sính Đô, thì dẫu phá vỡ quân Sỏo cũng là vô công.<br>Ngũ Viên nói :<br>- Tôi có lúc nào quên được Sính Đô đâu, chỉ vì nước Sở đangcường thịnh, không nên khinh thường. Nang Ngoã (quan lệnh doãn nước Sở)dẫu không được lòng dân, nhưng chư hầu chưa ai ghét cả. Tôi nghe NangNgoã hay ăn tiền, chẳng bao lâu chư hầu tất cả cũng sinh biến, bấy giờta sẽ nhân dịp mà đánh Sở.<br>Hạp Lư giao cho Tôn Vũ luyện tập thuỷ quân; còn Ngũ Viên thìngày nào cũng sai người dò thám công việc nước Sở. Một hôm, nghe báo cónước Đường và nước Sái sai sứ sang thông hiếu, hiện đã tới cõi ngoài.Ngũ Viên mừng mà nói rằng :<br>- Đường và Sái đều là thuộc quốc của nước Sở, nay tự nhiên saisứ sang thông hiếu với ta, tất đã có lòng oán Sở. Ấy là cơ hội trờikhiến cho ta phá Sở, tiến vào Sính Đô đó.<br>Nguyên các nước thấy Sở Chiêu vương bắt được thanh kiếm “Trạmlư”, thì đều đến chúc mừng. Đường Thành công và Sái Chiêu công cùng đến. Sái Chiêu côgn có một đôi ngọc bội màu mỡ dê và hai chiếc áo cấu bằnglông điểu bạch, bèn đem mỗi thứ một chiếc dâng Sở Chiêu vương để làm lễchúc mừng, còn thì để mình đeo mà mặt. Nang Ngoã trông thấy thích lắm,sai người đòi lấy. Đường Thành công có một đôi ngựa rất quí, tên gọi Túc Sương; Thành công đem đôi ngựa ấy thắng xe đi đến nước Sở, ngựa đinhanh mà êm lắm. Nang Ngoã cũng có ý thích, sai người đòi lấy. ĐườngThành công không cho.<br>Khi Đưòong Thành công và Sái Chiêu công vào triều kiến xong, Nang Ngoã nói dèm với Sở Chiêu vương rằng :<br>- Đường và Sái tư thông với Ngô, nếu tha cho về thì tất dẫn Ngô sang đánh Sở, chi bằng ta bắt giữ lại.<br>Sở Chiêu vương bèn truyền giam Đường Thành công và Sái Chiêucông ở quán xá, cho một nghìn quân cạnh giữ. Bấy giờ Sở Chiêu vương cònít tuổi, quyền chính đều ở tay Nang Ngoã. Đường Thành công và Sái Chiêucông bị giam tại Sở, đã ba năm trời. Thế tử nước Đưòong không thấy Đường Thành công về, sai quan đại phu là công tôn Triết đến nước Sở thăm tin, mới biết là Đường Thành công bị giam. Công tôn Triết nói riêng với cácthị vệ rằng :<br>- Chúa công ta tiếc đôi ngựa để chịu giam mãi ở nước Sở, saolại trọng súc vật mà khinh nước nhà như thế! Chi bằng chúng ta lấy trộmđôi ngựa ấy đem dâng quan lệnh doãn nước Sở để chúa công được về. Khichúa công về rồi, có trị chúng ta về tội lấy trộm ngựa thì chúng ta cũng cam lòng!<br>Thị vệ theo lời, liền đem rượu cho kẻ giữ ngựa uống thật say,rồi lấy trộm đôi ngựa đem dâng Nang Ngoã và nói với Nang Ngoã rằng :<br>- Chúa công tôi có lòng kính mến quan lệnh doãn, vậy sai chúng tôi đem đôi ngựa quý này đến dâng.<br>Nang Ngoã mừng lắm, nhận lấy đôi ngựa. Ngày hôm sau vào tâu với Sở Chiêu vương rằng :<br>- Nước Đường đất nhỏ quân ít, dẫu ta có tha cho về, cũng chẳng làm gì ta nổi.<br>Sở Chiêu vương nghe lời, tức thì tha cho Đường Thành công vềnước. Khi Đường Thành công đã về đến nước Đường, công tôn Triết và cácthị vệ đều sụp ở trước sân để xin chịu tội. Đường Thành công nói :<br>- Các ngươi không đem ngựa mà dâng đứa tham phu qấy thì sao cho ta được về nước. Đó là lỗi của ta, các người cũng đừng oán ta !<br>Đường Thành công trọng thưởng cho công tôn Triết và các thị vệ. Sái Chiêu công nghe nói Đường Thành công dâng ngựa được về, cũng đém áo cừu và ngọc bộ dâng Nang Ngoã. Nang Ngoã lại nói với Sở Chiêu vươngrằng :<br>- Sái cũng như Đường, ta đã tha cho Đường thì còn giữ Sái làm gì nữa.<br>Sở Chiêu vương theo lời. Sái Chiêu công cáo từ lui về, tronglòng căm tức; khi đến sông Hán Thuỷ, bèn cầm viên bạch bích ném xuốngsông mà thề rằng :<br>- Nếu ta không đánh được Sở mà lại qua sông này lần nữa thì xin chết như thế này !<br>Khi về nước, tức khắc cho thế tử Nguyên sang làm con tin tạinước Tấn, để mượn quân đánh nước Sở. Tấn Định công đem việc Nang Ngoãtham lam vào tố cáo với Chu Kính vương. Chu Kính vương sai quan khanh sĩ là Lưu Quyền đem quân đến giúp. Tống, Tề, Lỗ, Vệ, Trần, Trịnh, Hứa,Tào, Cừ, Châu, Đốc, Hồ, Đằng, Tiết, Kỷ, Tiêu Châu, Từ và Sái cả thảymười bảy nước đều oán giận Nang Ngoã là người tham lam, đem quân theoTấn. Sĩ Uông nước Tấn làm đại tướng, Tuân Di làm phó tướng, đem quân chư hầu hội ở đất Thiệu Lăng. Tuân Di nghĩ mình vì nước Sái mà đánh nước Sở là có công với nước Sái, nên cũng muốn đợi ăn tiền, bèn sai người bảoSái Chiêu công rằng :<br>- Tôi nghe nói nhà vua có áo cừu và ngọc bội, đem dâng vua tôinước Sở, sao đến nước tôi lại không có gì cả ? Chúng tôi vì nhà vua màcất quân đi, đưòong xa hàng nghìn dặm, chẳng hay nhà vua định lấy gì màkhao thưởng quân sĩ của nước tôi ?<br>Sái Chiêu công nói :<br>- Tôi thấy quan lệnh doãn nước Sở là người tham lam, vậy nên bỏ Sở mà theo Tấn. Nay nếu ngài nghĩ cái nghĩa minh chủ mà đem quân đánhSở thì năm trăm dặm đất ở xứ Kinh Tương kia đều là để khao thưởng quânsĩ cả, còn gì lợi hơn nữa !<br>Tuân Di nghe nói, có ý hổ thẹn. Bấy giờ trời mưa to luôn mãi,quan khanh sĩ nhà Chu bị bệnh sốt rét. Tuân Di nói với Sĩ Uông rằng :<br>- Ngày xưa Tề Hoàn công cường thịnh như thế mà còn chịu đóngquân ở Thiệu Lăng để giảng hoà với Sở. Tiên quân nước ta là Văn công chỉ đánh được Sở có một trận mà việc tranh chiến lan man mãi không thôi.Nước ta từ khi cùng Sở giảng hoà, hai bên vẫn không hiềm khích gì vớinhau, vậy thì không nên gây ra việc tranh chiến. Huống chi độ này mưanhiều nước lụt, bệnh sốt rét đang phát, tôi e rằng tiến lên vị tất đãđánh được Sở, mà lui về lại bị quân Sở đuổi theo, ta nên lo trước mớiđược.<br>Sĩ Uông cũng là một đứa tham phu, muốn ăn tiền của nước Sái,nhưng chưa được mãn nguyện, mới mượn cớ mưa nhiều nước lụt, tiến binhkhông lợi, cho thế tử Nguyên trở về nước Sái, rồi hạ lệnh rút quân. Cácnước thấy nước Tấn rút quân, cũng đều rút quân về cả. Sái Chiêu côngthấy các nước rút quân về, trong lòng chán ngán, khi về qua nước Thẩm,gị6n vua Thẩm không theo đánh Sở, mới sai quan đại phu là công tôn Tínhđem quân đánh Thẩm, bắt vua Thẩm giết đi, để cho hả lòng oán Sở. NangNgoã giận lắm, đem quân đánh Sái, vây thành nước Sái. Công tôn Tính nóivới Sái Chiêu công rằng :<br>- Ta không thể trông cậy ở nước Tấn được, chi bằng sang cầuviện nước Ngô. Các quan nước Ngô như Ngũ Viên và Bá Hi đều là cừu địchvới Sở, tất thế nào cũng giúp ta.<br>Sái Chiêu công nghe lời, liền sai công tôn Tính sang ước vớiĐường Thành công để cùng đi mượn quân nước Ngô, lại cho người con thứ là công tử Kiền sang ở làm tin. Ngũ Viên đưa vào yết kiến Hạp Lư và nóivới Hạp Lư rằng :<br>- Đường và Sái oán giận nước Sở mà xin làm tiên phong để sangđánh Sở. Cứu Sái là một tiếng tốt, đánh Sở là một lợi to. Đại vương muốn tiến binh vào Sính Đô thì nên nhân cơ hội này !<br>Hạp Lư nhận lời, sai công tôn Tính về trước để báo cho Sái Chiêu công biết.<br>Hạp Lư đang bàn việc tiến binh, bỗng nghe báo có quân sư là Tôn Vũ xin vào yết kiến. Hạp Lư mời vào. Tôn Vũ nói :<br>- Nước Sở khó đánh là vì có nhiều thuộc quốc, ta chưa dễ tiếnđến tận nơi được. Nay vua Tấn xương lên một câu mà mười tám nước hợp :<br>trong mười tám nước ấy thì Trần, Hứa, Hồ và Đốn đều là thuộcquốc của Sở, mà cũng bỏ Sở theo Tấn, xem thế thì biết người ta đều oánSở, chẳng những Đường và Sái. Phen này nước Sở cô thế rồi!<br>Hạp Lư bằng lòng, sai Bị Ly và Chuyên Nghị giúp thế tử Ba giữnước, cho Tôn Vũ làm đại tướng. Ngũ Viên và Bá Hi làm phó tướng, công tử Phu Khái làm tiên phong, công tử Sơn đốc vận lương thực, rồi đem sáuvạn quân Ngô theo đường thuỷ qua sông Hoài, tiến sang nước Sái. NangNgoã thấy quân Ngô thế to lắm, liền giải vây nước Sái mà chạy về; lại sợ quân Ngô kéo quân sông Hán, mới đóng quân giữ ở đấy, và sai người vềSính Đô cáo cấp. Sái Chiêu công ra nghênh tiếp Hạp Lư, rồi vừa khóc vừakể những tội ác của vua tôi nước Sở. Được một lúc, Đường Thành công cũng đến. Đường Thành công và Sái Chiêu công tình nguyện cùng theo đánh Sở.Lúc sắp khởi hành, Tôn Vũ truyền cho quân sĩ lên cả đường bộ, còn baonhiêu thuyền bè cứ để ở khúc sông Hoài. Ngũ Viên thấy vậy, sẽ hỏi riêngTôn Vũ.<br>Tôn Vũ nói :<br>- Ta đi đường thuỷ thì ngược nước mà chậm, khiến cho Sở phòng bị trước được, khó lòng phán nổi.<br>Ngũ Viên rất lấy làm phục. Đại binh nước Ngô qua đường DựChương tiến thẳng đến đóng ở phía bắc sông Hán, còn quân Sở đóng ở phíanam. Nang Ngoã ngày đêm chỉ lo quân Ngô tiến đến, nghe nói thuyền bènước Ngô có ở sông Hoài, bấy giờ mới yên lòng. Sở Chiêu vương nghe tinquân Ngô sắp sang đánh, liền họp các quan lại để hỏi kế. Công tử Thânnói :<br>- Tài Tử Thường không phải là tài đại tướng. Đại vương nên saiquan tư mã là Thẩm Doãn Thư đem quân đi, giữ cho quân Ngô khỏi qua sôngHán. Kẻ kia đi xa xôi không có tiếp ứng thì tất không ở lâu được !<br>Sở Chiêu vương theo lời sai Thẩm Doãn Thư đem một vạn quân rưỡi hợp cùng Nang Ngoã để chống quân Ngô. Thẩm Doãn Thư đem quân tới nơi,Nang Ngoã đón vào. Thẩm Doãn Thư hỏi rằng :<br>- Quân Ngô đi đường nào mà đến đây được chóng như vậy ?<br>Nang Ngoã nói :<br>- Quân Ngô bỏ thuyền bè ở sông Hoài, rồi theo đường bộ qua Dự Chương tới đấy.<br>Thẩm Doãn Thư cười ha hả mà nói rằng :<br>- Người ta nói Tôn Vũ dụng binh như thần, cứ như ta xem thì khác nào trò trẻ.<br>Nang Ngoã nói :<br>- Sao vậy ?<br>Thẩm Doãn Thư nói :<br>- Người nước Ngô quen thạo thuyền bè, lợi về việc đánh thuỷ,nay lại bỏ thuyền bè ở khúc sông Hoài để đi cho chóng, vạn nhất thuatrận thì lấy đường nào mà chạy về ? Ta nghĩ cũng nực cười!<br>Nang Ngoã nói :<br>- Quân kia hiện đang đóng ở phía bắc sông Hán, ta dùng kế gì mà phá được ?<br>- Tôi chia cho ngài năm nghìn quân. Ngài cứ theo dọc bờ sôngHán mà đóng đồn, bao nhiêu thuyền bè, bắt để cả ở bên này sông, lại saiquân thuỷ đi tuần khắp mặt sông, khiến cho quân Ngô không thể nào quasông được, rồi tôi đem đại binh qua đường Tân Tức đi thẳng sang sôngHoài, đốt hết những thuyền bè của quân Ngô đi lại, dùng gỗ đá lấp conđường Hán Đông. Lúc bấy giờ ngài đem quân qua sông Hán đánh vào mặttrước, tôi đem quân đánh mặt sau. Kẻ kia thuỷ bộ đều nghẽn cả, không cóđường mà chạy, chắc hẳn là ta bắt sống được vua tôi nước Ngô.<br>Nang Ngoã mừng lắm, nói :<br>- Tôi chịu kém cái tài cao đoán của quan tư mã !<br>Thẩm Doãn Thư cho quan đại tướng là Vũ Thành Hắc coi năm nghìnquân ở lại để giúp Nang Ngoã, còn mình thì đem đại binh tiến thẳng vàođường Tân Tức."}