{"title":"Chương 76: Hạp lư tiến vào thành sinh đô ngũ viện khai quật mộ vua sở","content":"Thẩm Doãn Thú đem quân đi rồi, quân Ngô và quân Sở vẫn chống giữ nhau ởhai bên bờ sông Hán. Được mấy ngày, Vũ Thành Hắc muốn du nịnh Nang Ngoã, mới nói với Nang Ngoã rằng:<br>- Quân Ngô bỏ thuyền lên cạn thì còn lấy gì làm tài giỏi, vả lại không thuộc địa thế, nên quan tư mã đã chắc là chúng tất thua. Nay quân ngô cố đánh đã trong mấy hôm mà không thể qua sông được thì tất sinhlòng trễ biếng, ta nên tiến binh sang mà đánh ngay.<br>Một người tướng yêu của Nang Ngoã tên gọi Sử Hoàng cũng nói:<br>- Người trong nước ngày nay yêu ngài thì ít, mà yêu quan tư mãthì nhiều. Nếu quan tư mã đem quân đốt được thuyền bè nước Ngô thì trậnđánh Ngô này, quan tư mã được công đầu. Như ngài đây làm quan lệnh doãn, quyền cao chức trọng mà đã bị mấy lần thua trận, nay lại nhường cáicông đầu ấy cho quan tư mã thì còn mặt mũi nào mà đứng đầu hàng trămquan nữa ? Tôi chắc rằng quan tư mã tất thay ngài làm lệnh doãn mà thôi, chi bằng ta theo cái kế của Vũ Thành Hắc đem quân qua sông mà quyết một trận thắng phụ.<br>Nang Ngoã nghe lời, mới truyền tiến binh qua sông Hán sang bàytrận ở Tiểu Biệt sơn. Sử Hoàng đem quân ra khiêu chíên. Tôn Vũ sai tướng tiên phong là công tử Phu Khái đem quân ra đối địch. Công tử Phu Kháichọn ba trăm quân dũng sĩ, đều dùng thứ gỗ tốt làm tay thước, gặp quânSở đâu thì đánh túi bụi vào đầu. Quân Sở thấy vậy, đều kinh sợ không thể địch nổi, bị quân Ngô đánh cho một trận. Sử Hoàng thua to chạy về. Nang Ngoã bảo Sử Hoàng rằng:<br>- Nhà ngươi xui ta qua sông Hán, nay mới đánh có một trận mà đã bị thua, còn mặt mũi nào trông thấy ta nữa!<br>Sử Hoàng nói:<br>- Nay đại binh vua Ngô đón ở dưới núi Đại Biệt, chi bằng đêm nay đương lúc bất ngờ, ta đem quân sang đánh thì có thể bắt sống vua Ngôđược.<br>Nang Ngoã theo lời, liền truyền một vạn quân, định đêm hôm ấytheo con đường tắt tiến sang Đại Biệt sơn. Tôn Vũ được tin công tử PhuKhái thắng trận, các tướng đều đến chúc mừng, bèn nói:<br>- Nang Ngõa là một người ngu dốt, nay Sử Hoàng thua trận, nhưngchưa lấy gì làm tổn hại cho lắm. Đêm nay tất thế nào cũng lẻn đánh đạidinh ta, ta nên phòng bị trước mới được.<br>Tôn Vũ bèn sai công tử Phu Khái và Chuyên Nghị đem quân bản bộphục hai bên Đại Biệt sơn, và sai Đường Thành công cùng Sái Chiêu côngchia quân làm hai đạo để tiếp ứng. Lại sai ngũ Viên đem năm nghìn quânlẻn sang tiểu Biệt sơn để đánh đại dinh của Nang Ngõa, còn Bá Hi thì đem quân tiếp ứng. Tôn Vũ lại sai công tử Sơn bảo hộ vua Ngô (Hạp Lư) sangđóng đồn ở núi Hán Âm để tránh nơi xung đột. Canh ba đêm hôm ấy, quảnhiên Nang Ngõa đem quân lẻn đến đại dinh của quân Ngô, thấy im lặng như tờ, chẳng có phòng bị gì cả; khi tiến vào trong dinh, cũng chẳng thấyvua Ngô đâu cả. Nang Ngoã biết có quân phục, vội vàng trở ra, bỗng gặphai đạo quân của Chuyên Nghị và công tử Phu Khái ở hai bên đổ ra đánh.Đường Thành công quát to lên mà bảo Nang Ngoã rằng:<br>- Trả lại đôi ngựa túc sương của ta thì ta tha chết cho nhà ngươi!<br>Sái Chiêu công tử cũng quát to lên mà bảo rằng:<br>- Trả lại áo cừu và ngọc bội của ta thì ta tha cho!<br>Nang Ngoã vừa buồn vừa thẹn, vừa tức, vừa sợ. Trong khi nguycấp, nay nhờ có toán quân của Vũ Thành Hắc kéo đến, cứu được Nang Ngoãchạy. Chạy được mấy dặm, nghe báo đại binh của mình đã bị tướng nước Ngô là Ngũ Viên cướp mất rồi, còn Sử Hoàng thua trận, không biết chạy điđâu mất, Nang Ngoã kinh sợ chẳng còn hồn vía nào cả, bèn đem bại binhchạy sang đất Bách Cử. Sử Hoàng cũng đem đại binh đến đấy, hai người mới cùng lập đồn trại. Nang Ngoã nói:<br>- Tôn Vũ dụng binh thật là tài giỏi, chi bằng ta hãy trốn về, để xin thêm quân rồi sẽ đánh.<br>Sử Hoàng nói:<br>- Ngài đem đại binh đánh Ngô, nay bỏ mà trốn về, vạn nhất quânNgô qua sông Hán, tiến thẳng vào Sính Đô thì cái tội ấy đổ cho ai được.Chi bằng ngài cố sức mà đánh, dẫu có chết tại trận, cũng còn để đượctiếng thơm về sau.<br>Nang Ngoã còn đang ngần ngại thì nghe báo Sở Chiêu vương đã chomột toán quân đến tiếp ứng. Nang Ngõa vội vàng ra nghênh tiếp thì trôngthấy quan đại tướng là Viễn Xạ. Viễn Xạ nói:<br>- Đại vương nghe tin thế quân Ngô to lắm, sợ quan lệnh doãn không thể đánh nổi, vậy sai tôi đem một vạn quân đến để trợ chiến.<br>Vĩễn Xạ lại hỏi đến chuyện đánh nhau trước. Nang Ngoã thuật lại nét mặt có ý bẽn lẽn. Viễn Xạ nói:<br>- Nếu quan lệnh doãn theo lời quan tư mã thì can gì đến nỗi thế này! bây giờ chỉ có một kế:<br>đào hào, đắp lũy, không đánh nhau nữa, đợi quân của quân tư mã về rồi cả hai sẽ hợp sức mà đánh.<br>Nang Ngoã nói:<br>- Chỉ vì ta khinh thường sang đánh đại binh quân Ngô, thành bịquân Ngô cướp mất đại binh của mình, chứ nếu hai bên cứ đối trận vớinhau thì quân Ngô cũng chẳng mạnh hơn quân Sở ta được. Nay tướng quânmới đến đây, nên nhân cái nhuệ khí của ta mà quyết một trận.<br>Viễn Xạ không nghe, lập riêng một nơi đồn trại khác, cách đồntrại Nang Ngoã những hơn mười dặm. Nang Ngoã cậy mình quyền cao chứctrọng, không sợ Viễn Xạ. Viễn Xạ cũng khinh Nang Ngoã là người ngu dốt,có ý không chịu. Hai bên thành ra bất hoà, việc gì cũng không bàn bạcvới nhau nữa. Tướng nước Ngô là công tử Phu Khái dò biết là Nang Ngoã và Viễn Xạ bất hoà với nhau, mới vào nói với vua Ngô rằng:<br>- Nang Ngoã tham mà bất nhân, có nhiều người oán; Viễn Xạ dẫuđến trợ chiến, nhưng không chịu theo hiệu lệnh, bởi vậy quân sĩ đều sinh lòng trễ biếng, nếu ta đánh thì có thể phá vỡ được.<br>Hạp Lư không nghe, công tử Phu Khái lui ra mà nói rằng:<br>- Dẫu đại vương không nghe, nhưng ta cũng cứ đi, may ra phá vỡ quân Sở thì có thể tiến vào Sính Đô được.<br>Sáng hôm sau, công tử Phu Khái tự đem quân bản bộ sang đánh Nang Ngõa. Tôn Vũ nghe tin, vội vàng sai Ngũ Viên đem quân đi tiếp ứng. Công tử Phu Khái tiến vào đánh trại Nang Ngoã, Nang Ngõa không phòng bị gìcả. Trong trại náo loạn. Vũ Thành Hắc liều chết để đánh. Nang Ngõa không kịp lên xe, đi đất chạy ra sau trại, đùi chân trái bị một mũi tên, maynhờ có Sử Hoàng đem quân đến, vực Nang Ngõa lên xe và bảo Nang Ngõarằng:<br>- Quân lệnh doãnh liệu mà tránh đi, còn tôi xin liều chết ở đây.<br>Nang Ngõa cỡi bỏ áo bào ra, rồi ngồi xe đi thẳng, không dám trởvề Sính Đô, mà trốn sang Trịnh. Ngũ Viên tiến quân đến nơi. Sử Hoàng sợNgũ Viên đuổi theo Nang Ngoã, mới cầm kích xông vào đánh, giết chết quân Ngô hơn hai trăm người. Quân Sở chết hại cũng độ số ấy. Sử Hoàng bịtrọng thương mà chết. Vũ Thành Hắc đánh nhau với công tử Phu Khái, nhưng đánh không nổi cũng bị công tử Phu Khái chém chết. Con Viễn Xạ là ViễnDiên nghe tin Nang Ngõa bị thua, vào nói với cha, xin đem quân ra cứu.Viễn Xạ không cho, lại thân hành ra đứng ở cửa dinh, nghiêm cấm quân sĩkhông ai được náo động, nếu náo động thì chém. Đại binh của Nang Ngoãđều về với Viễn Xạ. Viễn Xạ điểm lại, còn có hơn một vạn; mới hợp cảlại, thành một đạo quân, bấy giờ quân thế lại mạnh. Viễn Xạ nói:<br>- QUân Ngô thừa thắng kéo đến đây thì ta không thể địch nổi, chi bằng ta nhân lúc quân Ngô chưa đến mà rút về Sính Đô, rồi sau sẽ liệu.<br>Viễn Diên đi trước, Viễn Xạ đi sau. Công tử Phu Khái nghe tinViễn Xạ rút về, liền đem quân đuổi theo, đến đất Thanh Phát, thấy quânSở đanh sắp thuyền quan sông. Quân Ngô toan xông vào đánh. Công tử PhuKhái can rằng:<br>- Dẫu giống thú mà mình làm quá lắm, nó còn cắn lại huống chi là người. Nay ta xông vào đánh gấp thì tất họ phải liều chết để cự lại,chi bằng ta hãy tạm đóng quân một nơi, đợi khi quân Sở qua sông được nửa chừng, bấy giờ sẽ đổ ra mà đánh. Ta chắc rằng quân Sở kẻ nào đã quasông rồi thì mong được thóat nạn, kẻ nào chưa qua thì tranh nhau màsang, còn ai muốn đánh nữa.<br><br>Công tử Phu Khái tức thì lui hai mươi dặm đóng quân lại. Khi bọn Tôn Vũ kéo đến, nghe thuật lại lờinói của công tử Phu Khái, ai cũngkhen phải. Hạp Lư bảo Ngũ Viên rằng:<br>- Ta có người em như thế thì lo gì mà không tiến vào Sính Đô được.<br>Ngũ Viên nói:<br>- Tôi nghi Bị Ly đã có xem tướng công tử Phu Khái, nói Phu Kháilà người chân lông mọc ngược, tất có ngày phản nghịch. Dẫu người ấy tàigiỏi thật, nhưng chớ nên trao quyền cho.<br>Hạp Lư nghe nói, không cho là phải. Viễn Xạ nghe tin quân Ngôđuổi theo, đã toan bày trận để đối địch, sau lại nghe tin quân Ngô kéolui, mới mừng mà nói rằng:<br>- Ta vẫn biết người nước Ngô nhát, không dám đuổi kỳ cùng!<br>Viễn Xạ hạ lệnh cho quân sĩ sắp sửa để qua sông. Mười phần quânSở mới qua sông được ba thì công tử Phu Khái đem quân đến. Quân Sở tranh nhau sang đò, thành ra đại loạn. Viễn Xạ không thể nào ngăn cấm đượcnữa, phải bỏ mà chạy trốn. Quân Ngô theo sau đuổi đánh, cướp được cờtrống gươm giáo rất nhiều. Tôn Vũ sai quân Đường và quân Sái cướp lấythuyền bè dưới sông để phòng khi dùng đến. Viễn Xạ chạy đến đất Ung Lạp, quân sĩ đều đói, không thể đi được, nhưng mừng răng chạy được xa rồi,mới cùng nhau thổi cơm ăn. Khi cơm vừa chín thì quân Ngô lại kéo đến.Quân Sở chưa kịp ăn phải bỏ cả cơm mà chạy. Quân Ngô sẵn cơm, liền ăncho no rồi lại đuổi theo. Quân Sở ngã xéo lên nhau, chết hại không biếtbao nhiêu mà kể! Viễn Xạ đổ xe, bị công tử Phu Khái đâm chết. Con ViễnXạ là Viễn Diên cũng bị quân Ngô vây kín. Viễn Diên cố sức đánh mà không thể ra thóat được.<br>Bỗn nghe ở phía đông bắc, lại có tiếng quân reo. Viễn Diên nói:<br>- Quân Ngô lại kéo đến nữa thì tính mệnh ta không toàn!<br>Nguyên đó là toán quân của quan tư mã Thẩm Doãn Thú kéo sang Tân Tức, nhưng nghe tin Nang Ngoã thua trận, mới theo đường cũ lui về. Vềđến đất Ung Lạp, vừa gặp quân Ngô đang vây Viễn Diên. Thẩm Doãn Thú mớichia quân làm ba toán mà tiến vào. CÔng tử Phu Khái không thể địch nổi,phải giải vây mà chạy. Thẩm Doãn Thú cố đánh một trận. Quân Ngô chết mất hơn nghìn người. Thẩm Doãn Thú toan đuổi theo thì gặp đại binh của HạpLư đến. Hai bên cùng đóng quân lại để chống giữ nhau. Thẩm Doãn Thú bảokẻ gia thần là Ngô Câu Ti rằng:<br>- Quan lện doãn vội đánh, làm cho kế của ta không thành chẳngqua cũng là lòng trời. nay thế giặc đã to quá, âu là sáng mai ta quyếtchiến một trận, may mà thắng thì là phúc cho nước Sở, nhược bằng khôngthắng thì ta xin gửi nhà ngươi giữ hộ cái đầu của ta, chớ để co quân Ngô bắt đươc.<br>Thẩm Doãn Thú lại bảo Viễn Diên rằng:<br>- Thân phụ nhà người đã chết về tay giặc, thì nhà ngươi khôngnên chết nữa, nên mau mau về đi mà nói với Tử Tây (tên tự của công tửThân) để nghĩ cách giữ Sính Đô mới được.<br>Viễn Diên sụp lạy nói rằng:<br>- Xin quan tư mã cố sức đánh giặc Ngô để lập nên cônng lớn.<br>Nói xong, nước mắt chảy xuống ròng ròng, Viễn Diên từ biệt ThẩmDoãn Thú rồi đi. Ngày hôm sau, hai bên bày trận giao chiến. Thẩm DoãnThú xưa nay xử với quân sĩ rất có ân nghĩa; quân sĩ cảm cái ơn ấy đều cố sức đánh giặc. Công tử Phu Khái dẫu có tài vũ dũng, nhưng khônng thểđịch nổi, đã sắp phải thua chạy. May gặp đại binh của Tôn Vũ, phía hữucó Ngũ Viên và Sái Chiêu công, phía tả có Bá Hi và Đường Thành công,cùng nhau xông vào đánh quân Sở. Quân Sở bỏ chạy tán loạn, Thẩmm DoãnThú bị mấy mũi tên, nằm gục ở trên xe, không thể đánh được nữa, liền gọi Ngô Câu Ti mà bảo rằng:<br>- Ta nay đã thành ra người vô dụng rồi, nhà ngươi nên mau mau lấy đầu ta mà đem về tâu với đại vương.<br>Ngô Câu Ti không nỡ. Thẩm Doãn Thú cố sức gào lên một tiếng, rồi nhắm mắt lại. Ngô Câu Ti bất đắc dĩ cầm thanh kiếm chém lấy đầu ThẩmDoãn Thú, rồi bọc lại mà mang về Sính Đô. Quân Ngô thừa thế, cứ việcthẳng đường mà tiến. Viễn Diên về trước, vào yết kiến Sở Chiêu vương, kể chuyện Nang Ngõa và chuyện thân phụ mình là Viễn Xạ bị giết, vừa kể vưa khóc. Sở Chiêu vương kinh sợ, vội vàng triệu bọn công tử Thân và côngtử Kết đến để thương nghị , toan đem quân ra tiếp ứng. Bỗng thấy Ngô Câu Ti đến, đệ trình cái đầu Thẩm Doãn Thú và thuật lại nguyên nhân thuatrận là bởi quan lệnh doãn không theo kế của quan tư mã.<br>Sở Chiêu vương khóc mà nói rằng:<br>- Ta không biết dùng quan tư mã ngay từ trước, ấy là lỗi của ta!<br>Sở Chiêu vương xỉ mắng Nang Ngõa thậm tệ. Ngô Câu Ti nói:<br>- Quân Ngô mỗi ngày một tiến, đại vương nên nghĩ cách giữ lấy Sính Đô.<br>Sở Chiêu công một mặt sai người triệu con Thẩm Doãn Thú là ThẩmChư Lương đến để đem đầu cha về làm lễ an táng, lại phong cho Thẩm ChưLương làm Diệp công; một mặt bàn bỏ Sính Đô chạy về phía tây.<br>Công tử Thân khóc mà can rằng:<br>- Xã tắc, lăng tẩm ở Sính Đô cả, nếu đại vương bỏ đi thì biết bao giờ lại về được!<br>Sở Chiêu vương nói:<br>- Nước Sở ta chỉ hiểm về sông Hán, nay quân Ngô đã sắp kéo đến nơi, chẳng lẽ ta cứ bỏ tay ngồi chịu trói hay sao!<br>Công tử Kết nói:<br>- Tráng dinh trong thành hãy còn mấy vạn. Đại vương nên đem thóc lúa trong kho ban thưởng cho mọi người, để họ cảm ơn mà cố sức chốnggiữ; lại sai sứ sang bảo các nước Hán đông đem quân vào giúp ta. QuânNgô tiến vào đất ta lương thực khó vận, tài nào ở lâu được.<br>Sở Chiêu vương nói:<br>- quân Ngô lấy lương ở nước ta chứ lo gì thiếu ăn. Ta xem nhưĐốn, Hồ theo Tấn; Trần, Sái theo Ngô thì biết là cách thuộc quốc đều bỏta cả, ta còn trông cậy nỗi gì!<br>Công tử Thân lại nói:<br>- Tôi xin đem quân ra, cố sức đánh giặc, nếu đánh không được, bấy giờ sẽ chạy, cũng chưa lấy gì làm chậm.<br>Sở Chiêu vương nói:<br>- Nước ta còn hay là mất, nay ở tay hai anh (trỏ công tử Thân và công tử Kết) nên làm thế nào thì hai anh cứ làm ta đây cũng không cầnbiết.<br>Sở Chiêu vương gạt nước mắt vào cùng. Công tử Thân và công tửKết thương nghị, sai đại tướng là Đấu Sào đem năm nghìn quân ra giữ MạcThành để phòng đường bắc, quan đại tướng là Tống Mộc đem năm nghìn quânra giữ Kỷ Nam thành để phòng đườn tây bắc. Công tử Thân đem một vạn quân đóng ở Lỗ Phục giang để phòng mặt đông. Chỉ còn phía tây Xuyên Giang,phía nam Tương Giang, đều là nơi hiểm trơ, không phải là đường quân Ngôtiến vào, thì không phòng bị. Công tử Kết đem bọn công tôn Do Vu, côngtôn Ngữ, Chung Kiện, Thân Bao Tư đi tuần ở trong thành rất là nghiêmmật. Vua Ngô là Hạp Lư họp các tướng để hỏi kỳ tiến vào Sính Đô.<br>Ngũ Viên nói với Hạp Lư rằng:<br>- Quân Sở dẫu thua luôn, nhưng Sính Đô vẫn còn toàn thịnh. Vảlại ba thành liên tiếp với nhau, chưa dễ đánh nổi; Lỗ Phục giang ở phíatây là một lối tắt vào Sở, tất Sở có quân phòng bị. Nay ta cứ theo mặtbắc tiến vào, chia quân làm bao đạo:<br>một đạo đánh Mạch Thành; một đạo đánh Kỷ Nam thành; còn đạivương thì đem đại binh kéo thẳng vào Sính Đô. Như vậy thì khác nào sấmsang không kịp bưng tai, kẻ kia giữ chỗ này mất chỗ nọ, ta có thể phá vỡ Sính Đô được.<br>Tôn Vũ khen phải. Hạp Lư liền sai Ngũ Viên và công tử Sơn đemmột vạn quân đi đánh Mạch Thành, quân Sái theo giúp đạo ấy; Tôn Vũ vàcông tử Phu Khái đem một vạn quân đi đánh Kỷ Nam thành, quân Đường theogiúp đạo ấy; còn mình thì cùng với bọn Bá Hi đem đại binh tiến vào đánhSính Đô. Ngũ Viên đi mấy ngày, đã gần đến Mạch Thành, nghe nói có quanđ.ai tướng nước Sở là Đấu Sào đóng quân ở đấy, liền sai lập đồn trại rồi thay hình đổi dạng, cùng với hai tên lính đi xem xét hình thế. Ngũ Viên đi đến một làng, thấy người trog làng đang bắt con lừa xay lúa mạch.Người ấy cầm roi đánh con lừa, con lừa chạy thì cái cối xay quay chuyểnđi, rồi bột lúa mạch lấm tấm roi xuống. Ngũ Viên thấy vậy, sực nghĩ ramà rằng:<br>ta tìm được kế để phá Mạch Thành rồi!<br>Ngũ Viên liền trở về dinh, mật truyền cho quân sĩ, mỗi ngườiphải tìm một cái túi vải, trong đó có chứa đất, lại phải làm một bó cỏ,hẹn đến đầu canh năm sáng hôm sau thì đem nộp, ai không có sẽ chém; đếnđầu canh năm sáng hôm sau, lại truyền lệnh mỗi người phải có bao nhiêuđá vụn, nếu không cũng chém. Sáng hôm nay, Ngũ Viên chia quân làm haiđạo:<br>Sái Chiêu công đem một đạo quân đến phía đông Mạch Thành còncông tử Kiên (con Sái Chiêu công) đem một đạo quân đến phía tây MạchThành, hai đạo đều truyền cho quân sĩ đem đất đá và cỏ, đắp thành mộtcái thành nhỏ. Ngũ Viên thân hành đứng đốc xuất quân sĩ, chỉ trong mộtlúc thì đắp xong. Một cái thành hẹp mà dài, giống hình con lừa, gọi làLư thành, còn mọot cái thành tròn, giống hình cối xay, gọi là Ma thành,Sái Chiêu công không hiểu ý ra làm sao cả.<br>Ngũ Viên cười mà nói rằng:<br>- Phía đông có con lừa, phía tây có cối xay thì tất xay nhỏ được bột lúa mạch.<br>Đấu Sào ở Mạch Thành nghe tin quân Ngô đặp hai thành ở phía đông và phía tây, vội vàng đem quân ra đánh. Khi đến nơi Đấu Sào thấy haithành đắp đã vững rồi. Đấu Sào đến thành phía đông. Trên thành cắm cờsan sát, tiếng mõ đánh không lúc nào im. Đấu Sào giận lắm toan xông vàođánh thì thấy cửa thành mở rộng, có một viên thiếu niên tướng quân đemquân ra nghênh chiến. Đấu Sào hỏi họ tên. Viên tướng quân đáp rằng:<br>- Ta đây là con vua Sái, tên gọi công tử Kiền.<br>Đấu Sào nói:<br>- Đứa nhụ tử kia không phải là tay đối địch với ta. Chẳng hay Vũ Viên ở đâu mà không thấy ?<br>Công tử Kiền nói:<br>- Ngũ Viên đã đi đánh Mạch Thành của nhà ngươi rồi.<br>Đấu Sào càng giận, cầm kích xông vào đánh công tử Kiền. Hai bênđánh nhau độ hơn hai mươi hợp, bỗng có quân thám tử đến báo với Đấu Sàorằng:<br>- Quân Ngô đã đến đánh Mạch Thành, xin tướng quân mau mau rút quân về.<br>Đấu Sào sợ mất sào huyệt, vội vàng rút về. Quân sĩ thấy vậy sợhãi, thành rối loạn. Công tử Kiền thừa thế đánh một trận, nhưng khôngdám đuổi theo. Đấu Sào về đến Mạch Thành, gặp Ngũ Viên đang dàn quân đểvây thành. Đấu Sào chào Ngũ Viên mà bảo rằng:<br>- Lâu nay ngài vẫn mạnh giỏi chứ ? sự Oán thù đời trước của nhàngài là do Phí Vô Cực gây ra, nay đứa du nịnh ấy đã bị giết rồi, ngàicòn căm tức nỗi gì nữa! cái ơn ba đời làm quan nước SỞ, tôi tưởng ngàichưa thể quên được!<br>Ngũ Viên đáp rằng:<br>- Tiền nhân ta có công to với Sở, vua Sở không nghĩ đến lại giết oan cha anh ta và muốn giết cả ta nữa. May mà có trời giúp, ta mớithóat được nạn, chịu cay đắng trong mười chín năm nay cho đến bây giờ.Nhà ngươi có xét tình thì mau mau tránh ra xa, chớ có cùng ta xung đột,để bảo toàn lấy tính mệnh.<br>Đấu Sào liền mắng rằng:<br>- Đứa phản tặc kia, nếu ta tránh mày thì còn ra thế nào!<br>Đấu Sào bèn cầm kích xông vào đánh Ngũ Viên. Ngũ Viên cũng cầmkích ra nghênh chiến. Hai bên đánh nhau, mới được mấy hợp, Ngũ Viên bảoĐấu Sào rằng:<br>- Nhà ngươi đã mệt nhọc rồi, ta cho nhà ngươi vào thành, đến sáng mai sẽ đánh.<br>Đấu Sào nói; - Ngày mai sẽ quyết chiến một trận!<br>Hai bên cùng rút quân. Người trong Mạch Thành liền mở cửa để đón quân Đấu Sào vào. Đến nửa đêm, tự nhiên trên mặt thành nghe có tiếngreo:<br>\"quân Ngô đã vào trong thành rồi!\" nguyên trong quân Ngũ Viên có nhiều người trước là quân Sở sang đầu hàng, bởi vậy Ngũ Viên cố ý thảcho Đấu Sào vào thành, rồi sai những quân ấy trà trộn với quân Sở mà lẻn vào trong thành đợi đến nửa đêm sẽ giòng dây qua mặt thành đã có hơnmột trăm quân Ngô đương reo ầm cả lên; ở ngoài thành thì có quân NgũViên tiếp ứng. Quân Đấu Sào thấy vậy, bỏ chạy tán loạn. Đấu Sào ngăn cấm không được, cũng phải bỏ chạy. Ngũ Viên không đuổi theo nữa, chiếm lấyMạch Thành rồi sai người báo với Hạp Lư.<br>Tôn Vũ đem quân qua Hổ Nha sơn quanh vào đông Dương Bản, trôngthấy sông Chương Giang ở phía bắc thế nước to lắm, Kỷ nam thành thì thếđất hơi thấp, phía tây có Xích Hồ, nước hồ thông vào Kỷ Nam thành vàSính Đô. Tôn Vũ nghĩ ngay một kế, truyền cho quân sĩ lên đón cả ở gòcao, sắp sẵn thuổng cuốc, đến đem hôm ấy thì đào một cái ngòi sâu, tháonước sông Chương Giang cho chảy vào Xích Hồ, lại đắp một cái đê dài chắn nước, làm cho mặt nước cao hơn mặt đất hai ba trượng.<br>Bấy giờ vừa gặp mùa đôg, gío tây nổi lên, Tôn Vũ liền tháo nướccho chảy vào Kỷ Nam thành. Quan trấn thủ ở Kỷ Nam thành tên gọi TốngMộc, tưởng là nước lên, truyền cho dân chạy về Sính Đô để tránh nước;chẳng ngờ thế nước mỗi ngày một lớn, cả xứ Sính Đô cũng trắng xoá nhưbể. Tôn Vũ sai người đẵn tre ở trên núi ghép làm thuyền bè. Quân Ngôtiến thẳng đến tận kinh thành nước Sở, bấy giờ người nước Sở mới biết là quân Ngô tháo nước sông Chương Giang, ai cũng sợ hãi, bỏ chạy tán loạn. Sở Chiêu vương biết là Sính Đô không thể giữ nổi, mới sai Trâm Doãn Cốsắp thuyền, rồi cùng em gái là Qúi Vu cùng xuống thuyền để chạy. Công tử Kết đang đứng trên mặt thành thúc quân giữ nước, nghe nói Sở Chiêuvương đã xuống thuyền chạy, bất đắc dĩ cũng phải chạy theo. Tôn Vũ phụng Hạp Lư tiến vào trong thành, rồi sai người đi phá cái đê ngang chắnnước, nước lại rút về sông Chương Giang rồi chia quân đi giữ các mặt.Ngũ Viên ở Mạch Thành cũng đến yết kiến Hạp Lư. Hạp Lư ngồi ở trên điệnSở Chiêu vương, các quan triều thần đều vào lạy mừng. Đường Thành côngvà Sái Chiêu công cũng vào yết kiến. Hạp Lư mừng lắm bày tiệc mua vui.Đêm hôm ấy, Hạp Lư ngủ ở trong cung Sở Chiêu vương.<br>Các thị vệ bắt được Sở Chiêu vương phu nhân, đem dâng Hạp Lư.Hạp Lư toan cho vào hầu, nhưng còn ngần ngại. Ngũ Viên bảo Hạp Lư rằng:<br>- Nước còn chiếm lấy, huống chi là vợ!<br>Hạp Lư mới cho vào hầu. Có người tâu với Hạp Lư, nói mẹ Sở Chiêu vương là nàng Bá Doanh, tức là vợ thế tử Kiền, khi trước Sở bình vươngthấy đẹp chiếm lấy, nay cũng mới đứng tuổi, chưa lấy gì là già. Hạp Lưđộng lòng, sai người đến triệu. Bá Doanh không chịu ra. Hạp Lư nổi giận, sai người đi bắt. Bá Doanh đóng chặt cửa phòng lại, rồi lấy thanh kiếmđập vào cửa mà nói rằng:<br>- Thiếp nghe nói vua là tiêu biểu cho một nước. Cứ theo lễ thìtrai gái không ngồi cùng giường, không ăn cùng mâm, để giữ cho có phânbiệt. Nay nhà vua trái lễ mà bày cái gương dâm loạn cho người trongnước. Kẻ vị vong này sẽ đâm cổ mà chết, chứ không dám theo lời!<br><br>Hạp Lư hổ thẹn, xin lỗi mà rằng:<br>- Ta vì kính mến phu nhân, muốn được trông mặt, chứ có dám có ý nghĩ gì đâu!<br>Hạp Lư lại nghiêm cấm tướng sĩ không ai được vào. Ngũ Viên tìmmãi, không bắt được Sở Chiêu vương mới cho bọn Tôn Vũ và BÁ Hi chiếm cứlấy các nhà quan đại phu, bắt thê thiếp vào hầu hạ, để làm cho sỉ nhục.Đường Thành công, Sái Chiêu công cùng công tử Sơn vào sục tìm nhà NangNgoã thì thấy áo cừu và ngọc bội vẫn để nguyên phong ở trong hòm, đôingựa túc sương cũng vẫn ở trong chuồng ngựa. Đường Thành công và SáiChiêu công bèn lấy lại những đồ vật của mình đem dâng Hạp Lư. Hạp Lưthấy nhà Nang Ngõa có nhiều châu báo vàng bạc, bèn cho phép các thị vệtha hồ vào lấy, thành ra của cải rơi bừa bãi cả ngoài đường. Công tử Sơn toan cướp lây vợ Nang Ngoẫ. Công tử Phu Khái đến, lại đuổi công tử Sơnmà tranh lấy. Ngũ Viên xin với Hạp Lư muốn phá huỷ nhà tôn miếu nước Sở.<br>Tôn Vũ can rằng:<br>- Việc binh nên phải lấy điều nghĩa làm chủ. Sở Bình vương bỏthế tử Kiến mà lập con Tần nữ, tin nghe những đứa tham nịnh, giết hạinhững người trung lương, dùng cách tàn bạo mà đối đãi với chư hầu. Bởithế, quân Ngô ta mới đến đây được. Nay đã phá vỡ kinh thành nước Sở rồi, ta nên lập ngay con thế tử Kiền là công tử Thắng lên làm vua Sở đi.Người nước Sở vẫn thường nhớ thế tử Kiến, tất nhiên bằng lòng, mà côngtử Thắng sẽ cảm ơn nước Ngô ta, không bao giờ dám bỏ sự triều cống. Thếthì đại vương dẫu xá cho Sở, cũng như là chiếm lấy Sở, danh và thực trọn cả đôi đường.<br>Hạp Lư muốn diệt nước Sở, mới không nghe lời Tôn Vũ liền phá huỷ nhà tôn miếu của nước Sở. Đường Thành công và Sái Chiêu công cũng cáotừ về nước. Hạp Lư lại bày tiệc ở Chương Hoa đài, cho các quan triềuthần uống rượu. Nhạc công tấu nhạc. Các quan triều thần vui vẻ cả, chỉcó Ngũ Viên vẫn cứ buồn rầu, ứa nước mắt mà khóc. Hạp Lư bảo Ngũ Viênrằng:<br>- Nhà ngươi đã thoa? được chí báo thù nước Sở rồi, cớ sao lại còn buồn rầu ?<br>Ngũ Viên gạt nước mắt đáp rằng:<br>Sở Bình vương thì đã chết rồi, vua Sở bây giờ cũng trốn mất, thế thì cái thù của cha anh tôi, muôn phần chưa báo được một phần!<br>Hạp Lư nói:<br>- Vậy ý nhà ngươi muốn thế nào ?<br>Ngũ Viên nói:<br>- Xin đại vương cho tôi đào mã Sở Bình vương lên, phá áo quan ra mà chém lấy đầu thì tôi mới hả được lòng căm tức.<br>Hạp Lư nói:<br>- Nhà người giúp ta được nhiều việc, ta tiếc gì mà không cho đào nắm xương khô ấy lên, để báo thù cũ cho nhà ngươi.<br>Ngũ Viên hỏi biết mộ Sở Bình vương chôn ở ngoài cửa đông, liềnđem quân bản bộ đến. Khi đến nơi, thấy bốn mặt đồng cỏ xanh ngắt, mộtvùng nước hồ trong veo, chẳng biết mộ chôn ở chỗ nào cả. Ngũ Viên mớivật mình than khóc mà nói rằng:<br>- Trời ơi! trời không khiến ta báo được thù cho cha và anh ta hay sao!<br>Bỗng có một ông cụ già đi đến trước mặt Ngũ Viên, vái chào mà hỏi rằng:<br>- Tướng quân muốn tìm mộ Sở Bình vương để làm gì ?<br>Ngũ Viên nói:<br>- Sở Bình vương lấy tranh vợ của con, dùng kẻ du nịnh hại ngườitrung lương, lại giết cha anh ta, lúc sống ta không thể đâm chết y đượcthì lúc chết ta cũng muốn xả xác y ra để báo thù cho cha ta và anh ta ởdưới suối vàng.<br>Ông cụ già nói:<br>- Sở Bình vương cũng biết mình có nhiều người oán, sợ có kẻ đàomà, vậy nên mộ chôn ở giữa hồ. Tướng quân muốn tìm áo quan thì phải tátcạn cái hồ này mới lấy được.<br>Ông cụ già nói xong, lại trỏ cho Ngũ Viên biết chỗ. Ngũ Viên sai người lặn xuống mò, sờ thấy có một cái quách bằng đá, liền sai quân sĩmỗi người mang một túi đất xếp xung quanh mộ, rồi tát nước ra, đào lênxem. Khi mở cái quách đá ấy ra, thấy trong có một cái áo quan rất nặng.Mở áo quan ra xem, chỉ thấy mũ áo và mấy trăm cân sắt mà thôi. Ông cụgià nói:<br>- Đấy là áo quan giả, còn áo quan thật ở bên dưới kia.<br>Ngũ Viên liền sai đào một tầng nữa, quả nhiên có áo quan thật.Khi lôi xác ra, thấy đích thị là xác Sở Bình vương da thịt vẫn cònnguyên cả. Ngũ Viên trông thấy, hầm hầm nổi giận, tay cầm cái roi đồng,đánh luôn ba trăm roi, khiến xương rơi thịt nát. Ngũ Viên lại lấy chângiẫm lên bụng xác Sở Bình vương, rồi hỏi ông cụ già rằng:<br>- Tại sao cụ lại biết rõ chỗ chôn Sở Bình vương và sự thể quan quách như thế ?<br>Ông cụ già nói:<br>- Tôi có phải là ai đâu, chính là thợ đá đã làm cái mộ này lúcbấy giờ! bấy giờ Sở Bình vương sai bọn thợ đá chúng tôi hơn năm chụcngười làm một ngôi giả. Khi làm xong, sợ bọn chúng tôi tiết lộ ra, liềnđem giết hết cả, chỉ có một mình lão trốn được. Nay cảm lòng hiếu nghĩacủa tướng quân, lão phải đến đây để mách bảo. vả cũng là để báo thù chohơn năm chục cái hồn oan của bọn thợ đá chúng tôi khi xưa.<br>Ngũ Viên sai đem vàng bạc thưởng cho ông cụ già.<br>Lại nói chuyện Sở Chiêu vương đi thuyền quan sông Thư Thủy, trốn vào Vân Trung, gặp một bọn giặc độ mấy trăm người, đang đêm xuống cướpthuyền, cầm giáo đánh Sở Chiêu vương. Bấy giờ công tôn Do Vu đứng ở bênh cạnh, lấy lưng che chở cho Sở Chiêu vương và quát to lên rằng:<br>- Đây là vua Sở, các ngươi làm gì thế ?<br>Công tôn Do Vu nói chưa dứt lời thì ngọn giáo của bọn cướp đâmtrúng vào vai, máu chảy đầm đìa đến tận gót. Do Vu ngã gục xuống đất.Bọn giặc nói:<br>- Chúng ta chỉ biết tiền của chứ không biết vua là ai cả ! đếnnhư quan lệnh doãn đại thần, cũng còn tham ăn tiền, huống chi là chúngta!<br>Bọn giặc nói xong, bao nhiêu vàng bạc ở trong thuyền, lấy hếtsạch cả. Trâm Doãn Cố vội vàng ôm Sở Chiêu vương, chạy lên bờ, Sở Chiêuvương kêu to lên rằng:<br>- Có ai cứu em gái ta đó không ?<br>Quan hạ đại phu là Chung Kiến ghé lưng cõng nàng Qúi Vu đi theoSở Chiêu vương. Khi ngảnh đầu trông lại đã thấy bọn giặc phóng hoa? đốtthuyền. Sở Chiêu vương chạy được mấy dặm, thì trời sáng rõ. Công tử Kết, Tống Mộc, Đấu Tân và Đấu Sào đều lục tục theo đến nơi. Đấu Tân nói vớiSở Chiêu vương rằng:<br>- Nhà tôi ở Viên ấp chỉ cách đây độ bốn mươi dặm, xin đại vương hãy tạm đến đó, rồi sau sẽ liệu.<br>Được một lúc, công tôn Do Vu cũng theo đến. Sở Chiêu vương ngạc nhiên mà hỏi rằng:<br>- Nhà ngươi bị thương nặng, làm thế nào mà khỏi được ?<br>Do Vu nói:<br>- Tôi đau quá không chạy được, khi lửa cháy đến mình tôi, bỗngthấy có một người vực tôi lên bờ. Trong khi mơ màng, tôi nghe tiếng nóirằng:<br>\"ta là quan lệnh doãn nước Sở cũ, tên gọi Tôn Thúc Ngao. Nhà ngươi nói cho đại vương biết:<br>quân Ngô chẳng bao lâu nữa, sẽ phải rút về. Xã tắc nước ta vẫncòn vững bền mãi mãi!\" nói xong, lại lấy thuốc dịt vào vai cho tôi, khitôi tỉnh dậy, hết cả đau đớn, vậy mới theo kịp đến đây.<br>Sở Chiêu vương nói:<br>- Tôn Thúc Ngao tước, nguyên là người ở Vân Trung. Anh linh đến nay vẫn còn chưa mất!<br>Mọi người đều ngợi khen và lấy làm lạ lùng. Đấu Sào đem lươngkhô ra để mọi người cùng ăn. Trâm Doãn Cố cầm bầu đi lấy nưóc, để dângSở Chiêu vương. Sở Chiêu vương sai Đấu Tân đi tìm thuyền ở bến ThànhCữu. Đấu Tân trông thấy ở phía đông có một chíếc thuyền đi đến. Trongthuyền có cả đàn bà con trẻ. Nhìn kỹ thì ra thuyền của quan đại phu làLam Doãn Điệp. Đấu Tân gọi mà bảo rằng:<br>- Đại vương ở đây, nhà ngươi nên đem thuyền lại để chờ.<br>Lam Doãn Điệp nói:<br>- Ông vua đã mất nước rồi, ta còn chở làm gì!<br>Lam Doãn Điệp nói xong, không hề ngánh cổ lại. Đấu Tân chờ đợiít lâu nữa, lại thấy một chiếc thuyền đánh cá. Đấu Tân cởi áo ra, némcho người lái thuyền. Người lái thuyền mới ghé thuyền vào bờ. Sở Chiêuvương và nàng Qúi Vu xuống thuyền đi sang Viên ấy. Người em thứ hai củaĐấu Tân là Đấu Hoài đi làm cơm.<br>Khi Đấu Hoài dâng cơm, thường hay trông trộm Sở Chiêu vương. Đấu Tân có ý nghi, mới cùng người em út là Đấu Sào hầu liền ở bên cạnh SởChiêu vương. Đến nửa đêm, Đấu Tân nghe có tiếng liếc dao ở sau nhà. ĐấuTân mở cửa ra xem, thì thấy Đấu Hoài tay cầm một con dao nhọn, nét mặthầm hầm. Đấu Tân hỏi:<br>- Em liếc dao làm gì ?<br>Đấu Hoài nói:<br>- Em định giết vua.<br>Đấu Tân nói:<br>- Vì cớ gì mà em lại sinh lòng phản nghịch ?<br>Đấu Hoài nói:<br>- Thân phụ ta (tức là Đấu Thành Nhiên) một dạ trung thành,mà vua Bình vương nghe lời Phí Vô Cực lại đem giết đi. Vua Bình vương đã giếtthân phụ ta thì ta giết con vua Bình vương để báo thù lại, chẳng cũngnên chăng ?<br>Đấu Tân nổi giận mắng rằng:<br>- Vua cũng như trời. Trời giáng họa cho ai thì người ấy phải chịu, chứ ai lại dám oán trời!<br>Đấu Hoài nói:<br>- Khi còn ở nước thì là vua, nay mất nước rồi thì là kẻ thù. Thấy kẻ thù mà không giết, sao gọi là người được ?<br>Đấu Tân nói:<br>- Cổ ngũ có câu rằng:<br>\"Không nên oán đến đời con\". Vả đại vương đã biết hối cái lỗicủa đời trước mà dùng anh em ta, nay lại nhân lúc đại vương nguy cấp màgiết thì sao cho phải đạo. Nếu mày có lòng ấy, ta phải chém mày trước!<br>Đấu Hoài cắp dao ra đi, vẫn còn chưa nguôi cơn giận. Sở Chiêuvương thấy ngoài cửa có tiếng quát mắng, liền dậy mặc áo rồi đứng nghetrộm, nghe hết cả đầu đuôi, mới không dám ở Viên ấp nữa. Đấu Tân, ĐấuSào cùng công tử Kết thương nghị, rồi đem Sở Chiêu vương chạy sang nướcTùy.<br>Lại nói chuyện công tử Thân đống quân ở Lỗ Phục Giang nghe tinSính Đô đã mất rồi, Sở Chiêu vương phải chạy trốn, sợ người trong nướctan tác, không có ai làm chủ, mới mặc đồ vương phục, để cho yên lòngdân. Dân chạy lọan, đều theo Sở Chiêu vương mới nói với Hạp Lư rằng:<br>- Chưa bắt được vua Sở thì chưa diệt được nước Sở, tôi xin đem một toán quân đi về phía tây để dò tìm mà bắt về.<br>Hạp Lư thuận cho. Ngũ Viên đem quân đi dò tìm, nghe tin Sở Chiêu vương ở nước Tuỳ, vội vàng thẳng đường tiến sang nước Tùy, đưa thư chovua Tuỳ, bắt phải nộp Sở Chiêu vương."}