{"title":"Chương 77: Giọt lệ bao tư tràn sân tần chiếc thuyền chiêu vương về nước sở","content":"Ngũ Viên đón quân ở phía nam nước Tuỳ, rồi sai sứ đưa thư cho vua Tuỳ. Trong thư đại lược như sau:<br>\"Các nước ở xứ Hán Đông, thuộc về dòng dõi thiên tử nhà Chu, nay bị nước Sở nuốt gần hết, may mà trời giúp nước Ngô ta, cho đến hỏi tội vua Sở.Nếu nhà vua bắt vua Sở đem nộp thì những ruộng ở Hán Dương, sẽ để chonhà vua tất cả. Đại vương tôi xin cùng nhà vua kết làm anh em, cùng thờthiên tử nhà Chu\".<br>Vua nước Tuỳ xem xong, liền họp các triều thần lại để thương nghị. Côngtử Kết nước Sở, nét mặt cũng giống SỞ Chiêu vương mới nói với vua Tuỳrằng:<br>- Nay việc đã nguy cấp đến nơi, tôi xin giả làm vua Sở để đem minh nộp nước Ngô, may ra có thể thoát được. <br>Vua Tùy sai quan thái tử bói xem tốt xấu thế nào. Trong quẻ bói có câurằng: \"Trị có ngày loạn, nguy có ngày yên, cũ chớ nên bỏ, mới chớ nêncầu, tây lân là hổ, đông lân là thịt\".<br>Vua Tuỳ nói:<br>- Cũ là SỞ mà mới là Ngô, thế này là quỷ thần bảo ta cứ theo Sở.<br>Vuy Tuỳ bèn sai sứ ra trả lời Ngũ Viên rằng:<br>- Nước tôi từ xưa đến nay, vẫn phụ thuộc với Sở, vua Sở qua đây, tôikhông thể nào mà từ chối được, nay vua Sở đã đi sang nước khác rồi xintướng quân xét cho.<br>Ngũ Viên thấy Nang Ngoã ở Trịnh, nghi Sở Chiêu vương cũng chạy sangTrịnh. Vả lại người nước Trịnh khi trước giết thế tử Kiến, việc ấy cũngchưa báo thù, mới đem quân sang đánh Trịnh. Bấy giờ người bề tôi hiềnnước Trịnh là Du Cát mới mất. Trịnh Định công sợ lắm, đổ lỗi cho NangNgoã. Nang Ngõa tự tử mà chết. Trịnh Định công đem xác Nang Ngõa ra nộpquân Ngô và nói với quân Ngô rằng:<br>- Vua Sở thực chưa đến nước Trịnh!<br>Quân Ngô vẫn không chịu lui, nhất định đòi diệt nước Trịnh để báo thùcho thế tử Kiến. Các quan đại phu nước Trịnh xin liều đánh một trận đểquyết thắng phụ. Trịnh Định công nói:<br>- Quân mã nước ta phỏng có bằng nước Sở hay không ? nước Sở còn bị nước Ngô phá vỡ, huống chi là ta!<br>Trịnh Định công liền hạ lệnh rằng:<br>- Có ai lui được quân Ngô thì ta quyết xin chia quyền chính nước Trịnh cho.<br>Lệnh ấy tuyên yết đã được ba ngày. Bấy giờ người con ông lão đánh cácũng chạy lọan trốn ở trong thành nước Trịnh, nghe nói nước Ngô dùng Ngũ Viên làm tướng, mới vào nói với Trịnh Định công xin lập kế lui đượcquân Ngô. Trịnh Định công hỏi:<br>- Nhà ngươi phải dùng bao nhiêu quân mã mới lui được quân Ngô ?<br>Người ấy nói:<br>- Tôi không phải dùng một lưỡi gươm nào, chỉ xin chúa công cho tôi mộtchiếc mái chèo nhỏ, để tôi vừa đi vừa hát, tự khắc quân Ngô phải lui.<br>Trịnh Định công không tin, nhưng việc đã gấp lắm, chẳng biết làm thếnào, cũng phải đưa cho người ấy một cái mái chèo mà bảo rằng:<br>- Nếu nhà ngươi lui được quân Ngô thì ra sẽ trọng thưởng. <br>Người con ông lão đánh cá bèn chèo qua thành ra, đi thẳng vào dinh Ngô, gõ mái chèo mà hát rằng:<br>\"Ngươi trong lau! người trong lau!<br>Lưng đeo bảo kiếm bảy về sao.<br>Có nhớ năm xưa chàng qua sông,<br>Cơm nếp, canh cá ai cho ăn ?...<br>quân Ngô bắt được, giải vào nộp Ngũ Viên. Vào đến nơi, người ấy vẫn hát như trước. Ngũ Viên ngạc nhiên đứng dậy mà hỏi rằng:<br>- Nhà ngươi là ai ?<br>Người ấy cắp mái chèo mà đáp rằng:<br>- Tướng quân không trông thấy tay tôi cầm cái gì hay sao ? tôi tức là con ông lão đánh cá ở Ngạc Trử đó!<br>Ngũ Viên động lòng thương xót mà nói rằng:<br>- Thân phụ nhà ngươi vì ta mà chết, ta vẫn muốn báo ơn, nhưng không biết làm thế nào. Ngày nay may được gặp đây. Nhà ngươi trông thấy ta mà hátnhư thế là muốn điều gì ?<br>Người ấy nói:<br>- Tôi chẳng muốn điều gì cả! nguyên vua Trịnh tôi đã sợ binh uy củatướng quân, có hạ lệnh cho người trong nước rằng: \"Ai lui được quân Ngôthì ta xin chia quyền chính nước Trịnh cho\". Tôi thiết nghĩ thân phụ tôi cũng được biết tướng quân, muốn xin tướng quân xá cho nước Trịnh!<br>Ngũ Viên thở dài mà than rằng:<br>- Trời ơi! ta được thế này, đều nhờ ơn ông lão đánh cá đó, khi nào ta dám quên!<br>Tức thì Ngũ Viên truyền giải vây nước Trịnh rồi rút quân về. Người conông lão đánh cá nói với Trịnh Định công. Trịnh Định công mừng lắm, bènphong cho một trăm dặm đất. Người trong nước gọi là Ngư đại phu.<br>Ngũ Viên đã giải vây cho nước Trịnh, rút quân về đóng nước Sở, rồi haingười đi chiêu dụ các nước phụ thuộc của Sở và dò tìm tin tức Sở Chiêuvương.<br>Lại nói chuyện Thân Bao Tư từ khi quân Ngô phá vỡ được kinh thành nướcSở, liền chốn vào ở trong hang đá đất Di Lăng, nghe tin Ngũ Viên đào mãmà đánh vào thây Sở Bình vương, lại đang dò bắt Sở Chiêu vương, mới viết một bức thư sai người đưa cho Ngũ Viên. Trong thư đại lược nói rằng:<br>\"Nhà ngươi khi trước đã làm bề tôi Sở Bình vương, nay lại đem thi thể Sở Bình vương ra mà làm tàn nhục như vậy, dẫu gọi là báo thù, nhưng cũngkhí quá lắm! phàm làm qúa thì không ai chịu được, nhà ngươi nên mau maurút quân về, ta đây phải noi theo cái ước phục Sở\".<br>Ngũ Viên tiếp được thư, ngẫm nghĩ hồi lâu, rồi bảo người mang thư rằng:<br>- Ta bận nhiều việc, không thể viết thư trả lời được. Nhà ngươi vì ta mà nói lại với Thân Bảo rằng: \"trung và hiếu không thể vẹn cả đôi \" trờitối đường xa, nên phải đi ngược làm trái.<br>Người mang thư về nói với Thân Bảo Tư, Thân Bảo Tư nói:<br>- Ngũ Viên quyết chí diệt nước Sở, chẳng lẽ ta cứ ngồi yên hay sao! SởBình vương phu nhân ngày xưa là con gái Tần Ai công, thế thì đại vươngngày nay tức là cháu ngoại nước Tần. Vậy muốn khôi phục nước Sở, tấtphải cầu viện nước Tần mới được!<br>Thân Bao Tư liền thẳng đường chốn sang nước Tần, đi vội suốt ngày đêm,bàn chân xây xát, máu chảy đầm đìa, phải xé áo ra mà buộc. Khi đến UôngChâu, Bao Tư vào tâu với Tần Ai công rằng:<br>- Nước Ngô tham như lợn, độc như rắn, lâu nay vẫn muốn cắn nuốt chư hầu, bây giờ đã bắt đầu từ nước Sở trước. Đại vương tôi bị thua, phải chạytrốn ở nơi thảo dã, có sai tôi sang đây để cáo cấp với quý quốc, xin qúy quốc nghĩ tình thân thuộc mà đem quân giải cứu cho.<br>Tần Công Ai nói:<br>- Nước Tấn ta hẻo lánh ở về phía tây này, quân hiếm tướng ít, giữ mình không nổi còn giúp được ai!<br>Than Bao Tư nói:<br>- Sở và Tần tiếp giáp nhau. Nay Sở bị Ngô đánh mà Tần không cứu, Ngô đãdiệt Sở thì tất có ngày đánh Tần. Nhà vua giúp Sở, tức là giữ cho Tầnđó. Chẳnng thà Sở về tay Tần, còn hơn về tay Ngô. Nếu nhà vua cứu nướcSở khỏi mất thì nước Sở tôi xin đời đời thần phục nước Tần.<br>Tần Ai công còn ngần ngại chưa quyết, nói rằng:<br>- Quan đại phu hãy về nghỉ ở công quán, để ta thương nghị các triều thần đã.<br>Thân Bao Tư nói:<br>- Đại vương tôi còn đang chạy trốn nơi thảo dã, chưa ở yên được nước nào, khi nào tôi dám ra nghỉ ở công quán.<br>Bấy giờ Trần Ai công chỉ ham mê tửu sắc, chẳng thiết nghĩ gì đến chínhsự. Thân Bao Tư xin mãi mà Tần Ai công nhất định không chịu phát binh.Thân Bao Tư cứ đội mũ mặc áo, đứng luôn ở trong sân vua Tần, ngày đêmkêu khóc, không lúc nào im tiếng, cứ như thế trong bảy ngày bảy đêm liền không ăn uống một tí gì cả. Tần Ai công thấy vậy, kinh ngạc mà rằng:<br>- Bề tôi nước Sở biết nghĩ đến vua khẩn thiết như thế ư! nước Sở có bềtôi hiền như thế mà còn bị nước Ngô đánh, huống chi là ta không có người bề tôi hiền nào, khi nào nước Ngô lại để cho yên!<br>Tần Ai công nói xong, ứa nước mắt khóc, đọc bài thơ Vô Y để tỏ ý phátbinh sang giúp Sở. Thân Bao Tư lạy tạ. Từ bấy giờ Bao Tư mới chịu ănuống. Tần Ai công sai quan đại tướng la Tử Bồ và Tử Hổ đem quân theoThân Bao Tư sang cứu Sở. Thân Bao Tư nói:<br>- Đại vương tôi ở nước Tuỳ, mong được quân cứu, khác nào như đại hạnmong mưa, tôi xin về trước để báo cho đại vương tôi biết. Quan nguyênsoái đem quân quan đất Thương, đất Cốc mà sang phía đông, chỉ trong nămngày có thể đi tới Tương Dương được, bấy giờ sẽ quay về phía nam và sang Kinh Môn; còn tôi đây xin đem quân Sở qua Thạch Lương sơn, cũng đi vềphía nam, thế thì chỉ trong ba ngày có thể gặp nhau được. Quân Ngô đangcậy thắng, tất không phòng bị. Vả quân sĩ ở nước ngoài, lâu ngày cũngmuốn về, nếu ta phá vỡ được một toán thì tự khắc phải tan cả.<br>Tử Bồ nói:<br>- Ta chưa thuộc đường lối, tất phải có quân Sở hướng dẫn mới được, quan đại phu chớ sai hẹn.<br>Thân Bao Tư đến nước Tuỳ, vào yết kiến Sở Chiêu vương, thuật lại chuyệnsang mượn quân Tần, hiện nay nước Tần đã phát binh sang cứu, Sở Chiêuvương mừng lắm, bảo vau Tuỳ rằng:<br>- Khi trước trong quẻ bói có câu: \"Tây lân là hổ, đông lân là thịt\".Nước Tần ở phía tây nước Sở mà nước Ngô ở phía đông, câu ấy thật ứngnhiệm <br>Bấy giờ bọn Viễn Diên, Tống Mộc cũng thu thập quân mã còn lại đến theoSở Chiêu vương. Công tử Thân và công tử Kết thu thập quân sĩ nước Tuỳ để cùng tiến phát. Quân Tần đóng đồn ở Tương Dương để đợi quân Sở. ThânBao Tư đưa bọn công tử Thân và công tử Kết vào yết kiến quân Tần, rồiquân Sở đi trước, quân Tần kéo sau. Đi đến sông Nhi Thuỷ thì gặp toánquân của công tử Phu Khái (tướng nước Ngô). Tử Bồ bảo Thân Bao Tư rằng:<br>- Quan đại phu hãy đem quân Sở giao chiến với quân Ngô trước, tôi sẽ tiếp sau.<br>Thân Bao Tư ra trận, giao chiến với công tử Phu Khái. Công tử Phu Kháinhờ có sức mạnh, coi thường Thân Bao Tư. Hai bên giao chiến ước hơn mười hợp, chưa chia thắng phụ. Tử Bồ và Tử Hổ đem quân đến tiếp ứng. Công tử Phu Khái trông thấy hiệu cờ có chữ Tần, kinh sợ mà nói rằng:<br>- Cớ sao lại có quân Tần đến đây như vậy ?<br>Công tử Phu Khái vội vàng thu quân thì đã tan mất đến quá nửa. Bọn côngtử Thân và công tử Kết thừa thế đuổi theo đến năm mươi dặm mới thôi.Công tử Phu Khái chạy về Sính Đô, vào yết kiến Hạp Lư, thụât chuyện quân Tần mạnh lắm, quân Ngô không thể đương nổi. Hạp Lư có ý sợ. Tôn Vũ nóivới Hạp Lư rằng:<br>- Việc binh là việc nguy hiểm, nên dùng tạm chớ không nên dùng lâu. Vảđất Sở còn rộng, lòng dân chưa chịu phục Ngô, khi trước tôi xin đạivương lập công tử Thắng lên làm vua Sở, chính là vì điều ấy. Chi bằngbây giờ ta sai sứ sang nói với Tần, hẹn cho vua Sở về nước, rồi cắt cõitây nước SỞ để thêm đất cho nước Ngô ta cũng không phải là không lợi.Nếu đại vương cứ quyến luyến ở Sở để chống Sở, quan Sở sẽ tức giận mà cố sức, quân Ngô kêu ngạo mà trễ nải, lại thêm có quân Tần như giống hổlang giúp Sở thì tôi chưa chắc đã vẹn toàn được.<br>NGũ Viên biết chừng không thể bắt được Sở Chiêu vương cũng cho lời nóiTôn Vũ là phải. Hạp Lư toan theo. Bá Hi nói với Hạp Lư rằng:<br>- Quân ta từ khi khai chiến đến giờ, đi đến đâu phá vỡ đến đấy, chỉ đánh năm trận mà lấy đuợc Sính Đô, nay mới gặp quân Tần, đã toan rút lui về, trước hăng hái thế nào mà tại sao nay lại nhút nhác như vậy ? xin đạivương cứ cấp cho tôi một vạn quân, tôi quyết đánh cho quân Tần chẳng còn một mống nào trở về, nếu không đánh được, xin chịu tội chết!<br>Hạp Lư khen mà cho đi. Tôn Vũ và Ngũ Viên cố can Bá Hi không nên đánh.Bá Hi không nghe, đem quân ra giao chiến với quân Sở. Bá Hi trông thấytướng nước Sở là công tử Thân liền quát to lên mà mắng rằng:<br>- Mày thật là vạn phần chết rồi, khác nào như đống tro nguội, nay còn mong nóng lại sao !<br>Công tử Thân cũng mắng rằng:<br>- Mày là một đứa phản nghịch, bây giờ còn mặt mũi nào trông thấy ta!<br>Bá Hi giận lắm, cầm kích xông vào đánh công tử Thân. Công tử Thân cũngcầm giáo nghênh chiến. Hai bên đánh nhau mới được mấy hợp thì công tửThân giả cách thua chạy. Bá Hi đuổi theo được độ hai dặm, thì phía tả có quân Thẩm Chư Lương, phía hữu có quân Viễn Diên, ra mà đánh. Tướng nước Tần là Tử Bồ và Tử Hổ cũng đem quân xông thẳng vào giữa trận quân Ngô.Bá Hi cố sức xung đột mà không thể địch nổi, may nhờ có toán quân củaNgũ Viên kéo đến, mới cứu thóat được Bá Hi về. Bá Hi vào yết kiến HạpLư, sụp lạy xin chịu tội. Tôn Vũ bảo riêng với Ngũ Viên rằng:<br>- Bá Hi là người cậy công mà tự đắc, sau này tất làm tai vạ cho nướcNgô. Chi bằng nhân việc y thua trận này, ta mượn quân pháp chém đi chorồi.<br>Ngũ Viên nói:<br>- Kẽ kia dẫu thua trận, nhưng trước đã có công to. Vả ta đang đánh nhau với quân giặc, không nên chém một đại tướng.<br>Ngũ Viên liền tâu với Hạp Lư xin tha tội cho Bá Hi. Quân Tần kéo đến tận Sính Đô. Hạp lư giao cho công tử Phu Khái và công tử Sơn giữ Sính Đô,còn mình thì đem quân ra đóng ở Kỷ Nam thành, sai Ngũ Viên, Bá Hi chiaquân ra đóng ở Ma thành và Lư thành, để cùng nương tựa nhau mà chống cựvới quân Tần. Lại sai sứ đi mượn quân Đường và nước Sái. Tướng nước Sởlà Tử Tây bảo Tử Bồ rằng:<br>- Quân Ngô đã lấy Sính Đô làm sao huyệt, nếu lại được Đường và Sái giúpvào thì khó lòng địch nổi; chi bằng ta thừa thế đem quân sang đánhĐường. Nước Đường đã phá thì nước Sái sợ mà không dám giúp, bấy giờ tamới có thể phá được quân Ngô.<br>Tử Bồ khen phải, liền cùng với Tử Kỳ đem quân sang diệt nước Đường, giết Đường Thành công. Sái Ai công sợ, khômg dám đem quân giúp Ngô nũa. Công tử Phu Khái vẫn cậy mình có công phá Sở, chỉ vì thua trận ở Nghi Thuỷ,Hạp Lư mới sai đong quân giữ Sính Đô cùng với công tử Sơn. Bởi vậy côngtử Phu Khái có ý không bằng lòng, nghĩ thầm rằng cứ theo lệ nước Ngô,thì anh phải truyền ngôi cho em, sau này mình sẽ được nối ngôi. Nay HạpLư đã lập công tử Ba là thế tử thì mình quyết không khi nào được lậpnữa; chi bằng ta nhân lúc này đem quân về nước cướp ngôi xưng vương,chẳng hơn là sau này lại phải tranh nhau hay sao!<br>Công tử Phu Khái bèn đem quân bản bộ lẻn ra cửa đông, qua sông Hán mà về nước Ngô, nói dối người nước Ngô rằng Hạp Lư bị quân Tần đánh, khôngbiết chạy đi đâu mất, cứ theo thứ tự thì mình được lên ngôi nối ngôi.<br>Công tử Phu Khái tự xưng là vua nước Ngô, sai con là Phù Tang đem quânđóng ở Hà Thuỷ để chặn đường không cho Hạp Lư về. Thế tử Ba nước Ngôcùng với Chuyên Nghị thấy vậy bèn đem quqan lên mặt thành chống giữ,không cho công tử Phu Khái vào. Công tử Phu Khái sai sứ sang mượn quânnước Việt, hẹn khi thành sự, sẽ biếu năm thành để tạ ơn.<br>Hạp Lư nghe tin quân Tần sang diệt nước Đường, giật mình kinh sợ, toanhọp các tướng lại để thương nghị. Bỗng thấy công tử Sơn đến báo việccông tử Phu Khái không biết vì cớ gì mà đem quân về nước Ngô. Ngũ Viênnói:<br>- Nếu vậy thì Phu Khái tất có lòng làm phản!<br>Hạp Lư nói:<br>- Công tử Phu Khái là một kẻ vũ phu, chẳng làm gì nổi, ta chỉ lo chongười nước Việt nhân chuyện này mà gây sự với ta. Đại vương nên rút quân về ngay để dẹp loạn trong nước trước.<br>Hạp Lư bèn giao cho Tôn Vũ và Ngũ Viên đóng quân giữ Sính Đô còn mìnhthì với Bá Hi theo đường thuỷ về nước. Khi về đến sông Hán, được tin của thế tử Ba cáo cấp nói công tử Phu Khái làm phản, lại đi mượn quân nướcViệt về để đánh Ngô. Hạp Lư kinh sợ mà rằng:<br>- Ngũ Viên nói đúng lắm!<br>Hạp Lư liền một mặt sai sứ sang Sính Đô để rút quân Tôn Vũ và Ngũ Viênvề; một mặt kéo thẳng về nước và truyền dụ cho các tướng sĩ biết rằng ai bỏ công tử Phu Khái mà về hàng ngày thì giữ nguyên chức, nếu chậm không hàng sẽ bị giết chết.<br>Toán quân của Phù Tang (con công tử Phu Khái) ở sông Hoài nghe lệnh đềubỏ về với Hạp Lư cả. Phù Tang chạy sang Cốc dương. Công tử Phu Khái toan bắt dân ra làm lính, nhưng người nước Ngô nghe tin Hạp Lư hãy còn, đềurủ nhau chạy trốn. Công tử Phu Khái đem quân bản bộ đón đánh Hạp Lư.<br>Hạp Lư nói:<br>- Ta tin cậy nhà ngươi như tay chân, cớ sao nhà ngươi lại làm phản ?<br>Công tử Phu Khái nói:<br>- Nhà ngươi giết Vương Liêu, cũng là làm phản chứ chi!<br>Hạp Lư nổi giận, truyền cho Bá Hi ra đánh. Đánh được mấy hồi, Hạp Lưthúc cả đại binh tiến vào. Công tử Phu Khái dẫu có sức khỏe, nhưng quânHạp Lư nhiều quá, không thể địch nổi, thành ra thua to. Phù Tang đã sắpthuyền sẵn ở sông Giang để chờ công tử Phu Khái, rồi cùng nhau trốn sang nước Tống. Hạp Lư về nước Ngô, thế tử Ba đón vào trong thành, cùng bànmưu để chống nước Việt. Tôn Vũ tiếp được thư của Hạp Lư truyền rút quânvề, đang cùng với Ngũ Viên thương nghị, bỗn nghe báo có một người trongđám quân Sở đưa bức thư cho Ngũ Viên. Ngũ Viên mở ra xem thì tức là bứcthư của Thân Bao Tư gửi đến. Trong thư đại lược như sau:<br>\"Vua tôi nhà ngươi chiếm sứ Sính Đô trong bấy nhiêu ngày mà không dẹpyên được nước Sở, đủ biết là ý trời không muốn làm cho nước Sở phảidiệt. Nhà ngươi đã giữ lời nói diệt Sở thì ta đây cũng quyết giữ cái chí phục Sở, nhưng tình bạn hữu với nhau, giúp nhau thì co, chứ hại nhauthì không nên; nếu nhà ngươi liệu bớt cái uy quân Ngô thì ta đây sẽ cũng không dùng hết cái sức quân Tần\".<br>Ngũ Viên đưa thư cho Tôn Vũ xem và bảo rằng:<br>- Nước Ngô ta đem mấy vạn quân kéo thẳng vào kinh thành nước Sở, đốt nhà tôn miếu, phá nền xã tắc, đánh vào xác người chết, chiếm lấy nhà ngườisống. Kể trong việc kẻ làm tôi mà báo thù vua, từ xưa đến nay, chưa baogiờ được thoả như thế! vả quân Tần dẫu đánh được ta một trận, nhưng tacũng chưa tổn hại cho lắm. Binh pháp có câu rằng: \"Thấy dễ thì tiến,thấy khó thì lui\", may sao quân Sở chưa biết nỗi nguy cấp của ta, nênlui về là phải.<br>Tôn Vũ nói;<br>- Ta rút về không thì bị quân Sở cười, chi bằng tâu với đại vương mà xin phong cho công tử Thắng.<br>Ngũ Viên khen phải, mới viết thư trả lời Thân Bao Tư. Thư nói như sau:<br>\"Sở Bình vương đuổi người con vô tội, giết người bày tôi vô tội, ta đâyxiết bao căm tức, vậy mới nên cơ sự này! ngày xưa Tề Hoàn công không nỡdiệt nước Hình và nước Vệ; Tần Mục công ba lần lập vua cho nước Tấn, đểtiếng khen đến đời nay. Ta đay đãu hèn mọn, cũng trộm biết cái nghĩa ấy. Nay con thế tử Kiến là công tử Thắng đang lưu lạc ở nước Ngô, chưa được yên Sở; nếu nước Sở chịu đón công tử Thắng về để giữ việc cúng tế thếtử Kiến thì khi nào ta dám không rút quân mà giúp nên cái chí của nhàngươi!\"<br>Than Bao Tư được tin, nói chuyện với công tử Thân. Công tử Thân nói:<br>- Ý ta cũng muốn lập công tử Thắng.<br>Công tử Thân bèn sai người sang nước Ngô đón công tử Thắng về. Thẩm Chư Lương can rằng:<br>- Thế tử Kiến ngày xưa đã bị truất thì công tử Thắng tức là một kẻ cừuđịch, nay mình lại nuôi kẻ cừu địch để làm hại nước hay sao ?<br>Công tử Thân nói:<br>- Thắng là một kẻ thất phu, không can chi điều ấy!<br>Công tử Thân vâng mệnh Sở Chiêu vương triệu công tử Thắng về mà hẹnphong cho đại ấp. Tôn Vũ và Ngũ Viên liền hạ lệnh rút quân. Phàm nhữngbáu vật ở trong kho nước Sở, đều chất lên xe chở về. Lại thiên những dân Sở kể hàng vạn nhà sang ở chỗ đất hoang của nước Ngô. Ngũ Viên bảo TônVũ theo đường thuỷ đi về trước, còn mình theo đường bộ qua Lịch DươngSơn, định tìm Đông Cao công để trả ơn. Khi đi đến nơi thì chẳng thấy nhà cửa đâu cả. Lại sai ngươi sang Long Động Sơn để tìm Hoàng Phủ Nột, cũng chẳng thấy tông tích Nột ở đâu. Ngũ Viên thở dài mà than rằng:<br>- Thật là những bậc cao sĩ!<br>Ngũ Viên nói xong, liền đến chỗ ở trước, sụp lạy hai lạy rồi đi. Khi đến cửa Chiêu quan, quân Sở để bỏ trốn hết cả. Ngũ Viên sai phá cửa quanấy. Khi qua bến Lại Thuỷ, Ngũ Viên than rằng:<br>- Năm xưa ta bị đói ở đây, có xin cơm của một người con gái. Người congái cho ta ăn cơm, rồi đâm đầu xuống sông mà chết. Ta có đề mấy câu trên viên đá, chẳng hay có còn hay không ?<br>Ngũ Viên sai người đào lên thì chữ đề trên viên đá vẫn còn y nguyên nhưcũ. Ngũ Viên muốn đem một nghìn nén vàng để đề ơn, nhưng không biết nhàngười con gái ở đâu, mới sai ném vàng xuống vệ sông mà khấn rằng:<br>- Lòng ta không phụ, nàng có thiêng liêng, xin nàng chứng giám!<br>Khấn xong rồi đi. Đi chưa được một dặm, có bà lão ngồi bên cạnh đường trông thấy quân Ngô kéo qua thì khóc. Quân sĩ bắt lại hỏi:<br>- Vì có gì mà khóc ?<br>Bà lão già nói:<br>- Ta có một người con gái chưa chồng, mẹ con cùng ở với nhau, đã haimươi năm trời; sau con ta ra đập sợi ở bến sông này có gặp một ông quântử lỡ độ đường, mới đem cơm cho ăn, nhưng sợ việc bị tiết lộ ra, liềnđâm đầu xuống sông mà chết. Ta nghe nói ông quân tử ấy tức là Ngũ tứớngquân. Nay Ngũ tướng quân thắng Sở trở về mà chẳng thấy đền ơn cho conta. Ta tủi rằng con ta chết uổng, vậy nên ta khóc.<br>Quân sĩ bảo rằng:<br>- Chủ tướng ta đây tức là Ngũ tướng quân đó! ngài muốn đem một nghìn nén vàng đền ơn ấy mà không biết nhà bà ở đâu, hiện đã ném vàng xuống vệsông, sao mà không đến đấy mà lấy.<br>Bà già mới đến vệ sông lấy vàng đem về.<br>Vua Việt là Doãn Thương nghe tin bọn Tôn Vũ rút quân về nước Ngô, biếtTôn Vũ tài nghệ dụng binh, khó lòng đánh nổi, nên mới rút quân về. Lạinghĩ thầm Việt chẳng kém gì Ngô, liền tự xưng là Việt vương. Hạp Lư xétcái công phá Sở, cho Tôn Vũ đứng đầu. Tôn Vũ không muốn làm quan, lạixin về núi. Hạp Lư sai Ngũ Viên lưu lại. Tôn Vũ bảo Ngũ Viên rằng;<br>- Ngài lại còn không biết đạo trời hay sao ? nóng lắm thì rét nhiều,xuân qua thì thu đến. Nay đại vương cậy mình cường thịnh, tất sinh lòngkiêu xa, nếu ta không xin về thì rồi có hậu hoạn. Chẳng những tôi lo cho tôi, tôi lại còn lo cho ông nữa.<br>Ngũ Viên không cho làm phải. Tôn Vũ cố ý cáo từ về núi. Hạp Lư đưa tặngmấy xe vàng lụa. Trong khi đi đường, Tôn Vũ đều đem ban phát cho nhữngdân nghèo khổ. Về sau không biết Tôn Vũ đi đâu mất.<br>Hạp Lư phong Ngũ Viên làm tướng quốc, và cũng theo lối như Trọng phụnước Tề và Tử Văn nước Sở khi trước, chỉ gọi tên tự của Ngũ Viên là TửTư mà thôi. Lại cho Bá Hi là thái tể, cùng dự quốc chính; đổi tên cửaSương Môn gọi là Phá Sở Môn; xây đá ở Lâu môn về phía nam, đóng quân ởđấy để giữ với nước Việt, gọi là Thạch Môn quan. QUan đại phu ở nướcViệt là Phạm Lãi, cũng đắp thành ở Tích Giang để chống giữ với nước Ngô, gọi là Cố Lăng.<br>Lại nói chuyện công tử Thân và công tử Kết trở về Sính Đô, một mặt thutáng hài cốt Sở Bình vương và sửa lại tôn miếu xã tắc; một mặt sai ThânBao Tư đem thuyền sang nước Tuỳ đón Sở Chiêu vương. Sở Chiêu vương giaoước với vua Tuỳ: hai nước quyết không xâm phạm nhau. Vua Tuỳ tiễn SởChiêu vương xuống thuyền, rồi mới trở về. Sở Chiêu vương đi đến giữasông Đại Giang, ngồi ở trong thuyền, ngẩng trông bốn mặt, lại nhớ đếnnhững sự khổ sở trong khi lưu lạc năm xưa bỗng thấy dưới mặt nước nổilên một vật to bằng cái đấu, sắc đỏ hồng hồng, sai người vớt lên xem,rồi đem hỏi các quan chẳng ai biết vật gì cả.<br>Sở Chiêu vương liền cầm dao chặt đôi ra, thấy trong có một quả như quảdưa; đem nếm xem thì thấy ngon ngọt lạ thường. Sở Chiêu vương truyền đem chia cho mỗi người một miếng mà bảo rằng:<br>- Thứ quả này không biết gọi tên là gì, âu là ta ghi lại để đợi có nhà bác vật nào sau này biết chăng.<br>Đi một ngày nữa, đến đất Vân Trung, Sở Chiêu vương thở dài mà than rằng:<br>- Đây là chỗ ta mất cướp hôm xưa đây, nên phải ghi lấy!<br>Sở Chiêu vương truyền cắm thuyền lại ở bên bờ sông, sai Đấu Tân đắp mộtcái thành nhỏ ở đấy, để cho những khách qua đường có chỗ trú ngụ.<br>Bọn công tử Thân và công tử Kết đi ra ngoài Sính Đô năm mươi dặm đểnghênh tiếp Sở Chiêu vương. Sở Chiêu vương về đến Sính Đô, trông thấyngoài thành sương trắng đầy đường, trong thì cung khuyết tàn phá, bỗnghai hàng nước mắt chảy xuống ròng ròng. Khi vào yết kiến mẹ là nàng BáDoanh, hai mẹ con trông nhau mà khóc.<br>Sở Chiêu vương nói:<br>- Nước nhà chẳng may gặp phải đại biến, đến nỗi miếu xã bị phá, lăng mộ bị nhục. Cái thù này bao giờ mới báo lại được ?<br>Nàng Bá Doanh nói;<br>- Ngày nay con đã về, trước hết cần phải thưởng phạt cho công minh, sauphải phủ dụ trăm họ, chờ khi nào thế lực sung túc, bấy giờ sẽ nghĩ cáchbáo thù.<br>Sở Chiêu vương sụp lạy, xin vâng lệnh. Đêm hôm ấy, Sở Chiêu vương ngủ ởtrai cung, sáng hôm sau vào tế cáo tôn miếu xã tắc và đi thăm nom phầnmộ, rồi mới ra coi triều, để các quan vào lạy mừng.<br>Sở Chiêu vương nói:<br>- Ta tin dùng những đứa tiểu nhân, đến nổi gần mất nước, nếu không cóbọn các ngươi thì bao giờ ta lại được trông thấy mặt trời. Làm mất nướclà tội của ta, phục được nước là công của các ngươi đó!<br>Các quan đại phu đều lạy tạ. Sở Chiêu vương thết đãi các tướng nước Tầnvà khao thưởng quân Tần rồi tiễn đưa về nước. Lại luận công hành thưởng, cho công tử Thân làm lệnh doãn, công tử Kết làm tả doãn. Thân Bao Tư có công to đi mượn quân Tần, Sở Chiêu vương định cho làm hữu doãn.<br>Thân Bao Tư nói:<br>- Tôi sang mượn quân Tần là việc nước chứ không phải vì thân tôi. Nayđại vương đã lấy được nước rồi thì lòng tôi được thoả, có đâu tôi dámnhận chức này để cầu lợi.<br>Thân Bao Tư nhất định từ chối không nhận. Sở Chiêu vương cứ ép mãi. Thân Bao Tư đi trốn. Người vợ bảo Thân Bao Tư rằng:<br>- Phu quân đem cả vợ con liều thân họai thể, để đi mượn quân Tần về thuphục lại nước Sở, dẫu nhận thưởng cũng xứng đáng, can gì phải trốn ?<br>Thân Bao Tư nói:<br>- Trước đây, ta vì tình bè bạn, không tiết lộ cái mưu của Ngũ Viên, đểcho Ngũ Viên phá được nước Sở. Đó là cái tội của ta. Đã có tội còn đinhận công, ta lấy làm xấu hổ lắm!<br>Thân Bao Tư liền đem vợ con trốn vào rừng núi. Sở Chiêu vương sai ngườitìm mãi cũng không được, mới ban khen và yết ở cửa nhà Thân Bao Tư mấychữ :\"Nhà người trung thần\". Sở Chiêu vương lại cho Do Vu làm hữu doãnmà bảo rằng:<br>- Khi trước nhà người vì che chở cho ta mà bị một mũi giáo ở đất Vân Trung, bao giờ ta dám quên ơn!<br>Còn bọn Thẩm Chư Lương, Trung Kiến, Tốn Mộc, Đấu Tân, Đấu Sào và DiễnViên, đều được thăng chức cả. Sở Chiêu vương lại triệu Đấu Hoài, toanthưởng. Công tử Thân can rằng:<br>- Khi trước Đấu Hoài định hại đại vương, nên đem trị tội, cớ sao lại thưởng ?<br>Sở Chiêu vương nói:<br>- Kẻ kia định báo thù cho cha, thế tức là hiếu tử. Đã là hiếu tử thì không làm được trung thần!<br>Sở Chiêu vương cho làm đại phu. Lam Doãn Điệp xin vào yết kiến Sở Chiêuvương. Sở Chiêu vương giận về nỗi khi trước ở Thành Cữu không chịu ghéthuyền cho đi, toan bắt đem giết, mới sai người ra bảo Lam Doãn Điệprằng:<br>- Khi trước nhà ngươi bỏ ra ngoài đường xá, nay lại còn xin yết kiến làm gì ?<br>Lam Doãn Điệp nói:<br>- Nang Ngoã ngày xưa quên ơn nhớ thù, đến nỗi bị thua ở Bắc Cử, cớ saođại vương lại còn bắt chứơc ? vả chiếc thuyền ở Thành Cữu, sao êm áibằng cung điện ở Sính Đô. Tôi bỏ đại vương ở Thành Cữu là có ý muốn đạivương tỉnh ngộ lại. Ngày nay tôi tới đây là muốn xem đại vương đã biếttỉnh ngộ hay chưa ? đại vương không xét những cớ mất nước mà lại nhớ cái tội tôi không ghé thuyền; tôi dẫu chết cũng chẳng tiếc gì, chỉ tiếcthay cho cơ nghiệp nước Sở!<br>Công tử Thân tâu với Sở chiêu vương rằng:<br>- Lam Doãn Điệp nói thẳng lắm! đại vương nên tha cho, để ghi lấy câu chuyện trong khi thất bại.<br>Sở Chiêu vương bèn cho Lam Doãn Điệp vào yết kiến, lại cho được giữnguyên chức đại phu như cũ. Các quan triều thần thấy Sở Chiêu vương độlượng rộng rãi như vậy, ai cũng bằng lòng. Sở Chiêu vương phu nhân nghĩmình khi trước thất thân với Hạp Lư, xấu hổ không dám trông mặt Sở Chiêu vương nữa, liền thắt cổ mà chết.<br>Bấy giờ nước Việt đang gây sự với nước Ngô, nghe tin Sở Chiêu vương phục quốc, sai sứ đến chúc mừng, nhân tiến một người tôn nữ. Sở Chiêu vươnglập làm kế thất, tức là nàng Việt Cơ. Việt Cơ là người hiền đức. SởChiêu vương rất kính trọng. Sở Chiêu vương lại nghĩ thương em gái là Qúi Vu khi trước đi theo trong lúc họan nạn, muốn chọn một người hiền đểgả. Qúi Vu nói với SỞ Chiêu vương rằng:<br>- Phép làm con gái , không được gần đàn ông. Khi trước Chung Kiến đã cócõng em đi thì tức là chồng em đó, em không muốn kết duyên với ngườikhác nữa.<br>Sở Chiêu vương liền gả Qúi Vu cho Chung Kiến; lại cho Chung Kiến làm tưnhạc đại phu. Sở Chiêu vương lại nhớ đến sự hiển vinh của quan lệnh doãn cũ là Tôn Thúc Ngao, sai người lập đền thờ ở đất Vân Trung. Công tửThân thấy Sính Đô bị tàn phá, và người nước Ngô ở đấy đã lâu, quen biếthết đường lối, mới tâu Sở Chiêu vương xin thiên đô sang đất Nhược, gọilà Tân Sính. Sở Chiêu vương bày tiệc, cùng với các quan triều thần uốngrượu vui.<br>Trong khi tiệc rượu đang vui, quan nhạc sư là Hồ Tử sợ Sở Chiêu vươngchỉ biết cái vui ngày nay mà quên cái khổ năm trước, lại giống như lốicũ Sở Bình vương, mới ôm cây đàn cầm đến trước mặt Sở Chiêu vương mà tâu rằng:<br>- Tôi có khúc đàn \"Cùng Nột\", xin gảy để đại vương nghe.<br>Sở Chiêu vương nói<br>- Ta sẵn lòng nghe lắm!<br>Hồ Tử ôm cây đàn mà gảy, tiếng nghe rất sầu thảm ! Sở Chiêu vương hiểuý, nước mắt chảy xuống ròng ròng. Hồ Tử cất cây đàn đi, rồi lui xuốngdưới thềm. Sở Chiêu vương truyền bãi tiệc, từ bấy giờ chăm chỉ về việcchính trị. Khi công tử Thắng về, Sở Chiêu vương lên làm Bạch Công. Lạiđắp một cái thành cho công tử Thắng ở, gọi là Bạch công thành. Sau thành ra một chi họ Bạch ở đấy. Công tử Phu Khái ở nước Tống nghe tin SởChiêu vương không nghĩ những điều thù oán cũ, mới trở về nước Sở. SởChiêu vương biết là người vũ dũng, phong cho ở Đường Khê, gọi là ĐườngKhê thị.<br>Công tử Thân nghĩ việc làm mất nước Sở, căn nguyên bởi nước Đường vànước Sái. Nay Đường đã diệt mà Sái hãy còn, mới tâu với Sở Chiêu vươngđem quân đi đánh Sái để báo thù. Sở Chiêu vương nói:<br>- Nay việc nước mới yên, ta chưa dám bắt dân phải khó nhọc.<br>(Theo Xuân Thu truyện chép từ Sở Chiêu vương năm thứ 10 phải chạy trốn;năm thứ 11 được phục quốc. Mãi đến năm thứ 20 mới đem quân đi đánh nướcĐốn, bắt vua Đốn tên là Tường; năm thứ 21 đem quân đi đánh nước Hồ, bắtvua Hồ tên là Báo, để báo cái thù khi trước theo Tấn đánh Sở; năm thứ 22 vây nước Sái, hỏi cái tội khi trước theo Ngô vào Sính Đô. Sái Chiêucông phải xin hàng. Sở Chiêu vương thiên nước Sái sang khoảng sông Giang và sông Nhũ. Còn trong 10 năm giữa thì Sở Chiêu vương biết dưỡng đứccho dân được yên nghỉ, bởi vậy đánh đâu được đấy, lại làm cho nước Sởcường thịnh."}