{"title":"Chương 78: Lê di hiến kế dùng lai binh khổng tử kể tội giết thiếu chính","content":"Tề Cảnh công thấy nước Tấn không đánh nổi nước Sở, chư hầu đều có ýchán, muốn thay nước Tấn làm bá chủ. Lỗ Chiêu công khi trước bị quan đại phu nước Lỗ là Quí Tôn Ý Như đuổi. Tề Cảnh công định giúp cho Lỗ Chiêucông về nước, nhưng Qúi Tôn Ý Như cố ý chống cự không theo. Lỗ Chiêucông lại sang cầu cứu nước Tấn. Quan đại phu nước Tấn là Tuân Lịch cũngăn tiền của Qúi Tôn Ý Như mà không chịu giúp Lỗ Chiêu công. Lỗ Chiêucông phải chết ở nước ngoài. Qúi Tôn Ý Như liền bỏ thế tử Diễn mà lậpcông tử Tống lên nối ngôi, tức là Lỗ Định công. Lỗ Định công vì cớ QúiTôn Ý Như giao thông với Tuân Lịch nước Tấn, cho nên theo Tấn mà khôngtheo Tề: Tề Cảnh công giận lắm, dùng Quốc Hạ làm tướng đem quân sangquấy nhiễu bờ cõi nước Lỗ, nước Lỗ cũng không thể đánh lại nổi. Chưađược bao lâu, Qúi Tôn Ý Như chết, con là Kỳ nối chức tức là Qúi Khangtử. Nguyên trước Mạnh thị, Qúi thị và Thúc thị, ba họ ấy từ khi Lỗ Chiêu công còn ở nhà, cũng đã cùng nhau chia ba nước Lỗ. Họ nào cũng có dùngriêng gia thần để cầm quyền chính, thành ra vua Lỗ không có bề tôi. Đếnlượt bọn gia thần lại tiếm quyền của ba quan đại phu làm nhiều điềungang ngược, xâm phạm đến chủ mình. Bấy giờ Mạnh Tôn Vô Kỵ, Qúi Tôn Tư,Thúc Tôn Châu Cừu, dẫu mỗi nhà có một cái ấp riêng, nhưng quyền chínhđều về tay chức ấp tể cả.<br>1. Mạnh thị có Thành ấp, viên ấp tể là Công Liễm Dương.<br>2. Qúi thị có Phí ấp, viên ấp tể là Công Sơn Bất Nhữu.<br>3. Thúc thị có Cấu ấp, viên ấy tể là Công Nhược Điểu.<br>Thành của ba ấp đều tự ba nhà lập riêng, rất là bền vững, chẳng khác gìkinh thành ở Khúc Phụ. Trong ba viên ấp tể ấy thì Công Sơn Bất Nhữungang ngược hơn cả. Công Sơn Bất Nhữu có một người gia thần họ Dương tên Hổ, tên tự là Hoà, vốn người trán to vai rộng, cao hơn chín thước, sứckhỏe lạ thường, lại nhiều mưu trí. Lúc đầu Qúi Tôn Tư tin dùng, cho làmchức ấp tể; sau dần dần Dương Hổ chuyên hết quyền chính nhà Qúi thị,thành ra Qúi thị lại bị Dương Hổ áp chế, không biết làm thế nào được.<br>Bấy giờ lại có quan thiếu chính, tên là Mão, vốn người học rộng nhớ dai, lại có tài khéo nói. Cả nước ai cũng cho là một người thông thái. Nhưng thiếu chính Mão có tính nham hiểm, phản phúc; khi thấy ba nhà thì tántụng là có công giúp vua yên nước; khi thấy bọn Dương Hổ thì lại giảcách nói những giọng phù công thất (trỏ vua Lỗ) mà ức tư gia (trỏ banhà), làm cho hai bên cừu địch lẫn nhau, nhưng ai cũng yêu cái tài hùngbiện của thiếu chính Mão, cho nên không ai tỏ được mưu gian của y cả.<br>Lại nói chuyện Mạnh Tôn Vô Kỵ, tức là con Trọng Tôn Quặc, cháu Trọng Tôn Miệt. Khi Trọng Tôn Quặc hãy còn vẫn mến danh tiếng Khổng Tử người nước Lỗ, bắt con là Mạnh Tôn Vô Kỵ theo Khổng Tử để học lễ.<br>Khổng Tử nước Lỗ tên là Khâu, tên tự là Trọng Ni. Cha là Thúc LươngNgột, khi trước làm quan đại phu ở Trâu ấp, tức là viên dũng tướng haitay nâng nổi cái cánh cửa treo ở thành Bức Dương ngày trước. Nguyêntrước Thúc Lương Ngột lấy con gái họ Thi nước Lỗ, không có con. Ngườithiếp sinh được một con, tên là Mạnh Bì thì lại có tật ở chân. ThúcLương Ngột mới sai người đến nhà họ Nhan để cầu hôn. Họ Nhan có năm congái, đều chưa gả chồng cả, có ý chê Thúc Lương Ngột đã già, mới bảo cáccon rằng:<br>- Các con có đứa nào thuận kết duyên với quan đại phu ở Trâu ấp không ?<br>Các con chẳng ai trả lời cả. Người con gái út tên là Trưng Tại, đứng dậy thưa rằng:<br>- Phép làm con gái khi còn ở nhà phải theo lời cha, cha đặt đâu con phải ngồi đấy, còn phải hỏi gì!<br>Họ Nhan nghe nói lấy làm lạ, liền gả Trưng Tại cho Thúc Lương Ngột.Trưng Tại đã kết duyên với Thúc Lương Ngột rồi, vợ chồng lo về sự hiếmhoi, cùng nhau vào lễ cầu tự ở Ni Sơn. Trưng Tại trèo lên trên núi câycối đều rung động lên. Khi làm lễ xong trở xuống thì lá cây lại rủ xuống như cũ. Đêm hôm ấy, Trưng Tại nằm mộng thấy thần Hắc Đế triệu đến màbảo rằng:<br>- Sau này nàng sẽ sinh được con thánh, nhưng khi nào lâm sản nên vào trong Không Tang.<br>Đến khi tỉnh dậy thì thành có thai. Một hôm Trưng Tại lại mơ mơ màngmàng như người chiêm bao, trông thấy năm ông cụ già đứng ở dưới sân, tựxưng là năm vì sao, dắt một con thú giống như con trâu con mà có mộtsừng, mình lại có vằng. Con thú ấy trông thấy Trưng Tại thì nằm phụcngay xuống mà nhả cái thước ngọc ở trong miệng ra. Trên cái thước ngọccó câu văn rằng: \"Con nhà thủy tinh, nối đời Chu suy mà làm Tố vương\".Trưng Tại biết có điềm lạ, mới lấy dải lụa buộc vào sừng con thú ấy màdắt đi. Khi tỉnh dậy, nói chuyện với Thúc Lương Ngột. Thúc Lương Ngộtnói:<br>- Con thú ấy tất là con kỳ lân.<br>Gần đến ngày đẻ, Trưng Tại mới hỏi Không Tang là chỗ nào. Thúc Lương Ngột nói:<br>- Núi Nam Sơn có cái hang đá, tục gọi là Không Tang đó.<br>Trưng Tại nói:<br>- Khi tôi lâm sản, tất phải đến đấy.<br>Thúc Lương Ngột hỏi:<br>- Sao vậy ?<br>Trưng Tại thuật chuyện chiêm bao hôm trước, rồi sửa soạn đến ở hang đáKhông Tang. Đến hôm ấy, có hai con rồng xanh ở trên trời xuống, phục ởhai bên sườn núi, lại có hai người thần nữ đem nước hương lộ đến gội đầu cho Trưng Tại, gội xong thì biến đi. Khi Trưng Tại lâm sàn, bỗng thấytrong hang đá có một thứ nước suối ấm chảy ra, để Trưng Tại tắm. TrưngTại tắm xong, suối lại cạn ngay. Khổng Tử sinh tuớng có lạ: môi như môitrâu, tay như tay hổ, vai như vai chim uyên, lưng như lưng con rùa;miệng rộng, hầu lộ, trán phẳng mà cao. Thúc Lương Ngột nói:<br>- Vì ta cầu tự ở Ni Sơn mà được đứa bé này, vậy thì ta đặt tên là Khâu,tên tự là Trọng Ni. Chưa được bao lâu thì Thúc Lương Ngột tạ thế.<br>Trưng Tại hết lòng nuôi con. Khổng Tử, khi lớn lên, mình dài chín thướcsáu tấc, có thánh đức, ham học, đi chu du các nước, khắp thiên hạ chỗnào cũng có học trò. Vua các nước đều có lòng kính mến, nhưng bị các nhà quyền qúi đem lòng ghen ghét, thành ra không nước nào dùng được.<br>Bấy giờ Khổng Tử đang ở nước Lỗ. Mạnh Tôn Vô Kỵ nói với Qúi Tôn Tư rằng:<br>- Muốn dẹp yên được biến loạn thì tất phải dùng Khổng Khâu.<br>Qúi Tôn vừa đứng dậy thay áo thì có người ở Phi ấp đến báo rằng:<br>- Chúng tôi đào giếng thấy một chỗ đất rỗng, trong có con dê, không biết là cớ sao ?<br>Qúi Tôn Tư muốn thử sức học của Khổng Tử liền dặn người ấy không được nói, rồi vào bảo Khổng Tử rằng:<br>- Có người đào giếng, bắt được con chó, không biết là cớ sao ?<br>Khổng Tử nói:<br>- Cứ như ý tôi thì đó tất là con dê, chứ không phải con chó.<br>Qúi Tôn Tư kinh sợ mà hỏi rằng:<br>- Cớ sao lại biết ?<br>Khổng Tử nói:<br>- Tôi nghe nói loài sơn quái gọi là qúi võng lạng, loài thuỷ quái gọi là long võng tượng, loài thổ quái gọi là phần dương. Nay đào được một convật ở dưới đất, tất là con phần dương đó!<br>Qúi Tôn Tư nói:<br>- Tại sao gọi là phần dương ?<br>Khổng Tử nói:<br>- Phần dương nghĩa là con dê không phải đực, không phải cái, chỉ có hình giống con dê mà thôi.<br>Qúi Tôn Tư liền gọi người Phi ấp vào hỏi thì quả nhiên như thế, lại càng kinh sợ mà khen rằng:<br>- Khổng Khâu thật là một tay bác học, không có cái gì là không biết.<br>Qúi Tôn Tư dùng Khổng Tử làm quan tể ở đất Trung Đô. Việc ấy đồn đến tai Sở Chiêu vương. Sở Chiêu vương sai sứ giả đưa đồ lễ và đem một vật bắtđược ở dòng sông Giang khi trước đến hỏi Khổng Tử. Khổng Tử nói:<br>- Đấy là quả bèo, có thể bổ mà ăn được.<br>Sứ giả nói:<br>- Tại sao ngài lại biết ?<br>Khổng Tử nói:<br>- Khi trước tôi có sang Sở, nghe đứa trẻ hát rằng: \"Vua Sở qua sông, bắt được quả bèo, to bằng cái đấu, đỏ như mặt trời, bổ ra mà ăn, vị ngọtnhư mật\". Vì thế mà tôi biết.<br>Sứ giả nói:<br>- Quả bèo có dễ tìm được không ?<br>Khổng Tử nói:<br>- Bèo là một vật lênh đênh trên mặt nước, không có chỗ nhất định, khôngkết thành quả được, thế thì trăm nghìn năm mới có một lần. Đó là cáitriệu tan mà lại hợp, suy mà lại thịnh, đáng mừng thay cho vua Sở!<br>Sứ giả về nói với Sở Chiêu vương. Sở Chiêu vương lấy làm kính phục.Chính sự của Khổng Tử làm cho đất Trung Đô rất là thịnh trị. Các nướcđều sai người đến xem để bắt chước. Lỗ Định công biết Khổng Tử là ngườigiỏi, triệu cho làm quan tư không. Năm thứ 19 đời Chu Kính vương, DươngHổ muốn chuyên quyền nước Lỗ mới bàn mưu với Công Sơn Bất Nhữu và ThúcTôn Chiếp, định giết Qúi Tôn Tư và Thúc Tôn Châu Cừu, rồi cho Công SơnBất Nhữu thay Qúi Tôn Tư, Thúc Tôn Chiếp thay Thúc Tôn Châu Cừu, cònmình thì thay Mạnh Tôn Vô Kỵ.<br>Dương Hổ mến Khổng Tử là người hiền, muốn dùng để giúp việc cho mình,mới sai người đến bảo ý cho Khổng Tử biết. Khổng Tử không chịu theo.Dương Hổ sai người đem một con lợn chín đến biếu Khổng Tử. Khổng Tử nói:<br>- Đây là kế của Dương Hổ buộc ta phải đến tạ ơn y để y được tiếp kiến mà dụ ta đó.<br>Khổng Tử sai học trò rình lúc Dương Hổ đi vắng mới đến nhà Dương Hổ, đưa danh thiếp rồi về. Dương Hổ không dùng được Khổng Tử. Khổng Tử mật nóivới Mạnh Tôn Vô Kỵ rằng:<br>- Dương Hổ rồi tất làm loạn, mà loạn khởi từ họ Qúi trước, ngài nên phòng bị mới khỏi tai vạ.<br>Mạnh Tôn Vô Kỵ liền mộ ba trăm tráng sĩ, giả cách thuê làm nhà ở ngoàicửa nam, kỳ thực để phòng lọan. Mạnh Tôn Vô Kỵ lại báo quan tể ấp Thànhlà Công Liễm Dương phải sửa soạn quân mã để khi có tin báo thì tức khắcđến cứu. Tháng tám năm ấy, nước Lỗ sắp làm lễ Đế tế. Vô Kỵ nghe tin,liền nói:<br>- Dương Hổ mời Qúi Tôn Tư, việc này khả nghi lắm!<br>Mạnh Tôn Vô Kỵ sai người báo với Công Liễm Dương, hẹn đến trưa hôm ấythì đem quân tới cửa nam để tiếp ứng. Ngày hôm ấy, Dương Hổ thân hànhđến nhà Qúi Tôn Tư, mời Qúi Tôn Tư lên xe. Dương Hổ đi trước, Dương Việt (em họ Dương Hổ) đi sau, xung quanh đều là người phái họ Dương cả. Chỉcó một người dong xe cho Qúi Tôn Tư là Lâm Sở, xưa nay vẫn là môn kháchnhà họ Qúi. Qúi Tôn Tư có lòng nghi, mới nói riêng với Lâm Sở rằng:<br>- Nhà ngươi có thể đưa xe ta tới nhà họ Mạnh được không ?<br>Lâm Sở hiểu ý, khi đi đến con đường rộng, thì rẽ dây cương quay xe vềphía nam, rồi gia roi đánh ngựa. Ngựa lồng chạy mau lắm. Dương Việttrông thấy, gọi ầm lên rằng:<br>- Kìm ngựa lại!<br>Lâm Sơ chẳng nói gì cả, gia roi đánh mãi. Ngựa càng chạy mau. Dương Việt tức thì nổi giận, giương cung bắn Lâm Sở, nhưng bắn không trúng, bèncũng ra roi đánh ngựa kéo xe của mình để đuổi. Trong khi vội vàng, Dương Việt đánh rơi roi ngựa. Dương Việt cúi xuống nhặt roi thì xe Qúi Tôn Tư đi đã xa rồi. Qúi Tôn Tư tới cửa nam đi thẳng vào nhà họ Mạnh mà kêulên rằng:<br>- Mạnh Tôn cứu ta với!<br>Mạnh Tôn Vô Kỵ sai ba trăm tráng sĩ phục sẵn ở phía trong hàng rào. Được một lúc, Dương Việt đến, thúc quân phá rào, tráng sĩ ở trong bắn ra,quân Dương Việt chết hại rất nhiều. Dương Việt cũng bị trúng tên màchết. Dương Hổ ngảnh lại, không trông thấy Qúi Tôn Tư, bèn quay trở vềlối trước, hỏi người đi đường rằng:<br>- Các ngươi có trông thấy xe quan tướng quốc không ?<br>người đi đường nói:<br>- Ngựa lồng, đã đi ra phía cửa nam rồi!<br>Nói chưa dứt lời thì gặp đại binh của Dương Việt chạy đến. Dương Hổ mớibiết là Dương Việt đã bị bắn chết, Qúi Tôn Tư đã trốn vào nhà họ Mạnhrồi, cũng tức thì nổi giận, định đem quân vào triều để hiếp Lỗ Định công phải đánh họ Mạnh. Khi đi đến nửa đường, gặp Thúc Tôn Châu Cừu, DươngHổ lại hiếp cả Thúc Tôn Châu Cừu, bắt phải đem quân cùng sang đánh họMạnh ở cửa nam. Mạnh Tôn Vô Kỵ cố sức chống giữ.<br>Dương Hổ sai phóng hoả. Qúi Tôn Tư sợ lắm. Mạnh Tôn Vô Kỵ thấy trời vừa đúng trưa, bảo Qúi Tôn Tư rằng:<br>- Không sợ! có quân ở Thành ấp sắp đến cứu.<br>Chưa dứt lời thì có một viên mãnh tướng ở phía đông đem quân đến, quát to lên rằng:<br>- Ta là Công Liễm Dương đây, các ngươi chớ xâm phạm đến chủ ta.<br>Dương Hổ giận lắm, xông lại đánh Công Liễm Dương. Hai bên giao chiến hơn năm mươi hiệp, tinh thần Dương Hổ càng thêm hăng hái. Công Liễm Dươngđã có ý hơi khiếp sợ. Thúc Tôn Châu Cừu ở sau mặt trận kêu to lên rằng:<br>- Dương Hổ thua rồi!<br>Rồi tức khắc đem quân đưa Lỗ Định công chạy về phía tây. Quân của vua Lỗ cũng chạy theo vua. Mạnh Tôn Vô Kỵ phá rào đem quân ra đuổi. Gia thầnnhà họ Qúi là Khổ Việt cũng đem quân đến. Dương Hổ thế cô, chạy về giữcửa Quán Dương. Ba nhà cùng hợp quân đến đánh. Dương Hổ không thể địchnổi, sai đốt cửa Lai Môn. Quân Lỗ tránh lửa phải rút lui. Dương Hổ xôngqua đống lửa mà ra, chạy sang nước Tề, vào yết kiến Tề Cảnh công, đemruộng Quán Dương dâng nước Tề, để mượn quân đánh Lỗ. Quan đại phu nướcTề là Bão Quốc nói với Tề Cảnh công rằng:<br>- Nước Lỗ đang dùng Khổng Khâu ta không thể địch nổi. Chi bằng ta bắtDương Hổ và đem ruộng Quán Dương trả lại nước Lỗ, để lấy lòng KhổngKhâu.<br>Tề Cảnh công nghe lời, bắt Dương Hổ giam ở Tây Bỉ. Dương Hổ cho quâncanh uống rượu say, rồi trốn sang nước Tống. Nước Tống cho Dương Hổ ởđất Khuông. Dương Hổ rất ác với người đất Khuông. Người đất Khuông toangiết. Dương Hổ lại trốn sang nước Tấn, làm tôi Triệu Uởng. Tề Cảnh côngthấy Dương Hổ trốn mất, sợ người nước Lỗ nghi mình dung nạp, mới sai sứđưa thư cho Lỗ Định công, nói rõ việc Dương Hổ trốn sang nước Tống, vàước với Lỗ Định công cùng hội ở núi Giáp Cốc để giảng hoà. Lỗ Định cônghọp ba nhà cùng thương nghị. Mạnh Tôn Vô Kỵ nói:<br>- Người nước Tề hay nói dối, chúa công chớ khinh suất mà đi dự hội.<br>Qúi Tôn Tư nói:<br>- Nước Tề đã nhiều lần đem quân đánh ta, nay muốn hoà hiếu, cớ sao ta lại từ chối ?<br>Lỗ Định công nói:<br>- Nay ta định sang hội với Tề, nên cho ai đi bảo giá ?<br>Mạnh Tôn Vô Kỵ nói:<br>- Tất phải dùng Khổng Khâu là ông thầy của tôi.<br>Lỗ Định công liền triệu Khổng Tử đến, giao cho việc tướng lễ để sang hội với Tề.<br>Lúc Lỗ Định công sắp đi. Khổng Tử tâu rằng:<br>- Tôi nghe nói có văn thì tất phải có vũ, hai điều ấy không thể bỏ mộtđiều được. Xem như việc Tống Tương công sang hội ở Vu Địa khi trước, thì ta cũng nên phải phòng bị. Xin chúa công cho quan tư mã đem quân đitheo mới được.<br>Lỗ Định công nghe lời, truyền cho quan đại phu là Thân Câu Tu làm hữu tư mã, Nhạc Kỳ là tả tư mã đem quân đi theo sau; lại sai quan đại phu làTư Vô Hoàn đem quân đến đóng cách hội sở độ mười dặm. KHi đến đất GiápCốc, Tề Cảnh công đã lập sẵn một cái đàn cao ba tầng, cách thức trôngrất đơn giản. Tề Cảnh công đóng ở phía hữu, Lỗ Định công đóng ở phía tả. Lúc bấy giờ quan đại phu nước Tề là Lê Di là một người có nhiều mưutrí. Từ khi Lương Khâu Cử chết đi, Tề Cảnh công tin dùng Lê Di lắm. Đêmhôm ấy, Lê Di xin vào yết kiến. Tề Cảnh công cho vào. Tề Cảnh công hỏirằng:<br>- Có việc gì mà đêm hôm nhà ngươi tới đây như vậy ?<br>Lê Di tâu rằng:<br>- Nước ta xưa nay vốn là cừu địch với Lỗ, chỉ vì nước Lỗ biết dùng Khổng Khâu, ta sợ mai sau có hại đến nước Tề ta, vậy nên mới lập ra hội này.Tôi xem Khổng Khâu là người biết lễ mà không có vũ dũng, chẳng quen việc tranh chiến bao giờ. Sáng mai chúa công ra khai hội, truyền đem phườgnhạc các nước đến, để cho vua Lỗ được vui, rồi sai ba trăm quân Lai Digiả hình làm nhạc công, tiến vào bắt vua Lỗ và bắt cả Khổng Khâu nữa;còn tôi ở dưới đàn sẽ đem quân đuổi đánh quân Lỗ. Bấy giờ tính mệnh vuatôi nước Lỗ ở trong tay ta, chúa công muốn định đọat thế nào tuỳ ý.<br>Tề Cảnh công nói:<br>- Việc này có nên làm hay không, để ta phải bàn với quan tướng quốc (trỏ Án Anh).<br>Lê Di nói:<br>- Quan tướng quốc vốn chơi thân với Khổng Khâu. Nếu nói cho quan tướngquốc biết thì việc này không thể làm được, xin chúa công cứ giao chotôi.<br>Tề Cảnh công nói:<br>- Ta cũng nghe lời nhà ngươi, nhưng nhà ngươi phải cẩn thận lắm mới được.<br>Lê Di tức khắc đi bảo với quân Lai Di. Ngày hôm sau, Tề Cảnh công và LỗĐịnh công hội nhau ở trên đàn. Nước Tề thì Án Anh làm tướng lễ; nước Lỗthì Khổng Tử làm tướng lễ. Hai bên vái chào nhau. Khi làm lễ xong, TềCảnh công nói với Lỗ Định công rằng:<br>- Tôi có đủ phường nhạc các nước, xin cùng với nhà vua cùng vui.<br>Tề Cảnh công truyên cho người Lai Di lên tấu nhạc Lai Di. Bọn ba trămngười Lai Di tay cầm các đồ vũ mạo và kiếm kích ở dưới đàn kéo lên,miệng hát những tiếng lúi lo, theo với âm nhạc. Khi người Lai Di lên đến nửa thềm, Lỗ Định công trông thấy, đã có ý lo. Khổng Tử không sợ hãi gì cả, rảo bước sang đứng ở trước mặt Tề Cảnh công mà tâu rằng:<br>- Hai nước ta đang hội nhau để tỏ lòng hiếu, nên dùng lễ Trung quốc, sao lại dùng đến âm nhạc của giống rợ mọi như vậy, xin cho bỏ đi.<br>Án Anh không biết là kế Lê Di, cũng tâu với Tề Cảnh công rằng:<br>- Khổng Khâu nói thế, chính là hợp lễ đó!<br>Tề Cảnh công có ý thẹn, liền truyền cho người Lai Di lui xuống. Lê Dithấy vậy giận lắm, lại gọi phường nhạc nước Tề đến mà dặn rằng:<br>- Khi ăn tiệc đến nửa chừng, các ngươi hát bài thơ Tệ Cẩu rồi ra bộ dỡncợt nhau, để làm cho vua tôi nước Lỗ phải tức giận thì ta sẽ trọngthưởng cho.<br>Lê Di trèo lên trên đàn, tâu với Tề Cảnh công rằng:<br>- Xin tấu âm nhạc trong cung để chúc thọ hai vua. Tề Cảnh công nói:<br>- Âm nhạc trong cung, không phải là âm nhạc rợ mọi, nên cho tấu ngay.<br>Lê Di truyền cho phường nhạc ra diễn. Bọn phường nhạc hơn hai chụcngười, đều cải trang vẽ mặt chia làm hai bên, một bên đóng nam, một bênđóng nữ. Họ kéo nhau, hát toàn những giọng dâm loạn, vừa hát vừa cười.Khổng Tử chống gươm trừng mắt nhìn Tề Cảnh công mà tâu rằng:<br>- Kẻ thất phu dám cợt nhạo vua chư hầu thì tội đáng chết, xin cho quan tư mã nước Tề chiếu phép hành tội.<br>Tề Cảnh công không nói gì cả. Bọn phường nhạc lại cợt nhao như trước. Khổng Tử nói:<br>- Hai nước ta đã giao hiếu với nhau coi nhau như anh em thì quan tư mã nước Lỗ, tức là quan tư mã nước Tề.<br>Khổng Tử nói xong, liền ngảnh xuống dưới đàn mà vẫy Thân Câu Tu và NhạcKỳ. Thân Câu Tu và Nhạc Kỳ lên thẳng trên đàn, bắt hai tên đứng đầutrong bọn ca công đem xuống chém; còn những đứa khác đều sợ mà bỏ chạy.Tề Cảnh công kinh hãi. Lỗ Định công tức khắc cáo từ. Lê Di lúc trước vẫn định đón ở dưới đàn để bắt Lỗ Định công, sau một là thấy Khổng Tử cótài ứng biến, hai là thấy Thân Câu Tu và Nhạc Kỳ đều là tay anh hùng, ba là nghe nói ở ngoài mười dặm có quân Lỗ đóng, mới phải lui về. Tề Cảhcông về, gọi Lê Di vào mà trách rằng:<br><br>- Khổng Khâu làm tướng lễ, đều theo nhạc cổ nhân, sao nhà ngươi lại xuita dùng cách rợ mọi ấy, ta đang cùng với nước Lỗ giao hiếu, nay thành ra cừu thù.<br>Lê Di sợ hãi xin chịu tội, không dám cãi một câu nào. Án Anh nói với Tề Cảnh công rằng:<br>- Người quân tử khi đã biết lỗi của mình thì dùng cách thành thực mà tạlại. Nay nước Lỗ có ba xứ ruộng ở Vấn Dương: một là Hoan Điền, Dương Hổnước Lỗ đem dâng nước ta, đó là của bất nghĩa; hai là Vận Điền, nămtrước nước ta lấy của nước Lỗ cho Lỗ Chiêu công ở; ba là Quí Âm Điền,tiên quân ta ngày xưa nhờ thế lực của nước Tấn mà lấy của nước Lỗ. NướcLỗ mất ba xứ ruộng ấy vẫn lấy làm căm tức. Chúa công nên nhân dịp nàyđem ba xứ ruộng ấy trả lại nước Lỗ để xin lỗi thì vua tôi nước Lỗ tấtphải bằng lòng, mà tình giao hiếu của ta và Lỗ càng thêm bền chặt.<br>Tề Cảnh công bằng lòng, liền sai Án Anh đem ba xứ ruộng ấy trả lại nướcLỗ. Ruộng Vấn Dương nguyên trước là của Lỗ Hi công ban cho Qúi Hữu, ngày nay nước Tề trả lại vua Lỗ, tức lại về tay họ Qúi. Bởi vậy Qúi Tôn Tưcảm ơn Khổng Tử, truyền đắp thành ở đất Qúi Âm, gọi là Tạ Thành để ghicông ấy; lại nói với Lỗ Định công thăng chức cho Khổng Tử làm đại tưkhấu.<br>Bấy giờ có một con chim lớn dài ước ba thước, mình đen cổ trắng, mỏ dàimà có một chân, tự phía nam nước Tề bay sang nước Lỗ, vỗ hai cánh đứngmúa ở ngoài đồng, người làm ruộng đuổi đi không được, rồi sau nó bay vềphía bắc. Qúi Tôn Tư nghe có chuyện quái dị ấy, đem hỏi Khổng Tử, KhổngTử nói:<br>- Con chim ấy tên gọi là thương dương, sinh ở bên Bắc Hải. Khi nào trờisắp mưa to thì con thương dương múa. Bởi vậy chỗ nào thấy con thươngdương múa tất là chỗ ấy sắp có cái hại mưa dầm, chỗ giáp giới Tề và Lỗnên phải phòng bị mới được.<br>Qúi Tôn Tư truyền cho dân ở đấy phải đắp đê và lợp nhà cho kỹ. Chưa được ba ngày thì quả nhiên trời mưa rất to, sông Vấn nước đầy tràn lên. Nước Lỗ đã có phòng bị trước, cho nên không bị hại. Việc ấy đồn đến nước Tề. Tề Cảnh công càng thêm kính phục Khổng Tử. Từ đấy Khổng Tử nổi tiếng là một nhà bác học, khắp trong thiên hạ ai cũng gọi là thánh nhân. KhổngTử tiến dẫn Trọng Do (tên gọi là Tử Lộ) và Nhiễm Cầu (tên tự là Tử Hữu), Qúi Tôn Tư đều dùng làm gia thần.<br>Một hôm, Qúi Tôn Tư hỏi Khổng Tử rằng:<br>- Dương Hổ dẫu trốn đi, nhưng Công Sơn Bất Nhữu lại nổi lên, dùng cách gì mà trị được ?<br>Khổng Tử nói:<br>- Ta phải dùng lễ chế thì mới trị được. Cứ theo như lễ chế thì gia thầnkhông được chứa giáp binh, quan đại phu không được đắp thành một trămtrĩ, bởi vậy chức ấp tể không trông cậy vào đâu mà dám nổi loạn, saongài không bắt Công Sơn Bất Nhữu phá thành đi và bỏ đồ giáp binh đi, cóphải là yên việc không ?<br>Qúi Tôn Tư khen phải, nói với họ Mạnh và họ Thúc. Mạnh Tôn Vô Kỵ nói:<br>- Nếu có lợi cho nước nhà thì ta có tiếc gì.<br>Bấy giờ thiếu chính Mão đang ghét Khổng Tử, muốn phá việc ấy, mới saiThúc Chiếp Mật báo cho Công Sơn Bất Nhữu biết. Công Sơn Bất Nhữu muốngiữ thành để làm phản, biết người nước Lỗ vẫn kính trọng Khổng Tử, cũngmuốn nhờ Khổng Tử giúp cho, bèn sai người đưa lễ vật và một bức thư choKhổng Tử. Thư rằng:<br>- \"Từ khi Tam Hoàn chuyên chính, vua yếu, bề tôi mạnh, lòng người aicũng oán giận. Tôi dẫu làm quan với họ Qúi, nhưng vẫn một lòng mến điềucông nghĩa, xin đem Phi ấp nộp làm của công, rồi giúp vua để trừ kẻcường bạo, khiến cho nước Lỗ lại theo được cái nghiệp cũ của Chu côngthuở xưa. Nếu ngài cho tôi là phải thì xin mời ngài quá bộ sang Phi ấp,ta sẽ bàn việc. Gọi là có chút lễ vật kính dâng, xin ngài nhận cho\".<br>Khổng Tử nói với Lỗ Định công rằng:<br>- Nếu Công Sơn Bất Nhữu làm phản thì ta lại phải khó nhọc về việc dùngquân. Xin chúa công cho tôi sang Phi ấp để bảo hắn nghĩ lại mà đổi lỗiđi, phỏng có nên chăng ?<br>Lỗ Định công nói:<br>- Công việc nước nhà, ta trông cậy vào nhà ngươi cả, nhà ngươi chớ nên lúc nào rời bên cạnh ta.<br>Khổng Tử trả lời lại bức thư và lễ vật của Công Sơn Bất Nhữu. Công SơnBất Nhữu thấy Khổng Tử không nhận lời, liền sai người nói với quan tể ấp Thành là Công Liễm Dương và quan tể ấp Cấu là Công Nhược Điểu để cùngnổi loạn. Công Liễm Dương và Công Nhược Điểu đều không theo. Viên mãchính ở Cấu âp tên gọi là Hầu Phạm là người có sức khỏe lại giỏi bắn,người Cấu ấp ai cũng sợ. Hầu Phạm vẫn có ý muốn làm lọan, mới sai ngừơigiết Công Nhược Điểu, rồi tự xưng làm quan tể ấp Cấu, đem quân Cấu chống cự với ba nhà. Thúc Tôn Châu Cừu nghe tin Hầu Phạm làm phản, đến bảoMạnh Tôn Vô Kỵ. Mạnh Tôn Vô Kỵ nói:<br>- Tôi xin giúp ngài một tay để cùng trừ đứa phản nô ấy. <br>Bấy giờ họ Mạnh cố sức chống giữ. Mạnh Tôn Vô Kỵ không thể đánh nổi, bảo Thúc Tôn Châu Cừu sang cầu viện nước Tề. Có kẻ gia thần họ Thúc tên gọi Tử Xích ở trong ấp Cấu, giả cách theo Hầu Phạm. Hầu Phạm tin dùng lắm.Tử Xích bảo Hầu Phạm rằng:<br>- Họ Thúc sai sứ sang mượn quân nước Tề, hai nước hợp quân đánh ta, tađịch thế nào nổi ? chi bằng ta đem ấp Cấu sang hàng nước Tề. nước Tề mặt ngoài dẫu thân với Lỗ, nhưng trong thực ghét Lỗ. Nếu Tề được ấp Cấu thì có thể hiếp Lỗ được. Tất Tề mừng lắm, phải đem chỗ đất to hơn ở nơikhác đền lại cho ngài. Đàng nào ngài cũng có đất ở, mà lại bỏ được chỗnguy đến chỗ yên, còn gì lợi bằng!<br>Hầu Phạm khen phải, sai người sang xin hàng với nước Tề và nộp ấp Cấu. Tề Cảnh công hỏi Án Anh rằng:<br>- Họ Thúc mượn quân ta để đánh ấp Cấu, nay Hầu Phạm lại nộp ấp Cấu mà xin hàng, ta biết xử thế nào ?<br>Án Anh nói:<br>- Ta đang cùng với Lỗ hoà hiếu, sao lại nhận cho kẻ phản thần nước Lỗ sang đầu hàng. Ta nên giúp họ Thúc là phải.<br>Tề Cảnh công cười mà nói rằng:<br>- Cấu ấp là ấp riêng của họ Thúc, có dự gì đến vua Lỗ, huống chi HầuPhạm đang xâu xé với họ Thúc, đó là một việc không may cho Lỗ mà rất may cho Tề. Ta đã có kế, cứ nhận lời cả hai bên để làm cho họ hỏng việc.<br>Tề Cảnh công bèn sai quan tư mã là Điền Nhương Thư đóng quân ở giáp giới nước Lỗ để đợi khi có biến: nếu Hầu Phạm đánh được họ Thúc thì chiaquân giữ lấy ấp Cấu, rồi đón Hầu Phạm về nước Tề; nếu họ Thúc đánh đượcHầu Phạm thì giả cách nói là đem quân sang giúp họ Thúc mà đánh ấp Cấu.Tùy cơ ứng biến, ấy là cái kế gian hùng của Tề Cảnh công đó. Tử Xíchthấy Hầu Phạm đã sai sứ sang Tề rồi, lại bảo Hầu Phạm rằng:<br>- Nước Tề vừa mới giao hiếu với Lõ, chưa chắc đã chịu giúp ta, ta nensắp sẵn binh giáp để ở cửa dinh, vạn nhất có sự nguy biến gì dùng đếncho tiện.<br>Hầu Phạm vốn kẻ vũ phu không biết suy xét, tin là phải, mới truyền sắpsẵn binh giáp để ở cửa dinh. Tử Xích viết một bức thư, bắn ra ngoàithành cho quân Lỗ. Quân Lỗ nhặt được thư, đưa cho Thúc Tôn Châu Cừu.Thúc Tôn Châu Cừu mở thư ra xem. Thư rằng:<br>\"Tôi là Tử Xích đã lập sẵn mưu kế đánh Hầu Phạm, chẳng bao lâu nữa trong thành tất có nội biến, xin chúa công đừng lo ngại \".<br>Thúc Tôn Châu Cừu mừng lắm, báo tin cho Mạnh Tôn Vô Kỵ biết rồi sắp quân để đợi. Mấy hôm sau sứ giả ở nước Tề về, báo với Hầu Phạm, nói vua Tềđã bằng lòng nhận Cấu và định đổi cho một cái ấp khác. Tử Xích nghe tin, vào mừng Hầu Phạm, khi trở ra, sai người bá cáo cho nhân dân biết rằng: họ Hầu sai sứ giả xin đem Cấu âp phụ thuộc với Tề, sứ giả về nói quânTề sắp kéo sang.<br>Nhân dân nghe nói náo động cả lên, có nhiều người đến hỏi Tử Xích. Tử Xích nói:<br>- Ta cũng nghe nói như vậy, nhưng Tề đang giao hiếu với Lỗ, không muốnchiếm đất, định thiên dân sang ở đất Liêu Nhiếp nước Tề. Xưa nay ngườita vẫn có câu \"ở đâu sâu đấy\" nay nghe nói sắp sửa phải bỏ xứ mình màđi, ai là người không sợ hãi.<br>Mọi người nghe nói, huyên truyền nhau, ai cũng oán giận. Một đêm HầuPhạm đang uống rượu say. Tử Xích biết vậy, liền sai mấy chục người tâmphúc đi quanh thành mà kêu ầm lên rằng:<br>- Quân Tề đã đến ngoài thành rồi! chúng ta nên mau mau sắp đồ hành lý, chỉ trong ba ngày nữa đã phải bồng bế nhau đi!<br>Nói xong lại khóc. Dân ấp Cấu náo động, đến họp cả ở cửa Hầu Phạm. Những người già yếu tiếng khóc như ri; còn những kẻ cường tráng; đều nghiếnrăng nghiến lợi, oán giận Hầu Phạm. Bỗng trông thấy cửa dinh có đồ binhgiáp, chúng liền cướp lấy, mặc áo giáp vào mình, tay cầm đồ binh, cùngnhau reo ầm lên mà vây chung quanh nhà Hầu Phạm. Quân sĩ giữ thành bấygiờ cũng theo chúng mà phản Hầu Phạm. Tử Xích vội vàng bảo Hầu Phạmrằng:<br>- Dân ấp Cấu không chịu phụ thuộc nước Tề, đều bảo nhau làm phản. Ngài có còn binh giáp để cho tôi ra đánh không ?<br>Hầu Phạm nói:<br>- Binh giáp của ta đều bị chúng cướp mất cả rồi! bây giờ chỉ nên nghĩ cách nào tránh tai vạ là hơn.<br>Tử Xích nói;<br>- Tôi xin cố sức đưa ngài đi trốn.<br>Nói xong lại ra bảo với mọi người rằng:<br>- Các người nên nhường một lối để cho họ Hầu đi trốn.Họ Hầu trốn thì quân Tề cũng không đến nữa.<br>Mọi người theo lờ, nhường một lối cho đi. Tử Xích đi trước, Hầu Phạm đisau, gia thuộc còn hơn một trăm người và hơn mười cỗ xe. Tử Xích đưa rakhỏi cửa đông, rồi đem quân Lỗ vào thành mà phủ dụ nhân dân.<br>Mạnh Tôn Vô Kỵ toan đuổi theo Hầu Phạm. Tử Xích can rằng:<br>- Tôi đã nhận lời cho hắn được trốn thóat rồi!<br>Mạnh Tôn Vô Kỵ nghe lời không đuổi nữa, liền phá bớt thành Cấu đi bathước, rồi dùng Tử Xích làm quan tể ở đấy. Hầu Phạm chạy sang với quânTề. Tướng nước Tề là Điền Nhương Thư biết là quân Lỗ đã phá vỡ ấp Cấu,liền rút quân về. Thúc Tôn Châu Cừu và Mạnh Tôn Vô Kỵ cũng trở về nướcLỗ. Lúc trước Công Sơn Bất Hữu nghe nói Hầu Phạm chiếm đánh, thì mừng mà nói rằng:<br>- Bây giờ họ Quí đang thế cô, ta thừa hư lẻn đánh, có thể cướp được nước Lỗ.<br>Nói xong, liền đem quân ấp Phi tiến vào đất Khúc Phụ.<br>Thúc Tôn Chiếp làm nội ứng, mở cửa thành cho Công Sơn Bất Nhữu vào. LỗĐịnh công vội vàng triệu Khổng Tử đến hỏi kế. Khổng Tử nói:<br>- Quân nhà vua yếu lắm, khong thể dùng được, tôi xin đưa chúa công chạy sang với họ Qúi.<br>Khổng Tử bèn đưa Lỗ Định công chạy sang họ Quí. Trong cung họ Qúi có một cái đài cao rất bền vững, Lỗ Định công ở đấy. Được một lúc, quan tư mãlà Thân Câu Tu đem hết binh pháp ra trao cho quan tư mã, để phục ở haibên tả hữu. Còn quân sĩ thì xếp hàng ở trước đài. Công Sơn Bất Nhữu cùng Thúc Tôn Chiếp thương nghị rằng:<br>- Ta làm việc này, vẫn mượn tiếng là phù công thất mà ức tư gia. Nếu ta không phụng vua Lỗ làm chủ thì sao đánh nổi họ Qúi ?<br>Nói xong, liền vào cung để tìm Lỗ Định công, nhưng tìm không thấy, biếtlà Lỗ Định công đã chạy sang nhà họ Qúi, mới đem quân sang, đánh nhauvới bọn quân nhà vua. Bọn quân này bỏ chạy. Bỗng thấy Thân Câu Tu vàNhạc Kỳ ở hai bên đem quân tiến ra. Khổng Tử phù Lỗ Định công đứng ởtrên đài, bảo người Phí ấp rằng:<br>- Chúa công đứng đấy, các ngươi lại không biết bỏ nghịch mà theo thuậnhay sao ? nên mau mau cởi áo giáp mà đầu hàng đi thì được xá tội.<br>Người Phi ấp biết Khổng Tử là bậc thánh nhân, ai dám không nghe, bèn bỏđồ binh mã sụp lạy ở dưới đài. Công Sơn Bất Nhữu và Thúc Tôn Chiếp thếcùng, bỏ chạy sang nước Ngô. Thúc Tôn Châu Cừu đã phá được thành Cấu.Qúi Tôn Tư cũng sai phá bớt thành Phi ấp, chỉ còn để theo như phép cũ.Mạnh Tôn Vô Kỵ cũng muốn phá ấp Thành. Tề ấp Thành là Công Liễm Dươnghỏi kếu thiếu chính Mão. Thiếu chính Mão nói:<br>- Ấp Cấu và ấp Phi vì làm phản mà phải phá thành, nếu lại phá cả ấpThành thì hóa ra ta cũng chẳng khác gì lũ phản thần hay sao! nhà ngươicứ nói phá ấp Thành thì khi quân Tề sang xâm cõi bắc, ta lấy gì mà đương nổi. Cứ một mực giữ lời nói ấy thì dẫu chống cự lại mà khong cho phá,cũng không gọi là làm phản được.<br>Công Liễm Dương theo kế ấy, sai quân sĩ trèo lên mặt thành mà nói với Mạnh Tôn Vô Kỵ rằng:<br>- Tôi giữ thành này, không phải là vì họ Mạnh, chính là vì nước Lỗ, nếuphá đi thì sợ khi quân Tề kéo đến, không lấy gì mà đương nổi. Vậy xinliều chết mà cố giữ chứ không dám động đến một viên gạch.<br>Khổng Tử cười mà nói rằng:<br>- Công Liễm Dương không khi nào nói được câu ấy, tất có người xui đó.<br>Qúi Tôn Tư khen Khổng Tử định được ấp Phi, tự biết là tài đức mình không bằng, mới để cho Khổng Tử giúp làm việc tướng quốc, việc gì cũng hỏiđến Khổng Tử, nhưng Khổng Tử nói câu gì thì thiếu chính Mão lại cố ý dèm pha khiến cho người nghe phần nhiều mê hoặc. Khổng Tử mật tâu với LỗĐịnh công rằng:<br>- Nước Lỗ không cường thịnh lên được, là tại trung nịnh không phân biệt, thưởng phạt không nghiêm minh, ví như người muốn trồng lúa tốt, tấtphải trừ bỏ cỏ xấu. Xin chúa công cương quyết, cho đem các đồ phủ Việttrong nhà thái miếu ra bày ở dưới lưỡng quán để dùng về việc hình.<br>Lỗ Định công thuận cho. Sáng hôm sau, Lỗ Định công truyền cho triều thần hội nghị, để bàn việc phá ấp Thành. Người thì nói nên phá, người thìnói không nên phá. Thiếu chính Mão muốn đón ý Khổng Tử, nói phá ấp thành có sáu điều kiện: 1. để tôn trọng quyền vua, không ai được bằng; 2. đểtôn trọng cái hình thế đô thành; 3. để ức quyền tư môn; 4. để khiến chokẻ gia thần lộng quyền không có chỗ nương cậy; 5. để yên lòng ba nhà(Mạnh, Thúc, Qúi); 6. để cho các nước nghe việc nước Lỗ ta làm phải kính phục.<br>Khổng Tử tâu với Lỗ Định công rằng:<br>- Ấp Thành nay đã cô thế, còn làm gì được, huống chi Công Liễm Dương vẫn có lòng trung với nhà vua, sao dám bảo là lộng quyền ? thiếu chính Mãodùng lời nói khéo để làm rối lọan chính sự, khiến cho vua tôi ly giánnhau, cứ theo phép thì nên giết.<br>Triều thần đều nói:<br>- Thiếu chính Mão là một người có danh vọng của nước Lỗ ta, dẫu có nói lầm nữa, cũng chưa đến phải tội chết.<br>Khổng Tử lại tâu với Lỗ Định công rằng:<br>- Thiếu chính Mão là người dối giá mà lại biện bác, làm cho người ta mêhoặc. Nếu không giết đi thì chính sự không làm nổi. Xin chúa công chođem phủ việt ra để trị tội.<br>Khổng Tử truyền cho lực sĩ trói thiếu chính Mão ở dưới lưỡng quán màgiết đi. Triều thần, đều xám xanh cả nét mặt. Ba nhà trông thấy, cũngphải sợ hãi. Từ khi giết được thiếu chính Mão rồi, Lỗi Định công và banhà mới một lòng nghe lời Khổng Tử.<br>Khổng Tử mới chỉnh đốn kỷ cương trong nước, lấy những điều lễ nghĩa vàliêm sĩ mà dạy dân, cho nên dân không nhiễu loạn mà chính sự mỗi ngàymột hay. Ba tháng về sau, phong tục biến cải cả; các nhà buôn gà lợn,không dám nhồi cám để dối người mua; trong khi đi đường bên trai bên gái phân biệt khác nhau, không có hỗn loạn; thấy của rơi ở đường, nhưngkhông phải của mình thì không ai thèm nhặt; người các nước đến du lịchdều được nước Lỗ tiếp đãi tử tế, không để thiếu thốn.<br>Dân nước Lỗ làm một bài ca để tán tụng công đức Khổng Tử. Bài ca ấytruyền tụng sang đến nước Tề. Tề Cảnh công kinh sợ mà nói rằng:<br>- Nếu vậy thì sau này nước ta tất bị nước Lỗ xâm chiếm, ta nên phải nghĩ kế để phòng bị!"}