{"title":"Chương 79: Lê di lập kế hại khổng tử văn chủng bày mưu thông bá hi","content":"Khi Tề Cảnh công hội ở Giáp Cốc về, Án Anh ốm chết. Tề Cảnh công thươngkhóc mấy ngày, đang lo trong triều không có người hiền tài, lại nghe tin nước Lỗ dùng Khổng Tử mà được cừơng thịnh, mới lo sợ mà nói rằng:<br>- Nước Lỗ biết dùng Khổng Khâu tất nên nghiệp bá, mà nên nghiệp bá thìtất phải tranh đất. Nước ta tiếp giáp với Lỗ thì cái họa ấy tất đến nước ta trước, biết làm thế nào ?<br>Quan đại phu là Lê Di tâu rằng:<br>- Chúa công lo nước Lỗ biết dùng Khổng Khâu, sao không tìm cách ngăn đi ?<br>Tề Cảnh công nói:<br>- Nước Lỗ đang giao quyền chính cho Khổng Khâu, ta dùng cách gì mà ngăn trở được ?<br>Lê Di nói:<br>- Tính con người ta, hễ được cường thịnh, thì tất sinh lòng kiêu giật,xin chúa công lập một bộ nữ nhạc đem cho vua Lỗ. Vua Lỗ đã nhận nữ nhạcthì tất sinh lười biếng mà chán Khổng Khâu. Bấy giờ Khổng Khâu tất phảibỏ Lỗ mà đi, chúa công mới có thể ngồi yên được.<br>Tề Cảnh công bằng lòng, sai Lê Di xem trong đám nữ lư, chọn những đứaxinh đẹp, độ trong 20 tuổi, cả thảy 80 người, chia làm 10 đội, đều choăn mặc gấm vóc và dạy hát múa. Khúc hát ấy gọi là \"Khang lạc\" thah âm và điệu bộ đều mới lạ, đủ mọi chiều phong vận, ở đời chưa có bao giờ! khiluyện tập đã thành rồi, lại dùng cỗ ngựa, cương vàng, yên nạm, mỗi conmột sắc, trông đẹp như gấm, sai sứ đem dâng Lỗ Định công. Sứ giả làm hai rạp bằng gấm ở ngoài cửa Cao Môn nước Lỗ, rạp phía đông bày đàn ngựa,rạp phía tây bày nữ nhạc, rồi đệ quốc thư vào tâu Lỗ Định công rằng:<br>\"Tôi là Chử Cữu, cúi đầu dâng Lỗ quân hầu mấy lời. Khi trước hội ở GiápCốc, tôi có thất lễ với quân hầu, trong lòng vẫn lấy làm hổ thẹn, may mà quân hầu có lòng dung thứ, cho tôi được giao hiếu như xưa. Từ ngày ấyđến giờ, trong nước nhiều việc không sang sính vấn được, nay có mấy độica vũ, để khuây lòng điện hạ, bảy cỗ ngựa hay,, để êm xe điện hạ, xinđem dâng quân hầu, gọi là chút lòng kính mến, xin quân hầu nhận cho\".<br>Qúi Tôn Tư thấy nước Lỗ được thái bình, cũng đã sinh lòng kiêu căng trễnãi. Bỗng nghe nói nữ nhạc nước Tề mỹ miều thánh thót, trong lòng vuivẻ, liền đổi y phục, cùng với mấy người tâm phúc, đi xe lẻn ra Cao Mônđể xem. Bấy giờ người nhạc trưởng đang diễn tập, tiếng hát lanh lảnh lên đến mây xanh, điệu múa nhẹ nhàng nhấp phới như làn gió dịu, khi tiếnkhi thoái, vẻ sáng làm quáng cả mắt người xem. Qúi Tôn Tư đứng xem mộtlúc lâu, trông thấy nhan sắc và phục sức, lòng như ngây dại. Lỗ Địnhcông một ngay ba lần cho triệu, mà Qúi Tôn Tư chỉ vì ham mê nữ nhạc màkhông vào triều. Đến ngày hôm sau, Qúi Tôn Tư mới vào yết kiến. Lỗ Địnhcông đưa quốc thư của nước Tề cho xem. Qúi Tôn Tư tâu rằng:<br>- Đó là nhã ý của vua Tề, ta không nên từ chối.<br>Lỗ Định công cũng có lòng tưởng mộ liền hỏi:<br>- Nữ nhạc để ở đâu, ta thử đi xem thế nào.<br>Qúi Tôn Tư nói:<br>- Hiện ở ngoài Cao Môn. Chúa công ra xem, tôi xin đi theo. Nhưng sợ náo động trăm họ, chi bằng ta đổi y phục là hơn.<br>Bấy giờ vua tôi cũng bỏ phẩm phục, lên một cái xe nhỏ, đi ra Cao Môn. Có kẻ báo tin cho người nhạc trưởng, người nhạc trưởng truyền cho bọn nữnhạc phải ra sức hát múa. Bấy giờ véo von đủ giọng, uốn éo trăm chiều,mười đội vũ nữ, dập dìu thay đổi, thật là đầy tai mệt mắt, nghe nhìnkhông kịp, làm cho hai vua tôi nước Lỗ bất giác cũng tay múa chân nhảy.<br>Thị vệ lại khoe với Lỗ Định công rằng:<br>- Ở về phía đông, có nhiều ngựa đẹp.<br>Lỗ Định công nói:<br>- Xem một chỗ này cũng tuyệt rồi, bất tất phải hỏi đến ngựa nữa!<br>Đêm hôm ấy, Lỗ Định công về cung, suốt đêm không ngủ. Bên tai vẫn văngvẳng nghe tiếng âm nhạc, phảng phất như mỹ nhân nằm ở cạnh mình. Ngàyhôm sau, sợ hỏi triều thần thì lại mỗi người nói một cách, Lỗ Định côngcho triệu một mình Qúi Tôn Tư vào cung, để viết thư đáp lại Tề Cảnhcông. Trong thư giải lòng cảm kích, ở đây không nói xiết được! lại lấytrăm nén vàng để tặng sứ giả nước Tề, rồi đem nữ nhạc vào cung, chia cho Qúi Tôn Tư ba mươi người. Còn ngựa thì giao cho ngữ nhân chăn nuôi. LỗĐịnh công và Qúi Tôn Tư mới được nữ nhạc, chỉ lo hưởng dụng cho thoả,ngày thì hát múa, đêm thì chiếu chăn, suốt trong ba hôm, chẳng nghĩ gìđến chính sự trong nước. Khổng Tử nghe biết việc ấy, chán mà thở dài.Học trò Khổng Tử là Trọng Do đứng hầu bên cạnh nói rằng:<br>- Chúa công lười biếng, chẳng nghĩ gì đến chính sự. Thầy nên đi nước khác.<br>Khổng Tử nói:<br>- Nay mai sắp tế giao, nếu nhà vua còn giữ được đại lễ thì cũng chưa đến nỗi nào!<br>Đến lúc tế giao, Lỗ Định công vừa làm lễ xong, tức khắc về cung, chẳngra coi triều, cũng chẳng nghĩ gì đến phần tế. Người coi việc chia phầntế đến hỏi thì Lỗ Định công phó thác cho Qúi Tôn Tư, Qúi Tô Tư lại phóthác cho kẻ gia thần. Khổng Tử đi tế về mãi đến chiều tối, cũng chẳngthấy thịt phần đưa đến, mới bảo Trọng Do rằng:<br>- Nếu vậy thì cũng là tại lòng trời!<br>Khổng Tử lại ngồi gẩy một khúc đàn cầm. Gẩy xong khúc đàn, liền sắp sửahành trang để rời nước Lỗ. Trọng Do và Nhiễm Cầu cũng bỏ quan đi theoKhổng Tử. Khổng Tử bỏ nước Lỗ sang nước Vệ. Vệ Linh công mừng rỡ đónvào. Khi Khổng Tử vào, Vệ Linh công hỏi việc chiến trận. Khổng Tử nói:<br>- Chiến trận thì tôi chưa học đến.<br>Ngày hôm sau, thì đi ngay. Lúc đi qua ấp Khuông, về địa giới nước Tống,người ấp Khuông vốn ghét Dương Hổ, thấy Khổng Tử giống mặt Dương Hổ, ngỡ là Dương Hổ lại đến, mới họp nhau để vây. Trọng Do nói với Khổng Tử xin đánh. Khổng Tử can rằng:<br>- Ta không có thù hằn gì với người ấp Khuông cả. Việc này tất có duyên cớ làm sao đây. Ta cứ yên rồi đám kia tự khắc tan.<br>Khổng Tử lại ngồi gảy đàn cầm. Vừa lúc ấy thì Vệ Linh công sai người đến mời Khổng Tử trở lại. Người ấp Khuông mới biết là lầm, đến xin lỗi, rồi kéo nhau đi, Khổng Tử lại trở về nước Vệ, vào trọ ở nhà quan đại phu là Cừ Viên.<br>Lại nói chuyện Vệ Linh công phu nhân là nàng Nam Tử, con gái nước Tống,có nhan sắc và tính tình dâm đãng. Khi còn ở Tống, Nam Tử đã tư thôngvới công tử Triều, cũng là một người đẹp trai. Hai bên cùng đẹp cả nênyêu nhau hơn vợ chồng. Đến lúc về với Vệ Linh công, sinh được người contên là Khóai Qúi. Khoái Qúi đã lớn, được lập làm thế tử rồi mà nàng NamTử vẫn chưa bỏ được tính xưa. Bấy giờ nước Vệ lại có một chàng đẹp traitên gọi Di Tử Hà, vốn được Vệ Linh công yêu dùng. Có khi Di Tử Hà ăn quả đào đã hết một nửa, còn thừa đem đút vào miệng Vệ Linh công. Thế mà VệLinh công cũng bằng lòng ăn, lại khoe với người khác rằng:<br>- Di Tử Hà yêu ta đến thế là cùng! một miếng đào ngon, cũng không nỡ ăn cả, lại đem chia cho ta.<br>Triều thần, ai cũng cười vụng. Di Tử Hà cậy thế chuyên quyền, làm nhiềuđiều bậy bạ. Vệ Linh công ngoài thì yêu Di Tử Hà, trong thì sợ nàng NamTử, muốn tìm cách làm sao cho nàng được bằng lòng nen thỉnh thoảng lạigọi công tử Triều ở Tống sang chơi với Nam Tử. Tiếng xấu đồn lan mà VệLinh công không lấy làm thẹn. Khóai Qúi nghĩ giận lắm, bèn sai kẻ giathần là Hí Dương Tốc, định khi vào triều kíến thì đâm chết nàng Nam Tửđể rửa sự xấu ấy đi. Nam Tử biết chuyện, mách với Vệ Linh công. Vệ Linhcông đuổi Khoái Quí. Khoái Qúi chạy sang nước Tống, rồi lại sang nướcTần. Vệ Linh công lập con Khoái Qúi là công tử Triếp làm thế tử. KhiKhổng Tử trở lại nước Vệ, nàng Nam Tử biết Khổng Tử là bậc thánh nhân,rất có lòng kính trọng, mới xin tiếp kiến.<br>Một hôm, Vệ Linh công ngồi cùng xe với nàng Nam Tử, để Khổng Tử đi xe sau. Khổng Tử thở dài mà than rằng:<br><br>- Vua Vệ yêu đức không bằng yêu sắc!<br>Khổng Tử liền bỏ Vệ sang Tống, cùng với học trò giảng lễ ở dưới gốc mộtcây lớn. Quan tư mã nước Tống là Hoàn Khôi cũng vì đẹp trai mà được Tống Cảnh công yêu, bấy giờ đang có quyền thế, có ý ghét Khổng tử, mới saingươi chặt cây đi, rồi tìm cách giết Khổng Tử. Khổng Tử phải cải trang,bỏ trốn sang Trịnh, lại sắp sang Tấn. Nghe nói Triệu Uởng nước Tấn giếtkẻ hiền thần, mới phàn nàn rằng:<br>- Giống điểu thú còn không nỡ hại lẫn nhau, huống chi là người!<br>Khổng Tử lại trở về nước Vệ. Chưa được bao lâu thì Linh công mất. Ngườinước Vệ lập công tử Triếp, con Khoái Qúi lên làm vua, tức là Vệ Xuấtcông. Khóai Qúi cũng nhờ có Tấn giúp, cùng với Dương Hổ chiếm cứ ấpThích. Bấy giờ Khoái Qúi và công tử Triếp hai cha con tranh nhau, Tấngiúp cho Khoái Qúi, Tề giúp cho công tử Triếp. Khổng Tử thấy vậy, ghétlà trái lễ, bỏ Vệ sang Trần, lại sắp sang Sái. Sở Chiêu vương nghe tinKhổng Tử ở khoảng nước Trần và Sái thi sai người đi đón. Các quan đạiphu nước Trần và nước Sái sợ nước Sở dùng Khổng Tử thì nguy cho nướcmình, bèn sai người đem quân vây Khổng Tử. Khổng Tử bị tuyệt lương trong ba ngày, mà vẫn gảy đàn đọc sách. Bỗng thấy có một người dị nhân caohơn chín thước, mũ cao áo dài, tay cầm ngọn giáo, trỏ vào mặt Khổng Tửmà quát lên, nghe tiếng thật to. Trọng Do thấy vậy chạy đến lôi ra, cùng đánh nhau ở sân. Người ấy rấ khỏe, Trọng Do không đánh nổi. Khổng Tửđứng bên, nhìn xem hồi lâu, rồi bảo Trọng Do rằng:<br>- Sao không nắm vào cạnh sườn!<br>Trọng Do liền nắm vào cạnh sườn thì người kỳ dị ấy hết sức, hai tay cứng đờ ra mà ngã xuống đất, hóa thành một con cá chiên lớn. Học trò đều lấy làm quái lạ. Khổng Tử nói<br>- Phàm vật gì già mà suy thì các tinh phụ vào. Ta giết đi thì thôi, chớ có chi là lạ!<br>Khổng Tử sai học trò đem mổ để nấu ăn cho đỡ đói. Học trò đều mừng mà nói rằng:<br>- Thật là của trời cho!<br>Sứ nước Sở đem quân đến đón Khổng Tử. Khổng Tử đến nước Sở. Sở Chiêuvương mừng lắm, toan đem đất Lý Xa phong cho Khổng Tử. Quan lệnh doãn là công tử Thân can rằng:<br>- Ngày xưa Văn vương ở Phong, Vũ vương ở Kiểu, chỉ độ một trăm dặm đấtmà biết tu thân tích đức, thành ra thay quyền nhà Ân mà lên làm vua. Nay đức tính của Khổng Tử chẳng kém gì Văn vương và Vũ vương mà học trò lại đều là bậc đại hiền, nếu phong đất cho thì sau này tất là thay quyềnnước Sở ta mất.<br>Sở Chiêu vương lại thôi. Khổng Tử biết là nước Sở không thể dùng mìnhđược, lại trở về nước Vệ. Vệ Xuất công muốn giao quyền chính, nhưngKhổng Tử không chịu theo. Quan tướng quốc nước Lỗ là Qúi Tôn Phí cũngđến triệu h.c trò Khổng Tử là Nhiễm Cầu. Khổng Tử nhân thế, lại trở vềnước Lỗ. Nước Lỗ trọng đãi Khổng Tử, coi như bậc quan đại phu về cáolão. Sau đó trong bọn học trò Khổng Tử, thì có Trọng Do và Cao Sai làmquan nước Vệ; Đoan Mộc Tứ, Nhiễm Cầu, Hữu Nhược và Ninh Bất Tề làm quannước Lỗ.<br>Lại nói chuyện vua Ngô là Hạp Lư khi đánh được nước Sở, uy danh lừnglẫy, sinh ra chơi bời, sửa sang cung thất; lập cung Trường Lạc ở giữakinh thành, lại đắp Cao đài ở trên núi Cô Tô (núi ấy ở phía tây namthành nước Ngô, cũng là núi Cố Tư), mở một con đường chín khúc đi vòngquanh núi. Mùa xuân và mùa hạ thì Hạp Lư ở ngoài thành, mùa thu và mùađôg thì vào ở trong thành. Một hôm, Hạp Lư nghĩ đến cái thù người Việtđánh Ngô khi trước, định sang báo lại. Lại nghe tin Tề và Sở sai sứ giao hiếu với nhau, nên giận mà nói rằng:<br>- Tề và Sở giao hiếu với nhau là một sự lo cho ta ở phía bắc. Ta muốn đánh Tề trước, rồi sau sẽ đánh Việt.<br>Tướng quốc là Ngũ Viên can rằng:<br>- Lân quốc sai sứ đi lại giao hiếu, đó là lẽ thường, vị tất đã phải làTề định giúp Sở mà hại ta, ta chớ nên cất quân sang đánh vội. Nay vợ cảthế tử Ba đã mất, chưa có kế thất, sao đại vương không sai sứ sang Tềcầu hôn, nếu Tề không cho, bấy giờ sẽ đánh, cũng không muộn.<br>Hạp Lư theo lời, sai quan đại phu là Vương Tôn Lạc sang nước Tề, để cầuhôn cho thế tử Ba. Bấy giờ Tề Cảnh công tuổi đã già cả, chí khí suy kém, không được hăng hái như xưa. Trong cung chỉ còn có một người con gáiđang nhỏ chưa gả chồng, không nỡ đem bỏ đất Ngô. Ngặt vì trong triềukhông có người tài, ngoài biên không có tướng giỏi, nếu trái ý nước Ngôthì e rằng Ngô lại đem quân sang đánh, chịu lầm than khốn khổ, như nướcSở, bấy giờ hối sao kịp! quan đại phu là Lê Di cũng khuyên Tề Cảnh côngnên kết hôn với Ngô, chớ nên làm cho Ngô tức giận, Tề Cảnh công bất đắcdĩ phải gả con gái là nàng Thiếu Khương cho Ngô. Vương tôn Lạc về nóivới Hạp Lư. Hạp Lư về sai Vương Tôn Lạc đem sính lễ sang nước Tề, đểcưới nàng Thiếu Khương về cho thế tử Ba.<br>Tề Cảnh công phần thương con gái, phần sợ nước Ngô, đem lòng căm tức,bỗng hai hàng nước mắt chảy xuống ròng ròng, thở dài mà nói rằng:<br>- Nếu Án Anh và Điền Nhương Thư còn thì nào ta đến nỗi phải sợ người nước Ngô như thế này!<br>Tề Cảnh công lại bảo quan đại phu là Bão Mục rằng:<br>- Ta nhờ nhà ngươi đưa con gái ta sang Ngô. Đây là con gái yêu của ta, nhà ngươi tâu với vua Ngô săn sóc cho nó.<br>Tề Cảnh công thân hành ra đỡ nàng Thiếu Khương lên xe rồi tiễn đến cửanam mới trở lại. Bão Mục đưa nàng Thiếu Khương sang Ngô, và đem lời nóicủa Tề Cảnh công tâu với Hạp Lư. Bão Mục mến tiếng Ngũ Viên là ngườigiỏi, bèn cùng với Ngũ Viên kết giao. Nàng Thiếu Khương hãy còn nhỏtuổi, dẫu cùng thế tử Ba kết hôn, nhưng chưa biết cái vui vợ chồng, chỉmột lòng tưởng nhớ cha mẹ, ngày đêm kêu khóc. Thế tử Ba thường khuyêndỗ, nhưng nàng Thiếu Khương vẫn sầu thảm không vui, dần dần uất kếtthành bệnh. Hạp Lư thương lắm, mới truyền lập một cái lầu ở phía bắc Môn rất là hoa mỹ, đặt tên là Vọng Tề Môn, để cho nàng Thiếu Khương hàngngày lên chơi đấy. Nàng Thiếu Khương trèo lên Vọng Tề lầu, trông về phía bắc, chẳng thấy nước Tề đâu cả, lại còn thương xót, nên bệnh mỗi ngàymột nặng.<br>Khi nàng Thiếu Khương gần chết, dặn thế tử Ba rằng:<br>- Thiếp nghe nói đứng đỉnh núi Ngư Sơn, có thể trông về Đông Hải được.Xin thế tử chôn thiếp ở chỗ ấy, may ra hồn thiếp có khôn thiêng còn được trông về nước Tề.<br>Thế tử Ba tâu lại với Hạp Lư, rồi sai an táng nàng Thiếu Khương ở trênđỉnh núi Ngư Sơn. Hạp Lư muốn chọn trong các công tử để lập một ngườilàm thế tử, nhưng chưa biết lập ai, vẫn định bàn với Ngũ Viên. Vợ cả thế tử Ba sinh được một người con, tên là Phù Sai, năm ấy đã hai mươi sáutuổi. Phù Sai vốn người ngang tàng anh vĩ, thật là một bậc tài nhân.Nghe nói ông là Hạp Lư muốn chọn lập thế tử, liền vào yết kiến Ngũ Viênmà nói rằng:<br>- Ta đây là cháu đích tôn, nếu lập thế tử mà bỏ ta thì định lập ai ? việc này chỉ xin nhờ một câu nói của quan tướng.<br>Ngũ Viên nhận lời. Được một lúc, Hạp Lư sai người triệu Ngũ Viên đến để bàn việc lập thế tử. Ngũ Viên nói:<br>- Muốn cho về sau khỏi sinh biến loạn thì phải lập đích tử, nay thế tử dẫu tạ thế, nhưng đã có đích tôn là Phù Sai đó.<br>Hạp Lư nói:<br>- Ta xem Phù Sai là người ngu mà bất nhân, sợ không giữ được cơ nghiệp.<br>Ngũ Viên nói:<br>- Phù Sai là người tín nghĩa; vả lại cha chết thì con thay đó la hợp lẽ phải, còn nghi ngờ nỗi gì!<br>Hạp Lư nói:<br>- Ta nghe nhà ngươi, nhà ngươi cố mà giúp thế tử !<br>Hạp Lư nói xong, liền lập Phù Sai làm thế tôn. Phù Sai đến nhà Ngũ Viêntạ ơn. Năm thứ 24 đời Chu Kính vương, Hạp Lư tuổi già, tính khí càngthêm nóng nảy, nghe nói là vua nước Việt là Doãn Thường mất, con là CâuTiễn mới lập, bèn định nhân khi nước Việt có tang, đem quân sang đánh.Ngũ Viên can rằng:<br>- Nước Việt dẫu có tội đánh lén nước Ngô khi trước, nhưng nay đang có tang, ta chớ nên đánh vội.<br>Hạp Lư không nghe, giao quốc chính cho Ngũ Viên và Phù Sai, rồi cùng bọn Bá Hi, Vương Tôn Lạc và Chuyên Nghị, đem ba vạn tinh binh tiến sangnước Việt. Vua Việt là Câu Tiễn thân hành ra đốc quân, Chư Kế Dĩnh làmđại tướng, Linh Cô Phù làm tiên phong, Trù Vô Dư và Tư Hãn làm tả hữudoãn, gặp quân Ngô ở đất Huề Lý, hai bên đóng dinh, cách nhau mười dặm,cùng nhau giao chiến, chưa phân được thua. Hạp Lư giận lắm, mới đem hếtquân lên bày trận ở Ngũ Đài Sơn, nghiêm cấm trong quân không được khinhđộng, chờ khi quân Việt trễ nãi sẽ đánh. Câu Tiễn trông thấy quân Ngônghiêm chỉnh, bèn bảo Chư Kế Dĩnh rằng:<br>- Khí thế quân Ngô đang hăng hái như thế kia, ta chớ nên khinh thương, phải dùng kế để làm cho họ rối loạn.<br>Câu Tiễn sai quan đại phu là Trù Vô Dư và Tư Hãn đốc quân sĩ ở hai bêntả hữu xông vào đánh dinh quân Ngô. Quân Ngô cứ giữ vững thế trận, rồidùng cung nỏ mà bắn lại. Quân Việt không phá nổi, lại phảu rút về. CâuTiễn không biết làm thế nào. Chư Kế Dĩnh mật tâu rằng:<br>- Ta nên dùng lũ tội nhân..<br>Câu Tiễn hiểu ngay. Ngay hôm sau, mật truyền quân lệnh: bắt lũ tội nhânvẫn đem theo trong quân, cả thảy ba trăm người, chia làm ba toán, đều để trần vai áo, lấy kiếm trỏ vào cổ, tiến sang quân Ngô. Người đi đầu nóivới quân Ngô rằng:<br>- Chúa công tôi không biết tự lượng sức mình, để đắc tội với qúy quốc,nay qúy quốc đã đem quân đến đánh, chúng tôi không dám tham sống, xintình nguyện chết thay chúa công tôi.<br>Người đi đầu nói xong thì cả bọn cứ thứ tự đâm cổ mà chết.<br>Quân Ngô xưa nay chưa trông thấy bao giờ, đều lấy làm quái lạ, ngây mặtra mà nhìn; rồi lao nhao hỏi lẫn nhau, không biết là cớ làm sao. Bỗngthấy quân Việt nổi hiệu trống, Trù Vô Dư và Tư Hãn đem hai toán quân,cầm dao cắp mộc, xông đến tận nơi mà đánh. Quân Ngô hoảng hốt, thành rối loạn. Câu Tiễn lại đem đại binh kéo đến, phía hữu có Chư Kế Dĩnh, phíatả có Linh Cô Phù, xông vào trong trận quân Ngô. Tướng Ngô là Vương TônLạc cố sức cùng với Chư Kế Dĩnh giao chiến. Linh Cô Phù trông thấy vuaNgô là Hạp Lư, liền cầm dao xông vào để chém. Hạp Lư vội vàng bỏ chạy,Linh Cô Phù đuổi theo, chém vào chân phải Hạp Lư rơi giầy, ngã lăn xuống đất, may có tướng quân của Chương Nghị đến, mới cứu thoát được. ChươngNghị bị nhiều viết thương nặng. Vương Tôn Lạc biết là Hạp Lư bị thương,không dám ham đánh, vội vàng rút quân, bị quân Việ đuổi theo giết chếtquá nửa. Hạp Lư bị thương nặng, tức khắc rút quân. Linh Cô Phù bắt đượcchiếc giầy của Hạp Lư, đem về nộp Câu Tiễn. Câu Tiễn mừng lắm.<br>Bấy giờ Hạp Lư tuổi đã già, không chịu đau được, đi được bảy dặm đườngthì kêu to lên một tiếng mà chết. Bá Hi hộ tang đi trước, Vương Tôn Lạcđem quân đi sau, dần dần về đến nước Ngô. Quân Việt cũng không đuổi theo nữa. Phù Sai nối ngôi làm vua nước Ngô; đưa linh cữu Hạp Lư ra an táng ở Hải Dũng Sơn; sai thợ đào núi làm huyệt, rồi đem lưỡi \"Ngư trường\" củaChuyên Chư dùng khi trước để chôn theo, cùng rất nhiều vàng ngọc. Khi an táng rồi, lại giết hết cả bọn thợ để chôn theo nữa. Ba hôm sau, cóngười trông thấy ở trên núi ấy có con bạch hổ nằm phục, mới gọi tên ấylà Hổ Khâu Sơn. Kẻ thức giả cho là tại chôn nhiều vàng, nên kim khí hiện ra như thế. Đến đời nhà Tần, Tần Thuỷ Hoàng sai người đào mộ Hạp Lư đểtìm lưỡi Ngư trường, nhưng tìm không thấy, chỗ đào sau thành ngòi sâu,tức là Hổ Khâu kiếm trì. Chương Nghị bị thương nặng, cũng chết, phụ táng ở sau núi ấy, nay không biết mộ tại chỗ nào. Phù Sai đã an táng Hạp Lưrồi, lập con trưởng là Hữu làm thế tử, lại sai mười nội thị thay đổinhau đứng ở giữa sân, mỗi khi mình đi ra đi vào thì mấy người ấy lạiquát to lên, gọi tên mà bảo:<br>- Phù Sai! mày quên cái thù vua Việt giết ông mày rồi sao ?<br>Phù Sai liền khóc mà đáp rằng:<br>- Dạ! không bao giờ tôi dám quên!<br>Phù Sai lại sai Ngũ Viên và Bá Hi luyện thủy quân ở Thái Hồ, lập trườngbắn ở Linh Nham Sơn để tập bắn, đợi khi hết tang ba năm, sẽ sang đánhnước Việt để báo thù.<br>Bấy giờ Tấn Khoảnh công nhu nhược, sáu quan khanh tranh quyền, chực giết hại lẫn nhau. Tuân Di (tức là Phạm thị) cùng Sĩ Cát Xạ (tức là trunghàng thị) thân nhau giao kết hôn nhân, bởi vậy Hàn Bất Tín và Ngụy NamĐa đều có bụng ghét, Thâm Lịch (tức là Trí thị) có yêu một gia thần, tên gọi là Lương Anh Phủ, muốn cho làm quan khanh. Lương Anh Phủ cậy cóTuân Lịch yêu, lập kế đuổi Tuân Di để thay giữ quyền chức, bởi vậy TuânLịch cũng sinh thù ghét Phạm thị và Trung Hàng thị. Quan thượng khanh là Triệu Uởng có người cháu tên là Ngọ, được phong ở đất Hàm Đan, mẹ Ngọlà em gái Tuân Di, cho nên Tuân Di là cậu mà Ngọ là cháu.<br>Năm trước, Vệ Linh công và Tề Cảnh công họp mưu phản Tấn, Triệu Uởngnước Tấn đem quân đánh Vệ. Nước Vệ sợ, xin nộp năm trăm nóc nhà để tạtội. Triệu Uởng cho Ngọ ở lại đất Hàm Đan gọi là Vệ Cống. Chưa bao lâu,Triệu Uởng muốn thiên năm trăm nóc nhà ấy sang Tấn Dương. Ngọ sợ ngườinước Vệ không phục, chưa dám vâng lệnh ngay. Triệu Uởng cho là Ngọ chống cự với mình liền nổi giận, bắt về Tấn Dương mà giết đi. Tuân Di giậnTriệu Uởng về việc giết cháu, mới bàn nhau với Sĩ Cát Xạ định cùng đánhTriệu Uởng để báo thù cho Ngọ. Triệu Ưởng có người mưu thần tên gọi Đổng An Vu, bấy giờ đang giữ thành Tấn Dương cho Triệu Uởng. Đổng An Vu nghe được mưu của Tuân Di và Sĩ Cát Xạ, tức khắc về Giáng Đô nói với TriệuUởng rằng:<br>- Phạm thị và Trung Hàng thị vẫn liên kết với nhau, nay nếu họ nổi loạn thì ta khó lòng trị được, ngài nên phòng bị trước.<br>Triệu Uởng nói:<br>- Nước Tấn ta vẫn có lệnh rằng kẻ nào làm loạn thì phải chịu tội chết. Ta cứ đợi hắn nổi lọan trước rồi sau sẽ hay.<br>Đổng An Vu nói:<br>- Để cho hắn nổi loạn thì hại trăm họ, chẳng thà một mình tôi chết thay. Nếu có việc gì tôi xin chịu tội.<br>Triệu Uởng không nghe. Đổng An Vu cứ sửa soạn giáp binh để đợi khi có việc. Tuân Di và Sĩ Cát Xạ tuyên bố với mọi người rằng:<br>- Đổng An Vu sửa soạn giáp binh là có ý định hại ta.<br>Nói xong, liền họp quân đến vây nhà Triệu Uởng. May mà Đổng An Vu đãphòng bị sẵn, mới đem quân cứu thóat được Triệu Ưởng chạy sang thành Tấn Dương. Triệu Uởng sợ hai nhà kia đem quân đến đánh, mới lập cách cốthủ. Tuân Lịch bảo Hàn Bất Tín và Ngụy Nam Đa rằng:<br>- Triệu Uởng là đầu trong sáu quan khanh. Tuân Di và Sĩ Cát Xạ khôngvâng mệnh vua mà dám đem quân đuổi đánh, thế thì quyền chính về tay hainhà ấy cả.<br>Hàn Bất Tín nói:<br>- Chi bằng ta buộc hai nhà ấy vào tội thủ xướng mà đánh đuổi đi.<br>Ba người cùng vào tâu với Tấn Định công, rồi phụng mệnh Tấn Định côngđem quân đi đánh Tuân Di và Sĩ Cát Xạ, Tuân Di và Sĩ Cát Xạ cố sức chống lại, nhưng không thể địch nổi, mới bàn nhau và bắt hiếp Tấn Định công.Hàn Bất Tín sai người rao ở giữa chợ rằng:<br>- Phạm thị và Trung Hàng thị mưu phản, nay định đem quân vào hiếp vua.<br>Người trong nước tin lời ấy, đều cầm binh khí đến cứu Tấn Định công. Banhà nọ nhờ sức người trong nước, phá tan được quân Tuân Di và Sĩ Cát Xạ. Tuân Di và Sĩ Cát Xạ chạy sang đất Triều Ca. Hàn Bất Tín nói với TấnĐịnh công rằng:<br>- Phạm thị và Trung Hàng thị thật là kẻ khởi xướng việc loạn, nay đã bịđuổi rồi, còn họ Triệu mấy đời có công to với nước Tấn ta, nên cho đượcphục chức.<br>Tấn Định công thuận cho, liền gọi Triệu Uởng ở Tấn Dương về cho đượcphục chức. Lương Anh Phủ (gia thần của Tuân Lịch) muốn thay Tuân Di làmquan khanh. Tuân Lịch vào nói với Triệu Uởng, Triệu Uởng hỏi Đổng An Vu. Đổng An Vu nói:<br>- Nước Tấn ta chỉ vì có nhiều người cầm giữ quyền chính, nên mới thànhra nhiễu loạn, nếu lập Lương Anh Phủ thì khác nào lại thêm một Tuân Di.<br>Triệu Uởng mới không cho Lương Anh Phủ làm quan khanh. Lương Anh Phủgiận lắm, biết là tại Đổng An Vu ngăn trở, mới bảo Tuân Lịch rằng:<br>- Họ Hàn và họ Ngụy đều về phái họ Triệu thì ta cô thế mất! họ Triệu chỉ trông cậy vào mưu thần là Đổng An Vu, sao ta chẳng nghĩ cách trừ đi ?<br>Tuân Lịch hỏi:<br>- Dùng kế gì mà trừ được ?<br>Lương Anh Phủ nói:<br>- Đổng An Vu sửa soạn giáp binh để gây nên loạn. Phạm thị và Trung Hàng thị nếu bị kẻ thủ xướng thì nên bắt tội Đổng An Vu.<br>Tuân Lịch bèn theo lời Lương Anh Phủ đến trách Triệu Uởng. Triệu Uởng sợ. Đổng An Vu nói với Triệu Uởng rằng:<br>- Tôi định bụng liều chết đã lâu rồi! tôi chết mà yên được họ Triệu thì chết còn hơn sống!<br>Đổng An Vu lui ra, thắt cổ chết. Triệu Uởng đem giăng xác Đổng An vu ra ngoài chợ, rồi sai người bảo với Tuân Lịch rằng:<br>- Hiện đã trị tội Đổng An Vu rồi!<br>Tuân Lịch cùng Triệu Uởng kết minh, hai bên cam kết không hại nhau.Triệu Uởng vẫn thờ riêng Đổng An Vu ở trong gia miếu để báo đền côngtrước. Tuân Di và Sĩ Cát Xạ chiếm Triều Ca đã được lâu ngày. Những nướcchư hầu phản Tấn đều muốn nhân dịp ấy làm hại nước Tấn. Triệu Uởng đãnhiều lần đem quân đến đánh, nhưng Tề, Lỗ, Trịnh, Vệ đều sai sứ giúpthóc và quân cho Tuân Di cùng Sĩ Cát Xạ, Triệu Uởng không thể đánh nổi,mãi đến năm thứ 30 đời Chu Kính vương, Triệu Uởng họp quân ba nhà: Hàn,Ngụy và Trí mới phá vỡ được Triều Ca. Tuân Di và Sĩ Cát Xạ chạy sang đất Hàm Đan, sau lại chạy sang Bách Nhân. Chưa được bao lâu thành Bách Nhân cũng vỡ, bọn vây cánh của Tuân Di va Sĩ Cát Xạ là Phạm Cao Di, TrươngLiễu Sóc đều bị chết trận, còn Dư Nhượng cũng bị con Tuân Lịch là TuânGiáp bắt được. Con Tuân Giáp là Tuân Dao xin tha cho Dự Nhượng, từ bấygiờ Dự Nhượng về làm tôi Trí thị. Tuân Di và Sĩ Cát Xạ bỏ trốn sang nước Tề. Trong bọn sáu quan khanh nước Tấn, từ bấy giờ chỉ còn có bốn làTriệu, Ngụy, Hàn, Trí mà thôi.<br>Mùa xuân tháng hai năm thư 26 đời Chu Kính vương, vua Ngô là Phù Sai đãhết tang ông, mới cáo nhà thái miếu, rồi sai Ngũ Viên làm đại tướng, BáHi làm phó tướng, cử đại binh theo đường thuỷ qua Thái Hồ sang đánh nước Việt. Vua Việt là Câu Tiễn họp triều thần lại để thương nghị. Quan đạiphu là Phạm Lãi (tên tự là Thiếu Bá) tâu rằng:<br>- Nước Ngô bị ta giết mất vua, lập chí báo thù đã ba năm nay rồi, khílực đang hăng hái lắm, ta khó lòng mà địch nổi, nên phải nghĩ cách cốthủ mới được.<br>Quan đại phu là Văn Chủng tâu rằng:<br>- Cứ như tôi thiển nghĩ thì không gì bằng sai người xin lỗi để cầu hoà, để cho hắn rút quân về, rồi sau sẽ liệu.<br>Câu Tiễn nói:<br>- Hai người, một người nói thủ, một người nói hoà, đều không phải làthiện kế. Nước Ngô là thế thù của ta, nay đem quân sang đánh ta, nếu takhông đánh lại, thì chẳng cũng hèn lắm!<br>Câu Tiễn liền đem ba vạn quân ra đón đánh ở dưới núi Tiêu Sơn. Lúc mớigiao chiến, quân Ngô hơi lùi. Quân Việt giết được hơn trăm người. CâuTiễn thừa thắng tiến vào, đi được mấy dặm thì gặp đại binh của Phù Sai.Hai bên bày trận giao chiến. Phù Sai đứng ở mũi thuyền, tay cầm dùi đánh trống để đốc suất tướng sĩ. Tướng sĩ đều hăng hái hơn trước. Gặp có gío bắc nổi lên, sóng nổi dữ dội, Ngũ Viên và Bá Hi mỗi người ngồi mộtchiếc thuyền lớn, giương buồm thuận gió mà tiến. Quân Ngô đem cung nỏbắn ra như mưa. Quân Việt ngược gió, không thể đương nổi, thua to bỏchạy. Quân Ngô chia ba đường đuổi theo. Tướng Việt là Linh Cô Phù đắmthuyền mà chết. Tư Hãn cũng bị tên mà chết. Vua Ngô thừa thắng đuổitheo, giết được quân Việt không biết bao nhiêu mà kể. Câu Tiễn chạy vàoCố Thành, quân Ngô vây kín mấy lần, khiến cho quân Việt không có đườnglấy nước uống. Phù Sai mừng mà nói rằng:<br>- Ta chắc rằng chỉ trong mười ngày thì quân Việt đều chết khát tất cả!<br>Ngờ đâu ở trên đỉnh núi có một cái suối nước. Dưới suối có nhiều cángon. Câu Tiễn sai đem mấy trăm con cá sang biếu vua Ngô. Vua Ngô kinhsợ. Câu Tiễn để Phạm Lãi cố thủ ở đấy, rồi đem một toán tàn binh lẻnchạy về núi Cối Kê quân sĩ chỉ còn có hơn trăm nghìn người. Câu Tiễn thở dài mà nói rằng:<br>- Từ đời tiên quân đến giờ, trong ba mươi năm, ta chưa hề thua trận nàonhư thế này! cũng bởi ta không nghe lời Phạm Lãi và Văn Chủng đó!<br>Quân Ngô đánh Cố Thành gấp lắm. Ngũ Viên đóng dinh ở phía hữu. Bá Hiđóng dinh ở phía tả. Trong một ngà, Phạm Lãi ba lần sai người đến cáocấp với vua Việt là Câu Tiễn. Câu Tiễn sợ lắm.<br>Văn Chủng hiến kế rằng:<br>- Nay việc đã nguy cấp lắm, nhưng cho người ra xin hoà, cũng còn có thể kịp được!<br>Câu Tiễn nói:<br>- Nước Ngô có quan thái tể là Bá hi, người ấy tham của mê sắc, lại cólòng ghen ghét những kẻ tài năng, cùng với Ngũ Viên đồng triều mà vẫnkhông hợp ý nhau. Vua Ngô sợ Ngũ Viên mà thân với Bá Hi lắm, ta nên sang dinh Bá Hi, khéo nói với hắn, để hắn chủ việc giảng hoà cho. Bá Hi nóivới vua Ngô, điều gì cũng được, dẫu Ngũ Viên biết mà ngăn trở, cũngkhông thể kịp.<br>Câu Tiễn nói:<br>- Nhà ngươi sang yết kiến Bá Hi, nên dùng lễ vật gì ?<br>Văn Chủng nói:<br>- Quân trung thì không gì hiếm bằng nữ sắc. Ta nên tìm mỹ nữ mà đemdâng. Nếu trời còn thương nước Việt ta thì Bá Hi tất nghe lời.<br>Câu Tiễn tức khắc sai sứ về đô thành nói với phu nhân tuyển những mỹ nữtrong cung cả thẩy được tám người, cho trang sức rất lịch sự, lại thêmhai mươi đôi bạch bích, một nghìn nén hoàng kim, ngay đêm hôm ấy sai Văn Chủng sang dinh Bá Hi xin vào yết kiến. Bá Hi lúc đầu đã toan từ chối,nhưng sai người ra dò thì thấy có nhiều lễ vật, mới thuận cho vào. Bá Hi ngồi vắt chân ở trên giường để đợi. Văn Chủng quỉ mà kêu rằng:<br>- Chúa công tôi là Câu Tiễn hãy còn trẻ tuổi, chưa biết gì, không khéothờ nước lớn, để đến nỗi tai vạ, nay chúa công tôi đã biết hối tội, xinđem cả nước làm tôi vua Ngô, nhưng sợ vua Ngô không nghe; chúa công tôibiết ngài là người có công với Ngô, mặt ngoài là bức thành cho nước Ngô, mặt trong là tâm phúc của vua Ngô, vậy sai tôi là Văn Chủng sang để van lạy ngài trước, nhờ ngài nói dùm cho một câu, gọi là có chút lễ lạc,đem dâng ngài. Từ nay trở đi, còn nhiều ân nghĩa về sau nữa.<br>Văn Chủng liền cầm cái đơn kê khai các lễ vật dâng trình Bá Hi. Nhưng Bá Hi còn làm ra vẻ giận dữ mà mắng rằng:<br>- Nước Việt ngươi chẳng qua chỉ trong sớm tối thì bị phá diệt! phàm củacải nước Việt, cái gì không về tay nước Ngô, mà nhà ngươi còn dám đem lễ vật nhỏ mọn này sang dử ta hay sao!<br>Văn Chủng lại nói:<br>- Nước Việt tôi dẫu thua, nhưng nay đóng ở Cối Kê, hiện còn năm nghìnquân tinh nhuệ, có thể giao chiến được một trận. Nếu giao chiến mà thua, bấy giờ chúa công tôi sẽ đốt hết kho tàng mà đem thân trốn đi nướcngoài, để cầu viện quân Sở, chưa chắc nước Việt tôi đã về tay nước Ngôđược. Giả sử có về tay nước Ngô nữa thì qúa nửa của cải nộp về cho Ngô,còn ngài và các tướng chẳng quan mỗi người được một vài phần; chi bằngngài làm ơn nói cho nước Việt tôi được giảng hoà thì chúa công tôi dẫuđem thân nhờ vua Ngô, mà thực là đem thân nhờ ngài đó. Mỗi khi cốnghiến, chưa nộp vua Ngô, đã phải nhớ đến ngài trước. Có phải là ngàihưởng riêng một mối lợi to, mà các tướng không ai được dự đến. Huống chi giống thú mà đến lúc cùng khốn, cũng phải cố cắn; nếu Việt liều mộttrận sống chết, nào đã chắc rồi ra thế nào!<br>Văn Chủng giãi bày một hồi lâu, làm cho lòng Bá Hi chuyển động. Bá Himới giật đầu mà tủm tỉm cười. Văn Chủng lại trỏ cái đơn kê khai lễ vậtmà nói rằng:<br>- Tám người mỹ nữ này đều tuyển ở trong cung nước Việt, nhưng nếu chọn ở dân gian thì sẽ còn nhiều người đẹp hơn. Chúa công tôi được về nướcViệt thì xin hết sức tìm tòi để lại đem dâng nộp.<br>Bá Hi đứng dậy mà nói rằng:<br>- Quan đại phu không sang hữu dinh (trỏ dinh Ngũ Viên) mà tới đây hẳncũng biết là tôi không có ý hại người. Để đến sáng mai, tôi xin đưa quan đại phu vào yết kiến vua Ngô, rồi sẽ bàn định.<br>Bá Hi nhận lễ vật và lưu Văn Chủng ở trong dinh, bày tiệc thết đãi. Sáng hôm sau, Bá Hi đưa Văn Chủng vào yết kiến Phù Sai. Bá Hi vào trước, đem những tình ý Câu Tiễn sai Văn Chủng sang xin hoà, nói với Phù Sai. PhùSai bừng bừng nét mặt mà bảo rằng:<br>- Nước Việt cùng ta có cái thù không đội trời chung, khi nào ta lại cho hoà!<br>Bá Hi nói:<br>- Đại vương không nhớ lời nói của Tô Vũ khi xưa hay sao! \"Việc binh lànên dùng tạm, chứ không nên dùng lâu\". Nước Việt dẫu đắc tội với ta,nhưng tôi tưởng nước Việt cũng đã chịu nhún nước Ngô ta nhiều lắm: vuaViệt xin làm tôi nước Ngô, vợ vua Việt xin làm thiếp nước Ngô, bao nhiêu châu báu nước Việt, đem nộp vào cung nước Ngô cả. Nước Việt chỉ xin tamột điều là để cho còn chỗ cúng tế mà thôi. Vậy thì ta cho nước Việthoà, lợi biết dường nào, mà ta được tiếng là tha cho nước Việt. Như vậythì nước Ngô ta có cớ làm bá chủ được. Nếu cố sức mà diệt nước Việt thìCâu Tiễn kia tất cũng đành đốt tôn miếu, giết vợ con, ném hết vàng ngọcsuống sông, rồi đem năm nghìn quân cảm tử mà liều chết với nước Ngô ta,chẳng cũng hại đến tôi con của chúa công lắm ru! dầu có giết được ngườiấy, sao bằng thu được nước ấy, chả có phần lợi hơn ư!<br>Phù Sai nói:<br>- Bây giờ Văn Chủng ở đâu ?<br>Bá Hi nói:<br>- Hiện đang đứng chờ ở ngoài.<br>Phù Sai cho triệu vào. Văn Chủng quì gối kéo lết mà tiến lên, lại đemnhững lời hôm trước mà nói với Phù Sai nhưng còn có phần khúm nún hơn.Phù Sai nói:<br>- Vua ngươi xin làm tôi Ngô, vậy thì có chịu theo ta về Ngô hay không ?<br>Văn Chủng sụp lạy mà tâu rằng:<br>- Đã xin làm tôi nhà vua thì sống chết ở trong tay nhà vua, thế nào cũng xin vâng mệnh.<br>Bá Hi nói với Phù Sai rằng:<br>- Vợ chồng Câu Tiễn đều tình nguyện xin về Ngô, vậy thì nước Ngô ta dẫutha cho Việt, cũng chẳng khác gì chiếm được nước Việt. Đại vương cònmuốn chi nữa!<br>Phù Sai liền cho nước Việt giảng hoà. Có người sang hữu dinh báo tin cho Ngũ Viên biết. Ngũ Viên vội vàng vào yết kiến Phù Sai. Khi vào đến nơi, thấy Bá Hi và Văn Chủng đã đứng ở bên cạnh Phù Sai. Ngũ Viên hầm hầmnổi giận, hỏi Phù Sai rằng:<br>- Đại vương đã cho nước Việt giảng hoà rồi à ?<br>Phù Sai nói:<br>- Ta đã cho rối<br>Ngũ Viên kêu luôn mấy tiếng:<br>- Không nên! không nến<br>Văn Chủng hoảng sợ, đứng lui xuống mấy bước để nghe Ngũ Viên nói hết. Ngũ Viên can Phù Sai rằng:<br>- Việt tiếp giáp với ta, thế không cùng đứng được! nếu Ngô không diệtViệt thì Việt cũng diệt Ngô. Kìa như Tần Tấn, dẫu ta đánh được, mà đấtcủa họ, ta không thể ở được, xe của họ ta không thể đi được; còn nhưViệt mà ta đánh được, thì đất của họ ta ở được, thuyền của họ ta điđược, đó là cái lợi của xã tắc, không thể bỏ. Huống chi Việt là kẻ thùlớn của tiên vương ta ngày xưa, ta không diệt Việt thì chẳng phụ mất lời thề trước sân ngày xưa hay sao ?<br>Phù Sai nín lặng, không biết nói ra thế nào, chỉ đưa mắt mà nhìn Bá Hi, Bá Hi nói:<br>- Quan tướng quốc nói thế là lầm! nếu bảo rằng Ngô Việt ở về mặt thuỷ,thế tất phải diệt nhau, thì Tần, Tấn, Tề, Lỗ cùng ở mặt bộ, có lẽ cũngphải diệt nhau hay sao ? nếu bảo rằng Việt là kẻ thù lớn của tiên vươngnước Ngô, không thể tha được, vậy thì quan tướng quốc thù Sở biết dườngnào, mà sao không diệt Sở, lại cho Sở hoà làm gì ? nay vợ chồng Câu Tiễn đều tình nguyện về Ngô, so với Sở chỉ nộp một công tử Thắng, thì lạicàng không giống nhau nữa! quan tướng quốc làm điều trung hậu mà muốncho đại vương mang tiếng khắc bạc, trung thần có bao giờ như thế ?<br>Phù Sai mừng mà bảo Ngũ Viên rằng:<br>- Bá Hi nói phải, nhà ngươi hãy lui về, đợi khi nước Việt cống tiến, ta sẽ chia tặng nhà ngươi.<br>Ngũ Viên sầm nét mặt lại, thở dài mà than rằng:<br>- Tiếc thay! ta không nghe lời Bị Ly, mà lại cùng với đứa gian thần đồng sự!<br>Ngũ Viên căm tức không thôi; mồm cứ lẩm bẩm; khi lui ra ngoài, bảo quan đại phu là Vương Tôn Hùng rằng:<br>- Nước Việt nuôi dân trong mười năm, lại dạy dân trong mười năm nữa,chẳng qua chỉ hai mươi năm thì cung điện nước Ngô thành ra ao chuôm mấtcả!<br>Vương Tôn Hùng cũng chưa lấy làm tin lắm. Ngũ Viên nuốt giận mà trở vềhữu dinh. Phù Sai cho Văn Chủng về báo với Câu Tiễn. Câu Tiễn lại saiVăn Chủng sang tạ ơn. Phù Sai hỏi:<br>- Bao giờ thì vợ chồng vua Việt theo ta sang Ngô ?<br>Văn Chủng nói:<br>- Chúa công tôi đội ơn đại vương xá cho, định trở về nước nhà thu xếpnhưng ngọc lụa trai gái để đem sang cống, xin đại vương hãy tạm khoan kỳ hạn cho. Dầu chúa công tôi có đem lòng thất tín cũng chẳng trốn đượcbúa rìu sấm sét của đại vương.<br>Phù Sai thuận cho, liền ước định đến trung tuần tháng năm thì vợ chồngvua Việt phải sang Ngô. Lại sai Vương Tôn Hùng theo Văn Chủng sang Việtđể giục vua Việt phải mau mau khởi trình, còn quan Thái tể là Bá Hi thìđóng một vạn quân ở Ngô Sơn để chờ vua Việt, nếu vua Việt sai hẹn khôngsang thì sẽ đem quân diệt nước Việt. Phù Sai kéo đại binh trở về trước."}