{"title":"Chương 8: Mưu sâu, Hoa Đốc phế vua Tống Làm cao, Trịnh Hốt chê vợ Tề","content":"Tống tương-công lên ngôi đã lâu, nhưng vì công-tử Bằng còn ở Trịnh, nênthỉnh thoảng đem binh sang đánh Trịnh làm cho hao người tốn của, dângian khổ cực.<br>Quan Thái-tể nước Tống là Hoa- đốc, bạn thân của Công-tử Bằngtuy ngoài miệng không dám can vua, nhưng trong lòng bất-mãn , thấy Không phủ-gia làm đến chức Tư-mã , binh quyền một tay quản-thủ, nói gì Tốngtương-công cũng nghe theo nên đem lòng ghen ghét . <br>Nhơn lúc Khổng phụ-gia đi đánh nước Sái, bị thua to trốn chạy về Hoa- đốc bèn cho kẻ tâm-phúc len-lỏi trong dân-chúng phao tin rằngKhổng phụ-gia chuyên quyền, ép vua gây binh-biến, gieo khổ nhọc chonhân- đân. <br>Do đó, dân chúng rất ghét Khổng phụ-gia.<br>Hoa- đốc lại nghe tin đồn nàng Ngụy-thị, ái thiếp của Khổngphụ-gia, nhan sắc tuyệt vời, nên lòng rạo rực, muốn được trông thấy néthoa. <br>Một hôm, vào tiết thanh-minh Ngụy-thị đi tảo mộ, Hoa- đốc tình cờ trông thấy, lòng mê-mẩn, chân bước không đành, nghĩ thầm :<br>- Người đâu mà đẹp đến thế ? Tiếng người đồn thực chẳng sai. <br>Từ đó Hoa- đốc đem lòng bất chánh, mơ ước lấy vợ người làm vợ mình. Và quyết không để nàng ở mãi trong tay Khổng phụ-gia. <br>Một hôm Khổng phụ-gia đi duyệt binh .<br>Hoa- đốc cho người tâm phúc lén trà trộn trong quân-sĩ phao tin rằng : <br>- Khổng phụ-gia sắp đem binh đi đánh Trịnh . <br>Quân-sĩ nhớ đến cảnh lửa-binh tang-tóc ai nấy đều sợ sệt, rũnhau đến dinh Hoa- đốc kêu nài, yêu cầu tâu với vua bãi việcchiến-chinh.<br>Hoa- đốc cho người ra phủ*** bắt quân-sĩ trở về, nhưng quân sĩ tập họp mỗi lúc một đông hơn . <br>Có người mang cả khí-giới đến nữa. <br>Lúc bấy giờ, Hoa- đốc biết lòng dân đã muốn bạo- động , liền mặc áo giáp mang gươm ra cửa nói :<br>- Khổng phụ-gia cậy quyền ép Chúa-công gây việc binh đao, làmcho quân-sĩ chết oan, dân tình điêu- đứng. Trước hoàn-cảnh nầy tôi rấtđau lòng nhưng không làm thể nào ngăn cản được.<br>Quân-sĩ ai nấy đều hậm-hực vô cùng. <br>Hoa- đốc lại giả cách khuyên :<br>- Thôi các ngươi nên trở về kéo Chúa-công hay được việc nấy , tội ta không tránh khỏi .<br>Quân sĩ nhao nhao lên nói :<br>- Thưa ngài, mấy năm chinh-chiến anh em họ hàng chúng tôi đãchết rất nhiều . Thế mà hiện giờ chúng tôi vẫn còn phải đem thân đi chết nữa . Vậy chúng tôi xin theo ngài giết tên giặc nước ấy đi , dẫu cóchết cũng được thỏa lòng hơn.<br>Hoa- đốc lại nói :<br>- Muốn ném chết một con chuột, chúng ta phải kiêng tránh nhữngvật báu của ta chứ . Nay Khổng phụ-gia là tôi thương yêu của Chúa-công,thì dẫu tàn ác thế nào cũng không nên giết .<br>Quân-sĩ nói lớn :<br>- Xin ngài hãy đứng ra trừ luôn đứa hôn-quân vô- đạo để chúng tôi nguyện theo ngài cả. <br><br>Nói xong quân sĩ xúm nhau kéo Hoa- đốc lên xe, tiến đến dinh Khổng phụ-gia, vây kín bốn bề .<br>Lúc bấy giờ trời đã tối xẩm, Khổng phụ-gia đang ngồi uống rượutrong tư-trang , bỗng nghe tiếng gõ cửa, liền sai người bước ra hỏi .<br>Hoa- đốc không đáp, xô cửa bước vào .<br>Quân sĩ cũng nồi đuôi nhau, ồ-ạt kéo vào một lượt.<br>Khổng phụ-gia thất kinh, vừa muốn chạy ra, thì Hoa- đốc đã nhẩy xổ đến, hét lớn :<br>- Ðể làm gì thằng giặc hại dân hại nước đó !<br>Khổng phụ-gia chưa kịp trả lời thì đầu đã rơi xuống đất. <br>Hoa-Ðốc lập tức cho người vào trong bắt Ngụy-thị đem ra, giấu vào xe chở về nhà .<br>Nhưng nữa đường, Ngụy-thị mở dây lưng, thắt cổ tự-vận. <br>Hoa Ðốc về đến nhà, thấy nàng đã tắt thờ, lòng thương tiếc chẳng cùng , sai người đem chôn, và giấu kín không để ai biết.<br>Còn quân-sĩ, đua nhau cướp phá dinh Khổng phụ-gia tan tành. <br>Khổng phụ-gia chỉ có một người con tên Mộc kim-phủ, tuổi còn nhỏ, được người nhà lén đưa sang nước Lỗ, tị nạn. <br>Tống tương-công hay được tin Hoa- đốc khởi loạn, giết Khổng phụ-gia , nổi giận sai người dời Hoa- đốc đến để trị tội. <br>Hoa- đốc cáo bịnh không đến. <br>Tống tương-công bèn thân hành đến nhà. <br>Hoa- đốc hay tin cả sợ, họp quân sĩ, nói :<br>- Nay Khổng phụ-gia bị giết, ắt Chúa-công không để chúng ta sổng yên. Trước kia Lỗ mục-Công bỏ con mà truyền ngôi cho cháu, đáng lẽChúa-công mang ơn, lại còn nhiều phen đem quân đánh Trịnh để bắt Công-tử Bằng , như thế thực là bất nghĩa. Nay chúng ta nên phế vua, mà lậpCông-tử Bằng lên kế vị, thì thật là hợp lẽ.<br>Quân-sĩ la ó :<br>- Ngài dạy như thế là phải lắm. Chúng tôi xin tuân theo.<br>Quân-sĩ tự- động chia nhau mai-phục quanh nhà. <br>Khi Tống tương-công đến, họ ó lên một tiếng, rồi áp lại một lượt , gươm giáo sáng lòa. <br>Ðoàn ngự-lâm quân bỏ chạy tán-loạn, còn Tống tương-công bị chết giữa đám loạn quân. <br>Hoa- đốc liền mặc tang phục giả vờ ôm tử-thi vua khóc lóc , nỗi trống lên, hiệp cùng các quan thương-nghị. <br>Ðể che mắt mọi người, Hoa-Ðốc còn bắt mấy tên quân đã thí vua dẫn ra pháp-trường xử trảm.<br>Khi các quan văn võ, tề tựu đũ mặt, Hoa- đốc nói :<br>- Lòng dân vẫn còn mến ân-huệ của Tuyên-công thuở xưa lên muốn đón Công-tử Bằng về nối ngôi, chẳng biết các quan định lẻ nào ?<br>Các quan ai nấy đều sợ sệt, vâng dạ cho qua chuyện. <br>Hoa- đốc mới cho sứ-giả sang Trịnh báo tang Tống tương-công, và đón Công-tử Bằng về nước. <br>Lại đem rất nhiều vàng bạc, châu báu tạ ơn nước Trịnh .<br>Trịnh trang-công nhận được thư, biết được tự sự, bèn đưa Công-tử Bằng về Tống. <br>Công-tử Bằng sụp lạy, nói :<br>- Tôi được sống sót đến ngày nay là nhờ ơn Chúa-công. Nay lạiđuợc về nước phục-nghiệp , nguyện suốt đời chẳng dám quên ơn nước Trịnh.<br>Lời nói ấy làm cho Trịnh trang-công cảm động đến ứa nước mắt, cầm tay Công-tử Bằng giã biệt.<br>Công-tử Bằng về nước , được Hoa- đốc tôn lên ngôi tức là Tống trang-công. <br>Các nước láng-giềng được sứ nước Tống đem lễ vật đến cầu thân,nên đồng hẹn nhau họp mặt tại đất Tắc , để chứng kiến lễ đăng-quan tứcvị của Công-tử Bằng. <br>Vua Tề hi-công, sau khi dự hội ở đất Tắc, về nữa đường nghe tinquân Bắc-nhung đo tướng Ðại-lương làm Nguyên-soái, đem một vạn binh sang đánh Tề. Các đất Chúc-an và Lịch-hạ đã bị phá vỡ. Quan trấn-thủ hai xứấy đều bại binh.<br>Tề hi-công nói với các quan hầu cận :<br>- Giặc Bắc-nhung đã nhiều phen quấy rối nước ta. Nay lại đem đại binh xâm chiếm bờ cõi, nếu chẳng ra oai đánh một trận, không thể nàolàm cho chúng sợ được. <br>Nói rồi bèn viết thư, mượn binh ba nước Lỗ, Vệ và Trịnh, lại tự mình cầm binh kéo về Lịch-hạ chống giữ.<br>Trịnh trang-công tiếp được tin ấy, vội vàng gọi Thế-tử Hốt đến bảo :<br>- Tề cùng Trịnh kết thân rất hậu, nay Tề có việc ta phải hết lòng giúp đỡ.<br>Nói rồi khiến Thế-tử Hốt làm Ðại-tướng, Cao cừđi làm Phó-tướng kéo quân sang Tề. <br>Lúc đó, Vệ và Lỗ chưa đến. <br>Tề hi-công mở tiệc tiếp đãi. <br>Thế-tử Hốt thưa :<br>- Ta nên cho binh phục khắp nơi, rồi cho một toán quân ra dụđịch, chờ cho quân địch lọt vào ổ phục-kích, ta sẽ tràn ra mà tiêu diệt, như thế chắc được trọn thắng.<br>Tề hi-công khen phải, liền hiệp với binh nước Trịnh, cho Côngtôn Nguyên phục nơi phía Ðông, còn Công-tử Sái-trọng thì dẫn một đạoquân ra khiêu chiến.<br>Vừa thoáng thấy quân Tề kéo đến, quân Bắc-nhung liền sai phó-tướng Tiêu-nhung ra nghênh chiến. <br>Hai bên đánh nhau được hai mươi hiệp, Sái-trọng giả thua bỏ chạy. <br>Tiêu-lương rượt theo.<br><br>Sái Lương thấy vậv cũng xua quân tràn tới .<br>Khi đuổi tới cửa Ðông, bỗng nghe một tiếng súng nổ ầm lên , chuông trống khua rền, hai bên quân phục nỗi dậy đông như kiến cỏ .<br>Tiêu-lương biết trúng kế, vội lui binh chạy về, nhưng bị quâncủa Sái Lương đàng sau tràn tới, hai bên đụng dồn lại , xô đẩy lẫn nhau, không biết đường nào mà chạy. <br>Hai tướng Sái-trọng và Công tôn-Nguyên hợp lại đánh nhầu, quân Bắc-nhung cả loạn, chết vô số .<br>Bao nhiêu tàn quân bỏ chạy đến núi Thước-sơn. thì lại gặp đạo binh của Phó-tướng Cao cừđi đón đánh. <br>Sái-lương và Tiêu-Lương bỏ cả quân lính chạy thoát thân. <br>Nhưng mới vừa chạy được vài dặm, gặp đạo quân của Thế-tử Hốt đón lại, đánh thôi manh giáp tơi bời. <br>Tiêu-lương bị Chúc- đạm bắn chết, còn Sái-lương bị Thế-tử Hốt chặt đầu đem về nạp cho Tề hi-công.<br>Tề hi-công rất mừng, nói :<br>- Nếu không nhờ tài trí và sức anhđũng của Thế-tử thì đâu thắng được giặc Bắc-nhung một cách vẻ-vang như vậy.<br>Thế-tử Hốt thưa :<br>- Nhờ oai của Chúa-công nên tôi mới thắng địch-quân được dễđàng. Nhưng đó chỉ là việc nhỏ , đâu có công cán gì, xin Chúa-công chớdạy quá lời. <br>Tề hi-công liền sai sứ sang Lỗ và Vệ thôi việc mượn binh , rồi mở tiệc khao thưởng quân sĩ và đải đằng Thế-tử Hốt. <br>Trong tiệc, Tề hi-công nhắc lại cuộc hôn nhơn con gái mình với Thế-tử Hốt ngày trước<br>Thế-tử Hốt một mực từ chối, làm cho Tề hi-công lòng áy náy không an .<br>Mãn tiệc Tề hi-công bảo Di trọng-niên đến nói riêng với Cao cừđi rằng :<br>- Chúa-công tôi vì mến tài Thế-tử nên có ý cầu thân. Việc ấytrước kia đã định, nhưng hôm nay Thế-tử vẫn từ chối, chẳng biết Thế-tửcó ý chi chăng ? Nếu ngài lo hộ việc nầy , Chúa-công tôi xin biếu chongài hai viên bích-ngọc, và một trăm nén vàng. <br>Cao cừđi nghe nói vội vã đến tìm Thế-tử Hốt nói :<br>- Tề hi-Công có lòng tốt yêu mến Thế-tử, muốn cầu thân, nếuThế-tử nhận lời thì sau nầy có thêm được nước lớn giúp đỡ, điều đó rấtcó lợi.<br>Thế-tử Hốt đáp :<br>- Ngày trước ta chưa có công trạng chi đối với Tề, mà còn từchối thay. Huống hồ nay ta phụng mệnh phụ thân đem binh giúp Tề, vừathắng trận lại nói đến chuyện hôn-nhân, e thiên-hạ chê ta là kẻ lợiđụng.<br>Cao từđi nói mãi không được .<br>Tề hi-công lại sai Di trung Niên thân-hành đến gặp Thế-tử Hốt bày tỏ cạn nỗi niềm. <br>Nhưng Thế-tử Hốt viện cớ chưa được lệnh phụ-thân, không dám nhận lời .<br>Ðoạn cáo từ đem quân về nước.<br>Thái- độ của Thế-tử Hốt làm cho Tề hi-công phật-ý trách thầm :<br>- Bởi muốn gây tình thân-thiện với nhau nên phải chiều ý thếthôi , chứ con gái ta sắc đẹp tuyệt vời, lo chi không lấy được ngườichồng xứng đáng.<br>Thế-tử Hốt về nước, thuật lại câu chuyện ấy cho Trịnh trang-Công. <br>Trịnh trang-công nói :<br>- Con đã có công-nghiệp lớn thì lo gì không có vợ đẹp.<br>Tề-Túc nghe được việc ấy, gọi riêng Cao cừđi ra ngoài nói :<br>- Chúa-công đông con, Công-tử Ðột, Công-tử Nghi, Công-tử Vĩ đềucó ý tranh ngôi. Nay Thế-tử Hốt lại không chịu kết-thân với Tề để thêmvi-cánh thì thật là việc đáng tiếc.<br>Cao cừđi nói :<br>- Tôi đã hết lời khuyên Thế-tử, nhưng Thế-tử không nghe thì biết làm sao .<br>Hai người nhìn nhau, mỗi người riêng một ý.<br>Cao cừđi trước đây rất thân mật với Công-tử Vĩ, nay nghe Tề-Túc nói lại càng thân mật thêm.<br>Một hôm, Thế-tử Hốt nói với Trịnh trang-công :<br>- Cao cừđi và Công-tử Vĩ chơi với nhau rất thân, lại tư-thông nhiều việc, xin phụ-vuơng phải đề phòng cho lắm mới được.<br>Trịnh trang-công nghe nói nổi giận đòi Cao cừđi đến mắng .<br>Cao cừđi buồn lòng đem việc ấy nói lại với Công-tử Vĩ. <br>Công-tử Vĩ nói :<br>- Trước kia, phụ-vương ta định dùng ngươi làm Ðại-phu nhưng vìThế-tử Hốt ngăn cản, nay lại còn cấm hai ta không được thân nhau nữa.Nếu một mai phụ-vương ta băng hà, chúng ta làm sao an toàn nổi.<br>Cao cừđi nói :<br>- Thế-tử là người nhu-nhược, không thể làm hại ai nổi, xin Công-tử chớ lo.<br>Từ ấy, Cao cừđi và Công-tử Vĩ âm-thầm oán ghét Thế-tử Hốt vô cùng.<br>Tế-Túc thấy thế lòng lo ngại, một hôm bàn với Thế-tử Hốt :<br>- Nếu Thế-tử không kết-thân với Tề thì cũng nên kết thân với Trần hoặc Vệ, để sau nầy nương-tựa, dùng làm ngoại viện.<br>Thế-tử Hốt suy tính mấy hôm, cuối cùng cho lời ấy là phải, bènnhờ Tế-Túc tâu với Trịnh trang-công cho sứ sang nước Trần cầu hôn. <br>Sau đó Thế-tử Hốt lấy nàng Vĩ-thị làm vợ.<br>Giữa lúc đó, vua Hoàn-công nước Lỗ cũng kết thân với Tề."}