{"title":"Chương 81: Tây thi làm mê hoặc vua ngô tử cống đi du thuyết các nước","content":"Vua Việt là Câu Tiễn đang muống tìm mỹ nữ trong nước để dâng vua Ngô là Phù Sai. Văn Chủng hiến kế rằng:<br>- Xin chúa công phái một trăm nội thị đi lẫn với bọn thầy tướng, giảcách đi xem tướng khắp trong nước, thấy mỹ nữ thì biên lấy tên và chỗ ở. Dùng cách ấy mà chọn thì lo gì không có người!<br>Câu Tiễn theo kế ấy, mới trong nửa năm, mà đã tuyển được hai nghìn mỹnữ. Câu Tiễn sai chọn lại, được hai người đẹp nhất, truyền vẽ tranh đểđịnh đem dâng Phù Sai. Hai người ấy là Tây Thì và Trịnh Đán.<br>Tây Thi là con một người kiếm củi ở núi Trữ La. Trữ La có hai thôn: thôn Đông và thôn Tây, vậy nên gọi là Tây Thi. Trịnh Đán cũng ở Tây thôn,láng giềng với Tây Thi. Nhà lại gần sông, má hồng mặt hoa, ánh rọi vàonhau chẳng khác gì hai đóa phù dung trên mặt nhánh. Câu Tiễn sai PhạmLãi đem một trăm nén vàng đến đón về, cho mặc đồ the lụa, ngồi xe có màn phủ. Người trong nước nghe tiếng mỹ nữ, ai cũng muống xem mặt tranhnhau ra ngoài cõi để đón, đường xá chật ních. Phạm Lãi để Tây Thi vàTrịnh Đán ở quãn xá rồi truyền dụ rằng ai muốn xem mặt mỹ nữ, phải nộpmột đồng tiền. Chỉ trong một lúc mà tiền bỏ đầy qũi. Hai mỹ nữ trèo lêntrên lầu, đứng tựa vào bao lan, ở dưới trông lên, khác nào tiên nữ đứngtrên không. Tây Thi và Trịnh Đán ở lại ngoài thành ba ngày, tiền thuđược không biết bao nhiêu mà kể, đều nộp vào kho cả. Câu Tiễn cho hai mỹ nữ ở riêng tại Thổ Thành, rồi sai một nhạc sư già dạy cho hát múa, khinào thành nghề, sẽ đem sang tiến Phù Sai.<br>Bấy giờ là năm thứ 31 đời Chu Kính vương, Câu Tiễn lên làm vua mới đượcbảy năm. Trước đó một năm thì Tề Cảnh công mất, thế tử Chương lên nốingôi. Bấy giờ Sở đang nhiều việc mà Tấn lại suy yếu, Tề thì Án Anh chết, Lỗ thì Khổng Tử đi, nước nào cũng đều yếu thế cả, chỉ có nước Ngô làcường thịnh nhất. Phù Sai cậy binh lực của mình có ý định xâm chiếm dầncác nước Sơn Đông. Chư hầu đều lấy làm lo sợ.<br>Nói chuyện Tề Cảnh công phu nhân, có con trai mà chết non mất, còn cáccông tử thứ xuất cả thảy sáu người. Trong sáu người ấy thì công tử Dương Sinh nhiều tuổi hơn cả, công tử Trà hãy còn nhỏ, mẹ công tử Trà là DụcTự, dẫu phận hèn nhưng được vua yêu. Tề Cảnh công vì mẹ mà yêu con, chonên nuông chiều công tử Trà lắm vẫn gọi là An nhụ tử. Tề Cảnh công làmvua đã được năm mươi bảy năm, tuổi hơn bảy mươi, mà không chịu lập thếtử, có ý đợi cho An phụ tử lớn lên, chẳng ngờ bị ốm nặng, mới dặn thếthần là Quốc Hạ (con Quốc Trọng) và Cao Trương (con Cao Yển) giúp côngtử Trà lên làm vua.<br>Quan đại phu là Trần Khất (cháu Trần Vô Vũ) vốn chơi thân với công tửDương Sinh, e công tử Dương Sinh bị hại, mới khuyên bảo Dương Sinh đitrốn. Công tử Dương Sinh cùng với con là Nhâm và gia thần là Hàm Chi,cùng trốn sang nước Lỗ. Tề Cảnh công sai họ Quốc và họ Cao đuổi các công tử sang ở Lai Ấp. Khi Tề Cảnh công đã mất rồi, An nhụ tử lên nối ngôi.Quốc Hạ và Cao Trương cùng giữ quyền chính. Trần Khất mặt ngoài làm rathoả thuận, nhưng trong bụng thì rất căm ghét. Trước mặt các quan đạiphu, Trần Khất nói dối rằng:<br>- Họ Cao và họ Quốc lập mưu muốn bỏ hết các cựu thần mà dùng vây cánh An nhụ tử.<br>Các quan đại phu tin là thật, đều đến hỏi kế Trần Khất. Trần Khất liềncùng Bão Mục (cháu Bão Quốc) thủ xướng đem người nhà các quan đại phuđến đánh họ Cao và họ Quốc, giết được Cao Trương, còn Quốc Hạ bỏ trốnsang nước Cử.<br>Bấy giờ Bão Mục làm hữu tướng, Trần Khất là tả tướng, lập Quốc Thư vàCao Võ Bình giữ việc cúng tế họ Cao và họ Quốc. Năm ấy An nhụ tử hãy còn ít tuổi, chưa biết gì cả. Trần Khất định bụng muốn lập công tử DươngSinh, mới mật sai người sang nước Lỗ triệu Dương Sinh về. Công tử DươngSinh đang đêm về đến nước Tề, để Hàm Chi và con là Nhâm ở ngoài cõi, rồi một mình lẻn vào thành, ẩn trong nhà Trần Khất. Trần Khất giả cách lànhà có giỗ, mời các quan đại phu đến uống rượu. Các quan đại phu đều đến cả, Bão Mục còn uống rượu ở nơi khác, sau cùng mới đến. Trần Khất đợicho mọi người ngồi yên cả, liền đứng dậy mà bảo rằng:<br>- Tôi mới mua được cái áo giáp rất tốt, xin đem ra để các ngài xem.<br>Rồi một người lực sĩ bỗng mang một cái túi lớn ở trong nhà ra, để ở giữa sân. Trần Khất thò tay mở túi, thì có một người thò đầu ra, tức là công tử Dương Sinh. Mọi người đều kinh sợ. Trần Khất vực công tử ra, để đứng ngảnh mặt về phía nam, rồi bảo các quan đại phu rằng:<br>- Cứ theo phép thường thì nên lập trưởng tử, nay An nhụ tử ít tuổi quá,không đáng làm vua, ta phụng mệnh quan tướng quốc họ Bão, đổi lập trưởng công tử (trỏ Dương Sinh).<br>Bão Mục trừng mắt mà cãi rằng:<br>- Ta nói thế bao giờ ? sao lại vu cho ta, nhà ngươi cho ta là say hay sao ?<br>Công tử Dương Sinh chắp tay vái Bão Mục mà nói rằng:<br>- Việc thay cũ đổi mới, nước nào không có, hễ hợp nghĩa là hơn. Quan đại phu nên xét xem có hợp nghĩa hay không, chứ cần gì cãi nhau về việcquan đại phu có dự mưu hay không ?<br>Trần Khất không đợi nói hết câu, cố ép Bão Mục phải sụp lạy. Các quanđại phu bất đắc dĩ cũng đều cùng phải sụp lạy cả. Trần Khất và các quanđại phu đều ăn thề, rồi sắp xa giá rước công tử Dương Sinh vào triều lên ngôi vua, tức là Tề Điệu công. Ngày hôm ấy, bọn Trần Khất đem An nhụ tử ra ngoài cửa cung giết đi. Tề Điệu công nghi Bão Mục không thuận lậpmình, mới hỏi Trần Khất.<br>Trần Khất cũng ghét Bão Mục chức vị ở trên mình, mới dèm với Tề Điệu công rằng:<br>- Bão Mục vẫn giao kết với các công tử. Nếu không giết Bão Mục thì trong nước không yên được.<br>Tề Điệu công lại giết Bão Mục, rồi lập con Bão Mục là Bão Tức giữ việccúng tế Bão Thúc Nha. Trần Khất một mình làm tướng quốc. Người nước Tềthấy Tề Điệu công giết hại kẻ vô tội, đều có lòng oán. Điệu công có emgái gả cho vua nước Châu tên là Ích. Ích kiêu ngạo vô lễ, thường bất hoà với nước Lỗ. Quan thượng khanh nước Lỗ là Qúi Tôn Tư nói với Lỗ Ai công đem quân đánh Châu, bắt vua Châu giam ở đất Phụ Hà. Điệu công giận lắm, nói:<br>- Nước Lỗ bắt vua Châu, tức là khinh nước Tề ta!<br>Điệu công liền sai sứ sang mượn quân nước Ngô, ước cùng đánh Lỗ. Phù Sai nói:<br>- Ta vẫn muốn dùng quân sang đánh các nước ở Sơn Đong, nay đã có cớ rồi!<br>Phù Sai thuận cho nước Tề mượn quân. Lỗ Ai cũng kinh sợ tức khắc tha cho vua Châu về nước, rồi sai sứ sang xin lỗi với nước Tề. Tề Điệu công sai quan đại phu là Mạnh Xước sang nói lại với vua Ngô rằng:<br>- Nước Lỗ đã phục tội rồi, không dám phiền đến quân nước Ngô nữa.<br>Phù Sai nổi giận, nói:<br>- Nước Ngô ta có phải là thuộc quốc của Tề đâu mà quân ta đánh hay không đánh, đều phải vâng lệnh nước Tề. Âu là ta thân hành đem quân đến nướcTề, để hỏi cái tội làm sao mỗi lúc nói một khác.<br>Nói xong, đuổi Mạnh Xước ra. Nước Lỗ nghe tin vua Ngô giận Tề, liền saisứ đem lễ vật sang dâng vua Ngô, lại ước với vua Ngô cùng đánh nước Tề.Phù Sai vui lòng thuận ngay, tức khắc cất quân cùng với nước Lỗ đến vâyphía nam nước Tề. Người nước Tề ai cũng kinh hoảng, và thầm oán Tề Điệucông tự nhiên sinh sự.<br>Bấy giờ Trần Khất đã chết rồi, con là Trần Hằng giữ quyền chính, nhân dịp người trong nước không thuận mới bảo Bão Tức rằng:<br>- sao nhà ngươi không làm \"đại sự\" đi ? ngoài thì gỡ cho quân Ngô khỏi giận, mà trong thì báo được cái thù cho gia tiên.<br>Bão Tức chối từ là không làm nổi , Trần Hằng nói:<br>- Ta xin giúp nhà ngươi!<br>Nhân khi Diệu công đi luyện quân, Trần Hằng dâng rượu độc cho Điệu công mà giết đi rồi sai người nói với quân Ngô rằng:<br>\"Chúa công tôi đắc tội với thuộc quốc đã bị bệnh mà chết, thế là trời đã thay đại vương mà trị tội chúa công tôi rồi. Nếu đại vương rủ lòngthương xót không phá huỷ xã tắc nước tôi, thì nước tôi xin đời đời thầnphục thượng quốc \".<br>Phù Sai liền rút quân về. Quân nước Lỗ cũng kéo về nước. Người nước Tềđều biết Điệu công bị hại, nhưng có lòng sợ và yêu họ Trần, vậy nênkhông ai dám nói đến. Trần Hằng lập con Điệu công là Nhâm lên nối ngôi,tức là Tề Giản công. Giản công muốn chia quyền cho họ Trần, mới cho Trần Hằng làm hữu tướng, Hàm Chi làm tả tướng.<br>Bấy giờ vua Việt là Câu Tiễn luyện tập mỹ nữ học múa hát trong ba năm,đã được điêu luyện, liền cho đeo hạt trai, ngồi xe ngọc, hương thơm ngào ngạt, có một bọn thị nữ rất đẹp theo hầu, rồi sai quan tướng quốc làPhạm Lãi đem sang nước Ngô tiến Phù Sai. Khi Phù Sai ở nước Tề về Ngô,Phạm Lãi vào yết kiến, sụp lạy mà tâu rằng:<br>- Kẻ bề tôi hèn ở Đông Hải là Câu Tiễn, cảm ơn đại vương, không thể cùng thê thiếp đến hầu hạ ở bên cạnh được, vậy có tìm khắp trong nước, đượchai người khéo nghề múa hát, sai chúng tôi đem nộp vương cung, để giữviệc quét rửa.<br>Phù Sai trông thấy, cho là thần tiên mới giáng hạ, hồn phách mê mẩn. Ngũ Viên can rằng:<br>- Tôi nghe nói nhà Hạ mất vì nàng Muội Hỉ, nhà Ân mất vì nàng Đắt Kỷ,nhà Chu mất vì nàng Bao Tự. Mỹ nữ là một vật làm cho mất nước, chúa công chớ nên nhận.<br>Phù Sai nói:<br>- Người ta ai chẳng có lòng hiếu sắc. Câu Tiễn tìm được mỹ nữ mà chịuđem tiến ta, điều đó chứng tỏ Câu Tiễn một lòng trung thành với ta, quan tướng quốc chớ nghi.<br>Rồi không nghe lời Ngũ Viên, Phù Sai nhận lễ cống của nước Việt. Haingười mỹ nhân đều tuyệt sắc. Phù Sai yêu cả hai, nhưng đẹp lộng lẫy vàkhéo nũng nịu thì Tây Thi có phần hơn, bởi vậy Tây Thi được ở đài Cô Tôvới Phù Sai, mỗi khi đi chơi đâu thì nghi vệ chẳng khác gì phi hậu.Trịnh Đán ở Ngô cung, ghen với Tây Thi, uất ức không nói ra được, hơnmột năm thì chết. Phù Sai thương lắm, đem chôn ở núi Hoàng Mao và lậpđền thờ cúng. Chuyện này sau sẽ kể tiếp, bây giờ hãy nói Phù Sai yêu Tây Thi, sai Vương Tôn Hùng lập ra cung Quán Khuê ở núi Linh Nham, trangsức toàn bằng châu ngọc để làm cho chỗ Tây Thi ra chơi. Ở đấy có lập raHưởng Điệp lang. Tại sao lại gọi là Hưởng Điệp ? Điệp là chiếc guốc.Nguyên là người ta đào hầm ở dưới đất chỗ hành lang, đặt ở đấy rất nhiều chum, bên trên lát ván, để cho Tây Thi và cung nhân đi guốc lượn ở đấy, tiếng kêu leng keng, cho nên gọi là hưởng điệp. Trên núi có hồ NgoạnHoa, ao Ngoạn Nguyệt. Lại có giếng gọi là giếng Ngô Vương, nước trongsuốt, Tây Thi thường đứng ở trên mà soi mặt, Phù Sai đứng ở bên cạnh, sẽ lấy tay vuốt tóc cho Tây Thi. Lại có động gọi là động Tây Thi, Phù Saivà Tây Thi cùng ngồi ở đấy, đá ở ngoài cửa động có nhiều chỗ sụt, nayngười ta gọi là vết chân Tây Thi. Trên núi lại có Cầm Đài, Phù Saithường cùng với Tây Thi gẩy đàn ở đấy. Phù Sai lại sai người trồng hoa ở Hương Sơn, để Tây Thi và cung nhân chở thuyền đi hái hoa. Nay vẫn cònmột dãi nước ở phía nam núi Linh Nham, đó tức là chỗ Tây Thi hái hoangày xưa. Lại có Thái Liên hình ở phía đông nam thành đô, đó là chỗ PhùSai cùng Tây Thi hái sen. Phù Sai lại bắt đào một con sông nhỏ ở trongthành, từ nam sang bắc, rồi làm cái buồm gấm để đi chơi thuyền, gọi làCẩm Phàm hình. Phía nam đô thành có Trường Châu uyển, để làm nơi sănbắn. Lại có Ngư Thành để nuôi cá, Áp Thành để nuôi vịt, Kê Bi để nuôigà, Tửu Thành để nấu rượu. Lại thường cùng với Tây Thi ra nghỉ mát tạiNam Loan ở Tây động đình, đó là một cái vịnh độ hơn mười dặm, ba mặt đều là núi, chỉ có mặt nam trông như cửa khuyết. Phù Sai cho chỗ ấy là mộtnơi có thể qua mùa hè được, mới đặt tên là Tiên hạ loan.<br>Phù Sai từ khi được Tây Thi, cứ ở luôn luôn trên Cô Tô đài, bốn mùa vuichơi, rượu chè đàn địch, chẳng thiết đến việc gì cả. Chỉ có quan thái tể là Bá Hi và Vương Tôn Hùng thường hay hầu ở bên cạnh. Mỗi khi Ngũ Viênxin yết kiến, Phù Sai vẫn từ chối không cho vào. Vua Việt là Câu Tiễnnghe tin Phù Sai say mê Tây Thi mới lại bàn mưu với Văn Chủng. Văn Chủng nói:<br>- Tôi nghe nước lấy dân làm gốc, dân lấy ăn làm đầu. Năm nay lúa má hỏng cả, thóc gạo kém lắm, đại vương nên xin với vua Ngô vay thóc mà chu cấp cho dân. Nếu trời không tựa Ngô thì xui khiến vua Ngô cho ta vay thóc.<br>Câu Tiễn liền sai Văn Chủng đem nhiều lễ vật đút cho Bá Hi, để Bá Hi đưa vào yết kiến Phù Sai. Phù Sai cho Văn Chủng vào yết kiến ở Cô Tô đài.Văn Chủng sụp lạy mà tâu rằng:<br>- Nước Việt tôi năm nay mất mùa, trăm họ khốn khổ, xin đại vương phátcho vay một vạn thạch thóc ở kho Thái Sương, để cứu cho dân khỏi đói.Sang năm lúa chín, lại xin đem nộp.<br>Phù Sai nói:<br>- Vua Việt thần phục nước Ngô ta, dân Việt đói khác nào như dân Ngô tađói, ta có tiếc gì thóc kho mà không đem ra để cứu dân Việt.<br>Ngũ Viên nghe tin sứ nước Việt đến cũng theo đến Cô Tô đài, vào yết kiến Phù Sai. Khi thấy Phù Sai cho nước Việt vay thóc, Ngũ Viên lại canrằng:<br>- Không nên! sự thế ngày nay, phi Ngô lấy Việt, tức Việt lấy Ngô. Tôixem ý vua Việt sai sứ đến vay thóc, không phải là thực vì dân đói màvay, chính là định làm cho nước Ngô ta hết thóc đó. Ta có cho vay cũngchẳng thêm tình thân ái, mà không cho vay cũng chưa đến nỗi gây oán thù, chi bằng đại vương từ chối đi là hơn.<br>Phù Sai nói:<br>- Khi Câu Tiễn bị giam ở nước ta, phải đi giật lùi mà dắt ngựa cho ta,chư hầu ai cũng biết cả. Nay được ta tha cho về, Câu Tiễn cảm cái ơn tái sinh, vẫn một lòng trung thành mà cống hiến, khi nào lại còn dám phảnnghịch mà lo!<br>Ngũ Viên nói:<br>- Tôi nghe vua Việt ngày đêm chăm chỉ, luyện tập quân sĩ để định báo thù nước Ngô. Nay đại vương lại đem thóc cho vay, tôi e rằng có một ngàykia chỉ có giống hưu nai chạy chơi ở trên Cô Tô đài này mà thôi.<br>Phù Sai nói:<br>- Câu Tiễn đã nguyện xin làm bề tôi ta, có lẽ nào bề tôi mà dám đánh vua hay sao ?<br>Ngũ Viên nói:<br>- Vua Thang đánh vua Kiệt, vua Vũ đánh vua Trụ, không phải bề tôi đánh vua là gì ?<br>Bá Hi đứng bên cạnh, quát lên rằng:<br>- Quan tướng quốc nói quá, sao lại ví đại vương ta với Kiệt, Trụ được!<br>Bá Hi lại tâu với Phù Sai rằng:<br>- Ngày xưa Tề Hòan công hội chư hầu ở Quì Khâu, có ước với các nước phải cho nhau vay thóc, là để giữ lấy nghĩa giao lân. Huống chi Việt là mộtnước cống hiến ta xưa nay, sang năm lúc chín thì Vịêt lại đem đủ số thóc sang nộp. Thế thì chẳng thịêt gì cho Ngô, mà lại được ơn với Việt, việc gì mà đại vương không làm!<br>Phù Sai bèn truyền cho nước Việt vay một vạn thạch thóc, và bảo Văn Chủng rằng:<br>- Ta trái ý các quan triều thần mà cho Việt vay thóc, sang năm được mùa, phải đem nộp đủ, chớ có thất tín.<br>Văn Chủng sụp lạy mà tâu rằng:<br>- Đại vương thương nước Việt tôi mà cho vay, khi nào nước Việt tôi dám thất tín.<br>Văn Chủng lĩnh một vạn thạch thóc đem về nước Việt. Câu Tiễn mừng lắm.Triều thần hô vạn tuế. Câu Tiễn truyền đem thóc ấy cấp phát cho dânnghèo trong nước. Trăm họ đều ca tụng công đức. Năm sau, nước Việt đượcmùa to, Câu Tiễn hỏi Văn Chủng rằng:<br>- Ta không trả thóc nước Ngô thì là thất tín, nếu trả thì hại Việt mà lợi cho Ngô, biết làm thế nào ?<br>Văn Chủng nói:<br>- ta nên chọn những thóc tốt, luộc đi rồi đem trả, kẻ kia thấy thóc tốt tất nhiên đem trồng cấy, ấy là trúng cái kế của ta đó!<br>Câu Tiễn theo kế ấy, đem thóc chín trả nước Ngô, không thiếu một đấu nào. Phù Sai khen rằng:<br>- Câu Tiễn thật là người thành tín!<br>Phù Sai lại trông thấy hột thóc to lớn lạ thường, bèn bảo Bá Hi rằng:<br>- Đất nước Việt tốt lắm, cho nên hột thóc cũng tốt, ta nên phân phá cho dân để lấy giống.<br>Năm ấy khắp nước Ngô đều gieo thóc Việt, nhưng chẳng mọc cây nào cả. Dân Ngô bị đói to. Phù Sai vẫn cho là thổ nghi không giống nhau, chứ khôngbiết là thóc Việt đã luộc chín rồi. Câu Tiễn nghe nói nước Ngô bị đói,toan đem quân đánh Ngô. Văn Chủng can rằng:<br>- Chưa nên đánh vội, vì nước Ngô còn có kẻ trung thần.<br>Câu Tiễn lại hỏi Phạm Lãi. Phạm Lãi nói:<br>- Cũng chẳng bao lâu nữa, xin đại vương luyện tập quân sĩ để đợi thời.<br>Câu Tiễn nói:<br>- Quân sĩ nước ta còn phải luyện tập nữa sao ?<br>Phạm Lãi nói:<br>- Việc chiến tranh cần phải có quân tinh nhuệ, quân tinh nhuệ lại cầnphải có tài nghề, như kiếm kích và cung nỏ. Mà các nghề ấy nếu khôngđược minh sư dạy bảo thì không sao tài giỏi được. Tôi biết có người xửnữ ở Nam Lâm, giỏi nghề kiếm kích lắm; lại có người nước Sở tên gọi làTrần Anh, giỏi nghề cung nỏ, xin đại vương cho đón về mà dùng.<br>Câu Tiễn sai sứ đem lễ vật đi mời xử nữ và Trần Am. Người xử nữ ấy không biết tên họ là gì, nguyên vẫn ở trong rừng, chẳng học ai cả mà giỏinghê kiếm kích. Sứ giả phụng mệnh Câu Tiễn đến Nam Lâm mời xử nữ. Xử nữbằng lòng đi ngay. Nửa đường, gặp một ông cụ đầu bạc, đứng ở trước xe mà hỏi rằng:<br>- Nàng có phải là xử nữ ở Nam Lâm đó không ? kiếm thuật của nàng thế nào mà nàng dám nhận lời mời của vua Việt. Âu là ta hãy thử nhau một phen.<br>Xử nữ nói:<br>- Xin tuỳ ý tôn ông.<br>Ông lão ấy liền bẻ bụi trúc ở trong rừng như dứt nắm cỏ khô, toan đâm xử nữ. Ngọn trúc rơi xuống đất. Xử nữ bắt ngay lấy, rồi đâm lại ông lão.Bỗng thấy ông lão nhảy lên trên cây, hóa làm con vượn trắng, rồi kêurống một tiếng mà đi mất. Sứ giả lấy làm lạ. Xử nữ vào yết kiến CâuTiễn. Câu Tiễn mời ngồi, rồi hỏi nghề kiếm kích. Xử nữ nói:<br>- Nghề kiếm kích, trong phải giữ vững tinh thần, ngoài phải làm ra mặtan dật. Trong như đàn bà vậy, mà thực dữ như con hổ, nhanh như con thỏ,khiến người ta không kịp chớp mắt. Ai theo được cái đạo ấy thì một người địch nổi trăm người, trăm người địch nổi vạn người. Nếu đại vương không tin xin cho thử xem.<br>Câu Tiễn sai một trăm dũng sĩ xúm ngọn kích mà đâm xử nữ. Xử nữ giơ taybắt luôn các ngọn kích mà ném xuống đất. Câu Tiễn phục là giỏi, mới giao cho luyện tập binh sĩ. Có ba nghìn quân sĩ theo được phép dạy. Hơn mộtnăm, xử nữ cáo từ xin về Nam Lâm. Lần sau Câu Tiễn sai người đến mời thì không thấy đâu cả. Có người cho là trời tựa nước Việt, vậy sai thần nữđem kiếm thuật xuống giúp.<br>Lại nói chuyện Trần Am nguyên là người nước Sở, vì tội giết người, phảitrốn sang nước Việt. Phạm Lãi thấy là người bắn giỏi lắm, chẳng sai phát nào, liền nói với Câu Tiễn đón làm xạ sư. Câu Tiễn hỏi Trần Am rằng:<br>- Chẳng hay cung nỏ từ đâu mà sinh ra ?<br>Trần Am nói:<br>- Nó sinh ra bởi cung, cung sinh ra bởi ná, ná sinh ra bởi một ngườihiếu tử đời xưa. Nguyên đời xưa nhân dân thuần phục, đói thì ăn thịtgiống vật, khát thì tìm uống nước mưa, người chết thì lấy cỏ bọc lại,đem ném ra giữa đồng. Sau có người hiếu tử, không nỡ để cho giống cầmthú ăn thịt cha mẹ mình, mới chế ra ná để giữ. Đến đời Thần Nông HoàngĐế chế ra cung tên để dẹp bốn phương, bấy giờ có Hồ Phủ sinh ở Kinh Sơnnước Sở, cha mẹ chết sớm cả, từ lúc còn bé, vẫn tập nghề cung tên, bắnđâu trúng đấy, sau đem nghề bắn truyền cho Hậu Nghệ. Hậu Nghệ truyền cho Bàng Mông, Bàng Mông truyền cho Cầm Thị. Sau vì chư hầu đánh nhau, cung tên không thể trị nổi, mới chế ra thứ nỏ. Cầm Thị truyền cho Sở TamHầu, từ bấy giờ nước Sở cứ dùng tên nỏ để đối địch với các nước. Tiềnnhân tôi ngày xưa học nghề nỏ ở nước Sở, đã năm đời nay. Nỏ bắn vào đâuthì chim không kịp bay, thú không kịp chạy, xin đại vương cho thử xem.<br>Câu Tiễn cũng giao cho Trần Am luyện tập cho ba nghìn quân sĩ, dạy nghềbắn nỏ. Trần Am dạy phép \"liên nổ\" bắn luôn ba mũi tên, không ai tránhkịp. Trong ba tháng thì quân sĩ học được hết phép. Trần Am bị bệnh màchết. Câu Tiễn làm lễ hậu táng ở đấy, mới đặt tên cái núi ấy gọi là Trần Am sơn.<br>Ngũ Viên nghe tin Câu Tiễn luyện tập quân sĩ, mới vào yết kiến Phù Sai, khóc mà tâu rằng:<br>- Đại vương cứ tin nước Việt một lòng thần phục nước Ngô. Nay Việt dùngPhạm Lãi, ngày đêm luyện tập quân sĩ, các nghề kiếm kích cung nỏ, đềutài giỏi cả. Một mai nhân chuyện gì mà sang đánh nước ta thì nước tanguy lắm. Nếu đại vương không tin, sao không sai người dò thám xem.<br>Phù Sai liền sai người sang dò thám nước Việt, người ấy biết hết nhữngviệc xử nữ và Trần Am, về báo với Phù Sai. Phù Sai bảo Há Bi rằng:<br>- Việt đã thần phục ta rồi, sao lại còn luyện tập quân sĩ làm gì nữa ?<br>Bá Hi nói:<br><br>- Nước Việt đội ơn đại vương phong đất cho, nếu không có quân sĩ thì lấy gì mà giữ ? vả việc luyện tập quân sĩ để giữ nước là thường, can chi mà đại vương nghi ngại.<br>Phù Sai cũng không thể đành lòng được, mới có ý muốn cất quân đánh Việt.<br>Lại nói chuyện họ Trần nước Tề, đã mấy đời được lòng dân, vẫn có ý muốncướp nước, đến đời Trần Hằng lại càng muốn mưu phản, nhưng sợ đảng họCao và họ Quốc còn nhiều, mới nghĩ cách để trừ đi. Trần Hằng tâu với TềGiản công rằng:<br>- Nước Lỗ là nước láng giềng ta mà theo Ngô đánh ta thì cái thù ấy không thể quên được.<br>Tề Giản công nghe lời. Trần Hằng tiến dẫn Quốc Thư làm đại tướng, Cao Vô Bình và Tôn Lâu làm phó tướng, bọn các quan đại phu là công tôn Hạ,công tôn Huy và Lư Khâu Minh đều đem quân theo. Trần Hằng thân hành đitiên phong, đóng quân ở trên sông Vấn, quyết chí diệt Lỗ rồi mới rút về. Bấy giờ Khổng Tử đang ở Lỗ, sang thuật kinh Thi và kinh Thư. Một hôm,có người học trò là Cầm Lao ở Tề sang Lỗ, vào yết kiến Khổng Tử. KhổngTử hỏi thăm việc nước Tề, mới biét là quân Tề đã đóng ở ngoài cõi, kinhsợ mà nói rằng:<br>- Lỗ là nước cha mẹ của ta, nay có họan nạn, ta tất phải cứu.<br>Khổng Tử nhân hỏi học trò rằng:<br>- Có ai dám vì ta sang sứ nước Tề, để ngăn nước Tề đừng sang đánh nước Lỗ không ?<br>Tử Trương (họ là Chuyên Tôn, tên là Sư) và Tử Trạch (tức là công tônLong, người nước Vệ) đều xin đi. Khổng Tử không cho. Tử Cống (tên là Tứ, họ là Đoan Mộc) đứng dậy mà hỏi rằng:<br>- Như Tứ này có thể di được không ?<br>Khổng Tử nói:<br>- được!<br>Tử Cống tức khắc đi đến sông Vấn, xin vào yết kiến Trần Hằng. Trần Hằngbiết Tử Cống là học trò giỏi của Khổng Tử, đến đây tất là có ý muốn duthuyết, mới lập nghiêm nét mặt để đợi Tử Cống vào. Tử Cống cứ thản nhiên vào, hình như không trông thấy ai cả. Trần Hằng mời ngồi mà hỏi rằng:<br>- Tiên sinh đến đây, muốn vì nước Lỗ mà làm thuyết khách đó chăng ?<br>Tử Cống nói:<br>- Tôi đến đây là vì Tề, chớ không phải vì Lỗ. Nước Lỗ là một nước khó đánh, sao quan tướng quốc lại đánh ?<br>Trần Hằng nói:<br>- Sao lại bảo nước Lỗ khó đánh ?<br>Tử Cống nói:<br>- Nước Lỗ, thành mỏng mà thấp, hào hẹp mà nông, nhà vua yếu, quan đạithần vô tài, quân sĩ không luyện tập, cho nên bảo là khó đánh. Cứ nhưtài quan tướng quốc bây giờ thì không gì bằng đánh Ngô. Nước Ngô, thànhcao mà hào rộng, binh giáp tinh lợi, có nhiều tướng giỏi, thế mà dễ đánh đó!<br>Trần Hằng nổi nóng mà nói rằng:<br>- Khó và dễ, tiên sinh nói điên đảo khác thường như vậy, tôi thật không hiểu.<br>Tử Cống nói:<br>- Quan tướng quốc cho đuổi hết người xung quanh đi, tôi xin phân giải.<br>Trần Hằng liền đuổi hết người xung quanh đi, rồi ngồi gần lại mà hỏi Tử Cống, Tử Cống nói:<br>- Tôi nghe nói: lo ở mặt ngoài thì nên đánh nước yếu, lo ở mặt trong thì nên đánh nước mạnh. Tôi thiết nghĩ cái tình thế quan tướng quốc ngàynay, không có thể cùng với các đại thần cộng sự được. Nay cái đại thầncó công phá nước Lỗ mà quan tướng quốc không có công gì, tôi e thế cácđại thần mỗi ngày một to thì quan tướng quốc nguy lắm. Nếu quan tướngquốc quay sang đánh Ngô thì các đại thần khổ về giặc mạnh, quyền chínhtrong nước chỉ một tay quan tướng quốc nắm mà thôi, còn gì hơn nữa!<br>Trần Hằng tươi nét mặt lại mà bảo rằng:<br>- Lời nói của tiên sinh, thật hiểu thấu ruột gan tôi lắm; nhưng nay tôiđã đóng quân ở đấy, nếu quay sang nước Ngô thì tất người ta sinh nghi,biết làm thế nào ?<br>Tử Cống nói:<br>- Quan tướng quốc cứ đóng quân mà không đánh vội, tôi xin sang nói vớivua Ngô đánh Tề để cứu Lỗ, bấy giờ quan tướng quốc đánh Ngô, thì thật là có cớ.<br>Trần Hằng bằng lòng, mới bảo Quốc Thư rằng:<br>- Ta nghe nói Ngô sắp đánh Tề, ta đóng quân ở đấy, chớ nên kinh động, để xin người dò thám xem nước Ngô thế nào. Ta phải đánh Ngô trước, rồi sau sẽ đánh Lỗ.<br>Quốc Thư vâng lời. Trần Hằng trở về kinh thành nước Tề. Tử Cống tức khắc đi gấp sang Ngô, vào tâu với vua Ngô là Phù Sai rằng:<br>- Khi trước Ngô và Lỗ hợp quân đánh Tề, nước Tề vẫn căm thù lắm; nayquân Tề đã đóng ở Vấn Thuỷ, sắp sang Lỗ, rồi cũng đánh đến Ngô, sao đạivương không đánh Tề để cứu Lỗ ? Đại vương phá vỡ được nước Tề mà thuphục được nước Lỗ thì uy danh lừng lẫy, hơn cả nước Tấn, chắc là nướcNgô nên được nghiệp bá.<br>Phù Sai nói:<br>- Khi trước nước Tề đã tình nguyện xin thần phục nước Ngô, vì thế ta mới rút quân về, nay chẳng thấy triều cống chi cả, ta vẫn định đem quânsang hỏi tội một phen, nhưng nghe nói vua Việt luyện tập quân sĩ, có ýrình ta, vậy ta muốn đánh Việt trước, rồi sau sẽ đánh Tề, cũng chưa lấygì làm muộn.<br>Tử Cống nói:<br>- Không nên! Việt yếu mà Tề mạnh. Cái lợi đánh Việt nhỏ mà cái hại thảTề thì to. Vả chăng sợ nước Việt yếu mà tránh nước Tề mạnh thì sao gọilà trí. Trí và dũng đều mất cả thì tranh thế nào được nghiệp bá. Nếu đại vương có ngại nước Việt thì tôi xin sang báo vua Việt đem quân theo hầu đại vương đi đánh nước Tề, đại vương nghĩ thế nào ?<br>Phù Sai bằng lòng mà nói rằng:<br>- Nếu như thế thì chính hợp ý ta!<br>Tử Cống cáo từ Phù Sai rồi sang yết kiến vua Việt là Câu Tiễn. Câu Tiễnnghe nói Tử Cống sắp đến, thân hành ra đón ở ngoài ba mươi dặm, mời vàocông quán, tiếp đãi rất hậu, rồi khúm núm hỏi rằng:<br>- Nước tôi ở hẻo lánh về sứ Đông Hải này, tiên sinh không ngại xa nhà mà đến đây chẳng hay có điều gì chỉ bảo ?<br>Tử Cống nói:<br>- Tôi đến đây để viếng đại vương!<br>Câu Tiễn sụp lạy mà nói rằng:<br>- Tôi nghe nói họa với phúc là láng giềng với nhau, tiên sinh đến đâyviếng tôi, tức là phúc cho tôi đó, xin tiên sinh dạy bảo cho biết.<br>Tử Cống nói:<br>- Mới rồi, tôi vào yết kiến vua Ngô, bảo vua Ngô đánh Tề cứu Lỗ, vua Ngô nghi nước Việt có ý mưu phản, vậy nên muốn đánh Việt trước. Nếu đạivương không có chí báo thù mà khiến cho người ta nghi, thì thật là vụnglắm ? nếu có chí báo thù mà khiến cho người ta biết, thì thật là nguylắm!<br>Câu Tiễn ngạc nhiên, quì xuống mà nói rằng:<br>- Xin tiên sinh nghĩ mưu cứu cho.<br>Tử Cống nói:<br>- Vua Ngô kiêu ngạo mà ưa nịnh. Bá Hi chuyên quyền mà khéo dèm. Nay đạivương dùng đồ lễ hạu và lời nói ngọt, rồi xin một toán quân theo Ngôđánh Tề, kẻ kia đánh mà thua thì từ đó suy yếu đi; nếu đánh mà được thìtất sinh lòng kiêu ngạo, muốn làm bá chủ chư hầu, chắc phải đem quânđánh Tần. Như thế thì nước Việt mới có dịp thừa thế sang đánh Ngô được.<br>Câu Tiễn sụp lạy hai lạy mà nói rằng:<br>- Tiên sinh đến đây, thật là trời giúp cho tôi, khác nào như tôi đã chết mà lại được sống lại. Tôi xin vâng lời tiên sinh.<br>Câu Tiễn bèn đem trăm nén hoàng kim, một thanh bảo kiếm và đôi ngựa tốtđưa tặng Tử Cống, Tử Cống cố ý chối từ, trở về báo với vua Ngô rằng:<br>- Vua Việt cảm cái ơn đại vương sinh toàn cho, nghe nói đại vương có bụng nghi, lấy làm sợ hãi lắm, nay mai sắp sai sứ đến tạ.<br>Phù Sai mời Tử Cống ra công quán ở lại trong năm ngày. Quả nhiên nước Việt sai Văn Chủng đến nước Ngô, tâu với Phù Sai rằng:<br>- Kẻ bề tôi hèn ở Đông Hải là Câu Tiễn đội ơn đại vương không giết, chođược sống để cúng tế, dẫu chết cũng chưa đủ đền ơn. Nay nghe nói đạivương vì nghĩa mà đánh kẻ mạnh, cứu kẻ yếu, vậy có sai tôi là Văn Chủngđem hai mươi chiếc binh giáp, một cái mâu khuất lư và một thanh kiếm BộQuang của tiên vương để lại sang dâng đại vương. Khi nào đại vương cấtquân thì Câu Tiễn xin đem ba nghìn quân đi theo để xông pha trong chốnmũi tên hòn đạn, dẫu chết cũng không dám từ chối.<br>Phù Sai bằng lòng lắm mới triệu Tử Cống mà bảo rằng:<br>- Câu Tiễn thật là nguời tín nghĩa! hắn định đem ba nghìn quân theo ta đánh Tề, tiên sinh nghĩ thế nào ?<br>Tử Cống nói:<br>- Không nên! ta đã dùng quân Việt mà lại cho vua Việt theo đi thì cũngquá lắm! đại vương nên nhận cho quân Việt theo mà từ chối không cho vuaViệt đi.<br>Phù Sai nghe lời. Tử Cống cáo từ nước Ngô, lại đi sang nước Tấn vào nói với Tấn Định công rằng:<br>- Tôi nghe nói: \"hễ không lo xa thì tất có hại gần\". nay Ngô sắp sửađánh Tề, Ngô đánh mà được Tề thì tất cùng Tấn tranh nhau làm bá chủ, nhà vua nên luyện tập quân sĩ để mà đợi sẵn.<br>Tấn Định công nói:<br>- Xin vâng lời dạy.<br>Khi Tử Cống trở về nước Lỗ thì quân Tề đã bị quân Ngô đánh thua rồi."}