{"title":"Chương 82: Ngũ viên liều chết can vua ngô khoái qúi lập mưu về nước vệ","content":"Bấy giờ là năm thứ 36 đời Chu Kính vương, vua Việt là Câu Tiễn sai quanđại phu là Chư Kê Sinh đem ba nghìn quân giúp Ngô đánh Tề. Vua Ngô làPhù Sai cử đại binh đi đánh Tề sai người lập biệt quán ở đát Câu Khúcchung quanh trông ngô đồng mùa thu gọi là Ngô Cung cho Tây Thi ra nghỉmát ở đấy đợi khi thắng Tề thì Phù Sai cũng về nghỉ ở đấy cho quan mùahạ.<br>Khi quân Ngô sắp khởi hành, Ngũ Viên lại can rằng:<br>- Nước Việt chính là cái bệnh trong tim trong ruột của ta, còn nước Tềchẳng qua như là bệnh ghẻ lở ở bên ngoài mà thôi. Nay đại vương đem mười vạn quân, đi nghìn dặm đường, để chữa cái bệnh ghẻ lở mà quên cái bệnhtim ruột, tôi e rằng chưa thắng được Tề mà đã phải khổ với Việt.<br>Phù Sai nổi giận mà nói rằng:<br>- Ta đã định ngày phát binh mà lão tặc dám đem lời quái gở để ngăn trở quân ta, nghĩ có đáng tội không !<br>Lúc bấy giờ Phù Sai đã có ý muốn giết Ngũ Viên. Bá Hi mật tâu với Phù Sai rằng:<br>- Ngũ Viên là một bậc lão thần đời trước, ta không nên giết, chi bằngđại vương sai sang ước chiến với nước Tề, để cho người Tề giết đi.<br>Phù Sai nói:<br>- Quan thái tể nói phải lắm!<br>Phù Sai liền viết một bức thư kể tội nước Tề đánh Lỗ là khinh Ngô, saiNgũ viên đưa sang vua Tề, định khiến vua Tề tức giận mà giết Ngũ Viên.Ngũ Viên biết là nước Ngô tất mất mới đem người con là Ngũ Phong cùngđi. Khi đến Lâm Tri (kih thành nước Tề) Ngũ Viên đem bức thư của Phù Sai vào dâng lên Tề Giản công. Tề Giản công nổi giận, toan giết Ngũ Viên.Bão Tức (con Bão Mục) can rằng:<br>- Ngũ Viên là trung thần nước Ngô, đã nhiều lần can ngăn mà không hợp ývua Ngô, nay vua Ngô sai sang đây là ý muốn mượn tay ta giết đi để khỏimang tiếng là kẻ giết kẻ trung thần, chi bằng ta tha cho về, khiến bọntrung bọn nịnh công kích lẫn nhau, mà Phù Sai phai chịu tiếng ác.<br>Tề Giản công tiếp đãi Ngũ Viên tử tế, rồi hẹn đến cuối mùa xuân thì khai chiến. Nguyên Ngũ Viên cùng với Bão Mục quen nhau, cho nên Bão Tức canTề Giản công không nên giết Ngũ Viên. Bão Tức hỏi riêng Ngũ Viên về việc nước Ngô. Ngũ Viên ứa nước mắt mà không nói gì cả, chỉ cho con là NgũPhong nhận làm em Bão Tức, rồi gửi ở đấy. Về sau gọi là vương tôn Phong, không dùng họ Ngũ nữa. Bão Tức thở dài mà nói rằng:<br>- Ngũ Viên định về cố can mà chịu chết, cho nên để con lại nước Tề đây!<br>Lại nói chuyện vua Ngô là Phù Sai hẹn ngày cất quân, đi qua Cô Tô đài,ăn cơm trưa ở đấy. Cơm xong, chợp ngủ đi, bỗng có một giấc chiêm bao;khi tỉnh dậy, trong lòng hoảng hốt, mới gọi Bá Hi vào mà bảo rằng:<br>- Ta vừa chợp ngủ đi, chiêm bao thấy vào Chương Minh cung; khi vào đếnnơi, thấy hai cái nồi đun chưa chín; lại có hai con chó đen; một con sủa về phía nam, một con sủa về phía bắc; lại có hai cái cuốc bằng gang,cắm trên tường; lại thấy nước chảy cuồn cuộn vào chốn điện đường; còn về hậu phòng thì nghe tiếng ầm ầm chẳng ra chuông, chẳng ra trống; trôngra phía vườn trước, chẳng thấy cây gì khác cả, chỉ toàn một giống ngôđồng. Quan thái tể đóan hộ ta xem tốt xấu thế nào ?<br>Bá Hi sụp lạy mà chúc mừng rằng:<br>- Tốt thay! giấc mộng của đại vương, ứng vào việc đánh Tề này! hai chữ\"chương minh\" nghĩa là phá giặc thành công, tiếng tăm lừng lẫy; hai cáinồi đun mà chưa chín, nghĩa là khí thế đại vương đang thịnh; hai con chó đen; một con sủa về phía nam, một con sủa về phía bắc nghĩa là các nước phải đến triều phục nước ta; hai cây cuốc cắm ở trên tường, nghĩa làdân thợ, dây cày chăm việc làm ruộng; nước chảy cuồn cuộn, vào chốn điện đường, nghĩa là các nước đem đồ cống hiến đến nhiều; nơi hậu phòng nghe tiếng ầm ầm, chẳng ra chuông, chẳng ra trống, nghĩa là cung nữ vui vẻ;trông ra phía vườn trước, toàn một giống ngô đồng, nghĩa là đem thứ gỗcây ngô đồng ấy làm đàn cầm, đàn sắt thì tiếng kêu rất êm ái. Mộng củađại vương tốt không biết dường nào mà kể!<br>Phù Sai dẫu ưa lời nịnh, nhưng vẫn không đành lòng, lại hỏi Vương Tôn Lạc, Vương Tôn Lạc nói:<br>- Tôi dốt không biết đóan mộng, ở núi Dương Sơn về phía tây thành có một người dị sĩ, tên gọi Công Tôn Thánh. Người ấy học rộng lắm, nếu đạivương còn hồ nghi, sao không triệu đến mà bảo đoán xem.<br>Phù Sai nói:<br>- Nhà ngươi triệu đến đây cho ta.<br>Vương Tôn Lạc đi triệu Công Tôn Thánh.<br>Công Tôn Thánh hỏi cớ, rồi phục xuống đất mà khóc. Người vợ đứng cạnh cười mà bảo rằng:<br>- Phu quân dở hơi quá! sao nghe thấy vua triệu mà lại khóc lóc như mưa ?<br>Công Tôn Thánh thở dài mà nói rằng:<br>- Thương thay! việc này nàng không biết được. Ta đã tính số ta đến ngàynay là hết. Bây giờ ta phải vĩnh biệt với nàng, cho nên ta thương khócđó.<br>Vương Tôn Lạc giục Công Tôn Thánh lên xe, cùng đến Cô Tô đài. Phù Saitriệu Công Tôn Thánh vào, rồi nói chuyện chiêm bao cho nghe và bảo đoán. Công Tôn Thánh nói:<br>- Tôi biết nói thì tất chết, nhưng dẫu chết cũng cứ nói. Lạ thay! giấcmộng của đại vương, ứng vào việc đánh Tề này! chữ \"chương\" nghĩa là thua chạy vất vả; chữ \"minh\" nghĩa là về nơi âm ti; hai cái nồi đun mà chưachín, nghĩa là đại vương thua chạy, không kịp nấu ăn, hai con chó đen:một con sủa về phía nam, một con sủa về phía bắc, nghĩa là phải chạy vềâm phương, vì âm thuộc về sắc đen; hai chiếc cuốc cắm ở trên tường nghĩa là quân Việt vào cày cuốc nền xã tắc nước Ngô; nước chảy cuồn cuộn vàochốn điện đường, nghĩa là chốn điện đường bỏ không, nước trôi sóng vỗ;nơi hậu phòng nghe tiếng ầm ầm chẳng ra chuông, chẳng ra trống nghĩa làcung nữ bị bắt, thở vắn than dài; trông ra phía vườn trước, toàn mộtgiống ngô đồng, nghĩa là đem gỗ cây ngô đồng làm đồ minh khí, đợi khitống táng. Xin đại vương bãi quân đánh Tề đi, và sai quan thái tể là BáHi sang tạ tội với Câu Tiễn thì nước mới yên mà thân mới toàn được!<br>Bá Hi đứng ở cạnh tâu với Phù Sai rằng:<br>- Đứa thất phu ở nơi thảo dã, lại dám ăn nói càn gỡ, chẳng giết còn để làm gì!<br>Công Tôn Thánh chừng mắt mà mắng Bá Hi rằng:<br>- Quan thái tể quyền cao chức trọng, lộc nước cơm vua, mà chẳng hết lòng trung thành, lại cứ giữ lối du nịnh. Ngày khác quân Việt diệt Ngô, quan thái tể phỏng có còn giữ được đầu hay không ?<br>Phù Sai nổi giận nói:<br>- Đứa thất phu không có kiến thức gì, chỉ một mực nói càn, không giết thì tất nhiên làm mê hoặc mọi người.<br>Nói xong, truyền cho lực sĩ đem cái dùi sắt để đánh Công Tôn Thánh, Công Tôn Thánh kêu to lên rằng:<br>- trời ơi! trời có thấu cái tình oan này cho tôi không ? trung mà bịtội! thật mà chết oan! sau khi tôi chết rồi, xin chớ có mai táng, đemquẳng thây tôi ở dưới núi Dương Sơn, sau này còn làm cái vang cái bóngđể báo đại vương!<br>Phù Sai đã đánh chết Công Tôn Thánh, mới sai người quẳng thây dưới núiDương Sơn mà kể tội rằng : Giống sài lang ăn thịt mày, lửa đốt xươngmày, gió bay tro mày, hình tiêu ảnh diệt, còn đâu là vang bóng để báo ta được!<br>Bá Hi rót chén rượu dâng lên mà chúc rằng:<br>- Mừng thay! đại vương đã trừ được giống yêu quái, xin cạn một chén rượu này, rồi sẽ phát binh.<br>Trung quân thì Phù Sai và Bá Hi, thượng quân thì Tư Môn Sào, hạ quân thì Tào Cô, cả thảy mười vạn quân và ba nghìn quân Việt, cùng kéo thẳng vềphía Sơn Đông. Phù Sai sai sứ sang ước hội trước với Lỗ Ai công để hợpquân đánh Tề. Ngũ Viên đem lời hẹn của Tề Giản công báo với Phù Sai ởngang đường rồi cáo ốm xin về trước, không theo đi đánh.<br>Lại nói chuyện tướng nước Tề là Quốc Thư đóng quân ở bến sông Vấn, nghetin Ngô và Lỗ hợp quân đến đánh, liền họp các tướng lại để thương nghị.Bỗng nghe báo: quan tướng quốc là Trần Hằng sai em là Trần Nghịch đến.Quốc Thư và các tướng mời vào. Trần Nghịch nói:<br>- Quân Ngô đã kéo sang đất Doah Bác, việc nguy cấp đến nơi! quan tướngquốc sợ các tướng không chịu cố sức, vậy sai tiểu tướng đến đây để dốcchiến. Cứ như việc ngày nay, cho đánh trống, chứ cấm không cho đánhchiêng.<br>Các tướng đều nói:<br>- Chúng tôi xin liều chết để quyết chiến!<br>Quốc Thư truyền lệnh cất quân đi đón đánh Ngô. Đi đến Ngải Lăng, gặptoán thượng quân của tướng nước Ngô là Tư Môn Sào. Quốc Thư hỏi cáctướng rằng:<br>- Ai dám ra đối địch ?<br>Công tôn Huy hớn hở xin đi, rồi đem quân bản bộ ra nghênh chiến. Hai bên đánh nhau hơn ba mươi hợp, chưa phân được thua. Quốc Thư đem toán trung quân xông vào, tiếng trống như sấm. Tư Môn Sào không thể địch nổi, phải bỏ chạy. Quốc Thư thắng trận, càng thêm hăng hái, truyền cho quân sĩ,mỗi khi ra trận, phải đem theo một cái thừng dài và bảo rằng:<br>- Tựa nước Ngô đều húi tóc cả, ta nên lấy thừng để mà xâu đầu.<br>Quân Tề nhao nhao như điên cuồng, cho là sắp phá vỡ được quân Ngô. TưMôn Sào đem bại binh về yết kiến Phù Sai, Phù Sai nổi giận toan chém TưMôn Sào. Tư Môn Sào nói:<br>- Tôi mới ra trận, chưa biết hư thực thế nào, cho nên bị thua; nếu đánh một trận nữa mà không được, bấy giờ xin chịu tội chết.<br>Bá Hi cũng cố xin hộ cho, Phù Sai đuổi Tư Môn Sào ra, rồi giao toánthượng quân cho quan đại tướng là Triển Như. Gặp có tướng nước Lỗ làThúc Tôn Châu Cừu đem quân đến giúp, Phù Sai đưa ra một thanh kiếm vàmột bộ áo giáp, sai làm hướng đạo, đóng quân ở cách Ngải Lăng năm dặm.Quốc Thư sai người đưa chiến thư đến. Phù Sai hẹn đến ngày hôm sau. Hômsau Phù Sai sai Thúc Tôn Châu Cừu bày trận thứ nhất; Triển Như bày trậnthứ hai; Tào Côn bày trận thứ ba;; Tư Môn Sào đem ba nghìn quân Việt đilại để dụ địch; còn mình thì cùg với Bá Hi đem đại binh đóng nơi gò caomà tuỳ cơ tiếp ứng. Lại cho tướng nước Việt là Chư Kê Dĩnh theo ở bêncạnh để cùng xem đánh. Quân Tề đã bày trận xong, Trần Nghịch cùng vớicác tướng đều ngậm ngọc mà bào nhau rằng:<br>- Ai chết thì đem liệm ngay!<br>Công tôn Hạ và Công tôn Huy bắt quân sĩ hát bài \"Tống táng\" và cùng thề với nhau rằng:<br>- Hễ ai còn sống mà về thì không phải liệt sĩ trượng phu!<br>Quốc Thư nói:<br>- Các tướng đều liều chết cố đánh thì tất phải được!<br>Khi hai bên bày trận xong rồi, Tư Môn Sào ra khiêu chiến. Quốc Thư bảo công tôn Huy rằng:<br>- Viên đại tướng ở trong tay nhà ngươi đó, nhà ngươi nên ra mà bắt lấy.<br>Công tôn Huy cầm kích ra đánh, Tư Môn Sào bỏ chạy. Thúc Tôn Châu Cừu đem quân ra đón đánh Công tôn Hy. Tư Môn Sào lại quay trở lại khiêu chiến.Quốc Thư lại sai công tôn Hạ ra đánh. Công tôn Hạ ra, Tư Môn Sào lạichạy, công tôn Hạ đuổi theo. Đại tướng nước Ngô là Triển Như lại đemquân ra đánh công tôn Hạ. Tư Môn Sào lại quay trở lại khiêu chiến. Tướng nước Tề là Cao Vô Bình và Tôn Lâu đem quân ra đánh.<br>Tướng nước Ngô là Cô Tào một mình đánh nhau với hai tướng nước Tề, màchẳng sợ hãi một chút nào cả. Hai bên giáp chiến, chết hại đã nhiều.Quốc Thư thấy quân Ngô không lui, bèn cầm dùi đánh trống để thúc đạibinh tiến vào. Phù Sai đứng trên gò cao, trông thấy quân Tề hăng hái,quân Ngô đã dần dần kém thế, liền sai Bá Hi đem một vạn quân xuống tiếpứng. Quốc Thư trông thấy quân Ngô lại đến, đã toan chia quân ra đốiđịch, bỗng nghe tiếng chiêng dậy đất, quân Tề vẫn tưởng là quân Ngô định lui, chẳng ngờ Phù Sai đem ba vạn quân tinh binh chia làm ba đạo, lạilấy chiêng làm hiệu tiến quân, theo lối tắt xông thẳng vào trận địa quân Tề, làm cho quân Tề đứt ra làm ba ngả. Bọn Triển Như và Tào Cô nghe nói Phù Sai lâm trận, càng thêm hăng hái, đuổi đánh quân Tề thất điên bátđảo. Triển Như bắt sống được công tôn Hạ, Tư Môn Sào đâm chết công tônHuy, Phù Sai bắn trúng Tôn Lâu, Lư Khâu Minh bảo Quốc Thư rằng:<br>- Quân Tề chết gần hết rồi, ngài nên đổi y phục mà trốn đi, rồi sau sẽ liệu kế.<br>Quốc Thư thở dài mà nói rằng:<br>- Ta cần mười vạn quân Tề, mà bị người nước Ngô đánh thua, còn mặt mũi nào mà về triều nữa.<br>Quốc Thư nói xong, liền cởi áo giáp xông vào trong đám quân Ngô, bị quân Ngô đâm chết. Lư Khâu Minh núp ở trong đám cỏ cũng bị tướng nước Lỗ làThúc Tôn Châu Cừu bắt được. Phù Sai đại thắng quân Tề, các tướng hiếncông, chém được tứơng nước Tề là Quốc Thư và công tôn Hy, bắt sống đượccông tôn Hạ và Lư Khâu Minh, cũng đem chém nốt; chỉ có Cao Vô Bình vàTrần Nghịch hai người trốn thoát mà thôi, còn người khác hoặc bị chém,hoặc bị bắt, không biết bao nhiêu mà kể. Phù Sai hỏi Chư Kê Dĩnh (tướngnước Việt) rằng:<br>- Nhà ngươi xem quân Ngô cường dũng, so với quân Việt thế nào ?<br>Chư Kê Dĩnh sụp lạy mà tâu rằng:<br>- Quân Ngô cường dũng, thiên hạ không nước nào địch nổi, huống chi nước Việt tôi là một nước hèn yếu xưa nay.<br>Phù Sai bằng lòng, trọng thưởng cho quân Việt, sai Chư Kê Dĩnh về trướcđể báo tin thắng trận cho Câu Tiễn biết. Tề Giản công lo sợ, cùng vớiTrần Hằng và Hám Chỉ thương nghị, rồi sai sứ đem nhiều lễ vật sang lễPhù Sai để xin hoà. Phù Sai bảo nước Tề và nước Lỗ lại giao hiếu vớinhau như anh em, không được gây việc tranh chiến. Nước Tề và nước Lỗ đều vâng mệnh cả. Phù Sai rút quân về đến Ngô cung ở Câu Khúc, bảo Tây Thirằng:<br>- Ta để mỹ nhân ở đây là muốn cho được chóng gặp mặt.<br>Tây Thi sụp lạy và chúc mừng. Bấy giờ gió thu hây hẩy, lá ngô rườm rà.Phù Sai và Tây Thi trèo lên trên đài, uống rượu rất vui, đến đem khuyabỗng có tiếng lũ trẻ hát. Phù Sai lắng nghe, hát rằng:<br>\"Lá đồng gặp mùa lạnh<br>Vua Ngô tỉnh, chưa tỉnh...?<br>Lá Ngô đang mùa thu<br>Vua Ngô sầu, lại sầu...!<br>Phù Sai không bằng lòng, sai người bắt lũ trẻ đến mà hỏi rằng:<br>- Ai dạy chúng bay hát câu ấy ?<br>Lũ trẻ nói:<br>- Có một đứa trẻ áo đen, không biết ở đâu đến, dạy chúng tôi hát như thế, rồi lại đi đâu mất.<br>Phù Sai nổi giận mà nói rằng:<br>- Ta đây tự trời sinh ra, có thần thánh ủng hộ, khi nào lại phải sầu!<br>Phù Sai toan giết lũ trẻ, Tây Thi cố xin mãi mới thôi. Bá Hi tâu rằng:<br>- Xuân đến thì muôn vật vui, thu đến thì muôn vật sầu, đó là đạo trời.Đại vương lúc vui lúc sầu đều hợp với đạo trời, còn lo gì nữa!<br>Phù Sai bằng lòng, đóng ở Ngô cung ba ngày, rồi mới về kinh thành. Cácquan triều thần đều vào chúc mừng. Ngũ Viên cũng đến, không nói gì cả.Phù Sai trách Ngũ Viên rằng:<br>- Quan tướng quốc can ta không nên đánh Tề, nay ta thắng được Tề trở về, quan tướnc quốc không có công gì cả, tưởng cũng nên hổ thẹn!<br>Ngũ Viên giận lắm, vùng vằng buông thanh kiếm xuống mà tâu rằng:<br>- Trời định làm mất nước nào thì vẫn cho có điều mừng nhỏ, rồi mới giáng điều to lớn. Việc thắng Tề chẳng qua là một điều mừng nhỏ đó, tôi erằng sắp có điều to lớn đến nơi.<br>Phù Sai tức giận nói rằng:<br>- Đã lâu không gặp quan tướng quốc, tai ta được im ắng dễ chịu, nay lại đến kể lể rầy rà hay sao!<br>Phù Sai nói xong, bưng tai nhắm mắt, ngồi ở trên điện. Được một lúc, Phù Sai bỗng trừng mắt nhìn thẳng mà quát to lên rằng:<br>- Quái lạ!<br>Các quan tâu rằng:<br>- Đại vương thấy gì ?<br>Phù Sai nói:<br>- Ta trông thấy bốn người tựa lưng nhau rồi mỗi người chạy về một phía;lại thấy ở dưới điện có hai người đứng đối nhau: người ngảnh mặt phíabắc giết người ngảnh mặt phía nam. Các ngươi có trông thấy như thế không ?<br>Các quan đều nói:<br>- Chúng tôi không trông thấy gì cả.<br>Ngũ Viên tâu rằng:<br>- Bốn người chạy về bốn phía nghĩa là bốn phương phải ly tán; ngườingảnh mặt phía bắc giết người ngảnh mặt phía nam, nghĩa là kẻ dưới làmhại người trên, bề tôi giết vua. Nếu đại vương không biết tu tỉnh thìtất có ngày hại thân mất nước!<br>Phù Sai nổi giận nói:<br>- Tướng quốc nói gở như vậy, ta không muốn nghe!<br>Bá Hi nói:<br>- Bốn phương ly tán, nghĩa là vì phải chạy đến phục dịch ở sân nước Ngô. Nước Ngô ta làm bá chủ, sắp có cơ thay nhà Chu, ấy cũng là cái điềm bềtôi phạm đến vua đó.<br>Phù Sai nói:<br>- Quan thái tể nói một lời làm cho lòng ta mở rộng. Tướng quốc thì già nua lắm rồi, chẳng nói được câu nào như thế cả.<br>Mấy hôm sau, vua Việt là Câu Tiễn đem bề tôi nước Việt thân hành đếnnước Ngô để chúc mừng thắng trận. Đối với các quan nước Ngô, vua Việtđều có quà biếu cả.<br>Bá Hi nói:<br>- Thế là bốn phương phải phục dịch ở sân nước Ngô đó!<br>Phù Sai bày tiệc ở trên Vân Đài. Câu Tiễn ngồi hầu. Các quan đại phu đều đứng hầu ở bên cạnh. Phù Sai nói:<br>- Vua không quên người bề tôi có công, cha không quên người con có công. Nay quan thái tể là Bá Hi vì ta luyện tập quân sĩ có công, ta địnhthưởng cho làm thượng khanh; vua Việt thờ ta như cha, một lòng hiếuthuận, ta định phong thêm đất cho, để đền cái công giúp ta. Các quan đại phu nghĩ thế nào ?<br>Các quan đại phu đều nói:<br>- Đại vương thưởng công cho kẻ khó nhọc đó là việc bá vương.<br>Ngũ Viên sụp xuống đất khóc mà tâu rằng:<br>- Than ôi, thương thay! người trung bịt miệng, lũ nịnh nâng tay, tráicho làm phải, gian tưởng là ngay; có một ngày kia, diệt nước Ngô này,miếu xã tàn phá, cung điện đầy gai!<br>Phù Sai nổi giận:<br>- Lão tặc gian trá, làm tai làm quái, chỉ muốn chuyên quyền, để hại nước ta. Ta nghĩ đến tiền vương, mà không nỡ giết, cho về mà tự xử lấy, đừng trông thấy mặt ta nữa.<br>Ngũ Viên nói:<br>- Lão thần này, nếu bất trung bất tín, thì đã chẳng được làm tôi tiềnvương, nay khác nào như Long Bàng gặp vua Kiệt, Tỷ Can gặp vua Trụ. Tôidẫu bị giết nhưng đại vương cũng khó toàn! tôi xin từ đây vĩnh biệt,không trông thấy đại vương nữa!<br>Ngũ Viên nói xong, tức khắc lui ra. Phù Sai vẫn còn chưa nguôi cơn giận, Bá Hi nói:<br>- Tôi nghe nói khi trước Ngũ Viên sang sứ nước Tề, có đem con gửi họ Bão, thế là có ý muốn phản Ngô, đại vương nên xét kỹ.<br>Phù Sai sai người đem thanh kiếm Chúc Lâu đưa cho Ngũ Viên. Ngũ Viên cầm lấy thanh kiếm mà than rằng:<br>- Đại vương muốn ta chết đây!<br>Ngũ Viên nói xong, liền chạy ra đứng ở giữa sân, ngửa mặt lên trời mà kêu to lên rằng:<br>- trời ơi! trời ơi! ngày xưa tiền vương không muốn lập mày, mày nhờ sứcta mới được nối ngôi. Ta vì mày mà phá Sở, phá Việt, khiến cho uy danhlừng lẫy khắp chư hầu. Nay mày không theo lời ta, lại bắt ta chết. Tachết ngày nay thì ngày mai quân Việt đến đào xã tắc nước Ngô đi đó!<br>Ngũ Viên lại bảo người nhà rằng:<br>- Khi ta chết rồi, các ngươi phải khoét mắt ta mà treo ở cửa đông để ta được xem quân Việt kéo đến!<br>Nói xong tự đâm cổ mà chết.<br>Nội thị đem thanh kiếm về tâu với Phù Sai và thuật lại những lời nói của Ngũ Viên trong khi gần chết. Phù Sai thân hành đến xem thi hài rồi nóirằng:<br>- Ngũ Viên, mày đã chết rồi thì còn biết gì nữa!<br>Phù Sai lại truyền cắt lấy đầu, đem treo ở trên cửa Bàn Môn còn thi thểthì đem bỏ vào cái bao da ngựa, sai người quẳng xuống khúc sông TiềnĐường mà bảo rằng:<br>- Nhật nguyệt cháy xương mày, thuồng luồng ăn thịt mày, hình thể mày tiêu diệt, phỏng có còn gì không!<br>Thi thể Ngũ Viên theo dòng sông trôi đi, sóng đánh dạt vào bờ. Dân ở đấy sợ hãi bảo nhau vớt lên, đem chôn ở núi Ngô Sơn. Đời sau đổi tên là Trư Sơn (bởi vì Ngũ Viên tên tự là Tử Tư), nay ở trên núi còn có miếu TửTư. Phù Sai giết Ngũ Viên rồi, mới cho Bá Hi làm tướng quốc, lại địnhphong thêm đất cho nước Việt. Câu Tiễn cố ý xin từ chối, Phù Sai mớithôi. Câu Tiễn về Việt, càng dốc lòng nghĩ mưu đánh Ngô. Phù Sai chẳngđể ý đến, lại càng kiêu căng phóng túng, bắt mấy vạn dân đi đắp Hànthành, xẻ một cái kênh ở phía đông bắc xuyên sang phía tây bắc, khiếnnước sông Giang, sông Hoài chảy vào sông Nghi, rồi thông sang sông Tề.Thế tử Hữu biết ý Phù Sai lại muốn hội minh với trung quốc, vẫn muốn can ngăn, nhưng lại sợ Phù Sai giận, mới nghĩ ra một việc để làm cho PhùSai tỉnh ngộ.<br>Một hôm đang buổi sáng sớm, thế tử Hữu đeo cung mang tên ở hậu viên đivề, áo giày ướt sạch cả. Phù Sai thấy lạ, liền hỏi. Thế tử Hữu nói:<br>- Mới rồi, con ra chơi hậu viên, nghe tiếng con ve kêu ở trên cây, chạylại gần xem, thấy con ve đang ngân nga trước gió, tự lấy làm yên ổn,không ngờ có con bọ ngựa đang leo ở trên cành cây, giơ hai càng lên,rình bắt con ve để ăn thịt; con bọ ngựa chỉ biết con ve, không ngờ cócon chim sẻ vàng đang bay lượn ở đấy, định mổ con bọ ngựa; con chim sẻchỉ biết con bọ ngựa, không ngờ có con đứng ở đấy đang giương cung địnhbắn con chim sẻ. Con chỉ biết con chim sẻ không ngờ lại có một cái hốsâu ở bên cạnh, nên trượt chân ngã xuống, thành ra ướt cả áo giày, đếnnỗi làm trò cười cho phụ vương.<br>Phù Sai nói:<br>- Mày chỉ tham cái lợi trước mắt, mà không nghĩ đến cái hại sau lưng, thiên hạ còn ai ngu như thế nữa!<br>Thế tử Hữu nói:<br>- Thế mà thiên hạ còn có người ngu hơn con: nước Lỗ là dòng dõi Chucông, lại nhờ công dạy bảo của Khổng Tử, không xâm phạm gì đến lân quốc, thế mà nước Tề tự nhiên đem quân đánh Lỗ. Tề tưởng lấy được Lỗ, chẳngngờ có Ngô đem quân đi nghìn dặm để đánh Tề. Ngô đánh Tề, tưởng lấy được Tề, chẳng ngờ có nước Việt kia lại đem quân quyết tử quan Tam Giang,thông Ngũ Hồ để diệt nước Ngô, thiên hạ còn ai ngu như thế nữa!<br>Phù Sai nổi giận, nói:<br>- Đấy là cái giọng lưỡi của Ngũ Viên ngày xưa, ta nghe đã chán tai lắm,bây giờ mày lại bắt chước, để làm ngăn trở công việc của ta hay sao ?mày có phải là con trai ta thì từ nay cấm không được nói đến việc ấynữa!<br><br>Thế tử Hữu sợ hãi lui ra.<br>Phù Sai giao cho thế tử Hữu cùng vương tử Địa và vương tôn Dị Dung giữnước, còn mình thì đem quân sang hội với Lỗ Ai công ở đất Thái Cao, vớiVệ Xuất công ở đất Phát Dương, rồi ước với chư hầu đại hội ở Hoàng Trì(đất nước Vệ), muốn cung với nước Tấn tranh nhau nghiệp bá.<br>Câu Tiễn nghe tin Phù Sai đã đem quân đi vắng, mới cùng với Phạm Lãithương nghị, rồi đem ba nghìn quân \"tập lưu\" (tức là thuỷ binh) cùng với ba nghìn \"tuấn sĩ\", sáu nghìn \"quân tử\", theo đường bể qua sông Giangđể lẻn sang đánh Ngô. Tiền đội là Trù Vô Dư kéo đến nước Ngô. Vương tônDị Dung ra đánh, được mấy hợp thì vương tử Địa đem quân ra, Trù Vô Dưngã ngựa bị bắt. Ngày hôm sau Câu Tiễn đem đại binh đến. Thế tử Hữu định giữ thế thủ. Vương tôn Dị Dung nói:<br>- Quân Việt vẫn có lòng sợ nước Ngô ta, vả ở xa lại đây tất nhiên mệtnhọc. Ta thắng lần nữa thì họ phải chạy; nếu không thắng, bấy giờ sẽ giữ thế thủ, cũng chưa lấy gì làm muộn.<br>Thế tử Hữu nghe lời, liền sai Dị Dung ra đánh, Hữu đem quân theo sau.Câu Tiễn thân hành đốc suất quân sĩ đánh nhau với Ngô, khí thế hăng háilắm. Lúc bấy giờ ở nước Ngô quân sĩ tinh dũng đều theo Phù Sai đi vắngcả, ở trong nước chỉ còn toàn quân sĩ chưa luyện tập. Nước Việt thì toàn là quân tinh dũng đã luyện tập mấy năm nay, cung tên kiếm kích, linhlợi khác thường! lại thêm có Phạm Lãi và Thế Dung đều là những tướng lão thành, Ngô khó lòng địch nổi. Quân Ngô thua to. Vương tôn Dị Dung bịThế Dung giết chết. Thế tử Hữu bị hãm ở trong đám quân Việt, bị mấy mũitên vào mình, sợ quân Việt bắt được thì nhục, liền tự tử chết. Quân Việt kéo thẳng đến dưới chân thành. Vương tôn Địa đóng chặt cửa thành lại,rồi cố giữ thế thủ và sai người đi cáo cấp với Phù Sai. Câu Tiễn chothuỷ quân đóng ở Thái Hồ và lục quân đóng ở Tư Môn, sai Phạm Lãi đốt đài Cô Tô, lửa cháy hơn một tháng chưa tắt, bao nhiêu chiến thuyền của Ngô, đều bắt đem về Thái Hồ cả. Quân ngô không dám ra đánh.<br>Lại nói chuyện Phù Sai cùng với Lỗ Ai Công và Vệ Xuất Công, cùng đếnHoàng Trì, sai người mời Tấn Định công. Tấn Định công sợ thế, cũng phảiđến hội. Phù Sai sai Vương Tôn Lạc cùng với quan thượng khanh nước Tấnvà Triệu Uởng bàn việc để tên trước sau ở trong tờ tái thư. Triệu Uởngnói:<br>- Nước Tấn đã mấy đời nay làm minh chủ, còn phải hỏi gì nữa!<br>Vương tôn Lạc nói:<br>- Tổ nước Tấn là Thúc Ngu, là em vua Thành vương, tổ nước Ngô là TháiHà, là bá tổ vua Vũ vương, tôn ti cách nhau mấy từng; huống chi Tấn dẫulàm chủ minh, mà khi hội ở Tống, ở Quắc, đều phải đứng dưới Sở, nay lạimuốn đứng trên nước Ngô hay sao ?<br>Hai bên tranh nhau, mấy ngày không quyết. Bỗng có sứ giả của vương tửĐịa sai đến, mật báo việc quân Việt đánh Ngô, giết thế tử Hữu, nay đangvây thành, sự thế rất nguy cấp. Phù Sai kinh sợ. Bá Hi rút gươm chémchết sứ giả. Phù Sai nói:<br>- Tại sao quan tướng quốc lại giết sứ giả ?<br>Bá Hi nói:<br>- Việc này hư thật chưa rõ, nếu để sứ giả tiết lộ ra thì Tề và Tấn tất thừa cơ sinh sự, đại vương tài nào mà về yên được.<br>Phù Sai nói:<br>- Quan tướng quốc nói phải lắm, nhưng Ngô và Tấn còn đang tranh trưởngchưa xong, nay lại có tin này, vậy ta nên bỏ về ngay, hay ở lại dự hộimà chịu cho Tấn làm trưởng ?<br>Vương tôn Lạc nói:<br>- Hai đàng đều không được cả. Ta bỏ không dự hội mà về ngay thì người ta biết ta có sự nguy cấp; nếu dự hội mà chịu cho Tấn làm trưởng thì rồita làm gì cũng tất phải vâng mệnh nước Tấn, vậy thì ta quyết phải tranhtrưởng, mới khỏi lo ngại!<br>PHù Sai nói:<br>- Muốn tranh cho được thì làm thế nào ?<br>Vương Tôn Lạc mật tâu rằng:<br>- Nay việc đã nguy cấp lắm, xin đại vương nổi hiệu trống mà khiêu chiến, để làm cho người nước Tấn phải sợ.<br>Phù Sai khen phải, đêm hôm ấy sửa sang quân sĩ kéo sang chỗ quân Tấnđóng cách nhau chỉ có độ một dặm, rồi bày trận ở đấy. Vua Ngô tự tay cầm dùi đánh trống, một vạn cái trống ở trong quân đều đánh theo, tiếngchuông tiếng mõ đồng thời nổi lên inh ỏi. Quân Tân sợ hãi không biết vìcớ gì, mới sai quan đại phu là Đổng Cát sang hỏi. Phù Sai đáp rằng:<br>- Ta phụng mệnh thiên tử nhà Chu làm chủ minh các nước, nay vua Tấn trái mệnh tranh trưởng, để đến nỗi dùng dằng mãi không xong. Ta sợ sứ giả đi lại thêm phiền, vậy phải thân hành đến đây mà thương nghị. Nước Tấntheo hay không theo, ngày hôm nay phải quyết.<br>Đổng Cát về báo với Tấn Định công. Bấy giờ Lỗ Ai công và Vệ Xuất côngcùng đều ngồi ở đấy. Đổng Cát nói riêng với Triệu Uởng rằng:<br>- tôi xem ý vua Ngô, ngoài miệng dẫu nói cứng, nhưng nét mặt buồn rầutất là trong bụng có điều gì lo nghĩ lắm, hay là quân Việt đã sang đánhNgô rồi! nếu ta không chịu cho hắn đứng tên trước thì tất hắn liều màđánh ta, nhưng ta cũng không nên chịu nhường suông, phải bắt hắn bỏvương hiệu đi mới được.<br>Triệu Uởng bèn tâu với Tấn Định công. Định công lại sai Đổng Cát sang nói với Phù Sai rằng:<br>- Đại vương phụng mệnh thiên tử nhà Chu hội chư hầu, chúa công tôi không dám trái, nhưng nước Ngô nguyên là tước bá mà lại tiếm hiệu xưng vươngthì đối với thiên tử nhà Chu ra sao ? Đại vương nên bỏ vương hiệu đi màxưng là Ngô công thì chúa công tôi xin vâng mệnh.<br>Phù Sai cho lời nói ấy là phải, liền tự xưng là Ngô công, rồi ra tiếpkiến các vua chư hầu. Ngô công thề trước, thứ đến nước Tấn, thứ nữa đếnnước Lỗ và nước Vệ.<br>Phù Sai rút quân theo đường thuỷ về nước Ngô. Đi đến nửa đường, đượcluôn mấy tin nước nhà cáo cấp, quân sĩ nghe nói, ai cũng sợ hãi; vả lạiđi xa mỏi mệt, nên chẳng ai nghĩ gì đến sự giao chiến. Quân Ngô giaochiến với quân Việt. Quân Ngô thua to. Phù Sai sợ lắm, bảo Bá Hi rằng:<br>- Quan tướng quốc nói vua Việt không bao giờ làm phản, cho nên ta nghemà tha cho về nước. Sự thế ngày nay, quan tướng quốc phải sang xin hoàvới Việt; nếu không thì thanh kiếm ta đưa cho Ngũ Viên ngày trước, talại đưa cho quan tướng quốc đó!<br>Bá Hi liền sang quân Việt, sụp lạy Câu Tiễn, xin tha tội cho nước Ngô,còn những lễ vật để khao thưởng quân sĩ, nước Ngô lại xin theo như nướcViệt năm trước. Phạm Lãi nói với Câu Tiễn rằng:<br>- Nước Ngô cũng chưa nên diệt, ta hãy cho hoà để đền ơn cho Bá Hi. Từ đây Ngô cũng không cường thịnh được nào!<br>Câu Tiễn cho nước Ngô giảng hoà, rồi rút quân về, đó là năm thứ 38 đờiChu Kính vương. Sang năm sau, Lỗ Ai công đi săn ở Cự Gia. Kẻ gia thầnnhà Thúc Tôn Thị tên gọi Thư Thương bắt được một con thú, mình như mìnhcon hoãng, đuôi như đuôi con trâu, đầu sừng lại có thịt, lấy làm quái mà giết chết, đem hỏi Khổng Tử. Khổng Tử xem, rồi nói rằng:<br>- Đây là con lân! xem sừng nó hãy còn cái dải, biết rằng đó là của NhanMẫu ngày xưa buộc vào. Than ôi! thế này thì đạo ta cùng mất rồi!<br>Khổng Tử liền sai học trò đem chôn. Bấy giờ Khổng tử mới đem bộ sử nướcLỗ, từ năm đầu Lỗ Ẩn công đến năm Lỗ Ai công bắt được con lân, công 242năm, chép thành một quyển gọi là kinh Xuân Thu, để hợp với Dịch, Thi,Thư, Lễ, Nhạc, cả thảy là sáu kinh.<br>Năm ấy quan hữu tướng nước Tề và Trần Hằng biết nước Ngô bị quân Việtđánh thua, không lo gì đến cường địch ở mặt ngoài nữa, còn mặt trong thì chỉ ngại có Hám Chỉ. Tề Giản công sợ hãi bỏ chạy. Trần Hằng đuổi theomà giết, lại giết hết cả bè phái họ Hám, rồi lập em Tề Giản công là VụLâu làm vua, tức là Tề Bình công. Khổng Tử nghe tin Trần Hằng giết TềGiản công, vào tâu với Lỗ Ai công, xin đem quân đi đánh. Lỗ Ai công bảoKhổng Tử nói với ba nhà Mạnh, Thúc, Qúi, Khổng Tử than rằng:<br>- Tôi chỉ biết có vua Lỗ, chứ không biết ba nhà là ai!<br>Trần Hằng cũng sợ chư hầu đem quân dến đánh, bao nhiêu những đất chiếmđược của Lỗ, Vệ đều trả lại cả, phía bắc kết giao với bốn quan khanhnước Tần, phía nam kết giao với Ngô và Việt. Lại theo lối Trần Vô Vũ khi trước, đem tiền thóc cấp phát cho những kẻ nghèo khổ, người trong nướcai cũng bằng lòng. Trần Hằng lập mưu trừ dần phái Bão, Án, Cao, Quốc vàcác công tộc, chiếm lấy quá nửa nước Tề làm phong ấp của mình. Lại tuyển con gái trong nước từ bảy thước trở lên, để ở hậu phòng cả thảy đếntrăm người tha hồ cho tân khách ra vào, không cấm đoán gì cả. Trần Hằngsinh được con trai hơn bảy mươi người, muốn dùng kế ấy để làm cho bọnTrần chóng cường thịnh. Sau các quan đại phu và ấp tể ở nước Tề đều làhọ Trần cả.<br>Lại nói chuyện thế từ Khoái Qúi nước Vệ ở Thích Ấp, con là Vệ Xuất công(Triếp) đem người trong nước ra để chống cử với Khoái Qúi. Quan đại phulà Cao Sài can ngăn. Khóai Quí không nghe. Chị gái Khoái Qúi lấy quanđại phu là Khổng Ngũ sinh được người con tên gọi Khổng Khôi, lại nốichức làm đại phu, cầm quyền chính nước Vệ. Gia thần họ Khổng là HồnLương Phu tư thông với nàng Khổng Cơ (tức là chị gái Khoái Qúi). NàngKhổng Cơ sai Hồn Lương Phu đi sang Thích ấp hỏi thăm em là Khóai Qúi.<br>Khóai Qúi cầm tay mà bảo rằng:<br>- Nhà ngươi làm thế nào mà giúp cho ta về nước làm vua thì ta cho nhàngươi được đội mũ miện và đi xe hiên, dẫu có tội đáng chết, cũng tha cho ba lần.<br>Hồn Lương Phu về, nói với nàng Khổng Cơ. Nàng Khổng Cơ sai Hồn Lương Phu ăn mặc giả đàn bà sang đón Khóai Qúi về. Đang đêm khuya, Hồn Lương Phuvà Khóai Qúi cùng ăn mặc đàn bà, kẻ dũng sĩ là Thạch Khất và Mạnh Áp làm nguời dong xe, cùng ngồi xe kín, giả là tỳ thiếp, lẻn vào trong thành,nấp ở nhà nàng Khổng Cơ. Khổng Cơ nói:<br>- Công việc nước nhà đều ở tay con ta cả, nay con ta đang uống rượu ởtrong cung, ta nên đón nó lúc về mà bắt phải làm thì mới thành sự được.<br>Khổng Cơ bảo Thạch Khất, Mạnh Áp và Hồn Lương Phu đều mặc giáp đeo gươmđể đợi, còn Khoái Qúi thì phục ở trên đài. Được một lúc, Khổng Khôi ởtrong cung say rượu trở về.<br>Khổng Cơ gọi mà bảo rằng:<br>- Trong họ cha mẹ thì ai là thân hơn cả ?<br>Khổng Khôi nói:<br>- Họ về bên cha thì có bác chú, họ về bên mẹ thì có cậu mà thôi.<br>Khổng Cơ nói:<br>- Con đã biết cậu là người rất thân của mẹ thì sao con lại không giúp cho Khoái Qúi ?<br>Khổng Khôi nói:<br>- Tiền quân khi xưa bỏ con lập cháu, vậy nên con không dám trái mệnh.<br>Khổng Khôi đứng ngay dậy, bỏ đi ra nhà xí. Khổng Cơ sai Thạch Khất vàMạnh Áp đứng chờ ở ngoài nhà xí, đợi khi Khổng Khôi ra thì nắm lấy áo mà bảo rằng:<br>- Thế tử cho chúng tôi đến triệu ngài.<br>Chúng kéo Khổng Khôi lên trên đài, để yết kiến Khoái Qúi. Khổng Cơ đã đứng sẵn ở bên cạnh, quát to lên rằng:<br>- Khổng Khôi! sao con không lạy thế tử đi ?<br>Khổng Khôi bất đắc dĩ phải sụp lạy. Khổng Cơ nói:<br>- Ngày nay con có chịu theo cậu hay không ?<br>Khổng Khôi nói:<br>- Xin vâng mệnh!<br>Khổng Cơ liền giết một con lợn đực để lấy máu, bảo Khóai Qúi và Khổng Khôi ăn thề với nhau.<br>Khổng Cơ bảo Thạch Khất và Mạnh Áp giữ Khổng Khôi ở trên đài, rồi saiHồn Lương Phu đem gia giáp của Khổng Khôi vào đánh Vệ Xuất công. Vệ Xuất công đang say rượu, sắp đi nghỉ, nghe nói có loạn, sai nội thị đi triệu Khổng Khôi. Nội thị nói:<br>- Chính Khổng Khôi nổi lọan!<br>Vệ Xuất công kinh sợ, tức khắc lấy hết các đồ bảo khí trốn sang nước Lỗ. Các quan trong triều ai không muốn theo Khoái Qúi đều bỏ trốn cả. Trọng Do là gia thần Khổng Khôi, bấy giờ đang ở ngoài thành, nghe tin KhổngKhôi bị hiếp, toan vào thành để cứu, gặp quan đại phu là Cao Sài ở trong thành ra, bảo Trọng Do rằng:<br>- Cửa thành đóng rồi. Quyền chính không ở tay nhà ngươi thì lúc họan nạn, can gì mà nhà ngươi dự đến.<br>Trọng Do nói:<br>- ta đã ăn lộc của Khổng Khôi, không dám đứng trông.<br>Vừa bấy giờ có người ở trong thành đi ra, Trọng Do nhân khi cửa ngỏ,liền vào trong thành, đi thẳng đến dưới đài, gọi to lên rằng:<br>- Trọng Do ở đây, quan đại phu họ Khổng cứ xuống!<br>Khổng Khôi không dám thưa. Trọng Do toan đốt đài. Khoái Qúi sợ, saiThạch Khất và Mạnh Áp cầm giáo xuống đài để đánh nhau với Trọng Do.Trọng Do cầm kiếm để đối địch. Hai ngọn kích của Thạnch Khất và Mạnh Ápcùng xúm lại đâm Trọng Do đứt cái dải mũ. Trọng Do bị thương nặng, lúcsắp chết nói:<br>- Cứ theo trong lễ thì người quân tử dẫu chết cũng không chịu bỏ mũ!<br>Trọng Do nói xong, còn buộc dải mũ lại, rồi mới chết. Khổng Khôi lậpKhóai Qúi lên nối ngôi, tức là Vệ Trang công. Vệ Trang công lập ngườicon thứ là Tật làm thế tử, cho Hồn Lương Phu làm quan khanh.<br>Bấy giờ Khổng Tử ở nước Việt nghe tin Khóai Qúi nổi loạn, bảo học trò rằng:<br>- Có việc loạn này thì Cao Sài sắp về đây mà Trọng Do thì tất chết mất!<br>Học trò hỏi:<br>- Tai sao mà thầy biết ?<br>Khổng Tử nói:<br>- Cao Sài biết theo đại nghĩa thì tất toàn thân được, còn Trọng Do hiếu dũng mà khinh sinh, tài nào khỏi chết đuợc!<br>Nói chưa dứt lời thì quả nhiên thấy Cao Sài chạy về. Thầy trò trông thấy nhau, nửa bi ai nửa mừng rỡ. Bỗng có sứ giả nước Vệ đến, nói với KhổngTử rằng:<br>- Chúa công tôi mới lập, mến tiếng phu tử, nhân có món ăn ngon này, sai tôi đem dâng.<br>Khổng Tử nhận lấy rồi mở ra xem thì thấy một lọ thịt ướp, liền sai đậy lại mà bảo sứ giả rằng:<br>- Đây là thịt ướp của học trò ta là Trọng Do, có phải không ?<br>Sứ giả kinh sợ mà nói rằng:<br>- Phải! nhưng tại sao phu tử lại biết ?<br>Khổng Tử nói:<br>- Nếu không phải vua Vệ thì khi nào lại ban cho thế này!<br>Khổng Tử sai học trò đem chôn, rồi khóc mà than rằng:<br>- Ta vẫn thường lo cho Trọng Do bất đắc kỳ tử, nay quả nhiên như thế.<br>Sứ giả cáo từ xin về. Chưa được bao lâu thì Khổng Tử cũg bị bệnh rồimất. Năm ấy ngài bảy mươi ba tuổi. Bấy giờ là ngày kỷ sửu, tháng tư, mùa hạ, năm thứ 41 đời Chu Cảnh vương. Học trò đưa linh cữu ngài ra an táng tại Khúc Phụ, nấm mộ rộng những một khoảnh đất, các cây cối ở đấy, chim chóc không dám đến đậu. Các triều vẫn phong ngài là \"đại thành chíthánh văn tuyên vương\", nay lại đổi làm \"đại thành chí thánh tiên sư\".Thiên hạ đều lập văn miếu để thờ, mỗi năm hai lần cúng tế. Con cháuKhổng Tử nối đời được phong là Diễn Thánh công.<br>Lại nói chuyện Vệ Trang công (Khoái Qúi) nghi Khổng Khôi là vây cánh của Vệ Xuất Công (Triếp), mới cho Khổng Khôi uống rượu say rồi đuổi đi nước khác. Khổng Khôi chạy sang nước Tống. Vệ Trang công thấy kho tàng trống không cả, mới gọi Hồn Lương Phu vào mà thương nghị rằng:<br>- Nhà ngươi có kế gì lấy lại được các đồ bảo khí không ?<br>Hồn Lương Phu mật tâu rằng:<br>- Vong quân bây giờ cũng là con chúa công, sao chúa công không triệu về."}