{"title":"Chương 83: Diệp công khởi binh đánh vu thắng câu tiễn báo thù giết phù sai","content":"Vệ Thành công thấy bao nhiêu bảo khí ở trong kho tàng đều bị Vệ Xuấtcông lấy đem đi cả, mới bàn mưu với Hồn Lương Phu. Hồn Lương Phu nói:<br>- Vong quân bây giờ cũng là con chúa công, sao chúa công không triệu về ? Hễ vong quân về thì lấy được các đồ bảo khí.<br>Có đứa tiểu nội thị nghe đượcc câu ấy, ra nói riêng với thế tử Tật. Thếtử Tật sai mấy người tráng sĩ đem một con lợn đực đi theo mà lẻn vàotrong cung, hiếp Vệ Trang công phải uống máu ăn thề, cấm không đượctriệu vong quân về và bắt phải giết Hồn Lương Phu. Vệ Trang công nói:<br>- Việc không triệu Triếp về thì dễ lắm, còn Hồn Lương Phu thì khi trướcta có thề vớ hắn, tha cho ba tội chết, biết làm thế nào ?<br>Thế tử Tật nói:<br>- Vậy thì đợi khi hắn có bốn tội sẽ giết!<br>Vệ Trang công thụân cho. Chưa được bao lâu, Vệ Trang công nhân làm cáitrướng da hổ, triệu các quan đại phu vào để ăn mừng. Hồn Lương Phu mặcáo tía, ngoài khoác áo lông chồn mà đến. Khi ngồi ăn lại không cởi bỏthanh kiếm. Thế tử Tật sai lực sĩ lôi Hồn Lương Phu ra chém. Hồn LươngPhu nói:<br>- Tôi có tội gì đâu!<br>Thế tử Tật kể tội rằng:<br>- Bề tôi vào yết kiến vua, phải có y phục nhất định; khi ăn phải cởi bỏkiếm. Thế mà nhà ngươi dám mặc áo tía, đó là một tội; dám khóac áo lôngchồn, đó là hai tội; không cởi bỏ kiếm, đó là ba tội!<br>Hồn Lương Phu kêu rằng:<br>- Chúa công đã có ước với tôi tha cho ba tội chết!<br>Thế tử Tật nói:<br>- Vong quân là con mà chống cự với cha, thế là đại nghịch, bất hiếu, sao nhà ngươi muốn triệu về, có phải là bốn tội đó không ?<br>Hồn Lương Phu không trả lời được nữa cúi đầu chịu chết chém. Mấy hômsau, Vệ Trang công nằm mộng thấy một con ma xõa tóc kêu rằng:<br>- Ta đây là Hồn Lương Phu, đã kêu với trời rằng ta không có tội!<br>Vệ Trang công sai Tư Di bói xem tốt xấu thế nào, Tư Di nói:<br>- Không hại chi cả!<br>Khi đã báo cáo từ lui ra, Tư Di nói chuyện với người khác rằng:<br>- Hồn oan đã báo thù như vậy là cái điềm thân chết nước loạn!<br>Tư Di liền bỏ trốn sang nước Tống. Vệ Trang công lên làm vua đã được hai năm, không sang triều cống nước Tấn. Quan thượng khanh nước Tấn làTriệu Uởng đem quân đánh Vệ. Nước Vệ đuổi Vệ Trag công. Vệ Trang côngchạy sang nước Nhung, bị người nước Nhung giết chết, lại giết cả thế tửTật.<br>Người nước Vệ lập công tử Ban Sư lên nối ngôi. Trần Hằng nước Tề đemquân cứu Vệ bắt Ban Sư, lập công tử Khởi (thứ đệ của Khóai Qúi). Quanđại phu nước Vệ là Thạch Phổ đuổi công tử Khởi, lại đón Vệ Xuất công vềlàm vua. Vệ Xuất công về, lại đuổi Thạch Phổ. Các quan đại phu khôngbằng lòng lại đuổi Vệ Xuất công. Vệ Xuất công chạy sang nước Việt. Người nước Vệ lập công tử Mạc cũng là thứ đệ của Vệ Xuất công, tức là Vệ Điệu công. Từ bấy giờ nước Vệ vẫn thần phục nước Tấn, thế nước mỗi ngày mộtsuy yếu.<br>Lại nói chuyện Bạch công Thắng (công tử Thắng được phong là Bạch công,mới lấy Bạch làm họ) từ khi về nước Sở, nghĩ đén cái thù người nướcTrịnh giết cha, vẫn muốn báo lại, chỉ vì Ngũ Viên là ân nhân của Bạchcông Thắng, mà Ngũ Viên khi trước đã cứu Trịnh, vả lại Trịnh thần phụcSở Chiêu vương, cũng không có điều gì thất lễ, cho nên Bạch công Thắngnhịn không nói ra. Khi Sở Chiêu vương đã mất rồi, quan lệnh doãn là công tử Thân và quan tư mã là công tử Kết lập con nàng Việt nữ là Chương lên nối ngôi, tức là Sở Huệ vương, Bạch công Thắng tự nghĩ mình là con thếtử Kiến trước, tất thế nào công tử Thân cũng phải triệu mình đến để cùng cầm quyền chính nước Sở, nhưng không thấy công tử Thân triệu, lại không thấy phong thêm tước lộc, thì trong lòng tức giận, đến khi nghe tin Ngũ Viên chết, liền nói:<br>- Bây giờ tức là lúc ta nên báo thù nước Trịnh!<br>Bạch công Thắng sai người xin với công tử Thân rằng:<br>- Nước Trịnh hại cha tôi khi xưa, quan lệnh doãn đã có biết. nếu tôikhông báo thù thì còn làm người sao được! quan lệnh doãn thương đến chatôi là người vô tội thì xin cho một toán quân sang kể tội mà đánh nướcTrịnh, tôi xin làm tiền phu, dầu chết cũng không hối hận.<br>Công tử Thân từ chối rằng:<br>- Nay tân vương mới lập, trong nước chưa yên, nhà ngươi hãy thư thả.<br>Bạch công Thắng mượn việc phòng bị nước Ngô, sai kẻ gia thần là ThạchKhất đắp một cái thành và luyện tập quân sĩ. Lại nói với công tử Thân xi đem quân bản bộ của mình đi dánh Trịnh. Công tử Thân thuận cho. Bạchcông Thắng chưa kịp đem quân đi thì Triệu Uởng nước Tấn đã đem quân đánh Trịnh. Nước Trịnh sang cầu cứu với nước Sở. Công tử Thân lại đem quâncứu Trịnh. Nước Tấn rút quân về. Công tử Thân cùng với nước Trịnh ănthề, rồi cùng rút quân. Bạch công Thắng giận lắm, nói:<br>- Không đánh Trịnh mà lại cứu Trịnh, thế là quan lệnh doãn định lừa ta!ta phải giết quan lệnh doãn trước, rồi sau sẽ đánh Trịnh.<br>Bạch công Thắng cho triệu một người trong họ là Bạch Thiện ở đất Lê Phong.<br>Bạch Thiệu nói:<br>- Theo nhà ngươi mà làm loạn nước thì là bất trung với vua; bội nhà ngươi mà bỏ tình riêng thì là bất nhân với người trong họ.<br>Nghĩ như vậy, Bạch Thiện bỏ chức quan về làm vườn ruộng, cho đến khichết. Người nước Sở gọi tên cái vườn của Bạch Thiện ở là \"Bạch Thiệntướng quân được pho\". Bạch công Thắng nghe tin Bạch Thiện không đến, nổi giận mà nói rằng:<br>- Không có Bạch Thiện thì dễ thường ta không giết nổi lệnh doãn hay sao!<br>Bạch công Thắng nói xong, liền gọi Thạch Khất đến mà bảo rằng:<br>- Đánh quan lệnh doãn và quan tư mã, dùng độ năm trăm quân mỗi người có nổi không ?<br>Thạch Khất nói:<br>- Chưa đủ! ở Thị Nam có kẻ dũng sĩ tên gọi Hùng Nghi Liêu, nếu được người ấy thì khỏe bằng năm trăm người.<br>Bạch công Thắng liền cùng với Thạch Khất đi sang Thị Nam vào yết kiến Hùng Nghi Liêu.<br>Hùng Nghi Liêu kinh sợ mà nói rằng:<br>- Vương tôn là bậc qúi nhân, chẳng hay tới đây có việc gì ?<br>Bạch công Thắng nói:<br>- Ta có một việc, muốn bàn với nhà ngươi<br>Nói xong, liền bảo cho biết việc định giết công tử Thân. Hùng Nghi Liêu lắc đầu mà nói rằng:<br>- Quan lệnh doãn có công với nước mà không thù gì với tôi cả, tôi không dám làm việc ấy.<br>Bạch công Thắng nổi giận, tuốt gươm trỏ vào Hùng Nghi Liêu mà bảo rằng:<br>- Nếu nhà ngươi không theo thì ta giết nhà ngươi trước!<br>Hùng Nghi Liêu vẫn cứ điềm nhiên, thong dong mà bảo rằng:<br>- Ngài định giết tôi, khác nào như giết con kiến, can gì phải nổi giận!<br>Bạch công Thắng vứt thanh kiếm xuống đất mà khen rằng:<br>- Nhà ngươi thật là dũng sĩ, ta thử đó mà thôi!<br>Bạch công Thắng mời Hùng Nghi Liêu lên xe rồi đem về, lấy lễ thượng tânmà đãi. Hùng Nghi Liêu cảm khích, mới bằng lòng theo Bạch công Thắng.Khi vua Ngô là Phù Sai hội chư hầu ở Hòang Trì, nước Sở sợ nước Ngômạnh, truyền cho biên giới phải phòng giữ nghiêm mật. Bạch công Thắngnói thác là quân Ngô định lẻn đánh nước Sở, rồi lại đem quân cướp bờ cõi nước Ngô, có lấy được ít đồ khí giới, liền khoe khoang mà nói dối thắng to lắm, xin đem những đồ khí giới bắt được, thân hành về dâng vua Sở,để dương uy cho nước Sở. Công tử Thân không biết là kế, tức thì thuậncho. Bạch công Thắng đem binh khí và áo giáp của mình, đóng làm hơn mộttrăm xe, nói là đồ lấy được của quân Ngô, sai một nghìn tráng sĩ đưa vềtriều để dâng nộp.<br>Sở Huệ vương đang ngồi ở trên điện. Công tử Thân và công tử Kết đứng hầu hai bên. Bạch công Thắng vào yết kiến. Sở Huệ vương trông thấy ở thềmcó hai viên tướng quân mình mặc áo giáp, mới hỏi là ai. Bạch công Thắngnói:<br>- Đó là hai viên bộ hạ của tôi, tên gọi là Thạch Khất và Hùng Nghi Liêu, có công đánh Ngô đó!<br>Nói xong, liền giơ tay vẫy hai người. Hai người toan bước lên thềm, công tử Kết mắng rằng:<br>- Đại vương ra đang ngự trên điện, biên thần chỉ cho lạy ở dưới thềm, không được phép lên.<br>Thạch Khất và Hùng Nghi Liêu cứ rảo bước mà tiến lên. Công tử Kết saithị vệ ngăn lại. Hùng Nghi Liêu gạt mạnh một cái, các thị vệ ngã lăn cả, rồi hai người cứ việc tiến. Thạch Khất rút gươm đánh công tử Thân. Hùng Nghi Liêu rút gươm đánh công tử Kết. Bạch công Thắng quát to lên mà bảo tráng sĩ rằng:<br>- Sao các ngươi không tiến cả lên ?<br>Một nghìn tráng sĩ đều cầm binh khí tiến vào. Bạch công Thắng giữ chặtlấy Sở vương, không cho cựa cạy. Thạch Khất trói công tử Thân lại. Triều thần sợ khiếp đảm. Chỉ có công tử Kết vốn là người có dũng lực, rútngay được chiếc kích ở trên điện, giao chiến với Hùng Nghi Liêu. HùngNghi Liêu bỏ thanh gươm xuống, rồi cướp lấy chiếc kích của công tử Kết.Công tử Kết nhặt lấy thanh gươm rồi chém vào vai bên tả Hùng Nghi Liêu.Hùng Nghi Liêu cũng đâm trúng vào bụng công tử Kết. Hai người hăng quá,cùng chết ở nơi điện đình. Công tử Thân bảo Bạch công Thắng rằng:<br>- Mày sang ăn nhờ nước Ngô, ta nghĩ tình cốt nhục, triệu mày về nước,phong làm tước công, nào ta có phụ bạc gì với mày mà mày làm phản ?<br>Bạch công Thắng nói:<br>- Nước Trịnh giết cha ta. Mày cùng nước Trịnh giảng hoà thì mày tức lànước Trịnh. Ta vì cha ta báo thù, chứ ta có nghĩ gì đến tình riêng!<br>Công tử Thắng than rằng:<br>- Tiếc thay! ta không nghe lời Thẩm Chư Lương ngày trước.<br>Bạch công Thắng chém đầu công tử Thân, rồi phơi thây ở trong triều. Thạch Khất nói:<br>- Nếu không giết vua đi thì việc không xong được.<br>Bạch công Thắng nói:<br>- Đứa nhụ tử ấy không có tội gì, thôi thì bỏ đi là xong.<br>Bạch công Thắng truyền giam Sở vương ở Cao Phủ, và muốn lập vương tửKhải (con Sở Bình vương) lên làm vua. Vương tử Khải cố ý xin từ chối.Bạch công Thắng giết chết. Thạch Khất lại khuyên Bạch công Thắng lên làm vua. Bạch công Thắng nói:<br>- Các huyện công còn nhiề, ta nên triệu cả đến<br>Bạch công Thắng đóng quân ở nhà thái miếu. Quan đại phu là Quản Tu (dòng dõi Quản Trọng, trốn sang nước Sở) đem quân đánh Bạch công Thắng. Đánhnhau trong ba ngày, quân Quản Tu thua, Quản Tu bị giết. Ngũ Công Dươngmật sai người đào chân tường Cao Phủ làm một cái huyệt nhỏ, đang đêm lẻn vào, đem Sở Huệ vương ra, trốn ở trong cung Sở Chiêu vương phu nhân(tức là Việt nữ). Diệp công là Thẩm Chư Lương nghe tin, đem quân đấtDiệp về Sở. Mới về đến ngoài cõi, đã thấy dân nước Sở kéo nhau ra đón.Ai trông thấy Diệp công chưa đội mũ trụ, mặc áo giáp, đều ngạc nhiên mànói rằng:<br>- Sao ngài không đội mũ trụ ? người trong nước mong ngài đến, khác nàonhư con đỏ mong cha mẹ, vạn nhất mà mũi tên của quân giặc phạm tới ngài, thì chẳng hóa phụ lòng người trong nước lắm sao!<br>Diệp công liền mặc áo giáp, đội mũ trụ mà đi. Đến gần đô thành, lại gặpmột toán dân chúng ra đón, trông thấy Diệp công đội mũ trụ, lại ngạcnhiên mà nói rằng:<br>- Sao ngài lại đội mũ trụ ? người trong nước mong ngài đến, khác nào như năm mất mùa mà mong thóc gạo, được trông thấy mặt ngài thì mừng nhưsống lại. Dầu kẻ già, người trẻ, ai cũng liều chết mà giúp ngài. Cớ saongài lại đội mũ trụ để che kín mặt đi, khiến cho người ta có bụng hồnghi mà không cố sức!<br>Diệp công liền bỏ mũ trụ đi. Biết lòng dân về với mình. Diệp công cắm cờ đại bái trên xe. Châm Doãn Cố thấy Bạch công Thắng cho người triệumình, toan đem tư thuộc vào thành, sau trông thấy lá cờ đại bái có đềchữ \"Diệp\", liền theo Diệp công. Người nước Sở trông thấy Diệp công đến, mở toang cửa thành ra để đón. Diệp công đem quân đánh Bạch công Thắng ở nhà thái miếu. Thạch Khất bị thua, vực Bạch công Thắng lên xe, rồi trốn sang Long Sơn, định chạy sang nước khác. Diệp công đem quân đuổi theo.Bạch công Thắng thắt cổ mà chết. Thạch Khất đem chôn ở phía sau núi.Diệp công đem quân đến, bắt sống được Thạch Khất, hỏi rằng:<br>- Bạch công Thắng ở đâu ?<br>Thạch Khất nói:<br>- Đã tự tử rồi!<br>Diệp công lại hỏi:<br>- Xác chôn ở đâu ?<br>Thạch Khất nhất định không chịu nói ra. Diệp công truyền đem một cái vạc nước đun sôi để ở trước mặt Thạch Khất mà bảo rằng:<br>- Nếu nhà ngươi không chịu nói ta sẽ bỏ vào vạc.<br>Thạch Khất cởi ngay áo ra rồi cười mà bảo rằng:<br>- Việc thành thì được làm quan to, việc chẳng thành thì sẽ bị bỏ vạc, đó là lẽ thường! khi nào ta lại chịu bán cái xác người chết để cầu thóatnạn!<br>Thạch Khất nói xong, liền nhảy vào trong vạc, thân thể nát nhừ, thành ra Diệp công không thể tìm ra xác Bạch công Thắng. Diệp công lại đón SởHuệ vương về làm vua. Bấy giờ nước Trần nhân thấy nước Sở mất mùa, đemquân sang lấn cõi. Diệp công tâu với Sở Huệ vương rồi đem quân diệt nước Trần. Diệp công lại cho con công tử Thân là Ninh nối chức lệnh doãn,cho con công tử Kết là Khoan nối chức tư mã còn mình thì cáo về đấtDiệp. Nước Sở đã nguy mà từ đó lại được yên, bấy giờ là năm thứ 42 đờiChu Kính vương.<br>Năm ấy, vua Việt là Câu Tiễn cho người do thám, biết Phù Sai từ khi quân Ngô lui rồi, chỉ say mê tửu sắc, chẳng thiết gì đến triều chính, vả lại mấy năm mất mùa luôn, lòng dân ta oán, Câu Tiễn liền cử đại binh sangđánh Ngô. Quân Việt vừa ra đến cõi, Câu Tiễn trông thấy ở trên đường cái có một con ễnh ương lớn trợn mắt phình bụng, ra ý tức giận, Câu Tiễnđang ngồi xe, vịn vào cái ngáng xe mà đứng dậy để tỏ lòng kính.<br>Mọi người chung quanh đều hỏi:<br>- Đại vương thấy gì mà kính như vậy ?<br>Câu Tiễn nói:<br>- Ta trông thấy con ễnh ương tức giận, khác nào như quân sĩ đang hăng trong khi đánh giặc, cho nên ta kính.<br>Quân sĩ đều bảo nhau rằng;<br>- Con ễnh ương tức giận mà đại vương còn có lòng kính. Chúng ta cố côngluyện tập trong mấy năm nay lại không bằng con ễnh ương hay sao ?<br>Bấy giờ quân sĩ đều khuyên bảo nhau, liều chết để đánh giặc. Người trong nước tiễn đưa con em đi tòng chinh, đều khóc mà từ giã rằng:<br>- Chuyến này đi mà không diệt được Ngô thì chớ về nước mà gặp nhau nữa.<br>Câu Tiễn lại hạ lệnh cho các quân sĩ rằng:<br>- Ai mà hai cha con cùng ở lính thì cho cha về; hai anh em cùng ở línhthì cho anh về; có cha mẹ mà không anh em thì cho về để nuôi cha me; cótật bệnh không thể đi lính được thì cũng chu cấp thuốc men lương thựccho.<br>Quân sĩ cảm ơn ấy, đều reo hò mừng rỡ. Khi đi đến bờ sông, chém kẻ cótội, để giữ quân pháp, hành quân rất là nghiêm túc. Vua Ngô là Phù Sainghe tin quân Việt lại đến, cũng đem hết quân ra bờ sông để đối địch.Quân Việt đóng đồn ở bờ sông phía nam, quân Ngô đóng đồn ở bờ sông phíabắc. Câu Tiễn chia quân ra làm hai đạo: Phạm Lãi coi hữu quân. Văn Chủng coi tả quân. Đội \"quân tử\" sáu nghìn người theo Câu Tiễn đi giữa. Haibên định đến sáng hôm sau thì cùng nhau giao chiến ở giữa dòng sông. Tối hôm trước, Câu Tiễn truyền cho trung quân im lặng theo dòng sông mà lên trước năm dặm để đợi quân Ngô, dặn đến nửa đêm thì nổi hiệu trống màtiến. Lại truyền cho hữu quân im lặng theo dòng sông lên trước mười dặmđợi khi tả quân tiếp chiến thì đổ ra mà đánh, đều dùng trống lớn để vang động khắp gần xa.<br>Đến nửa đêm quân Ngô bỗng nghe tiếng trống rầm trời, biết là quân Việtđến đánh lén, vội vàng đốt đuốc lên soi, chưa trông rõ gì cả; lại nghecó tiếng trống ở phía xa nổi lên, quân Việt hai mặt vây kín quân Ngôlại. Phù Sai kinh sợ, vội vàng chia quân ra để đối địch, chẳng ngờ CâuTiễn đem sáu nghìn quân, nhân khi trời tối, lẻn vào trong trận quân Ngô. Bấy giờ trời mới sáng, quân Ngô trông tháy trước sau tả hữu chỗ nàocũng là quân Việt, biết mình không thể địch nổi, vội vàng bỏ chạy. CâuTiễn đem quân đuổi theo. Đến đất Lập Trạch, thì đuổi kịp lại đánh nhaumột trận nữa. Quân Ngô lại thua. Quân Ngô đánh luôn ba trận, đều thua cả ba. Tướng nước Ngô là bọn Tào Cô và Tư Môn Sào đều chết trận cả. PhùSai chạy thẳng về đô thành, đóng chặt cửa lại. Câu Tiễn theo con đườngHoàng Sơn để tiến quân, lại đắp một cái thành ở ngoài cửa Tư Môn, gọi là Việt thành, muốn để làm cho nước Ngô phải khốn quẫn.<br>Câu Tiễn vây Ngô lâu ngày, người nước Ngô khốn quẫn quá. Bá Hi cáo ốmkhông dám ra. Phù Sai bèn sai Vương Tôn Lạc trần vai áo, kéo lết đầu gối mà tiến sang tâu với Câu Tiễn rằng:<br>- Kẻ bề tôi cô độc là Phù Sai ngày trước đắc tội ở Cối Kê, nhưng khôngdám trái mệnh, được cùng với đại vương giảng hoà; nay đại vương cất quân sang đánh cô thần, kẻ bề tôi cô độc cũng mong đại vương nghĩ đến việcCối Kê trước mà xá tội cho.<br>Câu Tiễn có ý không nỡ, đã toan cho hoà. Phạm Lãi nói rằng:<br>- Đại vương ngày đêm lo nghĩ, mưu tín trong hai mươi năm, nay sắp thành công mà lại bỏ đi là nghĩa làm sao ?<br>Câu Tiễn bèn không cho hoà. Sứ giả nước Ngô đi lại bảy lượt mà Văn Chủng và Phạm Lãi nhất định không nghe, lại nổi hiệu trống đánh thành. Ngườinước Ngô không còn sức mà đánh nữa. Phạm Lãi và Văn Chủng bàn nhau muốnphá cửa Tư Môn mà vào. Đêm hôm ấy, mọi ngừơi bỗng thấy trên cửa thành có treo cái đầu Ngũ Viên, mặt to bằng bánh xe, mắt sáng như chớ, râu vàtóc đứng dựng cả lên, sáng rực trong mười dặm. Tướng sĩ nước Việt, aicũng sợ hãi, phải tạm đóng quân lại. Đến nửa đêm hôm ấy, bỗng có mưa togió lớn, sấm ran chớp giật, đá bay cát múa, nhanh hơn tên nỏ. Quân Việtgặp phải chẳng chết thì cũng bị thương, dây chão đức hết, thuyền khôngkết liền với nhau được. Phạm Lãi và Văn Chủng lo sợ, trong khi đang mưa, trần vai áo trông lên cửa thành sụp lạy mà tạ tội. Được một lúc thì gío mưa im lặng. Phạm Lãi và Văn Chủng đang ngồi ngủ gà để đợi trời sángbỗng chiêm bao thấy Ngũ Viên ngồi trên một cái xe thắng con ngựa trắngđi đến, mũ áo chỉnh tề cũng như lúc sống, bảo Phạm Lãi và Văn Chủngrằng:<br>- Khi trước đã biết quân Việt thế nào cũng kéo đến, có xin treo đầu ta ở cửa đông, để được mắt nom thấy quân Việt vào, chẳng ngờ vua Ngô đemtreo đầu ta ở cửa nam. Lòng trung của ta chưa tuyệt, không nỡ khiến chobọn ngươi chui qua đầu ta mà vào, vậy mới nổi cơn mưa gió để làm choquân Việt phải lui. Nhưng lòng trời đã định cho nước Việt chiếm lấy nước Ngô thì ta cũng không thể nào ngăn cấm được, bọn ngươi muốn vào thì đitheo phía cửa đông, ta sẽ mở đường cho.<br>Hai người cùng chiêm bao như nhau, liền nói với Câu Tiễn. Câu Tiễn saingười khai một cái kênh từ phía nam qua phía đông, khi khai đến cửa XaMôn và cửa Tương Môn thì bỗn thấy nước ở Thái Hồ từ cửa Tư Môn chảy vào, làn sóng dữ dội, làm thành một cái vũng lớn, có nhiều giống cá chuyên,cá phù theo nước kéo vào. Phạm Lãi nói:<br>- Ấy là Ngũ Viên mở đường cho quân ta đi đó!<br>Phạm Lãi nói xong, tức khắc kéo quân vào thành. Phù Sai nghe tin quânViệt vào thành, Bá Hi đã xin hàng, liền cùng với Vương tôn Lạc và ba con chạy sang Dương Sơn, đi suốt ngày suốt đêm, bụng đói miệng khát, haimắt hoa mờ. Các người chạy theo bức được mấy bắp ngô sống, đem bóc rarồi dâng cho Phù Sai. Phù Sai ăn xong, ngồi xuống đất, lấy ta vốc nước ở dưới ngòi mà uống, lại hỏi:<br>- Mới rồi ta ăn thứ gì thế ?<br>Các nguời nói:<br>- Đó là ngô sống.<br>Phù Sai nói:<br>- Công tôn Thánh ngày trước bảo ta rồi phải chạy vất vả và không kịp nấu cơm ăn, chính là thế này.<br>Vương tôn Lạc nói:<br>- Ăn no rồi thì xin đi. Phía trước có một cái hang sâu, ta hãy tránh vào đấy.<br>Phù Sai nói:<br>- Mộng gở đã đúng thì sắp đến ngày chết, ta còn tránh làm gì nữa!<br>Nói xong, cứ ngồi ở Dương Sơn, bảo Vương tôn Lạc rằng:<br>- Ngày trước ta giết công tôn Thánh, ném ở trên đỉnh núi này, chẳng hay còn có thiêng hay không ?<br>Vương tôn Lạc nói:<br>- Đại vương thử gọi xem!<br>Phù Sai gọi to lên rằng:<br>- Công tôn Thánh!<br>Ba lần gọi mà đều nghe tiếng dội theo. Phù Sai kinh sợ, lại thiên sang ở Vu Toại. Câu Tiễn lại đem một nghìn quân đuổi theo, vây kín mấy dặm.Phù Sai viết một bức thư, buộc đầu mũi tên, bắn vào trong đám quân Việt. Quân Việt nhặt được, đệ trình Phạm Lãi và Văn Chủng. Phạm Lãi và VănChủng cùng mở ra xem. Thư rằng:<br>\"Tôi nghe giống thỏ đã hết thì chó săn tất bị mổ; địch quốc đã diệt mưuthần cũng chẳng còn. Sao quan đại phu không giữ lại cho nước Ngô một sợi tơ mành, để làm chỗ thóat cho mình ?\"<br>Văn Chủng cũng viết một bức thư buộc vào mũi tên mà đáp rằng:<br>- \"Nước Ngô có sáu điều lỗi to: giết kẻ trung thần là Ngũ Viên, đó làmột điều lỗi to, giết kẻ trung thần là công tôn Thánh, đó là hai điềulỗi to; quan thái tể Bá Hi là người sàm nịnh mà lại tin dùng, đó là bađiều lỗi to; Tề, Tấn vô tội mà đem quân sang đánh, đó là bốn điều lỗito; Ngô, Việt cùng tiếp giáp nhau mà hay sang xâm nhiễu, đó là năm điềulỗi to; nước Việt giết tiên vương nước Ngô, mà nước Ngô không biết báothù lại dung túng kẻ địch để gây nên tai vạ, đó là sáu điều lỗi to. Cósáu điều lỗi to ấy thì tài nào mà không mất nước! ngày xưa trời đem nước Việt cho Ngô, Ngô không chịu nhận; nay trời lại đem nước Ngô cho Việt,có đâu Việt lại dám trái mệnh trời!\"<br>Phù Sai tiếp được thư, đọc đến điều lỗi thứ sáu, ứa nước mắt mà nói rằng:<br>- Ta quên kẻ thù của tiền vương mà không giết Câu Tiễn như thế là bất hiếu, vì vậy mà trời không tựa nước Ngô nữa!<br>Vương tôn Lạc nói:<br>- Tôi xin sang yết kiến vua Việt một lần nữa để cố kêu lại.<br>Phù Sai nói:<br>- Ta cũng không phục lại nước Ngô như cũ nữa! nếu vua Việt cho nước Ngôlàm một nước phụ thuộc nhỏ để đời đời thần phục nước Việt thì ta cũngđành lòng.<br><br>Vương tôn Lạc sang đến quân Việt. Phạm Lãi và Văn Chủng không tiếp, CÂuTiễn trông thấy sứ giả nước Ngô khóc lóc mà về, liền động lòn thương,sai người bảo Phù Sai rằng:<br>- Ta nghĩ cái tình nhà vua ngày trước xin để nhà vua ở đất Dũng Đông, cấp cho năm trăm nóc nhà để trọn đời nhà vua.<br>Phù Sai sụt sùi mà đáp rằng:<br>- Đại vương thương tình mà xá cho Ngô thì Ngô cũng tức là một nơi ngọaiphụ của đại vương đó. Nếu phá xã tăc, bỏ tôn miếu thì tôi lấy năm trămnóc nhà làm gì. Tôi nay già rồi, không thể theo sau hàng bách tính, chỉcòn chết mà thôi!<br>Sứ giả nước Việt về rồi, Phù Sai cũng vẫn chưa chịu tự tử.<br>Câu Tiễn bảo Phạm Lãi và Văn Chủng rằng:<br>- Sao hai ngươi không bắt Phù Sai mà giết đi cho rồi ?<br>Phạm Lãi và Văn Chủng nói:<br>- Phù Sai cũng là một ông vua, chúng tôi không dám giết, xin đại vương phụng mệnh trời mà làm, chớ nên để chậm.<br>Câu Tiễn liền chống thanh kiếm \"Bộ quang\" đứng ở trước quân, sai người bảo Phù Sai rằng:<br>- Ở đời, chẳng có ông vua nào sống mãi, rút cục cũng một chết là xong, việc gì phải đợi quân ta kề gươm lên cổ ?<br>Phù Sai thở dài mấy tiếng, ngảnh trông bốn phía khóc mà than rằng:<br>- Ta giết trung thần là Ngũ Viên và Công tôn Thánh, nay ta phải tự tử, cũng là muộn lắm rồi!<br>Phù Sai lại bảo các người chung quanh rằng:<br>- Giả sử chết mà có biết thì ta còn mặt mũi nào trông thấy Ngũ Viên vàcông tôn Thanh ở dưới suối vàng! âu là các ngươi lấy ba bức lụa mà phủmặt cho ta!<br>Nói xong, rút gươm đâm cổ mà chết. Vương tôn Lạc cởi áo để phủ mặt choPhù Sai rồi cũng lấy dây lưng thắt cổ ở bên cạnh. Câu Tiễn truyề theo lễ vua chư hầu, chôn Phù Sai ở Dương Sơn, lại sai quân sĩ mỗi người mộtsọt đất mà đắp vào, chỉ trong một lúc thành ra nấm mồ lớn. Còn ba conPhù Sai, thì đem đày ở núi Long Vi. Câu Tiễn vào thành Cô Tô, ngự ở cung vua Ngô, triều thần vào lạy mừng. Quan thái tể là Bá Hi cũng ở tronghàng ấy, cậy có cái ơn giúp đỡ Câu Tiễn ngày trước, ra vẻ đắc ý. CâuTiễn bảo Bá Hi rằng:<br>- Nhà ngươi là quan thái tể nước Ngô, ta đây không dám xem nhà ngươi làbề tôi. Vua nhà ngươi ở Dương Sơn, sao nhà ngươi không đi theo ?<br>Bá Hi thẹn mà lui ra. Câu Tiễn sai lực sĩ bắt mà giết đi, lại giết cả gia tộc mà bảo rằng:<br>- Thế là ta báo thù cho Ngũ Viên đó!<br>Câu Tiễn phủ dụ dân Ngô đem quân qua sông Giang, sông Hoài cùng với Tề,Tấn, Tống, Lỗ và chư hầu hội ở Thư Châu (đất nước Tề), lại sai người đem lễ vật vào cống thiên tử nhà Chu. Bấy giờ Chu Kính vương đã mất, tháitử Nhân lên nối ngôi, tức là Chu Nguyên vương. Chu Nguyên vương đem cổnmiệng, khuê bích, đồng cung, hồ thỉ ban cho Câu Tiễn, cho mệnh làm báchủ ở phương Đông. Câu Tiễn vâng mệnh. Chư hầu đều sai sứ đến mừng.<br>Bấy giờ nước Sở đã diệt nước Trần, cũng sợ binh uy nước Việt, sai sứ đến mừng. Câu Tiễn cắt đất ở trên sông Hoài mà cấp cho nước Lỗ; những đấtmà nước Ngô chiếm được của nước Tống khi trước, lại đem trả Tống, chưhầu đều mến phục, tôn Câu Tiễn làm bá chủ. Câu Tiễn về đến nước Ngô, sai người lập Hạ Đài ở đất Cối Kê, để rửa nhục bị thua khi trước; lại bàytiệc ở trên Văn đài nước Ngô cùng với các quan uống ruợu, sai nhạc côngtấu khúc \"phạt Ngô\". Nhạc công gảy đàn cầm mà hát rằng:<br>\"Vua ta thần vũ chứa binh uy<br>Muốn trừ vô đạo, hỏi nhật kỳ.<br>Phạm Lãi, Văn Chủng liền tâu quì:<br>- Ngô giết trung thần Ngũ Tử Tư,<br>Nay chẳng đánh Ngô còn đợi chi ?<br>Mưu thần phụng mệnh ngay tức thì<br>Mở mang nghìn dặm một trận đi.<br>Sự nghiệp lừng lẫy nên nhớ ghi!<br>Thưởng phạt xứng đáng chẳng tiếc gì.<br>Vua tôi vui chén hổ mấy khi! \"<br>Các quan trên đài, đều tươi cười cả, chỉ có Câu Tiễn nét mặt không được vui. Phạm Lãi thấy vậy, phàn nàn một mình rằng:<br>- Đại vương không muốn nói đến công kẻ thần hạ, thế là mối nghi kỵ đã trông thấy rồi!<br>Ngày hôm sau Phạm Lãi vào cáo từ với Câu Tiễn rằng:<br>- Tôi nghe vua bị nhục thì bề tôi nên chết. Khi trước đại vương bị nhục ở Cối Kê mà tôi không chết là định ẩn nhẫn để báo thù nước Ngô. Nay nướcNgô đã diệt rồi, xin đại vương gia ân cho cái thân già yếu này đuợc vềnghỉ.<br>Câu Tiễn ứa nước mắt khóc, ướt đầm cả áo mà bảo rằng:<br>- Ta nhờ sức nhà ngươi mà được như thế này, đang nghĩ để đền công lại,cớ sao nhà ngươi lai nỡ bỏ ta mà đi ? nhà ngươi ở lại thì ta giao quyềnchính cho, nếu đi thì vợ con nhà ngươi, ta sẽ giết hết.<br>Phạm Lãi nói:<br>- Giết tôi thì hơn, chứ vợ con tôi có tội gì! thôi thì sống chết cũng tuỳ ý đại vương, tôi chẳng nghĩ chi cả!<br>Đêm hôm ấy, Phạm Lãi đi một chiếc thuyền nhỏ, ra Tề Nữ môn, qua TamGiang vào Ngũ Hồ. Ngày hôm sau, Câu Tiễn biến sắc mà bảo Văn Chủng rằng:<br>- Có thể đuỏi theo mà bắt Phạm Lãi lại được không ?<br>Văn Chủng nói:<br>- Mưu trí của Phạm Lãi, quỉ thần cũng khó lòng lường được, ta không nên đuổi theo.<br>Văn Chủng lui ra. Có người đưa cho Văn Chủng một bức thư, Văn Chủng mở ra xem, tức là bức thư của Phạm Lãi. Thư rằng:<br>\"Vua Ngô có nói: giống thỏ đã hết thì chó săn tất bị mổ, địch quốc đãdiệt thì mưu thần cũng chẳng còn\", ngài không nhớ hay sao ? vua Việt môi dài mỏ quạ, là người nhẫn tâm mà ghét kẻ có công. Cùng ở lúc họan nạnthì được, chứ cùng ở lúc an lạc thì không được, nếu ngài không đi, tấtcó tai vạ\".<br>Văn Chủng xem xong, muốn gọi hỏi người đưa thư thì người đưa thư đã điđâu mất. Văn Chủng có vẻ âu sầu, nhưng vẫn chưa tin lời Phạm Lãi, liềnphàn nàn rằng:<br>- Thiệu Bá (tên tự của Phạm Lãi) xử như thế cũng khí quá!<br>Mấy hôm sau, Câu Tiễn rút quân về Việt, đem cả Tây Thi về. Câu Tiễn phunhân mật sai người bắt Tây Thi đem ra bờ sông, buộc viên đá lớn vào, rồi đẩy xuống sông mà bảo rằng:<br>- Nó là cái vật vong quốc, còn để làm gì!<br>Người sau không rõ chuyện ấy, ngoa truyền là Phạm Lãi đem Tây Thi đi Ngũ Hồ, mới có hai câu thơ rằng:<br>\"Đem Tây Thi đi là có ý<br>Sợ còn nghiêng nước hại quân vương!\"<br>Xét ra thì Phạm Lãi đi có một mình, đến vợ con cũng còn bỏ lại, huốngchi là Tây Thi, lại có người nói Phạm Lãi mê Tây Thi, mới lập ra cái kếđem đẩy xuống sông, đó cũng là nói lầm. La Ôn có thơ minh oan cho TâyThi rằng:<br>\"Nước nhà còn mất bởi cơ trời<br>Sao cứ Tây Thi đổ lỗi hòài ?<br>Tây tử nếu làm Ngô mất nước<br>Thì xưa Việt mất bởi tay ai ?\"<br>Câu Tiễn nghĩ cái công của Phạm Lãi, đem một trăm dặm đất phong cho vợcon Phạm Lãi. Lại sai thợ đúc một pho tượng Phạm Lãi bằng vàng để ở bêncạnh, trông giống Phạm Lãi như đúc. Phạm Lãi từ Ngũ Hồ đi ra bể, bỗngmột hôm về đem cả vợ con đi, sang ở nước Tề, đổi tên là Chi Di Tử Bì,làm quan thượng khanh. Chưa được bao lâu lại từ chức về ẩn ở Đào Sơn,chăn nuôi các giống súc vật, sinh sản được lợi kể hàng nghìn nén vàng,tự xưng là Đào Chu công. Sách \"Trí phú kỳ thư\" tức là của Đào Chu cônglàm ra.<br>Câu Tiễn không ban thưởng cái công diệt Ngô, lại không chia cho các quan một thước đất nào cả, lại không muốn thân cận với công thần. Kế Nghêgiả cách điên dại, rồi xin từ chức. Bọn Duệ Dung cũng nhiều người cáolão. Văn Chủng nhớ lời nói của Phạm Lãi, cáo ôm không vào triều. Cậnthần của Câu Tiễn, có kẻ không bằng lòng với Văn Chủng, liền nói dèmrằng:<br>- Văn Chủng tự nghĩ rằng công to mà thưởng ít, có ý oán vọng, vậy nên không vào triều.<br>Câu Tiễn vốn biết tài Văn Chủng, nhưng nghĩ thầm rằng Ngô đã diệt rồi,cũng chẳng cần đến tài của y nữa, chỉ sợ khi y làm loạn, chẳng ai trịnổi. Nhưng muốn trừ đi, lại không có cớ gì.<br>Bấy giờ Lỗ Ai công cùng ba nhà (Mạnh, Trọng, Qúi) có hiềm khích vớinhau, muốn mượn quân nước Việt trừ bỏ ba nhà, mới giả cách sang chầunước Việt để mượn quân. Câu Tiễn lo Văn Chủng làm phản, không dám phátbinh. Lỗ Ai công chết tại nước Việt. Một hôm, Câu Tiễn đến thăm bệnh Văn Chủng. Văn Chủng làm ra đang ốm nặng, gượng dậy mà nghên tiếp. Câu Tiễn liền cỡi thanh kiếm ra mà ngồi, bảo Văn Chủng rằng:<br>- Ta nghe người chí sĩ không lo cái thân mình chết, mà lo cái đạo mìnhkhông hành được. Nhà ngươi có bảy thuật, ta mới thi hành có ba đã diệtđược Ngô; còn thừa bốn thụât, nhà ngươi định dùng làm gì ?<br>Văn Chủng nói:<br>- Tôi cũng không biết dùng làm gì được.<br>Câu Tiễn nói:<br>- Hay nhà ngươi đem bốn thụât ấy mà mưu hộ cho tiền nhân nước Ngô ở dưới âm phủ, phỏng có nên chăng ?<br>Câu Tiễn nói xong, lên xe đi về, bỏ lại thanh kiếm ở chỗ ngồi. Văn Chủng cầm lấy xem thì trên vỏ kiếm có hai chữ \"Chúc lâu\" tức là thanh kiếmcủa Phù Sai đưa cho Ngũ Viên để tự tử khi trước. Văn Chủng ngửa mặt lêntrời mà than rằng:<br>- Cổ nhân có câu \"ơn to không báo\". Ta không nghe lời Thiếu Bá đến nỗi bị giết, chẳng cũng ngu lắm ru!<br>Văn Chủng lại cười mà nói rằng:<br>- Các nhà bình luận đời sau tất đem ta sánh với Ngũ Viên, thế thì ta còn oán hận gì nữa!<br>Văn Chủng nói xong, liền cầm kiếm tự tử. Câu Tiễn nghe tin Văn Chungchết, mừng lắm, đem ra chôn ở Ngoạ Long Sơn. Sau người ta gọi núi ấy làChủng sơn. Chôn chưa được một năm thì nước biển dâng lên, xói núi, cuốnlinh cữu xuống bể. Câu Tiễn làm vua được hai mươi bảy năm thì chết, tứclà năm thứ 7 đời Chu Nguyên vương, con cháu nối đời xưng bá.<br>Lại nói chuyện sáu quan khanh nước Tấn, từ khi Phạm thị và Trung hàngthị mất đi rồi, chỉ còn có bốn quan khanh là Trí, Triệu, Hàn, Ngụy màthôi. Trí thị cùng với Tuân thị và Phạm thị nguyên đầu là họ Tuân cả, vì muốn phân biệt, mới theo lối Trí Oánh, đổi là Trí thị. Bấy giờ Trí Daocầm quyền chính gọi là Trí Bá. Bốn quan khanh nghe tin họ Điền giết vuachuyên quyền mà chư hầu không ai đánh, đều bàn nhau chiếm đất để làmphong ấp. Phần đất của Tấn Xuất công, lại ít không bằng phần của bốnquan khanh. Tựu trung hãy nói Triệu Giản tử tên là Ưởng, sinh được mấyngười con: người con trưởng tên là Bá Lỗ, người con nhỏ nhất tên là VôTuất, là con một người thị tỳ. Có người thầy tướng tên gọi Cô Bố, tên tự là Tử Khanh, đi đến nước Tân. Triệu Ưởng sai gọi đến để xem tướng chocác con, Tử KHanh nói:<br>- Không ai đáng làm tướng quân!<br>Triệu Ưởng than rầng:<br>- Nếu vậy thì họ Trịnh ta suy mất!<br>Tử Khanh nói:<br>- Lúc tôi đến đây, có gặp một chàng trẻ tuổi đi ở đường mà kẻ theo hầuđều là người trong phủ ngài, ý chừng cậu ấy là con ngài, phải không ?<br>Triệu Ưởng nói:<br>- Đấy là đứa con nhỏ của ta, tên gọi Vô Tuất, là con một thị tỳ, không đáng kể đến.<br>Tử Khanh nói:<br>- Trời có lòng bỏ thì dẫu qúi cũng hóa tiện, trời có lòng tựa thì dẫutiện cũng hóa qúi. Cậu ấy có tốt tướng khác với các công tử. Tôi chưađược xem rõ, ngài nên cho gọi đến.<br>Triệu Uởng sai người gọi Vô Tuất đến. Tử Khanh trông thấy vội vàng đứng dậy vái chào mà nói rằng:<br>- Thật là một vị tướng quân!<br>Triệu Uởng cười mà không nói gì cả. Hôm khác, Triệu Uởng lại gọi các con đến để hỏi xem học vấn ra sao. Vô Tuất hỏi đâu nói đấy, lời lẽ phânminh. Triệu Uởng biết là người giỏi, liền bỏ Bá Lỗ mà lập Vô Tuất làmđích tử. Một hôm, Trí Bá giận nước Trịnh không đến triều, muốn cùngTriệu Uởng đánh Trịnh. Gặp khi Triệu Uởng ốm, sai Vô Tuất đi thay. TríBá đem rượu đổ cho Vô Tuất uống. Vô Tuất không thể uống được. Trí Báđang say nổi giận, cầm chém ruợu ném vào mặt Vô Tuất, bị thương chảymáu, tướng sĩ họ Triệu đều giận muốn đánh Trí Bá. Vô Tuất nói:<br>- Đó là một điều nhỏ, ta nên nhẫn nhục!<br>Khi Trí Bá rút quân về nước, lại nói là lỗi của Vô Tuất, muốn cho TriệuUởng bỏ Vô Tuất, nhưng Triệu Uởng không theo. Từ bấy giờ Vô Tuất thànhra có hiềm khích với Trí Bá. Triệu Uởnng ốm nặng, bảo Vô Tuất rằng:<br>- Ngày khác nước Tấn có loạn, chỉ đất Tấn Dương có thể trông cậy đuợc, con nên nhớ lời.<br>Nói xong thì mất. Vô Tuất nối nghiệp Triệu Uởng tức là Triệu Tương Tử.Đó là năm thứ 11 đời Chu Định vương (tên là Giới, con Nguyên vương) Bấygiờ Tấn Xuất công giận bốn quan khanh chuyên quyền, mật sai người mượnquân Tề và quân Lỗ về đánh. Điền thị nước Tề cùng ba nhà nước Lỗ lại đem các mưu ấy bảo Trí Bá. Trí Bá giận lắm, cùng với Hàn Khanh tử là Hổ,Ngụy Hoàn Tử là Câu, Triệu Tương Tử là Vô Xuất hợp bốn nhà lại để đánhđuổi Tấn Xuất công. Tấn Xuất công chạy sang nước Tề. Trí bá lập cháutằng tôn Tấn Chiêu công là Kiên lên nối ngôi, tức là Tấn Ai công. Từ bấy giờ quyền chính nước Tấn đều về tay Trí Bá. Trí Bá bèn có ý muốn chiếmnước Tấn, nên cho triệu các gia thần đến để thương nghị."}