{"title":"Chương 84: Trí bá tháo nước vào tấn dương dự nhượng đánh áo triệu tương tử","content":"Trí Bá tên là Dao, là cháu Trí Vũ Tử (Lịch) con Trí Tuyên Tử (Từ Ngô).Khi trước Từ Ngô muốn lập người con nối nghiệp mới hỏi người trong họrằng:<br>- Ta muốn lập Dao, thế nào ?<br>Trí Quả nói:<br>- Không bằng lập Tiêu.<br>Từ Ngô nói:<br>- Tài trí của Tiêu đều kém Dao, không bằng lập Dao.<br>Trí Quả nói:<br>- Dao có năm điều sở trường hơn người, chỉ có một điều sở đoản mà thôi.Râu rậm mà dài hơn ngươi, cưỡi ngựa bắn cung giỏi hơn người, nhiều kỹnghệ hơn người, cương nghị quả cảm hơn người, trí xảo biện luận hơnngười, nhưng mà tham tàn bất nhân, đó là một điều sở đoản. Đem năm điềusở trường đè lấn người ta mà lại thêm một nỗi bất nhân thì còn ai dùngđược. Nếu mà lập Dao, họ Trí tất diệt!<br>Từ Ngô không cho làm phải, mà cứ lập Dao làm đích tử. Trí Quả than rằng:<br>- Ta không đổi họ khác đi thì e có ngày vạ lây!<br>Trí Quả liền vào yết kiến quan thái sử, xin đổi họ, xưng là Phụ thị. Khi Từ Ngô mất, Dao nối ngôi, chuyên cầm quyền chính nước Tấn, trong có bọn Trí Khai, Trí Quốc là thân thuộc ngoài có bọn Hi Tì, Dự Nhượng làm taychân, quyền to thế trọng, có ý cướp ngôi nước Tấn bèn gọi những ngườitâm phúc vào thương nghị. Mưu sĩ là Hi Tì nói:<br>- Bốn quan khanh truyền lực bằng nhau, nếu một nhà nào làm trước thì banhà nọ tất chống cự lại. Vậy muốn chiếm lấy nước Tấn thì phải trừ bớtcái thế mạnh của ba nhà.<br>Trí Bá nói:<br>- Dùng cách gì mà trừ bớt được ?<br>Hi Tì nói:<br>- Nay nước Việt đang thịnh, nước Tấn ta mất quyền bá chủ, ngài mượn việc cất quân tranh bá với Việt, rồi giả cách truyền mệnh của vua Tấn, bắtba nhà (Hắn, Triệu, Ngụy) kia mỗi nhà phải nộp vao công gia một trăm dặm đất, để thu thuế làm quân phí. Ba nhà chịu nộp thì thành ra ta thêmđược ba trăm dặm đất, họ Trí ta cường thịnh lên bao nhiêu thì ba nhà kia suy yếu đi bấy nhiêu; nếu không chịu nộp thì bấy giờ ta phụng mệnh vuaTấn, đem quân trừ diệt đi, ấy là cái phép \"muốn ăn quả thì bóc vỏ trước\" đó!<br>Trí Bá nói:<br>- Kế ấy dẫu diệu, nhưng trong ba nhà thì nên trị nhà nào trước ?<br>Hi Tì nói:<br>- Họ Trí ta vẫn thân với Hàn, Ngụy mà cùng với Triệu có hiềm khích. Tanên bảo Hàn và Ngụy trước; Hàn, Ngụy đã theo thì Triệu tất cũng khôngdám trái mệnh.<br>Trí Bá liền sai Trí Khai đến yết kiến Hàn Hổ (tức là Hàn Khang Tử). Hàn Hổ mời vào. Trí Khai nói:<br>- Anh tôi phụng mệnh vua Tấn sắp quân đánh Việt, truyền cho ba quankhanh mỗi nhà phải nộp vào công gia một trăm dặm đất để thu thuế làmquân phí. Anh tôi sai tôi đến nói, xin ngài giao lại bản đồ cho.<br>Hàn Hổ nói:<br>- Nhà ngươi hãy về trước, ngày mai ta sẽ trả lời.<br>Trí Khai lui về, Hàn Hổ họp các gia thần lại mà thương nghị rằng:<br>- Trí Bá mượn tiếng vua Tấn để trừ bớt thế lực ba nhà, vậy mới xin cắtđất. Ta muốn đem quân trừ thằng giặc ấy trước, các người nghĩ thế nào ?<br>Mưu sĩ là Đoàn Qui nói:<br>- Trí Bá tham lam không chán, giả mệnh vua để cắt đất của ta. Nếu tađánh lại thì tức là chống cự với vua, kẻ kia lại mượn cớ mà trị tội. Chi bằng ta chịu cho hắn, đã được đất của ta thì tất lại đòi cắt đất Triệu, Nguỵ nữa. Triệu, Ngụy không theo, tất sinh sự đánh nhau, bấy giờ ta sẽngồi mà xem bên nào thắng và bên nào bại.<br>Hàn Hổ lấy làm phải, sai Đoàn Qui vẽ một bức địa đồ trăm dặm đất, ngàyhôm sau thân hành đem sang dâng Trí Bá. Trí Bá mừng lắm, bày tiệc ở trên Lam Đài để thết Hàm Hổ. Uống rượu được nửa chừng, Trí Bá sai người đemmột bức tranh để ở trên ghế cùng với Hàm Hổ cùng xem, tức là bức tranhvẽ Biện Trang Tử nước Lỗ đâm chết ba con hổ. Trên có đề bài tán rằng:<br>\"Ba hổ cắn một dê,<br>Tài nào khỏi tranh cạnh ?<br>Đợi xem cuộc đánh xong,<br>Hẳn có ngày mỏi mệt,<br>Một tay đâm ba hổ<br>Biện Trang thật đáng khen!\"<br>Trí Bá nói đùa với Hàn Hổ rằng:<br>- Tôi thường xét xem sử sách, trong các nước cũng có kẻ cùng tên vớingài, Tề có Cao Hổ, Trịnh có Hãn Hổ, cùng với ngài cả thảy là ba...<br>Bấy giờ Đoàn Qui đứng ở bên cạnh, bèn nói với Trí Bá rằng:<br>- Cứ theo trong lễ thì không nên động chạm đến tên huý của nhau. Ngài nói đùa chủ tôi như vậy, chẳng cũng quá lắm ru!<br>Đoàn Qui vốn người lùn bé, đứng ở bên cạnh Trí Bá, chỉ cao đến dưới vú. Trí Bá lấy ta vỗ vào trán Đoàn Qui mà bảo rằng:<br>- Trẻ con biết gì mà cũng múa mép! cái miếng thịt dê mà ba con hổ bỏ thừa, tức là mày đó chăng ?<br>Nói xong, lại vỗ tay cười rầm lên. Đoàn Qui không dám nói lại, đưa mắtnhìn Hàn Hổ, Hàn Hổ giả cách say rượu, nhắm mắt lại mà đáp rằng:<br>- Trí Bá nói phải lắm!<br>Nói xong, tức khắc cáo từ lui ra. Trí Quốc nghe nói, liền vào can Trí Bá rằng:<br>- Ngài đã bỡn cợt Hàn Hổ lại còn khinh bỉ Đoàn Qui, thế tất người taphải căm thù ta lắm. Nếu ta không phòng bị, chắc có ngày tai vạ.<br>Trí Bá trợn mắt mà quát to lên rằng:<br>- Ta không hại ai thì thôi, còn ai hại ta nổi ?<br>Trí Khai nói:<br><br>- Giống ong kiến còn hại được người, huống chi là bọn quân tướng! ngài không phòng bị thì ngày khác hối lại không kịp!<br>Trí Bá nói:<br>- Ta sẽ bắt chước Biện Trang Tử, một tay đâm chết ba hổ, lo gì đến những giống ong kiến!<br>Trí Quốc thở dài mà lui ra. Ngày hôm sau, Trí Bá lại sai Trí Khai sangđòi cắt đất của Ngụy Câu (tức là Ngụy Hoàn Tử). Ngụy Câu toan chống cựlại. Mưu thần là Nhâm Chương nói:<br>- Hắn đã đòi đất thì ta cứ cho. Kẻ mất đất tất sợ, kẻ được đất tất kiêu. Kẻ kiêu thì tất khinh người, kẻ sợ thì tất phải thân nhau; đem quântương thân mà đánh kẻ khinh người thì họ Trí còn gì mà không phải mất!<br>Ngụy Câu khen phải, rồi cũng đem trăm dặm đất nộp cho Trí Bá. Trí Bá sai người anh là Trí Tiêu nói với Triệu Vô Tuất (tức là Triệu Tương Tử) đòi lấy Sài Cao Lang. Triệu Vô Tuất nghĩ đến thù xưa, liền nổi giận mà nóirằng:<br>- Thổi địa là của đời trước để lại, sao ta dám bỏ. Hàn và Ngụy có đất thì cứ nộp, chứ ta đây không theo lối xu mị ấy.<br>Trí Tiêu về nói với Trí Bá. Trí Bá sai người ước với Hàn, Ngụy cùng đemquân đánh họ Triệu, hẹn khi diệt đuợc họ Triệu rồi thì bao nhiêu đất của họ Triệu cùng nhau chia ba. Hàn Hổ và Ngụy Câu vừa sợ thế lực của họTrí, vừa tham thổ địa của họ Triệu, đều đem quân theo Trí Bá. Trung quân là Trí Bá, hữu quân là Hàn Hổ và tả quân là Ngụu Câu cùng kéo nhau sang Triệu phủ định bắt Triệu Vô Tuất. Mưu thần của họ Triệu là Trương MạnhĐàm bảo Triệu Vô Tuất rằng:<br>- Quân ta ít không địch nổi, ngài nên mau mau tránh đi.<br>Triệu Vô Tuất nói:<br>- Biết đi đâu cho yên được ?<br>Trương Mạnh Đàm nói:<br>- Không gì bằng đi ra Tấn Dương. Khi trước Đồng An Vu có lập ra Côngcung ở trong thành ấy, lại nhờ có Doãn Đạc đã sửa sang rất kỹ. Dân ở đấy ơn Doãn Đạc vỗ về trong mấy mươi năm, tất cũng một lòng trung ái. Khitiên quân lâm chung có dặn rằng: \"ngày khác nước Tấn có loạn, chỉ có đất Tấn Dương có thể trông cậy được\". Ngài nên đi mau, chớ có chậm trễ.<br>Triệu Vô Tuất liền cùng với bọn gia thần là bọn Trương Mạnh Đàm, CaoHách thẳng đường chạy ra Tấn Dương. Trí Bá đem quân Hàn và quân Ngụyđuổi theo. Triệu Vô Tuất có kẻ gia thần tên gọi Nguyên Quá đi chậm lạisau, giữa đường gặp một vị thần nhân, đứng trong đám mây, chỉ trông thấy đầu đội mũ kim quan, mình mặc áo cẩm bào, còn mặt thì mập mờ không được rõ, cầm hai đoạn trúc giao cho Nguyên Quá mà dặn:<br>- Nhà ngươi đưa hộ cho Triệu Vô Tuất.<br>Nguyên Quá theo kịp Triệu Vô Tuất, kể những sự trông thấy và đưa nộp hai đoạn trúc. Triệu Vô Tuất bửa hai đoạn trúc ra xem, trong đoạn trúc cóhai hàng chữ đỏ rằng:<br>\"Ta bảo cho Triệu Vô Tuất biết: ta đây là Hoắc Sơn thần, phụng mệnh trời đến ngày bính tuất tháng ba này thì cho nhà ngươi diệt được họ Trí\".<br>Triệu Vô Tuất giấu kín việc ấy, rồi đi sang Tấn Dương. Trăm họ cảm ânđức của Doãn Đạc, kẻ giả người trẻ đều kéo nhau ra đón Triệu Vô Tuất vào thành, đóng ở Công cung, Triệu Vô Tuất thấy lòng dân yêu mến, lại thấyđất Tấn Dương thành quách bền chặt, kho tàng đầy rẫy, trong bụng hơiđược yên, liền hiểu dụ cho trăm họ đều lên mặt thành canh giữ. Khi điểmduyệt binh khí, thấy giáo kích đều hư hỏng, tên bắn không được đủ mộtnghìn mũi, Triệu Vô Tuất có ý không được vui mà bảo Trương Mạnh Đàmrằng:<br>- Giữ thành thì không gì tốt bằng tên bắn, nay chỉ có mấy trăm mũi tên không đủ phân phát, biết làm thế nào ?<br>Trương Mạnh Đàm nói:<br>- Tôi nghe khi trước Đổng An Vu ở Tấn Dương này, đem cỏ địch, cỏ sao vàgỗ khổ, gỗ sở ghép lại làm tường nhà Công cung. Sao ngài không phá bứctường ra, để nghiệm xem hư thực thế nào ?<br>Triệu Vô Tuất sai người phá bức tường ra, quả nhiên toàn là những vật liệu dùng làm tên bắn được. Triệu Vô Tuất nói:<br>- Tên bắn đã đủ rồi, nhưng lấy đồng đâu mà đúc binh khí ?<br>Trương Mạnh Đàm nói:<br>- Khi trước Đổng An Vu lập ra Công cung, bao nhiêu cột đều làm bằng đồng tốt cả, bây giờ ta phá ra mà đúc binh khí thì lo gì thiếu dùng!<br>Triệu Vô Tuất liền sai phá các cột ra, quả nhiên thấy đều là một thứđồng thực tốt, liền sai thợ đúc các thứ kiếm, kích, đao, sang, thứ nàocũng sắc bén cả. Ai nấy đều được vững lòng. Triệu Vô Tuất nói:<br>- Xem thế này thì biết trị nước cần phải có hiền thần! nhờ có Đổng An Vu mà đủ được binh khí, nhờ có Doãn Đạc mà thu được dân tâm, ấy là trờitựa họ Triệu ta đó!<br>Trí Bá và Hàn, Ngụy đem quân đến, chia làm ba đại binh, đóng liền vớinhau, vây kín thành Tấn Dương lai. Dân trong thành Tấn Dương đều kéonhau đến Công cung để đợi lệnh. Triệu Vô Tuất gọi Trương Mạnh Đàm đếnthương nghị. Trương Mạnh Đàm nói:<br>- Kẻ kia nhiều mà ta ít, đánh vị tất đã được, chi bằng ta dùng cách cốthủ để đợi quân họ có biến. Hàn và Ngụy không thù gì với ta, chẳng quachỉ sợ thế Trí Bá mà theo. Hai nhà ấy phải cắt đất, cũng không bằnglòng, dẫu theo Trí Bá, nhưng sự đồng tâm thì thật là không có, chỉ trong mấy tháng, tất có ngày nghi kỵ lẫn nhau thôi.<br>Triệu Vô Tuất nghe lời, phủ dụ trăm họ, rồi bảo nên hợp lực để cố thủ.Quân dân cùng khuyên nhau, dẫu đàn bà trẻ con cũng xin liều chết. Quângiặc đến gần thành, đều cùng nhau giương nỏ ra bắn. Trí Bá cùng Hàn,Ngụy cố vây trong một năm mà không thể phá vỡ được thành Tấn Dương. TríBá ngồi một cái xe nhỏ, đi chung quanh thành, khen rằng:<br>- Cái thành này bền như sắt, phá sao nổi!<br>Trí Bá đang nghĩ vơ vẩn, thì đi đến một quả núi, trông thấy dưới chânnúi ấy có nhiều ngọn suối, nước chảy cuồn cuộn đi về phía đông, liền gọi thổ dân ra hỏi. Thổ dân trả lời rằng:<br>- Núi này gọi là Long Sơn. Trên núi có nhiều đá lớn như cái bịch, vậynên gọi là Huyền Bịch sơn. Sông Tấn chảy về phía đông, hợp với sôngPhần, núi này tức là chỗ phát nguyên đó.<br>Trí Bá nói:<br>- Ở đây cách thành Tấn Dương chừng bao nhiêu dặm ?<br>Thổ dân nói:<br>- Từ đây đến cửa tây thành Tấn Dương độ mười dặm đường.<br>Trí Bá trèo lên núi, trông về sông Tấn; lại đi quanh phía đông bắc thành Tấn Dương, xem xét hồi lâu, rồi mới sực nghĩ ra mà nói rằng:<br>- Ta nghĩ được kế để phá thành này rồi!<br>Nói xong, liền về trại, mời Hàn Hổ và Ngụy Câu đến để thương nghị, muốn tháo nước vào thành Tấn Dương. Hàn Hổ nói:<br>- Sông Tấn chảy về phía đông, làm thế nào khiến cho chảy về phía tây được ?<br>Trí Bá nói:<br>- Ta không định tháo nước sông Tấn. Sông Tấn phát nguyên ở Long Sơn,nước chảy như thác; nếu ta đào một cái cừ lớn ở Long Sơn để làm chỗ chứa nước, rồi ngăn nước sông Tấn không cho chảy về Tấn Xuyên, thì thế tấtphải chảy vào cái cừ lớn. Nay mai sắp có mưa xuân, nước nguồn lên to,đợi nước nguồn lên, phá đê cho chảy vào thành, như thế thì người trongthành đều hoá ra cá hết!<br>Hàn Hổ và Ngụy Câu đồng thanh mà khen rằng:<br>- Kế ấy rất diệu!<br>Trí Bá nói:<br>- Nay ta nên chia nhau mỗi người giữ một đường: quân Hàn giữ đường đông, quân Ngụy giữ đường nam, nên ra sức ngày đêm phòng thủ; còn tôi thì đem quân sang đóng tại Long Sơn, giữ hai đường tây và bắc, chuyên đốc suấtviệc khai cừ đắp đê.<br>Hàn Hổ và Ngụy Câu vâng mệnh đem quân đi. Trí Bá truyền cho quân sĩ đemthuổng cuốc ra đào một cái cừ ở phía bắc sông Tấn; còn bao nhiêu nhữngngọn suối ở các nơi chảy xuống, đều đắp chắn ngang; lại đắp hai cái đêcao ở hai bên cừ; phàm những chỗ khe núi nước chảy, đều có đê chắn. Cácngọn suối ấy đầy ứ, không tiết đi đâu được, lại chảy về phía bắc, rótvào cái cừ; bấy giờ đem những tấm sắt, ván gỗ, mà chắn ngang dòng sông,khiến cho nước tích lại đấy mà không tiêu đi được. Một tháng sau, quảnhiên mưa xuân nhiều lắm, nước suối đầy rẫy, cao bằng mặt đê. Trí Bá sai người khơi một phía bắc, cho nước chảy ra, rót vào trong thành TấnDương.<br>Bấy giờ thành Tấn Dương dẫu bị vây, nhưng trăm họ giàu có, không đến nỗi đói rét, vả lại nền móng bền chặt, dẫu có mưa xuân ướt át, nhưng cũngkhông tổn hại chút nào. Qua mấy hôm sau, bỗng thấy nước chảy vào trongthành, cửa nhà, nếu không xiêu đổ thì cũng ngập lụt, trăm họ đều phảibắc gác lên mà ở. Nhà Công cung dẫu cao, Triệu Vô Tuất cũng không dám ởyên, thường cùng với Trương Mạnh Đàm ngồi cái bè trúc, đi tuần chungquanh thành, nghe tiếng nước chảy ầm ầm; trông ra ngoài thành thấy bátngát không biết đâu là bờ, chỉ bốn năm thước nữa là ngập đến mặt thành.Triệu Vô Tuất sợ hãi, nhưng còn mừng rằng quân dân trong thành ngày đêmphòng thủ, chưa hề trễ biếng. Trăm họ đều xin liều chết cố giữ, khôngdám hai lòng.<br>Triệu Vô Tuất nói:<br>- Ngày nay mới biết cái công của Doãn Đạc!<br>Triệu Vô Tuất lại nói riêng với Trương Mạnh Đàm rằng:<br>- Lòng dân dẫu vững, nhưng thé nước không lui, nay mai nước nguồn cònlên nữa thì người trong thành đều hoá ra cá hết, biết làm thế nào ? Hoắc Sơn thần chẳng qua cũng dối ta mà thôi.<br>Trương Mạnh Đàm nói:<br>- Hàn và Ngụy phải nộp đất, chưa chắc đã bằng lòng, ngày nay đem quântheo là sợ thế mà thôi. Đêm hôm nay tôi xin lẻn ra ngoài thành bảo Hànvà Ngụy đánh lại Trí Bá, ta mới có thể thóat nạn được.<br>Triệu Vô Tuất nói:<br>- Quân vây nước ngập, dẫu chắp cánh cũng khó lòng mà bay ra!<br>Trương Mạnh Đàm nói:<br>- Tôi đã có kế, ngài không phải lo. Ngài nên sai các tướng sắp sẵnthuyền bè và binh khí, may mà trời có lòng tựa, tôi nói đắt lời, thì cóngày lấy được đầu Trí Bá!<br>Triệu Vô Tuất nghe lời. Trương Mạnh Đàm biết Hàn Hổ đóng quân ở cửađông, mới ăn mặc giả làm quân Trí Bá, đang đêm trèo qua thành lẻn ra,đến dinh Hàn Hổ, nói với quân Hàn Hổ rằng:<br>- Trí nguyên suý sai ta đến đây, có việc cơ mật!<br>Hàn Hổ sai người gọi vào. Bấy giờ phép quân nghiêm mật, phàm các ngườixin yết kiến, đều phải khám xét thật kỹ, rồi mới cho vào. Trương MạnhĐàm ăn mặc theo lối quân Trí Bá, mà trong mình lại không có giấy má gìcả, cho nên quân Hàn Hổ cũng không có ý nghi ngờ. Trương Mạnh Đàm vàoyết kiến Hàn Hổ, xin đuổi hết người chung quanh đi để nói. Hàn Hổ đuổihết ngừơi chung quanh rồi hỏi.<br>Trương Mạnh Đàm nói:<br>- Tôi không phải là quân Trí Bá, chính là bề tôi họ Triệu, tên gọiTrương Mạnh Đàm. Chủ tôi bị vây đã lâu, e rằng một mai thân chết nhàdiệt, không hơi đâu mà giải tỏ được tâm phúc của mình, cho nên sai tôigiả làm quân Trí Bá, đêm lẻn đến đây để vào nói với tướng quân. Tướngquân cho nói thì tôi mới dám nói. Bằng không thì tôi xin chết ngay ởtrước mặt tướng quân.<br>Hàn Hổ nói:<br>- Nhà ngươi cứ nói, hễ phải thì ta theo.<br>Trương Mạnh Đàm nói:<br>- Ngày xưa sáu quan khanh hoà thuận với nhau, cùng cầm quyền chính nướcTấn, Phạm thị và Trung Hàng thị không được lòng dân, đến nỗi tiệt diệt,nay chỉ còn bốn nhà là Trí, Hàn, Ngụy, Triệu mà thôi. Trí Bá bỗng dưngmuốn chiếm lấy đất Sái Cao Lang của họ Triệu, chủ tôi nghĩ là đất củatiền nhân để lại, không nỡ cắt bỏ, nhưng cũng chưa hề đắc tội gì với Trí Bá. Trí Bá cậy mạnh, hợp quân với Hàn và Ngụy, định diệt họ Triệu, họTriệu đã diệt rồi thì cái hoạ ấy tất cũng có ngày lây đến Hàn, Nguỵ!<br>Hàn Hổ ngẫm nghĩ hồi lâu, chưa trả lời thế nào. Trương Mạnh Đàm lại nói:<br>- Ngày nay Hàn, Ngụy theo Trí Bá mà đánh Triệu là mong khi phá đượcthành rồi, cùng nhau chia ba đất của họ Triệu, nhưng sao chẳng nghĩ Hàn, Ngụy mới cũng phải cắt trăm dặm đất đem nộp Trí Bá, ấy là đất của tiềnnhân để lại mà kẻ kia còn nhỏ rãi muốn chiếm lấy được, thế mà Hàn, Ngụycòn không dám nói một câu nào để chống lại, huống chi là đất của ngườikhác! họ Triệu diệt thì họ Trí càng mạnh, bấy giờ Hàn, Ngụy còn dám kểcông lao ngày nay để tranh nhiều ít hay không ? giả sử ngày nay đượcchia ba đất của họ Triệu, chắc đâu rằng sau này họ Trí lại không đòi đất nữa hay sao ? xin tướng quân nên nghĩ cho kỹ.<br>- Ý nhà ngươi muốn thế nào ?<br>Trương Mạnh Đàm nói:<br>- Cứ như tôi thiển nghĩ thì chi bằng tướng quân hoà riêng với chủ tôi mà đánh lại Trí Bá. Đàng nào cũng được chia đất mà đất Trí Bá lại nhiềuhơn đất họ Triệu, vả lại cũng trừ được cái tai hoạ mai sau. Ta cùng bênh vực lẫn nhau, chẳng cũng hay lắm ru!<br>Hàn Hổ nói:<br>- Nhà ngươi nói cũng có lý, để ta bàn với họ Ngụy. Nhà ngươi hãy đi, ba ngày nữa tới đây ta sẽ trả lời.<br>Trương Mạnh Đàm nói:<br>- Tôi liều chết cố sống mà đến được đây, có phải dễ đâu! tai mắt quânsĩ, khó lòng giữ cho khỏi tiết lộ được, xin ở lại đây ba ngày để đợilệnh tướng quân.<br>Hàn Hổ sai người mật gọi Đoàn Qui đến. Đoàn Qui trước khi bị Trí Bákhinh bỉ, vẫn còn căm tức chưa quyên, mới khen cái mưu của Trương MạnhĐàm là phải. Hàn Hổ cho Trương Mạnh Đàm vào ngồi trong trướng để nóichuyện. Hai người kết bạn với nhau rất là thân thiết. Ngày hôm sau, Đoàn Qui phục mệnh Hàn Hổ sang dinh Nguỵ Câu, đem lời nói của Trương MạnhĐàm thuật lại cho Ngụy Câu nghe, và xin Ngụy Câu quyết định.<br>Ngụy Câu nói:<br>- Đứa cuồng tặc ấy kiêu ngạo vô lễ, ta cũng căm tức, nhưng nó như con hổ, chỉ sợ không trói được nó, lại bị nó cắn mà thôi.<br>Đoàn Qui nói:<br>- Ta không thể dung được Trí Bá, thế tấ như vậy. Để sau này mới hối lạisao bằng làm ngay từ bây giờ! họ Triệu gần mất, nhờ chúng ta cứu cho,thì tất phải cảm ơn ta rất nhiều, chẳng hơn là ta cứ cùng đi với kẻ hung bạo kia hay sao ?<br>Ngụy Câu nói:<br>- Việc này phải nghĩ kỹ mới được, không nên vội vàng.<br>Đoàn Qui cáo từ lui về. Ngày hôm sau, Trí Bá bày tiệc ở Hoàn Bịch sơn,mời Hàn, Ngụy đến uống rượu để cùng xem nước. Uống rượu đến nửa chừng,Trí Bá có vẻ mừng rỡ, trỏ thành Tấn Dương mà bảo Hàn, Ngụy rằng:<br>- Chỉ còn ba bản (mỗi bản là ba thước) nữa thì nước ngập thành. Bây giờta mới biết rằng thế nước có thể làm mất nước người ta được! Tấn có núisông hiểm trở, như sông Phần, sông Tấn, sông Giang, đều là sông to cả,nhưng cứ như ta nghĩ thì thế nước không lợi cho Tấn đâu, lại chỉ tổ làmcho chóng mất Tấn mà thôi!<br>Ngụy Câu sẽ lấy cánh tay chạm vào Hàn Hổ, Hàn Hổ cũng lấy chân dẫm vàoNgụy Câu. Hai người nhìn nhau, có ý sợ hãi. Một lúc thì tiệc tan, haingười cùng cáo từ lui về. Hi Tì bảo Trí Bá rằng:<br>- Hàn, Ngụy tất làm phản!<br>Trí Bá nói:<br>- Sao nhà ngươi lại biết ?<br>Hi Tì nói:<br>- Tôi chưa nghe lời nói, nhưng đã trông sắc mặt. Ngài có ước với hai nhà \"hễ diệt Triệu rồi thì chia ba đất họ Triệu\" nay họ Triệu đã sắp diệt,chẳng thấy hai nhà mừng rỡ về sự được đất mà lại có ý lo buồn, xem thếthì biết là tất họ sẽ làm phản.<br>Trí Bá nói:<br>- Ta cùng với hai nhà, đang đồng sự với nhau, thì họ còn lo gì!<br>Hi Tì nói:<br>- Ngài có nói: \"thế nước không lợi cho Tấn đâu, chỉ tổ làm cho chóng mất Tấn\" thế thì sông Tấn tháo vào Tấn Dương được, chắc là sông Phần cũngcó thể tháo vào An ấp (Nguỵ đô), sông Giáng cũng có thể tháo vào BìnhDương (Hàn đô). Ngài nói như vậy, hai nhà tài nào mà chẳng phải lo!<br><br>Ngày hôm sau, Hàn Hổ và Ngụy Câu cũng đem rượu đến dinh Trí Bá để tạ lại bữa tiệc hôm trước. Trí Bá cầm chén rượu sắp uống, bảo Hàn, Ngụy rằng:<br>- Tôi vốn tính thẳng, có điều gì hay nói ngay, không để trong bụng được. Mới rồi có người bảo tôi rằng hai tướng quân muốn làm phản, chẳng haycó thực thế không ?<br>Hàn Hổ và Ngụy Câu đồng thanh đáp rằng:<br>- Vậy quan nguyên súy có tin lời nói ấy không ?<br>Trí Bá nói:<br>- Nếu ta tin lời nói ấy thì khi nào ta lại còn hỏi hai tướng.<br>Hàn Hổ nói:<br>- Tôi nghe họ Triệu chịu tốn nhiều tiền để làm cho ba chúng ta phải lygián nhau, đó tất là có kẻ ăn lễ của họ Triệu, muốn cho nguyên súy nghihai chúng tôi mà trễ việc vây đánh, may ra họ có cơ thóat họa đượcchăng.<br>Ngụy Câu cũng nói:<br>- Lời nói ấy rất phải! nay họ Triệu sắp bị diệt, ai lại chả mong đượcchia đất, khi nào lại chịu bỏ cái lợi cầm chắc ở trước mắt, mà gây nêncái vạ khôn lường về mai sau hay sao!<br>Trí Bá cười mà nói rằng:<br>- Tôi cũng biết hai ngài tất không có bụng ấy, chẳng qua là Hi Tì lo xa đó mà thôi.<br>Hàn Hổ nói:<br>- Nguyên suý ngày nay dẫu không tin, tôi sợ một mai lại có người nói,khiến lòng trung thành của hai chúng tôi không giải tỏ ra được, chẳnghóa ra mắc mưu đứa sàm thần ru!<br>Trí Bá rót chén rượu xuống đất mà thề rằng:<br>- Từ nay về sau, ai còn ngờ vực nhau thì như chén rượu này!<br>Hàn Hổ và Ngụy Câu chắp tay tạ lại. Ngày hôm ấy ba người uống rượu rất vui, gần chiều mới tan. Hi Tì nói với Trí Bá rằng:<br>- Sao ngài lại đem lời nói của tôi tiết lộ với Hàn, Ngụy ?<br>Trí Bá nói:<br>- Sao nhà ngươi lại biết ?<br>Hi Tì nói:<br>- Mời rồi tôi gặp Hàn, Ngụy ở cửa viên, hai người cùng nhau trừng mắtnhìn tôi, rồi đi thật mau, là vì họ ngờ tôi đã biết tình ý của họ, chonên họ sợ tôi mà hoảng hốt như thế!<br>Trí Bá cười mà nói rằng:<br>- Ta đã cùng Hàn, Ngụy rót rượu mà thề, quyết không bao giờ có ngờ vực nhau, nhà ngươi chớ có nói càn mà mất hết hoà khí.<br>Hi Tì lui ra mà than rằng:<br>- Tính mệnh của Trí Bá, chẳng còn được bao lâu nữa!<br>Hi Tì giả cách bị bệnh cảm hàn, nói dối đi tìm thầy thuốc, rồi bỏ trốnsang nước Tần. Hàn Hổ và Ngụy Câu từ khi ở dinh Trí Bá về, cùng bàn nhau uống máu ăn thề với Trương Mạnh Đàm, hẹn đến nửa đêm hôm sau thì phá đê cho nước lui, hễ thấy nước lui thì họ Triệu ở trong thành đem quân ra,để cùng bắt Trí Bá. Trương Mạnh Đàm vâng mệnh vào thành báo tin choTriệu Vô Tuất biết. Triệu Vô Tuất mừng lắm, truyền cho uqân sĩ sửa soạnđể tiếp ứng. Đến nửa đêm hôm sau, Hàn Hổ và Ngụy Câu mật sai người giếtquân sĩ giữ đê và khơi một thuỷ khẩu ở về phía tây. Nước chảy ra phíatây lại rót vào dinh Trí Bá. Quân Trí Bá náo động cả lên.<br>Trí Bá đang ngủ giật mình tỉnh dậy thì nước đã ngập đến giường nằm, nệmáo ướt hết. Trí Bá vẫn tưởng là quân sĩ tuần phòng trễ biếng, đến nỗichân đê thẩm lậu, vội vàng sai người đi chữa đê. Được một lúc, thế nướccàng to. May nhờ có bọn Trí Quốc và Dự Nhượng đem thuỷ quân đến đón, vực Trí Bá vào trong thuyền; Trí Bá ngảnh lại trông dinh trại thì thấy lànsóng cuồn cuộn, ngập chìm tất cả. Lương thực khí giới trôi giạt hếtsạch, quân sĩ trong dinh, tất cả đều hụp lặn trong nước.<br>Trí Bá đang trong cơn sầu thảm, lại bỗng nghe thấy tiếng trống ầm trời,quân Hàn và quân Ngụy đều chèo thuyền theo dòng nước kéo đến, chém giếtquân Trí Bá, lại reo to lên rằng:<br>- Ai bắt sống Trí Dao thì sẽ được trọng thưởng!<br>Trí Bá than rằng:<br>- Bởi ta không nghe lời Hi Tì, thành ra bị mắc lừa!<br>Dự Nhượng nói:<br>- Việc đã gấp lắm rồi! ngài nên tránh về phía sau Long Sơn, rồi trốnsang Tần mà mượn quân, để mặc tôi liều chết chống nhau với quân giặc.<br>Trí Bá theo lời, cùng với Trí Quốc trèo thuyền đi về phía sau Long Sơn.Ai ngờ Triệu Vô Tuất đã biết trước là Trí Bá định trốn sang nước Tần,liền sai Trương Mạnh Đàm theo Hàn, Ngụy đuổi đánh quân Trí Bá, còn mìnhthì đem một toán quân phục ở sau Long Sơn để đón đường bắt Trí Bá. Triệu Vô Tuất trói Trí Bá kể tội mà đem chém đi. Trí Quốc nhảy xuống nước tựtử. Dự Nhượng cố sức nghinh chiến, nhưng quân sĩ tan vỡ mất cả, lại nghe tin Trí Bá đã bị bắt, mới cải trang mà trốn vào Thạch Thất Sơn. QuânTrí Bá chết sạch, chẳng còn người nào. Triệu Vô Tuất tra lịch xem thìngày hôm ấy chinh là ngày bính tuất tháng ba. Mấy lời thiên thần nóitrong đoạn tre ngày trước, bây giờ quả nghiệm. Ba nhà (Hàn, Triệu, Nguỵ) thu quân về cả một nơi, rồi phá hết các đê chắn khi trước, khíên chonước lại chảy về phía đông, rót vào sông Tấn. Nước ở trong thành TấnDương mới rút hết.<br>Triệu Vô Tuất phủ dụ trăm họ, rồi bảo Hàn, Ngụy rằng:<br>- Tôi nhờ sức hai người mà giữ được cái thành này, thật là may lắm.Nhưng Trí Bá dẫu chết, vây cánh hắn hãy còn, nếu ta cắt cỏ chưa trừ gốcthì có ngày cỏ lại mọc lên.<br>Hàn Hổ và Ngụy Câu nói:<br>- Ta nên diệt hết vây cánh của hắn cho hả lòng căm tức!<br>Triệu Vô Tuất liền cùng với Hàn, Ngụy trở về Giáng Đô (kinh thành nướcTấn) vu cho Trí thị tội phản nghịch, vây nhà Trí thị, bao nhiêu trai gái già trẻ, giết sạch cả, chỉ có một mình Trí Quả vì đã đổi ra họ Phu nênđược thóat nạn, bấy giờ mới biế Trí Quả là người cao kiến. Những đất của Hàn, Ngụy nộp cho Trí Bá khi trước, bây giờ lại thu về cả; bao nhiêuđất của Trí Bá, ba nhà chia nhau, không nộp vào công gia một chút nào.Bấy giờ đang là năm thứ 16 đời Chu Định vương. Triệu Vô Tuất bàn đến cái công giữ thành Tấn Dương. Mọi người đều nhường Trương Mạnh Đàm đứngđầu. Triệu Vô Tuất không nghe, cho Cao Hách đứng đầu.<br>Trương Mạnh Đàm nói:<br>- Trong khi thành Tấn Dương bị vây; không thấy Cao Hách bày được mưu gìhoặc làm được việc gì cả, nay lại được đứng đầu nhận thưởng, thế thì tôi không hiểu ra sao ?<br>Triệu Vô Tuất nói:<br>- Trong khi khốn quẫn, ta thấy mọi người đều hoảng hốt, chỉ có Cao Háchlà vẫn kính cẩn mà giữ lễ thường. Kẻ có công dẫu được việc trong mộtthời, nhưng kẻ biết giữ lễ, mới thật là làm gương cho muôn thuở, nayđứng đầu nhận thưởng chẳng cũng đáng lắm ru!<br>Trương Mạnh Đàm có ý thẹn mà chịu phục. Triệu Vô Tuất cám ơn Hoắc Sơnthần, lập đền thờ ở Hoắc Sơn, rồi cho Nguyên Qúa nối đời giữ việc cúngtế, Triệu Vô Tuất còn căm tức Trí Bá, mới đem cái đầu lâu Trí Bá, dùnglàm đồ đi tiểu tiện.<br>Dự Nhượng ở Thạch Thất sơn nghe biết việc ấy, khóc mà nói rằng:<br>- \"Kẻ sĩ chết cho người tri kỷ\". Ta chịu ơn sâu của họ Trí, nay họ Tríđã bị diệt, lại còn bị nhục đến nắm xương tàn, như thế mà ta tham sống,không nghĩ cách trả thù cho họ Trí thì sao gọi là người được!<br>Dự Nhượng nói xong, liền đổi họ tên, giả là kẻ tù phạm phục dịch, giắtmột con dao nhọn, lẻn vào trong nhà xí của họ Triệu, định chờ khi TriệuVô Tuất ra thì đâm chết. Khi Triệu Vô Tuất ra, bỗng thấy động lòng, bènsai người ra tìm trong nhà xí thì bắt được Dự Nhượng. Triệu Vô Tuất hỏiDư Nhượng rằng:<br>- Nhà ngươi giắt con dao nhọn này, chực đâm ta đó chăng ?<br>Dự Nhượng nghiễm nhiên đáp:<br>- Ta là bề tôi họ Trí, vì họ Trí mà báo thù!<br>Mọi người nói với Triệu Vô Tuất rằng:<br>- Kẻ phản nghịch này nên giết đi!<br>Triệu Vô Tuất gạt đi mà nói rằng:<br>- Họ Trí đã diệt rồi, mà Dự Nhượng còn vì họ Trí mà báo thù, thật là một nghĩa sĩ! ta không nên giết kẻ nghĩa sĩ.<br>Triệu Vô Tuất bèn truyền Dự Nhượng. Khi Dự Nhượng lui, ra Triệu Vô Tuất lại gọi mà bảo rằng:<br>- Nay ta tha cho nhà ngươi, nhà ngươi có còn thù ta không ?<br>Dự Nhượng nói:<br>- Tha tôi bây giờ là cái ơn riêng của ngài, nhưng việc báo thù là điều nghĩa lớn của tôi!<br>Mọi người nói với Triệu Vô Tuất rằng:<br>- Người này vô lễ, nếu ta tha thì tất hại làm càn!<br>Triệu Vô Tuất nói:<br>- Ta đã hẹn tha cho y rồi, lẽ nào ta lại thất tín, từ nay về sau, ta phải đề phòng mới được.<br>Ngay ngày hôm ấy, Triệu Vô Tuất truyền sửa sang thành Tấn Dương, để vềđấy mà tránh cái vạ Dự Nhượng. Dự Nhượng về nhà, cả ngày chỉ nghĩ cáchbáo thù, nhưng chưa tìm được kế. Người vợ khuyên Dự Nhượng theo làm tôiHàn, Nguỵ để cầu phú qúi, Dự Nhượng nổi giận, đứng phắt dậy bỏ đi, lạivào Tấn Dương, nhưng sợ có người biết mặt, mới cạo sạch râu và lông mày, lấy sơn bôi vào mình để giả làm người hủi, đi ăn mày ở chợ.<br>Người vợ đi tìm chồng, ra đến chợ, nghe thấy tiếng kêu khóc thì kinh sợ mà nói rằng:<br>- Đó chính là tiếng chồng ta rồi!<br>Khi đến tận nơi nhìn xem, lại nói rằng:<br>- Tiếng thì giống nhưng người lại không phải!<br>Người vợ bèn bỏ đi. Dự Nhượng hiềm vì nổi tiếng nói còn giống, lại nuốtthan để cho khản tiếng đi, rồi lại đi ăn mày ở chợ. Lần sau người vợnghe tiếng cũng không lấy làm ngạc nhiên nữa. Có người bạn vốn biết chíDự Nhượng, trông thấy người ăn mày, nghi là Dự Nhượng, thử sẽ gọi tênthì thấy quả nhiên là Dự Nhượng thật, liền mời về nhà, thết cơm rượu vàbảo rằng:<br>- Ngô huynh có chí báo thù như thế, mà chưa tìm được kế báo thù. Cứ nhưtài Ngô huynh mà giả cách theo họ Triệu, thì chắc họ Triệu trọng dụng,bấy giờ sẽ thừa cơ khởi sự, thật dễ như trở bàn tay, cần gì phải liềuthân họai thể chịu khổ như thế này!<br>Dự Nhượng nói:<br>- Nếu tôi đã làm tôi họ Triệu mà lại đâm họ Triệu thì là một kẻ hailòng. Nay tôi sơn mình, nuốt than, báo thù cho Trí Bá, chính là muốnkhiến cho những kẻ làm tôi mà ăn ở hai lòng nghe tiếng tôi phải hổ thẹn. Tôi xin từ biệt Ngô huynh, từ đây sẽ không trông thấy nhau nữa!<br>Dự Nhượng lại đi sang Tấn Dương ăn mày như trước mà không ai biết cả.Triệu Vô Tuất ở Tấn Dương, xem cái cừ của Trí Bá khi trước, không thể bỏ đi được, liền sai người bắc một cái cầu ở trên cừ, để tiện đường đilại, gọi tên là Xích kiều. Khi cầu đã làm xong, Triệu Vô Tuất định raxem. Dự Nhượng biết trước là Triệu Vô Tuất thế nào cũng ra xem cầu, lạigiắt con dao nhọn, giả cách làm người chết, nằm phục ở dưới gầm cầu. Khi Triệu Vô Tuất gần đến Xích Kièu, con ngựa kéo xe bỗng hí lên mà lùi trở lại. Người dong xe đánh luôn mấy roi mà nó cũng không chịu đi.<br>Trương Mạnh Đàm nói:<br>- Tôi nghe con ngựa hay thì không làm hại chủ. Nay con ngựa này khôngchịu quan cầu, tất là có quân gian ẩn phục, ta phải xét cho kỹ.<br>Triệu Vô Túất dừng xe lại, rồi sai quân sĩ đi sục tìm. Quân sĩ báo rằng:<br>- Dưới gầm cầu tịnh không có quân gian nào cả, chỉ có một xác người chết nằm gục ở đấy thôi!<br>Triệu Vô Tuất nói:<br>- Cầu mới làm xong, sao đã có xác chết, đó tất là Dự Nhượng!<br>Nói xong sai người lôi xác chết ra thì thấy là Dự Nhượng, hình dung dẫukhác, nhưng vẫn có thể nhận được. Triệu Vô Tuất mắng rằng:<br>- Khi trước ta không kể pháp luật mà tha cho nhà ngươi, nay nhà ngươi lại còn cố ý mưu giết ta, thì trời nào có tựa!<br>Nói đoạn sai người đem chém. Dự Nhượng kêu trời, nước mắt lẫn máu chảy xuống ròng ròng. Mọi người đều bảo Dự Nhượng rằng:<br>- Nhà ngươi sợ chết hay sao ?<br>Dự Nhượng nói:<br>- Không phải ta sợ chết, ta tiếc rằng sau khi ta chết rồi không ai báo thù cho Trí Bá nữa!<br>Triệu Vô Tuất gọi Dự Nhượng lại mà bảo rằng:<br>- Khi trước nhà ngươi làm tôi họ Phạm. Họ Phạm bị Trí Bá diệt, nhà ngươi chịu nhục không trả thù cho họ Phạm. Nay Trí Bá chết! nhà ngươi lại cốsức báo thù là làm sao ?<br>Dự Nhượng nói:<br>- Khi trước ta làm tôi họ Phạm, họ Phạm đãi ta là chúng nhân, nên tacũng lấy lòng chúng nhân mà xử lại; nay ta làm tôi họ Trí, họ Trí nhường cơm sẽ áo cho ta, đãi ta là quốc sĩ thì ta cũng lấy lòng quốc sĩ mà xửlại, chứ so sánh thế nào được!<br>Triệu Vô Tuất nói:<br>- Bụng nhà ngươi như sắt đá, không chịu đổi đời thì ta không thể tha được nữa!<br>Triệu Vô Tuất liền cởi thanh kiếm đang đeo mà đưa cho Dự Nhượng để cho Dự Nhượng tự tử. Dự Nhượng nói:<br>- Kẻ trung thần không lo sự chết, bậc minh chủ không bỏ điều nghĩa. Ngài tha tội một lần, cũng đã quá lắm rồi, bây giờ tôi nào còn mong sốngnữa, nhưng tôi hai lần báo thù mà không được thì lòng uất ức của tôi bao giờ cho nguôi! xin ngài cởi áo,cho tôi được đánh mấy cái vào áo ngài,gọi là ngụ ý báo thù thì dẫu tôi chết cũng hả!<br>Triệu Vô Tuất thương tình, cởi áo cẩm bào, sai người đưa cho Dự Nhượng.Dự Nhượng tay cầm thanh kiếm, trừng mắt nhìn áo cẩm bào, tưởng như làTriệu Vô Tuất, rồi nhảy lên ba lần mà đánh ba cái, nói rằng:<br>- Ngày nay ta mới báo thù được cho Trí Bá!<br>Nói xong liền đâm cổ mà chết. Cái cầu ấy sau đổi tên là Dự Nhượng kiều.Triệu Vô Tuất thấy Dự Nhượng tự tử thì có lòng thương xót, truyền thutáng cho tử tế. Quân sĩ nhặt cẩm bào đệ trình Triệu Vô Tuất. Triệu VôTuất nhìn xem thì thấy những vết đánh đều có máu tươi cả, ấy là một sựcảm ứng do lòng tinh thành của Dự Nhượng gây nen. Triệu Vô Tuất kinh sợ, từ bấy giờ sinh bệnh."}