{"title":"Chương 85: Vì việc nước, nhạc dương bỏ con hại tiền dân, hà bá lấy vợ","content":"Triệu Vô Tuất bị Dự Nhượng đánh vào áo ba lần, khi Dự Nhượng đã chếtrồi, Triệu Vô Tuất giở áo ra xem, thì những chỗ áo bị đánh đều có vếtmáu, từ bấy giờ mắc bệnh, đã hơn một năm không khỏi. Triệu Vô Tuất sinhđược năm con, nhân nghĩ đến anh mình là Bá Lỗ vì mình mà bị bỏ, muốn lập con Bá Lỗ là Chu để nối nghiệp; nhưng Chu lại chết trước, mới lập conChu là Cán làm thế tử. Khi Triệu Vô Tuất gần mất, bảo Triệu Cán rằng:<br>- Ta và Hàn, Ngụy cùng diệt họ Trí, mở mang bờ cõi, nhân dân yêu mến, ta nên ước với Hàn, Ngụy thừa cơ chia nước Tấn làm ba, lập ra miếu xã,truyền cho con cháu đời sau. Nếu để chậm mấy năm, mà nước Tấn lại có vua anh minh, cầm giữ cho quốc chính, thu thập dân tâm, thì dòng dõi họTriệu ta, khó lòng bảo toàn được.<br>Triệu Vô Tuất nói xong thì mất. Triệu Cán trị tang xong, liền đem lời di chúc nói với Hàn Hổ. Bấy giờ là năm thứ tư đời Chu Khảo vương. Tấn Aicông mất, con là Liễu nối ngôi tức là Tấn U công. Hàn Hổ và Ngụy Câu hợp mưu, để Giáng Châu và Khúc Ốc làm đất ăn lộc của Tấn U công, còn baonhiêu chia ba gọi là Tam Tấn (Hàn, Triệu, Ngụy). Tấn U công hèn yếu,phải đến triều kiến ba nhà, chẳng còn ra thể thống vua tôi gì nữa. Tướng quốc nước Tề là Điền Bàn nghe tin ba nhà chiếm lấy thổ địa nước Tấn,cũng đem anh em họ hàng ra, cho làm đô ấp đại phu tất cả, lại sai sứsang mừng ba nhà Hàn, Triệu, Ngụy, cùng nhau giao hiếu. Từ bấy giờ Điền, Triệu, Nguỵ, Hàn bốn nhà vẫn sai sứ đi lại với nhau, vua Tề và vua Tấnchỉ ngồi trơ như tượng gỗ mà thôi.<br>Bấy giờ Chu Khảo vương phong người em là Yết ở Hà Nam Thành để nối quanchức Chu công. Con nhỏ của Yết là Ban lại biệt phong ở đất Củng. Nhânđất Củng ở phía đông Hà Nam Thành, mới gọi là Đông Chu công, mà gọi HàNam Thành là Tây Chu công. Chu Khảo vương mất, con là Ngọ lên nối ngôi,tức là Uy Liệt vương. Năm đầu đời Uy Liệt vương, Triệu Cán mất, con làTriệu Tịch nối nghiệp (sau làm Triệu Liệt hầu). Còn Hàn Kiền (cháu HànHổ, con Hàn Khả Chương, sau làm Hàm Cảnh hầu) nối nghiệp họ Hàn; Ngụy Tư (cháu Ngụy Câu, con Ngụy Độ, sau là Ngụy Văn hầu) nối nghiệp họ Ngụy;Điền Hoà (cháu Điền Bàn, con Điền Bạch, sau làm Tề Thái công) nối nghiệp họ Điền. Bốn nhà kết ước với nhau, định giúp nhau thành đại sự. Năm thứ 23 đời Chu Liệt vương, bỗng có sét đánh vào sáu cái đỉnh của nhà Chu,cái đỉnh nào cũng lay động cả. Ba nhà (Hàn, Triệu, Ngụy) bàn riêng vớinhau rằng: chín cái đỉnh là đồ qúi truyền của đời nhà Chu, thế là vậnnhà Chu sắp hết. Chúng ta lập quốc đã lâu mà chưa chính danh hiệu, nênnhân lúc nhà Chu suy yếu này, sai sứ vào thỉnh mệnh thiên tử, xin làmchư hầu; thiên tử sợ thế chúng ta thì tất phải cho, như thế thì giữ được phú qúi mà khỏi mang tiếng thí nghịch, chẳng cũng hay lắm ru!<br>Mỗi nhà liền cùng nhau sai người tâm phúc (Ngụy sai Điền Văn, Triệu saiCông Trọng Liên, Hàn sai Hiệp Lũy) mang ngọc lụa và thổ sản vật vào tiến cống Chu Uy Liệt vương và xin phong làm chư hầu. Chu Uy Liệt vương hỏi:<br>- Thổ địa nước Tấn đều về tay ba nhà cả hay sao ?<br>Sứ họ Ngụy là Điền Văn nói:<br>- Vua Tấn không giữ nổi quyền chính, khiến trong nước đều nổi loạn; banhà chúng tôi đem binh lực đi dẹp loạn mà chiếm được thổ địa, chứ khôngphải là cướp của vua Tấn.<br>Chu Uy Liệt vương lại hỏi:<br>- Ba nhà đã muốn làm chư hầu, sao không tự lập còn phải nói với trẫm ?<br>Sứ họ Triệu là Công Trọng Liên nói:<br>- Cứ như binh lực của ba nhà chúng tôi thì có thể tự lập được nhưng sởdĩ còn muốn thỉnh mệnh là vì không dám vượt quyền thiên tử ở trên. Nếuthiên tử phong cho ba nhà chúng tôi làm chư hầu, để nối đời giữ bụntrung trinh mà làm phên dậu cho nhà Chu thì chẳng cũng lợi cho nhà vualắm ru!<br>Chu Uy Liệt vương bằng lòng, liền truyền mệnh phong cho Triệu Tịch làmTriệu hầu, Hàn Kiền làm Hàn hầu, Ngụy Tư làm Ngụy hầu, đều ban cho cácthứ phủ miện, khuê bích. Ba nhà đem vương mệnh tuyên bá cho trong nướcbiết, rồi Triệu hầu đóng đô ở Trung Mâu, Hàn hầu đóng đô ở Bình Dương,Nguỵ hầu đóng đô ở An ấp, đều lập ra tôn miếu xã tắc. Lại sai sứ đithông báo với chư hầu. Nhiều nước cũng đến mừng, chỉ có nước Tần từ khibỏ Tấn theo Sở, không thông hiếu với Trung quốc, Trung quốc cũng đãi Tần như là di địch, bởi vậy Tần không đến mừng. Chưa được bao lâu ba nhà bỏ Tấn Tĩnh công (cháu Tấn U công), cho ra ở đất Thuần Lưu, còn bao nhiêuthổ địa, lại chia nhau lấy nốt. Nước Tấn từ đời Đường Thúc đến đời TĩnhCông, cả thảy được 29 đời thì tuyệt.<br>Lại nói chuyện trong ba nhà (Hàn, Triệu, Nguỵ), chỉ có Nguỵ Văn hầu (tức là Ngụy Tư) là giỏi hơn cả. Bấy giờ có một người học trò giỏi của Khổng Tử tên gọi Bốc Thương, tên tự là Tử Hạ, dạy học ở Tây Hà. Ngụy Văn hầuvẫn theo học Tử Hạ. Ngụy Thành tiến dẫn Điền Tử Phương là người giỏi,Nguỵ Văn hầu cùng với Điền Tử Phương kết làm bạn. Ngụy Thành nói:<br>- Đoàn Can Mộc ở Tây Hà là người có đức hạnh, vẫn ở ẩn không chịu ra làm quan.<br>Ngụy Văn hầu truyền thắng xe để đến yết kiến, Đoàn Can Mộc nghe tiếng xe ngựa đến cửa, trèo qua tường sau mà tránh mặt. Ngụy Văn hầu khen rằng:<br>- Thế mới thật là bậc cao sĩ!<br>Bèn ở lại Tây Hà một tháng, ngày nào cũng đến cửa xin yết kiến, mỗi khiđi gần tới nhà, đã vịn cái ngáng xe mà đứng dậy không dám ngồi nghiễmnhiên ở trên xe.<br>Đoàn Ca Mộc thấy Ngụy Văn hầu lòng thành như vậy, bất đắc dĩ phải ratiếp kiến. Ngụy Văn hầu mời lên xe đem về cũng tôn kính làm bậc thượngtân như Điền Tử Phương. Các hiền sĩ ở bốn phương nghe tiếng, đều kéo đến cả. Lại được bọn mưu sĩ như: Lý Khắc, Địch Hoàng, Điền Văn, Nhâm Toạđều làm quan ở trong triều. Bấy giờ nhân tài không nước nào thịnh bằngnước Ngụy. Người nước Tần muốn đánh nước Ngụy, nhưng thấy Ngụy nhiềunhân tài, lại không dám đánh. Ngụy Văn hầu có hẹn với chức ngu nhân đếngiờ ngọ thì đi săn ngoài cõi. Buổi sáng hôm ấy, trời mưa rét lắm, Vănhầu ban rượu cho các quan uống. Vua tôi đang cùng nhau uống rượu vui vẻ, bỗng Văn hầu hỏi nội thị rằng:<br>- Bây giờ đã đến giờ ngọ chưa ?<br>Nội thị nói:<br>- Vừa đúng giờ ngọ!<br>Văn hầu vội vàng sai bãi tiệc, truyền thắng xe ngựa để đi săn. Nội thị nói:<br>- Trời mưa không thể săn dược, dẫu có đi cũng uổng công mà thôi.<br>Văn hầu nói:<br>- Ta có hẹn với chức ngu nhân, tất là ngừơi ta chờ ta ở ngoài cõi, dẫu không săn được, ta cũng phải đi để cho khỏi phụ ước.<br>Người trong nước thấy Ngụy Văn hầu đang mưa mà đi, đều lấy làm lạ, saunghe chuyện biết là Văn hầu giữ lời ước với chức ngu nhân, liền bảo nhau rằng:<br>- Như thế là chúa không chịu thất tín với ai!<br>Từ bấy giờ bao nhiêu chính lệnh thi hành không ai dám trái ý. Phía đôngnước Tấn, có nước Trung Sơn là giống Bạch Địch, cũng gọi là Tiên Ngu. Từ đời Tấn Chiêu công, Trung Sơn mới chịu xin hoà; đến khi ba nhà chianhau nước Tấn thì Trung Sơn không thuộc vào nước nào cả. Vua Trung Sơnlà Cơ Quật thường thích uống rượu thâu đêm, xa bỏ các quan đại thần, gần gụi với lũ tiểu nhân, nhân dân không làm ăn được, điềm gở thường hiệnra. Ngụy Văn hầu có ý muốn đánh.<br>Ngụy Thành nói với Văn hầu rằng:<br>- Nước Trung Sơn phía tây gần Triệu mà phía nam xa Ngụy, nếu ta đánh được cũng vị tất đã giữ nổi.<br>Văn hầu nói:<br>- Nếu ta không dánh mà để cho Triệu được Trung Sơn thì Triệu càng mạnh thế lắm.<br>Địch Hoàng nói:<br><br>- Tôi xin cử một người tên gọi Nhạc Dương là người ở đất Cốc Khâu nước ta. Người ấy văn vũ toàn tài, có thể làm đại tướng được.<br>Ngụy Văn hầu nói:<br>- Xem thế nào mà biết ?<br>Địch Hoàng nói:<br>- Một hôm, Nhạc Dương bắt được thoi vàng ở dọc đường mang về, người vợmắng rằng:\"chí sĩ không uống suối \"kẻ trộm\", người liêm không ăn cơm\"thương thay! lại mà ăn\". Thoi vàng này không biết lai lịch thế nào, cớsao lại lấy, để mang tiếng xấu ?\" Nhạc Dương cảm lời nói của vợ, liềnđem thoi vàng vứt ra ngoài đồng, rồi từ giã vợ mà sang học ở nước Lỗ vànước Vệ. Học được hơn một năm trở về, người vợ đang dệt cửi, hỏi chồnghọc đã thành nghề chưa ? Nhạc Dương nói chưa! người vợ cầm dao cắt đứtkhung cửi. Nhạc Dương hỏi:\"tại làm sao ?\" người vợ nói: \"học có thànhnghề thì mới được dùng, cũng như lụa có thành tấm thì mới mặc được, nayphu quân học chưa thành nghề mà đã về thì có khác gì cái khung cửi đứthay không ?\" Nhạc Dương tỉnh ngô, lại bỏ đi học, bảy năm không trở về.Hiện nay đang ở trong nước ta, người ấy có chí lớn không chịu làm nhỏ,sao chúa công không dùng ?<br>Văn hầu liền sai Địch Hoàng đem xe đi triệu Nhạc Dương. Mọi người can rằng:<br>- Chúng tôi nghe Nhạc Dương có người con là Nhạc Thư hiện đang làm quan Trung Sơn, dùng thế nào đuợc ?<br>Địch Hoàng nói:<br>- Nhạc Dương là một người muốn làm nên sự nghiệp. Người con ở Trung Sơn, đã vì vua Trung Sơn mà triệu Nhạc Dương; Nhạc Dương cho vua Trung Sơnlà vô đạo nên không chịu theo. Nếu chúa công giao quyền cho Nhạc Dươngthì lo gì không thành công được.<br>Văn hầu nghe lời. Nhạc Dương theo Địch Hoàng vào yết kiến Văn hầu. Văn hầu bảo Nhạc Dương rằng:<br>- Ta muốn đem việc đánh Trung Sơn giao cho nhà ngươi, nhưng nhà ngươi có người con làm quan với Trung Sơn thì biết làm thế nào ?<br>Nhạc Dương nói:<br>- Kẻ trượng phu đã một lòng vì chủ, khi nào lại đem tình riêng mà bỏviệc công! nếu tôi không diệt được Trung Sơn thì xin chịu tội chết.<br>Ngụy Văn hầu mừng lắm, nói:<br>- Nhà ngươi chắc được như vậy, thì ta cũng tin lời.<br>Nói xong, liền cho Nhạc Dương làm nguyên suý, Tây Môn Bảo làm tiênphong, đem năm vạn quân sang đánh Trung Sơn. Vua Trung Sơn là Cơ Quậtsai đại tướng là Cổ Tu đóng quân ở Thâu Sơn để chống nhau với quân Ngụy. Nhạc Dương đóng quân ở Vân Sơn. Hai bên giữ nhau hơn một tháng, chưaphân thắng phụ. Nhạc Dương bảo Tây Môn Báo rằng:<br>- Ta đã đoan ở trước mặt chúa công rằng thế nào cũng diệt được TrungSơn, nay đem quân ra đây hơn một tháng mà chưa có công trạng chi cả,nghĩ cũng nên thẹn. Ta xem Thâu Sơn có nhiều cây thâu, nếu được mộtngười can đảm đem quân lẻn đến, phóng hoả đốt rừng thì quân họ tất lọan, bấy giờ ta thừa cơ tiến đánh, chắc có thể phá được.<br>Tây Môn Báo xin đi. Bấy giờ đang mùa thu tháng tám, vua Trung Sơn là CơQuật sai sứ đem rượu tiết dê đến Thâu Sơn để ban cho Cổ Tu. Cổ Tu nhânđem sáng trăng, đem ra uống chơi, vui chén chẳng nghĩ gì đến công việc.Canh ba đêm hôm ấy, Tây Môn Báo đem quân lẻn đến, mỗi người cầm một bóđuốc bằng cành cây khô, trong có vật dẫn hoả, đốt cây thâu. Cổ Tu đangsay rượu, thấy ngọn lửa cháy đến dinh trại, đem quân đi cứu hoả, nhưngkhắp vùng Thâu Sơn, chỗ nào cũng có lửa cháy, không thể cứu xiết. QuânTrung Sơn náo động. Cổ Tu biết ở phía trước có quân Ngụy, liền chạy vềphía sau núi, lại gặp Nhạc Dương đã đem quân đón đánh. Quân Trung Sơnthua to. Cổ Tu chạy thoát được, trốn về Bạch Dương quan. Quân Ngụy đuổiđánh. Cổ Tu lại bỏ Bạch Dương quan mà chạy. Nhạc Dương kéo quân thẳngtiến, đi đến đâu phá vỡ đến đấy. Cổ tu chạy về yết kiến Cơ Quật, nóiNhạc Dương đem quân đến vây. Cơ Quật giận lắm. Quan đại phu là Công tônTiêu nói với Cơ Quật rằng:<br>- Nhạc Dương tức là thân phụ Nhạc Thư, Nhạc Thư hiện đang làm quan ởnước ta, ta nên sai Nhạc Thư trèo lên mặt thành mà bảo thân phụ rútquân, đó là thượng sách.<br>Nhạc Thư nói:<br>- Thân phụ tôi khi trước không chịu làm quan với Trung Sơn, mà nay làmquan với Ngụy, thì tất có lòng vì Ngụy, tôi nói cũng không nổi.<br>Cơ Quật ép mãi. Nhạc Thư bất đắc dĩ phải trèo lên mặt thành, xin tiếp kiến Nhạc Dương.<br>Nhạc Dương mặc áo giáp đứng ở trên xe, trông thấy Nhạc Thư, liền mắng ngay rằng:<br>- Người quân tử không ở nước nguy, không thờ triều loạn. Mày tham phúqúi mà theo Trung Sơn, thế là không biết điều nên tới nên lui. Nay taphụng mệnh chúa công ta đem quân đến đánh kẻ có tội mà cứu dân, mày nênbảo vua Trung Sơn mau mau đầu hàng đi, thì cha con còn có thể gặp nhauđược.<br>Nhạc Thư nói:<br>- Hàng hay không là quyền ở vua Trung Sơn, con không được biết; nhưngxin cha hãy tạm hoãn đừng đánh vội, để chúng tôi còn bàn định với nhau.<br>Nhạc Dương nói:<br>- Ta hãy tạm hoãn cho một tháng để toàn cái tình cha con. Vua tôi mày nên định bàn cho mau, chớ để lỡ việc.<br>Nhạc Dương liền truyền lệnh cho quân sĩ chỉ bao vây mà không đánh vội.Cơ Quật chắc Nhạc Dương là người yêu con, chẳng dám đánh nào, cứ bỏ liều chẳng nghĩ chi cả. Quá một tháng, Nhạc Dương sai người hỏi. Cơ Quật lại sai Nhạc Thư xin một hẹn nữa, Nhạc Dương lại cho một tháng. Như thế đãba lần, Tây Môn Báo bèn nói với Nhạc Dương rằng:<br>- Quan nguyên suý không muốn hạ Trung Sơn hay sao ? sao để lâu mà không đánh làm vậy ?<br>Nhạc Dương nói:<br>- Vua Trung Sơn không biết thương dân, vậy nên ta đánh, nếu ta đánh gấpthì lại hại dân. Ta ba lần khoan hẹn cho, chẳng những là vì tình chacon, cũng là muốn để thu lấy lòng dân đó.<br>Các người tả hữu Ngụy Văn hầu thấy Nhạc Dương là người mới mà được làmquan to, đều có ý bất bình, đến khi nghe tin Nhạc Dương ba lần hoãnchiến, liền dèm với Nguỵ Văn hầu rằng:<br>- Nhạc Dương đánh Trung Sơn được luô mấy trận, chỉ vì một câu nói củaNhạc Thư mà ba tháng nay không đánh nữa, đủ biết tình cha con thấm thíadường nào. Nếu chúa công không triệu về thì e rằng ta hao quân tốn củamà không được gì cả.<br>Ngụy Văn hầu không đáp, rồi hỏi Địch Hoàng. Địch Hoàng nói:<br>- Tất là Nhạc Dương có mưu kế gì đây, chúa công chớ ngại!<br>Từ bấy giờ các quan đua nhau dâng thư: người thì nói Nhạc Dương bàn mưuvới Trung Sơn để cùng đánh Ngụy. Ngụy Văn hầu đều gói lại mà bỏ vàotrong tráp rồi thỉnh thoảng lại sai người ra thăm Nhạc Dương, và lập sẵn dinh phủ đợi khi Nhạc Dương về thì ở đấy. Nhạc Dương cảm kích tronglòng, thấy Trung Sơn không chịu hàng, thân đốc tướng sĩ cố sức đánh.Thành Trung Sơn dày dặn, lương thực rất nhiều. Cổ Tu và Công tôn Tiêungày đêm tuần phòng, lăn gỗ đá xuống để giữ thành. Nhạc Dương đánh trong mấy tháng mà không phá được bèn nổi giận, cùng Tây Môn Báo thân hành ra đứng ở trước trận thúc quân tiến vào. Cổ Tu đang đứng chỉ bảo quân sĩ,bỗng bị mũi tên trúng vào đầu mà chết. Trong thành phá nhà, phá tường để lấy gỗ đá, dần dần cũng hết. Công tôn Tiêu nói với Cơ Quật rằng:<br>- Việc đã nguy cấp lắm rồi! tôi còn một kết, có thể lui được quân Ngụy.<br>Cơ Quật hỏi:<br>- Kế gì ?<br>Công tôn Tiêu nói:<br>- Nhạc Thư ba lần xin khoan hạn mà Nhạc Dương đều cho cả, thế thì đủbiết là có bụng yêu con. Nay ta trói Nhạc Thư treo lên cầu, nếu NhạcDương không rút quân thì ta sẽ giết đi. Ta bắt Nhạc Thư phải kêu khóc mà xin, chắc là Nhạc Dương không dám đánh nữa.<br>Cơ Quật nghe lời. Nhạc Thư ở trên cầu kêu khóc mà gọi Nhạc Dương. Nhạc Dương trông thấy mắng rằng:<br>- Mày là đứa không ra gì! làm quan ở nước người ta, đã không biết bàymưu lập kế, để mong chiến thắng, lại không tuỳ cơ ứng biến, để cầu giảng hoà, bây giờ còn kêu khóc nỗi gì!<br>Nói xong, giương cung toan bắn Nhạc Thư. Nhạc Thư kêu rầm lên, mới được thả xuống, vào nói với Cơ Quật rằng:<br>- Cha tôi vì việc nước mà chẳng nghĩ gì đến tình cha con! thôi thì chúacông liệu kế mà chống giữ, tôi xin chết ở trước mặt chúa công để tỏ cáitội không lui được quân giặc.<br>Công tôn Tiêu nói với Cơ Quật rằng:<br>- Cha đánh thành thì con tức là người có tội cũng nên để cho chết.<br>Cơ Quật nói:<br>- Không phải là lỗi ở Nhạc Thư.<br>Công tôn Tiêu nói:<br>- Hễ Nhạc Thư chết thì tôi có cách lui được quân giặc.<br>Cơ Quật liền cầm thanh kiếm đưa cho Nhạc Thư. Nhạc Thư tự đâm cổ mà chết. Công tôn Tiêu nói:<br>- Nhân tình không gì bằng cha con. Nay đem Nhạc Thư nấu xáo mà gửi choNhạc Dương; Nhạc Dương trông thấy bát xáo tất phải thương xót khóc lóc,không thiết gì đến việc chiến tranh, bấy giờ chúa công sẽ đem quân rađánh một trận, may có thể thắng được.<br>Cơ Quật bất đắc dĩ phải theo, truyền đem thịt và thủ cấp Nhạc Thư nấu xáo đưa sang cho Nhạc Dương mà bảo rằng:<br>- Chúa công tôi thấy tiểu tướng quân (trỏ Nhạc Thư) không lui được quânNgụy, đã giết mà mổ ra rồi, nay đem bát xáo sang dâng ngài. Tiểu tướngquân còn vợ con, nếu ngài cứ đánh thành thì chúa công tôi sẽ giết nốt.<br>Nhạc Dương trông thấy thủ cấp kia, liền quát to lên mà mắng rằng:<br>- Thằng bất hiếu kia, mày theo đứa hôn quân vô đạo thì mày đáng chết lắm!<br>Mắng xong, cầm ngay lấy bát xáo mà ăn hết cả. Ăn xong bảo sứ giả rằng:<br>- Vua nhà ngươi cho ta bát xáo, khi phá thành rồi ta sẽ tạ ơn. Ta đây cũng có vạc dầu để đợi vua nhà ngươi đó!<br>Sứ giả về báo, Cơ Quật biết là Nhạc Dương không có lòng thương con, lạithấy Nhạc Dương đánh thành gấp lắm, e khi thành phá thì sẽ bị nhục, liền vào hậu cung thắt cổ mà chết. Công tôn Tiêu mở cửa thành xin hàng. Nhạc Dương kể cái tội xiểm nịnh làm hại nước, rồi đem chém đi, lại giao nămnghìn quân cho Tây Môn Báo đóng giữ ở đấy, rồi thu hết của báu trong kho tàng mà rút quân về Ngụy.<br>Ngụy Văn hầu nghe tin Nhạc Dương thành công, thân hành ra cửa thành đón rước và úy lại rằng:<br>- Tướng quân vì nước mà bỏ con, thực là cái lỗi tại ta đó!<br>Nhạc Dương sụp lạy mà nói rằng:<br>- Cái nghĩa làm tôi không dám nghĩ tình riêng để đến nỗi phụ lòng uỷ thác của chúa công!<br>Nhạc Dương triều kiến xong, đệ trìh bản đồ nước Trung Sơn và các thứ của báu. Ngụy Văn hầu bày tiệc ở trên nội đài, tay cầm chén rượu đưa choNhạc Dương. Nhạc Dương nhận lấy mà uống, ý khí dương dương, có vẻ cậycông. Tiệc xong Ngụy Văn hầu sai nội thị đem hai cái tráp niêm phong rất kỹ đưa cho Nhạc Dương mang về. Nhạc Dương vẫn tuởng là trong tráp cócác thứ vàng ngọc, Ngụy Văn hầu sợ các quan ghen tị, nên niêm phong kínmà tặng mình. Chẳng ngờ đến lúc mở ra thì toàn là những tờ tấu của cácquan, trong tờ tấu đều nói Nhạc Dương muốn làm phản.<br>Nhạc Dương sợ hãi mà nói rằng:<br>- Xem thế này thì biết trong triều nhiều người huỷ báng mình, nếu chúacông không dốc lòng tin thì mình cũng khó lòng thành công được.<br><br>Ngày hôm sau, Nhạc Dương vào triều tạ ân, Văn hầu thưởng công trọng hậu. Nhạc Dương sụp lạy từ chối mà nói rằng:<br>- Diệt được nước Trung Sơn là nhờ lòng tin cậy của chúa công, tôi dẫu ra sức ở ngoài cũng chẳng có công gì!<br>Văn hầu nói:<br>- Phi ta thì không dùng được tướng quân mà phi tướng quân thì cũng không làm nổi được những công việc của ta! nhưng tướng quân đã khó nhọc lắmrồi, âu là ta phong ấp cho tướng quân, để tướng quân về nghỉ.<br>Nói xong, liền đem đất Linh Thọ (đất nước Trung Sơn) phong cho NhạcDương, tức là Linh Thọ quân, rồi bãi binh. Địch Hoàng nói với Văn hầurằng:<br>- Chúa công đã biết tài Nhạc Dương sao không sai đem quân ra giữ biên giới mà lại cho về nghỉ như vậy ?<br>Văn hầu cười mà không đáp. Địch Hoàng lui ra, hỏi lại Lý Khắc, Lý Khắc nói:<br>- Nhạc Dương đến con còn không có lòng yêu, huống chi là người khác! ngày xưa Quản Trọng nghi Dịch Nha cũng chính là vì lẽ đó!<br>Địch Hoàng mới hiểu rõ. Ngụy Văn hầu nghĩ Trung Sơn là nơi xa lánh, tấtphải được người thân tín đóng giữ thì mới khỏi lo ngại, liền phong chothế tử Kích làm Trung Sơn quân. Thế tử Kích phụng mệnh ra đi, gặp ĐiềnTử Phương đang ngồi một cái xe cũ đi đến; thế tử Kích vội vàng xuống xe, chắp tay đứng ở bên đường. Điền Tử Phương cứ nghiễm nhiên đi thẳng,chẳng thèm ngoảnh lại. Thế tử Kích không băng lòng, sai người nắm xe lại mà bảo rằng:<br>- Tôi xin hỏi ngài: người phú qúi nên kiêu ngạo hay là người bần tiện nên kiêu ngạo ?<br>Điền Tử Phương cười mà bảo rằng:<br>- Từ xưa đến nay chỉ có người bần tiện mới dám kiêu ngạo, chứ người phúqúi khi nào dám kiêu ngạo! vua mà kiêu ngạo thì mất nước, quan mà kiêungạo thì mất nhà, xem như Sở Linh vương và Trí Bá thì đủ biết cái phúqúi không thể cậy được. Còn như người bần tiện, ăn chẳng qua rau dưa,mặc chẳng qua sô vải, thế nào cũng xong, còn phải cần ai! ông vua nàobiết qúi kẻ sĩ mà đến mời, lại biết nghe điều phải chăng, thì mình cốgắng mà ở lại; nếu không bỏ hết mà đi thẳng ai mà cấm được ? Chu Vũvương ngày xưa giết được Trụ mà không khuất được hai kẻ sĩ ở Thú Dương,thế thì cái bần tiện đáng qúi là dường nào!<br>Thế tử Kích có ý thẹn, xin lỗi rồi đi. Văn hầu nghe nói Điền Tử Phương không chịu khuất thế tử Kích, lại càng kính trọng lắm.<br>Bấy giờ chức thái thú ở Nghiệp Đô đang khuyết, Địch Hoàng nói với Văn hầu rằng:<br>- Nghiệp Đô ở giữa khoảng Thượng Đảng và Hàm Đan tiếp giáp với Hàn vàTriệu, tất phải tìm người giỏi thì mới trấn thủ được. Tôi tưởng nên dùng Tây Môn Báo.<br>Ngụy Văn hầu cho Tây Môn Báo ra trấn thủ Nghiệp Đô. Tây Môn Báo khi mớiđến Nghiệp Đô trông thấy phong cảnh tiêu điều, nhân dân thưa ít, liềntriệu phụ lão đến để hỏi.<br>Phụ lão đều nói:<br>- Dân chúng tôi khổ về một nỗi Hà Bá lấy vợ!<br>Tây Môn Báo nói:<br>- Quái lạ! Hà Bá lấy vợ thế nào ? các ngươi nói rõ cho ta nghe.<br>Phụ lão nói:<br>- Sông Chương Phát nguyên từ Cô Lĩnh, qua Sa Thành chảy đến Nghiệp Đônày, gọi là Chương Hà. Hà Bá tức là thần sông Chương, thần thích vợ đẹp, mỗi năm bắt dân phải nộp một người. Chịu nộp thì mưa thuận gío hoà, hoa màu tươi tốt, nếu không thì thần phạt, dâng nước lên làm hại cửa nhà.<br>Tây Môn Báo nói:<br>- Đầu tiên ai bày ra việc ấy ?<br>Phụ lão nói:<br>- Bọn đồng cốt ở ấp tôi bày ra việc ấy đầu tiên. Dân chúng tôi sợ cáihại nước lụt, cho nên phải thuận theo. Mỗi năm các hào trưởng trong làng cùng bọn đồng cốt bảo cho dân phải nộp mấy trăm vạn quan tiền, dùng một phần làm phí tổn lấy vợ cho Hà Bá còn thì chia tay nhau.<br>Tây Môn Báo nói:<br>- Chúng nó chia tay nhau mà dân lại không nói câu gì hay sao ?<br>Phụ lão nó:<br>- Bọn đồng cốt thì để giữ việc cầu cúng, còn các hào trưởng trong làngcó cái công thu bổ thì họ cũng phải ăn vào đấy, chúng tôi đâu dám phànnàn! nhưng có một điều rất khổ là cứ về đầu năm, bọn đồng cốt thấy congái nhà ai hơi có nhan sắc thì bảo người con gái ấy đáng làm vợ Hà Bá,có chịu lễ nhiều tiền thì họ mới tha, mà bắt người khác. Kẻ nào nhànghèo, không có tiền lễ thì phải nộp con gái. Bọn đồng cốt lập một trạicúng ở bờ sông màn che trướng rũ, trang hoàng rực rỡ, bắt người con gáiấy tắm gội, thay áo rồi cho ở đấy, chọn được ngày tốt, đem người con gái ấy để ngồi vào cái bè lau, thả ra giữa dòng, bè trôi được độ vài mươidặm thì tự khắc chìm mất. Dân chúng tôi khổ về những sự phiền phí ấy,cũng có người thương con gái quá, không muốn nộp cho Hà Bá thì đem conbỏ trốn đi, vì thế mà trong thành cảnh tượng mỗi ngày một vắng vẻ.<br>Tây Môn Báo hỏi:<br>- Ấp các ngươi đã bị lụt bao giờ chưa ?<br>Phụ Lão nói:<br>- Năm nào dân chúng tôi cũng chịu nộp con gái, cho nên thần không tráchphạt bao giờ. Nhưng ấp chúng tôi đất cao mà đường xa, nước sông khó vậntới được, dẫu chẳng bị lụt mà mỗi khi hạn hán lại bị khô cháy cũng hạilắm.<br>Tây Môn Báo nói:<br>- Thần đã thiêng như vậy, hôm nào nộp con gái, để ta cũng đến, rồi ta sẽ cầu đảo cho các ngươi.<br>Khi tới kỳ, phụ lão đến bẩm. Tây Môn Báo đội mũ mặc áo nghiêm chỉnh,thân hành ra đứng ở bờ sông. Phàm những quan thuộc trong ấp, tam lão vàcác hào trưởng lý dịch đều đến tất cả. Dân kéo ra xem, kể hàng nghìnngười. Bọn tam lão và hào trưởng đưa một bà già đồng ra, vẻ mặt kiêuhãnh. Các đệ tử con gái hơn mươi ngươi, khăn áo sặc sỡ, đều xách lẵnghương đi theo sau. Tây Môn Báo bảo bà già đồng ấy rằng:<br>- Dám phiền nhà ngươi gọi vợ Hà Bá ra đây cho ta xem mặt.<br>Bà đồng sai đệ tử gọi đến. Tây Môn Báo trông thấy người con gái ấy nhan sắc tầm thường, liền bảo bà đồng và tam lão rằng:<br>- Hà Bá là một bậc qúi thần, phải tìm người con gái rất đẹp thì mới xứng đáng. Người này không được. Ta phiền bà đồng đây xuống nói với Hà Bárằng, vâng lời quan thái thú, xin đi tìm người con gái khác đẹp hơn, hôm sau sẽ nộp.<br>Nói xong liền sai mấy quân lính ôm bà đồng già ném xuống sông. Mọi người chung quanh, ai cũng kinh hãi mất vía. Tây Môn Báo cứ ngồi yên để đợi.Được hồi lâu, Tây Môn Báo nói:<br>- Bà đồng tuổi đã già, không được việc, xuống sông bấy lâu mà chưa thấy trở về trả lời. Các cô đệ tử nên đi giục hộ ta!<br>Tây Môn Báo lại sai quân ôm một cô đệ tử mà vất xuống sông. Được ít lâu Tây Môn Báo lại nói:<br>- Đệ tử đi mãi chưa về!<br>Nói xong, lại sai một đệ tử khác đi giục. Tây Môn Báo lại chê là chậm,lại bắt người nữa đi. Cả thảy ba đệ tử xuống sông đều không thấy trở về. Tây Môn Báo bèn nói với tam lão rằng:<br>- Bọn ấy đều là đàn bà, nói năng không rõ, phiền ta lão xuống hộ để cho được minh bạch.<br>Tam lão từ chối. Tây Môn Báo bèn quát to lên rằng:<br>- Đi mau! thế nào, về trả lời ngay cho ta biết!<br>Quân lính lôi ngay tam lão, đẩy xuống dưới sông, không cho ai nói nănggì nữa. Người xem chung quanh ai cũng khiếp sợ. Tây Môn Báo vẫn chấp tay đứng ở bờ sông để đợi, trông rất nghiêm kính. Một hồi lâu nữa, Tây MônBáo lại nói:<br>- Tam lão già cả, cũng chẳng làm nên việc, lại phải phiền đến các hào trưởng mới được.<br>Bọn hào trưởng mặt như chàm đổ, mình nhường dẽ run, đều sụp lạy kêu van, không dám ngẩng cổ dậy. Tây Môn Báo nói:<br>- Hãy đợi một lúc nữa!<br>Mọi người đều run sợ. Lại quá một khắc nữa, Tây Môn Báo nói:<br>- Nước sông chảy cuồn cuộn, nào thấy Hà Bá ở đâu! chúng bay làm hại baonhiêu con gái dân gian, cái tội ấy chúng bay phải đền mạng!<br>Mọi người lại sụp lạy mà kêu rằng:<br>- Xưa nay chúng tôi vẫn bị bọn đồng cốt nó lừa dối, chứ không phải là tội chúng tôi.<br>Tây Môn Báo nói:<br>- Bà đồng đã chết rồi, từ nay về sau nếu ai còn nói đến việc Hà Bá lấyvợ nữa thì bắt ngay người ấy làm mối, xuống nói với Hà Bá. Còn bọn hàotrưởng kia thu bao nhiêu tiền của dân thì bây giờ phải đem trả lại hết.<br>Tây Môn Báo lại truyền cho phụ lão chọ những trai lành, người nào lớntuổi mà chưa có vợ thì đem nữ đệ tử mà gả cho. Từ bấy giờ mất thói đồngcốt. Những dân đi trốn khi trước, lại đem nhau về cả. Tây Môn Báo lạixem xét địa thế, bắt dân đào mười hai cái ngoài thông với sông Chương để cho thế nước rút bớt đi. Các ruộng ở khoảng giữa, được nước ngòi chảyvào, tránh khỏi cái hại nắng khô, lúa má tốt lắm, trăm họ làm ăn vui vẻ. Văn hầu bảo Địch Hoàng rằng:<br>- Ta nghe nhà ngươi sai Nhạc Dương đánh Trung Sơn, sai Tây Môn Báo trịNghiệp Đô đều được việc cả, ta lấy làm may lắm. Nay Tây Hà ở về phía tây nước Ngụy ta, tiếp giáp với nước Tần, quân Tần vẫn sang quấy nhiễu, nhà ngươi nghĩ hộ ta xem, người nào có thể ra trấn thủ ở đấy được ?<br>Địch Hoàng ngẫm nghĩ hồi lâu, rồi đáp lại rằng:<br>- Tôi xin cử một người, họ Ngô tên Khởi. Người ấy có tài làm đại tướng,tự nước Lỗ chạy sang nước ta. Chúa công nên mau mau triệu đến mà dùnglấy, nếu chậm thì hắn lại đi nước khác mất.<br>Ngụy Văn hầu nói:<br>- Có phải Ngô Khởi là người giết vợ để cầu làm tướng nước Lỗ đó không ?ta nghe nói người ấy tham tài hiếu sắc, tính lại tàn nhẫn, dùng thế nàođược ?<br>Địch Hòang nói:<br>- Tôi cử Ngô Khởi là vì người ấy có thể giúp nhà vua thành công được trong lúc này, còn phẩm hạnh của y có kể chi! <br>Ngụy Văn hầu nói:<br>- Nhà ngươi hãy thử triệu đến cho ta xem."}