{"title":"Chương 86: Ngô khởi giết vợ cầu quan trâu kỵ gẩy đàn làm tướng","content":"Ngô Khởi vốn người nước Vệ, lúc bé còn ở trong làng, Ngô Khởi thường bịmẹ tránch mắng về tội du đãng, hay chơi nghề đánh gươm. Ngô Khởi cắncánh tay chảy mắu ra mà thề với mẹ rằng:<br>- Từ nay trở đi, con xin từ giã mẹ, đi học phương khác. Nếu không làmnên khanh tướng, lên xe xuống ngựa, cờ mở trống giong, thì con quyếtkhông về nước Vệ trông thấy mẹ nữa!<br>Người mẹ khóc mà bảo ở nhà. Ngô Khởi chẳng ngảnh cổ lại, cứ việc rathẳng cửa bắc, đi sang nước Lỗ, xin học với Tăng Sâm, là học trò giỏicủa Khổng Tử. Ngô Khởi ngày đem chăm chỉ, không quản khó nhọc. Quan đạiphu nước Tề là Điền Cư đến nước Lỗ nghe nói Ngô Khởi là người ham họcmới thử hỏi chuyện thì thấy ứng đối trơn tru như nước chảy liền gả congái cho. Ngô Khởi học Tăng Sâm được mấy năm, Tăng Sâm biết là nhà NgôKhởi còn có mẹ già, mới hỏi rằng:<br>- Ngươi đi học đã lâu ngày, mà không về thăm mẹ thì sao cho đành lòng ?<br>Ngô Khởi nói:<br>- Con đã thề rằng nếu không làm nên khanh tướng thì không trở về nước Vệ nữa!<br>Tăng Sâm nói:<br>- Đối với người khác thì mới nên thề, còn đối với mẹ thì thề sao được!<br>Từ bấy giờ Tăng Sâm có lòng ghét Ngô Khởi. Chưa được bao lâu, có tin đồn rằng mẹ Ngô Khởi đã chết, Ngô Khởi ngửa mặt lên trời kêu to ba tiếng,rồi lại chùi nước mắt mà đọc sách như thường. Tăng Sâm giận mà nói rằng:<br>- Ngô Khởi không về để tang mẹ, thế là người quên gốc! nước không nguồnthì tất phải kiệt, cây không gốc thì tất phải gãy, người mà không gốcthì sống sao đuợc! Ngô Khởi không phải là học trò ta!<br>Tăng Sâm sai học trò đuổi Ngô Khởi ra, không cho học nữa. Ngô Khởi bỏđạo nho, đi học binh pháp. Trong ba năm, học đã thành nghề, mới xin làmquan ở nước Lỗ. Quan tướng quốc nước Lỗ là Công Nghi Hưu, thường cùngvới Ngô Khởi bàn việc binh, biết Ngô Khởi là người có tài, bèn nói vớiLỗ Mục công, dùng cho làm quan đại phu. Ngô Khởi đã có lương bỗng, mớimua nhiều tì thiếp để cầu vui. Bấy giờ quan tướng quốc nước Tề là ĐiềnHoà, muốn cướp nước Tề, nhưng sợ nước Lỗ thông gia mấy đời với Tề sẽ đem quân đến hỏi tội chăng, mới nhân cái thù ở Nghê Lang khi trước, mà sang đánh Lỗ, định dùng binh lực để làm cho Lỗ phải sợ. Quan tướng quốc nước Lỗ là Công Nghi Hưu nói với Lỗ Mục công rằng:<br>- Muốn lui quân Tề, không dùng Ngô Khởi không xong!<br>Lỗ Mục công chỉ ầm ừ ngoài miệng, lấy làm phải nhưng vẫn không chịudùng. Đến khi nghe quân Tề đã chiếm mất Thành ấp, Công Nghi Hưu lại tâurằng:<br>- Tôi đã nói Ngô Khởi nên dùng, sao chúa công không theo ?<br>Lỗ Mục công nói:<br>- Ta vẫn biết Ngô Khởi là người tài giỏi, nhưng hắn lại kết duyên vớimột người con gái họ Điền nước Tề. Tình người ta còn gì yêu hơn vợchồng, tài nào hắn không có ý thiên vị. Bởi vậy mà ta ngần ngại chưa dám quyết.<br>Công Nghi Hưu cáo từ lui về. Ngô Khởi đã chờ ở tướng phủ mà hỏi rằng:<br>- Quân Tề kéo sang nhiều lắm, chẳng hay chúa công đã tìm được tướng tàichưa ? ngày nay tôi không dám khoe khoang mà tự tiến, nhưng chắc rằngnếu cho tôi làm tướng thì quân Tề chẳng còn một mống nào trở về được!<br>Công Nghi Hưu nói:<br>- Tôi đã nói đến hai, ba lần, nhưng chúa công thấy ông kết hôn với họ Điền, vì thế mà nghi ngờ không quyết.<br>Ngô Khởi nói:<br>- Muốn làm cho chúa công khỏi nghi ngờ, điều ấy thực rất dễ!<br>Ngô Khởi liền về nhà hỏi vợ là Điền Thị rằng:<br>- Người ta có vợ, qúi ở chỗ nào ?<br>Điền Thị nói:<br>- Qúi ở chỗ ngừơi vợ biết trông nom công việc cửa nhà để giúp cho chồng làm nên kia khác.<br>Ngô Khởi nói:<br>- Chồng làm đến khanh tướng, quyền cao chức trọng, nức tiếng thơm danh,thế mới thật là nên. Vợ có mong cho chồng được như thế không ?<br>Điền Thị nói:<br>- Có.<br>Ngô Khởi nói:<br>- Ta muốn cầu nàng một việc, nàng có giúp ta thì ta mới thành công được.<br>Điền Thị nói:<br>- Tôi là đàn bà, có đâu lại giúp được phu quân thành công.<br>Ngô Khởi nói:<br>- Nay quân Tề đánh Lỗ, vua Lỗ muốn cho ta làm tướng, chỉ vì ta kết hônvới nàng là dòng dõi họ Điền ở nước Tề cho nên ghi ngờ mà không dùng.Nếu ta được thủ cấp của nàng mà đem dâng vua Lỗ thì vua Lỗ không nghingờ nữa, ta mới làm nên công danh được.<br>Điền Thị kinh sợ, vừa toan mở miệng nói thì Ngô Khởi đã tuốt gươm chémđầu Điền Thị rơi xuống đất. Ngô Khởi lấy lụa bọc đầu Điền Thị đem vàoyết kiến Lỗ Mục công mà tâu rằng:<br>- Tôi có lòng báo quốc, chỉ vì vợ tôi mà chúa công nghi ngờ, nay tôi chém đầu vợ tôi, để tỏ là người một lòng vì nước Lỗ.<br>Lỗ Mục công có ý không được vui nói rằng:<br>- Quan đại phu lầm rồi!<br>Được ít lâu thì Công Nghi Hưu vào yết kiến. Lỗ Mục công bảo Công Nghi Hưu rằng:<br>- Ngô Khởi giết vợ để cầu làm tướng, thế là tàn nhẫn hết nước, con người như thế thật là khó lường!<br>Công Nghi Hưu nói:<br><br>- Ngô Khởi không qúi vợ mà ham công danh, nếu chúa công bỏ mà không dùng thì tất hắn lại giúi Tề.<br>Lỗ Mục công nghe lời cho Ngô Khởi làm đại tướng, Tiết Liễu và Thân Tướng làm phó tướng, đem hai vạn quân ra đánh quân Tề. Ngô Khởi từ khi làmđại tướng, cơm ăn áo mặc cũng như các quân sĩ khác, nằm không giải nệm,đi không ngồi xe, trông thấy quân sĩ khiêng vác nặng nề, cũng đến làmhộ. Một tên quân có bệnh đau nhọt, Ngô Khởi thân hành chạy chữa thuốcthang, rồi ghé miệng hú mủ cho nó. Quân sĩ cảm cái ơn Ngô Khởi, khác nào như tình cha con, đều giay tay mắm miệng xin cố sức đánh giặc. Quantướng quốc nước Tề là Điền Hoà đem đại tướng là Điền Kỵ và Đoản Bằng kéo quân thẳng tới phía nam nước Lỗ, nghe tin Ngô Khởi làm đại tướng nướcLỗ, cười mà bảo rằng:<br>- Người ấy là rể họ Điền, chỉ nghề hiếu sắc, có biết việc quân lữ là cái gì! nước Lỗ đến ngày suy đốn, cho nên mới dùng người ấy.<br>Đến khi hai bên đóng đồn giáp nhau, Điền Hoà không thấy Ngô Khởi rakhiêu chiến, mới mật sai người dò xem Ngô Khởi làm gì, thì Ngô Khởi đang cùng với một người hèn hạ nhất đám quân sĩ ấy giải chiếu xuống đất màngồi, chia canh cùng ăn. Sứ giả về báo. Điền Hoà cười mà nói rằng:<br>- Tướng có tôn nghiêm thì quân mới sợ, quân có sợ thì mới chịu cố sứcđánh. Nay Ngô Khởi hành động như thế, còn dùng quân thế nào được, tachẳng lo gì!<br>Điền Hoà lại sai Trương Sửu giả cách sang xin giảng hoà, để dò thám xemcach chiến thủ của Ngô Khởi ra làm sao. Ngô Khởi đem quân tinh nhuệ giấu ở phía ssau, rồi dàn những quân lão nhược ra, lại giả cách cung kính mà tiếp đãi Trương Sửu, Trương Sửu nói:<br>- Tôi nghe đồn tướng quân giết vợ đều cầu tướng, có phải thế không ?<br>Ngô Khởi sợ hãi mà đáp rằng:<br>- Tôi dẫu hèn mạt, cũng đã học ở cửa thánh, khi nào dám làm những việcbất tình như vậy! nội nhân tôi nhân khi mất vì bệnh, lại gặp có việcquân lữ, người ta nghe tin đồn bậy, chứ không phải là thực.<br>Trương Sửu nói:<br>- Nếu tướng quân còn nghĩ đến tình họ Điền thì xin cùng với tướng quân giảng hoà.<br>Ngô Khởi nói:<br>- Tôi đây là thư sinh, có đâu dám chống nhau với họ Điền, nếu cho giảng hoà thì chúng tôi thật mãn nguyện lắm.<br>Ngô Khởi mời Trương Sửu ở lại trong quân, uống rượu vui trong ba ngày,rồi mới cho về, tuyệt nhiên không nói gì đến việc binh. Khi Trương Sửusắp đi, Ngô Khởi lại dặn đi dặn lại để nhờ Trương Sửu nói hộ. Trương Sửu cáo từ lui về. Ngô Khởi tức khắc điều binh khiển tướng, chia làm batoán quân lên đường theo sang. Điền Hoà được tin Trương Sửu về nói, có ý khinh quân Ngô Khởi là lão nhược, không lo sợ gì cả. Bỗng nghe thấytiếng trống vang rầm ở ngoài viên mon, quân Lỗ thình lình kéo đến, ĐiềnHoà kinh sợ, ngựa không kịp đóng yên, xe không kịp thắng ngựa, quân sĩđều náo loạn. Điền Kỵ đem bộ binh ra nghênh chiến. Đòan Bằng truyền choquân sĩ sửa soạn để tiếp ứng. Chẳng ngờ hai toán quân của Tiết Liễu vàThân Tướng ở hai bên tả hữu xông vào giáp chiến. Quân Tề thua to, ngườichết như rạ. Quân Lỗ đuổi theo mãi đến đất Bình Lục (đất nước Tề) mớitrở về. Lỗ Mục công bằng lòng lắm, cho Ngô Khởi làm thượng khanh. ĐiềnHoà trách Trương Sửu về tội làm hỏng việc.<br>Trương Sửu nói:<br>- Tôi chỉ thấy như thế, nào ngờ đâu là Ngô Khởi đánh lừa.<br>Điền Hoà thở dài mà nói rằng:<br>- Ngô Khởi dụng binh, chẳng khác gì Tôn Vũ và Nhượng Thư thuở xưa. NếuLỗ cứ dùng hắn mãi thì nước Tề ta khó yên được, ta muốn sai một ngườisang Lỗ, mật cùng với Ngô Khởi giao thiếp để hai bên không xâm phạmnhau. Nhà ngươi có đi được không ?<br>Trương Sửu nói:<br>- Tôi xin liều mình sang Lỗ một phen, để chuộc lại cái tội trước.<br>Điền Hoà mới tìm hai người mỹ nữ và đem một nghìn nén hoàng kim, giaocho Trương Sửu. Trương Sửu giả cách làm lái buôn đem sang nước Lỗ, vàolễ riêng Ngô Khởi.<br>Ngô Khởi vốn là người tham tài hiếu sắc, thấy Trương Sửu đưa đến, liền nhận ngay rồi bảo Trương Sửu rằng:<br>- Nhà ngươi nói lại với quan tướng quốc nước Tề, nếu Tề không xâm phạm Lỗ thì khi nào Lỗ lại đánh Tề.<br>Khi Trương Sửu trở về, cố ý hở chuyện cho mọi người ở Lỗ Thành biết, vìthế mà mọi người đều huyên truyền việc Ngô Khởi ăn lễ của nứớc Tề. LỗMục công nghe biết chuyện ấy, liền phàn nàn rằng:<br>- Ta đã biết Ngô Khởi là người bất trắc!<br>Lỗ Mục công toan cách chức và trị tội Ngô Khởi. Ngô Khởi sợ hãi, bỏ nhà trốn sang nước Ngụy, trọ ở nhà Địch Hoàng.<br>Gặp bấy giờ Ngụy Văn hầu đang bàn với Địch Hoàng, không biết sai ai đitrấn thủ Tây Hà cho được. Địch Hoàng mới tiến dẫn Ngô Khởi. Ngụy Văn hầu triệu Ngô Khởi vào, mà bảo rằng:<br>- Ta nghe tướng quân làm quan ở nước Lỗ, đã có công với Lỗ, cớ sao nay lại trốn sang nước ta ?<br>Ngô Khởi nói:<br>- Vua nước Lỗ nghe lời đứa du nịnh, không có lòng tin tôi, cho nên tôiphải trốn sang đây. Nay chúa công có lòng khiêm tốn, biết dùng kẻ sĩ,các người hào kiệt, ai cũng mến theo. Vậy tôi xin cầm roi mà theo hầu ởtrước ngựa chúa công, nếu chúa công dùng thì dẫu thịt nát xương mòn, tôi cũng không dám hối hận.<br>Ngụy Văn hầu bèn phong cho Ngô Khởi làm quan trấn thủ ở Tây Hà. Ngô Khởi đến Tây Hà, sửa sang thành quách, luyện tập binh sĩ, hết lòng thươngyêu kẻ dưới, cũng như khi còn làm tướng ở nước Lỗ. Lại đắp một cái thành để chống nhau với nước Tần, gọi tên là Ngô Thành.<br>Bấy giờ Tần Huệ công mất, thế tử Xuất lên nối ngôi. Nguyên Tần Huệ cônglà con Tần Giản công. Tần Giản công là chú Tần Linh công. Khi Tần Linhcông mất, con là Sư Thấp, tuổi hãy còn nhỏ, triều thần mới lập Tần Giảncông lên nối ngôi. Sau ba lần truyền ngôi đến thế tử Xuất, thì Sư Thấpđã trưởng thành. Sư Thấp nói với triều thần rằng:<br>- Nước Tần vốn là nước của thân phụ ta, ta có tội gì mà các người bỏ ta không lập ?<br>Triều thần không biết trả lời thế nào, mới cùng nhau giết thế tử Xuất mà lập Sư Thấp tức là Tần Hiến công. Ngô Khởi nhân khi nước Tần lắm việc,đem quân đánh lẻn, chiếm lấy năm thành. Nước Hàn và nước Ngụy thấy NgôKhởi đánh đuợc nước Tần, đều đến chúc mừng. Ngụy Văn hầu khen cái côngĐịch Hoàng tiến dẫn được người giỏi, định cho Địch Hoàng làm quan tướngquốc, mới hỏi Lý Khắc. Lý Khắc nói:<br>- Không bằng cho Ngụy Thành là hơn.<br>Nguỵ Văn hầu gật đầu. Lý Khắc lui ra. Địch Hoàng đón mà hỏi rằng:<br>- Tôi nghe nói chúa công muốn chọn quan tướng quốc mà hỏi ý ông, chẳng hay ông có biết chúa công đã cho ai chưa ?<br>Lý Khắc nói:<br>- Chúa công đã định cho Ngụy Thành.<br>Địch Hoàng hầm hầm nổi giận mà nói rằng:<br>- Chúa công muốn đánh Trung Sơn, tôi tiến dẫn Nhạc Dương; chúa công lokhông ai giữ đất Nghiệp, tôi tiến dẫn Tây Môn Báo; chúa công lo không có ai giữ Tây Hà, tôi tiến dẫn Ngô Khởi. Cớ sao tôi lại không bằng NgụyThành ?<br>Lý Khắc nói:<br>- Ngụy Thành tiến dẫn Bốc Tử Hạ, Điền Tử Phương và Đoàn Can Mộc, kẻ làmthầy chúa công, kẻ làm bạn chúa công; còn những người của ông tiến dẫnthì chúa công chỉ dùng làm bề tôi được mà thôi. Ngụy Thành ăn lộc kể cónghìn chung, mà vẫn đem cái lộc ấy để đãi các người hiền sĩ; còn lộc của ông chỉ để nuôi vợ con mà thôi, ông ví với Ngụy Thành sao được!<br>Địch Hoàng sụp lạy hai lạy mà xin lỗi rằng:<br>- Tôi nói lỡ lời, từ nay xin theo làm đệ tử.<br>Từ bấy giờ nước Ngụy, tướng văn và tướng vũ đều có người giỏi cả, trongnước được yên ổn. Tướng quốc nước Tề là Điền Hoà thấy nước Ngụy cườngthịnh, lại nghe tiếng Ngụy Văn hầu là người giỏi, thiên hạ ai cũngtrọng, mới kết giao với Ngụy, rồi thiên Tề Khang công ra một nơi bãi bể, cấp cho một thành để lấy lương ăn, còn bao nhiêu thì Điền Hoà chiếm lấy tất cả. Lại sai sứ sang nói với Ngụy Văn hầu, nhờ tâu hộ với thiên tửnhà Chu, muốn viện cái lệ Tam Tấn, để cùng được phong làm chư hầu.<br>Chu Uy Liẹt vương đã mất, con là An vương (Kiêu) lên nối ngôi, lại càngsuy nhược lắm. Bấy giờ tức là năm thứ 13 đời Chu An vương, Chu An vươngtheo lời xin của Ngụy Văn hầu, phong cho Điền Hoà làm Tề hầu, tức làĐiền Thái công. Từ khi công tử Hoàn nước Tần chạy sang nước Tề, thờ TềHoàn công, làm quan đại phu, cả thảy mười đời, đến đời Điền Hoà thìchiếm được Tề, mà họ Khương ở nước Tề thành ra tuyệt tự.<br>Bấy giờ Tam Tấn (Hàn, Triệu, Ngụy) đều đua nhau chọn người tài giỏi cholàm tướng quốc, vì thế mà quyền tướng quốc rất lớn. Tướng quốc nướcTriệu là Công Trọng Liên, tướng quốc nước Hàn là Hiệp Luỹ. Nay hãy nóichuyện Hiệp Luỹ: khi Hiệp Lũy hãy còn hàn vi, cùng với người Bộc Dương(đất nước Vệ) là Nghiêm Toại, tên tự là Trọng Tử, cùng kết giao vớinhau. Hiệp Luỹ nghèo mà Nghiêm Toại giàu. Hiệp Luỹ vẫn ăn nhờ NghiêmToại. Nghiêm Toại lại đem một nghìn nén vàng giúp cho Hiệp Luỹ, để HiệpLuỹ có tiền mà đi du lịch các nước. Hiệp Luỹ nhờ thế mà sang được nướcHàn, làm quan đến tướng quốc.<br>Hiệp Luỹ đã cầm quyền chính nước Hàn, có tiếng là người cẩn trọng, không ai được vào yết kiến riêng bao giờ. Nghiêm Tọai sang nước Hàn, muốn vào yết kiến Hiệp Luỹ để nhờ Hiệp Luỹ tiến dẫn cho. Nghiêm Toại đợi hơn một tháng mà không được vào yết kiến, mới đem tiền bạc lễ đút các người cận thần để xin vào yết kiến Hàn Liệt hầu. Liệt hầu bằng lòng muốn trọngdụng. Hiệp Luỹ lại kể những điều dở của Nghiêm Toại, và bảo Hàn Liệt hầu không nên dùng.<br>Nghiêm Toại biết vậy, căm tức vô cùng, mới bỏ nước Hàn đi chu du thiênhạ, để đi tìm kẻ dũng sĩ đâm chết Hiệp Luỹ. Đi đến nước Tề, trông thấytrong đám đồ tể làm thịt trâu, có một người tay cầm cái búa lớn, đang bổ con trâu, nhát búa hạ đến đâu thì gân cốt trâu đứt phăng phăng ra đếnđấy, mà người ấy không hề tỏ ý mệt nhọc chút nào. Cái búa thì nặng ướcchừng hơn ba mươi cân. Nghiêm Toại lấy làm lạ đứng ngắm nghía kỹ ngườiấy thì thấy người ấy mình cao tám thước, mắt tròn râu vểnh, xương tráncao gồ, tiếng nói không giống tiếng người nước Tề.<br>Nghiêm Toại mới hỏi họ tên và lai lịch thì người ấy đáp rằng:<br>- Tôi họ Nghiếp, tên là Chính, vốn người nước Nguỵ, quê ở Chi ấp. Chỉ vì tôi hay thẳng tính cho nên đắc tội ở chốn hương thôn, phải đem mẹ vàchị trốn sang đây, làm nghề đồ tể để kiếm ăn lần hồi cho qua ngày tháng.<br>Nhiếp Chính lại hỏi họ tên Nghiêm Toại. Nghiêm Toại cũng bảo thực cả,rồi cáo từ mà đi. Đến sáng hôm sau, Nghiêm Toại đội mũ mặc áo, đến tậnnhà Nhiếp Chính, mời Nhiếp Chinh ra quán uống rượu. Uống rượu được batuần thì Nghiêm Toại đưa một trăm nén vàng để tặng Nhiếp Chính, NhiếpChính thấy Nguyên Toại cho nhiều như vậy, có ý lấy làm lạ , Nghiêm Toạinói:<br>- Tôi nghe nói ông có lão mẫu, vậy xin dâng của này để ông phụng dưỡng mẹ già.<br>Nhiếp Chính nói:<br>- Ông cho tiền để tôi phụng dưỡng lão mẫu tôi, thế thì tất ông có bụngmuốn dùng tôi làm việc gì đó. Nếu ông không bảo rõ thì tôi quyết khôngdám nhận.<br>Nghiêm Toại mới kể hết đầu đuôi việc Hiệp Lũy phụ ân cho Nhiếp Chínhnghe và nói muốn giết chết Hiệp Lũy để báo thù, Nhiếp Chính nói:<br>- Ngày xưa Chuyên Chư đã có câu rằng: \"lão mẫu hãy còn thì không dám đem thân giúp ai cả\", vậy thì việc này cũng khó nghĩ lắm. Ông cho tôi quyết không dám nhận.<br>Nghiêm Toại nói:<br>- Tôi mến tấm lòng cao nghĩa của ông, xin kết làm anh em, khi nào dámtrái tấm lòng hiếu duỡng của ông mà cầu nên việc riêng của mình!<br>Nhiếp Chính bất đắc dĩ mới phải nhận vàng, đem một nửa cho người chị lànàng Doanh, còn một nửa thì ngày nào cũng mua những của ngon vật lạ,phụng dưỡng bà mẹ. Được hơn một năm thì bà mẹ Nhiếp Chính chết. NghiêmToại đến khóc viếng, rồi lo việc tang lễ giúp Nhiếp Chính, khi an tángxong, Nhiếp Chính nói với Nghiêm Toại rằng:<br>- Cái thân tôi ngày nay, tức là cái thân của túc hạ đó. Túc hạ muốn dùng làm việc gì, tôi cũng không dám tiếc.<br>Nghiêm Toại mới hỏi cái kế để báo thù Hiệp Luỹ. Nhiếp Chính nói:<br>- Tướng quốc là một bực tôn qúi, ra vào lúc nào cũng có quân sĩ hộ vệ,ta phải dùng mưu mới xong, chứ không phải chỉ lấy sức khỏe mà làm được.Tôi xin giắt một con dao nhọn đi, rồi rình lúc bất ngờ mà đâm chết. naytôi xin từ biệt túc hạ, không bao giờ lại trông thấy túc hạ nữa! mà túchạ cũng không nên hỏi đến việc tôi làm.<br>Nhiếp Chính đến nước Hàn, ngủ ở ngoài thành, im lặng chờ đợi ba ngày,đến sáng sớm ngày thứ tư, đi vào trong thành, vừa lúc bấy giờ Hiệp Luỹ ở trong triều ra, xe xe ngựa ngựa, quân sĩ cầm giáo hộ vệ chung quanh, đi nhanh như bay. Nhiếp Chính theo đến tướng phủ. Hiệp Lũy xuống xe, vàongồi trong phủ để xử quyết mọi việc. Từ cửa lớn vào đến thềm nhà, chỗnào cũng có quân đứng cả. Nhiếp Chính đứng xa mà trông thì thấy Hiệp Lũy ngồi tựa một cái án thư, chung quanh có các người đang cầm giấy má đứng hầu bẩm rất đông. Một lúc thì các công việc xong, sắp sửa tan hầu;Nhiếp Chính nhân lúc Hiệp Lũy đang mỏi mệt, mới giả cách nói có việc cần kíp vào bẩm quan tướng quốc, rồi cứ việc ở ngoài cửa đi sấn thẳng vào.<br>Giáp sĩ, kẻ nào ngăn lại đều bị Nhiếp Chính gạt ngã hết cả. Nhiếp Chínhvào thẳng công đường, rút dao nhọn đâm Hiệp Luỹ. Hịêp Lũy sợ chạy. Chạychưa khỏi chỗ thì bị lưỡi dao đâm trúng vào bụng mà chết. Trong phủ náođộng cả lên, đều kêu có giặc, quân sĩ đóng cửa phủ lại để bắt NhiếpChính. Nhiếp Chính đánh chết mấy người nữa, rồi liệu biết mình không thể ra thoát được, lại sợ người ta biết mình là ai, mới vội vàng cầm daođâm nát mặt mình ra, khoét bỏ hai con mắt, rồi tự đâm cổ mà chết. Tứckhắc có người phi báo Hàn Liệt hầu. Hàn Liệt hầu hỏi giặc là người nào,không ai biết cả, bèn truyền đem thây giặc chăng bày ra giữa chợ, rồitreo giải: hễ ai biết được họ tên và lai lịch người ấy mà cáo tỏ ra thìđược thưởng một nghìn nén vàng. Giải treo trong mười ngày, kẻ đi ngườilại, đông như kiến cỏ, mà tuyệt nhiên chẳng ai biết cả. Việc ấy đồn đếnnước Ngụy, người chị Nhiếp Chính ở làng Chi ấp tên là nàng Doanh, ngheđược tin ấy thì liền lăn khóc mà nói rằng;<br>- Người ấy tất chỉ là em ta đó thôi!<br>Nàng Doanh bèn chít khăn trắng rồi đi sang nước Hàn, trông thấy thâyNhiếp Chính chăng bày giữa chợ, liền chạy đến ôm lấy mà khóc lóc rấtthảm thương. Kẻ thị lại (chức coi chợ) bắt mà nói rằng:<br>- Nàng với người chết đó là thế nào ?<br>nàng Doanh nói:<br>- Người chết đó là em tôi, tên gọi Nhiếp Chính, tôi đây là chị ruột hắn, tên gọi là Doanh đó! em tôi nguyên ở Chỉ ấp vốn là người vũ dũng. Hắnbiết việc đâm chết quan tướng quốc này là trọng tội, sợ di lụy đến tôi,nên khoét mắt rạch mặt ra để không ai nhận được, thế thì lẽ nào tôi lạitiếc thân tôi mà khiến cho em tôi mai một tên tuổi, chẳng ai biết đếnhay sao !<br>Người thị lại nói:<br>- Người chết đó đã là em nàng thì tất nàng biết vì sao hắn dám làm cànnhư vậy. Nếu nàng nói rõ người nào xui giục hắn thì ta sẽ tâu với chúacông tha tội cho nàng.<br>Nàng Doanh nói:<br>- Tôi sợ chết thì đã không dám tới đây. Em tôi vì người khác báo thù màkhông tiếc cái thân, đi giết một ông tướng quốc. Tôi không nói rõ tênngười ấy ra thì làm mất cái tiếng của em tôi, mà nếu tôi nói rõ ra thìlại làm em tôi mất điều nghĩa.<br>Nàng Doanh liền đập đầu vào cái cột đá ở chợ mà chết. Thị lại vào báovới Hàn Liệt hầu. Hàn Liệt hầu ngợi khen, truyền đem thu táng cho nàngDoanh và Nhiếp Chính, rồi phong Hàn Sơn Kiên làm tướng quốc để thay Hiệp Lũy. Hàn Liệt hầu truyền cho con là Hàn Văn hầu, Hàn Vanhàu truyền choHài Ai hầu. Hài Ai hầu cùng với Hàn Sơn Kiên bất hoà với nhau. Hàn SơnKiên mới thừa cơ giết chết Hàn Ai hầu. Các quan đại thần lại cùng nhaugiết Hàn Sơn Kiên mà lập con Hàn Ai hầu là Nhược Sơn, tức là Hàn Y hầu.Đến đời con Hàn Y hầu là Hàn Chiêu hầu, dùng Thân Bất Hại là tướng quốc. Thân Bất Hại tinh thông cái học \"hình danh\" vì thế mà nước Hàn đượcthịnh trị.<br>Lại nói chuyện năm thứ 15 đời Chu An vương, Ngụy Văn hầu ốm nặng, triệuthế tử Kích ở nước Trung Sơn về. Nước Triệu nghe tin thế tử Kích dời bỏTrung Sơn, liền đem quân sang đánh mà chiếm lấy. Từ bấy giờ Ngụy vàTriệu có hiền khích với nhau. Thế tử Kích về Ngụy thì Ngụy Văn hầu đãmất rồi, thế tử Kích mới làm chủ tang lên nối ngôi, tức là Ngụy Vũ hầu.Ngụy Vũ hầu phong Điền Văn làm quan tướng quốc. Ngô Khởi ở Tây Hà vàotriều, vẫn tự đắc là mình có công to, thế nào cũng được làm tướng quốc,đến khi nghe nói Điền Văn đã được làm tướng quốc rồi thì hầm hầm nổigiận mà lui ra. Ra đến cửa triều, bỗng gặp Điền Văn. Ngô Khởi đón mà bảo rằng:<br>- Ông có biết cái công Ngô Khởi thế nào không ? hôm nay tôi xin nói cho ông nghe.<br>Điền Văn chắp tay mà đáp rằng:<br>- Vâng ! xin ông cho nghe.<br>Ngô Khởi nói:<br>- Làm tướng đem quân đánh giặc, khiến cho quân sĩ nghe tiếng trống mà có thể quên chết được, ông có bằng Ngô Khởi không ?<br>Điền Văn nói:<br>- Tôi không bằng!<br>Ngô Khởi nói:<br>-Trị trăm quan, yêu muôn dân, khiến cho kho tàng sung túc, ông có bằng Ngô Khởi không ?<br>Điền Văn nói:<br>- Tôi không bằng!<br>Ngô Khởi nói:<br>- Trấn thủ ở Tây Hà, mà quân Tần không dám xâm phạm đến bờ cõi, Hàn và Triệu đều phải kính phục, ông có bằng Ngô Khởi không ?<br>Điền Văn nói:<br>- Tôi không bằng!<br>Ngô Khởi nói:<br>- Ba điều ấy ông đều kém tôi, thế mà ngôi ông ở trên tôi là nghĩa là sao ?<br>Điền Văn nói:<br>- Tôi bất tài mà được ngôi cao, cũng lấy làm thẹn lắm, nhưng ngày naytân quân hãy còn ít tuổi, các đại thần và trăm họ chưa có lòng tin theo, tôi chỉ vì là huân cựu đời trước mà được phong, thì tôi thiết tưởng lúc này không phải là lúc ta nên kể công vội.<br>Ngô Khởi cúi đầu ngẫm nghĩ hồi lâu, rồi đáp rằng:<br>- Ông nói cũng có lẽ phải! nhưng rồi đây ngôi tướng quốc thế nào cũng phải về tôi mới phải.<br>Nội thị nghe biết chuyện hai người ấy tranh công với nhau như thế, vàotâu với Ngụy Vũ hầu. Ngụy Vũ hầu biết Ngô Khởi có lòng oán vọng, mới lưu Ngô Khởi ở lại, mà chọn người khác sai đi trấn thủ Tây Hà. Ngô Khởi sợNgụy Vũ hầu giết, liền bỏ trốn sang nước Sở. Sở Điệu vương (Hùng Nghi)vốn nghe tiếng Ngô Khởi là người có tài, tức khắc cho làm quan tướngquốc. Ngô Khởi cảm cái ân ấy vô cùng, có ý hăng hái, muốn cố giúp chonước Sở được cường thịnh, mới xin với Sở Điệu vương rằng:<br>- Nước Sở ta, đất rộng mấy nghìn dặm vuông, quân giáp sĩ kể có hơn trămvạn, đáng lẽ thì đè ép được chư hầu mà nối đời làm minh chủ mới phải,thế àm nay vẫn không hơn được các nước là bởi chưa biết cái đạo nuôiquân. Cái đạo nuôi quân, trước hết phải cấp lương cho hậu thì họ mớichịu hết sức, nay trong triều có nhiều chức quan không cần, nhiều ngườihọ xa của nhà vua cũng ăn hại của kho nhà nước, còn lương chiến sĩ thìcấp cho chẳng được bao nhiêu, thế mà muốn khiến cho họ phải vì nước liều mình, chẳng cũng khó lắm ư! nếu đại vương chịu theo kế tôi, thải bớtnhững chức quan không cần đi, giảm bớt lương những người họ xa đi, đểđem bổng lộc mà cấp cho chiến sĩ, như thế mà nước không được cường thịnh thì tôi xin chịu tội chết.<br>Điệu vương theo kế ấy. Triều thần đều can không nên nghe lời nói của Ngô Khởi. Điệu vương không nghe, liền giao cho Ngô Khởi sửa lại quan chế,tước bỏ những chức quan không cần, kể hàng mấy trăm viên, con em cácquan đại thần, không được dựa dẫm mà ăn lộc của nhà nước; lại định lệcho những người trong công tộc từ năm đời trở lên thì phải đi làm ăn,cũng coi như dân thường vậy, còn từ năm đời trở xuống thì cân nhắc họgần họ xa mà cho lương nhiều hoặc lương ít. Vì thế mà sổ chi tiêu mỗinăm dôi ra kể hàng mấy vạn. Rồi kén những quân tinh nhuẹ trong nước, sớm tối luyện tập, xét ai là người tài giỏi thì cho ăn nhiều lương, cóngười được tăng lương gấp mấy lần trước. Bởi thế mà quân sĩ đều có lòngganh đua nhau, binh lực nước Sở mạnh hơn cả thiên hạ. Tam Tấn (Hàn,Triệu, Ngụy) và Tề, Tần, nước nào cũng kinh sợ. Suốt đời Sở Điệu vương,không nước nào dám đem quân đến đánh. Đến khi Điệu vương mất, chưa kịpkhâm liệm thì những con em các nhà qúi thích đại thần thừa cơ nổi loạn,định giết Ngô Khởi. Ngô Khởi chạy vào nơi cung tẩm. Chúng đem cung tênđuổi theo.<br>Ngô Khởi biết sức mình không địch nổi, mới ôm lấy thi thể Sở Điệu vương. Chúng giương cung ra bắn: cả thi thể Điệu vương cũng bị mấy mũi tên.Ngô Khởi kêu to lên rằng:<br>- Tôi dẫu chết cũng không dám tiếc, nhưng các ngươi căm tức đại vương mà bắn thi thể, thì cái tội đại nghịch bất đạo ấy,khi nào lại tránh khỏivòng pháp luật nước Sở được!<br>Ngô Khởi nói xong thì chết. Chúng nghe lời Ngô Khởi nói, sợ mà ta ra.Thái tử Hùng Tang lên nối ngôi, tức là Sở Túc vương. Được hơn một tháng, Túc vương xét đến cái tội bắn thi thể Điệu vương, liền sai em là HùngLương Phu đem quân đi bắt bọn khởi loạn mà giết đi, cả thảy hơn bảy mươi nhà.<br>Lại nói chuyện Điền Hoà lên làm vua nước Tề, được hai năm thì mất. ĐiềnHoà truyền cho Điền Ngọ, Điền Ngọ truyền cho Điền Nhân Tề. Năm Điền Nhân Tề lên nối ngôi, tức là năm thứ 23 đời Chu An vương. Điền Nhân Tề cậynước mình giàu mạnh, thấy Ngô và Việt xưng vương, sứ thần hai nước đilại, đều dùng vương hiệu, thì cũng không chịu kém Ngô và Việt, mới tiếmhiệu xưng vương, tức là Tề Uy vương. Ngụy hầu nghe thấy nước Tề xưngvương, liền nói:<br>- Ngụy sao lại không bằng Tề!<br>Bấy giờ cũng tự xưng là Ngụy vương (tức là Lương Huệ vương)<br>Tề Uy vương từ khi lên làm vua, say đắm tửu sắc, lại ham mê âm nhạc,không nghĩ gì đến quốc chính. Trong khoảng 9 năm, Hàn, Ngụy, Lỗ, Triệuđều đem quân đến đánh, các tướng ở ngoài bờ cõi thường bị thua luôn. Một hôm có một người thư sinh, xin vào yết kiến tự xưng là họ Trâu, tên làKỵ, nguyên người bản quốc, có biết gảy đàn cầm, nghe nói Tề Uy vươngthích âm nhạc, nên tìm đến. Tề Uy vương cho triệu vào, mời ngồi, saingười đặt cái ghế ở trước mặt, rồi đưa cây đàn cầm ra. Trâu Kỵ lên dâyđàn mà không gảy.<br>Uy vương hỏi rằng:<br>- Tiên sinh đã là người khéo gảy đàn cầm thì nên cho ta nghe một bài.Nay tiên sinh lên dây mà không gảy, dễ thường cái đàn này không được tốt chăng ? hay tiên sinh có ý chê ta không biết nghe đàn chăng ?<br>Trâu Kỵ đặt cây đàn cầm xuống, rồi nghiêm nét mặt mà đáp rằng:<br>- Tôi biết là biết cầm lý, còn như tiếng chỉ đường tơ là việc của bọnnhạc công, tôi dẫu biết cũng không đáng gảy hầu đại vương làm gì.<br>Uy vương nói:<br>- Cầm lý thế nào ? xin tiên sinh cho nghe.<br>Trâu Kỵ nói:<br>- Cầm tức là cấm, nghĩa là cấm chỉ những sự dâm tà thì mới giữ đượcchính đạo. Vua Phục Hi đời xưa chế ra đàn cầm, đàn cầm có năm dây, dâylớn là vua, dây nhỏ là bề tôi; đến đời Văn vương và Vũ vương, mỗi ngàilại thêm một dây nữa, để hợp cái tình ý vua tôi. Xem thế đủ biết rằngvua tôi có tương đắc nhau thì chính lệnh mới được hoà hợp, cái đạo trịnước cũng chẳng qua như thế mà thôi.<br>Uy vương nói:<br>- Tiên sinh nói phải lắm! nhưng tiên sinh đã biết cầm lý thì tất biết cầm âm, xin tiên sinh hãy thử gảy chơi một khúc.<br>Trâu Kỵ nói:<br>- Tôi họ đàn thì phải biết cái phép chơi đàn; đại vương lo việc nước, há lại không biết cái đạo trị nước hay sao ? nay đại vương bỏ nước màkhông trị, có khác gì tôi ôm đàn mà không gảy hay không ? tôi ôm đàn màkhông gảy thì đại vương không được thoả lòng, thế thì đại vương bỏ nướcmà không trị, chắc là muôn dân cũng không được thoả lòng vậy!<br>Uy vuong ngạc nhiên nói rằng:<br>- Thế là tiên sinh mượn cây đàn để can ta đó! ta đã hiểu ý rồi.<br>Uy vương mời Trâu Kỵ lưu lại ở hữu thất. Đến ngày hôm sau, Tề Uy vươngtắm gội sạch sẽ, rồi triệu Trâu Kỵ vào, cùng bàn việc nước. Trâu Kỵkhuyên Tề Uy vương tiết bớt những sự tửu sắc, tin dùng người trung lương mà trừ bỏ đứa gian nịnh, lại luyện tập quân sĩ để mưu nghiệp bá vương.Tề Uy vương bằng lòng lắm, tức khắc cho Trâu Kỵ làm tướng quốc. Bấy giờcó kẻ bịện sĩ là Thuần Vu Khôn, thấy Trâu Kỵ chỉ nói mấy câu mà được làm tướng quốc, có ý không phục, mới đem vây cánh sang yết kiến Trâu Kỵ.Trâu Kỵ tiếp đãi rất lễ phép. Thuần Vu Không ý khí kiêu căng, nghiễmnhiên ngồi ghế trên mà bảo Trâu Kỵ rằng:<br>- Tôi có thiển nghĩ được mấy điều, muốn giãi bày để quan tướng quốc nghe, chẳng biết có nên không ?<br>Trâu Kỵ nói:<br>- Xin cứ cho nghe.<br>Thuần Vu Khôn nói:<br>- Con không lìa mẹ, vợ không lìa chồng.<br>Trâu Kỵ nói:<br>- Xin vâng! từ nay chúng tôi không dám rời bên cạnh vua. <br>Thuần Vu Khôn lại nói:<br>- Dùng gỗ cức làm bánh xe lại bôi thêm mỡ trơn, thế thì trơn lắm rồi,nhưng nếu làm cái lỗ vuông thì cũng không thể nào mà chuyển vận được.<br>Trâu Kỵ nói:<br>- Xin vâng! tôi không dám làm điều gì trái nhân tình.<br>Thuần Vũ Khôn lại nói:<br>- Cán cung dẫu cứng đến đâu, cũng có lúc trễ; các dòng nước chảy ra bể, tự nhiên mà hợp.<br>Trâu Kỵ nói:<br>- Xin vâng! từ nay tôi phải yêu mến muôn dân.<br>Thuần Vu Khôn lại nói:<br>- Áo cầu lông chồn dẫu nát, không nên đem da chó mà vá vào.<br>Trâu Kỵ nói:<br>- Xin vâng! tôi xin kén chọn người giỏi mà dùng, không dám cho kẻ bất tài lẫn vào đó!<br>Thuần Vu Khôn nói:<br>- Trục bánh xe không so sánh từng phân từng thốn thì không dùng được;cầm sắt không so sánh dây hoãn dây cập thì không thành luật được.<br>Trâu Kỵ nói:<br>- Xin vâng ! tôi xin sửa soạn pháp luật để giám sát những kẻ gian.<br>Thuần Vu Khôn nín lặng, sụp lay hai lạy rồi ra. Khi đã ra cửa, môn đồ của Thuần Vu Khôn hỏi rằng:<br>- Lúc tiên sinh mới vào yếtkiến quan tướng quốc thì sao tiên sinh đắc ýthế, mà đến lúc lui ra thì sao tiên sinh lại chịu khuất mà sụp lạy nhưvậy ?<br>Thuần Vu Khôn nói:<br>- Ta mới ngỏ ý thử năm điều, quan tướng quốc đều hiểu ý ta mà ứng khẩutrả lời ngay được, thế là một bậc đại tài, ta không thể theo kịp.<br>Từ bấy giờ các biện sĩ nghe tiến Trâu Kỵ, không ai dám đến nước Tề. Trâu Kỵ cũng nghe lời nói Thuần Vu Khôn, mà hết lòng lo việc chính trị,thường dò xét trong các bọn quan ấp để xem ai giỏi, ai không giỏi. Bấygiờ các quan đại phu trong triều ai cũng khen quan đại phu đất A, mà chê quan đại phu đất Tức Mặc. Trâu Kỵ nói với Tề Uy vương, rồi sai người đi dò xét xem sự thực thế nào. Khi đã dò xét được sự thực rồi, Uy vươngcho triệu hai quan đại phu đất A và đất Tức Mặc đến. Quan đại phu đấtTức Mặc đến truớc, Uy vương chẳng nói gì cả, các quan trong triều đềungơ ngác, không hiểu ra làm sao. Chưa được bao lâu, quan đại phu đất Acũng đến. Uy vương truyền họp tất cả thần lại để định thưởng phạt. Triều thần ai cũng nghĩ thầm rằng:<br>- Quan đại phu đất A phen này tất được trọng thưởng, mà đại phu đất Tức Mặc thì sắp có tai vạ đến nơi!<br>Khi các quan văn vũ vào triều kiến cả rồi, Uy vương gọi quan đại phu đất Tức Mặc đến trước mặt mà bảo rằng:<br>- Từ khi nhà ngươi ra trấn thủ ở đất Tức Mặc, ngày nào ta cũng nghe thấy những lời chê bai. Ta sai người đến dò xét đất Tức Mặc thì thấy ruộngnương mở rộng, nhân dân giàu có, việc quan không chậm trễ, cả một phương ấy được yên. Thế là bởi nhà ngươi chuyên lòng trị dân, mà không chịu lễ đút những người tả hữu của ta, thành ra bị họ chê bai đó. Nhà ngươithật là một viên quan giỏi.<br>Nói xong, liền gia phong cho, rồi lại gọi quan đại phu đất A đến mà bảo rằng:<br>- Từ khi nhà ngươi ra trấn thủ đất A, ngày nào ta cũng nghe thấy nhữnglời khen ngợi. Ta sai người đến dò xét đất A thì thấy ruộng nương bỏhoang, nhân dân đói rét, hôm trước quân Triệu đến xâm lấn bờ cõi mà nhàngươi không biết cứu. Thế là nhà ngươi chỉ đem của đút lót những ngườitả hữu của ta, thành ra được họ khen ngợi như vậy. Nhà ngươi thật là một viên quan rất dỡ.<br>Quan đại phu đất A sụp lạy xin đổi lỗi. Uy vương không nghe, truyền lựcsĩ đem vạc dầu ra nấu lên. Vạc dầu đang sôi sùng sục, Uy vương sai tróiquan đại phu đất A mà bỏ vào. Lại bắt cả những người xưa nay vẫn khenquan đại phu đất A mà chê quan đại phu đất Tức Mặc hàng mấy mươi ngườiđến mà trách mắng rằng:<br>- Các ngươi đều là người tả hữu gần ta, tức là hai mắt của ta, các ngươi lại tham của ăn lễ, phải nói ra trái, trái nói ra phải, để lừa dối ra,thế thì ta còn dùng các ngươi được việc gì nữa! nên đem bỏ vào vạc dầucả.<br>Chúng đều khóc lóc kêu van. Tề Uy vương vẫn còn hầm hầm nổi giận, chọnlấy hơn mười người, toàn là những người xưa nay mình có lòng thân yêuđem bỏ vạc dầu. Mọi người đều run sợ. Từ bấy giờ Tề Uy vương kén chọnnhững người hiền tài, cho đi trấn thủ các quận. Đàn Tử đi trấn thủ Namthành để chống cự với Sở; Điền Miện đi trấn thủ Cao Đường để chống cựvới Triệu; Kiếm Phu đi trấn thủ Từ Châu để chống cự với Yên. Còn quan tư khấu và tư mã, cũng đều chọn được người giỏi cả, vì thế mà trong nướccường thịnh, chư hầu đều phải kiêng. Uy vương đem đất Hạ Bì phong choTrâu Kỵ mà bảo rằng:<br>- Làm thành được cái chí của ta là nhờ công nhà ngươi đó. Ta đặt tên cho nhà ngươi là Thành hầu.<br>Trâu Kỵ tạ ân xong lại tâu rằng:<br>- Trong ngũ bá thì Tề Hoàn công và Tấn Văn công là thịnh hơn cả, mà sởdĩ như thế, là nhờ về cái tiếng biết tôn thiên tử nhà Chu. Nay nhà Chudẫu suy mà chín cái đinh vẫn còn, sao đại vương không vào triều thiên tử nhà Chu, để mượn cái uy lệnh thiên tử mà sai khiến chư hầu. Nếu đượcnhư vậy thì sự nghiệp của đại vương, cũng chẳng kém gì Tề Hoàn công vàTấn Văn công thuở trước.<br>Uy vương nói:<br>- Ta đã xưng vương, có lẽ nào Tề vương lại vào triều Chu vương!<br>Trâu Kỵ nói:<br>- Ta xưng vương nghĩa là để tỏ rằng ta hùng trưởng hơn như hầu, chứkhông phải xưng vương để đối địch với thiên tử. Khi đại vương vào triềuthiên tử, hãy tạm xưng Tề hầu, như thế thì thiên tử tất yêu cái đứckhiêm cung của đại vương, mà gia phong cho đại vương vậy.<br>Tề Uy vương bằng lòng, tức khắc vào triều thiên tử nhà Chu. Bấy giờ lànăm thứ 6 đời Chu Liệt vương, nhà Chu suy yếu, đã lâu không thấy cácnước vào triều, nay thấy Tề Uy vương đến thì trên dưới đều vui vẻ mừngrỡ. Chu Liệt vương đem hết các đồ châu báu ra tặng cho Tề Uy vương. KhiTề Uy vương từ nhà Chu trở về nước Tề, ai trông thấy cũng ca tụng làngười có hiền đức. Bấy giờ thiên hạ có bảy nước lớn là Tề, Sở, Ngụy,Triệu, Hàn, Yên và Tần. Bảy nước ấy đất rộng binh cường, đại lược đềunhau; còn các nước khác như nước Việt, dẫu có xưng vương, nhưng mỗi ngày một suy yếu, đến như Tống, Lỗ, Vệ và Trịnh thì lại càng không đáng nóiđến. Từ khi Tề Uy vương làm bá chủ thì SỞ, Nguỵ, Hàn, Triệu và Yên, nămnước ấy đều chịu kém nước Tề, trong khi hội họp vẫn tôn nước Tề làm chủminh, chỉ có Tần là một nước xa lánh về phía tây Nhung, các nước Trungquốc thường khinh bỉ, không hay thông hiếu.<br>Đời Tần Hiến công bỗng có mưa vàng trong ba ngày, quan thái sử nhà Chu tên là Thiên than rằng:<br>- Đất nước Tần nguyên là của nhà Chu chia cho, chỉ hơn trăm năm thì tấtlại hợp, mà sẽ có đời nên nghiệp bá vương. Nay trời mưa vàng ở nước Tần, tức là cái điềm ấy đó!<br>Tần Hiến công mất, con là Tần Hiếu công lên nối ngôi. Tần Hiếu công lấyviệc không được dự hội với Trung quốc làm xấu hổ, mới hạ lệnh cầu hiền.Lệnh rằng:<br>\"Các tân khách và triều thần ai có mưu kế gì lạ làm cho nước Tần đượccừơng thịnh thì ta xin dùng làm đại thần và phong cho đại ấp\"."}