{"title":"Chương 87: Vệ ưởng hết lòng giúp hiếu công qủi cốc truyền phép cho tôn tẫn","content":"Người nước Vệ có Công Tôn Ưởng, vốn chuyên họ về \"hình danh\" thấy nướcVệ nhỏ yếu, không đủ thi thố tài năng của mình, mới bỏ nước Vệ đi sangnước Ngụy, muốn xin vào làm tôi quan tướng quốc nước Ngụy là Điền Văn.Bấy giờ Điền Văn đã mất, Công tôn Toạ thay làm tướng quốc. Vệ Ưởng (tứclà Công tôn Ưởng) mới vào làm tôi Công Tôn Toạ. Công Tôn Tọa biết VệƯởng là người có tài, liền nói với Ngụy Huệ vương cho làm chức trung thứ tử (tức là thuộc viên của quan tướng quốc). Mỗi khi có việc quan trọngthì Công Tôn Tọa la.i bàn với Vệ Ưởng. Vệ Ưởng nghị luận đều vỡ lẽ cả.Công Tôn Toạ có lòng yêu mến, muốn tiến dẫn làm quan to, nhưng chưa kịptiến dẫn thì Công Tôn Tọa bị bệnh. Ngụy Huệ vương thân hành đến hỏithăm, thấy Công Tôn Toạ bị bệnh nguy kịch lắm, chỉ còn thoi thóp hơi thở mà thôi.<br>Ngụy Huệ vương mới ứa nước mắt mà nói rằng:<br>- Chẳng may mà quan tướng quốc không khỏi thì ta biết giao việc nước cho ai được ?<br>Công Tôn Tọa nói:<br>- Giao cho thứ tử Vệ Uởng. Người ấy tuổi tuy còn trẻ, nhưng là một bậckỳ tài đời nay. Nếu đại vương giao hết quốc chính cho người ấy thì thậthơn gấp mười tôi đó.<br>Ngụy Huệ vương nín lặng, Công Tôn Toạ lại nói:<br>- Nếu đại vương không dùng Vệ Uởng thì nên giết đi, chớ để cho hắn racõi, mà nước khác dùng được thì lại hại cho nước Nguỵ ta về sau này.<br>Ngụy Huệ vương nhận lời. Khi đã lên xe trở về, Ngụy Huệ vương mới thở dài mà nói rằng:<br>- Bệnh tình của tướng quốc đã nặng lắm rồi nên mới khuyên ta giao quyềncho Vệ Ưởng! quan tướng quốc lại bảo ta rằng: \"không dùng thì phải giếtđi!\" chao ôi! Vệ Uởng làm gì nổi! tướng quốc, há không phải là ngài mêsảng hay sao!<br>Ngụy Huệ vương đi khỏi rồi, Công Tôn Toạ gọi Vệ Ưởng đến cạnh giường mà bảo rằng:<br>- Vừa rồi ta có nói với đại vương, để đại vương dùng nhà ngươi. Đạivương không nghe. Ta lại có nói: \"Nếu không dùng thì nên giết đi!\" đạivương nhận lời. Nay ta bảo thực với nhà ngươi, nhà ngươi nên mau mau màtrốn đi, kẻo có tai vạ.<br>Vệ Ưởng nói:<br>- Đại vương không biết nghe lời, quan tướng quốc mà dùng tôi, thì khi nào lại biết nghe lời quan tướng quốc mà giết tôi được!<br>Vệ Uởng không chịu đi trốn. Quan đại phu là công tử Cùng có quen VệUởng, lại tiến dẫn với Ngụy Huệ vương. Ngụy Huệ vương cũng không biếtdùng. Đến bấy giờ Vệ Uởng nghe tin Tần Hiếu công hạ lệnh cầu hiền, mớibỏ Ngụy sang Tần, xin vào yết kiến một người bế thần của Tần Hiếu côngtên gọi Cảnh Giám. Cảnh Giám cùng với Vệ Uởng thương nghị việc nước,biết Vệ Uởng là người có tài, liền vào tâu với Tần Hiếu công. Hiếu côngcho triệu vào, hỏi về đạo trị nước. Vệ Ưởng viện dẫn các đời vua như Hi, Nông, Nghiêu, Thuấn để trả lời. Vệ Uởng nói chưa hết lời thì Hiếu côngđã ngủ mất rồi.<br>Sáng hôm sau, Cảnh Giám vào yết kiến, Hiếu công trách mắng rằng:<br>- Vệ Uởng là một người gàn! hắn nói toàn những chuyện viển vông, không thể dùng đuợc, sao nhà ngươi lại tiến dẫn cho ta ?<br>Cảnh Giám lui về bảo Vệ Uởng rằng:<br>- Tôi đưa tiên sinh vào yết kiến chúa công, sao tiên sinh lại nói toànnhững chuyện viển vông, không thể dùng được, khiến chúa công chán màkhông muốn nghe ?<br>Vệ Uởng nói:<br>- Tôi đem đế đạo nói với chúa công, nhưng chúa công không hiểu, vậy ông hãy xin cho tôi vào yết kiến một lần nữa.<br>Cảnh Giám nói:<br>- Chúa công đã có ý không bằng lòng, tất phải để chậm độ năm ngày nữa thì mới nói được.<br>Quá năm ngày, Cảnh Giám lại vào tâu với Hiếu công rằng:<br>- Vệ Uởng chưa nói được hết lời, xin chúa công hãy cho vào yết kiến một lần nữa.<br>Tần Hiếu công lại triệu Vệ Uởng vào. Vệ Uởng giãi bày những công việccủa Hạ Vũ và vua Thang, vua Vũ thuở xưa, Hiếu công vừa vẫy tay bảo luira, vừa nói rằng:<br>- Nhà ngươi thật là một người học rộng nhớ nhiều, nhưng cổ kim mỗi lúcmột khác, nhà ngươi nói như thế thì dùng nhà ngươi làm sao được!<br>Cảnh Giám đứng chờ ngoài cửa, trông thấy Vệ Uởng ở trong cung đi ra, đón mà hỏi rằng:<br>- Ngày hôm nay thế nào ?<br>- Tôi đem vương đạo nói với chúa công, chúa công còn chưa bằng lòng.<br>Cảnh Giám nói:<br>- Ông vua dùng người khác nào kẻ đi săn dùng cái cung, chỉ mong sao chosớm tối có lợi ngay. Nay tiên sinh bỏ cái lợi trước mắt mà đi nói nhữngchuyện đế vương thì hợp ý chúa công thế nào được !<br>Vệ Uởng nói:<br>- Lúc trước, chưa hiểu ý chúa công thế nào, tôi sợ chúa công có chí caomà tôi lại nói thấp chăng, vậy nên phải nói như thế để dò ý. Nay đã dòđược ý rồi, giả sử tôi được yết kiến chúa công một lần nữa, thì lo gì mà không hợp.<br>Cảnh Giám nói:<br>- Tiên sinh hai lần vào yết kiến, mà đều nói trái ý chúa công tôi cả,khi nào tôi lại còn dám nói nữa khiến chúa công tôi nổi giận.<br>Sáng hôm sau, Cảnh Giám vào triều tạ tội, không dám nói đến Vệ Uởng nữa. Khi Cảnh Giám về nhà Vệ Uởng lại hỏi rằng:<br>- Ông có tâu với chúa công, xin cho tôi vào yết kiến nữa hay không ?<br>Cảnh Giám nói:<br>- Tôi không tâu.<br>Vệ Uởng nói:<br>- Tiếc thay, chúa công có lệnh cầu hiền mà lại không biết dùng người hiền. Thôi, tôi cũng xin cáo từ thôi!<br>Cảnh Giám nói:<br>- Tiên sinh định đi đâu ?<br>Vệ Uởng nói:<br>- Chư hầu còn sáu nước lớn nữa, há lại không có một ông vua nào hiếuhiền hơn vua nước Tần sao ? mà há lại không biết được một người nào chịu hết lòng để tiến hiền hơn ông nữa hay sao ? tôi sẽ đi tìm một nơi nhưthế.<br>Cảnh Giám nói:<br>- Tiên sinh hãy thư thả, đợi trong năm ngày nữa, rồi tôi sẽ lại tâu.<br>Quá năm ngày nữa, Cảnh Giám đứng hầu Hiếu công. Hiếu công đang uốngrượu, bỗng thấy chim hồng bay qua, liền dừng chén rượu mà thở dài. CảnhGiám tâu rằng:<br>- Chúa công trông thấy chim hồng bay qua mà thở dài là ý làm sao ?<br>Hiếu công nói:<br>- Ngày xưa Tề Hòan công có nói:\"Ta được Quản Trọng, khác nào như chimhồng có lông cánh\". Nay ta hạ lệnh cầu hiền, đã mấy tháng rồi, mà khôngđược một người tài giỏi nào đến, khác nào như chim hồng có chí bay nhảymà không được lông cánh giúp cho, bởi vậy mà ta buồn rầu.<br>Cảnh Giám tâu rằng:<br>- Vệ Uởng có ba thuật là \"đế\", \"vương\", \"bá\" khi trước vào yết kiến chúa công, đã nói thuật làm \"đế\" và thuật làm \"vương\", nay còn thuật làm\"bá\" muốn xin nói nốt, chúa công thử bớt thì giờ nghe xem ra làm sao.<br>Hiếu công nghe nói đến thuật làm \"bá\" thấy thích hợp với sở nguyện củamình, liền sai Cảnh Giám đi triệu Vệ Uởng. Vệ Uởng vào. Hiếu công hỏirằng:<br>- Nhà ngươi có ba thuật sao không nói trước cho ta nghe ?<br>Vệ Uởng nói:<br>- Không phải là tôi không muốn nói, nhưng bá thuật dùng với đế thuật vàvương thuật khác nhau: đến thuật, vương thuật thì cốt thuận dân tình màbá thuật thì tất phải trái dân tình mới được.<br>Hiếu công bỗng biến sắc, rồi chống thanh kiếm mà nói rằng:<br>- Bá thuật, cứ gì phải trái dân tình mới làm được ?<br>Vệ Uởng nói:<br>- Đàn cầm, đàn sắt không được êm ái, thì tất phải thay dây mà gióng lại. Chính trị cũng thế, không gióng lại thì không được. Tỉêu dân chỉ cầnyên trong một lúc, mà không nghĩ gì đến cái lợi trăm năm cho nên khôngmuốn tranh cãi. Ngày xưa Quản Trọng giúp Tề Hoàn công, đặt ra phép nộichính và phép quân lệnh, chia nước Tề làm hai mươi nhăm hướng, đổi hếtpháp luật cũ nuớc Tề, đâu có phải bọn tiểu dân vui lòng mà theo! đến khi nước cường thịnh, thì dân mới biết Quản Trọn là một bậc đại tài trongthiên hạ.<br>Hiếu công nói:<br>- Nếu nhà ngươi thật có cái thuật như Quản Trọng, thì ta dám đâu khônggiao hết quyền chính cho nhà ngươi, nhưng chẳng hay cái thuật ấy như thế nào ?<br>Vệ Uởng nói:<br>- Nước có giàu thì mới dùng binh được, binh có mạnh thì mới phá giặcđược. Nay muốn cho nước giàu thì không gì bằng ra sức cày ruộng, muốncho binh mạnh thì không gì bằng luyện tập chiến trận; lấy trọng thưởngmà dụ dân thì mới biết theo, lấy trọng phạt mà trị thì dân mới biết sợ;thưởng phạt phải cho đúng, chính lệnh phải được mọi người tuân hành. Như thế mà nước không giàu, binh không mạnh thì còn có lẽ nào nữa! <br>Tần Hiếu công nói:<br>- Nếu vậy thì hay lắm! cái thuật ấy ta có thể theo được.<br>Vệ Uởng nói:<br>- Cái thuật giàu mạnh này, nếu không có người giỏi thì cũng không làmđược. Đã được người giỏi, nhưng nếu mình không biết chuyên tâm để dùngngười ta mà còn nghe người này người khác nói, đổi ý luôn luôn, thì cũng không làm được.<br>Hiếu công lại nói:<br>- Hay lắm!<br>Vệ Uởng xin lui ra.<br>Hiếu công nói:<br>- Ta đang muốn nghe cho hết cái thuật của nhà ngươi, sao nhà ngươi lại vội cáo từ làm vậy ?<br>Vệ Uởng nói:<br>- Hãy xin chúa công nghĩ kỹ trong ba ngày xem nên chăng thế nào, bấy giờ tôi sẽ xin nói hết.<br>Khi Vệ Uởng lui về, Cảnh Gia'm lại trách rằng:<br>- Chúa công đã hai ba lần khen phải, sao tiên sinh không nhân dịp ấy màgiãi bày cho cặn kẽ, lại còn muốn cho chúa công nghĩ kỹ trong ba ngàyrồi mới chịu nói, thế chẳng hoá ra mình bắt bí chúa công hay sao ?<br>Vệ Uởng nói:<br>- Tôi xem ý chúa công chưa nhất định, nếu không làm như vậy thì e rồi lại đổi ý mà thôi!<br>Đến sáng hôm sau, Tần Hiếu công sai người đến triệu Vệ Uởng, Vệ Uởng từ chối rằng:<br>- Hôm qua tôi đã tâu với chúa công rồi, chưa được ba ngày thì tôi không dám vào yết kiến!<br>Cảnh Giám lại khuyên Vệ Uởng chớ từ chối. Vệ Uởng nói:<br>- Tôi vừa đính ước với chúa công mà nay đã thất tín ngay, thế thì sau này tôi còn thủ tín sao được ?<br>Bấy giờ Cảnh Giám mới chịu phục. Đến ngày thứ ba Hiếu công sai người đem xe đến đón. Vệ Uởng lại vào yết kiến, Hiếu công mời ngồi và xin lời chỉ giáo, xem ra ý tứ rất là khẩn thiết. Vệ Uởng mới kể hết những công việc nên thay đổi về chính trị nước Tần. Hai bên nói chuyện với nhau suốttrong ba ngày ba đêm, mà Hiếu công không chút mỏi mệt, liền cho Vệ Uởnglàm chức tả thứ trưởng và thưởng cho năm trăm nén vàng. Lại hiểu dụ chotriều thần biết rằng từ nay trở đi, đều phải theo lệnh quan tả thứtrưởng là người có quyền định đoạt mọi việc chính trị trong nước, ai dám trái phạm thì sẽ trị tội như là chống với lệnh chỉ nhà vua. Triều thầnđều sợ một phép. Vệ Uởng định hạ cái lệnh biến pháp, đã đem các điềukhoản trình lên Hiếu công chủẩn y, nhưng sợ dân không tin theo, chưa dám thi hành, mới nghĩ ra một kế, đem một cây gỗ dài ba trượng, để ở cửanam chợ Hàm Dương, rồi hạ lệnh rằng:<br>\"Ai vác được cây gỗ này sang cửa bắc thì thưởng cho mười nén vàng\".<br>Người xem rất đông, mà ai cũng nghi ngờ không hiểu ra làm sao, không ai dám vác cây gỗ ấy cả. Vệ Ưởng nói:<br>- Không ai chịu nhận vác, hoặc còn chê ít tiền chăng ?<br>Nói xong, liền cải lệnh, thêm tiền thưởng thành năm mươi nén vàng. Nhândân lại cànng nghi ngờ lắm. Sau có một người đứng ra mà nói rằng:<br>- Nước Tần ta xưa nay không có trọng thưởng như thế bao giờ, nay bỗng có cái lệnh ấy thì tất có kế nghị chi đây, nhưng dẫu không được cả nămmươi nén vàng nữa thì tất cũng phải được ít nhiều.<br>Người ấy nói xong, liền vác cây gỗ đem dựng ở cửa bắc. Khi người ấy váccây gỗ đi thì trăm họ theo xem, đông như kiến cỏ. Người thị lại chạy vào nói với Vệ Uởng. Vệ Uởng gọi người vác gỗ vào mà khen rằng:<br>- Nhà ngươi thật là một người lương dân, biết theo lệnh ta.<br>Liền đem năm mươi nén vàng thưởng cho người ấy và bảo rằng:<br>- Ta quyết không bao giờ thất tín với dân trong nước.<br>Mọi người thấy vậy, đều bảo nhau:<br>- Quan tả thứ trưởng đã hạ lệnh gì thì quyết thi hành cho được, chứ không hề thất tín.<br>Ngày hôm sau, Vệ Uởng đem pháp lệnh mới ra ban bố. Đó là việc năm thứ 10 đời Chu Hiến vương. Pháp lệnh ấy như sau:<br>1. Định đô: Đất Hàm Dương là một nơi danh thắng ở nước Tần, núi quanhsông bọc, rất là hiểm trở, nay ta phải thiên đô sang đấy để định vươngnghiệp.<br>2. Đặt huyện: Phàm những nơi thôn trấn trong nước, đều đặt làm huyện.Mỗi huyện đặt một viên lệnh thừa, để thi hành pháp lệnh mới. Ai tráilệnh thì tuỳ theo nặng nhẹ mà bắt tội.<br>3. Mở đất: Phàm những đất bỏ hoang ở ngoài cõi, trừ những đường xe ngựaphải đi và những lối bờ ruộng không kể, còn thì bắt dân phụ cận tại đấyphải khai khẩn thành ruộng. Đợi khi đã thành thục rồi, bấy giờ thínhtheo từng bộ mà chia mẫu, để bắt phải nộp thuế. Cứ sáu thước là một bộ,hai trăm bốn mươi bộ là một mẫu. Nếu quá thước thì là gian dối, tịchbiên ruộng mà sung công.<br>4. Định thuế: Phàm thuế ruộgn cứ chiếu từng mẫu mà thu, chứ không dùngphép \"tỉnh điền thập nhất\". Bao nhiêu ruộng đều là quan điền cả, trăm họ không được riêng một thước một tấc nào.<br>5. Trọng giàu: Con trai phải cày ruộng, con gái phải dệt cửi. Ai cấyđược nhiều thóc hoặc dệt được nhiều lụa thì gọi là lương dân, được miễndịch trong một nhà. Người nào nghèo khổ quá thì thua vào lam nô bộc cácnhà quan. Ai bỏ tro ra ngoài đường thì tức là lười biếng, không thiếtviệc làm ruộng, sẽ trị tội. Nghề làm thợ và nghề đi buôn thì đánh thuếnặng. Người nào có hai con trai thì phải phân dị, bắt nộp đinh tiền, nếu không phân dị thì phải nộp hai khoá.<br>6. Khuyến chiến: Cứ theo quân công mà định quan tước. Ai chém được mộtđầu giặc thì thưởng cho một cấp; ai lui một bước thì chém ngay. Kẻ cócông nhiều thì được trọng thưởng xe và áo, tuỳ ý muốn hoa mỹ thế nàocũng được, không có hạn cấm. Kẻ nào vô công thì dẫu nhà giàu đến đâucũng chỉ cho mặc quần áo vải mà thôi. Họ tôn thất, thân hay sơ đều tuytheo quân công nhiều hay là ít. Ra chiến trận mà không có công thì tứớcbỏ thuộc tịch đi, cũng coi như dân thường vậy. Phàm nhà dân có việctranh đấu riêng thì vô luận phải hay trái đều bị chết chém.<br>7. Cấm gian: Cứ năm nhà gọi là bảo, mười nhà gọi là liên. Một nhà có lỗi thì chín nhà phải tố cáo, nếu không tố cáo thì mười nhà cùng phải tộichết chém ngang lưng. Ai biết cáo tỏ sự gian thì cũng coi như là đánhđược quân giặc, cũng được trọng thưởng: cáo tỏ một đứa gian thì được một cấp. Các nhà hàng cơm cho người ngủ trọ, người trọ đều phải có giấykhám xét, nếu không thì không được cho trọ. Phàm dân, hễ một người cótội thì cửa nhà đều phải tịch biên sung công.<br>Pháp lệnh mới đã yết ra, trăm họ đều nghị luận sôi nổi, kẻ thì nói rằngbất tiện, người thì nói rằng tiện. Vệ Uởng sai bắt cả vào trong phủng mà trách mắng rằng:<br>- Các ngươi nghe lệnh, chỉ nên một lòng tin theo. Nói bất tiện là đứangang ngạnh, mà nói tiện cũng là đứa ô mị, đều không phải lương dân.<br>Vệ Uởng truyền biên lấy họ tên, đem đày ra ngoài biên cảnh tất cả. Quanđại phu là Cam Long và Đỗ Trí vì tội nghị luận pháp lệnh mới, đều phảigiáng làm thứ dân. Từ bấy giờ mọi người đều khiếp sợ, không ai dám nóigì, trong khi đi đường chỉ đưa mắt nhìn nhau mà thôi. Vệ Uởng sửa sangcung khuyết ở đất Hàm Dương, rồi chọn ngày thiên đô. Thế tử Tứ khôngthuận và chê bai pháp lệnh mới.<br>Vệ Uởng nổi giận mà nói rằng:<br>- Pháp lệnh không thi hành được là bởi tự người trên. Nay thế tử là connối vua, không thể gia hình được, nhưng nếu không trị tội thì thành ratrái phép.<br>Vệ Uởng liền tâu với Hiếu công, xin bắt tội quan thái sư và quan tháiphó là thầy học của thế tử. Quan thái sư là công tôn Giả bị thích chữchâm vào mặt; quan thái phó là công tử Kiền bị cắt mũi. Trăm họ thấyvậy, đều bảo nhau rằng:<br>- Thế tử trái lệnh mà quan thái sư và quan thái phó còn phải gia hình, huống chi là người khác.<br>Vệ Uởng biết là lòng dân đã định, tức khắc thiên đô sang đất Hàm Dương,chia nước Tần là ba mươi mốt huyện, khai khẩn ruộng nương, tăng thuếđược hơn năm trăm vạn. Vệ Uởng thường thân hành đến bến sông Vị, tra xét tù phạm trong một ngày mà giết hơn bảy trăm người, máu chảy đỏ cả nướcsông Vị, tiếng khóc vang trời. Trăm họ ai cũng kinh sợ, đêm nằm ngủthường giật mình, từ bấy giờ của bỏ rơi ở đường cái, cũng chẳng ai dámnhặt; trong nước không có trộm cướp; dân chỉ hăng hái về việc đánh giặccho nước mà không ai dám tranh nhau về việc tư. Nước Tần giàu mạnh hơncác nước, bấy giờ đem quân đánh Sở, chiếm lấy đất Thương Ư. Lại mở đượchơn sáu trăm dặm đất ở ngoài cửa Vũ Quan. Vua Hiển vương nhà Chu sai sứphong cho Tần làm phương bá. Các nước đều đến chúc mừng.<br>Bấy giờ nước Ngụy xưng vương, có ý muốn thôn tính nước Hàn và nướcTriệu, nghe tin nước Tần dùng Vệ Uởng, mới thở dài mà nói rằng:<br>- Tiếc thay, ta không biết nghe lời Công Tôn Toạ!<br>Bấy giờ bọn Bốc Tử Hạ, Điền Tử Phương đều mất cả rồi. Ngụy Huệ vương mới chịu bỏ nhiều lễ vật để vời các hào kiệt bốn phương. Có người nước Trâu là Mạnh Kha, tên tự là Tử Dư, Mạnh Kha là họ trò Tử Tư (Khổng Cấp), màTử Tư là cháu đích tôn Khổng Tử. Mạnh Kha có chí muốn cứu đời, nghe tinNgụy Huệ vương cầu hiền, mới tự nước Trâu đi sang nước Ngụy. Ngụy Huệvương thân hành ra ngoài cõi để nghinh tiếp, rồi hỏi Mạnh Kha về cái đạo làm lợi cho đất nước.<br>Mạnh Kha nói:<br>- Tôi chỉ biết điều nhân nghĩa, chứ không biết có điều lợi.<br>Nguỵ vương cho lời nói ấy là viển vông, rồi không dùng.<br>Lại nói chuyện đất Dương Thành thuộc về địa phận nhà Chu, có một chỗ tên gọi là Quỉ Cốc (hàng quỉ), vì chỗ ấy núi cao rừng rậm, âm khí nặng nề,không phải là chỗ người ở. Trong núi ấy có một người ẩn sĩ, tự đặt hiệucho mình là Quỉ Cốc tử. Tương truyền rằng người ấy họ Vương tên Hủ,người đời Tấn Bình công, nguyên trước ở Văn Mộng sơn, cùng với ngườinước Tống là Mặc Địch cùng hái thuốc tu đạo tại đấy. Mặc Địch không cóvợ con gì cả, chỉ phát nguyện đi chu du thiên hạ, theo một chủ nghĩakiêm ái mà cứu thế độ dân; còn Vương Hủ thì ẩn ở núi Quỉ Cốc. Người tavẫn gọi là Quỉ Cốc tiên sinh. Quỉ Cốc tiên sinh là người thông hiểu mọilẽ trong trời đất, có mấy môn học vấn, không mấy người theo kịp.<br>Mấy môn học vấn ấy là: 1. Số học, nhật nguyệt tương vĩ đều thu cả ởtrong bày tay, xem việc trước đóan việc sau, nói gì cũng linh nghiệm; 2. Binh học, lục thao tam lược, biến hoá vô cùng, bày trận hành binh, quỉthần khôn biết; 3. Du thuyết học, nhớ rộng nghe nhiều, hiểu rõ lý thế,buông lời hùng biện, muôn miệng khôn dương; 4. Xuất thế học, giữ toànchân tính, luyện thuốc nuôi mình, không ốm không chết, đắc đạo thànhtiên.<br>Người ẩn sĩ ấy đã có cái thuật tu tiên như thế, làm sao còn khuất thân ở lại cõi trần ? Đó là vì tiên sinh còn muốn siêu độ cho mấy người đệ tửthông minh, cùng về tiên cảnh, cho nên mới mượn nơi Quỉ Cốc để nươngmình. Ban đầu đôi khi Quỉ Cốc tiên sinh đi vào chợ, xem bói cho mọingười, nói những điều tốt, xấu, dữ, lành đều linh nghiệm cả, rồi dần dần có nhiều người mến cái thuật của tiên sinh, kéo nhau đến xin học, tiênsinh xem xét tư chất của từng người, ai học được thuật gì thì truyền thụ cho thuật ấy, có ý vừa để gây dựng lấy một số nhân tài để giúp việc cho bảy nước, vừa dò xem người nào có tiên cốt để cùng bàn việc lìa bỏ cõiđời trần tục mà đến một thế giới thanh cao. Tiên sinh ở đó không biết đã bao nhiêu năm, học trò đến học không biết có bao nhiêu người, ai đếncũng dung, mà ai bỏ đi cũng không giữ lại.<br>Trong số học trò, có mấy người được nổi tiếng cùng một lúc, là Tôn Tẫn,người nước Tề; Bàng Quyên, Trương Nghi người nước Ngụy, Tô Tần người Lạc Dương. Tẫn và Quyên kết làm anh em, cùng học binh pháp, Tần và Nghi kết làm anh em cùng học du thuyết, mỗi đằng chuyên trị một môn học riêng.<br>Nói riêng về Bàng Quyên học binh pháp đã hơn ba năm, tự cho mình là giỏi lăm, một hôm đi xách nước, qua dưới chân núi, thấy người đi đường nóinước Ngụy xuất nhiều tiền của để chiêu hiền, cầu người làm tướng văntướng võ, thì trong lòng khấp khởi, muốn giã từ Quỉ Cốc tiên sinh xuốngnúi đi đến nước Ngụy tỏ tài, lại sợ tiên sinh không cho, trong lòng trùtrừ muốn nói mà không dám nói. Nhưng Quỉ Cốc trông mặt xét tình, đã thừa biết ý riêng của Bàng Quyên, bèn cười mà bảo rằng:<br>- Thời vận nhà ngươi đã đến, sao không xuống núi mà cầu lấy giàu sang ?<br>Bàng Quyên nghe lời thầy nói chính hợp ý mình, liền quì xuống mà nói rằng:<br>- Đệ tử cũng đã có ý ấy, nhưng không biết chuyến đi này có được hài lòng không ?<br>Tiên sinh nói:<br>- Nhà ngươi đi hái một cành hoa đem về đây để ta xem cho.<br>Bàng Quyên đi xuống núi tìm hoa. Bấy giờ là tháng sáu, khí trời nóngbực, các cây cối ít có hoa nở, Bàng Quên loanh quanh tìm mãi chỉ thấymột nhánh hoa cỏ, liền nhổ lấy cả gốc, toan đem về trình sư phụ, bỗnglại nghĩ thứ hoa này chất mềm thân yếu không phải là vật qúi giá, bènquẳng bỏ xuống đất rồi đi tìm một hồi nữa, nhưng không sao tìm được thứhoa nào khác, bất đắc dĩ lại đi đến chỗ cũ để nhặt lấy nhánh hoa đãquăng bỏ, bỏ vào trong tay áo, về nói với thầy rằng:<br>- Trong núi không có hoa.<br><br>Tiên sinh nói:<br>- Không có hoa thì cái gì ở trong tay áo nhà ngươi kia ?<br>Bàng Quyên không dấu được phải lấy ra đưa trình. Nhánh hoa ấy bị nhổ lên và bị phơi nắng, nên đã héo rũ. Tiên sinh nói:<br>- Nhà ngươi có biết tên thứ hoa này là gì không ? đó tức là hoa Mã ĐâuLinh, mỗi lân nó nở ra mười hai cái, như thế là sau này nhà ngươi cũngđược vinh hiển mười hai năm. Hoa này hái ở hang Quỉ Cốc, thấy mặt trờithì héo, bên chữ \"qui\" có chữ \"ủy\", nhà ngươi tất xuất thân ở nước Ngụy.<br>Bàng Quyên nghĩ thầm lấy làm lạ. Tiên sinh lại nói:<br>- Sau này nhà ngươi sẽ vì việc lừa dối người mà bị người ta lừa dối lại, cho nên phải lấy điều đó mà răn mình. Ta có tám chữ này, nhà ngươi nênnhớ lấy, đừng quên: \"gặp dê thì tươi, gặp ngựa thì héo\".<br>Bàng Quyên lạy hai lạy rồi nói rằng:<br>- Lời giáo hối của tôn sư, đệ tử xin ghi lòng tạc dạ.<br>Khi ra đi, Tôn Tẫn tiễn xuống dưới chân núi, Bàng Quyên nói:<br>- Tiểu đệ cùng đại huynh có nghĩa kết giao, thề giàu sang có nhau,chuyến đi này nếu gặp bước tiến thân, tiểu đệ tất phải tiến cử Ngô huynh để cùng lập sự nghiệp.<br>Tôn Tẫn nói:<br>- Hiền đệ có giữ được như lời không ?<br>Bàng Quyên nói:<br>- Nếu tiểu đệ sai lời, sẽ phải chết ở dưới muôn mũi tên.<br>Tôn Tẫn nói:<br>- Đa tạ hậu tình, cần gì phải thề độ như thế!<br>Nói xong, hai người cùng gạt lệ chia tay. Tôn Tẫn trở về núi. Tiên sinh thấy Tôn Tẫn rơm rớm nước mắt bèn hỏi rằng:<br>- Bàng Quyên đi, ngươi nhớ tiếc lắm phải không ?<br>Tôn Tẫn nói:<br>- Nghĩ tình đồng học, sao khỏi nhớ tiếc nhau!<br>Tiên sinh nói:<br>- Ngươi bảo cái tài Bàng Quyên có đáng làm đại tướng không ?<br>Tẫn nói:<br>- Nhờ ơn thầy dạy bảo đã lâu, sao lại không làm được ?<br>Tiên sinh nói:<br>- Không làm được! không làm được!<br>Tôn Tẫn lấy làm lạ, hỏi vì cớ gì, tiên sinh không nói. Đến hôm sau, tiên sinh bảo học trò rằng:<br>- Ban đêm ta rất ghét nghe tiếng chuột kêu, các anh phải thay nhau thức mà đuổi chuột cho ta.<br>Học trò vâng lời. Khi đến lượt Tôn Tiễn phải thức, tiên sinh bèn lấy ở dưới gối ra một cuốn sách, bảo Tôn Tiễn rằng:<br>- Đây là mười ba thiên binh pháp của ông nội ngươi là Tô Vũ tử, xưa kiaông ngươi đem dâng vua Hạp Lư nước Ngô, Hạp Lư theo dùng, phá tan đượcquân SỞ. Sau Hạp Lư tiếc quyển sách ấy, không muốn truyền bá cho mọingười, bèn làm ra một cái hòm sắt, để cuốn sách ấy vào cất giấu ở trongkhe cột Cô Tô đài; từ khi quân Việt đốt đài, cuốn sách ấy chẳng còn aibiết đến nữa. Ta vốn có chơi với ông ngươi, được xem sách ấy, tự tay chú giải, những điều bí mật trong sự hành binh đều ở trong sách ấy; ta chưa từng cẩu thả giao cho ai, nay thấy ngươi có lòng trung hậu nên ta giaocho.<br>Tôn Tẫn nói:<br>- Đệ tử cha mẹ mất sớm, lại gặp lúc trong nước nhiều biến cố, họ hàngmỗi người đi mỗi nơi, dẫu biết tổ phụ có cuốn sách ấy, nhưng không aitruyền bảo cho, tôn sư đã có chú giải, sao không truyền cả cho BàngQuyên, lại chỉ truyền riêng cho Tẫn này ?<br>Tiên sinh nói:<br>- Được cuốn sách này, khéo dùng thì làm lợi cho thiên hạ, không khéodùng thì làm hại to. Quyên không phải là người tốt, khi nào ta lại giaocho được.<br>Tẫn bèn đem về buồng nằm, ngày đêm nghiền đọc. Sau đó ba ngày, tiên sinh đòi lấy cuốn sách, Tôn Tẫn đem nộp, tiên sinh theo từng thiên hỏi lại,Tẫn đáp trôi chảy không sót một chữ nào, tiên sinh mừng mà nói rằng:<br>- Ngươi biết dụng tâm như thế, thì tổ phụ ngươi dù có qua đời, cũng như còn sống vậy.<br>Lại nói Bàng Quyên biệt Tôn Tẫn, đi thẳng đến nước Ngụy, đem binh phápvào nói với quan tướng quốc là Vương Thác để hòng tìm cách tiến thân.Vương Thác tiến vào Huệ vương. Khi Bàng Quyên vào chầu, chính gặp lúcngười nhà bếp dâng món dê hầm ở trước mặt Huệ vương, Huệ vương vừa cầmđũa xong. Quyên mừng nghĩ thầm rằng thầy ta nói gặp dê thì tươi, lời nói ấy quả không sai. Huệ vương thấy Bàng Quyên tướng mạo đường đường thìbuông đũa đứng dậy đón chào. Bàng Quyên sụp lạy hai lạy. Huệ vương nângdậy, hỏi về sở học, Quyên thưa rằng:<br>- Tôi học Quỉ Cốc tiên sinh, cũng có biết được cái tinh tuý của phép dùng binh.<br>Rồi chỉ vạch tâu bày, có điều gì đem ra nói hết. Huệ vương hỏi:<br>- Nước ta đông có nước Tề, tây có nước Tần, nam có nước Sở, bắc có nướcHàn, Triệu, Yên, đều ngang sức cả, mà nước Triệu cướp đất Trung Sơn củata, thù ấy chưa báo, tiên sinh có kế gì giúp ta không ?<br>Bàng Quyên nói:<br>- Đại vương chẳng dùng tôi thì thôi, nếu dùng tôi làm tướng, thì đánhtrận nào được trận ấy, đánh thành nào được thành ấy, có thể kiêm tínhđược cả thiên hạ lo gì sáu nước kia.<br>Huệ vương nói:<br>- Tiên sinh nói qúa, e rằng khó làm được như lời!<br>Quyên nói:<br>- Tôi tự lượng cái tài tôi,chắc có thể thu được sáu nước vào trong tay, nếu có sai lời, xin cam chịu tội.<br>Huệ vương bằng lòng lắm, cử ngay làm nguyên suý và kiêm chức quân sư,con trai Quyên là Bàng Anh, cháu là Bàng Thông, Bàng Mai, đều phong làtướng. Quyên luyện binh huấn võ, trước lấn các nước nhỏ là Vệ, Tống,thường thường đắc thắng. Vua các nước Tống, Lỗ, Trịnh, Vệ đều rủ nhauđến chầu. Lại gặp quân Tề lấn cõi, Quyên mang quân đánh lui được, tự cho là công to, hết sức khoe khoang.<br>Bấy giờ Mặc Địch đi ngao du các danh sơn, nhân qua Quỉ Cốc vào thăm bạn, gặp Tôn Tẫn cùng nhau đàm luận, đều hợp ý nhau lắm, bèn bảo Tẫn rằng:<br>- Anh học đã thành, sao không ra lập công danh, lại cứ ở chúi mãi nơi rừng núi ?<br>Tẫn nói:<br>- Tôi có người bạn học là Bàng Quyên ra làm quan ở nước Ngụy, có hẹn khi nào đắc chí, sẽ tiến dẫn nhau, vì vậy tôi phải chờ đợi.<br>Mặc Địch nói: <br>- Quyên đã làm tướng nước Ngụy rồi, vậy tôi xin vì anh đến nước Ngụy để xét xem ý Quyên thế nào.<br>Mặc Địch từ biệt, đi đến nước Nguỵ, nghe Bàng Quyên cậy tài, nói quákhông thẹn, biết là không cố ý tiến dẫn Tôn Tẫn, bèn cứ ăn mặc quê kịchmà vào yết kiến Ngụy Huệ vương. Huệ vương vốn biết tiếng Mặc Địch, xuống thềm đón vào hỏi về binh pháp. Mặc Địch vạch ra những điều đại lược,Huệ vương mừng lắm, muốn giữ lại làm quan, Mặc Địch cố từ nói rằng:<br>- Tôi thì bản tính quê mùa, không quen mặc áo đội mũ. Tôi có biết ngườicháu Tôn Vũ tên là Tẫn, thực đáng tài đại tướng, tôi thực không bao giờtheo kịp, nay người ấy ở ẩn trong Quỉ Cốc, sao đại vương không cho triệu đến mà dùng ?<br>Huệ vương nói:<br>- Tôn Tẫn học ở Quỉ Cốc tức là đồng môn với Bàng Quyên, vậy nhà ngươi xem sức học của hai người, ai hơn ai ?<br>Mặc Địch nói:<br>- Tẫn cùng Quyên dẫu là đồng học, nhưng Tẫn riêng được các điều bítruyền của tổ phụ, dẫu cả thiên hạ cũng không ai đối địch được, nữa làBàng Quyên!<br>Mặc Địch từ tạ ra đi, Huệ vương lập tức cho đòi Bàng Quyên vào hỏi rằng:<br>- Ta nghe người cùng học với khanh là Tôn Tẫn, được riêng binh pháp bítruyền của Tô Vũ tử, tài giỏi không ai bằng, sao khanh chẳng vì quả nhân triệu đến ?<br>Bàng Quyên nói:<br>- Hạ thần không phải là không biết tài của Tôn Tẫn, nhưng nghĩ Tẫn làngười nước Tề, họ hàng đều ở nuớc Tề, nay làm quan với Ngụy, thì tất thế nào hắn cũng coi Tề hơn, vì vậy hạ thần không dám tiến cử. <br>Huệ vương nói:<br>\"Kẻ sĩ chết cho người tri kỷ\", há cứ phải người bản quốc mới dùng được ư ?<br>Bàng Quyên nói:<br>- Đại vương đã muốn triệu Tôn Tẫn, hạ thần xin viết thư gọi đến.<br>Bàng Quyên dẫu không nói gì, nhưng trong lòng trù trừ, nghĩ thầm binhquyền nước Ngụy ngày nay ở trong tay mình, nếu Tôn Tẫn đến thì hắn sẽcướp mất, nhưng Ngụy vương đã bảo thì thế nào cũng phải phụng mệnh, âullà đợi khi hắn đến sẽ lập kế, ngăn trở đường tiến dụng của hắn, lại càng hay. Nghĩ vậy rồi viết một phong thư trình Huệ vương xem, Huệ vươngdùng xe tứ mã và nhiều vàng ngọc, sai người cầm phong thư của Bàng Quyên đi đến Quỉ Cốc đón Tôn Tẫn. Tôn Tẫn bóc thư ra xem, đại ý nói:<br>\"Quyên nay nhờ bóng đại huynh, đến yết Ngụy vương thì được trọng dụngngay. Mấy lời hẹn nhau trong khi từ biệt, vẫn ghi nhớ bên lòng, nay đãtiến cử đại huynh lên Ngụy vương, vậy xin đại huynh mau mau phó triều để cùng lập nên sự nghiệp\".<br>Tôn Tẫn đem thư trình lên Quỉ Cốc tiên sinh, tiên sinh biết Bàng Quyênđã được trọng dụng, nay có thư đến đón Tôn Tẫn, lại không có một chữ nào hỏi thăm thày, thực là người phụ bạc quên gốc, không đáng kể đến. Tiênsinh nghĩ rằng Bàng Quyên là người kiêu căng đố kỵ, nếu Tôn Tẫn đi thìhai người không thể dung nhau được, nhưng muốn bảo đừng đi, thì e phụlòng Ngụy vương, thôi đành cứ để cho đi vậy, liền bảo Tôn Tẫn cũng đilấy một cành hoa núi để bói cho xem tốt xấu thế nào. Bấy giờ là tiếttháng chín. Tẫn thấy cái bình ở trên án có cắm một cành hoa cúc, bèn rút lấy đem trình, rồi lại đem cắm giả ngay vào trong bình, Tiên sinh liềnđoán rằng:<br>- Cành hoa này đã bị bẻ, không được hoàn hảo, nhưng tinh chịu rét, tuyết sương dầu dãi cũng không rụng, dẫu có bị tài hại cũng không hề gì, vàcắm để trong bình, người đều qúi trọng, mà cái bình ấy lại là vàng đúcnên, cùng một lòai với cái chung cái đỉnh, chắc rồi ra sẽ được danhtiếng lẫy lừng. Nhưng loài hoa này qua hai lần cất nhắc, rồi mới cắm vào bình, vậy sự nghiệp của ngươi nhất thời chưa thể đắc ý được, mà kết cục sẽ làm nên ở đất nước nhà mình. Vậy ta sẽ đổi chữ tên cho, có thể mongtiến thủ được!<br>Tiên sinh bèn đổi tên cho là \"Tẫn\". Theo nghĩa chữ thì chữ \"tẫn\" là mộtthứ cực hình chặt chân. Quỉ Cốc tiên sinh đổi tên cho Tôn Tẫn như thế là biết trước Tôn Tẫn thế nào cũng bị chặt chân, nhưng cơ trời không dámtiết lộ cho ai biết.<br>Khi Tôn Tẫn ra đi, tiên sinh lại trao cho một cái cẩm nang, dặn kỹ hễ khi nào gặp việc nguy cấp quá mới được mở ra xem.<br>Tôn Tẫn lạy từ tiên sinh rồi theo sứ giả nước Ngụy xuống núi, lên xe cùng đi.<br>Tô Tần, Trương Nghi đứng bên cạnh đều tỏ ý hâm mô, bàn riêng với nhau, rồi cũng xin về để lập công danh. Tiên sinh nói:<br>- Trong đời này thực hiếm có người thông minh. Lấy cái tư chất của haingười nếu chịu kiên tâm học đạo, thì có thể thành tiên, cớ sao còn muốndấn mình vào chốn trần ai, cam để cho các danh lợi hão huyền bó buộc ?<br>Tần, Nghi đồng thanh đáp rằng:<br>- Gỗ tốt không chịu mục nát ở dưới tảng đá, gươm sắc không thể giấu kíntrong hòm, tháng trọn ngày qua, thì giờ khôn chuộc, anh em tôi nhờ ơnthầy dạy bảo, cũng muốn the thời mà lập công danh hòng để tiếng lại đờisau.<br>Tiên sinh nói:<br>- Trong hai người, có người nào chịu ở lại làm bạn với ta không ?<br>Tần, Nghi đều muốn đi, không ai chịu ở lại. Tiên sinh ép không được,phàn nàn ở đời ít có người biết tu tiên, rồi bói cho mỗi người một quẻ,đóan rằng Tần trước lành sau dữ, Nghi trước dữ sau lành; Tần gặp gỡngày, còn Nghi thì sự nghiệp muộn màng, tiên sinh lại nói:<br>- Ta xem Tôn, Bàng hai người thế không dung nhau được, tất sẽ có việclàm hại nhau, còn hai người mai sau tưởng cũng nên nhường nhịn nhau đểthành danh dự và giữ toàn cái tình đồng học ngày nay.<br>Hai người cúi đầu xin chịu lời dạy. Tiên sinh lại đem hai cuốn sách chia tặng hai người. Tần, Nghi cùng nhìn xem thì đều là cuốn Thái Công âmphù thiên, bèn nói rằng:<br>- Sách này đệ tử đọc thuộc lòng đã lâu, ngày nay tiên sinh lại ban cho, chẳng hay có dùng vào việc chi đựợc không ?<br>Tiên sinh nói:<br>- Các ngươi dẫu học thuộc rồi, nhưng chưa nhận được chỗ tinh vi, chuyếnđi này nếu chưa đắc ý, thì nên đem sách này mà nghiền ngẫm lại, tất cóbổ ích. Ta từ đây cũng đi tiêu dao ngoài bể, không còn ở lại nơi Quỉ Cốc này nữa.<br>Tần, Nghi từ biệt ra đi rồi, thì vài hôm sau, tiên sinh cũng bỏ Quỉ Cốc mà ngao du, có người nói tiên sinh đã lên tiên rồi."}