{"title":"Chương 88: Tôn tẫn giả điên thóat nạn bàng quyên bại trận quế lăng","content":"Lại nói Tôn Tẫn khi đến nước Ngụy, ở trong phủ Bàng Quyên, tạ ơn BàngQuyên đã tiến dẫn mình. Quyên có ý lên mặt. Tẫn lại thụât việc tiên sinh đổi tên mà là \"Tần\" ra \"Tẫn\". Quyên nói:<br>- Chữ \"Tẫn\" có nghĩa không hay, sao lại đổi như thế ?<br>Tẫn nói:<br>- Tiên sinh đặt cho thế nào thì phải theo thế, không dám trái mệnh.<br>Ngày hôm sau hai người cùng vào triều yết Huệ vương, Huệ vương xuống thềm đón tiếp, tỏ ý cung kính lắm. Tẫn lạy mà tâu rằng:<br>- Hạ thần là kẻ dân hèn ở thôn dã, mà đại vương quá yêu, ban cho lễ đón mời,thật lấy làm xấu hổ lắm.<br>Huệ vương nói:<br>- Mặc Tử có nói tiên sinh được riêng bí truyền của Tôn Vũ, nên quả nhânkhát vọng lắm, nay tiên sinh đã hạ cố đến, quả nhân xiết bao vui lòng.<br>Huệ vương bèn hỏi Bàng Quyên rằng:<br>- Quả nhân muốn phong tôn tiên sinh làm phó quân sư, cùng với khanh cùng giữ binh quyền, ý khanh nghĩ thế nào ?<br>Bàng Quyên nói:<br>- Hạ thần với Tôn Tử là bạn đồng song, Tẫn là bậc anh của hạ thàn, lẽnào hạ thần lại để cho anh làm phó chi bằng hãy tạm bái Tôn Tẫn làmkhách khanh, đợi khi Tôn Tẫn lập được công hạ thần sẽ xin nhường chức,chịu ở dưới quyền.<br>Huệ vương chuẩn tấu, liền bái Tôn Tẫn làm khách khanh, cho ở phủ riêngcũng xấp xỉ với Bàng Quyên. Chức khách khanh nghĩa là coi như khách,không coi làm tôi, cái ý Bàng Quyên muốn mượn cớ ấy để một mình giữ lấybinh quyền, không chia cho Tôn Tẫn, tuy tử tế mà thực là thâm hiểm. Từđó Tôn, Bàng năng đi lại với nhau. Bàng Quyê nghĩ thầm Tôn Tẫn đã có bítruyền, chưa thấy thổ lộ, cần phải dụng ý dò hỏi mới được, bèn đặt tiệcmời Tẫn; trong lúc uống rượu cùng nói về binh cơ, Tôn Tẫn đáp được câunào, Quyên bèn giả cách hỏi rằng:<br>- Những điều ấy có phải ở trong binh pháp Tôn Vũ tử đó không ?<br>Tôn Tẫn đáp phải, Quyên nói:<br>- Ấy trước đệ cũng được tiên sinh truyền thụ cho, nhưng vì không dụngtâm, nên quyên hết cả; nay xi cho mượn để xem lại, thì cám ơn vô cùng.<br>Tẫn nói:<br>- Sách ấy do tiên sinh chú giải rõ ràng, khác với nguyên bản; tiên sinhchỉ cho mượn xem ba ngày rồi đòi lại, và cũng không có bản sao.<br>Quyên hỏi:<br>- Ngô huynh có còn nhớ không ?<br>Tẫn nói:<br>- Tôi cũng còn nhớ lõm bõm.<br>Quyên muốn được Tẫn truyền bảo cho, nhưng chưa dám nói ngay. Cách đó mấy ngày, Huệ vương muốn thử tài Tôn Tẫn, bày cuộc duyệt võ ở giáo trường,bảo Tôn, Bàng cùng diễn binh pháp. Những trận của Bàng Quyên bày, Tẫnxem qua, nói ngay được là trận ấy trận nọ, trận nào nên phá bằng cáchnào. Đến khi Tẫn bày trận, thì Quyên mờ mịt không biết, hỏi thăm Tẫn làtrận gì, Tẫn nói đó là trận \"điên đảo bát môn\". Quyên lại hỏi trận ấy có biến hoá không, Tẫn nói nếu đánh thì nó biến ra trận \"trường xà\". Quyên liền lẻn đến tâu với Huệ vương, đến khi Huệ vương hỏi lại Tôn Tẫn, thấy nói đúng như lời Quyên, mới tin rằng tài Quyên cũng không kém gì Tẫn,trong lòng càng mừng. Chỉ có Quyên sau khi về phủ, nghĩ thầm tài Tẫnthực hơn mình, nếu không trừ đi, tất có ngày sẽ bị đè bẹp, bèn bày ramột kế, trong lúc cùng Tẫn họp mặt, mới hỏi rằng:<br>- Họ hàng đại huynh đều ở nước Tề, nay đại huynh đã làm quan nước Ngụy, sao không cho đón cả đến đây, để cùng hưởng phú qúi ?<br>Tẫn chảy nước mắt nói rằng:<br>- Đại huynh chưa rõ cái cảnh khổ nhà tôi, tôi lên bốn đã mồ côi mẹ, lênchín đã mồ côi cha, nhờ ông chú là Tôn Kiều nuôi cho; chú tôi làm quanvới Tề Khang công, sau Điền Thái công đuổi Khang công ra bể, các bề tôiphần nhiều bị giết, họ hàng tôi tan đi mỗi người mỗi nơi. Chú tôi và hai anh họ tôi là Tôn Bình, Tôn Trác, đem tôi chạy sang đất nhà Chu lánhnạn, vì gặp năm mất mùa, lại cho tôi đi làm thuê ở một nơi, thế là từ đó tôi bị lưu lạc một mình. Sau tôi lớn lên, nghe nói Quỉ Cốc tiên sinhđạo cao học rộng, liền một mình đến xin học, từ đó dẫu đến quê quán cũng chẳng còn được biết tin gì nữa là họ hàng.<br>Quyên lại hỏi:<br><br>- Vậy thì đại huynh có còn tưởng nhớ đến phần mộ ông cha ở quê hương không ?<br>Tẫn nói:<br>- Người ta không phải cỏ cây, khi nào lại quên được gốc rễ. Khi tôi rađi, tiên sinh cũng nói là kết cục sẽ lập công danh ở quê hương cũ, nhưng nay tôi đã làm tôi nước Ngụy, thì việc đó không nên nói đến nữa.<br>Bàng Quyên giả ý nói rằng:<br>- Đại huynh nói phải lắm, đại trượng phu tuỳ chốn lập công, cần gì cứ phải quê hương cũ.<br>Cách đó nửa năm, Tôn Tẫn đều quên những lời đã nói,một hôm đi chầu về,bỗng có một người nói tiếng Sơn Đông, xưng tên là Đinh Át, quê ở LâmTri. Y nói rằng y cầm một phong thư đến Quỉ Cốc đưa cho Tẫn, nhưng đếnđó nghe Tẫn đã ra làm quan với Ngụy, nên phải đến đây. Nói xong đưaphong thư ra, Tẫn đón lấy bóc ra xem, trong thư đại ý kể lể gặp lúckhông may, nhà cửa lìa tan, anh em mỗi người một nơi, nay nhờ vua Tềthương hại, triệu về làng cũ, nên muốn gọi Tẫn trở về để anh em được họp mặt và khôi phục lại cơ nghiệp nhà. Tẫn thấy lá thư của hai anh, cảmđộng quá phát khóc, rồi khoản đãi Đinh Át và viết một phong thư trả lời, nhờ đưa lại cho hai anh, trong thư đại ý nói dẫu nhớ quê hương, nhưngđã làm quan với Ngụy, chưa có thể về được, đợi bao giờ lập nên côngdanh, bấy giờ sẽ liệu về. Đinh Át nhận phong thư và một đĩnh vàng củaTẫn cho làm hộ phí, từ tạ ra đi. Ai ngờ tên Đinh Át ấy chẳng phải làkhách buôn, chính là tên Từ Giáp của Quyên sai giả mạo để đánh lừa vàlàm hại Tẫn đó. Số là Quyên nhân đã hỏi biết cảnh nhà của Tẫn, liền mạoviết một bức thư của Tôn Bình, Tôn Trác, rồi sai Tử Giáp giả là Đinh Át, đến đưa cho Tẫn. Tẫn tin là thực, viết thư trả lời, Quyên liền bắtchước tự dạng, viết thêm vào bên dưới mấy câu, nói:<br>\"Em dẫu làm quan với Ngụy, nhưng nghĩ đến nước cũ, lòng riêng vẫn canhcánh khôn khuây. Bất nhật em sẽ liệu về để lại được cùng nhau sum họp,nếu vua Tề có lòng yêu mến mà dùng, thì em xin hết sức giúp\".<br>Rồi Quyên lập tức vào chầu Ngụy vương, đuổi các người hầu ra chỗ khác,dâng trình bức thư ấy, nói rõ là Tôn Tẫn có lòng phản Ngụy theo Tề, tưthông với Tề, Quyên dò biết sai người chẹn đường nên bắt được bức thưnày.<br>Huệ vương xem xong nói rằng:<br>- Tôn Tẫn lòng nhớ nước cũ, có lẽ nào cho là quả nhân chưa trọng dụng, chưa thi thố được hết tài năng ?<br>Bàng Quyên nói:<br>- Tổ phụ Tẫn là Tôn Vũ làm đại tướng nước Ngô, về sau cũng về lại vớinước Tề; quê cha đất tổ, ai là người quên được. Đại vương dẫu trọng dụng Tẫn, mà lòng Tẫn đã quyến luyến nước Tề, tất không khi nào chịu vì Ngụy ra sức Tài Tẫn không kém gì hạ thần, nếu nước Tề dùng Tẫn làm tướng tất sẽ cùng Ngụy tranh hùng, đó là một điều lo lớn cho đại vương sau này,chi bằng đại vương nên giết quách đi.<br>Huệ vương nói:<br>- Tôn Tẫn vì nhận lời quả nhân mời mà đến đây, nay tội trạng chưa rõ màvội giết đi, e rằng thiên hạ sẽ chê trách quả nhân là khinh kẻ sĩ chăng ?<br>Quyên thưa rằng:<br>- Đại vương nói rất phải, hạ thần xin khuyên dỗ Tôn Tẫn, nếu hắn chịu ởlại nước Ngụy, thì đại vương sẽ cho quyền cao chức trọng, bằng không thì đại vương sẽ giao cho thần nghị tội, hạ thần sẽ có cách khu sử.<br>Bàng Quyên vái Từ Huệ vương lui ra, đi đến ngay phủ Tôn Tẫn hỏi rằng:<br>- Nghe nói đại huynh nhận được thư nhà gửi đến phải không ?<br>Tôn Tẫn vốn lòng thực thà liền đáp rằng có, rồi thuật lời trong thư của hai anh mong mỏi mình mau trở về quê hương.<br>Bàng Quyên nói:<br>- Đi lâu nhớ nhà, thường tình ai chẳng thế, sao đại huynh chẳng vào chầu Ngụy vương, xin phép lấy một hai tháng về thăm phần mộ, rồi sau lạiđến.<br>Tẫn nói:<br>- E đại vương sinh lòng ngờ mà không cho phép chăng ?<br>Quyên nói:<br>- Anh cứ xin, tôi sẽ giúp.<br>Tẫn xin vâng, và nhờ Quyên nói hộ. Ngay đêm ấy, Quyên vào nói với Huệ vương rằng:<br>- Hạ thần đã hết lời khuyên dỗ mà Tẫn không chịu ở, lại có lời oán vọng, nếu hắn có dâng biểu xin phép nghỉ, đại vương nên kể cái tội tư thôngvới sứ Tề.<br>Huệ vương gật đầu. Hôm sau quả nhiên Tôn Tẫn dâng biểu xin nghỉ hơn mộttháng để về nước Tề thăm mộ. Huệ vương xem tờ biểu nổi giận, phê ngaymấy câu ở bên dưới rằng:<br>\"Tôn Tẫn tư thông với xứ Tề, ngày nay cáo về, rõ ràng có ý phản Ngụy,thực đã phụ lòng uỷ nghiệm của quả nhân, nên cách bỏ quan tước, giao cho phủ quân sư hỏi tội\".<br>Ty quân chính phụng mệnh, lập tức bắt Tôn Tẫn đến phủ quân sư, Bàng Quyên trông thấy giả cách sợ hãi hỏi rằng:<br>- Đại huynh làm sao mà đến nỗi này ?<br>Ty quân chính tuyên mệnh Huệ vương, Bàng Quyên lĩnh chỉ xong, liền bảo Tẫn rằng:<br>- Đại huynh gặp cái điều oan ức này, tiều đệ sẽ vào chầu, hết sức đảm bảo cho đại huynh.<br>Nói xong, đi ngay vào triều, tâu với Huệ vương rằng:<br>- Tôn Tẫn dẫu có tội tư thông với Tề, nhưng tội ấy chưa phải là tộichết; cứ như ý ngu của hạ thần, chi bằng ta chặt chân Tẫn và thích chữvào mặt Tẫn khiến Tẫn thành người tàn phế, suốt đời không thể trở về đất cũ; như thế ta vừa được toàn mệnh cho hắn, vừa không có sự lo về sau.<br>Huệ vương khen phải, Bàng Quyên trở về phủ, bảo Tôn Tẫn rằng:<br>- Đại vương giận lắm, muốn xử cực hình, tiểu đệ phải kêu mãi và hết sứcđảm bảo, mừng cho đại huynh được toàn tính mệnh, nhưng đại huynh phảichặt chân, và thích chữ vào mặt, đó là theo pháp luật nước Ngụy, khôngphải là tiểu đệ không hết sức kêu xin.<br>Tôn Tẫn nói:<br>- Tiên sinh đã nói dẫu Tẫn này có bị tàn hại nhưng cũng không phải làviệc đại hung, nay được toàn tính mệnh như thế này, là nhờ ơn đại huynh, Tẫn này không dám quên báo.<br>Bàng Quyên bèn sai đao phủ trói Tôn Tẫn lại, chặt bỏ hai xương bánh chè ở hai đầu gối. Tẫn kêu rú lên một tiếng rồi ngã lăn ra mê mẩn không biếtgì, hồi lâu mới tỉnh; kẻ hành hình lại dùng kim châm vào mặt Tẫn bốn chừ \"tư thông ngoại quốc\", rồi lấy mực bôi vào. Bàng Quyên giả ý giả kêukhóc, lấy thuốc dịt đầu gối, dùng lụa quấn bọc, sai người khiêng ra thưquán, dùng lời nói ngon ngọt để an ủi. Chừng hơn một tháng, Tôn Tẫn vếtđau đã liền, nhưng vì mất xương bánh chè, hai chân yếu đuối không đi lại được, chỉ xếp vòng tròn mà ngồi. Tôn Tẫn đã thành phế nhân, mỗi ngàychịu ơn Bàng Quyên cung ba bữa, rất lấy làm buồn. Bàng Quyên bèn nhờ Tôn Tẫn truyền cho những bài của Quỉ Cốc tiên sinh chú giải binh pháp củaTôn Vũ tử, Tẫn khảng khái nhận lời. Quyên đưa thẻ gỗ nhờ Tẫn viết ra.Tẫn viết mười phần chưa được một. Quyên sai một tên người hầu là ThànhNhi ở hầu hạ bên cạnh Tẫn, tên này thấy Tẫn vô tội bị oan, có ý thươngxót. Một hôm, bỗng Quyên cho gọi nó đến hỏi Tẫn viết mỗi ngày được mấybản, nó nói vì Tẫn bị chặt chân, ngồi rất khó khăn, nên mỗi ngày chỉviết được hai ba bản. Quyên nổi giận nói rằng:<br>- Viết chậm thế thì bao giờ cho xong, mày phari thúc giục luôn cho ta.<br>Thành Nhi lui ra hỏi tên hầu cận Bàng Quyên rằng:<br>- Quân sư nhờ Tôn quân viết, sao lục thúc giục như thế ?<br>Tên hầu cận nói:<br>- Mày không biết, quân sư đối với Tôn quân, bề ngoài thì làm ra thươngxót, nhưng trong lòng thực ghen ghét, sở dĩ còn giữ toàn tính mệnh choTôn quân là vì muốn Tôn quân truyền bảo binh thư cho, chờ khi viết xong, sẽ không cho ăn uống nữa để Tôn quân phải chết đói, đó là việc kín, mày chớ nên tiết lộ.<br>Thành Nhi biết thê', về mật báo cho Tôn Tẫn biết, Tẫn cả sợ, nghĩ thầm:Bàng Quyên đã bất nghĩa như thế, há có nên còn truyền bảo cho binh pháp ? lại nghĩ đến mình không chịu viết, tất nó sẽ nổi giận giết ngay. Nghĩmãi muốn cầu kế thoát thân, sực nhớ khi ra đi Quỉ Cốc tiên sinh có traocho một cái cẩm nang, dặn khi nào nguy cấp quá mới được mở ra xem, naychính là lúc nên mở ra. Bèn mở cái cẩm nang ra xem, đó là một bức lụavàng, ở trong đó viết ba chữ \"giả cách điên\". Tẫn nghĩ bụng:\"té ra nhưvậy!\" Buổi chiều hôm ấy, khi mâm cơm mới bưng lên, Tẫn cầm đũa chực ăn,bỗng làm ra dáng mê man và nôn ọe hồi lâu rồi nổi giận, giương mắt hétto lên rằng:<br>- Mày sao dùng thuốc độc hại ta!<br>Rồi vứt cả chai lọ xuống đất, lấy những thẻ gỗ đã viết rồi ném vào lửađốt bỏ, miệng cứ lảm nhảm mắng chửi mãi không thôi. Thành Nhi không biết là Tẫn giả cách, vội đi báo Bàng Quyên. Ngày hôm sau, Quyên thân đếnxem, thấy Tẫn đờm dãi đầy mặt, phục xuống đất cười khà khà, bỗng lạikhóc oà lên. Quyên hỏi:<br>- Đại hunh làm sao mà cười, làm sao mà khóc như thế ?<br>Tẫn nói:<br>- Ta cười là cười vua Ngụy muốn hại mệnh ta, ta có mười vạn thiên binhgiúp sức, làm gì được ta! ta khóc là khóc nước Ngụy không có Tôn Tẫn,thì không có ai làm đại tướng!<br>Nói rồi, lại giương mắt nhìn Quyên, rồi cứ đập đầu mà lạy hoài, miệng nói xin Quỉ Cốc tiên sinh cứu mạng. Quyên nói:<br>- Tôi là Bàng Quyên đây, đại sư huynh chớ nhận lầm!<br>Tẫn nắm chặt lấy áo Quyên không chịu buông, miệng cứ kêu tiên sinh cứumệnh. Quyên sai các người theo hầu giằng ra, hỏi Thành Nhi:<br>- Tôn Tử phát bệnh từ bao giờ ?<br>Thành Nhi nói phát tự ban đêm. Quyên lên xe về phủ, trong lòng nghihoặc, sợ Tẫn giả cách điên, muốn thử xem thật giả, bèn sai người khiêngđặt vào trong chuồng lợn, đầy dẫy những phân, Tẫn xoã tóc úp mặt mà nằmsấp xuống. Quyên lại sai người mang cơm rượu đến nói dối rằng: \"tôithương tiên sinh bị chặt chân, gọi là tỏ lòng kính mến, nguyên suý không biết đâu\". Tẫn biết là mưu gian của Quyên, trợn mắt mắng rằng:<br>- Mày lại đem thuốc độc hại ta à ?<br>Nói rồi đổ rượu vứt cơm xuống đất, tên kia lại nhặt đống cơm cho chó ănvà lấy phân chó và cục bùn đưa cho, Tẫn cầm lấy ăn ngay. Tên kia về báoQuyên, Quyên chắc là Tẫn điên rồ thật, không lấy làm lo, từ đó thả lỏngTôn Tẫn, mặc cho ra vào. Tẫn hoặc sớm đi chiều về, lại cứ nằm ở chuồnglợn; hoặc đi mà không về, nằm đất, nằm cát ở đường chợ; hoặc cười nói,hoặc kêu khóc. Nhiều người biết là Tôn khách khanh, thương hại Tẫn bịtàn phế, đều cho ăn uống. Tẫn hoặc ăn, hoặc không ăn, nói lảm nhảm luônmồm, không ai biết là Tẫn giả cách điên cả. Tuy vậy, Bàng Quyên vẫn cònlấy làm lo, hạ lệnh cho địa phương cứ mỗi sáng phải đến trình báo xemTẫn ở đâu.<br>Bấy giờ Mặc Địch sang chơi nước Tề ở nhà Điền Kỵ. Có người học trò làCầm Hoạt mới ở nước Ngụy đến. Mặc Địch hỏi thăm Tôn Tẫn ở nước Ngụy cóđắc ý không, Cầm Họat đem việc Tôn Tẫn bị chặt chân thuật lại cho MặcĐịch nghe. Mặc Địch nói:<br>- Ta vốn muốn tiến cử hắn, ngờ đâu lại thành ra hại hắn.<br>Mặc Địch bèn đem tài học của Tôn Tẫn và việc Bàng Quyên ghen ghét, nóivới Điền Kỵ, Điền Kỵ vào tâu ngay với Uy vương xin đem quân đón Tôn Tẫnvề nước. Điền Kỵ nói:<br>- Bàng Quyên đã không muốn cho Tẫn làm quan ở nước Ngụy, thì khi nào lại muốn cho Tẫn làm quan ở nước Tề. Muốn đón Tôn Tẫn, phải như thế, nhưthế.. mới được.<br>Uy vương liền sai Thuần Vu Khôn mượn tiếng sang Ngụy dâng trà, Cầm Hoạtgiả làm kẻ hầu đi theo. Sang đến Ngụy, Thuần Vu Khôn vào chầu Huệ vươngrồi ra ở ngoài nhà trạm. Cầm Họat thấy Tẫn điên, không cùng nói chuyện,nửa đêm mới lén đến thăm. Tẫn dựa lưng vào thành giếng mà ngồi, thấy Cầm Hoạt thì chỉ giương mắt nhìn mà không nói. Cầm Hoạt ứa nước mắt nóirằng:<br>- Tôn Tử khổ đến thế ư ? có biết Cầm Hoạt này không ? Thầy tôi có kể nỗi oan của Tôn khanh với vua Tề, vua Tề rất là thương mến, nay sai ôngThuần Vu Khôn đến đây, không phải là vì việc dâng trà mà thực là muốnđem Tôn khanh về Tề để báo cái thù chặt chân đó thôi.<br>Tôn Tẫn chảy nước mắt như mưa, hồi lâu mới nói rằng:<br>- Tôi vẫn chắc là chết rấp ở ngoài rãnh, không ngờ ngày nay lại có cơhội này. Nhưng Bàng Quyên vẫn ngờ vực lắm, không thể đem tôi đi lọt được đâu ?<br>Cầm Họat nói:<br>- Tôi đã có kế rồi, Tôn khanh không phải quá lo, chờ khi nào tôi đi, tôi sẽ đến đón, nhưng xin cứ gặp nhau ở đây, chớ dời đi nơi khác.<br>Hôm sau Huệ vương khoản đãi Thuần Vu Khôn, biết Khôn là người biện luậngiỏi, nên tặng vàng lụa rất nhiều. Khôn từ tạ Huệ vương chực đi, BàngQuyên lại đặt rượu ở Trường Đình để tiễn hành. Đêm trước Cầm Họat đã đem Tôn Tẫn giấu ở trong một cái xe phủ kín, đem quần áo của Tẫn cho mộttên đầy tớ là Vương Nghĩa mặc bù đầu xoã tóc, lấy bùn đất bôi vào mặtgiả làm Tôn Tẫn, địa phương cứ thế trình báo, nên Bàng Quyên không ngờ.Thuần Vu Khôn từ biệt Bàng Quyên, bảo Cầm Họat cho xe đi trước và gịucđi thật nhanh, còn mình thì đi áp hậu. Mấy ngày sau Vương Nghĩa cũng tìm được cách thoát thân, chạy theo. Quan địa phương thấy những quần áo bẩn thỉu quăng bỏ ở trên mặt đất, không thấy Tôn Tẫn đâu, liền đi báo BàngQuyên, Quyên nghi là Tẫn nhảy xuống giếng tự tử, sai người mò vớt khôngthấy, lại cho đi dò hỏi khắp nơi cũng không thấy tông tích Tẫn đâu,nhưng sợ Ngụy vương trách hỏi, bèn tâu là Tôn Tẫn chết đuối, cũng khôngngờ là Tôn Tẫn đã về nước Tề rồi.<br>Lại nói Thuần Vu Khôn đã mang được Tôn Tẫn ra khỏi đất Ngụy, mới đem Tôn Tẫn tắm rửa và thay quần áo. Khi về đến Lâm Tri, Điền Kỵ thân đi đón ởngoài mười dặm nói với Uy vương, cho đem xe êm chở vào triều. Uy vươnghỏi Tẫn về binh pháp, muốn cho Tẫn làm quan ngay, Tẫn nói:<br>- Hạ thần chưa có chút công gì, không dám nhận chức. Vả lại Bàng Quyênnếu biết hạ thần làm quan với Tề lại sinh lòng ghen ghét, chi bằng hãytạm giấu đi, đợi có việc gi dùng đến, hạ thần sẽ xin ra sức.<br>Uy vương nghe lời cho ở nhà Điền Kỵ, Điền Kỵ tôn làm bực thượng khách.Tôn Tẫn muống cùng Cầm Họat đi tạ ơn Mặc Địch thì hai thầy trò Mặc đã bỏ đi từ lúc nào rồi. Tẫn áy náy mãi. Rồi sai người dò hỏi tin Tôn Bình,Tôn Trác, thì chẳng thấy tăm hơi, mới biết là Bàng Quyên đánh lừa. Tề Uy vương lúc rỗi, thường cùng các công tử trong tôn tộc cưỡi ngựa bắncung, đánh cuộc làm vui. Điền Kỵ vì sức ngựa kém, nên thường thua cuộc.Một hôm Điền Kỵ đưa Tôn Tẫn cùng đến trường bắn xem bắn, Tẫn thấy sứcngựa của Điền Kỵ không kém lắm mà ba vòng đều thua cả, bèn bảo Điền Kỵrằng:<br>- Ngày mai ngài lại đánh cuộc, tôi sẽ có cách làm cho ngài được cuộc.<br>Điền Kỵ nói:<br>- Nếu quả tiên sinh có cách làm cho tôi thế nào cũng được, tôi sẽ lại cùng đại vương đánh cuộc một nghìn vàng.<br>Tẫn bảo Điền Kỵ cứ vào tâu xin đánh cuộc với Uy vương, Uy vương nhậnlời. Đến ngày thi, các công tử đều sắp sửa xe ngựa đến trường thi, dânchúng họp xem đến vài nghin người. Điền Kỵ hỏi Tẫn rằng:<br>- Cách quyết thắng của tiên sinh thế nào ? một nghìn vàng đánh cuộc không phải chuyện chơi.<br>TÔn Tẫn nói:<br>- Ngựa tốt ở nước Tề đều tụ hợp cả ở trong tầu nhà vua, ngài nếu cứ theo thứ tự mà đua thì khó được lắm, nhưng tôi có thể dùng thuật mà đượccuộc. Ngài nên biết đã chia ra vòng đua, tất có chia ra ba hạng nhất,nhì, ba; đem con ngựa hạng ba của ngài, thì với con ngựa hạng nhất củavua, rồi đem con ngựa hạng nhất của ngài thi với con hạng nhì của vua,đem con ngựa hạng nhì của ngài thì với con ngựa hạng ba của vua, ngàidẫu bị thua một vòng, tất còn được hai vòng.<br>Điền Kỵ phục là thuật giỏi, rồi dùng yên vàng nệm gấm thắng vào con ngựa hạng ba, giả làm con ngựa hạng nhất, cùng Uy vương đánh cuộc một vòngtrước. Sức ngựa kém nhau xa quá, Điền Kỵ lại mất nghìn vàng. Uy vương cả cười, Điền Kỵ nói:<br>- Còn hai vòng nữa, nếu tôi thua cả, bấy giờ sẽ cười.<br>Đến khi thi hai vòng thứ hai và thứ ba, thì quả nhiên ngựa của Điền Kỵđều thắng cả, Điền Kỵ được cuộc một nghìn vàng, liền tâu rằng:<br>- Sự được cuộc ngày hôm nay, không phải sức ngựa của hạ thần, đều là thuật của Tôn Tử dạy cho cả.<br>Uy vương lấy làm khen ngợi, cho rằng một việc nhỏ mọn như thế, đã đủ tỏcái trí của TÔn Tử, từ đó càng thêm kính trọng, ban thưởng rất nhiều.<br>Lại nói chuyện Nguỵ Huệ vương đã bỏ Tôn Tẫn, giao việc khôi phục đấtTrung Sơn cho Bàng Quyên. Bàng Quyên tâu rằng đất Trung Sơn ở xa nướcNguỵ, vậy nên đem quân đánh thẳng vào Hàm Đan để báo thù ngày trước. Huệ vương bằng lòng. Bàng Quyên đem năm trăm cỗ xe đi đánh, vây thành HàmĐan. Triệu Thành hầu đem đất Trung Sơn đút cho Tề để cầu cứu.<br>Tề Uy vương đã biết tài Tôn Tẫn, muốn cử làm đại tướng, Tôn Tẫn từ mà nói rằng:<br>- Hạ thần là kẻ đã bị hành hình mà sống thừa, nếu cho làm chủ tướng equân dịch sẽ cười là nước Tề không có tướng tài, xin đại vương cử ĐiềnKỵ làm tướng thì hơn.<br>Uy vương bèn cử Điền Kỵ làm tướng, Tôn Tẫn làm quân sư, cứ ở luôn trongxe, ngầm bày mưu kế mà không để lộ tên ra. Điền Kỵ muốn đem binh đi cứuHàm Đan, Tôn Tẫn ngăn rằng:<br>- Tướng nước Triệu không đương nổi Bàng Quyên. Quân ta đến được Hàm Đan, thì thành đã bị hạ rồi, chi bằng cứ đóng quân ở giữa đường, mà rêu raolên rằng ta muốn đánh Tương Lăng; Bàng Quyên tất phải quay về, bấy giờta sẽ đón đánh, thế nào cũng được.<br>Điền Kỵ theo lời. Quả nhiên tướng Triệu là Ngưu Tuyển chờ mãi quân Tềkhông đến, thế cùng phải đem thành Hàm Đan đầu hàng Bàng Quyên. BàngQuyên sai người báo tiệp cho vua Nguỵ biết, lại đang muốn tiến quân, thì được tin Tề sai Điền Kỵ đem quân đánh Tương Lăng, bèn hoảng sợ, vội rút quân về; khi còn cách Quế Lăng chừng hai mươi dặm, thì gặp quân Tề.Nguyên Tôn Tẫn đã liệu biết quân Ngụy tất đến, sai nha tướng là Viên Đạt đem ba nghìn quân chặn đường khiêu chiến, cháu họ Bàng Quyên là BàngThông lĩnh tiền đội đến trước, liền xông vào đánh chừng hai mươi hợp,Viên Đạt giả cách thua chạy. Bàng Thông sợ có kê, không dám đuổi theo,trở lại bẩm với Bàng Quyên. Quyên nổi giận, mắng rằng:<br>- Tên tiểu tướng ấy còn không bắt nổi, thì bắt thế nào được Điền Kỵ ?<br>Nói rồi dẫn đại quân đuổi theo; khi sắp đến Quế Lăng, thấy trước mặtquân Tề bày thành trận thế, nhìn xem rõ ràng là trận pháp \"điên đảo bátmôn\" là thế trận khi Tôn Tẫn mới đến nước Ngụy đã bày, trong lòng nghihoặc, nghĩ thầm Điền Kỵ làm sao lại biết được trận pháp này, hay là TônTẫn đã lẻn về nước Tề chăng ? đoạn cũng bày ra trận thế. Bên quân Tề,Điền Kỵ cỡi ngựa ra trận, gọi tướng Nguỵ có tay nào giỏi thì ra nóichuyện. Bàng Quyên cưỡi ngựa ra, bảo Điền Kỵ rằng:<br>- Tề với Nguỵ vẫn có hoà hiếu, Nguỵ đánh Triệu, có dự gì đến Tề ? tướngquân bỏ việc hoà hiếu mà tìm việc cừu thù, thật là thất kế!<br>Điền Kỵ nói:<br>- Triệu đem đất Trung Sơn dâng cho chúa công ta, chúa công ta sai đemquân đến cứu, nếu Ngụy cũng cắt vài quân đem dâng, thì ta lập tức rútquân về ngay.<br>Quyên nổi giận nói rằng:<br>- Ngươi có bản lĩnh gì mà dám đối địch với ta ?<br>Điền Kỵ nói:<br>- Ngươi đã tự đắc là có bản lĩnh, vậy có biết trận pháp của ta đây không ?<br>Quyên nói:<br>- Đó là trận pháp \"điên đảo bát môn\" ta học được của thày Quỉ Cốc, ngươi ăn cắp ở đâu được một vài phần, lại dám hỏi ta, ở nước ta dù đứa trẻcon lên ba cũng đều biết cả.<br>Điền Kỵ nói:<br>- Ngươi đã biết, thế có dám đánh không ?<br>Bàng Quyên dù không biết cách phá, nhưng sợ thất thế, nên phải làm ramặt thông hiểu, trả lời quyết đánh, rồi gọi ba tướng Bàng Thông, BàngAnh, Bàng Mao, lên bảo rằng:<br>- Ta đã nghe Tôn Tẫn giảng về trận pháp này, cũng biết sơ cách đánh phá, nhưng trận này có thể biến ra trận \"trường xà\", đánh đầu thì đuôi ứng,đánh đuôi thì đầu ứng, đánh giữa thì đầu và đuôi đều ứng, người đánhkhông khéo, là bị vây hãm ngay. Nay ta vào đánh trận này, ba ngươi đềulĩnh một đạo quân hễ thấy trận biến là ba đội đều tiến, khiến cho đầuđuôi không thể ứng nhau được, thì trận mới có thể phá được.<br>Bàng Quyên phân phó đã xong, liền tự mình dẫn năm nghìn quân, xông vàođánh trận. Mới vào trong trận, thấy tám mặt mỗi mặt một sắc cờ, rối rítđổi nhau không nhận được ra thế nào, xông bên đông, đột bên tây, chỗ nào cũng thấy gươm dáo như rừng, không sao tìm được lối ra, rồi thấy tiếngchiêng tiếng trống đánh dồn và tiếng người reo hò vang động một góctrời; trên các lá cờ đều thấy có ba chữ \"quân sư Tôn\", Bàng Quyên sợquá, nghĩ thầm rằng:\"thằng què quả đã trốn về nước Tề, ta mắc mưu nórồi!\" đang cơn nguy cấp, may được Bàng Anh, Bành Thông dẫn hai đạo quânxông vào phá hai vòng vây cứu được Quyên ra, năm nghìn quân tiên phongbị giết không còn một mống, khi hỏi đến Bàng Mao, thì Mao cũng bị ĐiềnAnh giết; thiệt hại cộng hơn hai vạn quân. Bàng Quyên biết rõ Tôn Tẫnđang ở trong Tề rồi, sợ quá, cùng Bàng Anh, Bàng Thông bỏ dinh trại,luôn đêm trốn về nước Ngụy, Huệ vương nghĩ đến cái công lấy được HàmĐan, nên tha tội cho Bàng Quyên.<br>Tề Uy vương từ đó tin dùng Điền Kỵ và Tôn Tẫn, đem binh quyền giao cho,Trâu Kỵ sợ hai người sau này thay mình làm tướng quốc, bèn cùng mônkhách là công tôn Duyệt bàn cách đánh đổ Điền Kỵ và Tôn Tẫn, thì lại gặp vừa lúc Bàng Quyên sai người lễ đút nghìn vàng, yêu cầu nước Tề bỏ Điền Kỵ và Tôn Tẫn đi. Trâu Kỵ bèn sai công tôn Duyệt giả làm người nhà Điền KỴ, đem tiền đến nhờ một lão thầy bói ở Ngũ Cổ, nói Điền Kỵ nay có binh quyền ở tay, muốn mưu việc lớn, nhờ đoán xem tốt xấu thế nào. Lão thầybói chối là việc bội nghịch không dám dự nghe, công tôn Duyệt nói khôngxem cho thì thôi, xin giữ kín đừng tiết lộ cho ai biết. Công tôn Duyệtvừa đi ra, thì sai gia nhân của Trâu Kỵ đã ập vào bắt lão thầy bói, hạch tội xem bói cho kẻ phản thần, thầy bói báo rằng tuy có người đến bói,nhưng chưa hề gieo quẻ. Rồi Trâu Kỵ vào ngay chầu Uy vương, tâu việcĐiền Kỵ xem bói, và dẫn cả thầy bói đến làm chứng. Uy vương quá đem lòng ngờ, hàng ngày sai người dò xét cử động của Điền Kỵ, Điền Kỵ biếtchuyện, bèn thác bệnh giao giả binh quyền, Tôn Tẫn cũng từ chức quân sư, Bàng Quyên nghe tin, trong lòng vui sướng quá, cho là từ nay mình cóthể ngang dọc thiên hạ, bèn xin với vua Ngụy cho được cùng thái tử Thânđem quân đi đánh ở nước Hàn để phá trước cái kế của Hàn chực giúp Triệuđể đánh Ngụy."}