{"title":"Chương 89: Vạn cây nỏ bắn chết bàng quyên năm con trâu phân thây thương ưởng","content":"Lại nói Bàng Quyên cùng thái tử Thân đem quân đi đánh nước Hàn, đi quaNgoại Hòang, có một kẻ sĩ là Từ Sinh xin vào yết kiến thái tử. Thái tửhỏi:<br>- Tiên sinh hạ cố vào thăm quả nhân, có điều gì dạy bảo ?<br>Từ Sinh nói:<br>- Thái tử đi chuyến này, sẽ để đánh nước Hàn, tôi có thuật bách chiến bách thắng ở đây, thái tử có muốn nghe không ?<br>Thái tử Thân nói:<br>- Điều đó quả nhân muốn nghe lắm.<br>Từ Sinh nói:<br>- Thái tử tự lượng của mình có giàu hơn Nguỵ, ngôi mình có cao hơn vương không ?<br>Thái tử Thân nói:<br>- Hơn thế nào được!<br>Từ Sinh nói:<br>- Nay thái tử tự làm tướng đi đánh Hàn, may mà được, thì giàu chẳng hơnNguỵ, ngooi chẳng hơn vương; vạn nhất mà thua thì làm thế nào ? nay cócái thuật để tránh đuợc cái hại trận thua mà chuốc được cái vinh quangxưng vương, cho nên tôi mới nói là bách chiến bách thắng đó.<br>Thân nói:<br>- Phải lắm, quả nhân xin theo lời dạy của tiên sinh, lập tức kéo quân trở về.<br>Từ Sinh nói:<br>- Thái tử dẫu cho lời tôi là phải, nhưng chắc không làm được. Kìa mộtngười nấu canh, nhiều người húp nước, nay những kẻ muốn húp nước canhcủa thái tử rất nhiều, thái tử dù muốn quay về, nhưng chẳng ai nghe nào.<br>Từ Sinh từ tạ ra đi. Thái tử muốn hạ lệnh ban sư, Bàng Quyên nói:<br>- Đại vương đem ba quân giao cho thái tử, nay chưa thấy được thua gì màđã vội ban sư, thì có khách gì bại trận ? chư tướng đều không muốn trởvề không.<br>Thái tử Thân không thể tự quyết được, bèn dẫn quân tiến đến thẳng kinhđô nước Hàn. Hàn Ai hầu khiến người sang Tề cáo cấp và cầu cứu. Tề Tuyên vương hỏi quân thần, tướng quốc Trâu Kỵ nói không nên cứu, bọn Điền Kỵ, Điền Anh thì nói nên cứu, duy có Tôn Tẫn lặng im không nói gì. Tuyênvương nói:<br>- Quân sư không nói gì, có lẽ cho hai kế cứu và không cứu đều là không phải chăng ?<br>Tôn Tẫn nói:<br>- cả hai đều không phải cả. Nước Ngụy tự cậy mạnh, năm trước đánh Triệu, năm nay đánh Hàn, lòng họ có phải đã quên nước Tề ta đâu ? nếu khôngcứu thì bỏ nước Hàn cho béo Nguỵ, cho nên nói không cứu là không phải.Ngụy sang đánh Hàn, Hàn chưa bị núng mà ta cứu thế là ta thay Hàn chịunạn binh cách, Hàn được yên mà ta bị nguy, cho nên nói cứu cũng là không phải.<br>Tuyên vương hỏi:<br>- Vậy thì biết làm ra thế nào ?<br>Tôn Tẫn nói:<br>- Cứ ý tôi, thì ta nên hứa với nước Hàn là cứu binh Tề sớm chiều sẽ đến.<br>Hàn hầu mừng quá, liền hết sức chống Ngụy, trước sau giao phong đến nămsáu lần, Hàn đều không thắng nổi, lại sai sứ sang Tề thúc giục cứu binh, Tề lại dùng Điền Kỵ làm tướng, Điền Anh làm phó, Tôn Tẫn làm quân sư,đem năm trăm cỗ xe đi cứu Hàn. Điền Kỵ muốn tiến thẳng sang Hàn, Tôn Tẫn nói:<br><br>- Không nên, không nên! trước kia ta cứu Triệu mà chưa hề đến đất Triệu; nay cứu Hàn sao lại đến đất Hàn ?<br>Điền Kỵ hỏi ý thế nào, Tôn Tẫn nói:<br>- Cái thuật để gỡ mối phân tranh, là phải đánh ngay vào nơi mà người tacần phải cứu. Nay ta nên chỉ đánh thẳng vào kinh đô nước Ngụy mà thôi.<br>Điền Kỵ theo lời, bèn, hạ lệnh cho ba quân tiến sang nước Ngụy. BàngQuyên đánh được quân Hàn luôn mấy trận, sắp tiến lên để đánh Tân Đô,bỗng tiếp được tin cảnh báo ở trong nước nói quân Tề lại vào cướp Nguỵ,Bàng Quyên cả sợ, liền truyền lệnh bỏ Hàn về ngay, quân Hàn cũng khôngđuổi theo, Tôn Tẫn biết Bàng Quyên sắp đến, bảo Điền Kỵ rằng:<br>- Quân Tam Tấn vốn dũng cảm mà khinh quân Tề, chi bằng nay ta giả làm thế yếu để dụ nó.<br>Điền Kỵ nói:<br>- Dụ cách thế nào ?<br>Tôn Tẫn nói:<br>- Ngày nay nên làm mười vạn bếp, ngày hôm sau nên dần dần bớt đi. Nóthấy số bếp giảm xuống tất cho là quân ta nhát sợ mà trốn tránh quá nửa, nó sẽ gấp đường tiến đánh. Như thế, khí nó tất kiêu và sức nó tất mỏi,ta sẽ dùng kế mà đánh, thế nào cũng được.<br>Điền Kỵ theo như kế ấy mà làm.<br>Lại nói Bàng Quyên quay quân trở về, nghĩ thầm quân Hàn thua luôn, mìnhđang chực tiến đánh, bỗng bị quân Tề quấy rối, phá công cuộc của mình,lấy làm căm giận lắm; khi về đến đất Ngụy, biết là quân Tề đã đi trướcrồi, để lại dấu tích đóng trại cũ rất rộng rãi, mới sai người đến xemchỗ bếp đun, thấy có mười vạn chỗ, hôm sau nữa chỉ thấy còn có ba vạnbếp, Bàng Quyên mừng rỡ lấy tay giơ lên trán mà nói:<br>- Đó là hồng phúc của Ngụy vương!<br>Thái tử Thân nói:<br>- Quân sư chưa thấy quân địch thì làm sao đã vội mừng ?<br>Quyên nói:<br>- Tôi vốn biết người Tề hèn nhát, nay vào đất Ngụy mới có ba ngày mà quân lính đã bỏ trốn quá nửa rồi, còn dám đánh nhau nữa ư ?<br>Thái tử Thân nói:<br>- Người Tề hay lừa dối, quân sư nên cẩn thận.<br>Bàng Quyên nói:<br>- Bọn Điền Kỵ phen này tự đến nộp mình, Quyên dẫu bất tài cũng xin bắt sống để rửa cái thù ở Quế Lăng.<br>Nói xong liề truyền lệnh chọn hai vạn quân tinh nhuệ, cùng thái tử Thânchia làm hai đội, gấp ngày đi lên, còn bộ binh thì lưu lại sau, sai Bàng Thông thống suất, từ từ tiến lên. Tôn Tẫn lúc nào cũng sai người dòthăm tin tức, quân do thám bảo là quân Ngụy đã qua núi Sa Lôc, đi luônđêm ngày, gấp đừờng mà tiến. Tôn Tẫn tính nhẩm hành trình, biết thế nàochiều tối ngày hôm ấy Bàng Quyên cũng đến Mã Lăng, chỗ này là một thunglũng sâu và hẹp, có thể phục binh. Ven đường cây cối um tùm, Tôn Tẫn chỉ để lại một cây rõ to, còn đều sai chặt ngã xuống ngổn ngang giữa đuờngđể chặn lối đi, rồi lại sai cạo sạch vỏ ngoài mặt đông cái cây to kia,dùng than viết sáu chữ lớn rằng: \"Bàng Quyên chết dưới cây này\", mặttrên viết ngang dòng chữ \"Lời truyền của Tôn quân sư\", sai bộ tướng làViên Đạt và Độc Cô Trần kén năm nghìn quân cung nỏ, mai phục ở hai bêntả hữu, dặn hễ khi thấy dưới gốc cây có ánh lửa, thì nhất tề bắn nỏ ra;lại sai Điền Anh dẫn một vạn quân, mai phục ở nơi cách Mã Lăng ba dặm,đợi khi quân Ngụy đã qua rồi, thì theo sau chặn giết. Tôn Tẫn phân phátđã xong, cùng Điền Kỵ dẫn quân đến phía bắc đồn Viễn để dự bị tiếp ứng.<br>Lại nói Bàng Quyên dò biết quân Tề đi qua chưa xa, giận không thể mộtbước theo kịp được, nên luôn luôn thúc giục quân lính đi thật nhanh. Khi đến đường Mã Lăng, thì mặt trời đã lặn, bấy giờ là hạ tuần tháng mười,trời không có ánh sáng trăng, tiền quân quay lại báo có nhiều cây chặtđể nằm ngổn ngang trên mặt đường, khó đi lên được. Bàng Quyên mắng rằng:<br>- Đó là quân Tề sợ quân ta đuổi theo, nên lập ra kế ấy.<br>Nói xong, Bàng Quyên bèn ra lệnh cho quân lính khuân gỗ mở đường, nhưngbỗng ngẩng đầu thấy chỗ thân cây đẽo trắng, thấp thoáng lại có nét chữ,nhưmg vì là đêm tối khó nhận rõ, nên sai một tên lính châm lửa soi xem.Bàng Quyên đọc thấy hai câu viết ở trên rất rõ ràng, bèn giật mình nói:<br>- Thôi ta mắc mưu thằng què rồi!<br>Liền hạ lệnh cho lui mau.<br>Bàng Quyên nói chưa dứt thì hai toán phục binh của Viên Đạt và Độc CôTrần trông thấy lửa sáng, đều giương cung nỏ bắn loạn, Bàng Quyên mìnhbị trọng thương, liệu không thể thoát được mới than rằng:<br>- Ta giận không giết chết được thằng què ấy!<br>Nói xong, liền rút thanh kiếm đeo bên mình, tự đâm cổ mà chết. Bàng Anhcũng bị tên nỏ bắn chết, còn quân sĩ bị giết không biết bao nhiêu mà kể.<br>Khi Bàng Quyên hạ sơn, Quỉ Cốc tiên sinh đã có nói sẽ vì lừa người màlại bị người ta lừa; Bàng Quyên dùng bức giả thư để lừa chặt chân TônTẫn, nay cũng bị Tôn Tẫn lừa lại bằng cái kế giảm bếp. Quỉ Cốc lại nóigặp ngựa thì hỏng, quả nhiên Bàng Quyên phải chết ở Mã Lăng. Tính ra từkhi Bàng Quyên đến làm quan ở nước Ngụy cho đến lúc bị chết trận vừamười hai năm, ứng vào cái triệu cành hoa có mười hai lá. Bấy giờ thái tử Thân ở phía sau, nghe tiền quân bại trận thì sợ hãi, đóng quân lạikhông dám đi, không ngờ lại có một đạo quân Điền Anh, từ mặt sau kéođến, quân Ngụy sợ quá không ai dám đánh đều bỏ chạy tán loạn cầu thoátlấy thân. Thái tử Thân thế cô sức kém, bị Điền Anh bắt sống trói lại đểtrong xe, Điền Kỵ và Tôn Tẫn thống suất đại quân tiếp ứng, đánh giếtquân Ngụy thây nằm ngổn ngang đầy đồng, bắt được hết các xe lương thựcvà quân khí. Điền Anh đem thái tử Thân dâng công, Viên Đạt, Độc Cô Trầncũng đem nộp thi thể cha con Bàng Quyên. Tôn Tẫn tự tay chém đầu BàngQuyên, treo ở trên xe. Quân Tề đại thắng, cùng nhau hát mừng kéo về. Đêm ấy thái tử Thân sợ nhục cũng đâm cổ mà chết. Đại quân đi đến núi SaLộc, gặp bộ quân của Bàng Thông, Tôn Tẫn sai người giơ cái đầu BàngQuyên báo cho biết; đạo quân ấy không đánh tự vỡ, Bàng Thông vội vàngxuống xe đập đầu xin nộp mạng, Điền Kỵ muốn giết nốt, Tôn Tẫn nói:<br>- Làm ác chỉ một mình Bàng Quyên, đến con đẻ còn không nên bắt tội, nữa là cháu.<br>Bèn đem thi thể thái tử Thân và Bàng Anh giao cho Bàng Thông, bảo về báo ngay cho vua Ngụy biết, mau mau dâng biểu triều cống, nếu không, quânTề lại đến, thì tôn xã không còn. Bàng Thông dạ dạ rồi đi ngay. Điền Kỵđem quân về nước. Tề Tuyên vương cả mừng, đặc tiệc thưởng công, tự tayđưa chén rượu mời Điền Kỵ, Điền Anh, và Tôn Tẫn. Tướng quốc Trâu Kỵ, tựnghĩ ngày trước riêng nhận của lót nước Ngụy, muốn hãm hại Điền Kỵ,trong lòng lấy làm xấu hổ, bèn xưng bệnh nặng, sai người nộp giả ấntướng quốc. Tề Tuyên vương bèn cử Điền Anh làm tướng quân, còn Tôn Tẫnlàm quân sư như cũ, gia phong ấp lớn. Tôn Tẫn cố từ không nhận, lại tựviết cả mười ba thiên binh thư của tổ phụ là Tôn Vũ, dâng lên Tuyênvương, nói rằng:<br>- Tôi là kẻ tàn phế, đội ơn dùng đến, nay trên báo được ơn chúa, dướibáo được thù riêng, lòng ước mong đã được thoả. Sở học của tôi đều ởtrong sách này, lưu tôi lại cũng vô dụng, vậy xin cho một mảnh núi hoang để được yên ở hưởng hết tuổi già.<br>Tuyên vương cố lưu lại không được, bèn cho ra ở núi Thạch Lư. Tôn Tẫn ởnúi ấy hơn một năm, một hôm bỗng không thấy đâu nữa, có người nói là Tẫn đã thành tiên đi theo Quỉ Cốc tiên sinh rồi.<br>Tuyên vương đem đầu Bàng Quyên treo ở quốc môn để làm oai và sai ngườibáo tiệp với chư hầu; chư hầu đều sợ hãi, hai vua Hàn, Triệu cám ơn được cứu cũng thân hành đến chào mừng. Tuyên vương muốn cùng Hàn, Triệu hợpquân đánh Nguỵ. Nguỵ Huệ vương sợ quá cũng sai sứ đến cầu hoà và xintriều cống. Tề Tuyên vương hẹn với vua Tam Tấn cùng họp ở thành BácVọng. Hàn, Triệu, Ngụy đều không dám trái ý, cả ba vua cùng thời triềukiến, ai nấy đều cho là một sự vẻ vang. Tuyên vương từ đó cậy nước mạnh, say mê tửu sắc, xây Tuyết Cung ở trong thành, để làm chỗ yến tiệc ănchơi, lại mở một khoảng đất bốn mươi dặm, ở ngoài thành để làm nơi sănbắn; lại nghe lời những người văn học du thuyết, lập ra tả hữu giảngthất ở Tắc Môn, họp vài nghìn du khách, trong đó có bọn Trâu Diễn, ĐiềnBiên, Tiếp Dư, Hòan Uyên, bảy mươi sáu người đều cho vào hạng thượng đại phu, ngày nào cũng chỉ bàn bạc những sự hão huyền, cho bế thần là Vương Hoan coi giữ mọi việc. Điền Kỵ thường can ngăn không nghe, uất ức màchết. Một hôm Tuyên vương ăn yến ở Tuyết Cung, bày nhiều nữ nhạc, bỗngcó một người đàn bà trán rộng, mắt sâu, mũi cao, hầu lộ, lưng cong, cổto, ngón tay dài, bàn chân to, da đen như sơn, tóc bù như cỏ mùa thua,mình mặc áo rách, từ ngoài đi vào, nói xin vào yết kiến Tề vương. Vũ sĩngăn lại nói rằng:<br>- Mụ đàn bà xấu xí này ở đâu mà dám xin vào yết kiến đại vương ?<br>Người đàn bà xấu xí nói:<br>- Ta là người ở huyện Vô Diệm nước Tề, họ là Chung Li, tên là Xuân, nămnay đã bốn mươi tuổi, kén chồng chưa được người nào, nay nghe đại vươngmở yến ở Li cung, ta đến yết kiến để xin được vào hậu cung làm việc rẩyquét.<br>Ai nấy đều bưng miệng cười, cho là một người con gái trơ tráo vô sỉ, bèn vào tâu Tuyên vương. Tuyên vương cho đòi vào. Các quan ngồi hầu yến,thấy người đàn bà ấy xấu xí quá đều bưng miệng cười. Tuyên vương nói:<br>- Trong cung ta phi tần thị nữ đã đủ ngạch cả rồi; mụ kia mặt mộc ngườithô, ế ẩm ở trong làng xóm, thân phận dân hèn, mà lại muốn vào nơi cungcấm, phải chăng là có tài năng gì lạ thường ư ?<br>Chung Li Xuân tâu rằng:<br>- Thiếp chẳng có tài chi lạ, chỉ có thuật ẩn ngữ (cách ra hiệu) mà thôi.<br>Tuyên vương nói:<br>- Hãy thử dùng cái thuật của mụ để đóan việc cho ta xem sao, nếu nói sai, ta sẽ chém đầu.<br>Chung Li Xuân liền giương mắt, hếch răng, cất tay hai ba lần, rồi vỗ đầu gối mà kêu to lên rằng:<br>- Nguy lăm! nguy lắm!<br>Tuyên vương không hiểu ý thế nào, hỏi quần thần, cũng chẳng ai biết. Tuyên vương nói:<br>- Mụ kia lại đây nói rõ cho ta nghe nào !<br>Xuân gật đầu nói:<br>- Đại vương tha tội chết cho thiếp, thiếp mới dám nói.<br>Tuyên vương nói:<br>- Cho mày vô tội.<br>Xuân nói:<br>- Thiếp giương mắt là thay vua mà nhìn cái nạn binh lửa, hếch răng làthay vua để phạt cái miệng cự gián, cất tay là thua vua đuổi xa những kẻ sàm nịnh, vỗ đầu gối là thay vua đạp đổ cái đài yến ẩm chơi bời.<br><br>Tuyên vương cả giận mắng rằng:<br>- Quả nhân khi nào có bốn điều lỗ ấy, con mẹ nhà quê này dám nói càn. Quân đâu, đem chém cổ nó đi!<br>Xuân nói:<br>- Xin cho thiếp được nói rõ bốn điều lỗi ấy của đại vương rồi sẽ chịuchết. Thiếp nghe Tần dùng Thương Uởng mà nước được giàu mạnh, không baolâu sẽ đem quân ra Hàm Quan để giành hơn thua với Tề, thì chắc Tề bị tổn hại ngay từ đầu, vì đại vương trong thì không có tướng giỏi mà ngoàithì việc biên phòng bỏ trễ, cho nên thiếp vì đại vương giương mắt mànhìn. Đại vương say mê nữ sắc, bỏ trễ việc nước, những người trung trựccan ngăn, thì đại vương cự mà không nghe, cho nên thiếp hếch răng để vìvua nhận lời can vậy. Vả bọn Vương Hoan a dua nịnh hót, bọn Trâu Diễnbàn nói viển vông, đại vương tin dùng bọn ấy thiếp sợ có hại cho xã tắc, cho nên thiếp giơ tay để vì đại vương xua đuổi họ đi. Đại vương xâycung mở vườn, dùng hết sức dân làm cạn kho nước, cho nên thiếp vỗ đầugối muốn vì vua đạp đổ những nơi ấy đi. Đại vương có bốn điều lỗi ấy,nguy như trứng để đầu đẳng, mà còn vui chơi, không hề lo nghĩ, cho nênthiếp phải liều chết tây bày, nếu được đại vương cho là phải mà nghetheo, thì dù chết cũng không hối hận!<br>Tuyên vương than rằng:<br>- Nếu không có lời nói của họ Chung này, thì quả nhân không bao giờ được biết những điều lầm lỗi của mình.<br>Lập tức bãi yến, dùng xe chở nàng Chung Li Xuân về cung lập làm chính hậu.<br>Chung Li Xuân nói:<br>- Nếu đại vương không nghe lời thiếp, thì dùng làm gì cái thân thiếpnày, xin đại vương phải xem việc trị nước và việc dùng người hiền là cần cấp hơn cả mọi việc.<br>Tuyên vương theo lời, lập tức đuổi bọn du nịnh, tin dùng hiền sĩ, lạiđuổi hết bọn du thuyết đi, dùng Điền Anh lfm tướng quốc, đãi người nướcTrâu là Mạnh Kha làm bực thượng tân, từ đó nước Tề được yên ổn và thịnhvượng, lại lấy ấp Vô Diệm phong cho nhà Chung Li Xuân, gọi nàng là VôDiệm quân.<br>Lại nói tướng quốc nước Tần là Vệ Uởng nghe tin Bàng Quyên chết trận, nói với Hiếu công rằng:<br>- Tần, Nguỵ ở gần nhau, nước Tần có nước Ngụy, cũng như người có bệnh ởtrong tim, trong ruột. Nếu Ngụy không cướp Tần thì Tần phải cướp Ngụy,cái thế không thể cùng sống được. Nay nước Ngụy đã bị đại bại với Tề,nên nhân dịp này mà đánh Ngụy, Ngụy không giữ nổi tất phải dời sangđông; lúc bấy giờ Tần sẽ dựa vào núi sông hiểm trở, quay về phía đông mà chế phục chư hầu, đó là cái sự nghiệp đế vương vậy.<br>Hiếu công lấy làm phải, cử Vệ Uởng làm đại tướng, công tử Thiếu Quan làm phó, mang năm vạn quân đi đánh Ngụy.<br>Được tin cáo cấp, Ngụy Huệ vương họp quần thần lại để bàn kế chống nước Tần. Công tử Ngang nói:<br>- Khi trước Vệ Ưởng ở Ngụy, cùng hạ thần có quen biết, hạ thần đã từngtiến cử lên đại vương, đại vương không nghe. Nay hạ thần xin đem quânđi, trước hãy giảng hoà, nếu Vệ Uởng không cho, bấy giờ sẽ cố giữ thànhtrì, cầu cứu hai nước Hàn, Triệu.<br>Quần thần đều khen phải, Huệ vương liền cử công tử Ngang làm đại tướngmang năm vạn quân đi cứu Tây Hà, tiến đóng quân ở Ngô Thành. Công tửNgang đang muốn viết thư sai người cầm sang dinh quân Tần hỏi thăm VệUởng, muốn hắn bãi binh, thì bỗng có tướng sĩ giữ thành vào báo là quantướng quốc nước Tần sai người đưa thư, hiện ở ngoài thành. Công tử Ngang sai dòng dây qua thành đem thư lên, mở ra xem, thư rằng:<br>\"Uởng này vốn tương đắc với công tử, không khác gì ruột thịt, mà nay mỗi người thờ một chủ, làm tướng ở hai nước, vậy nỡ nào lại dùng binh đểhại nhau. Ý tôi muố ước hẹn với công tử, hai bên đều bỏ binh xa và giáptrụ, dùng lễ phục cùng họp mặt ở núi Ngọc Toàn, cùng uống rượu vui chơirồi về, để tránh cho hai nước cái nạn thịt nát máu rơi, khiến cho nghìnthu về sau phải khen cái giao tình của đôi ta không khác gì Quản, Bão.Nếu công tử bằng lòng, xin bảo cho biết ngày nào có thể hội diện được\".<br>Công tử Ngang đọc xong cả mừng bảo rằng:<br>- chính hợp ý với ta!<br>Bèn hậu đãi sứ giả và viết thư trả lời như sau:<br>\"Tướng quốc còn nhớ tình xưa, bắt chước việc cũ của vua Hoàn công nướcTề, lấy áo xiêm mà thay cho binh xa, để yên dân Tần, Ngụy, rõ nghĩaQuản, Bão. Đó cũng vốn là cái chí của Ngang này. Trong ba ngày, xintướng quốc định cho lúc nào, Ngang này cũng xin cúi đầu vâng mệnh\".<br>Vệ Uởng được thư trả lời mừng mà nói rằng:<br>- Kế ta thành rồi!<br>Bèn sai người vào thành ước định nhật kỳ, nói rằng tiền doanh quân Tầnđã triệt bỏ, hạ lệnh cho về nước, chỉ còn chờ được hội kiến nguyên suýrồi nhổ trại đều về. Lại đem hai thứ ngó sen và xạ hương dâng biếu, nóirằng hai thứ ấy là thổ sản nước Tần, ngó sen ích cho người, xạ hương trừ tà khí, gọi là để ghi nhớ giao tình và tỏ ý thân yêu về lâu dài. Côngtử Ngang cho là Vệ Uởng yêu mình, càng tin là không có ý gì khác, liềnđáp thư cảm tạ. Vệ Uởng giả truyền quân lệnh, sai tiền doanh rút hết.Công tử Thiếu Quang thống suất đi trước. Nhưng lại dặn thầm dọc đườngchỉ nói đi săn bắn để kiếm cái ăn, rồi chia đi mai phục ở các nơi KỳSơn, Bạch Tước sơn, hện đến cuối giờ ngọ đầu giờ mùi ngày ấy đều đếndưới núi Ngọc Toàn, hễ nghe trên núi có tiếng súng bắn làm hiệu thì kéoùa vào, bắn hết những người đến đấy không để cho một người nào chạythoát.<br>Đến kỳ, vừa sáng ra, Vệ Uởng trước hết sai người vào báo trong thành,nói là tướng quốc đã đến trước ở núi Ngọc Toàn chực sẵn, quân theo hầukhông đầy ba trăm người, công tử Ngang lại càng tin, liền lên xe phóhội, đem theo xe mui chở các thứ rượu món ăn và một bộ nhạc công, sốngười theo hầu cũng bằng của Vệ Uởng. Vệ Uởng đứng đón ở dưới núi, côngtử Ngang thấy người đi theo đã ít, lại không có quân khí, không còn ngờgì nữa, khi thấy nhau, đều kể giao tình ngày trước, và tỏ ý thông hoàngày nay. Những người nước Ngụy đi theo đến đó, ai nấy đều vui mừng. Hai bên đều bày tiệc rượu, công tử Ngang ở địa vị chủ, trước hết nâng chénmời Vệ Uởng, thù tạc ba lần, tấu nhạc ba lần. Vệ Uởng sai quân sĩ phảithay nhau báo giờ luôn luôn, rồi triệt bỏ tiệc rượu của nước Ngụy, bàytiệc của nước Tần ra, hai tên hầu rượu đều là những tay dũng sĩ có tiếng ở nước Tần, một người tên gọi là Ô Hoạch, sức khoẻ mang được nghìn cân, một người tên gọi là Nhâm Bỉ, tay đánh được hổ báo. Vệ Uởng vừa cấtchén đầu khuyên mời, liếc mắt bảo ý các người hầu tả hữu đi lên trênđỉnh núi bắn một tiếng súng, dưới núi cũng bắn súng theo, tiếng vanghang núi, công tử Ngang cả sợ nói rằng:<br>- Tiếng súng ở đâu thế, có lẽ tướng quốc đánh lừa tôi chăng ?<br>Vệ Uởng nói rằng:<br>- Tạm lừa một lần, còn rộng cho tôi được chuộc tội về sau!<br>Công tử Ngang hoảng sợ muốn chạy trốn ngay, nhưng bị Ô Hoạch nắm chặtngay lấy, không thể cựa cậy được, Nhâm Bỉ thì chỉ huy tả hữu bắt hết mọi người trói lại, còn công tử Thiếu Quang đốc suất quân lính bắt hết cácxa trượng và quân lính theo hầu, không còn một người nào chạy thoát. VệUởng sai quân bỏ công tử Ngang vào trong xe tù, giải trước về nước Tầnđể báo tiệp; lại đem những người đi theo đã bắt đuợc cởi trói cho hết và cho uống rượu để khỏi sợ; lại cho dùng những xa trượng cũ đem về, nóidối là chủ suý phó hội trở về, lừa mở cửa thành, sẽ có trọng thưởng, nếu không nghe thì lập tức chém đầu. Bọn đi theo ấy là những kẻ hèn nhát,đều sợ chết cả, nên đều vâng theo mệnh lệnh. Vệ Uởng sai Ô Hoạch giả làm công tử Ngang ngồi ở trong xe, Nhâm Bỉ làm hộ tống sứ thần, cưỡi mộtchiếc xe theo sau. Quân Ngụy ở trên thành nhận thấy toàn là người mìnhcả, liền mở toang cửa thành, hai viên dũng tướng ấy nhảy ra cùng mộtlúc, tay đấm chân đá phá tan cửa thành, không đóng lại được nữa. QuânNgụy sấn vào chống cự, đều bị đánh ngã; mặt sau Vệ Uởng thân đem đạiquân đến, nhanh chóng như bay. Trong thành quân dân rối loạn, Vệ Uởngcho quân lính được loạn sát một trận, rồi chiếm lấy Ngô Thành. ChuThương nghe chủ suý bị bắt, chắc là Tây Hà khó giữ được, bỏ thành chạytrốn, Vệ Uởng kéo quân vào thành An ấp. Huệ vương sợ quá, sai đại phu là Long Giả sang dinh quân Tần xin cầu hoà, Vệ Uởng nói:<br>- Vua Nguỵ không biết dùng ta, nên ta phải sang làm quan nước Tần, độiơn vua Tần tôn làm khanh tướng, ăn lộc muôn chung, nay lại giao phó binh quyền, nếu không diệt Ngụy thì phụ lòng của vua Tần đã tin dùng.<br>Long Giả nói:<br>- Tôi nghe chim khôn đến rừng cũ, tôi hiền mến vua cũ, vua Nguỵ dẫukhông biết dùng túc hạ, nhưng đối với nước cha mẹ, túc hạ sao nỡ vô tình ?<br>Vệ Uởng ngẫm nghĩ hồi lâu, rồi bảo Long Giả rằng:<br>- Nếu cầu ta rút quân về, trừ phi cắt hết đất Tây Hà dâng cho Tần thì không được.<br>Long Giả vâng lời về tâu với vua Nguỵ, Huệ vương phải theo lời, liền sai Long Giả đem địa đồ Tây Hà dâng cho quân Tần. Ngụy Huệ vương cho rằngđất An ấp ở gần Tần khó giữ được yên, bèn thiên đô đến Đại Lương, từ đógọi là nước Lương.<br>Tần Hiếu công thưởng công Vệ Uởng, phong làm liệt hầu, lấy mười lăm ấpThương Ô là đất của Ngụy trước, làm thực ấp của Ưởng, gọi là ThươngQuân, vì thế đời sau mới gọi Vệ Ưởng là Thương Uởng. Uởng tạ ơn về phủriêng, bảo gia thần rằng:<br>- Ta là kẻ chi thứ nước Vệ, sang làm quan nước Tần, vì nước Tần thay đổi chính trị, lập tức trở nên giàu mạnh. Nay lại lấy được đất Ngụy bảytrăm dặm, phong ấp mười lăm thành, đại trượng phu đắc chí đến như thế có thể nói là lẫy lừng lắm vậy!<br>Tân khách đồng thanh khen mừng, trong bọn đó bỗng có một người cất tiếng nghiêm nghị nói rằng:<br>- Nghìn người a dua không bằng một người nói thẳng, các người ở đây nhờơn Thương Quân phụng dưỡng, há nên cứ dua nịnh mà làm hại chủ ư ?<br>Mọi người nhìn xem ai, chính vị thượng khách tên là Triệu Lương. Vệ Uởng nói:<br>- Tiên sinh bảo mọi người dua nịnh, vậy tiên sinh thử xem tôi đây cai trị nước Tần cùng với \"ngũ cổ đại phu\" ai hơn ?<br>Lương nói:<br>- Ngũ cổ đại phu giúp Mục công, ba lần bắt vua Tần, kiêm tính hai mươinước, làm cho chủ trở nên một vị bá chủ ở Tây Nhung. Vậy mà đến sự tựphụng mình, nắng không che lọng, nhọc không cưỡi xe, đến ngày chết, trăm họ thương khóc như mất cha mẹ. Nay ngài làm tướng nước Tần tám năm,pháp lệnh dẫu thi hành được, nhưng giết hại rất thảm, dân chỉ thấy oán,mà không thấy ân, chỉ thấy lợi mà không thấy nghĩa. Thái tử giận ngàigiết mất người sư phó, oán vào tận cốt tuỷ, ở dân gian thì cha con anhem đã lâu vẫn mang lòng oán giận; nhất đán vua Tần mất đi, thì ngài sẽbị nguy ngay, còn có thể giữ mãi được cái phú qúy ở ấp Thương Ô này màtự khoe là đại trượng phu chăng ? sao ngài không tiến người hiền để thay mình, rồi từ bỏ lộc vị lui về cày cấy ở nơi điền giả, chỉ như vậy mớicó thể mong chu toàn được.<br>Vệ Ưởng lặng im ra ý không vui, sau đó năm tháng thì Hiếu công bị bệnhchết, quần thần tôn thái tử Tứ lên ngôi, ấy là Huệ Văn công. Thương Uởng tự phụ mình là cựu thần của tiên triều, ra vào ngạo mạn, công tử Kiềntrước kia bị Vệ Ưởng cắt mũi, còn găm nỗi tức giận trong lòng mà chưabáo được, lúc ấy cùng Tôn Giả tâu với Huệ Văn công rằng:<br>- Tôi nghe đại thần quyền thế trọng quá thì nước nguy, các người tả hữuquyền thế trọng quá thì thân nguy. Thương Uởng lập phép cai trị nướcTần, nước Tần dẫu được thịnh trị, nhưng đàn bà con trẻ đều nói đó làphép của Thương Quân, chứ không ai nói là phép của nước Tần. Nay lạiphong cho Thương Uởng mười lăm ấp, ngôi cao quyền trọng, sau này tất ylàm phản.<br>Huệ Văn công nói:<br>- Ta căm giận thằng giặc ấy đã lâu, nhưng vì nghĩ nó là thần hạ của tiên vương và chưa hề tỏ ra ý gì phảnh nghịch, nên hãy tạm dung cho nó.<br>Nói xong, liền sai người thu tướng ấn của Thương Uởng, bắt lui về ở ấp Thương Ô.<br>Thương Ưởng từ giã triều đình, lên xe ra khỏi thành, nghi trượng độingũ, còn ngang với chư hầu, trăm quan đi tiễn tống không thiếu một người nào. Công tôn Kiền, công tôn Giả mật báo với Huệ Văn công, nói ThươngQuân không biết ăn năn tội lỗi, tiếm dùng nghi thức của vương giả, nếuđể cho hắn ở Thương Ô, tất hắn làm phản.<br>Cam Long, Đỗ Thế lại làm chứng quả có việc như thế, Huệ Văn công cảgiận, lập tức sai công tôn Giả dẫn ba nghìn võ sĩ, đuổi bắt Thương Uởng, truyền chém đầu đem bêu rồi về báo. Công tôn Giả lĩnh mệnh ra đi. Bấygiờ nhân dân ai nấy đều oán Thương Quân, nghe tin công tôn Giả mang quân đuổi bắt, nô nức chạy theo có hàng mấy nghìn người, Thương Uởng đi xera khỏi thành đã hơn trăm dặm, bỗng nghe mặt sau có quân đuổi theo, thìsợ quá, biết là tân quân có lòng căm ghét, e không khỏi hoạ, vội trút bỏ mũ áo xuống xe, giả trang làm tên lính mà đi trốn; chạy đến Hàm Quan,trời sắp tối, vào nhà hàng xin ngủ trọ, chủ hàng hỏi có giấy chiếu thânkhông. Thương Uởng nói không có, chủ hàng nói:<br>- Phép của Thương Quân, không cho chứa những người không có giấy chiếu thân, ai phạm pháp đều phải chém, tôi không dám cho trọ.<br>Thương Uởng than rằng:<br>- Ta đặt ra phép ấy, lại tự hại thân ta! <br>Rồi đi luôn cả đêm, lẻn ra ngoài cửa quan chạy sang nước Ngụy, Nguỵ Huệvương giận Vệ Uởng lừa bắt công tử Ngang và cắt mất đất Tây Hà, nên muốn bắt Vệ Uởng để dâng Tần. Uởng sợ quá, lại trốn về Thương Ô, mưu khởibinh đánh Tần, bị công tử Giả bắt trói giải về. Huệ Văn công kể từngtội, sai trói Ửởng đem ra chợ, dùng năm con trâu phân thây, trăm họ xúmlại tranh nhau ăn thịt, chỉ một lúc là hết. Huệ Văn công lại giết cả họThương Uởng. Đáng thương cho Thương Uởng đổi lập phép mới, làm cho nướcTần trở nên giàu mạnh, kết quả lại bị họa phân thây, há chẳng phải làmột cái quả báo đối với sự nghiêm khắc quá mức đó ru! sau khi ThươngUởng chết rồi, trăm họ đều vui mừng hát múa ở đường, sáu nước nghe tincũng đều mừng rỡ. Cam Long, Đỗ Trí trước bị cách chức, nay đều được phục quan. Huệ Văn công cử Tôn Diễn làm tướng quốc, Diễn khuyên Huệ Văn công cướp lấy đất Ba Thục, rồi xưng vương để hiệu triệu thiên hạ, các nướcđều phải cắt đất như nước Ngụy để làm lễ mừng, nếu trái lệnh sẽ đem quân đánh ngay. Huệ Văn bèn xưng vương, sai sứ đi báo khắp chư hầu; các nước đều do dự chưa quyết, chỉ có Sở Uy vương vừa đánh chiếm được đất nướcViệt, đất rộng quân mạnh, ngang nhau với Tần, quát mắng đuổi sứ Tần đi."}