{"title":"Chương 90: Tô tần làm tướng sáu nước trương nghi tức giận sang tần","content":"Lại nói Tô Tần, Trương Nghi từ khi từ tạ Qủi Cốc tiên sinh xuống núi,Trương Nghi thì về nước Ngụy, Tô Tần thì về Lộc Dương. Ở nhà Tần còn mẹgià, một anh, hai em, anh mất sớm, chỉ còn người chị dâu ở goá, hai emlà Tô Đại, Tô Lệ. Mấy năm cách mặt, ngày nay lại gặp, cả nhà ai nấy đềuvui mừng. Vài ngày sau, Tô Tần muốn đi chơi các nước, mới xin mẹ già cho bán gia tài để làm hành phí, mẹ già, chị dâu và vợ hết sức can ngăn,nói rằng:<br>- Quí Tử không chịu cày cấy, buôn bán làm ăn, chỉ muốn đem mấy tấc lưỡiđể kiếm giàu sang, bỏ cái nghiệp đã thành, cầu cái lợi chưa được, saunày nghèo túng, còn hối sao được ?<br>Tô Đại, Tô Lệ cũng nói rằng:<br>- Anh nếu giỏi thuật du thuyết, sao không đến thuyết ngay Chu vương,cũng có thể thành danh được, ở bản hương, cần gì phải đi đâu xa ?<br>Tô Tần bị cả nhà ngăn trờ, bèn đến xin yết kiến Chu Hiến vương, bày tỏcái thuật tự cường, vương mời ở lại quá xá; tả hữu đều biết Tô Tần vốnlà con nhà làm ruộng, ngờ là người chỉ nói hão huyền, không có thựcdụng, không chịu cất nhắc với Chu Hiến vương. Tô Tần lưu ở quán xá đếnhơn năm trời không thể tiến thân được, bực tức bỏ về nhà, bán hết giasản được một trăm dật hoàng kim, may một cái áo cầu lông điêu mà đen,sắm sửa xe ngựa, có đủ kẻ hầu người hạ, rồi du lịch các nước, xem cáchình thể núi sông và phong tục nhân dân, rõ hết các điều lợi hại trongthiên hạ. Như thế đến vài năm, mà vẫn chưa gặp được vua nào biết dùng;Tô Tần nghe nói Vệ Ưởng được phong làm Thương Quân, được Tần Hiếu côngtin dùng lắm, bèn đi sang Hàm Dương, nhưng đến nơi thì Tần Hiếu công đãmất, Thương Quân cũng chết, bèn xin vào yết kiến Huệ Văn vương. Huệ Vănvương cho triệu Tần vào trong điện hỏi rằng:<br>- Tiên sinh không quản nghìn dặm xa xôi mà đến tệ ấp chẳng hay có điều gì dạy bảo quả nhân ?<br>Tô Tần thưa rằng:<br>- Tôi nghe nói đại vương đòi chư hầu cắt đất để hiến cho nước Tần, ấy có phải muốn ngồi yên mà kiêm tính cả thiên hạ chăng ?<br>Huệ vương nói:<br>- Phải.<br>Tần nói:<br>- Đại vương đông có Hàm Cốc, Hoàng Hà, tây có Hán Trung, nam có Ba Thục, bắc có Hồ Lạc, bốn mặt đều là thiên hiểm, đồng ruộng tốt có nghìn dặm,quân lính giỏi có trăm vạn. Trên thì có cái đức của đại vương, dưới thìcó ức triệu sĩ dân, dựa vào đó, tôi xin hiến mưu ra sức làm cho đạivương kiêm tính được chư hầu, thống nhất được thiên hạ thay nhà Chu màxưng đế dễ như trờ bàn tay. Có lẽ nào cứ khoanh tay ngồi yên mà thành sự được ?<br>Huệ Văn vương vừa mới giết Thương Ưởng, trong lòng vẫn ghét những tay du thuyết, bèn từ chối rằng:<br>- Quả nhân nghe nói lông cánh chưa đủ thì không thể bay cao. Những lờinói của tiên sinh, tiếc rằng quả nhân ngày nay chưa đủ sức làm, vậy xinđợi vài năm nữa, binh lực đủ, bấy giờ sẽ bàn tới việc ấy.<br>Tô Tần lui ra, lại đem cái thuật của tam vương ngũ bá dùng công chiến mà được thiên hạ chép thành một cuốn sách dày, cộng hơn mười vạn chữ, hômsau đem dâng Tần vương. Tần vương cũng có xem, nhưng tuyệt nhiên khôngcó gì lưu dụng Tô Tần. Tô Tần lại đến yết kiến tướng quốc Công tôn Diễn, lại có lòng ghen tài, không chịu dẫn tiến, Tô Tần ở lại nước Tần hơnmột năm, trăm dật hòang kim đều đã dùng hết, chiếc áo cầu lông điêu màuđen cũng rách tướp ra, không còn biết xoay vào đâu, phải bán xe ngựa vàđầy tớ lấy liền làm lộ phí, rồi quẩy khăn gói đi bộ về nhà. Mẹ già thấybộ Tô Tần lúng túng thì đem lời mắng nhiếc; vợ đang dệt cửi trông thấycứ ngồi yên, chẳng chạy ra chào hỏi; Tần đói quá, xin chị dâu cho cơmăn, chị dâu chối là nhà không có củi, không chịu nấu cơm cho ăn. Tầnchảy nước mắt nói rằng:<br>- Người ta mà nghèo hèn thì vợ không còn coi là chồng, chị dâu không còn coi là em, mẹ không còn coi là con nữa. Đó là cái tội của ta!<br>Rồi lục tìm trong hòm sách, được quyển \"thái công âm phù\" sực nhớ rarằng Quỉ Cốc có nói du thuyết không gặp, chỉ nên đọc kỹ cuốn sách này,thì tự khắc có tiến ích. Bèn đóng cửa xem sách, suy tìm nghĩa kín cho kỳ được, ngày đêm không nghỉ;, đêm mỏi mệt quá muốn ngủ, thì tự cầm dùiđâm vào đùi máu chảy khắp chân. Khi đã hiểu hết nghĩa lý tinh vi trongsách, lại đem hình thế các nước xem xét kỹ càng, như thế trong một năm,đại thể thiên hạ như được nắm trong bàn tay, liền tự an ủi rằng:<br>- Tần này đã có cái sức học như thế, nay đem ra mà du thuyết với vua các nước, há lại chẳng thấy được ngôi khanh ngôi tướng, làm nên giàu sang ư ?<br>Tần bèn sai bảo hai em là Đại, Lệ rằng:<br>- Sự học của ta đã thành, có thể lấy được giàu sang như bỡn, các em nengiúp ta món tiền hành lý để ta đi du thuyết các nước, nếu có ngày xuấtthân ta sẽ dắt các em.<br>Lại đem quyển \"âm phù\" giảng giải cho hai em. Đại, Lệ cũng đều hiểubiết, nên giúp cho Tần món tiền hành lý. Tần từ biệt mẹ, vợ và chị dâu,muốn đi sang nước Tần nhưng lại nghĩ rằng:\"Ngày nay trong bảy nước chỉcó nước Tần là mạnh hơn cả, có thể giúp nên đế nghiệp, nhưng trước khivua Tần đã không chịu dùng ta, nay lại đến, nếu lại như trước, thì cònmặt mũi nào trở về làng cũ nữa ? Bèn nghĩ một kế làm cho các nước đồnglòng hợp sức với nhau để nước Tần trở nên cô thế. Nghĩ vậy bèn sang nước Triệu, bấy giờ Triệu Túc hầu ở ngôi, em trai là công tử Thành làm tướng quốc, gọi là Phụng Dương, Phụng Dương quân không thích nghe; Tần bèn bỏ Triệu đi sang Yên, xin vào yết kiến Yên Văn công, nhưng các người tảhữu chẳng ai nói giúp; ở hơn một năm, tiền lương đã cạn, phải nhịn đói ở nhà trọ; người trong nhà trọ động lòng thương, cho vay một trăm đồngtiền, Tần nhờ đó mà có cái ăn. Bỗng gặp lúc Yên Văn công đi chơi, Tầnphủ phục ở bên đường. Văn công hỏi họ tên, biết là Tô Tần, mừng mà nóirằng:<br>- Nghe nói tiên sinh năm trước dâng một tập thư mười vạn chữ cho vuaTần, quả nhân lòng hâm mộ, tiếc vì không được tập thư ấy, nay tiên sinhhạ cố đến, thực là may cho nước Yên lắm!<br>Nói rồi bèn quay xe về triều, cho triệu Tần vào, cúi đầu mà xin lời dạy bảo. Tô Tần tâu rằng:<br>- Đại vương ở trong hàng chiến quốc, đất vuông hai nghìn dặm, binh giápvài mươi vạn, xe sáu trăm cỗ, ngựa sáu nghìn con, nhưng so với Trungnguyên, thì chưa bằng một nửa; vậy mà tai không nghe những tiếng ngựasắt giáo vàng, mắt không thấy cái nguy đổ xe chém tướng, được yên ổn như thế này, đại vương có biết vì cớ gì không ?<br>Yên Văn công nói:<br>- Quả nhân không biết.<br>Tần lại nói:<br>- Nước Yên sở dĩ không bị binh đao, là nhờ có nước Triệu đứng che, đạivương không biết kết giao với nước Triệu gần, lại cắt đất để nịnh Tầnxa, chẳng là dại lắm ư!<br>Yên Văn công nói:<br>- Vậy thì làm thế nào ?<br>Tần thưa rằng:<br>- Cứ như ý ngu này, chi bằng Yên kết thân với Triệu rồi kết liên với các nước, cùng nhau hợp sức chống Tần, đó mới là cái yên trăm đời đó!<br>Yên Văn công nói:<br>- Tiên sinh muốn dùng kế hợp tung để yên nước Yên, đó là sở nguyện của quả nhân, nhưng sợ chư hầu không cùng lòng thì sao ?<br>Tần nói:<br>- Tôi dẫu bất tài, xin diện kiến chư hầu để định tung ước.<br>Yên Văn công cả mừng, giúp vàng bạc và xe ngựa, sai tráng sĩ đưa Tần đisang Triệu. Bấy giờ Phụng Dương quân Triệu Thành đã mất, Triệu Túc hầunghe nước Yên đưa khách đến, bèn xuống thềm đón, nói rằng:<br>- Thượng khách hạ cố đến đây, có điều gì dạy bảo quả nhân.<br>Tô Tần tâu rằng:<br>- Tôi nghe nói hiền sĩ trong thiên hạ đều ngưỡng mộ cái đức của quân hầu và muốn bày tỏ tâm phúc, chỉ vì Phụng Dương quân là người ghen ghét tài năng, cho nên những du sĩ đều dừng chân không tiến, cuốn lưỡi khôngnói, nay Phụng Dương quân đã mất, nên tôi mới dám đến dâng tấm ngutrung. Tôi nghe: giữ nuớc không bằng yên dân, yên dân không gì bằng chọn nước mà giao hiếu; nay các nước ở Sơn Đông chỉ có Triệu là mạnh, đấtrộng hơn hai nghìn dặm, quân lính có vài mươi vạn, xe nghìn cổ, ngựa vạn con, thóc đủ dùng trong vài năm, Tần ghét nhất là Triệu, vậy mà khôngdám đánh Triệu là sợ có Hàn, Ngụy đanh úp ở đằng sau. Cho nên làm phêngiậu ở phía nam cho nước Triệu là Hàn, Nguỵ; nhưng hai nước ấy không cónúi sông hiểm trờ, một ngày kia quân Tần đánh lấn hai nước, hai nước đầu hàng thì họa sẽ đến nước Triệu ngay. Tôi thường xem xét địa đồ, thấyđất đia các nuớc hơn Tần vạn dặm, quân sĩ các nước cũng nhiều gấp mườiTần, nếu sáu nước họp làm một, cùng nhằm về phía tây, thì phá Tần chẳngkhó gì. Nay nước Tần hiếp bách các nước, bắt các nước phải cắt đất đểcầu hoà. Không có cớ gì mà cắt đất đó là tự mình phá mình. Mình phángười và mình bị người phá, trong hai điều đó, điều nào là hơn. Theo như ý tôi, chi bằng ước với vua các nước đến họp ở Hằng Thuỷ, cùng nhau ănthề, kết làm anh em; Tần đánh một nước thì năm nước cùng cứu; nếu nướcnào trái lời thề, thì các nước cùng đánh, Tần dẫu cường bạo, khi nào lại dám đem một nước cô thế để đánh, Tần dẫu cường bạo, khi nào lại dám đem một nước cô thê để tranh được thua với cả thiên hạ ?<br>Triệu Túc hầu nói:<br>- Quả nhân tuổi trẻ, nhận việc nước chưa được mấy ngày, chưa hề đượcnghe diệu kế, nay thượng khách muốn họp chư hầu để cự Tần, quả nhân xinmột lòng nghe theo.<br>Rồi giao ngay ấn tướng cho Tô Tần, ban cho một toà nhà lớn, lại cho trăm cỗ xe, nghìn dật hòang kim, trăm đôi bạch bích, gấm vóc nghìn tấm, cửlàm Tung ước trưởng.<br>Tô Tần bèn sai người đem trăm nén vàng sang nước Yên, giả số trăm đồngtiền của người nhà trọ. Tô Tần đang định chọn ngày khởi hành sang nướcHàn, Ngụy, bỗng thấy Triệu Túc hầu cho triệu vào, nói là có việc gấp cần phải thương nghị. Tô Tần vội vàng vào ngay. Túc hầu nói là được tinbiên lại báo tướng quốc nước Tần là Công tôn Diễn đem quân đánh Ngụy,bắt mất viên đại tướng là Long Giả, chém bốn vạn năm nghìm thủ cấp, vuaNgụy phải cắt mười thành Hà Bắc để cầu hoà, Diễn lại muốn dời quân đánhTriệu, biết làm thế nào ? Tần nghe nói giật mình, nghĩ thầm nếu quân Tần đến Triệu, vua Triệu tất nhiên cũng bắt chước Ngụy cầu hoà, như vậy thì kế hợp tung của mình bị thất bại. Trong khi bối rối, liền nghĩ ngay ramột kế, cố làm ra vẻ yên tĩnh, chắp tay thưa rằng:<br>- Tôi chắc quân Tần mỏi mệt, chưa dám đến ngay nước Triệu đâu, vạn nhất có đến, tôi sẽ có kế làm cho phải rút lui ngay.<br>Túc hầu nói:<br>- Tiên sinh hãy tạm ở lại đây, nếu quân Tần không đến, bấy giờ hãy đi!<br>Câu ấy thực hợp ý Tô Tần. Về đến tướng phủ, Tô Tần gọi một tên môn hạ tâm phúc là Tất Thành vào trong nhà kín bảo rằng:<br>- Ta có người bạn học cũ tên là Trương Nghi, quê ở Đại Lương, nay ta cho mày nghìn nén vàng, mày giả làm lái buôn, đổi họ tên gọi là Giả Xánhân, đi ngay sang Ngụy, tìm Trương Nghi. Khi giáp mặt, nên như thế, như thé, nếu đến Triệu, lại nên như thế như thế, mày nên cẩn thận, chớ phụlòng ta.<br>Giả xá nhân vâng mệnh, luôn đêm đi sang Đại Lương.<br>Lại nói Trương Nghi từ khi rời Quỉ Cốc về Ngụy, muốn làm quan nước Ngụykhông được, sau thấy quân Ngụy thua luôn, bèn bỏ Ngụy mà đem vợ con sang nước Sở. Vương quốc Sở là Chiêu Dương lưu làm môn hạ khách. Chiêu Dương đem quân đánh Ngụy, lấy được bảy thành Tương Lăng. Sở Uy vương thưởngcông, ban cho viên ngọc bích của họ Hoà. Sao gọi là ngọc bích của họ Hoà ? Nguyên năm cuối Sở Lệ vương, có người nước Sở là Biện Hoà được viênđá có ngọc ở Kính Sơn, đem dâng Lệ vương. Lệ vương sai người sành ngọcxem, bảo chỉ là hòn đá. Lệ vương giận, cho là Biện Hoà lừa dối, chặtchân bên tả. Đến lúc Sở vương lên ngôi, Biện Hoà lại đem dâng, người xem ngọc bảo là đá, vua giận lại chặt nốt chân bên hữu.<br>Đến khi Sở Văn vương lên ngôi, Biện Hoà lại muốn đem dâng, nhưng hai bên chân đều bị chặt cả, không thể đi đuợc, bèn ôm viên đá ngọc ở trongbọc, lăn khóc ở dưới núi Kinh Sơn, ba ngày ba đêm, khóc hết cả nước mắtrồi máu chảy ra. Có người biết là Biện Hoà, hỏi rằng:<br>- Anh hai lần đem dâng ngọc, hai lần bị chặt chân thì nên thôi, lại còn mong được thưởng hay sao mà khóc lóc như thế ?<br>Hoà nói:<br>- Tôi không phải mong được thưởng, chỉ giận rằng: thực ngọc tốt mà bảolà đá, lòng ngay thẳng mà bảo là lừa dối, phải trái điên đảo, không được rõ rệt ra, cho nên tôi lấy làm đau xót lắm.<br>Sở Văn vương nghe chuyện Biện Hoà thương khóc, bèn lấy viên đá và saithợ ngọc phá ra xem, thì quả được viên ngọc tốt, không có dấu vết gì,nhân chế làm ngọc bích, đặt tên là ngọc bích họ Hoà, và nghĩ thương Biện Hoà, và nghĩ thương Biện Hoà thực có lòng thành, bèn cho Hoà được ănlộc đại phu suốt đời. Ngọc bích ấy là một của qúi vô giá, nay thấy Chiêu Dương có công lao to, cho nên đem ra trọng thưởng. Chiêu Dương mangluôn ở trong mình, chưa hề bỏ ra lúc nào. Một hôm Chiêu Dương ra chơi ởXích Sơn, tân khách theo đi hơn trăm người. Bên dưới Xích Sơn có cái đầm sâu, tương truyền là Khương Thái công ngồi câu cá ở đó; bên đầm có dựng một cái lầu cao. Mọi người ở trên lầu uống rượu làm vui, đến khi đã ngà ngà say, tân khách đều mến vẻ đẹp của viên ngọc bích, nên xin với Chiêu Dương cho mượn xem. Chiêu Dương sai tên đầy tớ giữ kho, mở hòm lấy ramột cái hộp con đựng đồ bảo ngọc, đem đến trước mặt tự tay mở khoá ra,cởi hết ba lần gấm, thì thấy ánh sáng viên ngọc lấp lánh, chiếu vào mặtmọi người. Tân khách chuyền tay nhau cầm xem, ai nấy đều nức nở ngợikhen. Trong lúc mọi người đang xem ngọc, các lính hầu báo dưới đầm cócon cá to nhảy lên, Chiêu Dương chạy ra dựa vào lan can đứng xem, tânkhách cũng đều chạy ra xem, thấy con cá lớn lại nhảy lên, dài hơn mộttrượng, đàn cá con cũng nhảy theo, một lát mây đùn từ phía đông bắc lên, cơn mưa to sắp đến. Chiêu Dương sai thu nhặt đồ đạc đi về, tên đầy tớgiữ kho tìm viên ngọc để cất đi thì không biết đã lọt vào tay ai, tìmthế nào cũng không thấy, làm huyên náo lên một hồi. Chiêu Dương về phủ,môn khách nói:<br>- Trương Nghi là kẻ nghèo xác lại vốn vô hạnh, chắc là nó lấy trộm viên ngọc ấy, chứ không còn ai nữa!<br>Chiêu Dương cũng lấy làm ngờ, sai người bắt Trương Nghi nọc ra đánh rahỏi, bắt phải cung nhận. Trương Nghi thật quả không lấy trộm, nên khôngchịu nhận; Trương Nghi bị đánh đến mấy trăm roi, khắp mình đều bị sưngtím, ngất đi chỉ còn thoi thóp thở. Chiêu Dương thấy Trương Nghi gầnchết, nên phải tha ra. Có người thương Nghi bị đánh oan, vực Nghi vềnhà, vợ Nghi trông thấy, cực lòng chảy nước mắt nói rằng:<br>- Chàng ngày nay bị nhục đều vi đọc sách du thuyết mà nên nổi, nếu cứ yên phận ở nhà làm ruộng, thì khi nào bị cái vạ này!<br>Nghi há mồm bảo vợ nhìn xem và hỏi rằng:<br>- Cái lưỡi ta có còn không ?<br>Vợ cười nói rằng:<br>- Còn.<br>Nghi nói:<br>- lưỡi còn, đó là tiền của, nàng chớ lo phải chịu khốn cùng mãi.<br>Rồi đó Nghi ở nhà yên nghỉ, khi đã khỏi rồi lại trờ về nước Ngụy. Đượcnửa năm, nghe nói Tô Tần du thuyết vua Triệu đã được làm tướng, định sẽđến thăm, bỗng ra cửa, thấy Giả xá nhân đỗ xe ở bên ngoài đang hỏi thăm. Nghi hỏi biết người ấy từ nước Triệu đến, liền hỏi cóc thực Tô Tần đãlàm tướng quốc nước Triệu không. Giả xá nhân hỏi:<br>- Tiên sinh là ai, có phải là bạn cũ của tướng quốc tôi không mà dò hỏi ?<br>Nghi nói là bạn học cũ, Giả xá nhân nói:<br>- Nếu vậy sao ngài không sang Triệu, tướng quốc tôi tất sẽ tiến cử ngài. Tôi nay việc buôn bán đã xong, sắp về Triệu, nếu ngài không chê là kẻhèn mọn, thì xin đi cùng ngài.<br>Trương Nghi vui lòng theo ngay. Khi đã đến bên ngoài châu thành nước Triệu, Giả xá nhân nói:<br>- Nhà tôi ở ngoài châu thành, hiện nay tôi lại có việc bận, xin tạm biệt ngài, các cửa trong thành đều có nhà trọ chứa khách xa, để mấy hôm nữatôi sẽ vào tìm ngài.<br>Trương Nghi từ biệt Giả xá nhân, xuống xe đi vào trong thành, tìm nhàtrọ. Hôm sau đến tướng phủ cầu vào yết kiến Tô Tần, Tần đã dặn sẵn người nhà không được thông báo; đợi mãi đến ngày thứ năm mới đưa danh thiếpvào được. Tần chối là bận việc, đợi ngày khác sẽ tiếp. Nghi lại đợi đếnmấy ngày mà vẫn không được vào, giận quá muốn đi. Chủ trọ giữ lại nóirằng:<br>- Ông đã đưa danh thiếp vào tướng phủ, mà chưa thấy phát lạc ra sao; vạn nhất quan tướng quốc cho đòi, thì tôi biết nói thế nào ? dù một năm hay nửa năm, tôi cũng không dám để ông đi.<br>Trương Nghi buồn quá, hỏi thăm Giả xá nhân ở đâu, thì không ai biết. Lại qua vài ngày, Trương Nghi đưa giấy vào tướng phủ xin từ biệt, Tầntruyền cho hôm sau vào tướng phủ. Tô Tần đã sai bày sẵn nghi vệ, đóngcửa giữa, bảo khách theo cửa bên đi vào. Trương Nghi muốn bước lên thềm, lính hầu ngăn lại nói rằng:<br>- Tướng quốc làm việc quan chưa xong, khách hãy đợi một lát.<br>Nghi bèn đứng ở dưới hiên, ghé mắt trông lên công trường, thấy quanthuộc vào hầu rất đông, rồi lại thấy có nhiều người vào bẩm việc. Giờlâu, mặt trời gần xế bóng, nghe trên công đường có tiếng hỏi:<br>- Khách đâu rồi ?<br>Lính hầu nói:<br>- Tướng quốc cho triệu khách vào.<br>Nghi vuốt áo bước lên thềm, chắc là Tô Tần sẽ chạy ra đón chào, khôngngờ Tần cứ ngồi yên không động. Nghi đành phải nuốt giận tiến lên váichào, Tần đứng dậy sẽ cất tay đáp lại, nói rằng:<br>- Dư Tử bấy lâu vẫn được bình yên đấy chứ ?<br>Nghi tức giận quá, không đáp lại. Lính hầu bẩm dâng cơm trưa, Tần lại nói:<br>- Việc quan bận rộn, phiền Dư Tử phải đợi lâu, sợ đói quá, có bữa cơm xoàng, mời Dư Tử hãy tạm ăn, rồi sẽ nói chuyện.<br>Lính hầu đặt ghế cho Nghi ngồi ở dưới công đường. Tần thì ngồi ăn ởtrên, cao lương mĩ vị bày đầy trên án; còn mâm cơm của Nghi thì chỉ cómột đĩa thịt, một đĩa rau và lưng cơm hẩm hút mà thôi. Nghi đã toankhông ăn, nhưng bụng đói quá, vả còn thiếu tiền cơm ở ngòai nhà trọ rấtnhiều, đành phải ngậm sầu nuốt tủi, cầm đũa mà ăn. Lại trông lên thấymâm cơm Tô Tần thừa mứa không hết, Tô Tần đem ban cho các lính hầu, màmâm cơm của mình thì ăn không được đủ, trong lòng vừa thẹn vừa giận. Ănxong, Tần lại truyền mời khách lên công đường. Nghi đi lên thấy Tần vẫncứ ngồi trên cao không đứng dậy, giận quá không nhịn được nữa, tiến lênmấy bước, mắng rằng:<br>- Qúi Tử! ta tưởng ngươi không quên tình cố cựu, nên đến thăm ngươi, ngờ đâu ngươi lại làm nhục ta đến thế này, còn gì là tình đồng học nữa ?<br>Tô Tần thong thả đáp rằng:<br>- Cứ như cái tài của Dư Tử, tưởng rằng sẽ khá trước ta, không ngờ ngàynay Dư Tử lại cùng khố như thế! ta há không thể tiến cử nhà ngươi vớiTriệu hầu, để nhà ngươi được giàu sang, nhưng sợ nhà ngươi trí suy tàinhụt, không làm gì được, lại để lụy cho người tiến cử thôi.<br>Trương Nghi nói:<br>- Đại trượng phu có thể tự làm nên phú qúi, há cứ phải nhờ nhà ngươi tiến cử ư ?<br>Tần nói:<br>- Nhà ngươi đã có thể tự làm nên phú qúi, sao lại còn đến yết kiến ta ?Nghĩ chút tình đồng học, ta giúp mười lạng vàng, nhà ngươi đi đâu thìđi.<br>Nói rồi sai tả hữu đem vàng trao cho Nghi, Nghi đang tức giận, vứt bỏvàng xuống đất, hằm hằm đi ra, Tần cũng không giữ lại. Nghi về đến nhàtrọ, thấy đồ đạc của mình đều đã bị đem ra bên ngoài; hỏi làm sao, chủtrọ nói:<br>- Hôm nay túc hạ đuợc vào yết kiến tướng quốc, tất nhiên tướng quốc sẽmời túc hạ đến ở quán xá và cung ứng cơm nước, cho nên tôi mang sẵn rađấy.<br>Trương Nghi lắc đầu, miệng chỉ nói: \"Đáng giận! đáng giận\", rồi trút bỏ áo giày, giao trả chủ trọ. Chủ trọ nói:<br>- Có lẽ không phải quan tướng quốc là bạn đồng học của túc hạ, túc hạ nhận nhầm không ?<br>Nghi kéo chủ trọ lại gần, đem cái tình kết giao ngày trước và sự bạc đãi ngày nay, nói hết một lượt cho nghe.<br>Chủ trọ nói:<br>- Tướng quốc dẫu kiêu ngao, nhưng vị tôn quyền trọng, theo lễ tất phảithế. Người cho túc hạ mười lạng vàng, kể cũng hậu lắm, giá túc hạ cứlấy, để trả tiền cơm, còn thừa để làm tiền ăn đường mà trở về nhà thìcũng phải lắm, cớ sao lại vứt trả.<br>Nghi nói:<br>- Tôi trong lúc tức giận, quăng trả xuống đất, nay trong tay chẳng có một đồng thì biết làm thế nào ?<br>Trương Nghi đang phàn nàn thì thấy Giả xá nhân đi vào, cúi chào và nói:<br>- Mấy hôm nay tôi không đến hầu tiên sinh được, chẳng biết tiên sinh đã vào chào Tô tướng quốc chưa ?<br>Câu hỏi ấy lại khêu lòng tức giận của Trương Nghi, Trương Nghi đập tay xuống bàn mà mắng rằng:<br>- Cái thằng vô tình vô nghĩa ấy còn nói đến làm gì nữa!<br>Giả xá nhân nói:<br>- Tiên sinh không nên vì giận mà nói quá lời như vậy!<br>Chủ trọ liền đem việc Trương Nghi vào yết kiến Tô Tẫn như thế nào kể rõ cho họ Giả nghe và nói:<br>- Nay tiên sinh không có gì để trả tiên cơm của tôi, muốn về lại không có tiền ăn đường, như vậy có buồn không ?<br>Giả xá nhân nói:<br>- Trước kia là vì tôi khuyên tiên sinh đến đây, không ngờ tiên sinh bịnhục như thế, đó thực là vì tôi mà lụy đến tiên sinh. Vậy tôi xin trả số tiền cơm chịu cho tiên sinh và biện xe ngựa để đưa tiên sinh về Ngụy,chẳng hay tiên sinh nghĩ thế nào ?<br>Nghi nói:<br>- Tôi cũng chẳng còn mặt nào trở về Ngụy nữa, muốn đi sang Tần chơi một phen, nhưng bực không có tiền hành lý.<br>Giả xá nhân nói:<br>- Tiên sinh muốn sang Tần, hay ở đó cũng có một người bạn đồng học nào chăng ?<br>Nghi nói:<br>- Không, trong bảy nước ngày nay, thì nước Tần là mạnh nhất, sức nướcTần có thể đánh được nước Triệu; tôi sang Tần, nếu được dùng ra, có thểbáo được cái thù Tô Tần.<br>Giả xá nhân nói:<br>- Tiên sinh nếu đi sang nước khác thì tôi không dám đi theo, nhưng đisang Tần, thì tôi cũng đang muốn sang đó thăm người bà con, vậy xin lạicùng đi cho có bạn, há chẳng hay lắm ru ?<br>Nghi mừng quá, nói:<br>- Thế gian có người cao nghĩa như ngài, đủ khiến cho Tô Tần phải xấu hổ mà chết!<br>Trương Nghi bèn cùng Giả xá nhân kết làm anh em, Giả xá nhân trả tiềncơm cho Nghi rồi cùng lên xe đi sang Tần. Dọc đường lại may áo quần choNghi và thuê đầy tớ hầu hạ, phàm Nghi cần đến thứ gì đều sắm cho ngay,không hề tiếc. Khi sang đến Tần, lại bỏ ra nhiều vàng lụa đút các ngườitả hữu Huệ Văn vương, để mua chuộc tiếng khen cho Nghi. Bấy giờ Huệ Vănvương đang hối về việc không dùng Tô Tần, nghe lời tả hữu tiến cử, liềncho đòi Nghi vào yết kiến, cho làm khách khanh, cùng bàn về việc chưhầu. Giả xá nhân liền từ biệt ra đi. Nghi chảy nước mắt nói:<br>- Trước đây tôi bị khốn ách quá, nhờ có anh giúp sức mới được hiển đạt ở nước Tần này, còn đang mong báo lại ơn sâu, sao anh đã vội đi như thế ?<br>Giả xá nhân nói:<br>- Không phải tôi có thể biết được ngài, biết ngài chính là Tô tướng quốc đấy.<br>Nghi kinh ngạc hồi lâu nói rằng:<br>- Anh đem tiền của giúp tôi, sao lại nói là Tô tướng quốc ?<br>Giả xá nhân nói:<br>- Tô tướng quốc đang xướng lên thuyết \"hợp tung\", lo Tần đánh Triệu thìhỏng mất việc ấy, bèn nghĩ kiếm một người có thể cầm được quyền bính ởTần, nhưng ngoài ngài ra thì không có ai làm được việc ấy, nên sai tôigiả làm lái buôn, mời ngài sang Triệu, lại sợ ngài mới đuợc thành tựunhỏ mà đã yên phận cho nên cố ý bạc đãi ngài khiến ngài phải tức giận.Quả nhiên ngài nẩy cái ý đi sang Tần; tướng quóc lại đưa nhiều vàng bạccho tôi, dặn tôi để ngài được tha hồ tiêu dùng, cốt làm sao cho ngàiphải cầm đuợc quyền bính nước Tần mới thôi. Nay ngài đã đắc dụng ở Tầnrồi, tôi phải về ngay để báo cho Tô tướng quốc biết.<br>Trương Nghi than rằng:<br>- Thế là ta bấy lâu ở trong cái thuật của Qúi Tử mà không biết, ta thựckhông bằng Qúi Tử nhiều lắm, phièn ngươi cảm ơn Quí Tử giúp, nói là suốt đời Quí Tử, ta không dám nói đến hai chữ \"đánh Triệu\" để báo lại cái ân sâu Qúi Tử đã gây dựng cho ta.<br>Giả xá nhân về báo Tô Tần, Tần vào tâu ngay với Triệu Túc hầu rằng:<br>- Quả nhiên nước Tần không dám ra quân nữa!<br>Rồi đó đi sang Hàn, vào yết kiến Tuyên Huệ công, nói rằng:<br>- Nước Hàn rộng hơn chín trăm dặm, có vài mươi vạn quân, những cung mạnh nỏ cứng ở trong thiên hạ, đều ở nước Hàn mà ra cả. Nay đại vương thờTần, Tần tất đòi cắt đất làm tin, sang năm sẽ lại đòi nữa, đất cát củaHàn có hạn mà lòng tham của Tần vô cùng; hai ba lần Hàn phải cắt đất thì đất Hàn hết mất. Tục ngữ có nói:\"thà làm đầu gà, chớ làm đuôi trâu\",đại vương có đức hiền, lại có quân mạnh, mà chịu cái tiếng đuôi trâu,tôi lấy làm xấu hổ lắm.<br>Tuyên Huệ công nói:<br>- Quả nhân xin đem cả nước mà nghe lời dạy của tiên sinh, theo như ước của vua Triệu đã định.<br>Rồi cũng tặng Tô Tần trăm dật hoàng kim, Tô Tần lại lần lượt đi đến cácnước Ngụy, Sở, Tề, đến nước nào cũng nói rõ các lẽ lợi hại của nước ấy,kết cục bảo nên cùng liên hợp cho mạnh sức để chống lại nước Tần. Vuanước nào cũng lấy làm phải và xin theo như kế \"hợp tung\" của Tô Tần. Tần liền về báo với Triệu Túc hầu. Khi Tần đi qua Lạc Dương, các nước đềusai sứ đi tiễn, nghi trượng cờ quạt, tiền hô hậu ủng, xe ngựa và xe chởđồ nặng liên tiế đến hai mươi dặm không hết, uy nghi không khác gì đấngvương giả; đi dọc đường, các quan viên đều ra lạy chào. Chu Hiến vươngnghe Tô Tần sắp đến, sai người quét dọn đường xá sạch sẽ và bày cungtrướng ở ngoài châu thành để đón. Bà mẹ già của Tần đều nghiêng mắtkhông dám trông lên, phủ phục cả ở ngoài bãi để đón. Tô Tần ngồi ở trong xe, hỏi chị dâu rằng:<br>- Trước kia chị không nấu cơm cho tôi ăn, sao ngày nay lại cung kính quá như thế ?<br>Người chị dâu nói:<br>- Tôi thấy Qúi Tử ngày nay ngôi cao và tiền nhiều, nên tôi kính sợ.<br>Tô Tần ngậm ngùi than rằng:<br>- \"Tình đời xem ấm lạnh giá người thành thấp cao\", ta ngày nay mới biết sự giàu sang là cần phải có lắm!<br>Rồi sai lấy xe chở các người thân thuộc cùng về làng cũ, làm một toà nhà lớn, hợp cả họ lại cùng ở, chia nghìn vàng cấp cho các người họ hàng.Em trai Tần là Đại, Lệ hâm mộ sự giàu sang của anh, cũng học sác Âm phùvà thuật du thuyết. Tần ở nhà mấy hôm, rồi lại lên xe sang Triệu, vuaTriệu phong làm Võ An quân, sai sứ đi ước với vua năm nước Tề, Sở, Ngụy, Hàn, Yên, đều đến họp ở Hằng Thủy, Tô Tần cùng vua Triệu đến đó trước,đắp đàn đặt vị thứ để đợi chư hầu. Đến kỳ, vua các nước đều lần lượtđến, chiếu vị thứ đứng xếp hàng ở trên đàn, Tô Tần ở dưới thềm bước lên, khải cáo với sáu vua rằng:<br>- Các ngài đều là nước lớn ở Sơn Đông, vị đến tước vương, đất rộng quânnhiều, đều đủ tự mình xưng hùng cả. Nước Tần là một tên phu chăn ngựacậy mạnh mà lấn hiếp các nước, vậy các ngài có cúi đầu mà thờ Tần đượckhông ?<br>Chư hầu đều nói:<br>- Không chịu thờ Tần, xin theo lời dạy của tiên sinh.<br>Tô Tần nói:<br>- Cái kế \"hợp tung\" chống Tần trước đây tôi đã tỏ bày với các quân hầurồi, ngày nay các quân hầu nên cùng quyệt máu ăn thề kết làm anh em,điều cần nhất là phải cứu nhau trong lúc hoạn nạn.<br>Sáu vua đều chắp tay nói rằng:<br>- Xin vâng theo lời dạy!<br>Tần bèn bưng cái mâm mời sáu vua lần lượt quyệ máu, bái cáo trời đất vàtổ tôn sáu nước, một nước trái thề, năm nước cùng đánh, viết lời thề làm sáu bản, mỗi nước giữ một bản, rồi cùng dự tiệc yến. Vua Triệu nói làTô Tần đã có công định đại kế giữ yên sáu nước, nên phong cho tước cao,khiến có thể qua lại cả sáu nước, để giữ bền điều ước \"hợp tung\". Vuasáu nước đều cho là phải, rồi các vua họp phong Tô Tần làm \"tung ướctrưởng\", kiêm đeo ấn tướng sáu nước, bài vàng, guơm báu, thống hạt thầndân sáu nước. Mỗi vua lại ban cho Tô Tần trăm dật hoàng kim, mười cỗngựa tốt, Tô Tần tạ ân, các vua đều về nước, còn Tô Tần lại theo Túc hầu về nước Triệu."}