{"title":"Chương 91: Nhường ngôi báu, yên khoái hại mình dâng đất dối, trương nghi lừa sở","content":"Lại nói Tô Tần đã liên hợp được sáu nước, bèn sai viết một bản tung ướcbỏ vào cửa quan nước Tần, viên quan lại đưa về trìh Huệ Văn vương, HuệVăn vương cả sợ, hỏi tướng quốc Công tôn Diễn rằng:<br>- Nếu sáu nước hợp một, thì quả nhân không còn mong gì tiến thủ nữa! tất phải nghĩ kế phá cái tung ước ấy, mới có thể mưu đồ việc lớn được!<br>Công tôn Diễn nói:<br>- Đứng đầu tung ước là nước Triệu. Đại vương nên đem quân đánh Triệu,xem nước nào cứu nước Triệu trước, ta lập tức dời quân đi đánh nước ấy,như vậy thì chư hầu đều sợ mà tung ước phải vỡ ngay.<br>Bấy giờ Trương Nghi cũng ngồi đó, ý muốn gạt việc đánh Triệu ra để báo ơn Tô Tần, bèn nói rằng:<br>- Sáu nước mới hợp, cái thế chưa thể làm vỡ ngay được. Nếu Tần đánhTriệu thì năm nước kia sẽ đem tinh binh để trợ chiến, quân Tần lo chốnglại còn chưa nổi, lại còn hòng dời đi đánh nước nào nữa ? Ở ngay cạnhnước Tần là nước Ngụy, mà ở xa mãi phía bắc là nước Yên, nếu đại vươngsai sứ đem nhiều tiền của đút lót cầu thân với Ngụy, làm cho các nướcsinh lòng ngờ nhau, lại cùng thái tử nước Yên kết hôn, như thế thì rồiđây tung ước tất phải tự giải vậy.<br>Huệ Văn vương lấy làm phải, bèn hứa trả lại nước Ngụy bảy thành, để cầuhoà. Ngụy cũng sai người đến đáp lễ Tần, lại đem con gái gả cho thái tửnước Tần. Triệu vương nghe tin, đòi Tô Tần vào trách rằng:<br>- Nhà ngươi xướng ra việc hợp tung, sáu nước hoà thuận cùng nhau chốngTần, nay chưa được hơn một năm mà hai nuớc Yên, Ngụy đều đã thông Tần,coi vậy đủ biết tung ước là không đủ cậy. Nếu quân Tần bỗng đến đánhTriệu, thì còn mong gì hai nước ấy đến cứu nữa ?<br>Tô Tần sợ hãi tạ rằng:<br>- Tôi xin vì đại vương sang sứ nước Yên, rồi sau sẽ có cách bảo lại nước Ngụy.<br>Tần bèn bỏ Triệu sang Yên. Địch vương nước Yên cho Tần làm tướng quốc.Bấy giờ Địch vương mới lên ngôi, Tề Tuyên vương nhân lúc có tang đemquân đến đánh, lấy mất mười thành của Yên, Địch vương bảo Tô Tần rằng:<br>- Trước đây tiên quân đem cả nước mà gửi cả vào lời nói của tiên sinh để sáu nước hoà thân với nhau. Nay tiên quân chết chưa héo cỏ, mà quân Tềđã đến đánh lấy mười thành, thế thì còn coi lời thề ở Hằng Thuỷ ra gìnữa!<br>Tô Tần nói:<br>- Tôi xin vì đại vương sang nước Tề, khiến họ phải trả lại mười thành cho nước Yên.<br>Địch vương bằng lòng, Tô Tần liền đi sang Tề, nói với Tuyên vương rằng:<br>- Vua Yên là đồng minh của đại vương, mà cũng là con rể yêu của vua Tần. Đại vương lấy được mười thành của Yên thì lấy làm lợi, nhưng rút cụckhông những Yên oán Tề mà Tần cũng oán Tề nữa. Được mười thành mà chuốclấy hai cái oán, không phải là kế hay. Nay đại vương nên theo kế củatôi, trả lại nước Yên mười thành, mà kết thân với hai nước Yên, Tần, khi Tề đã có hai nước ấy làm vây cánh, thì đứng ra mà hiệu triệu thiên hạ,tửơng chẳng khó gì.<br>Tuyên vương nghe lời, đem mười thành trả Yên. Bà mẹ Địch vương là Vănphu nhân vốn mến tài Tô Tần, sai tả hữu đòi Tần vào cung, nhân đó tưthông với Tần. Địch vương biết mà không nói. Tần sợ, bèn kết thân vớitướng quốc Yên là Tử Chi và làm thông gia với nhau, lại khiến hai em làTô Đại, Tô Lệ cùng Tử Chi kết làm anh em, muốn để giữ mình, Văn phu nhân năng triệu Tô Tần vào cung, Tần càng sợ không dám vào, bèn nói với Địch vương rằng:<br>- Cái thế Yên Tề thế nào rồi cũng đến nuốt nhau. Tôi xin vì đại vương sang phản gián ở Tề.<br>Địch vương hỏi phản gián thế nào, Tô Tần nói:<br>- Tôi giả làm mắc tội ở Yên mà chạy sang Tề, vua Tề tất trọng dụng tôi,tôi nhân đó mà làm cho nền chính trị nước Tề phải hỏng, để làm lợi choYên.<br>Địch vương bằng lòng, bèn thu lại tướng ấn của Tô Tần, Tần bèn chạy sang Tề, Tề Tuyên vương liền cho làm khách khanh. Tần nhân đó mà dẫn dụTuyên vương vào những thú vui săn bắn múa hát; Tuyên vương hám của thìTần xui đánh thuế nặng; Tuyên vương mê đắm sắc đẹp, thì Tần bày vẽ cáchthức khéo léo để tuyển nhiều con gái vào cung, mục đích là làm cho Tềloạn, để nước Yên thừa cơ đánh Tề. Thế mà Tuyên vương không hề tỉnh ngộ. Tướng quốc Điền Anh và khách khanh là Mạnh Kha hết sức can ngăn, Tuyênvương đều không nghe. Tuyên vương mất, con là Mân vương nối ngôi, lúcđầu cũng biết chăm nom quốc chính, lấy con gái nước Tần là chính hậu,phong Điền Anh làm tiết công, Tô Tần vẫn được làm khách khanh như cũ.<br>Lại nói Trương Nghi nghe tin Tô Tần bỏ nước Triệu, biết là \"tung ước\"sắp tan, bèn không cho nước Ngụy bảy ấp Tương Lăng nữa. Ngụy Tương vương giận, sai người đến Tần đòi đất. Tần Huệ vương cử công tử Hoa làm đạitướng, Trương Nghi làm phó, đem quân đánh Ngụy, hạ được thành Bồ Dương.Nghi xin với vua Tần đem Bồ Dương trả cho Ngụy, lại sai công tử Do sanglàm con tin ở Ngụy, cùng Ngụy kết thân. Trương Nghi đưa công tử Do sangtận nơi, vua Ngụy cảm lòng tốt của vua Tần, Trương Nghi thừa cơ nóirằng:<br>- Vua Tần đãi nước Ngụy rất hậu, được đất không lấy, lại gửi con tin.Nếu đại vương tạ ơn Tần bằng đất đai thì Tần có hậu tình với đại vương.Tần, Ngụy hợp binh để mưu chư hầu, đại vương sẽ lấy đều ở nước khác cònnhiều gấp mười cái phần đất phải dâng ngày nay.<br>Vua Ngụy tin lời, bèn dâng đất Thiếu Lương để tạ Tần, lại không dám nhận con tin. Vua Tần bằng lòng lắm, bèn bãi Công tôn Diễn, dùng Trương Nghi làm tướng. Bấy giờ Uy vương nước Sở đã mất, con là Hùng Hòe nối ngôi,ấy là Hoài vương. Trương Nghi bèn sai người đưa thư cho Hoài vương xincho đón vợ con sang Tần và nói đến cái oan của Nghi bị ngờ là lấy trộmngọc bích ngày trước. Hoài vương trách Chiêu Dương rằng:<br>- Trương Nghi là hiền sĩ, sao trước kia nhà ngươi không tiến cử với tiên quân lại hiếp bách khiến hắn phải bỏ Sở sang Tần ?<br>Chiêu Dương không nói gì, nghĩ thẹn quá, về nhà phát bệnh mà chết. Hoàivương sợ Trương Nghi giúp Tần để thôn tính các nước, thì lại muốn dùngcái ước \"hợp tung\" của Tô Tần để liên kết chư hầu, nhưng Tô Tần đã bịtội ở Yên, bỏ Yên chạy sang Tề rồi. Trương Nghi bèn xin vua Tần cho từchức tướng quốc để đi sang Ngụy. Huệ Văng vương hỏi:<br>- Khanh bỏ Tần sang Ngụy là cớ gì ?<br>Nghi nói:<br><br>- sáu nước mà còn say đắm cái thuyết của Tô Tần, thì \"tung ước\" chưa cóthể phá ngay được. Tôi nếu đuợc cầm quyền ở Ngụy thì sẽ khiến nước Ngụyphải thần phục nước Tần trước, để làm gương cho chư hầu.<br>Huệ Văn vương bằng lòng. Nghi liền đi sang Nguỵ, quả nhiên Nguỵ Tươngvương dùng Nghi làm tướng quốc, Nghi nhân dịp này tỏ các điều lợi hại,bảo Ngụy cần phải thần phục Tần mới được yên. Vua Ngụy chưa định kế rasao Nghi ngầm sai người xui Tần đánh Ngụy! quân Tần đại thắng, lấy đượcKhúc Ốc. Tương vương nổi giận, càng không chịu phục Tần, lại dùng kế\"hợp tung\", cử Sở Hoài vương làm \"tung ước trưởng\", vì thế Tô Tần lạicàng được trọng dụng ở Tề. Bấy giờ tướng quốc nước Tề là Điền Anh đãmất, con là Điền Văn nối làm tiết công, gọi là Mạnh Thường quân. ĐiềnAnh có hơn bốn mươi người con trai, Điền Văn là con một người tiệnthiếp, vì sinh vào ngày mùng năm tháng năm, nên khi mới sinh, Điền Anhbảo người thiếp bỏ đi chớ nuôi, người thiếp không nỡ bỏ, đem nuôi giấumột chỗ. Khi Văn lên năm tuổi, người thiếp mới dẫn đến yết kiến ĐiềnAnh.Anh giận là dám trái lệnh, Văn dập đầu nói rằng:<br>- Vì cớ gì mà cha lại nỡ lòng bỏ con ?<br>Anh nói:<br>- Người đời vẫn nói mùng năm tháng năm là ngày hung, ai sinh con vàongày ấy khi lớn lên nó cao bằng cái cổng, sẽ bất lợi cho cha mẹ.<br>Văn thưa rằng:<br>- Người ta sinh ra là thụ mệnh ở trời, nào phải thụ mệnh ở cái cổng ?nếu quả là thụ mệnh ở cái cổng, thì sao không xây thêm cho nó cao lên ?<br>Điền Anh không biết nói thế nào nữa, nhưng nghĩ thầm cho là một đứa trẻkhác thường. Đến khi Văn lên mười tuổi, đã biết tiếp ứng tân khách. Tânkhách đều thích chơi với Văn. Sứ giả các nước đến Tề, nghe tiếng Văn đều đến yết kiến; Điền Anh biết cái tài của Văn, lập làm đích tử, được nốitước tiết công, gọi là Mạnh Thường quân. Mạnh Thường quân đã nối tước,xây quán xá lớn để chứa kẻ sĩ trong thiên hạ, phàm người nào đến, khônghỏi hiền ngu, đều thu dụng cả. Mạnh Thường quân dẫu là bậc đại quý,nhưng ăn uống cũng như khách cả. Một hôm Mạnh Thường quân đãi khách ănđêm, có người che ánh lửa sáng, khách ngỡ là cơm có hai hạng, ném đũaxin đi. Điền Văn tự đứng dậy đem cơm so sánh, quả nhiên thấy như nhau.Người khách than rằng:<br>- Mạnh Thường quân đãi khách như thế mà ta quá đem lòng ngờ, thực là tiểu nhân, còn mặt nào mà ở nhà ông ấy nữa!<br>Nói xong tự đâm cổ mà chết, Mạnh Thường quân thương khóc thảm thiết, các khách thấy đều cảm động, theo về càng ngày càng nhiều, số khách ăntrong nhà có đến vài nghìn người. Chư hầu nghe Mạnh Thường quân là người hiền và có nhiều tân khách, đều tôn trọng nước Tề, bảo nhau không dámđến lấn đất.<br>Lại nói Trương Nghi làm tướng nước Ngụy ba năm, Tương vương mất, con làAi vương nối ngôi, Sở Hoài vương sai sứ đến điếu tang và trưng binh đánh Tần, Ai vương bằng lòng cho. Vua Hàn, vua Triệu, vua Yên cũng đều vuilòng họp quân đánh Tần. Sứ giả nước Sở đến Tề, Mân vương họp quần thầnlại để hỏi kế. Nhiều người nói: \"Tần với Tề có cái tình thân cậu cháu,chưa có điều gì hiềm thù thì không nên đánh\". Nhưng Tô Tần chủ trương\"hợp tung\" nói quyết là nên đánh, chỉ có Mạnh Thường quân cho là đánh và không đánh đều không nên cả, vì đánh thì kết thù với Tần, mà không đánh thì mang oán với năm nước, chi bằng cứ ra quân mà đi chậm, quân đã rathì năm nước không nghi mình, đi chậm thì có thể trông ngóng tình thế mà tiến hoặc lui.<br>Mân vương cho là phải, bèn sai ngay Mạnh Thường quân đem hai vạn quânđi. Quân đi đến giữa đường, lần chần không đi. Bốn vua Hàn, Triệu, Ngụy, Yên cùng Sở Hoài vương họp quân ở ngoài cửa Hàm Cốc, định ngày tiếnquân, vua Sở dẫu làm \"tung ước trưởng\", nhưng bốn vua kia đều tự chỉ huy lấy quân của mình, không thống nhất với nhau. Chủ tướng nước Tần là VuLí mở toang cửa thành, bày trận khiêu chiến. Vua năm nước đều đùn nhau,không ai dám ra trước. Cầm cự với nhau được vài ngày, Vu Lí Tật dùng kếtuyệt đường lương quân Sở; quân Sở thiếu ăn đều nhốn nháo cả lên. Vu LíTật thừa cơ đánh úp, quân Sở thua chạy, bốn nước kia cũng kéo quân về.Mạnh Thường quân chưa đi đến cõi nước Tần mà quân năm nước đã rút hếtrồi, đó là diệu kế của Mạnh Thường quân. Mạnh Thường quân về Tề, Mânvương phàn nàn suýt nghe lầm kế của Tô Tần, bèn cho Mạnh Thường quântrăm cân hoàng kim, chi thêm về việc nuôi khách ăn, lại đem lòng yêutrọng. Tô Tần tự thấy xấu hổ không bằng Mạnh Thường quân. Từ đời TềTuyên vương, Tô Tần được trọng dụng, nên bọn tả hữu qúy khách có nhiềungười ghen ghét; đến đời Mân vương, vẫn tin yêu Tần. Nhưng từ lúc Mânvương không nghe kế của Tần mà nghe kế của Mạnh Thường quân đã có lòngghét Tần, bèn mộ tráng sĩ giắt đồ nhọn sắc lẻn vào đâm Tô Tần ở trongtriều. Tô Tần bị đâm thủng bụng, lấy tay bịt lại chạy kêu với Mân vuong. Mân vương sai bắt hung thủ, nhưng hung thủ đã chạy thoát. Tô Tần nói:<br>- Sau khi hạ thần đã chết, xin đại vương chém đầu hạ thần, mà cho ngườirao lên ở ngoài chợ rằng Tô Tần vì nước Yên đến làm phải gián ở Tề, naymay đã giết chết được Tô Tần rồi, có người nào biết được việc kín của Tô Tần đến tố cáo, sẽ thưởng cho nghìn vàng, như vậy thì có thể bắt đượchung thủ.<br>Nói xong, rút mũi nhọn ở trong bụng ra, máu chảy đầy đất mà chết. Mânvương theo lời Tô Tần chém đầu Tô Tần đem hiệu lệnh ở trong chợ, bỗng có người đi qua dưới cái đầu, thấy có treo thưởng, liền khoe với mọi người rằng:<br>- Kẻ giết Tô Tần tức là tôi đây!<br>Thị lại liền bắt trói lại, dẫn vào nộp Mân vương, vua sai đem tra tấn,quả nhiên ra được người chủ mưu, trị tội tru diệt mất vài nhà. Sau khiTô Tần đã chết, tân khách dần dần biết cái mưu của Tần, nói Tần vì Yênmà sang làm quan ở Tề, Mân vương mới biết Tần là người lừa dối, từ đósinh lòng thù Yên, muốn sai Mạnh Thường quân đem quân đánh Yên. Tô Đạibảo vua Yên nộp con tin để hoà với Tề, vua Yên nghe lời và sai Tô Lệ đem con tin sang yết kiến Mân vương, Mân vương vẫn căm giận Tô Tần, muốngiam Tô Lệ, Lệ kêu lên rằng:<br>- Vua Yên muốn theo Tần, anh em tôi hết sức bày tỏ đức tốt của đạivương, nói theo Tần không bằng theo Tề, nên mới sai tôi nộp con tin đểcầu hoà, sao đại vương lại ngờ bụng người chết mà bắt tội người sống ?<br>Mân vương bằng lòng, bèn hậu đãi Tô Lệ. Lệ bèn ở lại nước Tề làm đại phu, còn Tô Đại thì vẫn còn làm quan ở nước Yên.<br>Lại nói Trương Nghi thấy sáu nước đánh Tần không thành công, trong lòngmừng thầm, đến khi nghe tin Tô Tần chết thì cả mừng mà nói rằng:<br>- Ngày nay mới là lúc ta được thi thố hết tài trí của ta!<br>Bèn nói với Ngụy Ai vương rằng:<br>- Mạnh như nước Tần thì chưa có thừa sức mà chống được với sáu nước, như vậy càng rõ cái lẽ không thể chống nhau với Tần được. Xướng ra cái nghị \"hợp tung\" là Tô Tần, mà Tần không giữ toàn được thân mình, phương chicòn giữ được nước cho người ư ? Anh em ruột mà cũng còn có lúc vì tiềntài mà tranh giành nhau, phương chi là nước nọ với nước kia ? Đại vươngcòn tin cái thuyết của Tô Tần mà không chịu theo nước Tần, nếu trong các nước có một nước nào theo Tần trước, hợp binh đánh Ngụy, thì Ngụy đếnnguy mất!<br>Ai vương nói:<br>- Quả nhân muốn nghe lời tướng quốc mà theo Tần, chỉ sợ Tần cự không nhận, thì biết làm thế nào ?<br>Nghi nói:<br>- Tôi xin vì đại vương tạ tội với Tần để kết tình giao hảo của hai nước.<br>Ai vương liền sai Nghi sang Tần cầu hoà. Từ đó Tần Ngụy đi lại với nhau, Trương Nghi lại lưu ở Tần làm tướng quốc.<br>Lại nói tướng quốc nước Yên là Tử Chi, mình dài tám thước, lưng to mườiôm, thân thể béo nặng, mặt rộng mồm vuông, tay với bắt được chim bay,chân ruổi theo kịp ngựa chạy, từ đời Địch vương đã cầm quyền chính, đếnkhi vua mới là Khóai lên ngôi, say đắm tửu sắc, chỉ ham vui chơi, khôngtrông nom việc nươc, Tử Chi có ý muốn cướp ngôi nước Yên. Tô Đại, Tô Lệchơi thân với Tử Chi, mỗi khi đổi các sứ chư hầu, thường ngợi khen TửChi là người hiền tài. Yên vương Khoái sai Tô Đại sang Tề hỏi thăm contin, việc xong trở về. Khoái hỏi:<br>- Nghe nói nước Tề có Mạnh Thường quân là bậc đại hiền trong thiên hạ,vua Tề có người tôi hiền ấy, có thể làm bá chủ thiên hạ được chăng ?<br>Đại nói là không thể được. Khoái hỏi vì cới gì, Đại nói:<br>- Vua Tề biết Mạnh Thường quân là người hiền mà dùng không chuyên, thì khi nào làm nên bá chủ được!<br>Khoái nói:<br>- Quả nhân không đuợc Mạnh Thường quân làm tôi đó thôi, nếu được thì khó gì mà chẳng chuyên dùng.<br>Tô Đại nói:<br>- Nay tướng quốc Tử Chi thông hiểu chính sự, tức là Mạnh Thường quân ở Yên đó!<br>Khoái bèn cho Tử Chi được chuyên quyết việc nước. Bỗng một hôm, Khoái hỏi đại phu là Lộc Mao Thọ rằng:<br>- Các vị nhân quân ngày xưa có nhiều, tại sao người ta lại chỉ khen có một mình Nghiêu, Thuấn ?<br>Lộc Mao Thọ cũng là cánh Tử Chi, bèn thưa rằng:<br>- Nghiêu, Thuấn mà được người ta khen là thánh, là vì Nghiêu biết nhường thiên hạ cho Thuấn, Thuấn biết nhường thiên hạ cho Vũ đó!<br>Khoái nói:<br>- Sao Vũ lại truyền thiên hạ cho con ?<br>Lộc Mao Thọ nói:<br>- Vũ cũng đã nhường thiên hạ cho Ích, nhưng chỉ mới khiến Ích thay mìnhtrông nom việc chính, mà chưa kịp bỏ thái tử, cho nên sau khi Vũ mất,thái tử Khải liền cướp thiên hạ của Ích, vì vậy đến nay người ta bảo làVũ đức kém, không bằng Nghiêu, Thuấn.<br>Khóai nói:<br>- Nay quả nhân muốn đem nước nhường cho Tử Chi, việc ấy có làm được không ?<br>Lộc Mao Thọ nói:<br>- Nhà vua làm được như thế, thì cũng chẳng khác gì Nghiêu, Thuấn vậy.<br>Khoái bèn họp cả quần thần, bỏ thái tử Bình mà truyền ngôi cho Tử Chi.Tử Chi giả cách từ chối hai ba lầnn rồi sau mới nhận, rồi làm lễ tế trời đất, đội mũ miện, mặc áo cổn, cầm ngọc khuê, ngoảnh mặt về phương nammà xưng vương, không hề có chút ngượng nghịu, Khoái thì về phương bắcchịu đứng vào hàng bày tôi, dọn ra ở một cung riêng. Tô Đại, Lộc Mao Thọ đều được làm chức thượng khanh. Tướng quân Thị Bị trong lòng tức giậnquá, bèn đem quân bản bộ đến đánh Tử Chi, dân chúng cũng nhiều ngườitheo, hai bên đánh nhau luôn mười ngày, giết hại vài vạn người, cuốicùng Thị Bị thua, bị Tử Chi giết chết. Lộc Mao Thọ nói với Tử Chi rằng:<br>- Thị Bị sở dĩ làm loạn, là vì có thái tử Bình ở đó.<br>Tử Chi muốn bắt thái tử Bình. Thái phó Quách Ngỗi cùng Bình cải tranglàm dân thường, cùng nhau trốn đến núi Vô Chung lánh nạn. Em Bình làcông tử Chức thì chạy sang Hàn. Người trong nước ai nấy đều oán giận.Mân vương nước Tề nghe nước Yên có loạn, sai Khuông Chương mang mười vạn quân đến đánh, người nước Yên vì căm giận Tử Chi qúa, nên đều mang giỏcơm bầu nước đi đón quân Tề, không người nào cầm khí giới chống lại.Khuông Chương kéo thẳng đến kinh đô nước Yên, trăm họ mở cửa thành đónvào, bọn Tử Chi thấy quân Tề đông quá, đều sợ hãi tìm đường chạy trốn.Tử Chi tự cậy sức mạnh cùng Lộc Mao Thọ đem quân chống đánh ở đường lớn, quân lính tan dàn, Mộc Mao Thọ bị giết chết. Tử Chi mình bị trọngthương, còn đánh giết được hơn trăm người, lúc sức kiệt mới bị bắt. CònKhoái thì thắt cổ chết ở cung riêng, Tô Đại bỏ chạy sang nhà Chu. Khuông Chương huỷ tôn miếu nước Yên, lấy hết các của qúy ở trong kho, bắt TửChi bỏ vào xe tù, cho giải trước về Lâm Tri dâng công. Đất Yên hơn banghìn dặm, quá nửa thuộc về Tề. Khuông Chương đóng quân lại ở kinh đôYên. Mân vương nước Tề thân kể tội Tử Chi, đem lăng trì, lấy thịt ướpcho các quần thần. Người nước Yên dẫu căm giận Tử Chi, nhưng lại thấyvua Tề chỉ muốn diệt Yên nên không phục, bèn cùng nhau đi tìm thái tửBình ở núi Vô Chung, rước về làm vua gọi là Chiêu vương.. Quách Ngỗi làm tướng quốc. Bấy giờ Vũ Linh vương nước Triệu căm giận Tề kiêm tính nước Yên bèn phái đại tướng Lạc Trì đón công tử Chức ở Hàn, muốn rước về làm vua nước Yên, nhưng nghe thái tử Bình đã được lập, bèn thôi. Quách Ngỗi truyền tờ hịch khắp kinh đo nước Yên, bảo cho biết nghĩa khôi phục, các ấp đã hàng Tề đều phản Tề, lại theo về với Yên. Khuông Chương không thể làm gì được, bèn kéo quân về Tề. Chiêu vương lại về kinh đô nước Yên,sửa sang tôn miếu, dốc chí báo thù nước Tề, nhún mình đem nhiều tiền của để cầu hiền sĩ, bảo tướng quốc Quách Ngỗ rằng:<br>- Cái sĩ nhục của tiên vương, ta ngày đêm vẫn ghi nhớ trong lòng. Nếuđược kẻ hiền sĩ có thể dùng mưu việc đánh Tề thì ta xin hết lòng thờ,vậy tiên sinh nên vì ta mà chọn người hiền tài.<br>Quách Ngỗ nói:<br>- Đời xưa, có ông vua đem nghìn nén vàng sai tên môn dịch đi cầu ngựathiên lý, giữa đường gặp con ngựa chết, người xung quanh đều xúm lại xem mà than tiếc, tên môn dịch hỏi cái gì, mọi người đáp rằng con ngựa ấykhi còn sống, ngày đi nghìn dặm, nay nó chết, nên lấy làm tiếc. Tên môndịch liền bỏ ra năm trăm nén vàng mua lấy bộ xương gói đội đem về, vuagiận nói rằng đó là bộ xương con ngựa chết, còn dùng được việc gì mà bỏra nhiều tiền như thế. Tên môn dịch thưa: \"Phải bỏ năm trăm nén vàng ramua vì nó là ngựa thiên lý. Việc này đồn đi, ai nói tất sẽ nói đối vớingựa chết ta còn trả món tiền to như thế nữa là ngựa sống, tự nhiên cóngựa sống đem đến bán\". Quả nhiên không đầy một năm, ông vua ấy mua được ba con ngựa thiên lý. Nay đại vương muốn cầu hiền sĩ thiên hạ, thì xincứ gọi Ngỗi này là bộ xương ngựa chết, những người giỏi hơn Ngỗi này,tất ai cũng cầu giá đắt mà thi nhau đến.<br>Chiêu vương bèn xây nhà cho Quách Ngỗi ở, giữ lễ đệ tử, ngoảnh mặt vềphía bắc để nghe lời dạy bảo, tự mình dâng món ăn thức uống, rất mựccung kính. Lại xây một cái đài cao bên sông Dịch Thuỷ, chứa hoàng kim ởtrên đài để cung cấp hiền sĩ bốn phương, đặt tên là Chiêu hiền đài, cũng gọi là hoàng kim đài. Bởi vậy tiếng vua Yên trọng hiền lìền đi khắpnơi. Kịch Tân ở Triệu đến, Tô Đại ở Chu sang, Trâu Diễn ở Tề lại, KhuấtCảnh từ Vệ tới, Chiêu vương đều cho làm khách khanh, cùng bàn việc nước.<br>Lại nói Tề Mân vương đã thắng Yên, oai danh chấn động khắp nơi, Huệ Vănvương nước Tần lấy làm lo. Hoài vương nước Sở lại làm \"tung ước trưởng\"cùng Tề giao kết, trao đổi binh phù để làm tin. Vua Tần muốn chia rẽ Tề, Sở bèn triệu Trương Nghi hỏi kế, Nghi tâu rằng:<br>- Tôi xin đem ba tấc lưỡi, đi sang Sở, thừa cơ tiến lờ, khiến cho vua Sở phải tuyệt Tề mà thân Tần.<br>Vua Tần liền cho Nghi đến. Nghi biết vua SỞ có một người bầy tôi yêu làNgận Thượng, hầu luôn bên mình, nói gì vua Sở cũng nghe, bèn đem nhiềuvàng bạc kết giao với Thượng rồi mới vào yết kiến Hoài vương. Hoài vương vốn trọng tiếng Trương Nghi, thân ra đón vào, mời ngồi mà hỏi rằng:<br>- Tiên sinh hạ cố đến nước tôi chẳng hay có điều gì dạy bảo ?<br>Nghi nói:<br>- Tôi lại đây, chỉ muốn nói giao tình hai nước Tần, Sở mà thôi.<br>Hoài vương nói:<br>- Quả nhân nào phải không muốn kết giao với Tần, chỉ vì Tần cứ lấn đánh mãi không thôi, nên không dám cầu thân vậy.<br>Trương Nghi nói:<br>- Trong thiên hạ ngày nay tuy có bảy nước, nhưng gọi là nước lớn chỉ cóSỞ, Tề, và Tần mà thôi. Tần đông hợp với Tề thì Tề mạnh, nam hợp với SỞmà không phải ở Tề. Ấy là cớ làm sao ? chỉ vì Tề là nước hôn nhân mà lại phụ Tần quá lắm. Vua Tần muốn thờ đại vương, mà chính Nghi này cũngmuốn làm kẻ tôi đòi hèn hạ của đại vương, thế mà đại vương lại giao hiếu với Tề, thực là trái ý muốn chúa công tôi. Nếu đại vương có thể đóngcửa quan mà tuyệt giao với Tề, thì chúa công tôi đem sáu trăm dặm đấtThương Ô mà Thương quân đã lấy của Sở trước kia, trả lại cho Sở, đem con gái làm tuỳ thiép để hầu hạ đại vương. Tần, Sở đời đời làm thông gia,để cùng chống chọi với chư hầu. Có mấy lời xin đại vương thu nạp cho.<br>Hoài vương vui mừng lắm, nói rằng:<br>- Nếu Tần chịu đem đất cũ mà trả lại cho Sở, thì quả nhân tiếc gì Tề ?<br>Quần thần đều cho là nước Sở sẽ lấy lại được đất cũ, đồng thanh chúc mừng, chỉ có một người đứng ra tâu rằng:<br>- Không nên! không nên! cứ như ý tôi việc ấy đáng buồn chứ không đáng vui.<br>Sở Hoài vương nhìn xem ai, thì ra khách khanh Trần Chẩn. Hoài vương nói:<br>- Quả nhân không phí một tên quân, chỉ ngồi yên mà được sáu trăm dặm đất, làm sao nhà ngươi lại bảo là đáng buồn ?<br>Trần Chẩn nói:<br>- Đại vương cho là có thể tin được Trương Nghi chăng ?<br>Hoài vương cười nói:<br>- Sao lại không tin ?<br>Chẩn nói:<br>- Tần phải trọng Sở là vì có Tề, nay nếu tuyệt giao với Tề, thì Sở chỉcòn đứng một mình; Tần còn trọng gì cái nước đứng một mình ấy mà cắt sáu trăm dặm đất đem cho nữa. Đó là quỷ kế của Trương Nghi. Đại vương tuyệt giao với Tề rồi Trương Nghi sẽ phụ đại vương mà không cho đất, bấy giờTề lại óan đại vương mà quay theo Tần. Tề, Tần hợp lại đánh Sở, thi Sởtất mất, vì thế nên tôi nói là đáng buồn. Chi bằng đại vương trước hãysai sứ sang Tần nhận lấy đất, được đất rồi bấy giờ sẽ tuyệt giao với Tềcũng chưa muộn.<br>Đại vương là Khuất Bình nói rằng:<br>- Trần Chẩn nói phải đấy, Trương Nghi là một đứa tiểu nhân phản phúc, quyết không nên tin.<br>Ngận Thượng nói:<br>- Không tuyệt giao với Tề đi thì khi nào Tần lại chịu trả lại đất cho ta.<br>Hoài vương lắc đầu nói:<br>- Chắc không khi nào Trương Nghi lại phụ quả nhân, Trần tử đừng mở mồm nói nữa, chờ xem quả nhân nhận đất!<br>Bèn giao tướng ấn cho Trương Nghi, ban cho trăm dật hoàng kim, mười conngựa tốt, hạ lệnh cho tướng giữ Bắc Quan không được thông với Tề, mộtmặt sai Bàng Hầu Sửu theo Trương Nghi vào Tần nhận đất. Trương Nghi dọcđường cùng Hầu Sửu uống rượu nói chuyện, vui như anh em. Khi gần đến Hàn Dương, Trương Nghi giả làm say rượu, lỡ chân ngã xuống dưới xe. Tả hữuvội đỡ dậy. Nghi nói:<br>- Ta bị thương ống chân, phải kịp chữa ngay!<br>Rồi sang cái xe khác đi vào thành trước, tâu với vua Tần, lưu Hầu Sửu ởquán dịch, còn Nghi thì đóng cửa dưỡng bệnh không vào triệu. Hầu Sửu xin vào yết kiến vua Tần không được, đến thăm Trương Nghi thì Nghi từ chốinói là chưa khỏi bệnh, cứ như thế đến ba tháng, Sửu bèn dâng thư lên vua Tần, thuật lời Trương Nghi hứa cho đất, vua Tần đáp thư nói rằng nếuNghi đã có ước, thì vua Tần tất phải làm theo như lời, nhưng nghe nói Sở và Tề vẫn chưa tuyệt giao với nhau mà Tần sợ bị Sở lừa, tất phải đợiTrương Nghi khỏi dậy nói rõ đầu đuôi, mới có thể tin được.<br>Hầu Sửu đi lại mãi nhà Trương Nghi mà Nghi vẫn không ra mặt, bèn sai người đem lời nói của vua Tần về báo vua Sở. Vua Sở nói:<br>- Tần còn bảo Sở chưa tuyệt hẳn với Tề ư ?<br>Bèn sai dũng sĩ Tống Di mượn đường nước Tống, lại mượn binh phù của Tống thẳng đến bờ cõi nước Tề, mắng nhiếc Mân vương. Mân vương cả giận, bènsai sứ sang Tần xin cùng Tần họp binh đán Sở. Trương Nghi nghe sứ Tềđến, cho là kế đã thành, bèn nói là đã khỏi bệnh vào triều, gặp Hầu Sửu ở cửa triều, cố ý lấy làm lạ hỏi:<br>- Tướng quân sao chưa nhận đất mà vẫn còn lẩn quẩn ở đây ?<br>Sửu nói:<br>- Vua Tần chỉ đợi tướng quốc khỏi bệnh mới quyết định, nay may tướngquốc đã khỏi, xin vào nói với đại vương, sớm định địa giới, cho tôi được về phúc mệnh chúa công tôi.<br>Trương Nghi nói:<br>- Việc ấy cần gì phải nói với vua Tần! Nghi này đã nói là có sáu dặm đất là đất ăn lộc riêng của Nghi này, xin tình nguyện đem dâng vua Sở đóthôi!<br>Sửu nói:<br>- Tôi vâng mệnh chúa công tôi, nói là sáu trăm dặm đất Thương Ô kia, chứ chưa nghe nói đến sáu dặm đất ấy.<br>Nghi nói:<br>- Có lẽ vua Sở nghe lầm chăng ? Đất của Tần là nhờ có trăm trận đánh mới được, một thước một tất chưa dễ đã đem cho người, phương chi những sáutrăm dặm.<br>Sửu lập tức về báo vua Sở, vua Sở cả giận nói rằng:<br>- Trương Nghi quả là đứa tiểu nhân phản phúc, ta bắt được, tất phải giết chết, ăn thịt nó mới hả lòng!<br>Bèn truyền chỉ đem quân đánh Tần. Khách khanh là Trần Chẩn nói:<br>- Ngày nay tôi có thể mở mồm mà nói được không ?<br>Hoài vương nói:<br>- Quả nhân không nghe lời nói của tiên sinh, nên bị tên giáo tặc đánh lừa, vậy ngày nay tiên sinh còn có diệu kế gì ?<br>Trần Chẩn nói:<br>- Nay đại vương đã không được nước Tề giúp sức nữa, mà lại đánh Tần, thì e không lợi, chi bằng cắt hai thành để đút cho Tần, hợp binh đánh Tềthì dù có mất đất với Tần, còn có thể lấy đền ở Tề được.<br>Hoài vương nói:<br>- Lừa dối Sở là Tần, chứ Tề có tội gì! nếu ta hợp quân với Tần mà đánh Tề, thì người ta sẽ cười ta!<br>Rồi lập tức cử Khuất Cái làm đại tướng, Bàng Hầu Sửu làm phó, đem mườivạn quân đi đánh Tần. Vua Tần sai Ngụy Chương làm tướng, Cam Mậu làmphó, đem mười vạn quân chống đánh, lại sai người sang Tề trưng binh,tướng Tề là Khuông Chương cũng đem quân trợ chiến. Khuất Cái dẫu khỏe,nhưng không địch lại được quân hai nước, đanh luôn mấy trận đều thua.Quân Tần, Tề đuổi theo đến Đan Dương, Khuất Cái họp toàn quân lại đánh,bị Cam Mậu chém chết; quân lính bị giết hơn tám vạn người, bọn danhtướng như Bàng Hầu Sửu đều chết. Nghe tin ấy, cả nước Sở đều chấn động.Hàn, Ngụy, nghe Sở thua, cũng mưu đánh Sở, vua Sở cả sợ, bèn sai KhuấtBình sang Tề tạ tội, sai Trần Chẩn sang Tần dâng hai thành để cầu hoà.Ngụy Chương sai người về thỉnh mệnh vua Tần, vua Tần nói:<br>- Quả nhân muốn được đất Kiềm Trung, vậy xin đem đất Thương Ô để đổi, nếu Sở bằng lòng thì có thể bãi binh được!<br>Ngụy Chương đem lời vua Tần nói cho vua Sở biết, vua Sở nói:<br>- Quả nhân không muốn được đất, chỉ muốn được Trương Nghi để ăn thịt mới hả lòng. Nếu thượng quốc đem Trương Nghi giao cho Sở, thì quả nhân tình nguyện dâng đất Kiềm Trung để tạ ơn."}