{"title":"Chương 92: Cậy sức khỏe, vua tần gãy chân mưu mưu lừa, vua sở chạy trốn","content":"Lại nói vua Sở căm giận Trương Nghi lừa dối, xin dâng đất Kiềm Trung đểđổi lấy một mình Trương Nghi. Các cận thần vốn ghen ghét với Trương Nghi đều nói đem một người mà đổi được vài trăm dặm đất, còn gì lợi bằng.Vua Tần nói:<br>- Trương Nghi là người bề tôi chân tay của ta, ta thà chẳng được đất, chứ không chịu bỏ Trương Nghi.<br>Nghi tự xin vua Tần cho mình đi, vua Tần nói:<br>- Vua Tề đang căm giận đợi tiên sinh đến, nếu tiên sinh sang đó thì tất bị giết, quả nhân không nỡ để tiên sinh đi.<br>Nghi nói:<br>- Giết một tôi mà nước Tần được cả đất Kiềm Trung, thì tôi dù chết cũngđược vẻ vang rồi! mà cũng chưa hẳn tôi đã chết đâu mà chúa công sợ.<br>Vua Tần nói:<br>- Tiên sinh có kế gì để thoát, thử nói rõ cho quả nhân nghe nào ?<br>Nghi nói:<br>- Vua Sở có vị phu nhân tên là Trịnh Tụ, vừa đẹp vừa khôn ngoan, đượcvua yêu qúi. Trước kia, khi tôi ở Sở, nghe nói vua Sở lại mới yêu một mỹ nhân khác, Trịnh Tụ bảo mỹ nhân ấy rằng: \"Đại vương rất ghét người thởhơi vào mình, vậy khi hầu vua thì phải giữ ý bịt mũi lại\". Mỹ nhân ấylàm theo lời Trịnh Tụ. Vua Sở hỏi Trịnh Tụ rằng: \"Mỹ nhân hễ trông thấyquả nhân là bịt mũi là cơ' làm sao ?\" Trịnh Tụ nói: \"Đó là nó hiềm đạivương thân thể hôi hám, cho nên phải bịt mũi để không hít phải!\". Vua Sở giận quá, sai xẻo mũi mỹ nhân đi, từ đó Trịnh Tụ lại càng được vua Sởyêu qúi; vua Sở lại có người bầy tôi đắc sủng tên là Ngận Thượng, biếtchiều Trịnh Tụ, trong ngoài thông đồng với nhau. Hạ thần lại quen thânvới Ngận Thượng, chắc hẳn có thể che chở cho, không đến nỗi chết. Đạivương chỉ hạ lệnh cho bọn Nguỵ Chương đóng quân ở Hán Trung, làm thếtiến thủ, vua Sở tất không dám giết hạ thần!<br>Vua Tần bèn cho Nghi đi. Nghi đã đến nước Sở, Hoài vương sai bắt giam lại, chọn ngày lễ cáo nhà thái miếu rồi sau sẽ giết.<br>Trương Nghi ngầm sai người đem lễ đến nói lót với Ngận Thượng. Ngận Thượng vào nói với Trịnh Tụ rằng:<br>- Hỏng rồi, phu nhân không còn một mình giữ được tình yêu của đại vương nữa rồi. Làm thế nào bây giờ ?<br>Trịnh Tụ hỏi cớ gì. Ngận Thượng nói:<br>- Tần không biết là vua Sở căm thù Trương Nghi, cho nên sai sang sứ Sở,nay nghe vua Sở muốn giết Nghi, Tần sẽ trả đất lấn của Sở và gả con gáicho vua Sở, dùng những gái đẹp, hát hay làm kẻ theo hầu, để chuộc tộicho Trương Nghi. Con gái Tần đến, thì vua Sở tất là yêu qúi, phu nhân dù muốn chuyên giữ lòng yêu, còn được nữa chăng ?<br>Trịnh Tụ cả sợ hỏi rằng:<br>- Nhà ngươi có kế gì có thể ngăn được việc ấy ?<br>Ngận Thượng nói:<br>- Phu nhân cứ làm như không biết chuyện ấy, đem các điều lợi hại nói với đại vương, tha cho Trương Nghi về Tần.<br>Trịnh Tụ theo lời, đến nửa đêm bỗng khóc lóc nói với vua Sở rằng:<br>- Đại vương muốn đem đất đổi lấy Trương Nghi, đất chưa vào Tần mà Nghiđã đến, đó là Tần có lễ với đại vương vậy. Quân Tần chỉ đánh một trận mà lấy được cả đất Hán Trung, có cái thế nuốt nước Sở, nếu giết TrươngNghi để chọc tức Tần, tất Tần sẽ đem quân đánh Sở, vợ chồng ta sẽ khôngcòn giữ được nhau nữa, nghĩ vậy nên thiếp lòng đau như cắt ăn uống không biết ngon đã mấy hôm nay rồi. Vả kẻ làm tôi phải vì chủ mình, TrươngNghi là bậc trí sĩ trong thiên hạ, làm tướng nước Tần đã lâu, thì phảimưu ích lợi cho Tần, đó là lẽ tất nhiên, có lấy chi làm lạ ! đại vươngnếu hậu đãi Nghi, thì Nghi sẽ thờ Sở cũng như thờ Tần vậy.<br>Hoài vương nói:<br>- Phu nhân chớ lo, việc đó để quả nhân liệu định.<br>Ngận Thượng lại nhân dịp nói rằng:<br>- Giết một Trương Nghi có hại cho Tần mà lại mất vài trăm dặm đất KiềmTrung, chi bằng tha Nghi để làm chỗ hoà hảo với Tần sau này.<br>Ý Hoài vương cũng tiếc Kiềm Trung không muốn đem cho Tần, bèn tha Nghira và đãi đằng rất hậu. Trương Nghi lại đem cái lợi theo Tần mà nói vớiHoài vương. Hoài vương liền sai Trương Nghi về Tần để nối tình giao hiếu của hai nước.<br>Khuất Bình đi sứ nước Tề về, nghe nói Trương Nghi đã đi rồi, bèn can rằng:<br>- Trước kia đại vương bị Nghi lừa dối, Nghi đến tôi chắc là đại vương sẽ ăn thịt nó, nay đại vương đã tha không giết no, lại nghe nó nói bậy, tự mình thần phục nước Tề trước. Kẻ thất phu còn không quên cựu thù nữa là vua! chưa mua chuộc được lòng Tần mà đã động lòng công phẫn cả thiênhạ, tôi dám cho rằng như thế là thất kế.<br><br>Hoài vương lấy làm hối hận, sai người đuổi theo bắt lại, thì Trương Nghi đi gấp đường ra khỏi đất Sở đã hai ngày rồi.<br>Trương Nghi về Tần, Ngụy Chương cũng rút quân về. Trương Nghi bảo vua Tần rằng:<br>- Nghi này muôn chết một sống, lại được thấy mặt đại vương, vua Sở thậtlà sợ Tần, nhưng xin chớ để hạ thần thất tín với SỞ. Nếu đại vương chịucắt một nửa đất Hán Trung để báo ơn Sở, lại kết hôn nhân với Sở nữa thìhạ thần xin lấy Sở làm cớ, đi bảo sáu nước cùng nhau thần phục nước Tần.<br>Vua Tần bằng lòng, bèn cắt năm huyện Hán Trung sai người sang Sở thônghiếu, và xin cưới con gái Hoài vương làm vợ thái tử Đãng, lại đem congái gả cho con trai bé Hoài vương là Lan. Hoài vương cả mừng cho rằngquả Trương Nghi không lừa dối Sở. Vua Tần nghĩ đến công lao của Nghi,phong cho năm ấp hiệu là Vũ Tín quân, lại cho vàng ngọc xe ngựa, sai đem thuật liên hành đi du thuyết các nước. Trương Nghi lần lượt đi các nước Tề, Triệu, Yên, đến nước nào cũng khéo đem các điều lợi hại thiết thâncủa nước ấy mà bày tỏ rõ ràng, rồi nói theo Tần là có lợi. Vua các nướcấy đều vui lòng nghe theo, hậu đãi Nghi và đều cắt đất dâng Tần để cầuhoà. Thuyết liên hành của Nghi đã thành công. Nghi liền trở về báo mệnh, nhưng chưa đến Hàm Dương thì Huệ vương đã chết, con là thái tử Đãng lên ngôi, đó là Vũ vương.<br>Tề Mân vương lúc đầu nghe lời Trương Nghi, cho rằng Hàn, Triệu, Ngụy đãcắt đất thờ Tần, cho nên không dám tự mình làm khac, nhưng sau đó lạinghe nói Nghi đến thuyết Tề rồi mới đến thuyết Triệu, cho Nghi là kẻ lừa dối, giận quá, lại nghe Huệ Văn vương mất, bèn sai Mạnh Thường quân gửi thư cho các nước, ước với các nước cùng quay lại chống Tần, khôi phụccuộc hợp tung; lại ngờ Sở đã kết hôn với Tần, sợ Sở không theo, muốn đem quân đánh, vua Sở phải sai thái tử Hoành sang làm con tin ở Tề, quân Tề mới thôi.<br>Mân vương từ khi làm \"tung ước trưởng\", liên kết chư hầu, ước nước nàobắt được Trương Nghi thì thưởng cho mười thành. Vũ vương nước Tần tínhngười thô trực, từ khi làm thái tử vốn đã ghét Trương Nghi là hay dốitrá, vì vậy trong bọn quần thần những kẻ trước kia ghen ghét Nghi, thìbấy giờ ùa nhau mà dem pha. Nghi sợ bị hoạ, bèn vào nói với Vũ vươngrằng:<br>- Tôi xin hiến một kế ngu này!<br>Vũ vương hỏi kế gì, Nghi nói:<br>- Vua Tề rất ghét Nghi, Nghi ở đâu tất đem quân đánh, vậy Nghi xin từđại vươgn đi sang Đại Lương, Tề tất phải đánh Lương, Lương, Tề đánh nhau mãi không thôi, đại vương sẽ nhân dịp ấy mà đánh Hàn, thông qua TamXuyên để dòm dõi nhà Chu, đó là cái bước làm nên nghiệp vương vậy.<br>Vũ vương lấy làm phải, bèn cho Nghi đi sang nước Lương, vua Lương dùngNghi làm tướng quốc. Vua Tề nghe tin cả giận, sắp quân đánh Lương, vuaLương sợ qua, bàn với Trương Nghi, Nghi bèn sai xá nhân là Phùng Hi Giảlàm người Sở, vào yết kiến vua Tề nói rằng:<br>- Nghe nói đại vương rất ghét Trương Nghi phải không ?<br>Vua Tề nói:<br>- Phải.<br>Phùng Hỉ nói:<br>- Nếu đại vương thật là ghét Nghi thì chớ đánh Ngụy. Tôi vừa ở Hàm Dương đến, nghe nói khi Nghi ở Tần ra đi, có nói vua Tề ghét Nghi, ở đâu tấtđem quân đánh đó, cho nên vua Tần dùng ba mươi cỗ xe đưa Nghi sangLương, muôn khêu gợi cho Tề, Lương đánh nhau. Tề, Lương đánh nhau mãikhông thoi, Tần nhân dịp ấy mà chuyên tâm về mặt bắc. Vậy nếu vua nayđánh Lương, tất là rơi vào cái kế của Nghi, chi bằng đại vương đừng đánh Lương, để cho Tần không tin Nghi nữa, Nghi dẫu ở Ngụy cũng không làm gì đựợc.<br>Vua Tề bèn thôi không đánh Lương, vua Lương càng hậu đãi Trương Nghi. Được hơn một năm, Nghi ốm chết ở nước Lương.<br>Lại nói Tần Vũ vương cao lớn có sức khỏe, hay cùng võ sĩ đấu sức làmvui. Ô Hoạch và Nhâm Bỉ, từ đời trước đã làm tướng Tề, Vũ vương vẫn tindùng, cấp them cho bổng lộc. Người nước Tề là Mạnh Bôn, có tiếng làngười có sức khỏe, đi dưới nước không sợ thuồng luồng, đi trên cạn không sợ hổ báo, khi nổi giận thở hơi, thì tiếng vang động trời, có lần rangoài đồng, thấy hai con trâu đánh nhau, Mạnh Bôn len vào giữa lấy ta rẽ ra, một con phục xuống đất, một con còn xông vào húc mãi, Bôn giận, tay tả nắm đầu trâu, tay hữu nhổ sừng, sừng tụt ra, con trâu chết liền, ainấy đều khiếp sợ cái sức khoẻ lạ thường ấy, không dám chống lại. Bônnghe vua Tần chiêu mộ dũng sĩ trong thiên hạ, bèn qua sông Hoàng Hà, lúc ấy người ở trên bờ đợi sang đò rất đông, theo lệ phải lên thuyền lầnlượt. Bôn đến sau cùng nhưng lại muốn lên trước, người lái đò cho là hỗn láo, cầm mái chèo đanh vào đầu bảo Bôn rằng:<br>- Mày dám hung hăng như thế, có lẽ là Mạnh Bôn chăng ?<br>Bôn trợn mắt nhìn, tóc đứng ngược, quầng mắt rách, hét lên một tiếng,sóng gió nổi lên ầm ầm, người trong thuyền sợ hãi đều ngã lổng chổngxuống sông. Bôn chống chèo nhún chân, đẩy một cái thuyền đi xa đến vàitrượng, một lát đến bờ, rồi đi thẳng đến Hàm Dương, vào yết kiến Vũvương. Vũ vương thử biết là người khoẻ, cũng cho làm quan to, cùng ÔHoạch, Nhâm Bỉ đều được tin dùng. Vũ vương nước Tần nghĩ rằng sáu nướcđều đặt chức tướng quốc, mình không thèm bắt chước, bèn riêng đặt rachức thừa tướng, Vu Lí Tật làm hữu thừa tướng. Vũ vương nhớ lời TrươngNghi bèn bào hai thừa tướng rằng:<br>- Quả nhân sinh ở Tây Nhung, chưa được thấy cảnh phồn thịnh ở Trungnguyên, nếu được vua Tam Xuyên, đến chơi miền Củng, Lạc, thì dù chếtcũng không tiếc, hai người có ai vì quả nhân đi đánh Hàn không ?<br>Vu Lí Tật nói:<br>- Nhà vua muốn đánh Hàn là muốn đánh Nghi Dương, để thông đường TamXuyên, Nghi Dương đường hiểm mà xa, nhọc quân hại của, hai nước Lương,Triệu sẽ đem quân cứu Hàn, hạ thần trộm lấy làm không nên.<br>Vũ vương lại hỏi Cam Mậu, Mậu nói:<br>- Tôi xin vì vua sang nước Lương, ước cùng đánh Hàn.<br>Vũ vương cả mừng, cho Cam Mậu sang Lương, vua Lương hứa giúp quân, CamMậu lúc đầu cùng Vu Lí Tật trái ý nhau, sợ Tật ở trong ngăn trở, bèn sai phó sứ là Hướng Thọ về trước báo với vua Tần, nói là Lương đã bằng lòng nhưng xin vua chớ đánh Hàn. Vua Tần nghe nói lấy làm nghi hoặc, bènthân đi đón Cam Mậu, hỏi rằng:<br>- Thừa tướng hứa vì quả nhân hẹn Lương đánh Hàn, nay vua Lương đã bằnglòng, thừa tướng lại bảo không nên đánh Hàn là cớ làm sao ?<br>Cam Mậu nói:<br>- Vượt qua đường hiểm trở nghìn dặm, để đánh Hàn, sự đó không thể tínhnăm tháng được. Xưa kia Tăng Sâm ở ấp Phí, một người ở đó cùng họ tênvới Tăng Sâm rằng: \"Tăng Sâm giết người!\" Bà mẹ đang dệt cửi, nói rằng:\"Con ta không bao giờ giết người!\" Rồi lại cứ việc dệt vải như thường;lát sau lại có một người chạy đến bảo rằng: \"Kẻ giết người quả là TăngSâm!\" Bấy giờ bà mẹ mới ném thoi, qua tường chạy trốn. Cái đức của TăngSâm, bà mẹ đã tin lắm, nhưng ba người đều nói là Sâm giết người nên bàmẹ hiền ấy cũng phải đem lòng ngờ con. Nay đức hiền của hạ thần khôngbằng Tăng Sâm, đại vương tin hạ thần chưa hẳn được bà mẹ Tăng Sâm tincon, mà kẻ dèm pha giết người, chẳng phải chỉ có ba người, hạ thần e đại vương rồi cũng đến phải nghe lời chúng vậy.<br>Vũ vương nói:<br>- Quả nhân không nghe lời ai cả, xin cùng nhà ngươi cùng thề! <br>Rồi vua tôi cùng quyệt máu ăn thề, viết bản lời thề của Tức Nhưỡng, phát năm vạn quân, sai Cam Mậu làm đại tướng. Hướng Thọ làm phó kéo đếnthành Nghi Dương, vây suốt năm tháng trời. Tướng giữ thành ấy cố giữ,Cam Mậu không sao phá được. Vu Lí Tật nói với Vũ vương rằng:<br>- Quân Tần vây mãi sinh chán nản, nếu không rút về thì e có biến.<br>Vũ vương truyền Cam Mậu rút quân vè, Cam Mậu bèn làm một phong thư để tạ Vũ vương, Vũ vương mở ra xem trong thư chỉ thấy viết có hai chữ \"TứcNhưỡng\", Vũ vương nghĩ ra nói rằng:<br>- Điều này Cam Mậu trước đã nói, thực là cái lỗi của quả nhân!<br>Lại cấp thêm năm vạn quân, sai Ô Hoạch đi giúp Cam Mậu. Vua Hàn cũng sai đại tướng công tôn Anh mang quân cứu Nghi Dương. Hai bên đánh nhau ởdưới thành, Ô Hoạch mang một đội kích sắt nặng một trăm tám mươi cân,một mình xông vào quân Hàn, quân lính đều tan chạy, không ai dám chốngđánh. Cam Mậu và Hướng Thọ đều dẫn một đạo quân, thừa thế tiến đến đánhtan quân Hàn, chém được hơn bảy vạn thủ cấp. Ô Hoạch một mình trèo lênthành, tay vịn bờ thành, bờ lở, Hoạch ngã rơi vào đống đá gãy xương sườn mà chết. Quân Tần lấy được thành Nghi Dương, vua Hàn sợ sai tướng quâncông tô Xí đem bảo khí sang Tần cầu hoà. Vua Tần cả mừng, triệu Cam Mậurút quân, lưu Hướng Thọ đóng quân lại ở Nghi Dương. Vua Tần lại sai hữuthừa tướng là Vu Lí Tật đi trước đến Tam Xuyên mở đường, theo sau có bọn dũng sĩ là Nhâm Bỉ, Mạnh Bôn, thẳng vào Lạc Dương. Noãn vương nhà Chusai sứ ra đón tại nơi ngoài thành, dùng lễ khách chủ. Tần Vũ vương từ tạ không dám tiếp kiến. Vũ vương biết chín cái đỉnh quý bày hàng chữ nhấtchỉnh tề. Chín cái đỉnh ấy là khi xưa vua Vũ lấy các kim loại của chínchâu đem cống mà đúc nên, mỗi cái thân đỉnh có chép núi sông nhân vật và số cống phú điền thổ của mỗi châu, tai vạc đều có chạm rồng, nên lạigọi là Cửu Long thần đỉnh. Nhà Hạ truyền lại cho nhà Thương làm của quítrấn quốc, đến khi vua Vũ vương nhà Chu đánh được nhà Thương bèn đem vềcả Lạc ấp, khi đem đi dùng phu phen dắt kéo, xe thuyền khuân chở trôngnhư chín toà núi sắt nhỏ, không biết mỗi cái sức nặng bao nhiêu. Vũvương xem khắp một lượt, khen ngợi mãi không thôi. Trên sườn những cáiđỉnh đó có khắc tên chín châu: Kinh, Lương, Ung, Đại, Từ, Dương, Thanh,Duyện, Ký để phân biệt đỉnh nào thuộc về châu nào. Vũ vương chỉ cái đỉnh chữ Ung nói rằng:<br>- Cái đỉnh là cái đỉnh nước Tần, quả nhân sẽ mang nó về Hàm Dương.<br>Rồi hỏi viên giữ đỉnh rằng:<br>- Những cái đỉnh này, có người nào mang nổi không ?<br>Viên ấy dập đầu thưa rằng:<br>- Từ khi có đỉnh đến giờ chưa hề có xê xích, nghe nói mỗi cái nặng đến nghìn cân, chẳng ai là người mang nổi được.<br>Vũ vương liền hỏi Nhâm Bì, Mạnh Bôn rằng:<br>- Hai người có sức khoẻ, có thể cất nổi cái đỉnh này không ?<br>Nhâm Bỉ biết Vũ vương cậy khoẻ hiếu thắng, từ rằng:<br>- Sức hạ thần chì có thể trăm cân, cái đỉnh này nặng gấp mười, hạ thần chịu không mang được.<br>Mạnh Bôn vung tay chạy lên nói rằng:<br>- Hạ thần xin thử xem, nếu không mang nổi, xin đừng bắt tội!<br>Nói rồi sai người lấy tơ xanh vặn làm cái dây to, buộc hai đầu dây vàohai tai vạc. Mạnh Bôn thắt lưng chặt chẽ, vén hai tay áo, rồi luồn haingón tay sắt vào giữa dây, hét lên một tiếng, nâng cao thân đỉnh lênkhỏi mặt đất đựợ nửa thước, rồi lại đặt xuống, nhưng vì dùng sức quámạnh hai con ngươi lồi lên, máu mắt chảy ra ròng ròng. Vũ vương cười nói rằng:<br>- Nhà ngươi dùng sức quá, nhưng nhà ngươi đã mang nổi được cái đỉnh ấy, không lẽ quả nhân lại chịu kém!<br>Nhâm Bỉ can rằng:<br>- Thân vạn thặng đại vương không nên xem nhẹ!<br>Vũ vương không nghe, liền cổi phăng cẩm bào, đại ngọc ra, nai nịt gọngàng, lại dùng cái dải to buộc chặt tay áo, Nhâm Bỉ níu lại cố can, Vũvương nói:<br>- Sức nhà ngươi không mang được, lại ghen với quả nhân sao ?<br>Nhâm Bỉ không dám nói nữa. Vũ vương hăng hai bước lên luồn hai tay vàodây, nghĩ Mạnh Bôn cất lên được, ta cất lên mà lại đi được vài bước mớilà giỏi hơn, bèn dùng hết sức bình sinh, hét một tiếng, cất cái đỉnh lên cách mặt đất được nửa thước. Vũ vương vừa chực bước đi, không ngờ sứckiệt hay đuối, cái đỉnh rơi xuống đất, đè lên chân phải Vũ vương, ngherắc rắc mấy tiếng, ống chân dậpt bét ra, Vũ vương kêu to một tiếng \"đauquá!\" rồi ngất đi. Các người tả hữu hoảng sợ vực Vũ vương về công quá,máu chảy đầm đìa ướt cả giường chiếu. Vũ vương đau quá không chịu nổi,đến nửa đêm thì chết. Vũ vương có nói được đến chơi miền Củng, Lạc, dẫuchết cũng không hối hận, ngày nay quả chết ở Lạc Dương, lời nói ấy háchẳng phải là lời sâ'm ư ? Chu Noãn vương nghe biết cả sợ, vội sắp sửaáo quan tốt, thân đến coi liệm, khóc than hết lễ. Vu Lí Tật rước tang Vũ vương về Sở, Vũ vương không con, đón người em khác mẹ là Tắc nối ngôi,đó là Chiêu Tương vương. Vu Lí Tật trị các tội nhấc đỉnh, giết Mạnh Bônvà diệt cả họ, cho Nhâm Bỉ là người biết can vua, dùng làm thái thú Hántrung. Tật lại nói ở triều rằng:<br>- Thông Tam Xuyên là cái mưu của Cam Mậu bày ra.<br>Cam Mậu sợ bị Tật làm hại, bèn chạy sang Ngụy, sau chết ở Ngụy.<br>Lại nói Chiêu Tương vương nước Tần nghe SỞ đem con tin sang Tề, ngờ làphản Tần theo Tề bèn sai Vũ Lí Tật làm đại tướng đem quân đánh Sở, Sởsai đại tướng là Cảnh Xương đón đánh, quân thua bị giết. Sở Hoài vươngsợ. Chiêu Tương vương bèn sai sứ đưa thư cho Hoài vương, đại ý nói rằng:<br><br>\"Trước đây quả nhân cùng nhà vua kết làm anh em, lại có tình thông gia,thân nhau đã lâu. Nhà vua bỏ quả nhân mà nộp con tin sang Tề, quả nhânthực căm giận quá, vì vậy phải lấn biên cảnh của nhà vua, nhưng đó thựckhông phải là ý muốn của quả nhân. Nay nước lớn trong thiên hạ chỉ có Sở cùng Tần, hai ta không hoà thì làm sao sai bảo được chư hầu. Quả nhânxin cùng nhà vua họp ở Vũ Quan, cùng nhau đính ước, ăn thề rồi về, giảđất lấn của nhà vua, nối lại tình giao hiếu trước. Điều đó xin nhà vuanhận cho, nếu nhà vua không theo thì rõ rằng là tuyệt tình với quả nhân, quả nhân không thể lui quân được vậy.\"<br>Hoài vương xem xong, liền họp quần thần lại mà nói rằng:<br>- Nếu quả nhân không đi thì tức là chọc tức Tần, mà nếu đi thì sợ bị Tần lừa, vậy có nên đi hay không nên đi ?<br>Khuất Nguyên nói:<br>- Tần là nước hổ lang. Sở bị Tần lừa không phải chỉ một hai lần. Nếu vua đi tất không về được.<br>Tướng quốc Chiêu Chuy cũng nói:<br>- Khuất Nguyên nói phải đấy , vua chớ nên đi, xin lập tức động binh để phòng quân Tần đến.<br>Ngận Thuợng nói:<br>- Không phải thê! sở vì không địch nổi Tần, nên quân thua tướng chết,đất cắt mất dần, nay hai nước đang kết hiếu với nhau mà lại chống cựnhau nếu Tần giận, lại đem thêm quân đánh Sở, thì làm thế nào ?<br>Con Hoài vương là Tử Lan, lấy con gái nước Tần làm vợ, cũng hết sức khuyên vua đi, nói rằng:<br>- Con gái Tần, Sở gả bán lẫn cho nhau, còn gì thân hơn thế nữa, nếu họđem quân đến, còn nên xin hoà, phương chi họ lại vui lòng mời đến hộidiện ? Ngận Thượng nói phải lắm nên nghe. <br>Hoài vương vì quân Sở mới thua, lòng vốn sợ Tần, lại bị Ngận Thượng vàTử Lan thúc giụac, bèn nhận lời của vua Tần, chọn ngày khởi hành, chỉ có Ngận Thượng đi theo, Tần Chiêu vương sai em là Kinh Dương quân, đi xevua, dùng áo mũ vua và lính thị vệ giả làm vua Tần ở Vũ Quan, sai tướngquân Bạch Khởi dẫn một vạn quân phục ở trong cửa quan để bắt cướp vuaSỞ; lại sai tướng quân Mông Vụ dẫn một vạn quân phục ở ngoài cửa quan để phòng bị việc bất kỳ; một mặt sai sứ giả đi đón Sở vương, kẻ đi ngườilại tấp nập. Vua Sở cả tin, lòng không còn ngờ gì nữa, bèn đi thẳng đếndưới Vũ Quan, thấy cửa quan mở rộng, sứ Tần lại ra đón nói rằng:<br>- Chúa công tôi đợi đại vương ở trong cửa quan đã ba ngày nay, không dám để xa giá của đại vương dãi dầu nơi đường xá, vậy xin rước đại vươngvào quán xá, để thành lễ tân chủ.<br>Hoài vương đã vào đất Tần, thế không thể từ chối được nữa, bèn sai sứgiả vào cửa quan. Hoài vương vừa vào khỏi, thì một tiếng súng to nổilên, cửa quan đã đóng chặt. Hoài vương lấy làm ngờ, hỏi sứ giả rằng:<br>- Làm sao lại đóng cửa gấp thế ?<br>Sứ giả đáp:<br>- Đó là phép nước Tần, khi có chiến tranh, cần phải như thế.<br>Hoài vương hỏi vua Tần ở đâu ? Sứ giả nói:<br>- Hiện đã đến công quán trước để chực đón.<br>Nói xong, liền giục xe đi nhanh, được chừng hai mươi dặm, trông thấy đội thị vệ của vua Tần sắp hàng ở trước công quán, sứ giả bèn truyền dừngxe lại, thấy một người chạy ra đón, Hoài vương nhìn xem thấy người ấydẫu mặc áo gấm, thắt đai ngọc, nhưng cử động không giống vua Tần. Hoàivương trù trừ chưa chịu xuống xe, người ấy cúi mình nói rằng:<br>- Xin đại vương chớ ngờ, tôi thực không phải vua Tần, chính là vương đệKinh Dương quân vậy, mời đại vương vào trong quán xá nói chuyện.<br>Hoài vương đành phải đi vào. Kinh Dương quân cùng Hoài vương làm lễtương kiến, vừa mới ngồi xuống, bỗng thấy bên ngoài có tiếng reo hò, hơn vạn quân Tần bổ vây công quán, Hoài vương nói:<br>- Quả nhân đến hội với vua Tần, làm sao lại đem binh uy để doạ nạt nhau ?<br>Kinh Dương quân nói:<br>- Không hề chi, chúa công tôi vừa hơi khó ở, không thể đi ra mở cửađược, lại sợ thất kính với đại vương, cho nên sai tôi đi đón đại vương,xin hạ giá đến Hàm Dương cùng quốc quân hội kiến, trong khi đi đường cókèm một ít quân lính làm thị vệ, xin đại vương chớ chối từ.<br>Bấy giờ Kinh Dương quân không để Hoài vương được tự chủ, cứ việc dồngiục lên xe, để Mông Vụ đóng quân ở lại giữ cửa quan, còn Bạch Khởi đemquân đi hậu vệ, nhằm thẳng phía tây đi về Hàm Dương. Ngận Thượng trốn về nước Sở. Hoài vương hối hận không nghe lời nói của Chiêu Chuy và KhuấtBình, lại để Ngận Thượng xui dại, bèn chảy nước mắt thương khóc mãikhông thôi. Hoài vương đã đến Hàm Dương, Chiêu Tương vương họp cả triềuthần và sứ giả chư hầu ở trên Chương Đài, rồi ngồi trên hướng về phíanam, sai Hoài vương hướng về phía Bắc làm lễ bái yết như lễ phiên thần,Hoài vương cả giận, nói to lên rằng:<br>- Quả nhân tin ở cái tình hôn nhân, coi nhẹ thân mình mà đến phó hội,nay đại vương nói dối có bệnh, dụ quả nhân đến Hàm Dương này, lại khônglấy lễ tiếp đãi nhau là ý làm sao ?<br>Chiêu Tương vương nói:<br>- Trước kia nhà vua hứa cho quả nhân đất Kiềm Trung, rồi thì không cho,ngày nay mời nhà vua hạ cố đến đây muốn theo như lời đã hứa đo, nếu nhàvua sớm cho cắt đất thì chiều sẽ cho đưa nhà vua về Sở ngay.<br>Hoài vương nói:<br>- Nếu Tần muốn được đất thì cũng nên nói tử tế, hà tất phải lập kế lừa dối như thế này ?<br>Chiêu Tương vương nói:<br>- Nếu không làm thế, tất nhà vua không theo.<br>Hoài vương nói:<br>- Quả nhân xin cắt đất Kiềm Trung, cùng đại vương ăn thề, xin cho mộtviên tướng quân theo quả nhân đến Sở nhận đất, có nên chăng ?<br>Chiêu Tương vương nói:<br>- Lời thề không thể tin được, tất nhà vua phải sai sứ về Sở trước, đemđịa giới, giao cắt phân minh thì quả nhân mới có thể tiễn nhà vua vềđược.<br>Quần thần trong nước cũng đều đến khuyên Hoài vương, Hoài vương càng giận nói rằng:<br>- Các người lừa dối ta đến đây, lại bắt ép ta phải cắt đất, ta chết thì chết, chứ không chịu để các người uy hiếp như thế được!<br>Chiêu Tương vương bèn giữ Hoài vương ở lại trong thành Hàm Dương, không cho về nước.<br>Lại nói Ngận Thượng trốn về Sở báo cho Chiêu Chuy biết rõ sự tình, Chiêu Chuy nói:<br>- Vua ta ở Tần không được về, mà thái tử lại làm con tin ở Tề, nếu người Tề lại cùng Tần họp mưu mà giữ thái tử lại thì nước Sở không có vua.<br>Ngận Thượng nói:<br>- Công tử Lan hiện ở nước, sao không lập ?<br>Chiêu Chuy nói:<br>- Thái tử lập lên đã lâu, nay vua còn ở Tần mà dám trái mệnh, bỏ con cảlập con thứ, mai sau vua trở về nước thì biết nói làm sao ? nay ta giảcách sang Tề cáo phó, để đón thái tử, Tề tất tin theo.<br>Ngận Thượng nói:<br>- Tôi đã không thể vì vua chống nạn, vậy việc ấy để tôi xin làm.<br>Chiêu Chuy liền sai Ngận Thượng sang Tề, nói dối là vua Sở đã mất, đón thái tử về chịu tang và nối ngôi.<br>Tề Mân vương bảo tướng quốc là Mạnh Thường quân rằng:<br>- Nước SỞ không có vua, ta muốn giữ thái tử lại, để cầu đất Hoài Bắc có nên chăng ?<br>Mạnh Thường quân nói:<br>- Không nên, vua Sở không phải chỉ có một con. Ta giữ thái tử lại mà họđem đất đến chuộc thì cũng nên đấy. Nhưng nếu họ lập lại người khác lênlàm vua, thì ta chẳng lợi được một tấc một thước đất nào chỉ mang tiếngbất nghĩa, như vậy thì sao nên !<br>Mân vương lấy làm phải, bèn đưa thái tử Hoành về Sở nối ngôi, đó làKhoảnh Tương vương. Tử Lan, Ngận Thượng vẫn trông nom mọi việc như cũ.Rồi sai sứ sang nói với Tần rằng:<br>- Nhờ xã tắc thần linh, nước Sở đã có vua rồi!<br>Vua Tần giữ Hoài vương lại thành ra vô ích, tức giận quá, sai Bạch Khởilàm tướng, Mông Vụ làm phó, đem mười vạn quân đánh Sở, lấy được mười lăm thành rồi về. Sở Hoài vương ở nước Tần hơn một năm, vì đã lâu ngày nênngười canh giữ có phần trễ biếng, Hoài vương bèn cải trang trốn ra khỏiHàn Dương, muốn theo phía đông về Sở. Vua Tần sai quân đuổi theo; Hoàivương không dám đi về phía đông nữa, liềy quay lên phía bắc, theo đườngtắt chạy sang nước Triệu."}