{"title":"Chương 93: Triệu chủ phụ chết đói cung sa khâu mạnh thường quân ra thóat cửa hàm cốc","content":"Lại nói Triệu Vũ vương mình dài tám thước tám tấc, trán rộng, mồm dài,tóc rậm râu xồm, mặt đen, có ánh sáng, sức khoẻ vô địch, chí khí hùngvĩ, lên ngôi năm năm, lấy con gái nước Hàn làm phu nhân, sinh con trailà Chương, lập làm thái tử. Năm 56 tuổi, vì nằm mộng thấy một người congái đẹp gảy đàn, đem lòng yêu mến, ngày hôm sau nói chuyện với quânthần, quan đại phu là Hồ Quảng Tự nói co con gái tên là Mạnh Điều gảyđàn rất hay. Vũ Linh vương liền cho triệu đến đài Đại Lăng, thì thấydung mạo giống hệt như người trong mộng, vương bèn sai gảy đàn, nghe lấy làm bằng lòng lắm, đem về cung, gọi là Ngô Hài, sinh con là Hà. Khi Hàn hậu mất, liền lập Ngô Hài làm hậu, bỏ thái tử Chương, lập Hà lên làmthái tử. Vũ Linh vương tự nghĩ nước Triệu bắc giáp Yên, đông giáp Hồ,tây giáp Lâm Hồ, Lâu Phiền, lại cùng Triệu là láng giềng, mà Tần chỉcách một con sông, ở vào nơi bốn mặt chịu đánh, chỉ e ngày một mòn yếu.Vũ Linh vương bèn tự mình mặc y phục rợ Hồ, mang đai và đi giày dathuộc; lại bắt dân đều bắt Chước tục Hồ, tay áo may chẽn, vạt áo khépvào bên tả, để tiện việc cỡi ngựa bắng cung. Trong nước không kể sanghèn ai nấy đều mặc quần áo Hồ,không đi xe chỉ cỡi ngựa, ngày ngày sănbắn. Nhờ vậy quân nước Triệu ngày càng mạnh. Vũ Linh vương tự đem quânđi cướp đất, đến tận Thường Sơn, mở thêm được vài trăm dặm; rồi nảy racái chí muốn nuốt Tần, lại cho rằng các tướng không thể chuyên dùngđược, chi bằng giao việc nước cho con đẻ mình được rộng chân đi kinh lýbốn phương, bèn họp quần thần đặt lễ đại triều ở Đông cung mà truyềnngôi cho thái tử, tức là Huệ vương, còn mình thì làm chủ phụ, cũng nhưđời sau gọi là Thái thượng hoàng. Liền đó cử Phi Nghĩa làm tướng quân,Lý Đoái làm thái phó, công tử Thành làm tư mã, phong cho con trưởng làChương ở đất An Dương, gọi là An Dương quân, và cử Điền Bất Lễ làm tướng cho An Dương quân. Chủ phụ muốn dò xem núi sông hình thế nước Tần vàxem vua Tần là người thế nào, bèn trá xưng làm sứ giả nước Triệu làTriệu Chiêu, đem quốc thư sang nước Tần báo việc lập vua, lại mang vàingười thợ đi dọc đường vẽ địa hình, vào thẳng Hàm Dương yết kiến vuaTần. Chiêu Tương vương hỏi rằng:<br>- Vua nhà ngươi đã tuổi tác lắm sao ?<br>Thưa rằng:<br>- Còn tráng kiện lắm.<br>Lại hỏi:<br>- Còn tráng kiện sao lại truyền ngôi cho con ?<br>Thưa rằng:<br>- Quốc vương tôi nghĩ rằng những vua nối ngôi, phần nhiều không hiểuviệc, cho nên muốn đang lúc mình còn sống cho con tập làm việc nước.Quốc vương tôi dẫu làm chủ phụ, nhưng vẫn định đoạt việc lớn trong nước.<br>Chiêu Tương vương nói:<br>- Vua nước ngươi cũng sợ Tần chứ ?<br>Thưa rằng:<br>- Vua nước tôi không sợ Tần, vì sức nước tôi ngày nay đủ đối địch được với Tần.<br>Chiêu Tương vương thấy ứng đối trôi chảy, trong lòng rất kính trọng. Sứgiả từ đi ra, đến ở công quán. Đêm ấy Chiêu Tương vương ngủ đến nửa đêm, bỗng nghĩ sứ giả nước Triệu, trạng mạo khôi ngô kỳ vĩ, không giốngtướng kẻ làm tôi, trong lòng sinh ngờ, dằn dọc không ngủ được nữa. Sángra Tương vương cho đòi Triệu Chiêu vào yết kiến. Người theo hầu nóirằng:<br>- Sứ giả đang ốm, không thể vào triều, xin hoãn cho đến hôm khác.<br>Quá ba ngày, sứ giả vẫn chưa vào, Chiêu Tương vương giận, sai người đếnxét xem, vào thẳng trong nhà, chẳng thấy sứ giả đâu, chỉ thấy người theo hầu, tự xưng chính mình mới thực là Triệu Chiêu, bèn bắt giải đến trước mặt Chiêu Tương vương. Vua hỏi:<br>- Người là Triệu Chiêu, vậy sứ giả là người nào ?<br>Thưa rằng:<br>- Đó thực là chủ phụ nước tôi vậy, chủ phụ tôi muốn rõ uy dung đạivương, nên dối xưng là sứ giả đến đây. Nay chủ phụ tôi đã ra khỏi HàmDương được ba ngày rồi, có sai hạ thần ở lại để chịu tội.<br>Chiêu Tương vương cả sợ, dậm chân nói rằng:<br>- Chủ phụ nhà ngươi lừa dối ta quá lắm!<br>Liền sai Kinh Dương quân cùng Bạch Khởi lĩnh ba nghìn tinh binh ngay ban đêm đuổi theo, đến cửa Hàm Cốc, tướng sĩ giữ cửa nói là sứ giả nướcTriệu đã ra khỏi cửa từ ba ngày trước rồi. Kính Dương quân về tâu vớivua Tần, vua Tần lo sợ luôn mấy hôm, rồi theo lễ tha cho Triệu Chiêu vềnước. Sang năm sau, chủ phụ lại ra tuần đất Vân Trung, từ châu Đại sangphía tây, thu quân ở Lâu Phiền, đắp thành ở Linh Thọ, để trấn giữ TrungSơn, gọi là Triệu Vương thành, Ngô Hài cũng đắp thành ở Phi Lương gọi là Phu Nhân thành. Bấy giờ trong Tam Tấn thì nước Triệu có phần mạnh hơn.Năm ấy Sở Hoài vương tự Tần chạy đến, vua Triệu sợ mang oán với Tần, vàlại chủ phụ đi xa vắng, không dám tự chuyên, liền đóng cửa không chovào, Hoài vương cùng kế bèn chạy sang nước Lương, quân Tần đuổi kịp lại, bắt mang về Hàm Dương. Hoài vương căm giận quá, hộc ra hơn đấu máu,phát bệnh rồi chết. Tần đem di thể trả Sở, người Sở thương Hoài vương bị Tần lừa phải chết nơi đất khách, trăm họ đi đón đều thương khóc nhưthương người thân thích. Chư hầu đều ghét Tần vô đạo, lại cùng hợp tungđể chống Tần. Quan đại phu là Khuất Nguyên thương Hoài vương chết mộtcách đau đớn, vì nỗi Tử Lan và Ngận Thượng xui bậy; lại thấy hai ngườiấy vẫn nắm mọi quyền hành như trước, vua tôi chỉ tham sự tạm an, tuyệtkhông có chí báo Tần, cho nên thường khuyên can Khoảnh Tương vương gầnngười hiền xa người nịnh, kén tướng luyện binh để báo thù cho Hoàivương. Tử Lan hiểu ý, xui Ngận Thượng nói với Khoảnh Tương vương rằng:<br>- Khuất Nguyên nghĩ mình là người đồng tộc mà không được trọng dụng,trong lòng óan vọng, thường nói với mọi người rằng đại vương quên cáithù nước Tần là bất hiếu, bọn Tử Lan không chủ trương việc đánh Tần làbất trung.<br>Khoảnh Tương vương cả giận cách chức Khuất Nguyên đuổi về nơi làng xóm.Khuất Nguyên có người chị gái tên là Tu đã lấy chồng xa, nghe Nguyênđuổi liền trở về thăm, thấy Khuất Nguyên tóc thì bỏ xoã, mặt thì nhemnhuốc, hình dung hốc hác, vừa đi vừa ngâm thơ ở bờ sông, bèn bảo rằng:<br>- Vua SỞ dẫu không nghe lời em, mà em ở như thế là đã hết lòng rồi, cònlo nghĩ làm gì ? may mà nhà còn có ruộng nương, sao chẳng hết sức càycấy để tự nuôi mình mà hưởng hết tuổi trời ?<br>Khuất Nguyên không muốn trái ý chị, bèn mang cày đi cày, người tronglàng thương Nguyên có lòng trung, đua nhau giúp sức. Hơn một tháng người chị đi, Nguyên than rằng;<br>- Vịêc nước Sở đã đến thế này, ta không nỡ trông thấy tôn miếu diệt vong!<br>Một hôm Khuất Nguyên dậy sớm ôm hòn đá tự dìm mình xuống sông Mịch La mà chết. Hôm ấy chính là ngày mồng năm tháng năm. Người làng nghe Nguyêntự trầm, thi nhau chở thuyền nhỏ ra sông cứu thì không kịp nữa rồi, bènlàm bánh nếp có góc ném xuống dòng sông để tế, mỗi cái bánh đều có buộcsợi chỉ màu, là vì sợ bị thuồng luồng cướp ăn mất. Lại như tục đua bơithuyền rồng ở Ngô và Sở cũng vì việc cứu với Khuất Nguyên mà sinh ra.Cái ruộng Khuất Nguyên cày, về sau gạo trắng như ngọc, nên gọi là \"ruộng gạo ngọc\", đặt tên làng gọi là làng \"Ti qui\".<br>Lại nói Triệu chủ phụ ra tuần ở Vân Trung, về đến Hàm Đan, luận cônghành thưởng, cho nhân dân cả nước được uống rượu say ba ngày. Hôm ấyquần thần đều họp cả để chúc mừng, chủ phụ sai Huệ vương ngồi nhận lễthấy Hà tự mình đặt ghế riêng ngồi ở cạnh xem hành lễ thấy Hà còn bé mặc áo cổn, đội mũ miện ngoảnh mặt về phía nam mà làm vua, còn con trưởnglà Chương thì to lớn, đáng bực trượng phu, mà phải hướng về phía bắc lạy quì ở dưới, anh phải chịu khuất em, nghĩ thế lấy làm thương lắm. Buổichầu tan, chủ phụ thấy công tử Thắng ở bên cạnh, bèn bảo nhỏ rằng:<br>- Ngươi có thấy An Dương quân không ? dẫu An Dương quân vẫn theo banchầu lạy, nhưng có ý không vui. Ta muốn chia đất Triệu làm hai, choChương làm vua ở Đại, cũng ngang với Triệu, ý ngươi nghĩ thế nào ?<br>Thắng thưa rằng:<br>- Chúa công trước đã tính lầm, nay phận vua tôi đã định rồi, mà lại cònsinh việc ra, e rồi anh em sau này sẽ tranh giành nhau mất.<br>Chủ phụ nói:<br>- Quyền ở tay ta, còn phải lo gì.<br>Chủ phụ về cung, phu nhân là Ngô Hài thấy sắc mặt đổi khác, liền hỏi:<br>- Ngày nay trong triều có việc gì ?<br>Chủ phụ nói:<br>- Ta thấy thái tử cũ là Chương là anh mà phải chầu em, thực là tráingược, muốn lập Chương làm vua Đại; Thắng lại nói là không nên, cho nênta trù trừ chưa quyết.<br>Ngô Hài nói:<br>- Xưa kia Mục hầu nước Tấn sinh hai con, trưởng là Cừu, thứ là Thành Sự. Mục Hầu mát, Cừu lên nối ngôi, đóng đô ở Dực, phong em là Thành Sự ởKhúc Ốc, về sau Khúc Ốc mạnh, diệt hết con cháu của Cừu và thôn tính cảđất Dực, việc đó chắc chủ phụ có biết. Thành SỰ là em mà còn giết đượcanh, phương chi Chương lại là anh đối với em, là lớn đối với bé ư ? Mẹcon tôi rồi đến bị người ta ăn thịt mất.<br>Chủ phụ quá nghe lời nói của Ngô Hài, bèn thôi việc ấy. Có người nội thị trước kia hầu thái tử Chương ở Đông cung, nghe chủ phụ bàn việc ấy bènđi bảo riêng cho Chương biết, Chương bàn với Điền Bất Lễ. Bất Lễ nói:<br>- Chủ phụ muốn chia đất phong vương cho hai con là do ở công tâm, chỉ vì lời nói của người đàn bà làm ngăn trở đó thôi! vua còn bé không hiểuviệc, nếu thừa cơ dùng kế mà làm, thì chủ phụ cũng không làm thế nàođược.<br>Chương nói:<br>- Việc ấy nhà ngươi nên lưu ý, giàu sang ta sẽ có nhau.<br>Thái phó là Lý Đoái quen thân với Phì Nghĩa, mật báo Phì Nghĩa rằng:<br>- An Dương quân cường tráng mà kiêu, vây cánh rất nhiều và Dương có lòng oán vọng. Điền Bất Lễ là người cương cường tự phụ, biết tiến mà khôngbiết thóai, hai người đang cùng nhau mưu làm bậy, đến khi việc hỏng thìông là người có tránh nhiệm và quyền thế tất là phải chịu tai họa trướcmọi người. Sao ông chẳng xưng bệnh mà giao quyền cho công tử Thành, mayra có thể thoát họa được ?<br>Phì Nghĩa nói:<br>- Chủ phụ đem vua giao cho tôi, tôi làm tướng quốc, là vì cho tôi làngười có thể ủy thác được trong lúc an nguy, nay chưa thấy họa mà đãtránh trước, há chẳng bị Tuân Tức ở dứơi suối vàng chê cười cho ư ?<br>Lý Đoái than rằng:<br>- Thế là ông được chữ trung mà mất chữ trí đấy!<br>Nói xong, chảy nước mắt một hồi lâu rồi từ biệt, Phì NGhĩa nghĩ đến lờiLý Đoài, đêm không ngủ được, bữa không nuốt được, mãi không nghĩ được kế gì, bèn bảo tên hầu cận là Cao Tín rằng:<br>- Từ nay về sau nếu có chỉ của chủ phụ đòi vua ta, thì phải bảo cho ta biết trước.<br>Cao Tín vâng lời. Bỗng một hôm chủ phụ cùng vua đi chơi ở Sa Khâu,Chương cũng đi theo. Tại Sa Khâu có một cái đài, xây từ đời vua Trụ, nhà Thương, có hai toà li cung, chủ phụ cùng vua đều ở trong cung, cách xanhau chừng năm sáu dặm, cái quán của Chương ở vào giữa. Điền Bất Lễ bảoChương rằng:<br>- Vua ra chơi ở ngoài, quân theo đi không có mấy, nếu giả mệnh chủ phụmà triệu vua, thì vua tất đến, ta phục quân ở giữa đường mà giết đi, rồi đem chủ phụ ra mà vỗ yên dân chúng thì không ai còn dám trái lệnh nữa.<br>Chương nói:<br>- Kế ấy rất diệu.<br>Liền sai tên nội thị tâm phúc, giả làm sứ giả của chủ phụ đang đêm đến triệu Huệ vương, nói rằng:<br>- Chủ phụ tự nhiên phát bệnh, muốn được trông thấy mặt nhà vua, xin nhà vua đến ngay cho !<br>Cao Tín liền chạy đi bảo tướng quốc Phì Nghĩa, Nghĩa nói;<br>- Chủ phụ vốn không bệnh, việc đó đáng ngờ!<br>Bèn vào nói với vua rằng:<br>- Nghĩa này xin đi trước, đợi không có việc gì, bấy giờ nhà vua sẽ đi.<br>Lại bảo Cao Tín rằng:<br>- Nhà ngươi đóng chặt cửa cung, chớ nên khinh suất mở ra!<br>Phì Nghĩa cùng vài kỵ binh theo sứ giả đi trước, đến giữa đường, quânphục ngỡ là vua, ồ ra giết chết cả. Điền Bất Lễ châm lửa xem thì thấy là Phì Nghĩa, sợ quá nói rằng:<br>- Việc hỏng mất rồi. Âu là nhân lúc việc còn chưa lộ, ta đem hết quân đánh úp vua, may còn có thể được!<br>Rồi đem Chương đến đánh vua. Cao Tín vì Phì Nghĩa đã dặn trước, nên đãdự bị phòng giữ rất chắc chắn. Điền Bất Lễ đánh phá cung vua, không saophá được, đến lúc trời sáng, Cao Tín sai quân trèo lên nóc nhà bắnxuống, nhiều người bị thương, về sau hết cả tên bắn, Cao Tín phải sairút ngói ném xuống; Điền Bất Lễ sai lấy đá to buộc vào đầu cây để đánhcửa cung, tiếng vang như sấm. Huệ vương đang ở trong lúc nguy cấp, bỗngnghe bên ngoài có tiếng reo hò, hai đội quân nữa kéo đến đánh, quân BấtLễ thua to, xô nhau bỏ chạy. Số là công tử Thành, Lý Đoái ở trong thànhbàn với nhau, sợ An Dương quân thừa cơ làm loạn, mỗi người liền đem mộtđội quân kéo đến tiếp ứng, gặp lúc quân địch đang vây cung vua, giải cứu được cái nạn ấy. Chương đánh thua, hỏi Điền Bất Lễ rằng:<br>- Bây giờ biết làm thế nào ?<br>Bất Lễ nói:<br>- Công tử hãy chạy ngay vào chỗ chủ phụ mà khóc lóc kêu xin, chủ phụ tất sẽ che chở cho; còn tôi, tôi xin hết sức chống với toán quân đuổi theo. Chương theo lời, một mình cưỡi ngựa chạy vào cung chủ phụ. Chủ phụ quảnhiên mở cửa cho vào, dấu kín một nơi. Bất Lễ đem tàn binh đánh nhau với quân của Thành, Đoái, quân ít không địch nổi, bị Lý Đoài chém chết.Đoái chắc là An Dương quân không chỗ nương thân, tất phải chạy vào nhờchủ phụ, bèn dẫn quân đến vây cung chủ phụ, phá tan cửa cung, Đoái cầmgươm đi trước mở đường, công tử Thành đi sau, vào yết kiến chủ phụ, dậpđầu nói rằng:<br>- An Dương quân làm phản, phép nước không thể tha được, xin chủ phụ cho bắt ra đây.<br>Chủ phụ nói:<br>- Nó chưa hề đi vào trong cung ta, hai người nên đi tìm nơi khác.<br>Đoái, Thành hai ba lần bẩm xin, chủ phụ không nói gì.<br>Đoái nói:<br>- Việc đã đến thế, xin cho sục tìm một phen, nếu không có thật, sẽ xin tạ tội!<br>Thành nói;<br>- Nhà ngươi nói phải đấy!<br>Bèn gọi vài trăm thân binh, tìm khắp trong cung, đến chỗ hai tường giápnhau, bắt được An Dương quân, lôi tuột ra. Lý Đoái vội rút gươm chém đứt đầu ngay.<br>Thành nói:<br>- Sao vội thế ?<br>Đoái nói:<br>- Nếu để gặp chủ phụ, lỡ ra chủ phụ giữ lại không cho bắt thì sao ? Nếuta chống thì trái lễ làm tôi, mà theo thì để mất một tên giặc. Chi bằnggiết ngay là hơn.<br>Thành cho là phải, Đoái cầm thủ cấp An Dương quân giơ cao lên, tự trong cung đi ra, nghe tiếng chủ phụ khóc, lại bảo Thành rằng:<br>- Chủ phụ mở cửa cho Chương chạy vào, là trong lòng đã thương Chươngrồi, chúng ta vì cố bắt Chương, vây cung chủ phụ, lôi Chương ra mà giết, thực là làm đau lòng chủ phụ. Sau khi yên việc nếu chủ phụ trị tội vâycung thì chúng ta đến bị giết cả họ mất. Vua còn bé không đủ bàn việc,chúng ta nên tự quyết.<br>Bèn truyền lệnh quân sĩ không giải vây, rồi sai người giả truyền lệnh của Huệ vương rằng:<br>- Những người ở trong cung, ai ra trước thì được tha tội, ai ra sau thì là vây cánh giặc, sẽ bị giết cả họ.<br>Các tùng quan và nội thị nghe lệnh vua, tranh nhau ra trước, ở trong chỉ còn lại có một mình chủ phụ. Chủ phụ gọi không một người nào thưa, muốn ra thì cửa đã khoá chặt rồi. Quân sĩ vây luôn vài ngày, chủ phụ ở trong cung đói quá, không kiếm được cái gì ăn. Ở giữa sân có cái cây trên cótổ chim sẻ, chủ phụ bèn lấy trứng ăn, được hơn một tháng bị chết đói.<br>Chủ phụ đã chết, người ngoài chưa ai biết, bọn Lý Đoái vẫn chưa dám vào, đợi mãi đến hơn ba tháng mới dám mở khoá vào xem, thì thi thể chủ phụđã khô đét ra rồi. Công tử Thành đưa Huệ vương đến cung Sa Khâu, coiliệm và phát tang chôn ở đất Đại. Huệ vương trở về kinh đô, cử công tửThành làm tướng quốc, Lý Đoái làm tư khấu. Không bao lâu, công tử Thànhchết, Huệ vương nghĩ đến công tử Thắng từng can ngăn chủ phụ về việcchia đất phong vương bèn dùng làm tướng quốc, phong cho đất Bình Nguyên, gọi là Bình Nguyên quân. Bình Nguyên quân cũng có lòng hiếu sĩ như Mạnh Thường quân, khi đã qúi hiển càng chiêu nạp tân khách, trong nhà sốkhách ăn thường có đến vài nghìn người. Phủ đệ của Bình Nguyên quân cómột cái hoạ lâu, để một mỹ nhân ở trên đó, lầu ấy trông sang nhà mộtngười dân; chủ nhân nhà ấy bị bệnh què chân, sáng dậy tập tễnh đi raxách nước, mỹ nhân ở trên lầu trông thấy cười ồ lên. Một lát, người quèđến cửa nhà Bình Nguyên quân, xin vào yết kiến. Công tử Thắng vái chàomời vào, người què nói:<br>- Nghe ngài có lòng yêu kẻ sĩ, cho nên kẻ sĩ không ngại xa xôi mà đuanhau đến, đó là vì ngài qúi kẻ sĩ mà khinh gái đẹp. Tôi không may bị què chân, đi lại không vững, người hậu cung của ngài lại cứ trông tôi màcừơi, tôi không thể chịu để cho một người đàn bà làm nhục, vậy tôi xinngài ban cho tôi cái đầu kẻ đã cười tôi.<br>Thắng cười đáp xin vâng. Người què ra, Thắng cười nói:<br>- Thằng ấy ngu quá, vì một cái cười mà muốn giết mỹ nhân của ta ư ?<br>Nhà Bình Nguyên quân đã có lệ thường, người giữ việc đãi khách mỗi tháng phải dâng trình sổ khách để xem số khách nhiều ít, mà lượng tính sốtiền thóc vào ra. Trước kia số khách chỉ tăng không giảm, lúc ấy thấymỗi ngày một ít đi, hơn một năm thấy kém đi một nửa. Công tử Thắng lấylàm lạ, bèn đánh chuông họp các khách lại hỏi rằng:<br>- Thắng này đãi các ông chưa dám có điều gì thất lễ, vậy mà các ông lại đua nhau bỏ đi là cớ làm sao ?<br>Trong bọn khách có một người đứng lên nói rằng:<br>- Ngài không giết bỏ vị mỹ nhân cười người què kia, ai nấy đều khôngbằng lòng, cho rằng ngài yêu sắc đẹp mà khinh kẻ sĩ, cho nên bỏ đi.Chúng tôi bất nhật cũng sẽ xin đi!<br>Bình Nguyên quân cả sợ, nhận tội rằng:<br>- Đó thực là cái lỗi của Thắng này!<br>Nói rồi, cởi ngay thanh gươm đeo, sai tả hữu chém đầu mỹ nhân ở trênlầu, rồi tự đi đến cửa nhà người què, quì xin chịu tội. Người què lấylàm mừng. Từ đó khách trong nhà đều ngợi khen đức hiền của Bình Nguyênquân, những người đã bỏ đi lại kéo đến ở như cũ.<br>Bấy giờ Chiêu Tương vương nước Tần nghe việc Bình Nguyên quân chém mỹnhân để tạ người què, một hôm thuật với Hướng Thọ, khen là người giỏi.Hướng Thọ nói:<br>- Còn chưa giỏi bằng Mạnh Thường quân.<br><br>Vua Tần nói:<br>- Mạnh Thường quân thế nào ?<br>Hướng Thọ nói:<br>- Mạnh Thường quân từ ngày cha là Điền Anh còn sống đã để cho chủ trương việc nhà, tiếp đãi tân khách, tân khách theo về đông như chợ, chư hầuđều có lòng kính mến, xin với Điền Anh cho làm thế tử; đến khi được nốilàm Tiết công, tân khách lại càng đông, ăn uống cũng đều như mình cả,cung cấp tốn kém quá rồi đến phá sản, những kẻ sĩ ở nước Tề đến, ai nấyđều cho là Mạnh Thường quân yêu mình, không có điều tiếng gì khác. NayBình Nguyên quân để cho mỹ nhân cười người què mà không giết, mãi đếnlúc tân khách bỏ đi, mới chém đầu để tạ, chẳng cũng muộn lắm ư ?<br>Vua Tần nói:<br>- Quả nhân làm sao có được một người như Mạnh Thường quân để cùng bàn việc ?<br>Hướng Thọ nói:<br>- Nhà vua muốn Mạnh Thường quân, sao không triệu đến ?<br>Vua Tần nói:<br>- Hắn là tướng nước Tề, triệu khi nào hắn chịu đến ?<br>Hướng Thọ nói:<br>- Nếu nhà vua cho con em ruột sang làm con tin ở Tề để mời Mạnh Thườngquân, Tề tin Tần tất phải cho đi. Nhà vua được Mạnh Thường quân rồi thìdùng ngay làm tướng. Tề tất cũng dùng con em của nhà vua làm tướng. Tề,Tần đổi người làm tướng cho nhau, tình bang giao tất hoà hợp, rồi cùngnhau mưu việc thôn tính chư hầu, tất chả còn khó khăn gì nữa!<br>Vua Tần lấy làm phải, bèn cử Kinh Dương quân tên là Khôi làm con tin ởTề, xin đổi MẠnh Thường quân sang Tần, cho được trông thấy mặt để thoảlòng khát khao. Tân khách nghe Mạnh Thường quân được nước Tần triệu điđều khuyên nên đi. Bấy giờ Tô Đại vừa ở Yên sang sứ Tề, mới bảo MạnhThường quân rằng:<br>- Tôi từ ngoài đến đây, thấy tượng đất và tượng gỗ đang nói chuyện vớinhau. Tượng gỗ bảo tượng đất rằng \"Trời đang mưa, nhà ngươi tất hỏng,biết làm thế nào ?\". Tượng đất cười nói rằng: \"Ta là bởi đất mà sinh ra, nếu có hỏng thì lại hoàn là đất, còn nhà ngươi gặp mưa mà trôi dạt đithì không biết đến đâu!\" Tần là nước hổ lang, Sở Hoài vương sang cònkhông về được, huống chi ngài, nếu họ giữ không cho ngài về, thì tôikhông biết rồi ngài sẽ ra sao ?<br>Mạnh Thường quân bèn từ chối không đi, Khuông Chương nói với Mân vương rằng:<br>- Nước Tần đưa con tin sang mà cầu được tiếp kiến Mạnh Thường quân, làcó ý muốn thân Tề. Mạnh Thường quân không đi thì mất lòng Tần. Tuynhiên, giữ con tin của Tần, còn là không tin Tần, chi bằng nhà vua cứlấy lễ cho Kinh Dương quân về Tần, mà sai Mạnh Thường quân sang sứ Tầnđể đáp lễ, như vậy thì vua Tần tất tin nghe Mạnh Thường quân mà ở hậuvới Tề.<br>Mân vương cho là phải, bảo Kinh Dương quân rằng:<br>- Quả nhân sắp sai tướng quốc sang sứ bên thượng quốc để triều bái vua Tần, há dám phiền quí nhân làm tin!<br>Rồi sai dùng xe ngựa đưa Kinh Dương quân về Tần, lại sai Mạnh Thườngquân theo sang sứ. Mạnh Thường quân cùng hơn nghìn tân khách, hơn trămcỗ xe, theo phía tây đi đến Hàm Dương vào yết kiến vua Tần. Vua Tầnxuống thềm đón, cầm tay chào hỏi, giãi tỏ lòng yêu mến bấy lâu. MạnhThường quân có cái áo cầu lông chồn màu trắng, lông dài hai thước, sắctrắng như tuyết, giá đáng nghìn vàng, thực là của qúi có một không hai,dùng làm lễ riêng đem dâng vua Tần. Vua Tần mặc áo cừu ấy đi vào cung,khoe với nàng Yên Cơ.<br>Yên Cơ nói:<br>- Áo cầu ấy người ta cũng thường có, lấy gì làm qúi!<br>Vua Tần nói:<br>- Giống chồn nếu không sống vài nghìn năm thì sắc không trắng, cái áocầu này lấy những miếng da nách giống chồn ghép lại mà thành ra, là mộtthứ da thuần trắng, cho nên giá rất cao. Tề là một nước lớn ở Sơn Đôngcho nên mới có thư áo qúi này.<br>Bấy giờ khí trời còn ấm, vua Tần cởi áo cầu giao cho kẻ lại giữ kho, dặn phải cất cẩn thận đều mùa rét dùng, rồi chọn ngày lập Mạnh Thường quânlàm thừa tướng. Vu Lí Tật sợ rằng nếu Mạnh Thường quân được dùng thì sẽcướp mất quyền mình, bèn sai gia khách là công tôn Thích bảo vua Tầnrằng:<br>- Điền Văn là người Tề, nay làm tướng Tần, tất hắn phải nghĩ đến Tềtrước rồi mới nghĩ đến Tần. Cứ lý mà suy, Mạnh Thường quân đã có cái tài trù liệu mọi việc, không việc nào sai, lại thêm có nhiều tân khách giúp dập, nếu mượn quyền Tần để mưu ngầm cho Tề, thì Tần nguy mất.<br>Vua Tần đem lời nói ấy hỏi Vu Lí Tật, Tật nói:<br>- Thích nói phải đấy!<br>Vua Tần nói:<br>- Nếu vậy thì cho hắn về hay sao ?<br>Tật nói:<br>- Mạnh Thường quân ở Tần đã hơn tháng, khách theo hơn nghìn người, đềubiết hết việc lớn nhỏ của Tần, nếu nay để cho về thì tất có hại cho Tần, chi bằng giết đi.<br>Vua Tần nghe lời, cho Mạnh Thường quân ra ngoài quán xá. Kinh Dương quân khi ở Tề được Mạnh Thường quân đối đãi rất hậu, ngày cùng ăn uống, khivề lại nặng mấy thứ đồ quý, Kinh Dương quân vẫn lấy làm cảm ơn; lúc ấynghe được cái mưu của vua Tần liền đến yết kiến Mạnh Thường quân, nói rõ cho biết. Mạnh Thường quân lo sợ, hỏi kế, Kinh Dương quân nói:<br>- Nhà vua cũng chưa biết đâu. Trong cung có nàng Yên Cơ rất được vua yêu mến, nói gì vua cũng nghe. Ngài có thư gì qúi nhất, tôi sẽ vì ngài đemdâng Yên Cơ, cầu nàng ấy nói cho một lời, thả ngài về nước, thì có thểthóat họa được.<br>Mạnh Thường quân liền đem hai đôi bạch bích, nhờ Kinh Dương quân đem dâng Yên Cơ, xin nàng giải cứu cho.<br>Yên Cơ nói:<br>- Thiếp rất thích thứ áo lông chồn trắng. Nghe nói ở nước Tề vẫn có thứáo ấy, nếu cho thiếp một cái, thiếp sẽ nói cho, chứ thứ ngọc bích nàythiếp không dùng làm gì.<br>Kinh Dương quân về báo cho Mạnh Thường quân biết, Mạnh Thường quân nói:<br>- Chỉ có một cái áo cầu tôi đã đem dâng vua Tần, bây giờ biết lấy đâu được nữa ?<br>Rồi hỏi khắp tân khách xem có ai kiếm được thứ áo cầu trắng không, ainấy đều im không đáp. Cuối cùng có một người khách tự nói là có thể kiếm được.<br>Mạnh Thường quân nói:<br>- Nhà ngươi có kế gì kiếm được thứ áo cầu ấy ?<br>Khách nói:<br>- Tôi có thể giả làm chó đi ăn trộm được!<br>Mạnh Thường quân cười rồi cho đi. Đến đêm người khách ấy mặc quần áo như con cho, chui qua cổng nhỏ, lẻn vào trong kho, làm tiếng chó sủa, kẻlại giữ kho tưởng là chó giữ sủa, không nghi ngờ gì. Người khách rìnhlúc kẻ lại kia ngủ say, lấy chìa khoá giắt sẵn trong mình, mở tủ kho ra, quả nhiên thấy cái áo cầu trắng, bèn lấy trộm đem ra, dâng Mạnh Thườngquân, Mạnh Thường quân đưa cho Kinh Dương quân đem dâng Yên Cơ, Yên Cơvui mừng quá, lại gặp buổi đêm cùng vua uống ruợu đang vui, bèn nóirằng:<br>- Thiếp nghe Tề có Mạnh Thường quân là bậc đại hiền trong thiên hạ, Mạnh Thường quân đang làm tướng Tề, không muốn sang Tần, vì Tần mời mới đến, chẳng dùng thì thôi, sao lại chực giết ? mời vị tướng quốc của người ta đến, không có cớ gì giết đi, đại vương sẽ mang tiến hãm hại người người hiền tài, thiếp e rằng hiền sĩ thiên hạ không còn ai dám đến nước Tầnnữa!<br>Vua Tần lấy làm phải, ngày hôm sau, sai sắp xe ngựa, cấp giấy trạm, thả Mạnh Thường quân về Tề. Mạnh Thường quân nói:<br>- Ta may nhờ một lời nói của Yên Cơ mà được thoát miệng hùm, nhưng vạn nhất mà vua Tề giữa chừng lại hối thì mệnh ta còn gì!<br>Trong bọn khách có người khéo làm giấy tờ giả mạo, bèn vì Mạnh Thườngquân đổi họ tên ở trong giấy trạm đi; ngay ban đêm gấp đường ra đi, đếncửa Hàm Cốc, mới vào nửa đêm, cửa quan đã khoá chặt từ lâu rồi. MạnhThường quân sợ có quân đuổi theo đến, nóng muốn ra khỏi cửa quan ngay,nhưng cửa quan đóng mở đã có giờ nhất định, đêm đến người yên rồi thìđóng, gà gáy thì mở. Mạnh Thường quân cùng các tân khách đứng ùn lại cảtrong cửa, trong lòng lo sợ bồn chồn, bỗng có tiếng gà gáy từ trong bọnkhách vẳng ra. Mạnh Thường quân lấy làm lạ, nhìn xem thì hoá ra trongbọn hạ khách có người khéo bắt chước tiếng gà gáy. Rồi bao nhiêu gà ởquanh đó đều gáy theo, kẻ lại giữ cửa quan tưởng là trời đã sáng thật,liền dậy khám xét giấy trạm của mọi người rồi sai mở cửa ra. Mạnh Thường quân cùng tân khách lại gấp đường ra đi, bảo hai người khách kia rằng:<br>- Ta nay nhờ khỏi miệng hùm là nhờ sức chó sủa, gà gáy đó!<br>Các tân khách tự thẹn là không có công gì, từ đó không dám khinh nhờn bọn hạ khách nữa.<br>Vu Lí Tật nghe nói Mạnh Thường quân được tha về nước vội vào triều nói với vua Tần rằng:<br>- Nếu nhà vua không giết Điền Văn, thì cũng nên giữ lại làm tin, làm sao lại thả cho hắn về ?<br>Vua Tần lấy làm hối, lập tức sai người đuổi theo Mạnh Thường quân đếncửa Hàm Cốc, đòi xem sổ tên hành khách thì không có họ tên sứ Tề là Điền Văn.<br>Sứ giả nói:<br>- Hay là hắn đi theo đường tắt nào, chứ cớ sao bây giờ chưa đến ?<br>Đợi đến nửa ngày, chẳng thấy gì, mới nói hình trạng Mạnh Thường quân và số tân khách xe ngựa, kẻ lại giữ cửa ải nói:<br>- Nếu vậy thì bọn ấy ra khỏi cửa quan từ sớm kia rồi!<br>Sứ giả hỏi còn có thể đuổi kịp nữa không ?<br>Kẻ lại nói:<br>- Bọn ấy đi nhanh lắm, nay đã cách xa đến trăm dặm, không thể đuổi kịp được nữa.<br>Sứ giả bèn trở về báo vua Tần.<br>Vua Tần than rằng:<br>- Mạnh Thường quân có cái cơ mưu quỉ thần bất trắc, thực là bậc hiền sĩ trong thiên hạ!<br>Sau vua Tần sai kẻ lại giữ kho lấy áo cầu lông chồn trắng ra để mặc, kẻlại tâu là bị kẻ trộm lấy mất; đến khi thấy nàng Yên Cơ mặc, hỏi kỹ ramới biết là người khách của Mạnh Thường quân lấy trộm.<br>Vua Tần lại than rằng:<br>- Tân khách trong nhà Mạnh Thường quân đông như chợ, hạng nào cũng có, nước Tần ta thực chưa có bằng!<br>Rồi lấy áo hồ cừu cho nàng Yên Cơ mặc mà không bắt tội kẻ giữ kho nữa."}