{"title":"Chương 94: Thử mạnh thường, phùng hoan gõ gươm hát đánh kiệt tống, vua tề hợp đại binh","content":"Lại nói Mạnh Thường quân tự Tần trốn về, đừơng qua nước Triệu, BìnhNguyên quân Triệu, Thắng ra ngoài đón ở ngoài ba mươi dặm, rất là cungkính. Người nước Triệu vốn nghe tiếng Mạnh Thường quân mà chưa được biết mặt, lúc ấy thi nhau đi xem, thấy Mạnh Thường quân lùn thấp bé nhỏ,trong bọn người đi xem, có kẻ cười nói rằng:<br>- Trước kia ta hâm mộ Mạnh Thường quân, cho rằng người trời tất là khôivĩ khác thường, nay xem ra thì chỉ là một anh chàng bé nhỏ mà thôi!<br>Cũng có nhiều người hùa theo cười cợt. Đêm ấy những kẻ cười Mạnh Thườngquân đều bị mất đầu. Bình Nguyên quân biết đó là do môn khách của MạnhThường quân làm ra, nhưng không dám hỏi đến.<br>Lại nói Tề Mân vương sau khi đã sai Mạnh Thường quân sang Tần, thì nhưmất hai cánh tay, sợ nước Tần dùng mất, rất lấy làm lo, cho khi thấyMạnh Thường quân trốn về được, thì cả mừng, lại dùng làm tướng quốc. Từđó Mạnh Thường quân được tân khách theo về càng đông, bèn chia làm bađẳng; khách thượng đẳng gọi là \"đại xá\", khách trung đẳng gọi là \"hạnhxá\", khách hạ đẳng gọi là \"truyền xá\". Đại xá là gồm những khách nào cóthể thay thế mình, hạng này được ăn thịt đi xe; hạnh xá gồm những kháchnào có thể dùng được, hạng này chỉ được ăn thịt, không được đi xe;truyền xá gồm những khách chỉ cho ăn cơm sạch trấu cho khỏi đói, ra vàomặc ý đó là hạng hạ khách. Những người khách mà lúc trước đã có công làm gà gáy chó sủa hay giấy trạm giả, đều được ở vào hạng đại xá. Hàng nămsố bổng thu đựợ ở ấp Tiết, không đủ để cung tân khách, Mạnh Thường quânbèn đem tiền cho ấp Tiết vay, lấy số lãi để thêm vào sự chi tiêu. Mộthôm có một người thân thể cao lớn, mặc áo rách, đi dép cỏ, tự nói họPhùng, tên Hoan, người nước Tề, xin vào yết kiến. Mạnh Thường quân váichào mời cùng ngồi, nói rằng:<br>- Tiên sinh hạ cố, có điều gì dạy Văn này ?<br>Hoan nói:<br>- Không có gì. Tôi trộm nghe ngài có lòng yêu mến kẻ sĩ, không chọn sang hèn, cho nên chẳng ngại đem cái thân nghèo đến nương náu cửa ngài.<br>Mạnh Thường quân cho ở hạng truyền xá. Hơn mười ngày, Mạnh Thường quân hỏi người truyền xá trưởng rằng:<br>- Người khách mới đến làm việc gì ?<br>Truyền xá trưởng nói:<br>- Phùng tiên sinh nghèo quá chẳng có cái gì, chỉ có một thanh kiếm lạikhông có vỏ, lấy dây cỏ buộc đeo ở sau lưng, ăn xong cứ gõ gươm mà hátrằng: \"Gươm ơi! về đi thôi! ăn không có cá!\"<br>Mạnh Thường quân cười nói:<br>- Đó là hắn hiềm ta cho ăn uống chẳng có gì!<br>Nói xong, liền đổi cho vào ở hạng hạnh xá, bữa ăn nào cũng có cá thịt.Lại sai người hạnh xá trưởng xét xem ý Hoan thế nào. Năm ngày sau, người hạnh xá trưởng bảo rằng:<br>- Phùng tiên sinh vẫn gõ gươm mà hát như cũ, nhưng câu hát có khác lầntrước. Tiên sinh hát rằng: \"gươm ơi! về đi thôi! đi không có xe!\"<br>Mạnh Thường quân lấy làm lạ, nói:<br>- Hắn muốn ta đãi vào hạng thượng khách chăng ? người ấy chắc là có tài lạ!<br>Rồi đổi cho lên hạng đại xá, và sai người đại xá trưởng xét xem thế nào. Hoan ngày ngày cỡi xe ra đi đến đêm mới về, lại hát rằng: \"Gươm ơi! vềđi thôi! chẳng có gì gửi về nhà giúp đỡ!\"<br>Đại xá trưởng nói với Mạnh Thường quân.<br>Mạnh Thường quân nhăn trán nói rằng:<br>- Người khách ấy sao tham lam đến thế ?<br>rồi lại sai dò xét xem, nhưng Hoan không hát nữa. Được hơn một năm,người quản gia nói với Mạnh Thường quân rằng tiền thóc chỉ còn đủ tiêutrong một tháng. Mạnh Thường quân tra sổ thấy dân gian thiếu nợ rấtnhiều, bèn hỏi các tân khách rằng:<br>- Ai có thể đến ấp Tiết đòi nợ cho tôi được ?<br>Người đại xá trưởng nói rằng:<br>- Phùng tiên sinh chẳng thấy có sở trường gì, nhưng xem ra thì một conngười trung thực có thể dùng được. Hôm trước ông ta đã tự xưng làmthượng khách. Vậy ngài hãy dùng xem.<br>Mạnh Thường quân liền cho vời Phùng Hoan đến nói về việc đi thu nợ,Phùng Hoan nhận lời ngay, không hề từ chối, rồi cỡi xe đi ngay đến ấpTiết, ngồi ở trong công phủ. Dân ấp Tiết có đến một vạn nhà, phần nhiềuđều có vay nợ, nghe Tiết công sai vị thượng khách đến thu, thì đem nộpgiả rất nhiều, tính số tiền được lãi hơn mười vạn. Phùng Hoan đem nhiềutiên sai mua rượu và trâu bò, lại cho yết thị phàm nhà nào có nợ MạnhThường quân, không kể trả được hay không trả được, ngày hôm sau phảimang giấy đến công phủ để xét. Trăm họ nghe có rượu và trâu bò đều đúngkỳ mà đến. Phùng Hoan đều cho ăn uống no say, rồi nhân đó xét rõ ai giàu ai nghèo. Ăn xong, mang sổ ra xét lại, hiện người nào dư sức, dẫu nhấtthời không trả được mà về sau có thể trả được, thì bắt viết văn tự xintra hạn. Thấy thế, những người nghèo quá không thể trả được đều lạy xinnới rộng kỳ hạn. Phùng Hoan sai đem hết những giấy nợ của bọn ngườinghèo châm lửa đốt, rồi bảo mọi người rằng:<br>- Mạnh Thường quân sở dĩ cho các ngươi vay tiền là sợ các ngươi không có tiền để làm sinh kế, chứ không phải vì mưu lợi đâu! nhưng Mạnh Thườngquân có mấy ngàn thực khách, bổng lộc không đủ, cho nên bất đắc dĩ phảiđòi số nợ lãi để cung tân khách. Nay người có thể trả được thì cho giahạn, người không thể trả được đã đốt bỏ văn tự đi coi như không có nợ.Mạnh Thường quân làm ơn với ấp Tiết các ngươi co thể gọi là hậu lắm đó!<br>Trăm họ đều dập đầu nói:<br>- Mạnh Thường quân thật là cha mẹ chúng tôi!<br>Trước kh đó có người đem việc đốt giấy nợ báo cho Mạnh Thường quân biết, Mạnh Thường quân giận quá, sai người đi ngay gọi Phùng Hoan về. PhùngHoan tay không vào yết kiến Mạnh Thường quân, Mạnh Thường quân giả ý hỏi rằng:<br>- Khách khó nhọc lắm nhỉ, thu nợ xong rồi à ?<br>Hoan nói:<br>- Không những tôi đã vì ngài thu nợ, lại vì ngài thu được cả lòng dân nữa.<br>Mạnh Thường quân biến sắc mặt trách rằng:<br>- Văn này vì khách ăn trong nhà những ba nghìn người, bỗng lộc không đủ, cho nên phải cho dân Tiết vay để lấy lãi ma chi dùng thêm. Nghe nóikhách thu được tiền lãi đem mua nhiều trâu bò rượu thịt cho họ ăn uống,lại đốt bỏ mất một nửa những giấy nợ, thế mà còn nói là để thu lòngngười, thì chẳng rõ cái cách thu lòng người gì mà lạ vậy ?<br>Hoan thưa rằng:<br>- Xin ngài bớt giận để tôi giãi bày. Ngừơi mắc nợ rất đông, không bày ra cho ăn uống thì chúng không chịu đến đủ mặt, không xét rõ được ai thừasức và ai nghèo khổ. Kẻ có sức trả thì tôi đã bắt làm giấy khất. Còn kẻnghèo khổ thì dầu đốc thúc, chúng cũng không trả được, nợ lâu lãi nhiềurồi đến bỏ trốn ấp. Ấp Tiết là đất thế phong của ngài, nhân dân ở đó lànhững người mà ngài phải cùng chung những lúc yên nguy; nay tôi đốt bỏnhững giấy nợ vô dụng đi để rõ tấm lòng ngài khinh của mà yêu dân, cáitiếng nhân nghĩa sẽ lan rộng ra vô cùng, vì thế nên tôi mới nói là đã vì ngài thu lòng người vậy.<br>Mạnh Thường quân vì phải lo tính đến sự cung nuôi tân khách, trong lòngvẫn lấy làm giận. Nhưng văn tự nợ đã bị đốt cả rồi, cũng không làm thếnào được. Mạnh Thường quân đành phải gượng làm vui, vái tạ Phùng Hoan.<br>Lại nói Tần Chiêu vương lấy làm hối là đã để Mạnh Thường quân về mất,lại thấy Mạnh Thường quân là con người cơ mưu đáng sợ, lo người ấy đắcdụng ở Tề tất sẽ làm hại cho Tần, bèn đặt điều cho nói ở khắp nước Tềrằng Mạnh Thường quân được nêu cao danh giá trong thiên hạ, nguồi ngườichỉ biết có Mạnh Thường quân mà không biết có vua Tề; bất nhật MạnhThường quân sẽ thay làm vua nước Tề. Lại sai người nói với Khoảng Tươngvương nước Sở rằng trước kia sáu nước đánh Tần, một mình quân Tề ở lạisau, vì Sở tự xưng là \"tung ước trưởng\", Mạnh Thường quân không phục,cho nên không chịu cùng đánh, và khi Hoài vương ở Tần, vua Tần muốn chovề, Mạnh Thường quân sai người đến bảo vua Tần là không nên, vì bấy giờthái tử nước Sở đang làm con tin ở Tề, cho nên Mạnh Thường quân muốn xui Tần giết Hoài vương đi, rồi về sẽ giữ thái tử lại để cầu Sở phải cắtđất, vì vậy thái tử xuýt không được về, mà Hoài vương phải chết ở Tần,vua Tần có lỗi với SỞ là do Mạnh Thường quân xui nên, cho nên muốn đượcMạnh Thường quân mà giết đi, để xin lỗi với Sở, không ngờ hắn lại trốnvề mất. Nay hăn lại chuyên quyền ở nước Tề, chẳng sớm thì muộn hắn sẽcướp ngôi. Hai nước Tần, Sở từ đây chẳng được yên nữa. Nay vua Tần xinhối điều lỗi trước mà kết hiếu với Sở, gả con gái làm vợ vua Sở, để cùng phong bị cái biến Mạnh Thường quân.<br>Vua Sở lầm nghe lời nói ấy, bèn thông hoà với Tần, đón con gái vua Tầnlàm phu nhân, rồi cũng sai người đặt điều nói như thế ở Tề. Quả nhiênvua Tề sinh nghi, bèn thu tướng ấn của Mạnh Thường quân, cho về ở ấpTiết. Các tân khách nghe Mạnh Thường quân bị bãi chức dần dần bỏ đi, chỉ có Phùng Hoan vẫn theo bên cạnh cầm cương xe cho Mạnh Thường quân. Chưa đến ấp Tiết, trăm họ già trẻ đã dắt díu nhau đi đón, tranh nhau dângrượu cơm và hỏi thăm sức khoẻ. Mạnh Thường quân nói:<br>- Bây giờ mới thấy rõ câu tiên sinh nói vì Văn này mà thu lòng người vậy.<br>Phùng Hoan nói\"<br>- Ý tôi không phải chỉ có thế mà thôi! nếu cho tôi được một cỗ xe, thìtôi sẽ làm cho ngài được thêm trọng ở Tề, ấp ăn lộc càng thêm rộng.<br>Mạnh Thường quân nói:<br>- Tiên sinh định thế nào tôi xin vâng theo.<br>Mấy hôm sau Mạnh Thường quân sắm xe ngựa và tiền bạc đưa cho Phùng Hoan và nói rằng:<br>- Xin để tiên sinh dùng đi đâu tuỳ ý!<br>Phùng Hoan đi ngay sang Tần, xin vào yết kiến Chiêu Tương vương, nói rằng:<br>- Kẻ sĩ đến ở Tần đều muốn làm cho Tần mạnh, và làm cho Tề yếu, Tần vớiTề thế không cùng mạnh được, nước nào mạnh thì được thiên hạ.<br>Vua Tần hỏi:<br>- Tiên sinh có kế gì cho nước Tần trở nên mạnh được không ?<br>Phùng Hoan nói:<br>- Đại vương đã biết nước Tề bỏ Mạnh Thường quân chưa ? Tề sở dĩ đượcthiên hạ xem trọng là vì có Mạnh Thường quân là người hiền tài, vậy màvua Tề nghe lời dèm pha, thu lại tướng ấn, lấy công làm tội, Mạnh Thường quân tất oán Tề lắm. Nay nhân ngay lúc Mạnh Thường quân đang oán Tề, mà Tần mời sang làm tướng, thì bao nhiêu việc kín của Tề, Tần sẽ biết hết, nhân đó mà lấy cả nước Tề cũng được, há phải là chỉ mạnh hơn Tề mà thôi đâu ? đại vương nên kíp sai sứ đem lễ vật ngầm sang đón Mạnh Thườngquân ở ấp Tiết, chớ nên bỏ lỡ cơ hội. Vạn nhất vua Tề biết hối mà lạidùng Mạnh Thường quân, thì trong hai nước Tề và Tần, nước nào mạnh yếuchưa thể định được!<br>Bấy giờ Vu Lí Tật mới mất, vua Tần nóng muốn được một vị hiền tướng,nghe lời Hoan nói thì cả mừng, bèn lấy mười cỗ xe tốt, trăm dật hoàngkim, sai sứ giả đem nghi trượng thừa tướng đi theo để đón Mạnh Thườngquân, bảo phải đi ngay chớ nên dùng dằng.<br>Phùng Hoan bèn đi gấp về Tề, không vào chào Mạnh Thường quân vội, trước đến yết kiến vua Tề nói rằng:<br>- Tần và Tề tranh nhau mạnh yếu hơn thua như thế nào, vua đã biết. Đượcngười hiền tài thì mạnh, mất người hiền tài thì yếu. Nay tôi nghe ngườita nói vua Tần thấy Mạnh Thường quân bị bãi thì lấy làm may lăm, sai sứsang đón về làm tướng. Nếu Mạnh Thường quân làm tướng quốc nước Tần thìsẽ đem những điều lợi cho Tề mà làm lợi cho Tần, như vậy thì Tần trở nên mạnh, mà Lâm Tri, Tức Mặc thì nguy đến nơi rồi!<br>Vua Tề ra vẻ sợ hãi hỏi rằng:<br>- Như vậy thì biết làm thế nào ?<br>Phùng Hoan nói:<br>- Sứ Tần sớm chiều sẽ đến ấp Tiết, nhân lúc họ chưa đến, đại vương nênlại dùng Mạnh Thường quân làm tướng, ban rộng thêm ấp phong, Mạnh Thường quân tất mừng mà nhận. Sứ Tần dẫu mạnh, lẽ nào chẳng nói với vua mà dám tự tiện đón vị tướng quốc của người ta ư ?<br>Mân vương khen phải, nhưng thực ra trong lòng vẫn chưa tin, bèn saingười đi đến nơi biên cảnh dò xét hư thực, thì thấy xe ngựa ầm ầm kéođến, hỏi ra thì quả là sứ Tần. Sứ giả luôn đêm về nói với Mân vương, Mân vương liền sai Phùng Hoan cầm cờ tiết đi đón Mạnh Thường quân, rồi chophục chức tướng quốc, lại phong thêm cho một nghìn hộ. Sứ giả Tần đến ấp Tiết, nghe Mạnh Thường quân đã lại làm tướng nước Tề, bèn quay xe trởvề. Khi Mạnh Thường quân đã trở lại làm tướng nước Tề, thì những tânkhách trước bỏ đi đều lại quay về cả. Mạnh Thường quân bảo Phùng Hoanrằng:<br>- Văn nay đối với tân khách không dám có điều gì thất lễ, mà khi bị bãichức, khách đều bỏ Văn này mà đi. Nay nhờ tiên sinh mà Văn này lại đượcphục chức, tân khách còn mặt mũi nào mà thấy Văn nữa ?<br>Phùng Hoan đá rằng:<br>- Vinh nhục thịnh suy là lẽ thường ở đời. Ngài không thấy cái chợ ở nơiđô hội lớn đó ru ? sớm ra thì ai nấy chen vai tranh cửa mà vào, đếnchìều thì vắng ngắt như bãi tha ma; vì những cái người ta cần đến khôngcó nữa. Ở đời giàu sang lắm kẻ cầu thân, nghèo hèn chẳng ai buồn hỏi, đó là việc thường ngài còn lại gì!<br>Mạnh Thường quân lạy hai lạy mà nói rằng:<br>- Kính xin vâng mệnh!<br>rồi cứ đãi khách như xưa.<br>Bấy giờ Ngụy Chiêu vương, cùng Hàn Lý vương hợp binh đánh Tần, Tần saiBạch Khởi đem quân đón đánh, đại chiến ở Y Khuyết, chém đầu hai mươi bốn vạn, bắt được tướng Hàn là công tôn Hỉ, lấy được ba trăm dặm đất HàĐông. Chiêu Tương vương cả mừng, cho rằng bảy nước đều xưng vương cả thì tước vương không lấy gì làm lạ, muốn lập riêng đế hiệu để tôn mình lêntrên, nhưng lại sợ mang tiếng là đôc tôn, bèn sai người nói với Tề Mânvương rằng:<br>- Nay thiên hạ đều xưng vương, chẳng biết theo ai, quả nhân ý muốn xưngTây đế để chủ phương tây, tôn vua Tề làm Đông đế để chủ phương đông,chia đôi thiên hạ, ý đại vương cho là thế nào ?<br>Mân vương ý chưa quyét, hỏi Mạnh Thường quân, Mạnh Thường quân nói:<br>- Tần vì ngang ngược, nên chư hầu ghét, nhà vua chớ nên bắt chước.<br>Được hơn một tháng, Tần lại sai sứ sang Tề ước cùng đánh Triệu, gặp lúcTô Đại ở Yên đến, Mân vương hỏi ngay về việc cùng Tần xưng đế. Đại thưarằng:<br>- Tần không mời nước khác cùng xưng đế, mà chỉ riêng mời nước Tề, là có ý tôn Tề vậy, nếu cự tuyệt thì phật ý Tần, mà nhận thẳng thì bị chư hầughét. Vậy xin nhà vua cứ nhận lời mà chớ xưng, để cho Tần xưng trước,chờ khi nào chư hầu phương tây đều đã tuân theo, bấy giờ nhà vua sẽ xưng đế để chủ phương đông, cũng chưa muộn gì. Nếu Tần xưng đế mà chư hầukhông phục, thì nhà vua sẽ nhân đó mà bắt tội Tần.<br>Mân vương theo lời lại hỏi về việc Tần ước Tề cùng nhau đánh Triệu.<br>Tô Đại nói:<br>- Xuất quân mà không có cớ thì việc tất không thành. Triệu không có tộigì mà ta đánh, nếu được đất chỉ lợi cho Tần, chứ Tề không có ích gì. Nay vua Tống là người vô đạo, thiên hạ đã gọi là Kiệt Tống, vậy đánh Triệu, không bằng đánh Tống, được đất có thể giữ, được dân có thể sai, mà lạiđược tiếng là giết kẻ bạo ngược, đó là việc làm của Thang, Vũ ngày xưavậy.<br>Mân vương bằng lòng lắm, bèn nhận đế hiệu mà không xưng, rồi hậu đãi Tần mà từ chối việc đánh Triệu. Vua Tần xưng đế mới được hai tháng, thấy Tề vẫn xưng vương, bèn bỏ đế hiệu không xưng nữa.<br>Lại nói vua Tống bấy giờ tên là Yển, sinh có tướng lạ, mình dài chínthước bốn tấc, mặt rộng một thước ba tấc, mắt như sao lớn, mặt có ánhsáng, sức khoẻ có thể uốn cong nắn thẳng được một cái móc sắt. Đời ChuHiển vương năm thứ 41, Yển giết anh là Định Thành mà tự lập lên làm vua. Được mười một năm, nhân trong nước có người tìm tổ chim sẻ, thấy trongmột cái trứng đã nở được một con cắt con, cho là điềm lạ, đem dâng Yển,Yển sai quan thái sử bói xem hay dở thế nào. Thái sử xem xong tâu rằng:<br>- Chim nhỏ nhà sinh chim lớn, đó là cái điềm đổi yếu làm mạnh, lập nên nghiệp bá vương.<br>Yển mừng nói rằng:<br>- Nước Tống yếu lắm, nếu quả nhân không chấn hưng thì còn chờ đợi ai ?<br>Rồi kén nhiều tráng đinh, tự huấn luyện lấy, được mười vạn tinh binh,đông đánh Tề, lấy năm thành; nam đánh Sở mở rộng được hơn ba trăm dặmđất; tây lại đánh được Nguỵ, lấy hai thành; diệt nước Đằng chiếm lấy cảnước, rồi sai sứ sang thông hiếu với Tần. Tần cũng sai sứ sang đáp lại.Từ đó Tống trở nên một nước mạnh, cùng Tề, Sở, Tam Tấn ngang hàng. Yểntự xưng là Tống vương, cho rằng anh hùng thiên hạ không ai bằng mình,muốn chóng làm nên nghiệp bá vương; mỗi khi coi chầu, bắt quần thần đềuhô vạn tuế; trên thềm hô dưới thềm theo, lính vệ ngoài cửa cũng đều hôtheo, tiếng nghe xe đến vạn dặm. Yển lại lấy túi da đựng máu trâu treolên một cái cần cao, giương cung mà bắn, cung mạnh tên cứng bắn suốt qua cái túi da, máu từ trên không chảy xuống dòng dòng, rồi sai ngườitruyền ngôn ở chợ rằng vua ta bắn trời đắc thắng, để dọa nạt người ở xa. Lại bày cuộc uống rượu suốt đêm, đem rượu ép đổ cho quần thần, nhưngngầm sai tả hữu lấy nước sôi giả làm rượu để mình uống, quần thần ngườinào vốn uống được nhiều lúc ấy cũng đều say lả ra không giữ được lễ nữa, chỉ có Yển vẫn tỉnh táo như thường. Những người tả hữu hót nịnh rằng:<br>- Quân vương lượng rượu như bể, dù uống đến nghìn thạch cũng không say!<br>Yển lại bắt nhiều phụ nữ để hành lạc, một đêm có thể ngự được mười congái, sai người nói phao lên rằng tinh thần vua Tống mạnh bằng mấy trămngười, không bao giờ thấy mỏi mệt. Một hôm đến chơi ở gò Phong Phụ, thấy một người đàn bà hái dâu rất đẹp, bèn xây đài Thanh Lăng để đứng trông, rồi hỏi dò thì biết là vợ Hàn Phùgn, con gái họ Tức, bèn sai người đếndỗ Phùng bảo đem vợ hiến mình. Phùng đem chuyện ấy nói với vợ và hỏi cóbằng lòng không. Người vợ làm bài thơ để tỏ ý rằng:<br>Núi Nam có con chim<br>Núi Bắc chăng lưới bắt<br>Chim mặc sức bay cao<br>Lưới kia đành quãng vất.<br>Vua Tống vẫn cứ yêu mến họ Tức không thôi, sai người đến tận nhà cướplấy. Hàn Phùng thấy vợ bị bắt đưa lên xe đi, trong lòng đau xót, liền tự sát. Vua Tống đòi họ Tức cùng lên đài Thanh Lăng, bảo rằng:<br>- Ta đây là vua Tống, có quyền cho người được phú qúi, cũng có quyền cho người được sống hay bắt người phải chết, chồng nàng đã chết, nàng cònvề với ai ? nếu nàng bằng lòng quả nhân, thì sẽ được lập làm vương hậu.<br>Họ Tức lại làm bài thơ để tỏ ý rằng:<br><br>Chim có sống mái,<br>Chẳng theo phượng hoàng,<br>Thiếp là thứ dân<br>Chẳng thích Tống vương!<br>Vua Tống nói:<br>- Nàng nay đã đến đây, dẫu không muốn thờ quả nhân cũng không thể được.<br>Họ Tức nói:<br>- Để cho thiếp tắm gội thay áo, lạy linh hồn chồng cũ, rồi sẽ xin hầu đại vương!<br>Vua Tống bằng lòng. Họ Tức tắm gội thay áo xong, ngửa trông lên không,chắp tay vái hai vái, rồi từ trên đài đâm đầu xuống đất. Vua Tống vộisai người kéo áo lôi lại nhưng không kịp, trông xuống thì đã thấy nàngtắt hơi rồi, khám trong mình thấy ở giải quần có một bức thư, đại ý nóisau khi chết xin cho đem thi thể cùng chôn một mộ với Hàn Phùng, ở dướisuối vàng sẽ được cám ơn sâu. Vua Tống cả giận, bắt chôn riêng một nơi,cố làm cho hai một cách xa nhau, cho đông tây dẫu trông thấy nhau màkhông gần nhau được. Chôn được ba ngày, vua Tống trở về nước. Bỗng mộtđêm bên cạnh mỗi ngôi mộ có mọc lên một cây văn tử, chỉ trong một tuần,cây ấy mọc cao hơn ba thước, cành lá quấn qúit lấy nhau như một. Có mộtđôi chim uyên ương bay đậu ở trên cành, giao đầu cùng kêu thương, ngườitrong xóm thương xót bảo nhau rằng đó là oan hồn vợ chồng Hàn Phùng hóasinh ra vậy, bèn gọi thứ cây ấy là \"cây tương tư\".<br>Vua Tống bạo ngược, quần thần có nhiều người can ngăn. Vua Tống cămgiận, bèn để cung tên ở bên chỗ ngồi, người nào can ngăn liền giươngcung bắn chết, trong có một ngày mà bắn chết ba người là Cảnh Thành, Đái Oo, và công tử Cần. Từ đó cả triều không ai dám can ngăn nữa. Chư hầugọi vua Tống là Kiệt Tống. Bấy giờ vua Tề nghe lời Tô Đại, sai sứ sangSở, Ngụy ước cùng đánh Tống để chia ba.<br>Vua Tần nghe tin giận nói rằng:<br>- Tống mới cùng Tần kết giao mà Tề đánh, quả nhân tất phải cứu Tống mới được.<br>Vua Tề sợ quân Tần cứu Tống, hỏi kế Tô Đại.<br>Đại nói:<br>- Tôi xin ngăn quân Tần để đại vương được thành công đánh Tống.<br>Tô Đại bèn đi yết kiến vua Tần nói rằng:<br>- Nay nước Tề đánh Tống, tôi xin có lời mừng quả nhân. Vua Tề cường bạokhông khác gì vua Tống, nay ước cùng Sở, Ngụy mà đánh Tống, cái thế tấtđánh lừa Sở, Ngụy. Sở, Ngụy bị lừa tất phải quay về phía tây mà theoTần, như vậy Tần bỏ một Tống để nhử Tề mà thu được hai nước Sở, Nguỵvậy. Vì nhà vua có cái lợi ấy nên tôi mừng.<br>Vua Tần nói:<br>- Quả nhân muốn cứu Tống, có nên chăng ?<br>Đại đáp rằng:<br>- Kiệt Tống bị thiên hạ đem lòng căm giận đều muốn mất đi mà một mìnhTần lại cứu, thiên hạ sẽ lại đem lòng căm Tống mà đổi sang căm Tần.<br>Vua Tần nghe lời, không phái quân đi cứu Tống nữa. Quân Tề kéo đến đấtTống trước; quân Sở, Ngụy cũng lục tục đến họp, tướng Tề là Hàn Nhiếp,tướng Sở là Đường Muội, tướng Ngụy là Mang Mão, ba người cùng họp bàn.Đường Muội nói:<br>- Vua Tống dâm ngược, lòng ngừời lìa oán, ba nước ta đều có cái thù mấtquân mất đất, nên truyền hịch văn, tuyên bố tội ác, để chiêu dụ nhữngdân đất cũ, khiến họ quay dáo lại mà đánh Tống.<br>Hàn Nhiếp nói:<br>- Hai ngài nói đều phải cả!<br>Bèn làm hịch văn kể mười tội lớn của Kiệt Tống: 1. đuổi anh cướp ngôi,được nước không chính; 2. diệt Đằng kiêm đất, cậy mạnh lấn yếu; 3. thamcông hiếu chiến, xâm phạm nước lớn; 4. túi da bắn trời có tội với thượng đế; 5. say sưa suốt đêm, không hỏi đến việc chính; 6. cướp lấy vợngười, hoang dâm vô sỉ; 7. bắn giết những bề tôi can ngăn, khiến nhữngngười trung lương phải ngậm miệng; 8. tiếm vương hiệu, ngạo mạn tự tôn;9. riêng nịnh nước Tần, kết oán với các lân quốc; 10. khinh thần thánhngược nhân dân, không còn giữ đạo làm vua. Hịch văn đến đâu, lòng ngườiđều náo động, ở những nơi của ba nước bị Tống chiếm được, nhân dân đềukhong vui lòng theo Tống, nên đâu đấy đều đuổi bỏ quan lại, lên mặtthành tự giữ để đợi quân Tề đến, bởi vậy quân ba nước đến đâu được đấy,thẳng đến thành Chuy Dương. Vua Tống điểm duyệt xa mã, tự lĩnh đạo trung quân, cách thành mừơi dặm đóng binh, để phòng giữ quân ba nước đánh úp. Hàn Nhiếp sai tướng bộ hạ là Lư Khâu Kiệm sai mấy tên quân to tiếng,đứng trên xe cao, kể mười tội của Kiệt Tống. Vua Tống cả giận, sai tướng quân là Lư Man ra thành đánh qua vài hợp. Lư Khâu Kiệm thua chạy, LưMan đuổi theo, Kiệm bỏ hết xe ngựa khí giới lật đật chạy trốn. Vua Tốnglên trên lũy, trông thấy quân Tề đã thua, mừng nói rằng:<br>- Đánh lui được quân Tề, thì Sở, Ngụy chẳng còn làm gì đươc.<br>Bèn đem hết quân ra đánh, thẳng bức dinh Tề. Hàn Nhiếp lại nhường mộttrận, lui ra ngoài hai mươi dặm đóng trại, sai hai quân Đường Muội vàMang Mão chia hai đường tả hửu lẻn đánh mặt sau đại dinh vua Tống. Hômsau, vua Tống tửởng là quân Tề không thể đánh được nữa bèn đem hết quântiến đánh. Lư Khâu Kiệm dùng hiệu cờ Hàn Nhiếp, bày ra trận thế để chống giữ. Từ giờ thìn đến giờ ngọ, đánh nhau hơn ba mươi lần, vua Tống quảnhiên là người anh dũng, một tay chém chết hai mươi viên tướng Tề, binhsĩ chết mất hơn trăm, tướng Tống là Lư Man cũng chết trận. Lư Khâu Kiệmlại thua to bỏ chạy, bỏ lại vô số xe ngựa và khí giới; quân Tống tranhnhau cướp lấy. Bỗng có thám tử báo rằng quân địch đánh úp thành ChuyDương rất gấp, hỏi dò ra là hai quân Sở, Ngụy. Vua Tống cả giận, vộiquay quân trở lại, đi chưa được năm dặm, bỗng có một đạo quân xông ra,quát to lên rằng:<br>- Thượng tướng nước Tề là Hàn Nhiếp ở đây , đứa hôn quân vô đạo kia sao không đầu hàng đi!<br>Hai tướng tả hữu vua Tống là Tái Trực, Khuất Chí Cao đều đem quân ra,Hàn Nhiếp hăng hái ra oai, chém chết ngay Chí Cao ở dứơi xe; Tái Trựckhông giao phong, bảo hộ vua Tống vừa đánh vừa chạy, về đến dưới thànhChuy Dương. Tướng giữ thành là công tôn Bạt nhận được quân mã của nhà,mở cửa cho vào. Ba nước họp quân đánh phá, ngày đêm không nghỉ. Bỗng lại có một đạo quân kéo đến, tức là Tề Mân vương, sợ Hàn Nhiếp không thànhcông, thân suất đại tướng Vương Chúc, thái sử Hiểu dẫn ba vạn quân đếngiúp sức. Quân Tống biết vua Tề thân đốc quân, đều sợ hãi mà sinh nảnlòng cả, lại vì vua Tống không thương quân lính, ngày đêm chỉ đốc thúccanh giữ mà chẳng có ân hưởng gì, nên đều oán giận. Tái Trực bảo vuaTống rằng:<br>- Thế quân địch rất mạnh mà lòng người lại sinh biến, chi bằng đại vương hãy bỏ thành tạm tránh đến Hà Nam, rồi sẽ lo khôi phục sau.<br>Vua Tống bấy giờ trong lòng buồn bực, cái chí muốn đồ bá tranh vương đãnguội ngắt như tro tàn, bèn than thở một hồi, rồi cùng Tái Trực nửa đêmbỏ thành mà trốn. Công tôn Bạt dựng cờ hàng, đón vua Tề vào thành, vuaTề vỗ yên trăm họ, một mặt sai quân lính đuổi theo vua Tống. Đến Ôn ấpthì đuổi kịp, trước bắt Tái Trực chém chết, vua Tống nhảy xuống ngòiThần Nông, không chết, bị quân lính lôi ra chém đầu đưa về Chuy Dương.Tề, Sở, Ngụy bèn cùng diệt Tống, chia đất làm ba. Khi quân Sở, Ngụy đãđi rồi, Mân vương nói:<br>- Việc đánh Tống này, công Tề nhiều hơn, vậy Sở và Ngụy sao được nhậnđất ? bèn đem quân ngậm tăm theo sau Đường Muội, đánh úp quân Sở ở Trùng Để, thừa thắng tiến mãi, thu lấy cả đất Hoài Bắc, lại lấn đánh Tam Tấnđược thắng lợi luôn. Sở, Ngụy căm giận vua Tề phụ ước, quả nhiên đều sai sứ cầu phụ nước Tần. Tần lại cho đó là cái công của Tô Đại.<br>Tề Mân vương đã lấy được Tống, thì chí khí lại càng kiêu căng, sai sứ đi dụ vua ba nước Vệ, Lỗ, Trần, ép phải xưng thần vào triều. Ba nước sợoai phải theo. Mân vương nói:<br>- Quả nhân chiếm Yên diệt Tống, mở đất hơn nghìn dặm, đánh Lương cắt Sởoai lừng khắp chư hầu, Lỗ, Vệ đều đã xưng thần. Mai kia sẽ đem một toánquân lấy đất của hai nhà Chu, dời chín đỉnh đến Lâm Tri, xưng hiệu làthiên tử để ra lệnh cho thiên hạn, ai còn dám không theo.<br>Mạnh Thường quân can rằng:<br>- Vua Tống vì kiêu căng cho nên Tề mới đánh được, xin đại vương nên lấynước Tống làm răn. Nhà Chu dẫu hèn yếu, nhưng vẫn là vua chung thiên hạ, bảy nước đánh nhau không dám động đến, là vì còn sợ danh nghĩa. Đạivương trước kia đã bỏ đế hiệu không xưng, thiên hạ thấy thế đều khenngợi nước Tề là khiêm nhượng, nay bỗng nảy ra cái chí thay nhà Chu, ekhông phải là cái phúc của nước Tề.<br>Mân vương nói:<br>- Vua Thang đánh Kiệt, vua Vũ đánh Trụ. Kiệt, Trụ, chẳng phải là thiêntử đó ru ? Quả nhân sao không bằng Thang, Vũ, chỉ tiếc ngươi không phảilà Y Doãn, Thái Công đó thôi!<br>Rồi đó lại thu tướng ấn của Mạnh Thường quân. Mạnh Thường quân sợ bịgiết, bèn cùng tân khách chạy sang Đại Lương ở nhờ công tử Vô Kỵ.<br>Vô Kỵ là con bé của Ngụy Chiêu vương, tính người rất là khiêm tốn, qúytrọng kẻ sĩ, niềm nở tiếp đãi tân khách. Một hôm, đang ăn cơm buổi sáng, bỗng có một cho chim cưu bị con chim dao đuổi, vội chui xuống gậm bàn,Vô Kỵ che giấu cho con chim cưu, thấy con chim dao đi rồi, mới thả chora. Không ngờ con dao ẩn ở trên nóc nhà, thấy con cưu bay ra thì đuổibắt mà ăn thịt. Vô Kỵ tự trách rằng:<br>- Con cưu ấy tránh nạn mà vào với ta, thế mà vẫn bị con dao giết chết, thực là ta phụ con cưu ấy.<br>Nghĩ vậy rồi cả ngày không ăn, sai các người tả hữu bắt chim dao, được hơn trăm con, mỗi con nhốt vào một cái lồng, Vô Kỵ nói:<br>- Chỉ có một con dao giết con cưu kia, nỡ nào lại bắt tội lây đến những con dao khác!<br>Bèn cầm gươm đập lên những cái lồng mà khấn rằng:<br>- Con nào không giết con cưu kia thì hướng vào ta mà kêu lên, ta sẽ tha cho!<br>Tất cả chim dao đều kêu, riêng đến một cái lồng, con dao ở trong ấy gụcđầu không dám ngửa trông, bèn bắt ra giết chết. Rồi sai mở lồng thả cáccon khác ra. Người ta nghe việc ấy đều lấy làm kính phục, nói rằng:<br>- Triệu công tử không nỡ phụ một con chim cưu, thì khi nào lại nỡ phụ người!<br>Từ đó kẻ sĩ không kể hiền ngu đều theo về đông như chợ, khách ăn trongnhà cũng đến ba nghìn người, cũng như Mạnh Thường quân và Bình Nguyênquân. Nước Ngụy có một ẩn sĩ là Hầu Doanh, tuổi đã hơn bảy mươi, nhànghèo phải làm chức giữ cửa ở Di Môn. Vô Kỵ nghe tiếng là người thanhkhiết và hay có kỳ kế, người trong làng xom đều tôn kính, gọi là HầuSinh, bèn đi xe đến tận nhà yết kiến, lấy hai mươi cân hoàng kim làm lễchào. Hầu Sinh từ chối nói rằng:<br>- Doanh này yên phận nghèo để giữ mình, không nhận lấy của ai một đồng nào, nay đã già rồi, lẽ nào lại vì công tử mà đổi tiết ?<br>Vô Kỵ không thể ép được, muốn tỏ ý tôn kính cho tân khách biết, bèn đặtmột cuộc đại yến. Đến ngày, tôn thất và các tướng văn tứớng võ nước Nguỵ cùng các quý khách đều đến dự yến. Khi mọi người đã ngồi yên rồi, còntrống ghế thứ nhất ở bên tả, Vô Kỵ bèn sai sắp xê thân hành đến Di Mônmời Hầu Sinh đến dự yến. Hầu Sinh lên xe, Vô Kỵ vái mời ngồi trên, HầuSinh không thể nhún nhừơng. Vô Kỵ ngồi bên cạnh để cầm cương, ý rất cung kính. Hầu Sinh lại bảo Vô Kỵ rằng:<br>- Tôi muốn đến thăm một người bạn là Chu Hợi làm nghề mổ lợn ở trong chợ, công tử có thể cùng đi với tôi được không ?<br>Vô Kỵ nói:<br>- Xin cùng đi với tiên sinh!<br>Rồi đánh xe quặt đường đi vào chợ. Đến cửa hàng thịt, Hầu Sinh nói:<br>- Công tử hãy tạm dừng xe lại, để già này xuống thăm khách.<br>Hầu Sinh xuống xe, vào nhà Hợ, cùng Hợi ngồi ở trước bàn thịt nói chuyện với nhau giờ lâu. Hầu Sinh thỉnh thoảng lại nhìn Vô Kỵ, thấy Vô Kỵ vẫnra ý vui vẻ không chán nản. Bấy giờ mấy chục tên kỵ binh theo hầu, thấyHầu Sinh nói chuyện mãi, lấy làm tức mình, có đứa chửi vụng, Hầu Sinhcũng nghe tiếng nhưng nhìn Vô Kỵ thì thấy Vô Kỵ vẫn vui vè, bèn từ biệtChu Hợi, lại lên xe ngồi trên như trước. Vô Kỵ đi từ giờ ngọ mãi đến giờ thân mới về đến phủ, các qúi khách thấy Vô Kỵ thân đi đón khách, lại để trống chỗ để đợi, không biết là vị du sĩ có tiếng ở nơi nào hay sứ thần nước lớn nào, đều một lòng kính cẩn chờ đợi. Chờ mãi không thấy đến, ai nấy đều chán nản. Bỗng nghe báo công tử đã đón khách về đến nơi, mọingười đều đứng dậy chờ xem khách là người nào. Khi khách vào, chúng đềungước mắt nhìn xem, thì thấy một ông già râu bạc, áo mũ mộc mạc, mọingười đều kinh ngạc. Vô Kỵ dẫn Hầu Sinh giới thiệu với khắp mọi người,ai nấy mới biết là người giữ cửa Di Môn, đều không bằng lòng. Vô Kỵ mờiHầu Sinh ngồi ghế đầu, Hầu Sinh không hề nhún nhường. Khi uống rượu đãnửa chừng, Vô Kỵ tay nâng chén rượu mời Hầu Sinh, Hầu Sinh đón lấy vànói rằng:<br>- Tôi đây là một kẻ lại giữ cửa quan, công tử đã hạ mình đến đón, chờlâu ở trong chợ, lại cho ngồi trên các tân khách, về phần tôi thực làquá phận. Sở dĩ tôi làm ra như thế, là muốn cho công tử được tiếng làbiết nhún mình quí kẻ sĩ vậy!<br>Các qúi khách đều cười thầm rồi tiệc tan. Từ đó Hầu Sinh là thượng khách của Vô Kỵ. Hầu Sinh nhân đó mà tiến cử Chu Hợi, Vô Kỵ mấy lần đến yếtkiến, nhưng Chu Hợi tuyệt không đến đáp lễ, mà Vô Kỵ cũng không lấy làmquái, đủ biết là người phục lòng qúi trọng kẻ sĩ nhường nào!<br>Bấy giờ Mạnh Thường quân đến Ngụy, ở nhờ Vô Kỵ, đồng thanh đồng khí nêntình ý rất hợp nhau. Mạnh Thường quân vốn chơi thân với Bình Nguyên quân nước Triệu, khuyên Vô Kỵ kết giao với Bình Nguyên quân, Vô Kỵ lại đemngười chị gả cho Bình NGuyên quân làm phu nhân. Từ đó Triệu, Ngụy thônghiếu với nhau, có Mạnh Thường quân đứng giữa làm môi giới.<br>Mân vương nước Tề từ sau khi Mạnh Thường quân bỏ đi, lại càng kiêu căng, muốn thay nhà Chu làm thiên tử. Bấy giờ ở nước Tề sinh ra nhiều điềmquái dị, trời mưa ra máu trong khoảng vài trăm dặm, ướt cả áo người điđường, tanh hôi lạ thường; lại đất nẻ vài trượng, nước suối chảy ra; lại có người đến cửa quan mà khóc, chỉ nghe thấy tiếng, mà không thấy hình. Nhân dân lấy làm lo sợ, các quan đại phu là Hồ Cáng, Trần Cử đều lầnlượt vào can ngăn Mân vương và xin gọi Mạnh Thừơng quân về. Mân vươngđều tức giận đem giết chết cả, sai phơi thây ngoài đường đi, để bịtmiệng những người muốn can. Vì vậy bọn Vương Chúc, Thái Sử Hiểu đều xưng bệnh từ chức, về ẩn ở làng xóm."}