{"title":"Chương 95: Nhạc nghị diệt tề thống đại quân điền đan phá yên thả trâu lửa","content":"Lại nói Yên Chiêu vương từ khi lên ngôi, ngày đêm chỉ lo tính việc đánhTề để báo thù, viếng người chết, thăm kẻ bồ côi, tôn lễ hiền sĩ, đồngcam cộng khổ với quân lính, vì vậy hào kiệt bốn phương theo về đông nhưchợ. Có người nước Triệu là Nhạc Nghị, cháu nội của Nhạc Dương, từ béhay đọc binh pháp. Xưa Nhạc Dương được phong ở Linh Thọ, con cháu bèn ởluôn đó. Gặp cuộc loạn ở Sa Khâu đời chủ phụ, Nhạc Nghị bỏ Linh Thọ mang gia quyến đến ở Đại Dương, làm tôi Ngụy Chiêu vương mà không được tindùng, nay nghe tiếng vua Yên chiêu đãi hiền sĩ, muốn đến làm tôi, bènmưu sang sứ Yên, yết kiến Chiêu vương, nói về binh pháp, Chiêu vươngbiết là người giỏi, đãi như qúi khách. Nhạc Nghị nhún nhường không dámdương, xin cho được làm tôi. Chiêu vương cả mừng, liền bái Nhạc Nghị làm á khanh, ngôi cao hơn bọn Kịch Tân. Nhạc Nghị bèn gọi hết người tronghọ dời sang ở nước Yên, làm dân Yên.<br>Bấy giờ nước Tề cường Thịnh, lấn đánh chư hầu. Chiêu vương giấu kín tămhơi, nuôi quân thương dân, đợi thời hành động. Đến khi Mân vương đuổiMạnh Thường quân mà buông tay cuồng bạo, trăm họ không sao chịu nổi, thì nuớc Yên đã giàu của đông người, quân sĩ sẵn sàng đánh giặc để đền ơnnước. Chiêu vương bèn hỏi Nhạc Nghị rằng:<br>- Quả nhân ngậm cái thù của tiên nhân đã hai mươi tám năm nay rồi, chỉsợ một mai chết đi, không kịp tự tay cầm dao găm mà đâm vào bụng vua Tềđể rửa thù cho nước! nay vua Tề cuồng bạo, trong ngoài đều oán, đó là ýtrời muốn làm mất nước Tề, quả nhân muốn đem quân đi cùng vua Tề quyếtmột trận sống mái, vậy tiên sinh có điều gì dạy bảo quả nhân ?<br>Nhạc Nghị nói:<br>- Nước Tề đất rộng người nhiều, quân lính quen đánh trận, ta chưa có thể một mình đánh được. Nếu đại vương muốn đánh thì tất phải mưu toan vớicác nước. Nước Triệu là láng giềng gần nhất của nước Yên, vậy bắt đầunên họp với Triệu rồi thì Hàn cũng tất theo; còn Ngụy thì có Mạnh Thường quân ở đó, Mạnh Thường quân lại đang căm giận Tề, tất Nguỵ cũng theo,như vậy mới có thể đánh được Tề!<br>Chiêu vương lấy làm phải, liền sai Nhạc Nghị đi nói với Triệu, vua Triệu nhận lời, lại gặp lúc có sứ Tần ở đó, Nhạc Nghị liền đem cái lợi đánhTề mà nói với sứ Tần. Sứ Tần về báo, vua Tần đang ghét nước Tề cườngthịnh, sợ chư hầu phản Tần mà theo Tề, bèn cũng xin dự tiệc đánh Tề.Kịch Tân sang Ngụy nói với Tín Lăng quân, Tín Lăng quân cũng bằng lòng,lại hẹn nước Hàn cũng dự vào, rồi cùng định kỳ xuất binh.<br>Vua Yên bèn đem hết quân tinh nhuệ trong nước, sai Nhạc Nghị thống suất. Tướng Tần là Bạch Khởi, tướng Triệu là Liêm Pha, tướng Hàn là Bạo Diêu, tướng Ngụy là Tấn Bỉ, mỗi người đốc suất một đạo quân, đúng hẹn mà đến. Vua Yên sai Nhạc Nghị thống suất cả quân năm nước, gọi là Nhạc thượngtướng quân, thẳng đường tiến sang nước Tề. Vua Tề tự đốc suất đạo trungquân, cùng đại tướng là Hàn Nhiếp đón đánh ở phía tây Tế Thuỷ. Nhạc Nghị thân đi trước quân lính, binh tướng bốn nước đều hăng hái xông đánh,chém giết quân Tề thây lăn đầy đồng, máu chảy thành suối. Hàn Nhiếp bịem Nhạc Nghị là Nhạc Thừa giết chết. Các đạo quân thừa thắng đuổi theo,vua Tề thua to, chạy về Lâm Tri, luôn ban đêm sai người sang Sở cầu cứu, hứa xin dâng cho Sở cả đất Hoài Bắc; một mặt kiềm điểm quân dân, lênthành phòng giữ. Tần, Ngụy, Hàn, Triệu thừa thắng, chia đường đi đánhlấy những thành ở biên cảnh. Chỉ có Nhạc Nghị tự dẫn quân Yên kéo thẳngmãi vào, đến đâu đều hiểu dụ, các thành nước Tề đều tan vỡ, thế như chẻtre. Đại quân áp thẳng đến thành Lâm Tri. Mân vương sợ quá, bèn cùng vài mươi viên quan văn võ, ngầm mở cửa bắc chạy trốn sang nước Vệ, Vệ hầura tận ngoài thành đón rước và xưng thần, mời vào thành, nhường chínhđiện cho ở, cung phụng rất cung kính. Mân vương kiêu ngạo, không muốnlấy lễ đãi Vệ quân. Quần thần nước Vệ đều không bằng lòng, ban đêm lẻnđến cướp các xe chở đồ. Mân vương giận, muốn nhờ vua Vệ đến chầu, bảophải bắt kẻ trộm, nhưng vua Vệ luôn mấy ngày không đến triều kiến, cũngkhông cung cấp thực phẩm cho nữa. Mân vương xấu hổ quá, đợi mãi đến mặttrời đã xế chiều, trong bụng thấy đói lắm, sợ vua Vệ mưu hại mình, bèncùng Di Duy và mấy người nữa luôn ban đêm trốn đi. Những người đi theothấy mất chủ đều tìm đường tan chạy cả. Khi Mân vương chạy đến cửa quannước Lỗ, viên lại giữ cửa phi báo, vua Lỗ sai sứ giả ra đón. Di Duy hỏi:<br>- Nước Lỗ đãi vua ta thế nào ?<br>Sứ giả nói:<br>- Sẽ đãi vua ngươi bằng mười cỗ thái lao.<br>Di Duy nói:<br>- Vua ta là thiên tử, thiên tử đến tuần thú, chư hầu phải lánh ra ởngoài cung, sớm chiều phải tự mình coi nom thức ăn ở dưới thềm, thiên tử ăn xong, mới được lui mà coi chầu, há chỉ đãi mười cỗ thái lao mà thôi ư ?<br>Sứ giả về báo vua Lỗ, vua Lỗ cả giận, đóng cửa không cho vào nữa. Mânvương lại phải chạy sang nước Trâu, gặp lúc vua Trâu mới chết, Mân vương muốn vào thăm.<br>Di Duy bảo người nước Trâu rằng:<br>- Thiên tử hạ mình đến điếu tang, chủ nhân phải trở lưng về áo quan,đứng ở hè phía tây, ngoảnh mặt về phía bắc mà khóc; thiên tử đứng ở hètrên, ngoảnh mặt về phía nam mà viếng người đã chết.<br>Người nước Trâu nói rằng:<br>- Nước tôi nhỏ, không dám phiền thiên tử hạ mình đến viếng.<br><br>Rồi cũng cự không cho vào. Mân vương hết đường chạy, không biết tính thế nào.<br>Di Duy nói:<br>- Nghe đâu thành Cử Châu còn giữ được, sao không chạy đến đó ?<br>Mân vương liền chạy đến Cử Châu, đốc quân giữ thành để chống với quân Yên.<br>Nhạc Nghị đánh phá được thành Lâm Tri, lấy hết tài vật và tế khí củanước Tề và những trọng khí của nước Yên bị Tề cướp ngày trước, dùng xelớn chở về nước Yên. Chiêu vương mừng quá, thân đến trên sông Tế, khaothưởng ba quân, phong cho Nhạc Nghị đất Xương Quốc, gọi là Xương Quốcquân, Chiêu vương trở về nước, lưu Nhạc Nghị ở lại Tề, để thu nốt nhữngthành còn chưa hàng phục.<br>Tôn thất nước Tề có một người là Điền Đan có trí thuật và biết việcquân, Mân vương không biết trọng dụng, hiện lúc ấy chỉ làm một người coi chợ ở Lâm Tri. Quân Yên vào thành Lâm Tri, nhân dân đều chạy loạn, Điền Đan cùng cả họ chạy trốn đến Yên Bình đem chặt bỏ đầu cái trục xe củamình cho sát đến vàng bánh, rồi lấy lá sắt bịt chặt cho vững chắc, ainấy đều chê cười. Không bao lâu quân Yên đến đánh Yên Bình, thành vỡ,người Yên Bình lại tranh nhau chạy trốn, các xe xô đẩy nhau, vì nhiềuđầu trục va chạm vào nhau không thể đi nhanh được. Chỉ có xe của ngườihọ Điền vì đầu trục đều đã bọc sắt, nên không vướng víu, đi được nhanh,chạy thoát được đến Tức Mặc. Nhạc Nghị lại chia quân đi cướp đất, đến ấp Hoạch nghe quan thái phó cũ nước Tề là Vương Chúc ở đó, bèn truyền lệnh cho quân vây ngoài ấp cách ba dặm, không cho phạm đến, rồi sai ngườiđem lễ đón Chúc, muốn tiến lên vua Yên. Chúc từ là bệnh già không chịuđi, sứ giả nói:<br>- Thượng tướng quân có lệnh, thái phó đến sẽ dùng ngay làm tướng vàphong cho ấp muôn nhà, nếu không đi thì sẽ đem quân làm cỏ cả ấp.<br>Chúc ngửa mặt lên trời than rằng:<br>- Trung thần không thờ hai vua, liệt nữ không thờ hai chồng. Vua Tề xabỏ những người trung thực, cho nên tôi lui về nhà mà cày ruộng, nay nước mất vua chạy, tôi không thể cứu được; nay các người lại chự lấy binhlực doạ tôi, tôi sống mà chịu tiếng bất nghĩa, chẳng thà giữ trọn nghĩamà chịu chết còn hơn!<br>Nói xong tự treo đầu lên trên cây, vật mình một cái, cổ đứt mà chết.Nhạc Nghị nghe nói, than tiếc mãi không thôi, rồi sai làm lễ táng rấthậu, dựng mộ chí đề rằng: \"Mộ Vương Chúc, trung thần nước Tề\". Nhạc Nghị ra quân vừa sáu tháng, đánh hạ được bảy mươi hai thành nước Tề, đều đặt làm quận huyện của Yên, duy có Cử Châu và Tức Mặc, người Tề cố giữkhông sao hạ được, Nhạc Nghị bèn cho quân lính nghỉ, triệt bỏ chính lệnh nghiêm khắc của nước Tề, lại lập đền cùng tế Tề Hoàn công, Quản Di Ngô, tìm thăm những người ẩn sĩ, dân Tề đều vui mừng. Nhạc Nghị cho rằng Tềchỉ còn có hai thành mà lại trong tay mình rồi, thì cũng chẳng làm gìđược, cho nên không cố đánh lấy nữa.<br>Lại nói vua Sở thấy sứ Tề sang xin quân cứu và hứa dâng cả đất Hoài Bắc, bèn sai đại tướng là Trác Xỉ đem hai mươi vạn quân, lấy cớ đi cứu Tề,sang Tề nhận đất. Vua Sở bảo Trác Xỉ rằng:<br>- Vua Tề cấp quá mà phải cầu ta, tướng quân sang đó cứ liệu chừng mà làm, hễ có lợi cho Sở, thì cứ tuỳ ý mà làm việc.<br>Trác Xỉ tạ ân đem quân đi, yết Tề Mân vương ở Cử Chau, Mân vương cảm cái ơn Trác Xỉ đến cứu, bèn lập làm tướng quốc, quyền lớn đều về tay Xỉ. Xỉ thấy quân Yên thế mạnh, muốn giết Mân vương cùng Yên chia nhau đất Tề,khiến người Yên lập mình làm vua. Nhạc Nghị đáp lại rằng:<br>- Tướng quân giết kẻ vô đạo, tự mình lập nên công danh, sự nghiệp ấy đến Hoàn, Văn ngày xưa cũng không đáng kể. Vậy xin vâng mệnh.<br>Trác Xỉ mừng quá, bèn dàn quân ở Cổ Li, mời Mân vương đến duyệt binh. Mân vương đến nơi, Xỉ liền bắt mà kể tội rằng:<br>- Tề có ba cái điềm mất nước: Mưa ra máu, đó là trời bảo; đất nẻ toang,đó là đất bảo; có người đến giữa cửa quan mà khóc, đó là người bảo. Vậymà vua không biết răn sợ, giết người trung, bỏ người hiền, mong mỏi điều phi phận, nay đất đai đều mất hết phải trộm sống ở một thành, còn muốnlàm gì nữa ?<br>Mân vương cúi đầu không nói gì. Di Duy ôm lấy vua mà khóc. Trác Xỉ saigiết Di Duy trước, rồi rút gân Mân vương, treo lên nóc nhà, sau ba ngàyMân vương mới tắt hơi. Mân vương bị giết như thế, thực thảm quá! Trác Xỉ về Cử Châu, muốn tìm thế tử con vua Tề mà giết nốt, nhưng không thấy,bèn làm biểu tâu vua Yên tự kể công mình, nhờ Nhạc Nghị chuyển đạt cho.<br>Lại nói quan đại phu nước Tề là Vương Tôn Giả mới mười ba tuổi, cha mất, chỉ còn mẹ già, Mân vương thương cho làm quan. Mân vương bỏ chạy, Giảcũng theo đi. Đến nước Vệ lạc nhau, chẳng biết Mân vương ở đâu nữa,Vương Tôn Giả bèn lẻn về nhà, bà mẹ trông thấy hỏi vua Tề đâu, Giả nói:<br>- Con theo vua đến nước Vệ, nửa đêm vua tôi cùng bỏ trốn, không biết vua đi về ngả nào ? <br>Bà mẹ giận nói rằng:<br>- Mày sớm đi chiều về thì ta đứng tựa cửa mà mong, mày chiều đi mà không về thì ta đứng tựa cổng mà mong. Vua mong bày tôi, có khác gì mẹ mongcon. Mày làm tôi vua Tề, ban đêm vua chạy trốn, mày không biết vua điđâu, sao lại dám bỏ về ?<br>Giả thẹn quá, lại từ biệt mẹ già, đi tìm vua Tề; nghe vua ở Cử Châu thìđến ngay để tìm. Khi đến đó, mới biết vua Tề đã bị Trác Xỉ giết. Giả bèn trần tay áo bên tả ra hô hào ở ngoài chợ rằng:<br>- Trác Xỉ làm tướng Tề mà giết vua, thế là làm tôi bất trung, nếu aibằng lòng cùng ta giết kẻ có tội, thì theo ta cùng trần tay áo bên tả!<br>Người trong chợ cùng bảo nhau rằng:<br>- Người ấy ít tuổi mà còn có lòng trung nghĩa, chúng ta ai là người thượng nghĩa, tưởng đều nên theo!<br>Một chốc có đến hơn bốn trăm người trần tay áo bên tả. Bấy giờ quân Sởdẫu nhiều, nhưng đều chia đóng ở ngoài thành. Trác Xỉ ở cung vua Tề đang uống rượu say, sai phụ nữ tấu nhạc làm vui, vài trăm quân lính, dàn hầu ở ngoài cung. Vương Tôn Giả đem hơn bốn trăm người xông vào cướp khígiới quân lính, sấn vào trong cung, bắt Trác Xỉ, xả thây ra, băm nátnghiền thành nước thịt, rồi đóng cửa thàn cố giữ, quân Sở không có chủtướng, một nửa bỏ trốn, một nửa đầu hàng nước Yên.<br>Lại nói thế tử Tề là Pháp Chương, nghe vua Tề bị hại; bèn cải trang làmngừơi nghèo khổ, tự x7ng người ở Lâm Tri, tên là Vương Lập chạy đi tránh nạn, nhưng không biết đi đâu, phải vào nhà thái sử Hiểu làm mướn, giữviệc tưới vườn, làm lụng chăm chỉ, không ai biết là con vua. Thái sửHiểu có người con gái tuổi vừa cập kê, bỗng ra chơi vườn, thấy trạng mạo Pháp Chương lấy làm lạ, nghĩ thầm người này không phải là người thường, cớ sao lại phải khuất phục ở đây. Rồi sai thị nữ hỏi dò lai lịch, PhápChương sợ vạ, nhất định không chịu nói ra. Người con gái nghĩ thầm đâylà rồng đội lốt cá nên sợ mà phải giấu, tất người này về sau phú qúykhông biết thế nào mà nói vậy. Từ đó, thời thường sai thị nữ cung cấpcho áo cơm, lâu dần thành ra thân cận. Pháp Chương bèn ngỏ riêng thânthế cho người con gái biết, người con gái bèn cùng Pháp Chương đính ướcvợ chồng, rồi tư thông với nhau, cả nhà không ai biết.<br>Bấy giờ viên tướng giữ thành Tức Mặc bị bệnh chết, trong quân không chủ, muốn chọn một người biết việc binh, cử lên làm tướng, mà không cóngười. Có người biết việc Điền Đan chặt đầu trục xe bọc sắt, chạy nạnđược toàn, nói tài ấy có thể làm tứớng, bèn cùng nhau tôn lên làm tướngquân. Điền Đan tay cầm ván, thuổng, cùng sĩ tốt cùng làm việc, họ hàngthê thiếp đều ghép vào trong hàng ngũ cả. Người trong thành vừa sợ vừayêu.<br>Lại nói quần thần nước Tề bỏ chạy tán loạn, nghe việc Vương Tôn Giả,cùng đi dò tìm thái tử, hơn một năm, Pháp Chương biết là thực lòng, bènra mắt tự nói mình thực là Pháp Chương. Thái sử Hiểu báo cho Vương TônGiả biết, Giả bèn mang xe đến đón về lên ngôi vua, đó là Tương vương,rồi báo việc ấy cho thành Tức Mặc biết, ước cùng giúp nhau, để chốngquân Yên. Nhạc Nghị vây suốt ba năm không được, bèn giải vây lui ra chín dặm đắp lũy để giữ, hạ lệnh rằng dân trong thành có ai ra kiếm củi, thì cho ra không được bắt, ai đói thì cho cơm ăn, ai rét thì cho áo mặc, có ý muốn cho nhân dân trong thành phải cảm ơn mà vui lòng quy hàng.<br>Lại nói quan đại phu nước Yên là Kỵ Kiếp, có sức khoẻ và cũng hay nóiviệc binh, quen thân với thái tử Nhạc Tư, có ý muốn chiếm lấy binhquyền, bèn bảo tháii tử rằng:<br>- Vua Tề đã chết, chỉ còn thành Cử Châu, Tức Mặc là ta chưa lấy được màthôi. Trong có sáu tháng Nhạc Nghị hạ được hơn bảy mươi thành của Tề,vậy còn hai thành ấy phỏng lấy nốt có khó khăn gì ? Sở dĩ Nhạc Nghịkhông lấy ngay, là vì thấy người Tề chưa qui phục nên muốn thong thả đem ân uy để kết chặt lòng dân Tề. chẳng bao lâu nữa Nhạc Nghị sẽ tự lậplàm vua Tề đó!<br>Thái tử nói với Chiêu vương, Chiêu vương giận nói rằng:<br>- Cái thù của tiên vương ta, không phải Xương Quốc quân không thể báođược, cho dù Xương Quốc quân thực muốn làm vua Tề nữa, kể công há chẳngđáng ru ?<br><br>Bèn đánh thái tử hai mươi roi, rồi sai sứ cầm cờ tiết đến Lâm Tri, báiNhạc Nghị làm vua Tề. Nhạc Nghị cảm kích mà ứa nước mắt, thề chết khôngchịu mệnh. Chiêu vương nói:<br>- Ta vốn biết bản tâm của Nhạc Nghị quyết không bao giờ lại phụ ta!<br>Chiêu vương vì ham thụật thần tiên, sai phương sĩ luyện kim thạch làmthuốc thần, uống vào lâu ngày phát nhiệt thành bệnh mà chết. Thái tửNhạc Tư nối ngôi, đó là Huệ vương.<br>Điền Đan thường mật sai người sang Yên dò thám sự tình, nghe việc KỵKiếp âm mưu thay quyền Nhạc Nghị và việc thái tử bị đánh, nói rằng:<br>- Nước Tề khôi phục được là ở đời vua sau nước Yên chăng ?<br>Đến khi Yên Huệ vương lên ngôi, Điền Đan sai người sang phao lên ở nướcYên rằng: Nhạc Nghị muốn làm vua Tề đã lâu, vì chịu hậu ân của tiênvương Yên, không nỡ làm phản, cho nên hoãn đánh hai thành để chờ cơ hộiđó, nay vua mới lên ngôi, hắn sắp cho Tức Mặc giảng hoà. Người Tề sợnhất Yên phái tướng khác đến, thì thành Tức Mặc sẽ bị tàn phá chẳng còngì nữa. Yên Huệ vương đã lâu vẫn nghi Nhạc Nghị, khi nghe lời phao đồnấy hợp với lời nói của Kỵ Kiếp, thì tin ngay, bèn sai Kỵ Kiếp đi thayNhạc Nghị mà triệu Nhạc Nghị về nước. Nghị sợ bị giết, nghĩ mình làngười Triệu, bèn bỏ chạy về Triệu. Vua Triệu bèn phong cho ở đất QuanTân, gọi là Vọng Chư quân.<br>Kỵ Kiếp lên thay Nhạc Nghị làm tướng, thì đổi hết quân lệnh của NhạcNghị, quân Yên đều căm giận không phục. Kỵ Kiếp đến lũy ba ngày, thì đem quân đi đánh Tức Mặc, vây thành mấy vòng. Trong thành giữ rất vững,Điền Đan sớm dậy bảo người trong thành rằng:<br>- Đem qua ta chiêm bao thấy Thượng đế bảo ta rằng sẽ lại nổi, Yên tấtphải thua, bất nhật sẽ có thần nhân làm quân sư cho ta, đánh trận nàođược trận ấy.<br>Có một tên tiểu tốt hiểu ý, chạy đến trước mặt Đan, nói nhỏ rằng:<br>- Tôi có thể làm quân sư được không ?<br>Nói rồi ù té chạy.<br>Điền Đan nói:<br>- Vị thần nhân ta thấy trong chiêm bao tức là người này!<br>Rồi cho tên tiểu tốt đội mũ mặc áo, để ở trong quân trứớng, cho ngồitrên, ngoảnh mặt về phía bắc mà thờ làm thầy. Tên tiểu tốt nói:<br>- Tôi thực không có tài cán gì cả.<br>Điền Đan nói:<br>- Nhà ngươi cứ im, chớ có nói gì!<br>Rồi gọi thần sư, mỗi lần hạ một lệnh gì, tất bẩm mệnh thần sư đã rồi mới làm; lại bảo người trong thành rằng:<br>- Thần sư có lệnh, đến bữa ăn phải tế trước tiên tổ ở sân, sẽ được tổ tôn phù hộ cho!<br>Người trong thành vâng theo lời dạy. Chim chóc bay trên thấy ở giữa sâncó đồ tế đều sà xuống ăn, như vậy sớm chiều hai lần, quân Yên trông thấy lấy làm quái dị. Quân Yên lại nghe chuyện có thần sư xuống giúp, cùngbảo nhau rằng nước Tề được trời giúp, không thể địch nổi, nếu địch lạitất trái ý trời. Điền Đan lại sai người nói xấu Nhạc Nghị rằng:<br>- Xương Quốc quân lành quá, bắt được người Tề không giết, cho nên ngườitrong thành không sợ; nếu xẻo mũi đi, để lên hàng trước thì người TứcMặc tất phải khổ mà chết!<br>Kỵ Kiếp tin thực đem bao nhiêu quân hàng xẻo mũi hết cả, người trongthành thấy vậy sợ quá, bảo nhau cố giữ, đừng để quân Yên bắt được. ĐiềnĐan lại cho nói rêu rao lên rằng mồ mả của mọi nhà trong thành đều chôn ở ngoài thành cả, nếu bị quân Yên đào bỏ thì làm thế nào ? Kỵ Kiếp lạisai quân lính đào hết mồ mả ở ngoài thành, đốt thây người chết, quẳng bỏ hài cốt, người Tức Mặc ở trên thành trông thấy đều khóc lóc, căm tứcmuốn được ăn thịt người Yên, cùng nhau kéo đến quân môn xin ra đánh mộttrận để báo thù cho tổ tôn. Điền Đan biết là quân lính có thể dùng đượcrồi, bèn kén chọn năm nghìn người cừơng tráng cho ẩn ở các nhà dân, cònbao nhiêu người già yếu phụ nữ thì sai lần lượt giữ thành, lại sai sứđưa lễ sang quân Yên, nói trong thành lương hết, đã định đến ngày mỗ thì ra hàng. Kỵ Kiếp bèn hỏi chư tướng rằng:<br>- Ta ví với Nhạc Nghị thế nào ?<br>Các tướng đều nói Kiếp giỏi hơn Nghị gấp mấy lần, trong quân đều nhảy nhót hô vạn tuế.<br>Điền Đan lại thu ở trong dân được hơn nghìn vàng, sai các nhà giàu đưabiếu riêng các tướng Yên, yêu cầu trong ngày hạ thành sẽ bảo toàn giaquyến cho. Các tướng Yên cả mừng, nhận vàng, lại giao cho mỗi nhà một lá cờ nhỏ, bảo cắm ở trên cửa để làm dấu hiệu, rồi không phòng bị gì cả,chỉ ngong ngóng chờ Điền Đan ra hàng. Điền Đan lại thu ở trong thànhđược nghìn con trâu, may áo đỏ, vẽ năm sắc rồng, khoác vào mình trâu,lấy những lưỡi dao nhọn buộc vào sừng trâu, lại lấy cỏ khô tẩm dầu buộcvào đuôi trâu, kéo lê đằng sau như cái chổi lớn, trước kỳ hạn ra hàngmột ngày, xếp đặt đâu vào đấy. Ai nấy đều không hiểu ý thế nào. Điền Đan giết trâu làm tiệc, đợi đến lúc hoàng hôn, triệu năm nghìn quân cườngtráng cho ăn uống no say, vẽ năm sắc vào mặt, cho cầm khí giới chạy theo trâu, sai trăm họ đào thành làm hang, tất cả vài mươi chỗ, dồn trâuchui qua hang ra ngoài, châm lửa đốt bó cỏ buộc ở đuôi, lửa cháy gần đến đuôi, trâu bị nóng quá, rống lên chạy thẳng sang dinh quân Yên, nămnghìn tráng sĩ ngậm tăm chạy theo. Quân Yên cứ chắc là hôm sau người Tềđầu hàng thì sẽ kéo vào thành, nên ban đêm đều ngủ yên cả. Bỗng nghetiếng chạy rình rịch, giật mình tỉnh dậy, thấy có hơn nghìn ngọn đuốisáng rực như ban ngày, trông ra thấy những con vật mình có vẽ rồng hồnghộc chạy đến, cặp sừng húc vào đâu, người chết và bị thương đến đấy.Trong quân rối loạn. Năm nghìn tráng sĩ, không nói không rằng, dao lớnbúa to cứ gặp người là chém, dẫu có năm nghìn người mà khí thế hăng háibằng mấy vạn quân. Vả lại quân Yên mấy hôm trước vẫn nghe quân Tề cóthần sư xuống dạy, bấy giờ thấy những quân mặt mũi lang lổ như ma quỷ,thì lại càng ghê sợ, không dám chống lại. Điền Đan lại thân suất ngườitrong làng reo hò chạy đến, những người già yếu và phụ nữ đều gõ nhữngđồ đồng, tiếng vang trời dội đất, quân Yên lại càng khiếp sợ, ai nấy đều quảng bỏ khí giới, xô đẩy nhau chạy trốn, giày xéo lên nhau mà chếtkhông biết bao nhiêu mà kể. Kỵ Kiếp cưỡi xe hốt hoảng chạy trốn, thì gặp ngay Điền Đan đâm cho một dáo chết ngay. Quân Yên thua to. Điền Đanchỉnh đốn đội ngũ, thừa thế đuổi theo, đánh đâu được đó, các thành ấpnghe quân Tề đắc thắng, tướng Yên đã chết, đều phản Yên mà qui lại vớiTề. Điền Đan binh thế ngày càng thịnh, cướp đất Tề. Hơn bảy mươi thànhđã bị nước Yên lấy, thì nước Tề đều lấy lại được cả. Quân và tướng đềucho là Điền Đan có công lớn, muốn tôn lên làm vua, Điền Đan nói:<br>- Thái tử Pháp Chương hiện ở Cử Châu, ta là họ xa khi nào dám tự lập mình làm vua.<br>Rồi đến Cử Châu đón Pháp Chương. Vương Tôn Giả cầm cương xe cho PhápChương đi đến Lâm Tri, thu táng thi hài Mân vương, chọn ngày cáo miếulâm triều, tức là Tương vương. Tương vương bảo Điền Đan rằng:<br>- Tề nguy mà lại yên, mất mà lại còn, đều là công thúc phụ trước kiathúc phụ đã có uy danh ở An Bình, nay phong thúc phụ làm Anh Bình quân,ăn bổng lộc một vạn hộ.<br>Vương Tôn Giả được cử làm á khanh. Lại đón con gái thái tử Hiểu về làmvương hậu. Bấy giờ thái tử Hiều mới biết con gái mình đã hiến thân choPháp Chương từ trước, giận mà mắng rằng:<br>- Mày không đợi lời mối lái mà tự ý lấy chồng, không phải là con ta, ta thề suốt đời cha con không trông thấy nhau nữa!<br>Tương vương sai người cấp thêm quan lộc cho thái tử Hiểu, Hiểu đều không nhận, nhưng vương hậu thời thường vẫn sai người đến thăm hỏi, chưa baogiờ dám bỏ.<br>Bấy giờ Mạnh Thường quân ở Ngụy, nhường tướng ấn cho công tử Vô Kỵ, Ngụy phong Vô Kỵ làm Tín Lăng quân, Mạnh Thường quân lui về ở ấp Tiết cùngBình Nguyên quân, Tín Lăng quân cùng đi lại rất thân. Tề Tương vương sợ, lại sai sứ đón Mạnh Thường quân về làm tướng quốc, nhưng Mạnh Thườngquân từ chối.<br>Lại nói Yên Huệ vương từ khi Kỵ Kiếp thua trận, mới biết Nhạc Nghị làngười hiền tài, nhưng hối không kịp nữa, bèn sai người đưa thư cho Nghịđể xin lỗi, muốn đón Nghị về nước, Nghị đáp thư không chịu về. Vua Yênsợ Triệu dùng Nhạc Nghị để mưu hại Yên, bèn lại cho con Nghị là NhạcGian được tập phong làm Xương Quốc quân, em họ Nghị là Nhạc Thừa làmtướng quân, đều tỏ lòng qúi trọng. Nghị bèn kết hợp tình giao hiếu Yên,Triệu, đi lại cả đôi bên, hai nước đều lấy Nghị làm khách khanh, về sauNghị mất ở Triệu. Bấy giờ Liêm Pha làm đại tướng ở Triệu, có sức khoẻ,biết dùng quân, chư hầu đều sợ Triệu. Quân Tần thường đến lấn đất Triệu, Liêm Pha hết sức chống cự."}