{"title":"Chương 96: Lạn tương như hai lần khuất vua tần mã phục quân một mình giải vây triệu","content":"Lại nói Huệ Văn vương nước Triệu yêu dùng một nội thị là Mục Hiền, cholàm chức hoạn giả lệnh, được dự việc chính. Một hôm có người đem bán một viên bạch bích. Mục Hiền thấy hòn ngọc sáng nhoáng mà không có dấu vết, thì ưa lắm liền bỏ năm trăm vàng mua được, đem phô với người thợ ngọc.Thợ ngọc kinh ngạc nói rằng:<br>- Đây thực là viên ngọc bích họ Hoà. Tướng Sở là Chiêu Dương trong lúcăn yến bỗng mất viên Ngọc này, ngờ cho Tương Nghi lấy trộm, tra đánh gần chết, Trương Nghi vì thế mới bỏ sang Tần. Sau Chiêu Dương treo thưởngnghìn vàng để mua lại ngọc bích này, kẻ lấy trộm không dám đem ra, nênchịu không sao thấy được. Ngày nay không ngờ lại lọt vào tay ngài. Viênngọc này thực là một vật quí vô giá, nên cất kỹ, chớ nên khinh thườngđem phô với mọi người. <br>Mục Hiền nói:<br>- Đành thế, nhưng viên ngọc này quí ở chỗ nào? <br>Thợ ngọc nói:<br>- Viên ngọc này để ở chỗ tối tự nhiên có ánh sang, có thể trừ được trầnai, đuổi được ma quỉ, nên gọi là viên ngọc dạ quang; để chỗ ngồi, mùađông thì ấm, có thể thay cho lò sưởi; mùa hạ thì mát, trong trăm bướcruồi nhặng không dám vào. Viên ngọc có những đức tính lạ lùng như vậy mà các ngọc khác không có, cho nên là vật chí bảo.<br>Mục Hiền thử xem, quả đúng như thế, bèn làm một cái hộp để đựng, cất kỹtrong hòm. Không ngờ có kẻ đem việc ấy nói với vua Triệu. Vua Triệu hỏiMục Hiền, có ý muốn lấy, nhưng Hiền không chịu đem dâng; vua Triệu giận, nhân lúc đi săn, vào nhà Hiền, sục tìm bắt được rồi lấy đem về. MụcHiền sợ vua Triệu trị tội giết chết, muốn bỏ trốn đi. Xa nhân là LạnTương Như túm áo hỏi rằng:<br>- Ngài đi đâu bây giờ?<br>Mục Hiền nói muốn chạy sang Yên.<br>Tương Như nói:<br>- Ngài được vua Yên biết đến như thế nào mà vội vã đến nương nhờ vậy? <br>Mục Hiền nói:<br>- Năm trước ta có đi theo đại vương hội diện cùng vua Yên ở ngoài cõi,nhân khi vắng người vua Yên nắm tay ta mà nói rằng: “Xin cùng ngài kếtgiao”. Thế là vua Yên biết ta, cho nên ta muốn sang đấy.<br>Tương Như can rằng:<br>- Ngài lầm rồi, Triệu mạnh mà Yên yếu, ngài được vua Triệu yêu. Vua Yênmuốn cùng ngài kết giao, đó không phải là vua Yên có hậu tình với ngàiđâu, mà muốn nhân ngài để hậu giao với vua Triệu vậy. Nay ngài bị tộivới vua ta, mà lại chạy sang Yên, Yên sợ Triệu đánh, tất sẽ bắt tróingài đem nộp để cầu thân với Triệu, như vậy thì ngài nguy lắm. <br>Mục Hiền nói:<br>- Thế thì biết làm thế nào?<br>Tương Như nói:<br>- Ngài có tội gì to, chỉ là không sớm dâng ngọc bích đó thôi. Nay nếu tự vào dập đầu xin chịu tội, vua tất tha cho ngài! <br>Mục Hiền theo lời mà làm. Quả nhiên vua Triệu không bắt tội. Hiền trọng trí sang suốt của Tương Như, cho làm thượng khách.<br>Lại nói người thợ ngọc bỗng đi sang nước Tần, vua Tần sai sửa ngọc, thợngọc nhân nói đến viên ngọc bích họ Hòa nay lại về nước Triệu. Vua Tầnhỏi viên ngọc ấy có những cái gì quý, thợ ngọc lại nói như trước. VuaTần liền đem lòng ham mến, muốn được thấy viên ngọc bích ngay. Bấy giờcậu vua Tần là Ngụy Nhiễm làm thừa tướng, nói rằng:<br>- Đại vương muốn được thấy viên ngọc ấy, sao không đem mười lăm thành Đậu dương mà đổi cho nước Triệu? <br>Vua Tần lấy làm lạ, nói rằng:<br>- Mười lăm thành là đất nước của quả nhân, khi nào ta lại đem đổi lấy một viên ngọc. <br>Ngụy Nhiễm nói:<br>- Đã lâu Triệu vẫn sợ Tần, nếu đại vương đem thành đổi ngọc, thì Triệutất phải đem ngọc đến, họ đem đến thì ta giữ lấy, như vậy đổi thành chỉlà cái tiếng, mà được ngọc là sự thực vậy.<br>Vua Tần cả mừng, liền đưa thư cho vua Triệu, sai khách khanh là Hồ Thương làm sứ. Trong thư đại ý nói:<br>“Đã lâu nay quả nhân vẫn hâm mộ ngọc bích họ Hòa, mà chưa được thấy baogiờ. Nghe nói quân vương hiện có viên ngọc ấy ở trong tay, quả nhânkhông dám xin không, muốn đem mười lăm thành Đậu dương để tạ ơn, mongrằng quân vương sẽ vui lòng cho đổi.”<br>Vua Triệu được thư, liền triệu bọn đại thần là Liêm Pha đến bàn. Muốnđem cho Tần thì e bị Tần lừa, ngọc mất mà thành không được; muốn khôngcho thì lại sợ Tần giận. Các đại thần người nói nên cho, người nói không nên, bối rối không biết quyết định thế nào. Lý Khắc nói:<br>- Nên kén một người trí dũng, dắt ngọc bích đem đi, được thành thì traongọc cho Tần, nếu không được thành thì lại đem ngọc về Triệu, như thếmới là lưỡng toàn.<br>Vua Triệu nhìn Liêm Pha, Pha cuối đầu không nói.<br>Hoạn giả lệnh là Mục Hiền nói:<br>- Tôi có một xá nhân tên là Lạn Tương Như, người ấy có sức khỏe lại cómưu trí, nếu cần người đi sứ Tần thì không ai hơn người ấy.<br>Vua Triệu liền sai Mục Hiền đòi Lạn Tương Như đến.<br>Tương Như bái yết xong, vua Triệu hỏi rằng:<br>- Vua Tần xin đem mười lăm thành đổi lấy ngọc bích của quả nhân, tiên sinh nghĩ có nên cho không? <br>Tương Như nói:<br>- Tần mạnh Triệu yếu, không thể không cho được.<br>Vua Triệu nói:<br>- Nếu đem ngọc đi mà không lấy được thành thì làm thế nào? <br>Tương Nhu nói:<br>- Tần đem mười lăm thành mà đổi lấy ngọc bích, giá ấy đã hậu lắm, vậy mà Triệu không cho ngọc, thì lỗi ở Triệu; nay Triệu không đợi giao thànhmà dâng ngọc ngay, theo lễ như thế là cung kính lắm, Tần lại còn khôngcho thành thì đó là cái lỗi ở Tần.<br>Vua Triệu nói:<br>- Quả nhân muốn kén một người đi sứ Tần để bảo hộ viên ngọc ấy, tiên sinh có thể vì quả nhân mà đi được không? <br>Tương Như nói:<br>- Nếu đại vương quả không có người nào sai được, thì tôi xin đem ngọcbích đi. Nếu Triệu được thành thì tôi để ngọc bích ở Tần; bằng không tôi xin giữ vẹn được ngọc đem về Triệu.<br>Vua Triệu cả mừng, liền phong cho Tương Như làm đại phu, giao ngọc cho. Tương Như đem ngọc bích đi sang Hàm dương.<br>Vua Tần nghe báo ngọc bích đã đến, cả mừng, ngồi trên Chương đài, họp cả quần thần lại, đòi Tương Như vào. Tương Như để cái hộp lại chỉ dùng bao gấm, hai tay nâng ngọc bích, vái hai vái. Vua Tần mở bao gấm lấy ngọcra xem, quả thấy ngọc trắng nõn không có dấu vết gì, ánh sáng lấp lánh,những chỗ trạm khắc tinh xảo lạ thường, thực là của quý ít có trên đời.Vua Tần xem ngắm hồi lâu, nức nở khen ngợi, rồi giao cho quần thầnchuyền tay nhau xem. Quần thần xem xong đều vái lạy hô vạn tuế. Vua Tầnlại để viên ngọc vào bao gấm, sai nội thị mang vào cho các mỹ nhân ởtrong cung xem, hồi lâu mới đưa ra, để trên ngự ấn. Lạn Tương Như đứngcạnh chờ đợi hồi lâu, không nghe nói đến chuyện đổi thành, liền nghĩ ramột kế, chạy đến trước mặt vua Tần tâu rằng:<br>- Viên ngọc ấy có tì vết, tôi xin chỉ cho đại vương xem.<br>Vua Tần sai tả hữu đem ngọc bích giao cho Tương Như, Tương Như lấy lạiđược ngọc bích rồi, lùi ra mấy bước, đứng tựa vào cột điện, giương tohai mắt, hầm hầm nổi giận bảo vua Tần rằng:<br>- Ngọc bích họ Hòa là của quí trong thiên hạ; đại vương muốn được ngọcbích gửi thư đến Triệu, vua nước tôi triệu hết quần thần đến để bàn,quần thần đều nói Tần tự cậy sức mạnh đem lời nói không để cầu ngọcbích, sợ ngọc mất mà thành không được, chi bằng không cho. Riêng tôi nói rằng bọn áo vải chơi với nhau còn không nở lừa nhau, phương chi là ôngvua một nước, cớ sao lại đem lòng bất tiếu đãi người để được tội với đại vương? Quân vương tôi bèn trai giới năm ngày, rồi mới say tôi đem ngọcbích sang dâng, là tỏ ý kính cẩn lắm. Nay đại vương tiếp tôi rất là ngạo mạn, ngồi mà nhận ngọc, đưa cho tả hữu xem chán rồi lại đưa vào cho các mỹ nhân ở hậu cung xem, khinh nhờn quá lắm, coi đó đủ biết đại vươngkhông có thực ý đổi thành, cho nên tôi phải lấy lại ngọc bích vậy. Nếuđại vương muốn bách tôi, thì cái đầu tôi đây xin cùng với ngọc bích màtan nát ở nơi cột này, tôi thề chết chứ không để cho Tần được ngọc! <br>Nói xong, cầm ngọc bích phăm phăm chực đập vào cột. Vua Tần tiếc ngọc bích, sợ Tương Như đập nát mất, bèn xin lỗi rằng:<br>- Đại phu chớ làm thế, quả nhân khi nào dám thất tín với Triệu! <br>Lập tức sai bách quan đem địa đồ ra, vua Tần chỉ vào và nói từ chỗ nàyđến chỗ này cộng mười lăm thành sẽ cắt cho Triệu. Tương Như nghĩ thầm đó là vua Tần nói dối chứ không phải thực tình, bèn nói rằng:<br>- Quân vương tôi không dám tiếc của rất quý này để có tội với đại vương, cho nên khi sắp sai tôi đi, phải trai giới năm ngày, rồi đòi khắp quầnthần cùng vái rồi mới cho đi; vậy đại vương cũng nên trai giới năm ngày, bày đặt nghi lễ để tiếp rước, bấy giờ tôi mới dám dâng ngọc bích.<br>Vua Tần xin vâng, bèn sai sửa soạn tai giới năm ngày, đưa Tương Như ranghỉ ở công quán. Tương Như mang ngọc bích ra đó, lại nghĩ thầm ta từngnói khoe trước mặt vua Triệu rằng nếu Tần không đổi thành thì xin đemngọc bích về Triệu; nay vua Tần dẫu trai giới, nhưng nếu sau khi đượcngọc mà vẫn không chịu đổi thành thì ta còn mặt nào về thấy vua Triệunữa. bèn sai tên hầu than cận mặc áo vải xấu, giả làm người nghèo, bỏngọc bích vào cái túi vải buột chặt vào sau lưng, theo đường tắt trốn về tâu với vua Triệu rằng xét ra Tần quả không có ý đổi thành, quan đạiphu sợ bị lừa nên sai mang ngọc bích về trả lại, còn mình xin ở đó đểđợi Tần làm tội, thề chết chứ không chịu nhục mệnh.<br>Vua Triệu nói:<br>- Tương Như quả không phụ lời nói với ta! <br>Lại nói vua Tần nói dối là trai giới, qua năm ngày, lên điện sai bày lễnghi, triệu các sứ giả chư hầu đến dự hội, để cùng xem nhận ngọc bích, ý muốn khoe khoang với các nước. Viên tán lễ dẫn sứ thần nước Triệu lênđiện. Lạn Tương Như ung dung bước vào. Khi đã bái yết xong, vua Tầntrông tay Tương Như không thấy có ngọc bích bèn hỏi rằng:<br>- Quả nhân đã trai giới năm ngày xin nhận ngọc bích, nay sứ giả lại không cầm ngọc vào là cớ làm sao? <br>Tương Như nói:<br>- Nước Tần từ đời Mục công đến bây giờ, cộng hơn hai mươi vua, đều lấytrá thuật làm việc, kể xa thì Kỷ Tử lừa Trịnh, Mạnh Minh lừa Tấn, kể gần thì Thương Ưởng lừa Ngụy, Trương Nghi lừa Sở, việc trước đó còn rànhrành, đều là không có tín nghĩa. Tôi nay lại sợ bị lừa với đại vương đểđến nổi phụ long quân vương tôi, nên sai kẻ theo hầu mang ngọc bích theo đường tắt về Triệu rồi, vậy tôi xin chịu tội chết! <br>Vua Tần nổi giận, nói rằng:<br>- Sứ giả bảo quả nhân bất kính, nên quả nhân đã trai giới để nhận ngọcbích; sứ giả lại cho người lẻn đem ngọc về Triệu, rõ ràng là muốn đánhlừa quả nhân. <br>Nói rồi bèn sai tả hữu trói Tương Như lại. Tương Như không hề sợ hãi tâu rằng:<br>- Xin đại vương nguôi giận, tôi xin bày tỏ một lời. Cái thế ngày nay,chỉ có Tần phụ Triệu chứ không khi nào Triệu dám phụ Tần; nếu đại vươngthực muốn ngọc bích thì xin trước cắt mười lăm thành cho Triệu rồi saisứ giả cùng tôi sang Triệu để lấy ngọc bích. Khi nào Triệu dám lấy thành mà giữ ngọc, chịu cái tiếng bất tín để có tội với đại vương! Tôi tựbiết cái tội đánh lừa đại vương thực đáng muôn chết, nên tôi đã gởi lờivề tâu với quốc vương là không mong được sống mà về. Vậy xin đại vươngcứ việc bỏ tôi vào vạc dầu, để chư hầu đều biết rằng vì muốn được ngọcbích mà tần giết sứ Triệu, phải trái ở đâu mọi người đều biết.<br>Vua Tần và các quần thần nhìn nhau, không ai nói được câu nào. Các sứgiả chư hầu đứng bên xem, đều lấy làm nguy cho Tương Như lắm. Nhữngngười tả hữu chực dắt Tương Như đi. Vua Tần thét bảo thôi, rồi nói vớiquần thần rằng:<br>- Nếu giết Tương Như, cũng chưa thể lấy được ngọc bích, chỉ mang cáitiếng bất nghĩa mà tuyệt tình giao hiếu của hai nước Tần, Triệu mà thôi! <br>Rồi hậu đãi Tương Như, theo như lễ các sứ thần, và cho trở về nước Triệu.<br>Lạn Tương Như về đến Triệu, vua Triệu khen ngợi cho thăng làm quanthượng đại phu. Về sau Tần quả chẳng cắt mười lăm thành cho Triệu, màTriệu cũng chẳng dâng ngọc bích cho Tần. Vua Tần trong long vẫn e Triệulắm, lại sai sứ ước với vua Triệu cùng đến họp ở Thằng trì, vua Triệunói:<br>- Tần dùng lối hội kiến đánh lừa Sở Hoài vương rồi giam lại ở Hàm dương, nên nay người Sở vẫn đau long; nay lại hội ước với quả nhân, có lẽ cũng muốn đãi quả nhân như Hoài vương chăng? <br>Liêm Pha và Lạn Tương Như cùng bàn rằng nếu nhà vua không đi tức là tỏ ra cho Tần biết mình yếu, rồi cùng tâu rằng:<br>- Hạ thần là Tương Như xin đi theo để bảo hộ xa giá, hạ thần là Liêm Pha xin ở lại giúp thái tử giữ nước. <br>Vua Triệu mừng rằng:<br>- Tương Như còn giữ toàn được ngọc bích đem về, phương chi là quả nhân. <br>Bình Nguyên quân tâu rằng:<br>- Xưa kia Tống Tương công vì dùng một cổ xe đến hội, bị nước Sở cướp;vua Lỗ cùng Tề hội ở Giáp cốc phải mang cả tả hũu tư mã đi theo. Nay bảo giá dẫu có Tương Như nhưng cũng nên kén năm nghìn quân tinh nhuệ theođi để phòng có sự bất trắc, lại nên cử đại quân đóng cách xa ba mươidặm, mới được vẹn toàn.<br>Vua Triệu hỏi:<br>- Ai có thể làm tướng đốc suất năm nghìn quân tinh nhuệ ấy được? <br>Triệu Thắng thưa rằng:<br>- Tôi có biết viên điền bộ tên là Lý Mục, thực là người có tài làm tướng. <br>Vua Triệu hỏi sao biết là có thể làm tướng được? <br>Bình Nguyên quân nói:<br>- Lý Mục làm chức điền bộ, bọn lại thu thuế ruộng nhà tôi quá kỳ khôngnộp, Mục cứ theo phép mà trị giết mất chín người coi việc của tôi, tôigiận và quở trách. Mục bảo tôi rằng: “Nước trị được là nhờ có phép, naydung túng cho người nhà ngài mà không theo phép công thì hỏng, phép hỏng thì nước yếu, chư hầu sẽ đến lấn nước ngay, như vậy Triệu còn khôngchắc giữ được nước, ngài chắc gì giữ được nhà? Ở địa vị tôn quí của ngài mà biết giữ phép công, phép vững thì nước mạnh, có thể giữ bền được phú quý, há chẳng hay lắm ru?” Kiến thức ấy thực là khác thường, nên tôimới biết là có thể làm tướng được.<br>Vua Triệu liền dung Lý Mục làm trung quân đại phu, sai đốc suất nămnghìn quân tinh nhuệ đi theo sang Tần, Bình Nuyên quân đem đại quân đitheo sau. Liêm Pha đưa tiễn đến biên giới, nói với vua Triệu rằng:<br>- Đại vương đi vào cái nước hổ lang ấy, thực là nguy hiểm; vậy xin ướccùng đại vương: cứ tính đường đi lại và khi hội kiến xong, không quá bamươi ngày; nếu quá ngày không về, thì tôi xin theo như việc cũ nước Sở,lập thái tử làm vua để tuyệt long trông ngóng của người Tần.<br>Vua Triệu bằng long, bèn đi đến Thằng trì, vua Tần cũng đến, đều về ở quán dịch.<br>Đến kỳ, hai vua theo lễ chào nhau và đặt tiệc rượu làm vui. Uống rượu đến nửa chừng, vua Tần nói:<br>- Quả nhân nghe nói vua Triệu giỏi âm nhạc lắm, quả nhân có mang theođàn bảo sắt đến đây, dám xin đại vương gảy cho nghe một khúc!<br>Vua Triệu mặt đỏ, nhưng không dám chối. Người thị vệ nước Tần đem đànbảo sắt đặt trước mặt vua Triệu. Vua Triệu gảy một khúc Tương linh, vuaTần khen mãi không thôi. Gảy xong, vua Tần nói:<br>- Quả nhân thường nghe nói thủy tổ nước Triệu là liệt hầu, thích âm nhạc lắm, đại vương thực được nghề gia truyền vậy.<br>Nói xong, ngoảng lại bảo tả hữu đòi quan ngự sử sai ghi chép việc ấy;quan ngự sử cầm bút lấy thẻ viết rằng: “Năm tháng ngày mỗ, vua Tần cùngvua Triệu họp ở Thằng trì, sai vua Triệu gảy đàn sắt”. Lạn Tương Nhưtiến lên nói rằng:<br>- Vua Triệu nghe nói vua Tần giỏi âm nhạc Tần, vậy xin kính dâng cái phẫu sành, mong vua Tần đánh lên để cùng vui.<br>Vua Tần giận tái mặt đi, nhưng không nói gì. Tương Như liền lấy cái phẫu sành đựng rượu, quỳ dâng ở trước mặt vua Tần. Vua Tần không chịu đánh.Tương Như nói:<br>- Đại vương cậy nước Tần mạnh chăng? Ngay bây giờ trong khoảng năm bướcchân, Tương Như này được đem máu cổ vây vào mình đại vương đó! <br>Tả hữu đều mắng Tương Như là vô lễ, muốn sấn vào bắt, Tương Như trợn mắt mắng lại, râu tóc đều dựng cả lên, tả hữu sợ quá đều phải lùi lại vàibước. Vua Tần ý không vui, nhưng trong long sợ Tương Như, miễn cưỡngđánh vào phẫu một cái. Tương Như mới đứng vậy, đòi ngự sử nước Triệu đến bảo cũng biên vào thẻ rằng: “Năm, tháng, ngày mỗ, vua Triệu cùng vuaTần họp ở Thằng trì, sai vua Tần đánh cái phẫu”. Quần thần nước Tần đềubất bình, cùng đứng lên xin với vua Triệu rằng:<br>- Hôm nay vua Triệu hạ cố đến đây, xin nhà vua cắt mười lăm thành để mừng thọ vua Tần.<br>Tương Như cũng tâu vua Tần rằng:<br>- Có đi phải có lại, nếu Triệu đã dâng mười lăm thành cho Tần, Tần không thể không đáp lại. Vậy xin lấy đất Hàm dương của Tần để mừng thọ vuaTriệu!<br>Vua Tần nói:<br>- Hai vua chúng ta làm lễ hòa hiếu, các ngươi chớ nói nhiều lời! <br>Nói xong sai tả hữu lại dâng rượu mời vua Triệu cùng uống, giả ý thậtvui say bãi hội. Khách khanh Tần là bọn Hồ Thương mật xui vua Tần giữvua Triệu và Lạn Tương Như lại. Vua Tần nói:<br>- Tin thám mã báo là nước Triệu phòng bị rất chu đáo vạn nhất việc làm không thành lại bị thiên hạ chê cười. <br>Rồi tỏ long kính trọng vua Triệu, ước làm anh em, không bao giờ đánh lẫn nhau; sai con trai của thái tử An Quốc quân tên là Dị Nhân sang làm con tin ở Triệu. Quần thần đều nói giao hiếu là đủ, cần gì phải đưa con tin nữa.<br>Vua Tần cười mà nói rằng:<br>- Nước Triệu đang mạnh, chưa có thể làm gì được, nếu không đưa con tinsang thì Triệu không tin; Triệu tin ta thì tình giao hiếu càng bền, tamới được chuyên việc mưu lấy nước Hàn vậy.<br>Quần thần đều phục.<br>Vua Triệu tạ vua Tần về nước, thì vừa đúng ba mươi ngày. Vua Triệu nói:<br>- Quả nhân được Lạn Tương Như, thân yên như Thái sơn, nước vững như chin đỉnh. Tương Như công rất cao quần thần không ai bằng.<br><br>Liêm Pha giận nói rằng: <br>- Ta có công đánh thành cướp đất, Tương Như thì chỉ có chút công miệnglưỡi mà vị thứ lại ở trên ta. Vả lại hắn là xá nhân của kẻ hoạn giả,xuất than hèn mọn, ta há lại ở dưới hắn ư? Nếu gặp Tương Như, ta tấtphải giết chết.<br>Tương Như nghe biết vậy, mỗi khi gặp buổi công triều, bèn thác bệnhkhông đi, không chịu cùng Liêm Pha gặp mặt. Xá nhân đều cho Tương Như là nhát, cùng chê bai ngấm ngầm. Bỗng một hôm Tương Như đi ra ngoài, LiêmPha cũng đi, Tương Như trông thấy toán lính tiền đạo của Liêm Pha, vộisai ngự giả 1 đánh xe đi tránh vào trong ngõ, đợi cho Liêm Pha đi rồi mới ra. Bọn xánhân thấy thế lại càng giận, rủ nhau đến nói với Tương Như rằng:<br>- Chúng tôi bỏ làng xóm, xa thân thích đến nương cửa ngài, vì coi ngàibậc trượng phu, cho nên yêu mến mà theo. Nay ngài cùng Liêm tướng quâncùng hang mà ban thứ lại còn ở trên. Liêm tướng quân nói dọa, ngài không báo lại, đã tránh ở trong triều, lại tránh ở ngoài đường, sao ngài lạisợ quá như thế? Chúng tôi lấy làm xấu hổ thay cho ngài, không muốn ở đây nữa. Xin ngài cho chúng tôi đi! <br>Tương Như ngăn lại nói rằng:<br>- Ta sở dĩ tránh Liêm tướng quân là có cớ, các ngươi chưa xét biết đó thôi! <br>Bọn xá nhân nói:<br>- Chúng tôi ngu dốt không biết, xin ngài nói rõ cớ gì cho nghe. <br>Tương Như hỏi:<br>- Các ngươi xem Liêm tướng quân có hơn vua Tần không?<br>Bọn xá nhân đều nói:<br>- Không hơn được. <br>Tương Như nói:<br>- Thử xem cái oai của vua Tần, thiên hạ không ai dám chống, mà Tương Như này dám mắng vua ở giữa triều đình, lại làm nhục cả quần thần nước Tầnnữa. Tương Như dẫu hèn, há lại sợ một Liêm tướng quân hay sao? Nhưng tanghĩ lại, nước Tần sở dĩ không dám đánh Triệu, là vì e có hai ngườichúng ta; nay hai con hổ đánh nhau, thế không cùng sống, người Tần nghetin, tất sẽ thừa cơ mà đánhTriệu. Ta sở dĩ chịu nhục mà tránh Liêm tướng quân, là coi việc nước làm trọng mà thù riêng làm khinh vậy.<br>Bọn xá nhân đều kính phục. Không bao lâu, xá nhân họ Lạn cùng khách họLiêm, một hôm gặp nhau ở trong hang rượu, hai bên tranh nhau chỗ ngồi;xá nhân họ Lạn nói:<br>- Chủ quân ta vì việc nước mà phải nhường Liêm tướng quân, chúng ta cũng nên theo ý chủ nhân mà nhường khách họ Liêm.<br>Bởi vậy Liêm Pha càng kiêu. người Hà đông là Ngu Khanh đến chơi Triệu,nghe bọn xá nhân thuật lời nói của Tương Như, bèn bảo vua Triệu rằng:<br>- Trọng thần của vua ngày nay, có phải Liêm Pha và Lạn Tương Như không?<br>Vua nói phải.<br>Ngu Khanh nói:<br>- Tôi nghe các người bày tôi đời trước, đều một long một đức cùng yêukính nhau để trị nước, nay đại vương cậy có hai trọng thần mà để haingười thù ghét nhau, thực không phải là phúc cho xã tắc vậy. Họ Lạn càng nhường, mà họ Liêm thì không biết lượng tình; Họ Liêm càng kiêu mà họLạn thì không dám đánh gãy cái kiêu khí ấy; ở triều có việc mà không bàn với nhau, làm tướng có nguy mà không cứu nhau, tôi lấy làm lo cho đạivương lắm. Vậy tôi xin nối cái giao tìnhcủa Liêm, Lạn để giúp đại vương.<br>Vua Triệu khen phải. Ngu Khanh bèn đến yết kiến Liêm Pha, trước hết hãyca tụng công lớn của Liêm Pha, Liêm Pha mừng lắm, Ngu Khanh nói:<br>- Kể công thì không ai bằng tướng quân thật, nhưng kể đến lượng thì chỉ có Lạn quân mới có.<br>Liêm Pha cau mặt nói rằng:<br>- Nó là đứa hèn nhát, nhờ miệng lưỡi mà được công danh, có gì là lượng!<br>Ngu Khanh nói:<br>- Lạn quân không phải là người hèn nhát đâu. Lạn quân chỉ nghĩ đến việc lớn đó thôi!<br>Rồi thuật lại lời của Tương Như bảo bọn xá nhân cho Liêm Pha nghe và nói:<br>- Tướng quân không gởi thân ở nước Triệu thì thôi, nếu muốn gởi thân ởnước Triệu, mà hai vị đại thần, một người nhường, một người kiêu, tôi ecái tiếng tốt kia sẽ không về phần tướng quân vậy.<br>Liêm Pha cả thẹn nói rằng:<br>- Nếu tiên sinh không nói, thì tôi không bao giờ được nghe điều lỗi của tôi. Tôi thực ké Lạn quân xa lắm! <br>Rồi nhờ Ngu Khanh đến nói ý trước với Tương Như, lại tự để trần tay áo và cầm roi đi đến cửa họ Lạn, tạ rằng:<br>- Bỉ nhân chí lượng hẹp hòi, không biết rằng tướng quốc khoan dung đến thế, dù chết cũng không đủ chuộc tội vậy. <br>Rồi cứ quì mãi ở giữa sân, Tương Như chạy ra dắt dậy nói rằng:<br>- Hai ta sánh vai thờ chúa, làm tôi xã tắc, tướng quân biết long cho nhau đã là may mắn, còn tạ làm chi.<br>Liêm Pha nói:<br>- Tôi tính thô bạo, đội ơn tướng quốc bao dung, nghĩ lại lấy làm hổ thẹn quá! <br>Nói rồi nắm tay Tương Như mà khóc, Tương Như cũng khóc. Liêm pha nói:<br>- Từ nay xin kết làm bạn sống chết, dù có cắt cổ cũng không dám đổi lòng! <br>Pha sụp xuống lạy trước, Tương Như lạy đáp lại, rồi đặt tiệc khoản đãi,cùng uống đến sáng mới thôi. Vua Triệu nghĩ công Ngu Khanh, ban cho trăm dật hoàng kim, cử làm chức thượng khanh.<br>Bấy giờ đại tướng quân nước Tần là Bạch khởi, đánh phá quân Sở, lấy Sính đô, đặt làm Nam quận, va Sở thua chạy. Đại tướng Tần là Ngụy Nhiễm lạiđánh lấy Kiềm trung, đặt ra quận Kiềm trung. Sở càng suy kém, bèn saithái phó Hoàng Yết đưa thái tử Hùng Hoàn vào làm con tin ở Tần để cầuhòa. Bọn Bạch Khởi lại đánh Ngụy, Ngụy thua to, phải dâng ba thành đểcầu hòa. Tần phong Bạch Khởi làm Võ An quân. Không bao lâu Tần lại đánhNgụy, lấy được đất Nam dương, đặt ra quận Nam dương, vua Tần lấy NgụyNhiễm gọi là Nhương hầu. Tần lại đánh Hàn, vây thành Ô dư, vua Hàn saisứ sang Triệu cầu cứu, vua Triệu hỏi quần thần có nên cứu Hàn không, Lạn Tương Như, Liêm Pha, Nhạc Thừa đều nói thành Ô dư đường hiểm và hẹp, ecứu không tiện. Bình Nguyên quân nói:<br>- Hàn, Triệu như môi răng che giữ nhau, không cứu thì khi quân Tần quay về sẽ đánh Triệu ngay. <br>Triệu Xa lặng yên không nói gì. Vua Triệu hỏi, Xa thưa rằng:<br>- Đường hiểm và hẹp, ví như hai con chuột đánh nhau ở trong hang, bên nào tướng mạnh là được.<br>Vua Triệu bèn kén năm vạn quân, sai Triệu Xa đốc suất đi cứu Hàn. Quânra Khỏi cửa đông Hàm đan ba mươi dặm, Triệu Xa sai đóng dinh trại lại,xếp đặt đã xong ra lệnh rằng:<br>- Kẻ nào nói đến việc quân thì chém.<br>Quân Triệu đóng cửa nằm yên, trong quân im lặng như tờ. Quân Tần reo hòtiến binh, tiếng như sấm sét, trong thành Ô dư ngói trên nóc nhà đềurung động, một tên quân đến báo khí thế quân Tần như thế, Triệu Xa cholà phạm lệnh, lập tức đem chém để rao quân, rồi lưu lại đó hai mươi támngày không đi, ngày ngày sai đắp thêm hào lũy để làm kế giữ vững. TướngTần là Hồ Thương nghe có quân Triệu đến cứu Hàn mà không thấy đến, saingười dò thám, thám mã về báo rằng: Triệu quả có đem quân cứu nhưng đạitướng là Triệu Xa ra khỏi Hàm đan ba mươi dặm liền đóng trại không tiếnnữa. Hồ Thương sai sứ bảo Triệu Xa rằng:<br>- Tần đánh Ô dư,sắp hạ thành đến nơi, tướng quân có đánh thì lại ngay. <br>Triệu Xa nói:<br>- Quốc vương tôi gì thấy nước láng giềng cáo cấp, sai tôi phòng bị, khi nào tôi lại dám đánh nhau với Tần. <br>Nói xong sai dọn cơm rượu hậu đãi sứ giả rồi cho đi xem các đồn lũy. Sứ giả về báo, Hồ Thương cả mừng nói rằng:<br>- Quân Triệu cách nước mới ba mươi dặm mà đã đắp thêm lũy để giữ, không có ý đánh nhau, thành Ô dư tất về tay ta.<br>Vì vậy không để ý phòng Triệu, chỉ một mặt chuyên đánh Hàn. Triệu Xa đãcho sứ Tần về, liệu chừng ba ngày sứ mới về đến dinh quân Tần, bèn hạlệnh kéo một vạn quân kỵ bắn giỏi, quen đánh trận, làm tiên phong, đạiquân theo sau, ngậm tăm cuốn giáp đi luôn ngày đêm, vừa một ngày một đêm thì đến cõi đất Hàn, cách thành Ô dư mười lăm dặm, lại lập quân lũy. Hồ Thương cả giận, lưu một nữa vây thành, còn đem hết đi dón đánh. DinhTriệu có một người tên là Hứa Lịch, viết một cái thẻ, trên có hai chữ“Xin can” quỳ dâng trước dinh. Triệu Xa lấy làm lạ, sai bỏ cái lệnh cấmnói việc binh trước kia, đòi vào hỏi rằng*<br>- Mày muốn nói gì? <br>Hứa Lịch nói:<br>- Người Tần không ngờ quân Triệu đến cho nên hăng máu muốn đánh, nguyênsúy tất phải lập thế trận cho vững để phòng xung đột, không thì tấtthua. <br>Triệu Xa theo lời, liền truyền lệnh bày trận để đợi. Hứa Lịch lại nói:<br>- Binh pháp nói ai được địa lợi thì thắng. Hình thế Ô dư chỉ có Bắc sơnlà rất cao mà tướng Tần không biết chiếm giữ, còn để đó chờ nguyên súy,nguyên súy nên chiếm ngay lấy. Triệu Xa lại theo lời, liền sai Hứa Lịchdẫn một vạn quân, đóng giữ trên đỉnh Bắc sơn, phàm quân Tần hành độnggì, chỉ trông thoáng là biết hết. Quân Hồ Thương đến, chực tranh lấynúi, nhưng htế núi chênh vênh, quân Tần có mấy tên to gan dám trèo lên,đều bị quân Triệu lăn đá xuống đánh bị thương. Hồ Thương gầm thét cảgiận, chỉ huy quân tướng tìm đường lên, bỗng nghe tiếng trống đánh vang, Triệu Xa dẫn quân xông đến, Hồ Thương chia quân chống cự, Triệu Xa đemquân bắn giỏi chia làm hai đội, tả hữu đều năm nghìn người, nhằm quânTần bắn tràn vào; Hứa Lịch lại dồn vạn quân từ trên đỉnh núi thừa thếkéo xuống, tiếng reo hò như sấm, trước sau giáp đánh, chém giết quân Tần như trời long đất lở. Quân Tần không nơi trốn tránh, bỏ chạy tán loạn.Hồ Thương vì ngựa què suýt bị quân Triệu bắt được, may gặp binh húy làTư Ly dẫn quân chợt đến, liều chết cứu ra. Triệu Xa duổi theo đến nămmươi dặm, quân Tần đóng lại không được, phải bỏ chạy về phía tây, bèngiải được vây cho thành Ô dư. Vua Hàn thân hành đến khao quân, đưa thưtạ ân vua Triệu. Vua Triệu phong Xa làm Mã Phục quân, ngang hang với Lạn Tương Như và Liêm Pha. Triệu Xa tiến cử Hứa Lịch, vua Triệu cho làmquốc úy. Con trai Triệu Xa là Triệu Quát, từ bé thích nói binh pháp,những sách lục thao tam lược gia truyền đều xem một lần là thuộc hết,thường cùng cha bàn việc binh, chỉ trời vạch đất, có ý không coi ai ragì, dẫu Triệu Xa cũng không vặn bẻ được điều nào. Người mẹ mừng rằng:<br>- Có con như thế có thể nói là cử tướng lại xuất tướng vậy. <br>Triệu Xa cau mặt không vui nói rằng:<br>- Quát không thể làm tướng được, nước Triệu không dung Quát là phúc cho xã tắc.<br>Người mẹ nói:<br>- Quát học hết sách của cha, khi nghị luận quân sự thì cho thiên hạkhông ai bằng mình, nay ông lại bảo nó không làm tướng được là cớ gì? <br>Triệu Xa nói:<br>- Quát tự nói là thiên hạ không ai bằng mình, chính vì thế mà không thểdùng làm tướng được. Việc binh là việc chết sống, phải lo lắng sợ hãi,rộng hỏi mọi người, còn e có điều sai sót, mà Quát cho là dễ dàng; nếugiữ được binh quyền, thì chắc cứ tự ý làm, điều phải kế hay không saolọt vào tay được, như vậy thì chắc là hỏng việc. <br>Người mẹ đem những lời nói ấy bảo Quát.<br>Quát nói:<br>- Cha tuổi già sinh nhút nhát nên mới nói thế! <br>Hai năm sau, Triệu Xa đau nặng, dặn Quát rằng:<br>- “Binh chiến nguy”, người xưa vẫn răn như thế. Cha mày làm tướng mấynăm trời, ngày nay mới mừng khỏi cái nhục thua trận, chết cũng được nhắm mắt. Mày không có tài làm tướng, chớ nên nhận càng chức ấy, làm hại cửa nhà. <br>Lại dặn người mẹ Quát rằng:<br>- Sau này nếu vua Triệu có vời Quát làm tướng, bà nên kể lại lời nói của tôi mà từ chối. Mất quân nhục nước, tội ấy to lắm đấy!<br>Nói xong thì mất. Vua Triệu nghĩ công của Xa, cho Quát được nối chức Mã Phục quân."}