{"title":"Chương 97: Phạm chuy gỉa chết trốn sang tần tu giả thoát tội bỏ về nguỵ","content":"Phạm Chuy tên tự là Thúc, quê ở Đại Lương, có tài bàn trờinói đất, có chí định nước yên dân, muốn làm quan với vua Nguỵ, nhưng vì nhànghèo không có ai tiến dẫn, bèn trước đến xin theo hầu quan trung đại phu là TuGiả, được làm xá nhân. Trước kia vì Tề Mân vương vô đạo. Nhạc Nghị họp bốn nướccùng đánh Tề, Nguỵ cũng phái quân gíup Yên; đến khi Điền Đan phá được quân Yênmà khôi phục nước Tề, Tương vương lên ngôi, vua Nguỵ sợ Tề báo thù, bèn cùngnước Tề, Tương vương lên ngôi, vua Nguỵ sợ Tề báo thù, bèn cùng tướng quốc làNguỵ Tề bàn kế, sai Tu Gỉa sang Tề thông hiếu. Giả đem Phạm Chuy đi theo. Tươngvương hỏi Tu Giả rằng : <br>- Xưa kia tiên vương ta cùng Nguỵ hợpquân đánh Tống thực là đồng thanh đồng khí, vậy mà khi người Yên tuyệt diệt nướcTề, Nguỵ thực có dự vào, quả nhân nghĩ cái thù của tiên vương, đang còn nghiếnrăng đau ruột. Nay Nguỵ lại đem lời nói suông đến dụ quả nhân, Nguỵ thực là phảnphúc vô thường, làm sao quả nhân dám tin ? <br>Tu Giả không biết đápthế nào, Phạm Chuy đứng bên thay lời mà nói rằng : <br>- Đại vươngnói sai rồi. Trước kia quả nhân theo Tề đánh Tống là vâng mệnh quý quốc đó. Vốnhẹn với nhau chia ba nước Tống, thế mà quý quốc bội ước, một mình lấy cả đất đainước Tống. Không những thế, mà lại còn đem quân đánh phá nước chúng tôi. Đó làmột điều thất tín của nước Tề. Chư hầu sợ Tề kiêu bạo, nên phải thân cận vớiYên; trận đánh ở Tế Tây, cả năm nước cùng chung một kẻ thù, có một mình gì nướcchúng tôi ? Nước chúng tôi không nỡ làm quá, nên không dám theo quân Yên đến LâmTri, đó là tệ ấp có lễ với nước Tề vậy. Nay đại vương anh võ hơn đời, báo thùrửa hổ, rạng mở nền vua, quả nhân cho là cái công nghiệp to tát của Hoàn, Uy tấtlại lập nên, có thể che được cái lỗi của Mãn vương mà để phúc lại đến vô cùng,cho nên sai hạ thần là Gỉa này đến nối lại tình giao hiếu ngày trước, e rằng cáidấu xe đổ của Mãn vương lại thấy ở ngày nay vậy! <br>Vua Tề ra ý sợ,đứng lên tạ rằng : <br>- Đó là lỗi của quả nhân ! <br>Liền hỏi Tu Giả người ấy là ai. <br>Tu Giả nói : <br>- Đó là xá nhân của hạ thần tên là Phạm Chuy. <br>Vua Tề ngoảnh nhìn hồi lâu, rồi sai đưa Tu Giả ra ngoài côngquán, cung đãi rất hậu; lại sai người ngầm bảo Phạm Chuy rằng : <br>- Quả nhân mến đại tài của tiên sinh, muốn lưu tiên sinh ở Tềdùng làm khách khanh, mong rằng tiên sinh chớ từ chối. <br>Phạm Chuytừ rằng : <br>- Hạ thần với sứ giả cùng đi mà không cùng về là bấttín vô nghĩa, thì còn làm người thế nào được nữa ! <br>Vua Tề lạicàng yêu trọng, sai người đem cho Phạm Chuy mười cân hoàng kim và trâu, rượu.Chuy cố từ chối không nhận, sứ giả hai ba lần tỏ bày cái ý kính mến của vua Tề,nhất định không chịu trở về, Chuy bất đắc dĩ phải nhận trâu, rượu mà trả lạivàng. Sứ giả lấy làm kính phục rồi ra về. <br>Nào ngờ có người đãđem việc ấy nói với Tu Giả, Tu Giả đòi Phạm Chuy đến hỏi rằng : <br>- Sứ Tề đến làm gì thế ? <br>Phạm Chuy nói : <br>- Vua Tề đem mười cân vàng và trâu, rượu cho tôi, tôi không dámnhận, nài ép mãi, tôi chỉ lấy có trâu, rượu mà thôi. <br>Tu Gỉa nói: <br>- Vì cớ gì mà vua Tề lại cho nhà ngươi ? <br>Chuynói : <br>- Tôi không biết, hoặc giả thấy tôi là người tả hữu củađại phu, nên kính đại phu mà đoái đến tôi chăng ! <br>Tu Giả nói : <br>- Lễ vật không đem cho sứ giả mà lại chỉ cho riêng nhà ngươi,tất là nhà ngươi có tư thông gì với Tề ? <br>Phạm Chuy nói : <br>- Vua Tề trước có sai sứ mời tôi ở lại làm khách khanh, tôi cựtuyệt, lấy điều tín nghĩa tự thề, khi nào tôi lại dám tư thông ! <br>Tu Gỉa càng đem lòng ngờ. Sứ mệnh đã xong, Tu Giả cùng Phạm Chuytrở về Nguỵ. Giả bèn nói với tướng quốc Nguỵ Tề rằng : <br>- Vua Tềmuốn lưu xá nhân của tôi là Phạm Chuy làm khách khanh, lại tặng vàng và trâu,rượu, tôi ngờ là Chuy có đem việc kín trong nước bảo cho Tề biết, nên mới đượcvua Tề ban cho hậu như thế ! <br>Nguỵ Tề cả giận, bèn họp tân Khách,sai người bắt Phạm Chuy để tra hỏi. <br>Chuy đến phủ phục ở dướithềm. Nguỵ Tề thét hỏi rằng : <br>- Mày đem việc mật mà nói với nướcTề phải không ? <br>Phạm nói : <br>- Khi nào tôi dámthế! <br>Nguỵ Tề hỏi : <br>- Nếu mày không tư thông gìvới Tề, sao vua Tề lại muốn lưu mày lại ? <br>Chuy nói : <br>- Việc lưu lại quả có, nhưng Chuy này không theo. <br>Nguỵ Tề nói : <br>- Vậy thế vàng và trâu, rượu, saomày lại nhận ? <br>Chuy nói : <br>- Sứ giả cứ ép mãi, sợphất ý vua Tề, bất đắc dĩ tôi chỉ nhận có trâu, rượu, còn mười cân vàng thực sựtôi không lấy. <br>Nguỵ Tề hầm hừ rồi hét to rằng : <br>- Thằng giặc bán nước lại còn già mồm cãi, dù vua Tề chỉ chotrâu, rượu cũng không phải là không có cớ ! <br>Bèn gọi ngục tốttrói Phạm Chuy lại, bảo đánh đủ một trăm roi, bắt phải cung nhận tội thông Tề. <br>Phạm Chuy nói : <br>- Tôi thực không có sự tư thông,thì biết cung xứng điều gì ? <br>Nguỵ Tề càng giận nói rằng : <br>- Đánh chết thằng này cho ta, chớ để lại cái mầm tai hoạ ! <br>Ngục tốt cứ lệnh truyền, đánh lấy đánh để. Chuy bị đánh gãy cảrăng, máu chảy đầy mặt, đau quá không chịu được, gào khóc kêu oan. Các tân kháchthấy tướng quốc đang cơn cả giận, không dám khuyên can. Nguỵ Tề sai lính hầu mộtmặt dùng chén lớn rót rượu uống, một mặt sai ngục tốt giơ roi đánh mãi từ giờthìn đến giờ mùi. Phạm Chuy bị đánh, khắp mình thâm tím, máu thịt dây cả ra đất;xương sườn cũng bị gãy, đánh \"cắc\" một tiếng. Chuy kêu rú lên rồi chết ngất đi.Lính hầu bẩm là Phạm Chuy chết rồi. Nguỵ Tề chạy xuống nhìn xem, thấy Chuy gãyrăng và xương sườn, khắp mình không còn chỗ nào không có vết roi, nằm thẳngtrong vũng máu, không cựa quậy, thì chỉ mặt mà mắng rằng : <br>-Thằng giặc bán nước, chết thực đáng kiếp nhé! Đáng để làm gương cho kẻ sau ! <br>Rồi sai ngục tốt lấy mê cói cuốn chặt cái thây lại, khiêng đểtrong chuồng xí, bảo tân khách đại tiện, tiểu tiện lên trên, chớ để cho nó đượclàm con ma trong sạch. Chẳng mấy chốc trời đã tối. Phạm Chuy mạng còn chưatuyệt, đã chết mà lại sống lại, từ trong mê cói giương mắt nhìn trộm, chỉ thấymột tên lính đứng canh giữ bên cạnh. Phạm Chuy thở dài một tiếng. Tên lính nghethấy vội chạy lại xem, Phạm Chuy bảo rằng : <br>- Tôi bị thương nặngthế này, dẫu có tạm tỉnh cũng không sao sống được, nếu anh có cách nào khiến chotôi được chết ở nhà tôi, để được khâm liệm, thì nhà tôi có vài lạng vàng xinbiếu cả anh để tạ ơn. <br>Tên lính canh tham lợi, bảo rằng : <br>- Vậy thì nhà ngươi lại cứ làm như chết rồi, ta sẽ vào bẩm. <br>Nguỵ Tề và tân khách lúc ấy đều đã say quá, tên lính vào bẩmrằng : <br>- Người chết ở chuồng xí đã có mùi hôi thối khó chịu, xincho khiêng bỏ đi. <br>Tân khách đều nói : <br>- PhạmChuy dẫu có tội, tướng quốc xử trị như thế cũng đã đủ rồi. <br>NguỵTề nói : <br>- Quẳng bỏ nó ra ngoài bãi, để cho diều ăn hết thịt nóđi ! <br>Đoạn tân khách đều tan về. Nguỵ Tề cũng trở vào nhà trong.Tên lính canh chờ đến lúc hoàng hôn, người vắng, bèn cõng Phạm Chuy về nhà, vợcon Chuy trông thấy xiết bao đau xót! Phạm Chuy sai lấy vàng tạ ơn người lính,lại sai bỏ cái mê cói ra, giao cho y, bảo đem quăng ra ngoài bãi, để che mắt mọingười. Tên lính canh đi rồi, vợ con Chuy rửa bỏ máu và thịt nát ra, rịt bọcnhững vết thương lại, rồi đem cơm rượu cho Chuy ăn uống. <br>PhạmChuy bảo vợ rằng : <br>- Nguỵ Tề căm giận ta lắm, dẫu biết ta chết,nhưng còn có lòng ngờ, ta về được là nhân lúc nó say. Ngày mai nó tìm thây takhông thấy, tất đến nhà tìm, như vậy thì ta sẽ không sống được. Ta có người anhem kêt nghĩa là Trịnh An Bình, nhà ở ngõ hẹp trong cửa tây, nàng nên nhân lúcban đêm đưa ta đến đó, chớ nên tiết lộ, đợi hơn một tháng ta khỏi đau rồi, sẽtrốn đi nơi khác. Sau khi đã đem ta đi rồi, trong nhà nên phát tang coi như làta đã chết thật, để tuyệt cái lòng ngờ của Nguỵ Tề. <br>Người vợtheo lời, sai tên đầy tớ đến trước báo cho Trịnh An Bình. Trịnh An Bình đi đếnngay nhà Chuy thăm xem, rồi cùng người nhà cõng Chuy đem về nhà. Hôm sau Nguỵ Tềquả nhiên còn sợ Phạm Chuy sống lại, sai người đến xem chỗ quãng thây, tên línhcanh về báo là cái thây quăng ở bãi vắng, giờ chỉ còn có cái mê cói không, chắclà bị chó tha đi hết rồi. Nguỵ Tề lại sai người đến nhà xem, thấy cả nhà Chuyđều để trở, bấy giớ mới yên lòng. <br>Lại nói Phạm Chuy ở nhà TrịnhAn Bình rịt thuốc dần dần bình phục. An Bình lại cùng Pha5m Chuy đến ở giấutrong núi Cụ Thứ. Phạm Chuy đổi họ tên là Trường Lộc, người trong núi không aibiết. Quá nửa năm có quan yết giả nước Tần là Vương Kê vâng mệnh vua Tần sang sứnước Nguỵ, ở trong công quán, Trịnh An Bình giả làm tên dịch tốt vào hầu VươngKê, ứng đối nhanh nhẹn, Vương Kê yêu lắm, có hỏi riêng nước Nguỵ còn có ai làhiền tài mà chưa ra làm quan không. An Bình nói : <br>- Ngưoì hiềntài thực hiếm có lắm, trước có Phạm Chuy là người có nhiều mưu trí, nhưng bịtướng quốc đánh đến chết... <br>Nghe nói chưa xong, Vương Kê đã thanrằng : <br>- Tiếc thay, con người ấy không đến nước Tần, không đượctỏ cái tài lớn ra với đời ! <br>An Bình nói : <br>- Naytrong xóm tôi có Trương Lộc tiên sinh, tài chẳng kém gì Phạm Chuy, ngài có muốnđược thấy người ấy không ? <br>Vương kê nói : <br>- Đãcó người ấy, sao không mời đến đây họp mặt cùng ta ? <br>An Bình nói: <br>- Người ấy có kẻ thù trong nước, không dám đi ban ngày. Nếukhông thì người ấy đã làm quan nước Nguỵ từ lâu rồi, không phải đợi đến ngàynay. <br>Vương Kê nói : <br>- Đêm đến cũng được, ta xinsẵn lòng chờ đợi. <br>An Bình bèn trở về, bảo Trương Lộc cũng cảitrang làm tên dịch tốt, đêm khuya đến công quán yết kiến Vương Kê. Vương kê hỏiqua về đại thế thiên hạ, Phạm Chuy bày tỏ rõ ràng như ở trước mắt. <br>Vương Kê mừng rằng : <br>- Tôi biết tiên sinh khôngphải là người thường, tiên sinh có thể cùng tôi qua chơi nước Tần không ? <br>Phạm Chuy nói : <br>- Tôi có kẻ thù, không thể ở yêntrong nước được, nếu ngài có thể đem tôi đi theo, thực là điều tôi rất mong. <br>Vương Kê tính đốt ngón tay nói rằng : <br>- Tôi cònnăm ngày nữa thì việc đi sứ xong. Đến kỳ, tiên sinh nên đợi tôi ở gò Tam Đìnhvào chỗ vắng người, tôi sẽ đưa tiên sinh lên xe cùng đi. <br>Qúa nămngày, Vương Kê từ biệt vua Nguỵ, quần thần đều đi tiễn ra ngoài thành rồi mớitrở về. Vương Kê ruổi xe đến gò Tam Đình, bỗng thấy trong rừng có hai người chạyra, tức là Trương Lộc và Trịnh An Bình. Vương Kê mừng quá, như bắt được của quí,mời Trương Lộc và An Bình lên xe cùng đi, dọc đường trò chuyện rất hợp ý nhau,nên thân yêu nhau lắm. Không mấy ngày đã đến địa giới nước Tần. Khi vào đến HồQuan, bỗng thấy đằng trước có bụi bay mù, một đoàn xe ngựa từ phía tây đi đến.Phạm Chuy hỏi đó là ai. Vương Kê nhận ra được đội tiền khu, nói đó là thừa tướngNhương Hầu đi kinh lý các quận ấp ở phía đông. Nguyên Nhương Hầu tên là NguỵNhiễm, là em trai Tuyên Thái hậu, mà thái hậu lại là con gái họ Thiên nước Sở vàlà mẹ Chiêu Tương vương. Khi Chiêu Tương vương lên ngôi, vì còn bé nên thái hậura triều quyết định mọi việc chính, dùng em trai là Nguỵ Nhiễm làm thừa tướng,phong làm Nhương hầu, em thứ là Thiên Nhung cũng phong là Hoa Dương quân, đềucoi việc nước. Đến sau Chiêu Tương vương đã lớn tuổi, lòng sợ thái hậu, liềnphong em trai là công tử Khôi làm Kinh Dương quân, công tử Thị làm Cao Dươngquân, muốn để chia quyền của họ Thiên, trong nước gọi là Tứ Qúi, nhưng tôn quínhất là thừa tướng. Mỗi năm thừa tướng lại thay vua đi khắp quận quốc, điều traquan lại, xem xét thành trì, điểm duyệt xe ngựa, yên vỗ nhân dân, đó là theo lệthường, nên lúc ấy Vương Kê trông thấy đội tiền khu liền nhận ra ngay được. <br>Phạm Chuy nói : <br>- Tôi nghe Nhương hầu chuyênquyền ở nước Tần, ghen người hiền, ghét kẻ tài, không muốn dung tân khách cácnước, cho nên tôi sợ bị nhục, vậy xin hãy ẩn vào trong hòm để lánh mặt. <br>Một lát Nhương hầu đến, Vương Kê xuống xe đón chào, Nhương hầucũng xuống xe đáp lễ và yên ủi rằng : <br>- Ngài thực đã khó nhọc vìviệc nước ! <br>Rồi cùng đứng ở trước xe nói chuyện. Nhương hầu hỏiQuan Đông gần đây có việc gì. <br>Vương Kê đáp không có, Nhương hầumắt nhìn vào trong xe hỏi rằng : <br>- Ngài có đem người khách chưhầu nào cùng về đấy chăng ? <br>Bọn ấy chỉ lấy miệng lưỡi du thuyết nước người,để cầu giàu sang, đều không có thực dụng đâu. <br>Vương Kê đáp rằng: <br>- Tôi đâu dám đeo theo bọn ấy về ! <br>Khi Nhươnghầu từ biệt đi rồi, Phạm Chuy ở trong hòm xe chui ra, toan xuống xe chạy. <br>Vương Kê nói : <br>- Thừa tướng đi rồi, tiên sinh cóthể yên lòng cùng đi với tôi. <br>Phạm Chuy nói : <br>-Tôi có nhìn trộm mặt Nhương hầu, thấy mắt trắng dã mà trông không thẳng, conngười như vậy thì tính hay đa nghi mà hiểu việc chậm. Lúc nãy Nhương hầu nhìnvào trong xe là đã có ý nghi rồi, nhất thời chưa sục tìm ngay, nhưng lâu tất lấylàm hối, hối tất sẽ trở lại để tìm, chi bằng tôi tránh trước là hơn. <br>Rồi bảo Trịnh An Bình cùng chạy lên trước, xe của Vương Kê đisau. Được chừng mười dặm, sau lưng thấy có tiếng ngựa chạy, nhìn xem thì thấy cóhai mươi tên kỵ binh đương từ phía đông phi ngựa đến, đuổi theo xe Vương Kê, nóivâng mệnh thừa tướng, sợ quan đại phu có mang kẻ du khách nào về theo, nên phảitrở lại để khám xét. <br>Rồi cùng khám xét khắp xe của Vương Kê,thấy quả không có người ngoại quốc nào, mới quay đi. Vương Kê than rằng : <br>- Trương tiên sinh quả là người có trí, ta thật không bằng ! <br>Liền giục xe đi mau, chừng năm sáu dặm, thì gặp Trương Lộc vàTrịnh An Bình, mời lên xe cùng đi vào Hàm Dương. Vương Kê vào triều tiến vuaTần, phục mệnh xong, liền nói : <br>- Nước Nguỵ có một người tên làTrương Lộc, trí mưu hơn người, thực chất là bậc kỳ tài trong thiên hạ; người ấycó nói với hạ thần về cái nguy cơ của nước Tần, và bảo có thuật làm cho yênđược; nhưng tất phải đến đây mà giải bày ở trước mặt đại vương mới được, cho nênhạ thần đem theo cùng về. <br>Vua Tần nói : <br>- Cáckhách chư hầu thường hay nói quá cao; nhưng mà ngươi đã mang về, thì hãy để choở trong khách xá. <br>Vương Kê vâng mệnh đưa Trương Lộc đến ở kháchxá, ròng rã hơn một năm không thấy vua Tần cho triệu vào. Một hôm Phạm Chuy bỗngra chơi ngoài chợ, thấy Nhương hầu đương trưng binh đi đánh. <br>Phạm Chuy hỏi riêng rằng : <br>- Thừa tướng định điđánh nước nào ? <br>Có một ông già nói rằng đó là muốn đánh đấtCương Thọ của Tề. Phạm Chuy hỏi quân Tề có phạm vào đất Tần chăng ? <br>Ông già nói : <br>- Không. <br>Phạm Chuynói : <br>- Tần cùng Tề đông tây cách xa nhau, khoảng giữa có Hàn,Nguỵ ngăn cách. Tề không phạm Tần, sao Tần lại vượt xa để đánh Tề ? <br>Ông già dẫn Phạm Chuy đến chỗ vắng nói rằng : <br>-Đánh Tề không phải là ý vua Tần. Chỉ vì Đào Sơn ở trong phong ấp của thừa tướng,mà Cương Thọ ở gần Đào Sơn, cho nên thừa tướng muốn sai Võ An quân đem quân điđánh lấy, để mở rộng phong ấp của mình đó thôi ! <br>Phạm Chuy trởvề khách xá, thảo một bức thư dâng lên vua Tần, đại ý nói : <br>\"Kẻbề tôi gửi trọ (người ngoại quốc đến ở nhờ nước Tần) là Trương Lộc dám dâng lờitâu này, tội thật đáng giết. Tôi nghe nói rằng minh quân trị nước, người có côngthì thưởng, kẻ có tài thì cho làm quan, công to thì lộc hậu, tài cao thì chứctrọng, cho nên kẻ bất tài không dám lạm chức mà người có tài không đến bị bỏsót. Tôi nay đợi mệnh ở hạ xá đã hơn một năm; nếu nhà vua cho tôi là có thể dùngđược, xin cho tôi được chút thì giờ để giải bày những điều tôi muốn nói; nhượcbằng nhà vua cho tôi là vô dụng thì lưu tôi lại làm gì ? Quyền nói là ở tôi,quyền nghe là ở nhà vua, nếu tôi nói mà không đúng, thì bấy giờ sẽ xin chịu tội.Vậy chớ nên vì cớ khinh tôi mà khinh cả người tiến cử tôi vậy !\" <br>Vua Tần đã quên Trương Lộc, khi thấy bức thư, liền cho đòi đếnly cung (cung làm riêng ở một nơi) triều kiến. Vua Tần chưa đến. Phạm Chuy đếntrước, trông thấy xe ngựa vua Tần đang đi đến, giả ý không biết, cố ý đi vàotrong một cái ngõ. Kẻ hoạn giả đi trước thét đuổi nói : <br>- Có vuađến. <br>Phạm Chuy cố ý nói : <br>- Tần chỉ có thái hậuvà Nhương hầu, làm gì có vua ! <br>Nói rồi đi thẳng, không kể đếnlời kẻ hoạn giả. Đang lúc cãi nhau, vua Tần đã đi đến, hỏi kẻ hoạn giả vì cớ gìlại cãi nhau với khách, kẻ hoạn giả thuật lại lời nói của Phạm Chuy. Vua Tầncũng không giận bèn đón vào nội cung, đãi làm thượng khách. Phạm Chuy nhúnnhường. Vua Tần đuổi bỏ các người tả hữu ra ngoài, quì xuống mà nói rằng : <br>- Tiên sinh có điều gì dạy bảo quả nhân ? <br>PhạmChuy nói : <br>- Dạ, dạ ! <br>Một lát, vua Tần lại quìxuống mà nói như trước. Phạm Chuy lại \"dạ, dạ\" như thế đến ba lần. <br>Vua Tần nói : <br>- Tiên sinh không dạy bảo quảnhân, có lẽ cho quả nhân là không đủ cùng nói chăng ? <br>Phạm Chuynói : <br>- Không dám thế, xưa kia Lã Thượng câu ở sông Vị, khi gặpVăn vương chỉ nói một lời mà Văn vương tôn là Thượng phụ, tin dùng mưu kế, nhờđó diệt nhà Thương mà có thiên hạ; còn Cơ Tử, Tỉ Can, là thân thích của vua Trụ,hết lời can ngăn mà vua Trụ không nghe, rồi người bị tù, người bị chết, vua Trụthì mất nước, vì đó mà nhà Thương diệt vong. Điều đó không có gì lạ, chỉ là tinvới không tin mà thôi. Lã Thượng dẫu là người xa mà Văn vương tin dùng, nênvương nghiệp nhà Chu, mà Lã Thượng cũng được phong hầu truyền mãi đời đời; CơTử, Tỉ Can dẫu là thân thích mà không được vua Trụ tin, cho nên thân không khỏicái chết, cái nhục mà lại không cứu được nước. Nay tôi là kẻ gửi trọ, ở vào địavị người dưng, mà những điều muốn nói thì lại là quốc gia đại kế, hoặc quan hệđến tình cốt nhục của người ta, không nói thắm thiết thì không bổ cứu gì choTần, mà muốn nói thâm thiết, thì cái hoạ Cơ Tử, Tỉ Can e sẽ theo sau, cho nênnhà vua ba lần hỏi mà tôi không dám đáp, là vì tôi chưa xét được lòng vua có tinhay không tin. <br>Vua Tần lại quì xuống mà nói rằng : <br>- Tiên sinh nói gì thế ? Qủa nhân hâm mộ đại tài của tiên sinh,cho nên đuổi bỏ những kẻ tả hữu ra ngoài, để được chuyên nghe lời dạy. Phàm việcđáng nói thì trên từ thái hậu, dưới đến đại thần, xin tiến sinh cứ nói hết,không can gì mà phải giấu giếm. <br>Vua Tần sở dĩ nói câu ấy, là vìlúc đi vào lối ngõ, nghe tên hoạn giả thuật lời Phạm Chuy nói \"Tần chỉ có tháihậu và Nhương hầu chứ không nghe có vua\", nên trong lòng nghi hoặc, vì thế mớinóng lòng xin Phạm Chuy dạy bảo cho. Mà Phạm Chuy thì lại e buổi đầu vào yếtkiết vua Tần, nếu vạn nhất có nói câu nào không hợp ý vua Tần thì sẽ tuyệt đườngtiến ngôn về sau. Phương chi tả hữu tất có nhiều kẻ nghe trộm, e họ truyền nóiđi, tất sẽ gây vạ cho mình, nên mới đem sự tình bên ngoài nói qua một lượt để mởđầu câu chuyện, rồi mới thưa rằng : <br>- Nay đại vương cho thầnđược nói hết, đó chính là ý muốn của thần. <br>Nói rồi, sụp xuốnglạy, vua Tần cũng lạy đáp lại. Đoạn ai ngồi vào chỗ nấy. Phạm Chuy nói : <br>- Đất Tần hiểm trở không nước nào bằng, giáp binh cường trángcũng không nước nào địch nổi, vậy mà Tần muốn kiêm tính các nước không xong,nghiệp bá vương không thành được, há chẳng phải là đại thần nước Tần có mưu tínhsai lầm điều gì chăng ? <br>Vua Tần cung kính hỏi : <br>- Xin nói cho biết chỗ sai lầm ? <br>Phạm Chuy nói : <br>- Tôi nghe Nhương hầu sắp vượtHàn, Nguỵ mà đánh Tề, việc ấy sailầm. Tề cách Tần rất xa, lại có Hàn, Nguỵ ngăn cách, đem ít quân đi thì không cóđủ làm hại Tề, đem nhiều quân đi thì làm hại Tần trước. Trước khi Nguỵ vượt quaTriệu mà đánh Trung Sơn, lấy được ngay đất ấy nhưng liền đó lại bị Triệu chiếmmất. Là cớ sao ? Là vì Trung Sơn gần Triệu mà xa Nguỵ vậy. Nay đánh Tề mà khôngđược là cái nhục lớn cho Tần, mà cho dù có đánh được thì cũng chỉ lợi cho Hàn,Ngụy chứ Tần chẳng có lợi gì ! Chi bằng ngày nay nên kết giao nước xa mà chuyênđánh nước gần. Kết giao nước xa để lìa tình thân của người, chuyên đánh nước gầnđể rộng đất cõi của ta; từ gần đến xa, như tầm ăn lá, lấy hết được cả thiên hạcũng chẳng khó gì. <br>Vua Tần lại hỏi : <br>- Cách kếtgiao nước xa, chuyên đánh nước gần như thế nào ? <br>Phạm Chuy nói : <br>- Kết giao nước xa thì không nước nào bằng Tề, Sở; đánh lấy nướcgần thì không nước nào bằng Hàn, Nguỵ. Đã lấy được Hàn, Nguỵ thì Tề, Sở, cũngkhông thể còn được. <br>Vua Tần vỗ tay khen phải, liền bái Phạm Chuylàm khách khanh, gọi là Trương khanh, tin dùng mưu kế, đông đánh Hàn, Nguỵ, bãiđạo quân Bạch Khởi đi đánh Tề, Nguỵ Nhiễm cùnng Bạch Khởi, một tướng văn, mộttướng võ, cầm quyền đã lâu, thấy Trương Lộc mau được vua yêu, đều có ý khôngbằng lòng. Nhưng vua Tần càng tin Phạm Chuy, cách đối đãi càng ngày càng hậu,thường thường đêm khuya cho đòi riêng vào để bàn việc, Phạm Chuy nói gì cũng noitheo. Phạm Chuy biết vua Tần thực đã tin dùng mình, nhân lúc chầu riêng, xinđuổi các người tả hữu ra ngoài rồi nói rằng : <br>- Tôi đội ơn đạivương quá nghe, cho được cùng bàn việc, tôi dù tan xương nát thịt cũng không đủbáo đền. Tuy nhiên tôi có cái kế yên nước Tần, còn chưa dám nói hết với đạivương. <br>Vua Tần quì hỏi rằng : <br>- Quả nhân đemnước nhờ cậy tiên sinh, tiên sinh đã có kế yên Tần, sao không nói ngay cho biết,còn đợi đến bao giờ ? <br>Phạm Chuy nói : <br>- Trướckia tôi ở Sơn Đông, nghe nói ở Tề chỉ có Mạnh thường quân chứ không có vua Tề.Nay ở nước Tần cũng chỉ nghe nói có thái hậu, Nhương hầu, Hoa Dương quân, CaoLăng quân, Kinh Dương quân, chứ không nghe nói có vua Tần. Đại phàm giữ quyềntrị nước, ấy là vua, cho nên các quyền sinh sát, dữ, đoạt, người khác không đượcchuyên dùng. Nay thái hậu cậy mình là quốc mẫu, chuyên quyền không nể đã bốnmươi năm rồi; Nhương hầu một mình làm tướng Tần, Hoa Dương giúp sức, Kinh Dương,Cao Lăng đều có vây cánh, sinh sát tự do, tài sản của tư gia gấp mười nhà nước,đại vương chỉ chắp tay mà giữ cái tiếng là vua không, chẳng cũng nguy lắm ru ?Trước kia Thôi Trữ chuyên quyền ở Tề rồi giết Trang công. Lý Đoái chuyên quyền ởTriệu rồi giết chủ phụ, nay Nhương hầu trong thì cậy thế thái hậu, ngoài thìtrộm oai đại vương, dụng binh thì chư hầu sợ, giải giáp thì chư hầu mừng, đặt kẻtai mắt làm tả hữu vua, tôi thấy đại vương đứng một mình ở trong triều đã baonhiêu lâu rồi, e rằng sau khi đại vương trăm tuổi đi thì kẻ làm vua nước Tầnkhông còn phải là con cháu đại vương nữa ! <br>Vua Tần nghe nói, bấtgiác buốt xương, rợn lòng, liền vái hai cái mà nói rằng : <br>-Những điều tiên sinh nói đó đều là lời nói tim gan, quả nhân tiếc là không ngheđược từ trước ! <br>Hôm sau lập tức cho thu tướng ấn của Nhương hầu,Nguỵ Nhiễm, bắt phải về ngay ấp phong. Nhương hầu lấy xe bò nhà nước để chở giatài đến hơn một nghìn cỗ, còn kỳ trân dị bảo không biết bao nhiêu mà kể, đều lànhững thứ mà trong kho nước Tần không có. Ngày hôm sau vua Tần lại đuổi HoaDương, Cao Lăng, Kinh Dương ra ngoài cửa quan, an trí thái hậu ở thâm cung,không cho tham dự chính sự. Rồi cử Phạm Chuy làm thừa tướng, cho phong ấp ở ỨngThành, gọi là Ứng hầu. Người Tần đều bảo là Trương Lộc làm thừa tướng, không aibiết đó là Phạm Chuy, chỉ riêng có Trịnh An Bình biết. Chuy dặn phải giữ kiénchớ nên tiết lộ. An Bình cũng không dám nói hớ ra. <br>Bấy giờ vuaNguỵ là Chiêu vương đã mất mấy năm nay, con là An Ly vương lên ngôi, nghe vuaTần mới dùng mưu của thừa tướng Trương Lộc muốn đánh Nguỵ, thì hội họp quần thầnđể bàn. Tín Lăng quân Vô Kỵ nói : <br>- Quân Tần không đến đánh Nguỵđã mấy năm nay, nay vô cớ khởi binh, rõ ràng là khinh ta không có sức giữ nướcvậy nên phòng bị nghiêm ngặt để đợi quân Tần đến. <br>Tướng quốcNguỵ Tề nói : <br>- Không được, Tần mạnh, Nguỵ yếu, đánh tất khônglợi. Nghe nói thừa tướng Trương Lộc là người Nguỵ, há lại không có chút tình vớinước cũ hay sao ? Nếu sai sứ đem nhiều lễ vật, trước thông với Trương thừatướng, sau yết vua Tần, xin cho được nộp con tin để cầu hoà, thì có thể giữ đượcvẹn toàn. <br>An Ly vương mới lên ngôi, chưa từng trải sự chiếntranh, bèn dùng kế của Nguỵ Tề, sai trung đại phụ là Tu Giả sang sứ Tần. <br>Tu Giả vâng mệnh, khi đến Hàm Dương, ở trong quán dịch. PhạmChuy mừng nói rằng : <br>- Ngày nay Tu Gỉa đến đây tức là ngày tabáo được thù xưa đó. <br>Bèn cởi bỏ áo sang, cải trang làm ngườinghèo khổ rách rưới, ngầm đi ra ngoài tướng phủ, đến thẳng quán dịch, thong thảđi vào, xin được yết kiến Tu Gỉa. <br>Tu Gỉa trong thấy, cả sợ nóirằng : <br>- Ồ! Phạm Chuy còn sống đấy à ? Ta cứ yên chí nhà ngươibị Nguỵ tướng đánh chết, làm sao lại còn sống mà sang được đến đây ? <br>Phạm Chuy nói : <br>- Khi ấy, họ đem thi thể tôiquăng ra ngoài bãi, hôm sau mới hồi lại, may gặp người lái buôn đi qua, nghetiếng kêu rên, thương mà cứu cho, nên còn được sống. Nhưng tôi không dám về nhà,từ đó lưu lạc sang nước Tần, không ngờ lại được gặp đại phu ở đây. <br>Tu Giả hỏi : <br>- Có lẽ Phạm thúc muốn sang duthuyết nước Tần chăng ? <br>Phạm Chuy nói : <br>- Ngàytrước tôi có tội với nước Nguỵ, nay trốn sang đến đây, được sống là may, còn dámmở mồm nói gì nữa ! <br>Tu Giả hỏi : <br>- Phạm thúc ởTần, làm gì để mưu sinh ? <br>Chuy nói : <br>- Làm thuê,làm mướn để kiếm miếng ăn. <br>Tu Giả nghe nói bỗng động lòngthương, giữ lại cùng ngồi, bảo lấy rượu cơm ra cho ăn uống. Bấy giờ là mùa đông,Phạm Chuy mặc áo rách, tay chân run rẩy, coi bộ rét lắm. <br>Tu Giảthan rằng : <br>- Phạm thúc rét đến thế ư ? <br>Rồi sailấy một cái áo bào cho mặc. <br>Phạm Chuy nói : <br>- Áocủa đại phu, khi nào tôi dám mặc ! <br>Tu Giả nói : <br>- Cố nhâncần chi mà phải quá nhũn như thế! <br>Phạm Chuy mặc áo vào, hai balần tỏ lời cảm tạ, rồi hỏi Tu Giả sang có việc gì ? <br>Tu Giả nói : <br>- Nay quan thừa tướng nước Tần là Trương quân mới làm việc, tamuốn vào bái yết riêng, nhưng hiềm không có người tiến dẫn. Phạm Thúc ở đây đãlâu, có biết người nào có thể nói trước với Trương thừa tướng cho ta được không? <br>Phạm Chuy nói : <br>- Chủ nhân tôi có quen thânvới thừa tướng, nên tôi thường đi vào tướng phủ. Thừa tướng hay đàm luận, trongkhi bàn đi nói lại việc gì, chủ nhân tôi có câu nào chưa trả lời kịp, tôi thườnggiúp vào một lời. Thừa tướng cho tôi là người có tài nói, đôi lúc cho ăn uống,nên được thân cận. Nếu đại phu muốn vào yết kiến thừa tướng, tôi xin cùng đi. <br>Tu Giả nói : <br>- Được thếthì còn gì hay bằng ! VậyPhạm thúc định hôm nào đưa tôi vào hầu thừa tướng ? <br>Phạm Chuynói : <br>- Thừa tướng thường bận việc lắm, hôm nay may ngài đượcnhàn rỗi, sao không đi ngay ? <br>Tu Giả nói : <br>- Tôiđi xe tứ mã đến, nhưng hiện ngựa đau chân, xe gãy trục, chưa thể đi được. <br>Phạm Chuy nói : <br>- Chủ nhân tôi cũng có xe, cóthể mượn được. <br>Phạm Chuy nói rồi, đi về phủ, lấy cỗ xe lớn thắngbốn ngựa, thân đánh xe đến trước quán dịch, rồi vào báo với Tu Giả rằng : <br>- Có xe rồi, tôi xin đánh xe để ngài đi. <br>Tu Gỉahớn hở lên xe, Phạm Chuy cầm cương, mọi người đi đường, trông thấy thừa tướngđánh xe đi, hoặc chắp tay đứng ra bên đường, hoặc chạy tránh xa. Tu Giả cứ ngỡlà họ kính trọng mình, có biết đâu là họ vì Phạm Chuy. Khi xe đến trước tướngphủ. Phạm Chuy nói : <br>- Đại phu hãy đợi một lát ở đây, tôi xinvào bẩm trước, nếu thừa tướng cho phép, thì có thể vào được. <br>Phạm Chuy theo cửa phủ đi vào. Tu Giả xuống xe đứng ở ngoài cửa,đợi rất lâu, nghe trong phủ nổi hiệu trống, lính hầu hô vang lên rằng thừa tướngđã ra công đường. Thuộc lại, xá nhân, đi lại tấp nập, mà không thấy bóng PhạmChuy đâu. Tu Gỉa liền hỏi tên lính canh cửa rằng : <br>- Lúc nãy cóngười bạn tôi là Phạm thúc vào bẩm trước với thừa tướng đã lâu không thấy ra,nhà ngươi có thể vào giúp tôi được không ? <br>Tên canh cửa hỏi : <br>- Phạm thúc vào lúc nào ? <br>Tu Giả nói : <br>- Đó là người đánh xe cho tôi lúc đến đây ! <br>Têncanh cửa nói : <br>- Người đánh xe ấy tức là Trương thừa tướng, thừatướng đi lẻn qua ngoài quán dịch thăm bạn, cho nên giả làm người thường mà đi,sao lại bảo là Phạm thúc ? <br>Tu Giả nghe nói như người đang ngủbỗng nghe tiếng sét dữ dội, trống ngực đánh thình thình, nói rằng : <br>- Ta bị Phạm thúc đánh lừa, chết đến nơi rồi ! <br>Càng nghĩ càng sợ, đành phải lột áo cởi đai, trút mũ, đi chânkhông, quì ở ngoài cửa, nhờ lính canh cửa vào nói giúp rằng kẻ có tội nước Nguỵlà Tu Giả ở ngoài xin chịu tội chết. Hồi lâu nữa, có lệnh thừa tướng cho đòivào. Tu Giả lại càng sợ, cúi đầu, quì gối mà đi, theo cửa bên đi vào, thẳng đếntrước thềm, dập đầu, luôn miệng nói tội đáng chết. Phạm Chuy uy phong lẫm liệt,ngồi trên công đường hỏi rằng : <br>- Mày biết tội chưa ? <br>Tu Gỉa phủ phục thưa rằng : <br>- Tôi biết tội rồi. <br>Phạm Chuy nói : <br>- Mày có bao nhiêu tội ? <br>Tu Gỉa nói : <br>- Dù nhổ hết tóc tôi để kể, tội tôicũng chưa hết. <br>Phạm Chuy nói : <br>- Mày có ba tội.Vì mỗ mã tiên nhân ta ở Nguỵ, nên ta không muốn làm quan ở Tề, vậy mà mày lạinghĩ ta tư thông với Tề, nói bậy với Nguỵ Tề để nó căm giận ta, đó là một tội.Đang khi Nguỵ Tề nổi cơn giận, đánh ta đến gãy răng, gãy xương, mày không hề canngăn đó là hai tội. Đến khi ta đau quá ngất đi, bị bỏ vào chuồng xí, mày lại đemtân khách ra mà đái vào tao; xưa kia đức Trọng Ni không làm điều thái quá, saomày lại quá nhẫn tâm báo cái thù trước, nhưng thấy mày thươngta rét mà cho áo,còn có lòng yêu đến người cũ, nên ta rộng dong cho được toàn tính mệnh, mày phảinên biết ơn ta ! <br>Tu Giả dập đầu lạy tạ mãi không thôi. Phạm Chuyxua tay đuổi đi. Tu Giả khúm núm đi ra, từ đó người Tần mới biết thừa tướngTrương Lộc tức là Phạm Chuy người Nguỵ, trá hình đến nước Tần. Hôm sau Phạm Chuyvào chầu vua Tần, nói nước Nguỵ sợ hãi, sai sứ xin hoà, không dám đánh nhau, đóđều do oai đức của vua Tần mà được. Vua Tần cả mừng, Phạm Chuy lại tâu rằng : <br>- Hạ thần có cái tội khi quân, xin đại vương tha thứ cho mới dámnói. <br>Vua Tần nói : <br>- Khanh có điều gì cứ nói,quả nhân không bắt tội. <br>Phạm Chuy tâu rằng : <br>-Hạ thần thực không phải Trương Lộc, chính là Phạm Chuy người Nguỵ đó. Từ bé thầnmồ côi, nhà nghèo, phải theo quan trung đại phu nước Nguỵ là Tu Giả làm xá nhân,rồi cùng Giả sang sứ Tề. Vua Tề có đem vàng cho riêng hạ thần, hạ thần từ chốikhông nhận, không ngờ Tu Giả về nói với tướng quốc Nguỵ Tề, đem hạ thần ra đánhđến chết. May mà hạ thần sống lại, đổi tên là Trương Lộc, chạy trốn sang Tần,mong ơn đại vương cho được làm thừa tướng. Nay Tu Giả đã phụng sứ đến đây, họtên thực của hạ thần đã lộ ra, cần phải lại theo như cũ, cúi mong đại vươngthương mà xá tội cho ! <br>Vua Tần nói : <br>- Quả nhânkhông biết khanh bị oan như thế ! Nay Tu Giả đã đến, thì nên chém đầu để thoảlòng căm giận của khanh. <br>Phạm Chuy nói : <br>- TuGỉa vì việc công mà đến; từ xưa hai nước giao binh, không chém sứ gỉa của nhau,phương chi lại là đến để cầu hoà. Hạ thần há dám vì thù riêng mà làm hại nghĩacông! Vả lại, kẻ nhẫn tâm giết hạ thần chính là Nguỵ Tề, chứ không phải Tu Giả. <br>Vua Tần nói : <br>- Khanh trước nghĩ đến việc côngrồi sau mới nghĩ đến việc tư, có thể nói là người đại trung. Cái thù Nguỵ Tề,quả nhân sẽ báo cho khanh nghĩ xử. <br>Phạm Chuy tạ ơn lui ra. VuaTần chuẩn lời cầu hoà của Nguỵ. Tu Giả vào từ biệt Phạm Chuy, Chuy nói : <br>- Người cũ đến đâ, nên phải kính đãi một bữa cơm. <br>Rồi truyền xá nhân lưu Tu Giả ở trong phủ, sai bày tiệc rượu tothết đãi. Tu Gỉa nghĩ thầm Phạm Chuy rộng lòng tha tội cho đã là may lắm, khôngngờ lại còn cho sửa tiệc để hậu đãi nữa. Phạm Chuy lui vào nhà trong, Tu Giả mộtmình ngồi ở phòng ngoài, có lính canh giữ, không rời đi đâu, từ giờ thìn đến giờngọ, bụng đã đói, nghĩ thầm hôm trước Phạm Chuy ra ngoài quán dịch, mình gọi đemcơm rượu sẵn có ra đãi. Hôm nay Phạm Chuy đãi giả lại, chỗ bạn cũ, tưởng nên cứxoàng xoàng là được, cần chi phải bày vẽ quá. Một lát, trên nhà bày tiệc đãxong, thấy trong phủ phát ra một cái đơn, mời khắp sứ thần các nước và những tânkhách có tiếng ở trong phủ. Tu Giả lại nghĩ thầm, đó là những người Phạm Chuymời đến để tiếp mình, nhưng không rõ đó là những ai. Lát nữa vào ngồi, mình cũngphải biết phận, không nên ngồi leo, ngồi càn mới được. Tu Gỉa còn đang nghĩ vẩnvơ, đã thấy sứ thần các nước và tân khách tấp nập kéo đến. Người coi tiệc vàobáo khách đến đã đủ. Phạm Chuy ở nhà trong bước ra, chào hỏi khắp lượt, rồi cứtheo vị thứ, ai nấy cùng ngồi dự tiệc, dưới tả hữu vu bắt đầu tấu nhạc, mà khôngthấy mời đến Tu Gỉa. Tu Gỉa bấy giờ vừa đói, vừa khát, vừa khổ, vừa buồn, vừathẹn vừa tức, nổi bực dọc không sao tả được. Khi rượu đã được ba tuần, Phạm Chuymới nói : <br>- À, còn một cố nhân ở đây, vừa rồi tôi quên mất ! <br>Các khách đều đứng dậy nói : <br>- Thừa tướng đã cóvị bạn cũ, chúng tôi theo lễ phải hầu tiếp. <br>Phạm Chuy nói : <br>- Dẫu là người cũ, nhưng không dám để cùng ngồi với các ngài ! <br>Rồi sai đặt một bàn nhỏ ở dưới nhà, gọi Tu Giả đến, sai hai têntù bị tội thích chữ ngồi kèm hai bên. Trên bàn không có cơm rượu, chỉ có thứ đậuđã rang kỹ, hai tên tù bưng mà đút vào mồm cho Tu Giả, như là cho ngựa ăn vậy.Quan khách đều lấy làm ngượng và hỏi rằng : <br>- Thừa tướng có điềugì mà lại căm giận người ấy quá như thế ? <br>Phạm Chuy thuật lạiđầu đuôi việc cũ, các khách đều nói : <br>- Như thế, không tráchđược thừa tướng căm giận ! <br>Tu Giả dẫu bị nhục, nhưng không dámchống lại, đành cứ phải nhá đậu rang cho khỏi đói. Ăn xong, lại phải tạ ơn. PhạmChuy trừng mắt nói rằng : <br>- Vua Tần dẫu cho Nguỵ hoà, nhưng cáithù Ngụy Tề ta cần phải báo, nay tha chết cho mày, về ngay bảo vua Nguỵ, mau mauchém đầu Nguỵ Tề mang đến nộp ta, và đưa gia quyến ta sang Tần rồi hai nước kếttình giao hiếu cùng nhau. Không thế, ta sẽ tự đem quân đến làm cỏ thành ĐạiLương. Bấy giờ dù hối cũng không kịp. <br>Tu Giả sợ quá, chẳng cònhồn vía nào, dạ dạ luôn mấy tiếng rồi lui ra."}