{"title":"Chương 98: Vua tần đòi thủ cấp nguỵ tề bạch khởi chôn mấy vạn quân triệu","content":"Lại nói Tu Giả được tha, luôn đêm chạy về ĐạiLương, vào yết kiến vua Nguỵ, thuật lời nói của Phạm Chuy. Việc đưa gia quyếncủa Phạm Chuy là việc nhỏ có thể làm được, còn việc đòi chém đầu tướng quốc NguỵTề thì có quan hệ đến thể diện, khó nói ra được. Vua Nguỵ trù trừ chưa quyết.Nguỵ Tề nghe biết tin ấy, bỏ lại tướng ấn, luôn đêm trốn sang nước Triệu, ở nhờBình Nguyên quân Triệu Thắng. Vua Nguỵ bèn sắp xe ngựa, một trăm cân vàng, mộtnghìn tấm lụa, đưa gia quyến Phạm Chuy đến Hàm Dương, và nói thực là Nguỵ Tềnghe tin đã bỏ trốn từ trước rồi, hiện nay ở nhờ Bình Nguyên quân nước Triệu,không dự gì đến việc nước Nguỵ nữa. Phạm Chuy tâu với vua Tần, vua Tần nói : <br>- Triệu vốn cùng Tần kết hiếu, Tần lại đem vương tôn Dị Nhân làmcon tin ở Triệu, muốn để giữ bền tình giao hiếu. Trước đây quân Tần đánh Hàn,vây thành Ô Dữ, Triệu sai Lý Mục cứu Hàn, làm cho quân Tần phải thua to, quảnhân còn chưa hỏi tội, nay lại tự tiện dung người thù của thừa tướng, kẻ thù củathừa tướng, tức là kẻ thù của quả nhân. Quả nhân quyết ý đánh Triệu, một là báocái thù Ô Dữ, hai là đòi bắt Nguỵ Tề. <br>Bèn thân đem hai mươi vạnquân, sai Vương Tiễn làm đại tướng, đánh Triệu lấy ba thành. Bấy giờ Huệ Vănvương nước Triệu mới mất, con là Hiếu Thành vương lên ngôi, tuổi còn bé, Huệ Vănthái hậu coi việc, nghe quân Tần đã kéo vào sâu, sợ quá. Lạn Tương Như vì cóbệnh đã cáo lão; Ngu Khanh lên làm tướng quốc, sai đại tướng Liêm Pha mang quâncự địch, hai bên giữ nhau mãi không phân được thua. Ngu Khanh nói với Huệ Vănthái hậu rằng: <br>- Việc gấp lắm rồi, tôi xin đem Trường An Quânsang Tề làm tin để cầu cứu. <br>Thái hậu bằng lòng. Nguyên Triệuthái hậu là con gái Mân vương nước Tề, năm ấy Tề vương mới mất, con là thái tửKiến lên ngôi cũng còn bé, Tề thái hậu cũng phải coi việc. Triệu thái hậu với Tềthái hậu một bên là em chồng, một bên chị dâu, tình nghĩa rất thân; Trường Anquân lại là con út rất yêu quí của Triệu thái hậu, nay sang làm con tin ở Tề, Tềthái hậu làm sao chẳng động lòng, bèn sai Điền Đan làm đại tướng đem mười vạnquân đi cứu Triệu. Tướng Tần là Vương Tiễn nói với vua Tần rằng : <br>- Nước Triệu có nhiều tướng giỏi, lại có Bình Nguyên quân làngười tài chưa dễ đánh được, huống chi quân cứu nước Tề lại sắp đến, chi bằng taquay quân trở về. <br>Vua Tần nói : <br>- Không bắt đượcNguỵ Tề, quả nhân còn mặt nào trông thấy Ứng hầu nữa. <br>Vua Tầnbèn sai sứ sang bảo Bình Nguyên quân rằng : <br>- Tần đánh Triệu làchỉ cốt bắt Nguỵ Tề, nếu Triệu bắt Nguỵ Tề đem nộp, thì lập tức Tần sẽ lui quân. <br>Bình Nguyên quân đáp lại rằng : <br>- Nguỵ Tề khôngcó ở nhà tôi, đại vương chớ nên nghe lời người ta nói. <br>Sứ giả balần đi, Bình Nguyên quân vẫn không chịu nhận. Vua Tần buồn bực không vui, muốntiến đánh, lại sợ Tề Triệu hợp binh, được thua khó đoán; muốn kéo quân về, thìlàm sao bắt được Nguỵ Tề; nghĩ đi nghĩ lại, liền sinh một kế, gửi bức thư tạ vuaTriệu, đại ý nói rằng : <br>\"Quả nhân cùng quân vương là chỗ anh em.Qủa nhân trót nghe lầm người ta nói, mà tưởng rằng Nguỵ Tề ở nhà Bình Nguyênquân, cho nên đem quân đến đòi hỏi. Nếu không, thì khi nào dám lấn vào đấtTriệu? Ba thành đã lấy được, xin trả lại Triệu. Quả nhân lại xin nối lại tìnhgiao hiếu, đi lại như thường\". <br>Vua Triệu cũng sai sứ đáp thư,cảm tạ cái ý lui quân và trả lại thành. Điền Đan nghe quân Tần đã lui cũng trởvề Tề. Vua Tần về đến Hàm Cốc, lại sai người gửi một phong thư cho Bình Nguyênquân, đại ý nói : <br>- \"Quả nhân rất mến tấm òng cao nghĩa củangài, xin cùng ngài kết giao làm bạn áo vải. Qủa nhân mong ngài sang chơi, quảnhân xin cùng uống rượu trong mười ngày để tỏ tình kính mến.\" <br>Bình Nguyên quân xem thư xong, vào tâu vua Triệu. Vua họp quầnthần lại để bàn. Tướng quốc Ngu Khanh nói rằng : <br>- Tần là nướchổ lang, trước kia Mạnh Thường quân vào Tần xuýt không được về, huống chi nayTần đang chờ Nguỵ Tề ở Triệu. Vậy Bình Nguyên quân không nên đi. <br>Liêm Pha nói : <br>- Trước kia Lạn Tương Như mangngọc bích một mình sang Tần, còn giữ trọn được ngọc bích mang về Triệu. Tầnkhông có ý lừa Triệu; nếu không đi, thì lại càng làm cho Tần sinh nghi. <br>Vua Triệu cũng cho đó là ý tốt của vua Tần, không thể trái được,bèn sai Bình Nguyên quân cùng sứ Tần đi sang Hàm Dương. Vua Tần mới thấy, đã tỏý vui mừng, ngày ngày đặc tiệc khoản đãi. Được vài ngày, vua Tần nhân lúc vui,cất chén mời Bình Nguyên quân mà nói rằng : <br>- Quả nhân muốnphiền ngài một việc, nếu ngài bằng lòng, xin uống chén rượu này! <br>Bình Nguyên quân nói : <br>- Đại vương có điều gìsai bảo đến, khi nào Thắng này lại dám không vâng lời ? <br>Rồi đón lấy chénrượu, uống một hơi hết ngay. Vua Tần nói : <br>- Xưa kia Chu Vănvương được Lã Vọng, phong cho làm Thái công. Tề Hoàn công được Quản Trọng, phongcho làm Trọng phu, nay Phạm quân tức là Lã Vọng, Qủan Trọng của quả nhân này đó!Kẻ thù của Phạm quân là Nguỵ Tề hiện nay ở nhà ngài, ngài nên sai người về chặtlấy đầu đem sang đây để rửa thù cho Phạm quân, như vậy thì quả nhân chịu ơn ngàinhiều lắm ! <br>Bình Nguyên quân nói : <br>- Tôi nghe,sang mà còn nhớ bạn cũ là nghĩ đến khi mình còn hèn; giàu mà còn nhớ bạn cũ lànghĩ đến lúc mình còn nghèo. Nguỵ Tề là bạn cũ của tôi, nếu thực có ở nhà tôi,tôi cũng không nỡ lòng nào mà đem ra được, huống chi là không có. <br>Vua Tần biến sắc nói rằng : <br>- Nếu ngài không bắtNguỵ Tề đem đến đây, thì quả nhân cũng không để ngài ra khỏi cửa quan được. <br>Bình Nguyên quân nói : <br>- Cho ra hay không, đó làcái quyền của đại vương. Nhung đại vương lấy rượu mời tôi đến, nay lại lấy uy màgiữ tôi lại, phải trái đã có thiên hạ phẩm bình. <br>Vua Tần biết làBình Nguyên quân không chịu phụ Nguỵ Tề, bèn đem về Hàm Dương, lưu ở trong quánxá, sai người đưa thư cho vua Triệu, đại ý nói : <br>- \"Nay em củađại vương là Bình Nguyên quân thì ở Tần, mà kẻ thù của Phạm quân là Nguỵ Tề thìlại ở nhà Bình Nguyên quân. Vậy cái đầu của Nguỵ Tề buổi sáng đem đến Tần, thìBình Nguyên quân buổi chiều sẽ được về Triệu. Nếu không thì quả nhân sẽ tự đemquân đến Triệu, đánh bắt Nguỵ Tề, mà sẽ không tha cho Bình Nguyên quân về nữa.Điều đó xin đại vương biết cho.\" <br>Vua Triệu được thư sợ quá, bảoquần thần rằng : <br>- Quả nhân há vì một kẻ vong thần nước khác màđổi vị công tử trấn quốc của nước ta hay sao! <br>Rồi lập tức pháiquân đến vây nhà Bình Nguyên quân để bắt Nguỵ Tề. Tân kh1ch trong nhà BìnhNguyên quân có nhiều người chơi thân với Nguỵ Tề, nhân ban đêm thả cho Nguỵ Tềtrốn đi, đến ở nhà tướng quốc Ngu Khanh. <br>Ngu Khanh nói : <br>- Vua Triệu sợ nước Tần hơn hổ lang, không thể nói được, chibằng ngài lại chạy về Nguỵ. Tín Lăng quân chiêu hiền nạp sĩ, những kẻ vong mệnhtrong thiên hạ đều theo về, và ngài lại là bạn thân của Tín Lăng quân, tất nhiênTín Lăng quân sẽ che chở cho ngài. Tuy vậy, ngài là người có tội không nên đimột mình, tôi xin đi cùng với ngài. <br>Rồi lập tức bỏ giá tướng ấn,làm một bức thư để lại tạ vua Triệu, cùng Nguỵ Tề đi sang Nguỵ. Khi đi đến ngoàithành, Ngu Khanh bảo Nguỵ Tề rằng : <br>- Tín Lăng quân là một đấngtrượng phu, khẳng khái, hai ta đến đây chắc là ông ta lập tức tiếp đón, khôngphải chờ lâu. <br>Ngu Khanh đi chân không đến cửa nhà Tín Lăng quân,đưa danh thiếp vào. Tín Lăng quân đang xoã tóc sắp gội đầu, thấy danh thiếp thìcả sợ mà nói rằng : <br>- Ông này là tướng quốc nước Triệu, sao vôcớ lại đến đây ? <br>Rồi sai người nhà ra nói là chủ nhân đang gộiđầu, tạm thời vào ngồi đợi, và hỏi đến việc gì. Ngu Khanh nóng ruột, đem đầuđuôi việc Nguỵ Tề đắc tội với Tần, và tự mình bỏ tướng ấn cùng đi sang đây.Người nhà vào nói, Tín Lăng quân trong lòng sợ Tần, không muốn dung Nguỵ Tề, lạinghĩ đến Ngu Khanh vì lòng mến mình, chẳng quản xa xôi mà đến theo mình, nếu cựtuyệt thì không phải, trong lòng do dự không biết tính thế nào. Ngu Khanh ngheTín Lăng quân có ý khó khăn, không ra tiếp kiến ngay, thì giận quá bỏ đi ngay.Tín Lăng quân hỏi tân khách rằng : <br>- Ngu Khanh là người thế nào? <br>Bấy giờ Hầu Sinh ở bên cạnh, cả cười nói rằng : <br>- Sao công tử lại tối tăm việc đời đến thế ? Ngu Khanh đem batấc lưỡi lấy được tướng ấn nước Triệu, phong vạn hộ hầu, nay Nguỵ Tề cùng khốnmà đến theo Ngu Khanh. Ngu Khanh không ham tước lộc, bỏ chức cùng theo, thiên hạđã mấy người được như thế ? Thế mà công tử còn chưa biết được là người giỏi haykhông ư ? <br>Tín Lăng quân cả thẹn, vội quấn tóc đội mũ, sai ngườiđóng xe, kíp ruổi ra ngoài thành đuổi theo. <br>Lại nói Nguỵ Tề đứngchờ bên ngoài, mãi chẳng thấy tin tức, thì chắc là việc không xong. Một lát thấyNgu Khanh đi đến, rơm rớm nước mắt nói rằng : <br>- Tín Lăng quânkhông phải là kẻ trượng phu, sợ Tần mà từ chối ta, tôi xin cùng ngài lẻn đườngsang Sở. <br>Nguỵ Tề nói : <br>- Tôi vì nhất thời khôngbiết suy xét mà đắc tội với Phạm thúc, đã luỵ Bình Nguyên quân rồi, nay lại luỵđến ngài, thế mà còn để ngài phải vì tôi mà lặn lội, sang cầu chút sống tàn ởnước Sở, không chắc ra thế nào, như vậy còn sống làm gì nữa ? <br>Nói xong liền cởi gươm tự đâm cổ mà chết. Ngu Khanh vội chạy lạigiật ra, nhưng cuống họng đã đứt rồi. Đang lúc Ngu Khanh thương xót, thì TínLăng quân đã đi xe đến. Ngu Khanh trông thấy vội chạy tránh đi, không muốn giápmặt. Tín Lăng quân trông thấy thi thể Nguỵ Tề, bèn vỗ về và khóc mà nói rằng : <br>- Thực là cái lỗi của Vô Kỵ này ! <br>Bấy giờ vuaTriệu không bắt được Nguỵ Tề. Ngu Khanh lại bỏ đi mất. Vua Triệu biết hai ngườiđưa nhau đi, không ở Hàn thì tất ở Nguỵ, mới biết Nguỵ Tề đã tự vẫn, liền tâuvua Nguỵ muốn xin cái đầu Nguỵ Tề để chuộc Bình Nguyên quân về nước. Tín Lăngquân sai khâm liệm thi thể Nguỵ Tề, không nỡ đem cho. Sứ giả nói : <br>- Bình Nguyên quân với ngài cũng là một. Bình Nguyên quân yêuNguỵ Tề cùng một lòng như ngài. Nếu Nguỵ Tề còn thì tôi không dám nói. Nhưng nayngài tiếc cái nấm xương đã chết, mà để Bình Nguyên quân phải tù ở nước Tần, liệungài có yên lòng được chăng ? <br>Tín Lăng quân không dừng được, bènlấy cái đầu Nguỵ Tề đựng vào một cái hòm, trao cho sứ Triệu, còn thây thì chôn ởngoài bãi. Ngu Khanh đã bỏ tướng ấn, cảm khái tình đời, không muốn làm quan nữa,bèn ẩn ở trong núi Bạch Vân, làm sách chế giễu việc đời, gọi là \"Ngu thị xuânthu\". <br>Vua Triệu đem đầu Nguỵ Tề gửi đến Hàm Dương. Vua Tần đưacho Phạm Chuy. Phạm Chuy sai đem sơn làm máng đái, chỉ mà nói rằng : <br>- Mày cho tân khách say rượu đái vào ta, nay ta bắt mày ở dướisuối vàng phải uống nước đái ta! <br>Vua Tần theo như lễ thường đưaBình Nguyên quân về Triệu. Triệu dùng làm tướng quốc thay Ngu Khanh. Phạm Chuylại nói với vua Tần rằng : <br>- Hạ thần là kẻ hèn hạ, may được đạivương biết đến, cho làm khanh tướng, lại báo thù cho hạ thần, thực là một cái ânlớn không gì sánh nỗi. Nhưng hạ thần không có Trịnh An Bình thì không còn đượcsống ở Nguỵ, không có Vương Kê thì không được tiến cử ở Tần. Vậy xin đại vươngbiếm tưóoc trật của hạ thần để trả cho hai người ấy, để được trọn cái lòng báoơn của hạ thần, thần có chết cũng không còn hối hận gì nữa. <br>VuaTần nói : <br>- Thừa tướng không nói ra, xuýt nữa quả nhân quên mấtđấy ! <br>Lập tức dùng Vương Kê làm quan trấn thủ Hà Đông, Trịnh AnBình làm thiên tướng quân; từ đó chuyên dùng mưu của Phạm Chuy, trước đánh Hàn,Nguỵ, mà sai sứ thông hiếu với Tề, Sở. <br>Bấy giờ thái tử nước Sởlà Hùng Hoàn làm con tin ở Tần, Tần giữ đã mười sáu năm không cho về, gặp lúc sứTần sang Sở giao hiếu, Sở cũng sai sứ là Chu Anh cùng đến Hàm Dương đáp lễ. ChuAnh nhân nói vua Sở đau nặng, e không sống được. Thái phó là Hoàng yết nói vớiHùng Hoàn rằng : <br>- Vua đau nặng mà thái tử lại ở Tần, vạn nhấtvua mất đi, thái tử không có ở đó, các công tử tất có người lên nối ngôi, nướcSở e không phải là của thái tử nữa. Tôi xin vì thái tử vào yết kiến Ứng hầu đểxin cho thái tử về. <br>Hùng Hoàn bằng lòng. Hoàng Yết bèn đi đếntướng phủ nói với Phạm Chuy rằng : <br>- Thừa tướng có biết vua Sợbị đau không ? <br>Chuy nói : <br>- Sứ giả đã có nóichuyện. <br>Hoàng Yết nói : <br>- Thái tử Sở ở Tần đãlâu, chơi thân với các tướng văn, tướng võ nước Tần. Nếu vua Sở mất mà thái tửđược làm vua, thì tất phải một lòng theo Tần. Nếu thừa tướng nhân lúc này mà chothái tử về Sở, thái tử tất cảm ơn thừa tướng vô cùng; nếu giữ lại không về, Sởlập vị công tử khác lên làm vua, thì thái tử ở Tần chẳng qua chỉ là một người áovải ở thành Hàm Dương, mà Sở sẽ vì việc thái tử không được về mà căm giận chẳngchịu theo Tần nữa. Giữ lại một người áo vải, mà dứt tình giao hiếu của hai nước,tôi trộm lấy làm không nên. <br>Phạm Chuy bằng lòng vào nói với vuaTần. Vua Tần nói : <br>- Nên cho thái phó Hoàng Yết về trước thămbệnh vua Sở, nếu quả vua Sở đau nặng thật, bấy giờ sẽ cho thái tử về. <br>Hoàng Yết nghe thái tử không được cùng về, thì bàn riêng vớithái tử : <br>- Vua Tần giữ thái tử không cho về, có ý lại muốn làmnhư việc giữ Hoài vương ngày xưa, nhân lúc nguy cấp để cầu cắt đất. Nếu Sở đếnđón thì mắc kế Tần, mà không đến đón thì thái tử trọn đời làm tử ở Tần vậy. <br>Thái tử quì hỏi rằng : <br>- Vậy thái phó tính thếnào ? <br>Hoàng Yết nói : <br>- Cứ như ý ngu của tôi,chi bằng thái tử hãy cải trang làm người thường mà trốn về. Nay nhân sứ nước Sởđang đáp lễ sắp về, đó là dịp tốt chớ nên để lỡ. Tôi xin một mình ở lại lấy cáichết mà đối chọi với Tần. <br>Thái tử mừng nói rằng : <br>- Nếu việcthành, sẽ xin cùng thái phó cùng hưởng chung phú quý ở nước Sở! <br>Hoàng Yết liền đến yết kiến riêng Chu Anh, cùng Chu Anh thôngmưu. Chu Anh bằng lòng, thái tử Hùng Hoàn bèn đổi mặc quần áo người thường, giảlàm tên đánh xe, cùng sứ nước Sở là Chu Anh ra khỏi Hàm Cốc, không ai biết cả.Hoàng yết ở lại lữ xá, vua Tần sai người đến hỏi thăm. <br>Hoàng Yếtnói : <br>- Thái tử vừa bị bệnh, không có người trông nom. Đợi tháitử khỏi, tôi sẽ xin vào bái từ rồi về Sở. <br>Hơn nửa tháng, Hoàngyết đoán chắc thái tử ra khỏi cửa quan đã lâu, bèn vào yết vua Tần, đập đầu tạtội rằng : <br>- Tôi sợ vua Sở mất đi, thái tử không được nối ngôi,nên đã tự tiện cho thái tử về. Nay thái tử đã ra khỏi cửa quan rồi, Yết này cótội khi quân, xin chịu tội chết. <br>Vua Tần cả giận nói rằng : <br>- Người Sở lại hay lừa dối như thế à ? <br>Bèn théttả hữu bắt Hoàng Yết giam lại, sắp đem giết. Thừa tướng Phạm Chuy can rằng : <br>- Giết Hoàng Yết không thể bắt lại được thái tử nước Sở nữa, lạichỉ thêm mất lòng Sở. Chi bằng khen ngợi lòng trung của hắn, mà cho hắn về. VuaSở mất, thái tử nối ngôi, Hoàng Yết tất làm tướng. Vua tôi Sở đều cảm ơn Tần,tất phải một lòng theo Tần. <br>Vua Tần lấy làm phải, bèn hậu đãiHoàng Yết rồi cho về. <br>Hoàng Yết về Sở được ba tháng, vua Sở mất.Thái tử Hùng Hoàn lên ngôi, ấy là Khảo Liệt vương, cử thái phó Hoàng Yết làmthừa tướng, phong làm Xuân Thân quân. Bấy giờ Mạnh Thường quân dẫu mất rồi,nhưng Triệu có Bình Nguyên quân, Nguỵ có Tín Lăng quân, đều đua nhau nuôi kẻ sĩ.Hoàng Yết lấy làm hâm mộ, cũng thu dùng tân khách, trong nhà khách ăn thường đếnvài nghìn người. Bình Nguyên quân thường sai sứ đến nhà Xuân Thân quân, XuânThân quân đãi vào bậc thượng xá. Sứ Triệu muốn khoe khoang với người Sở dùng đồimồi làm trâm, dùng ngọc châu nạm vỏ gươm và vỏ đao. Khi thấy Xuân Thân quân cóba nghìn khách, thượng khách nhà Xuân Thân quân đều dùng minh châu làm giày đi,thì sứ Triệu cả thẹn. Xuân Thân quân dùng mưu của tân khách, phía bắc kiêm tínhđất hai nước Trâu, Lỗ, dùng vị hiền sĩ là Tuân Khanh làm lệnh ở Lan Lãng, sửalại chính sự, luyện tập quân sĩ, nước Sở lại cường thịnh. <br>Lạinói vua Tần đã kết giao với Tề, Sở, bèn sai đại tướng Vương Hạt đem quân đánhHàn, lấy được thành Gỉa Vương, tướng giữ thành Thượng Đảng là Phùng Đinh liệuthế không giữ được, bèn đem thành Thượng Đảng dâng vua Triệu, để làm cho Tầngiận Triệu, tất dời quân đánh Triệu, bấy giờ Triệu phải cùng Hàn hợp sức đểchống Tần. Vua Triệu đêm nằm chiêm bao, thấy mình mặc áo mới hai sắc, có conrồng từ trên trời xuống, liền cỡi lên lưng, rồng lập tức bay đi, chưa đến trờithì ngã xuống, thấy hai bên có hai toà núi vàng, núi ngọc, ánh sáng loà cả mắt,tỉnh dậy, đòi quan đại phu là Triệu Vũ nói cho biết. Triệu Vũ thưa rằng : <br>- Áo hai sắc là tàn tệ, cưỡi rồng lên trời, chưa đến nơi mà ngãxuống là công việc giữa chừng sinh biến, có danh không thực; vàng ngọc thành núichỉ trông thấy mà không dùng được, đó là giấc chiêm bao không tốt, nhà vua nêncẩn thận mới được. <br>Vua Triệu vì quá tin lời Triệu Vũ, nên khôngcho lời Cảm là phải. Sau đó ba ngày, bỗng thấy thái thú Thượng Đảng là PhùngĐinh, sai sứ đến dâng thư, đại ý nói Tần đánh Hàn gấp quá, thành Thượng Đảng sắpvào tay Tần, nhưng quan và dân chẳng muốn theo Tần mà muốn theo Triệu. Đinhkhông dám trái lòng quan và dân, xin đem mười bảy thành thuộc hạt, dâng lên vuaTriệu, xin vua Triệu nhận cho. Vua Triệu cả mừng nói : <br>- TriệuVũ nói ta có sự mừng rộng đất thêm của, ngày nay đã nghiệm rồi. <br>Bình Dương quân Triệu Bảo can rằng : <br>- Vô cớ màđược lợi, đó là cái hoạ xin nhà vua chớ nên nhận. <br>Vua Triệu nói: <br><br>- Người ta sợ Tần mà mến Triệu, cho nên theo về, sao lại bảolà vô cớ ? <br>Triệu Báo thưa rằng : <br>- Tần đánh đấtHàn, lấy thành Giã Vươg, tuyệt đường Thượng Đảng, không cho thông nha7, tự choThượng Đảng là vật ở trong tay, ngồi mà lấy được; nay đất ấy lại về Triệu, khinào Tần chịu thôi. Tần thì ra sức cày mà Triệu được gặt lúa, vì thế nên tôi bảolà cái lợi vô cớ vậy. Vả Phùng Đinh không nộp đất cho Tần mà lại đem nộp choTriệu, đó là gieo hoạ cho Triệu, để làm chậm sự nguy khốn cho Hàn, mưu ấy saonhà vua lại không xét đến ? <br>Vua Triệu không cho là phải, lại đòiBình Nguyên quân quyết đón xem nên thế nào. Bình Nguyên quân nói : <br>- Đem trăm vạn quân đến đánh nước người, qua năm nọ đến năm kia,chưa lấy được một thành, nay không phí một tên quân, một đấu lương mà được mườibảy thành, đó là mối lợi không gì bằng, đại vương chớ nên bỏ lỡ ! <br>Vua Triệu cho là phải, bèn sai Bình Nguyên quân đem năm vạn quânđi đến Thượng Đảng nhận đất, phong cho Phùng Đinh ba vạn hộ, gọi là Hoa Lăngquân, vẫn giữ chức thái thú, mười bảy viên huyện lệnh đều phong ba nghìn hộ.Phùng Đinh đóng cửa mà khóc, không cùng Bình Nguyên quân giáp mặt. Bình Nguyênquân cố xin. Phùng Đinh nói : <br>- Tôi có ba điều bất nghĩa khôngthể tiếp kiến sứ giả được. Giữ đất cho chủ mà không giữ được, là một điều bấtnghĩa; không do mệnh chủ mà tự tiện đem đất cho Triệu là hai điều bất nghĩa; bánđất của chủ mà được phú quí, là ba điều bất nghĩa. <br>Bình Nguyên quân khen làtrung thần, đứng đợi ngoài cửa ba ngày không đi. Phùng Đinh cảm động bèn ra tiếpkiến, nhưng vẫn khóc không thôi, xin giao đất mà chọn dùng quan thái thú khác.Bình Nguyên quân hai ba lần an ủi rằng : <br>- Tâm sự ngài, Thắngnày đã biết rõ. Nếu ngài không làm thái thú thì không phục được lòng dân. <br>Phùng Đinh bèn lại nhận chức thái thú như cũ, nhưng không chịuphong. Bình Nguyên quân sắp từ biệt, Phùng Đinh nói rằng : <br>- Tôisở dĩ dâng thành Thượng Đảng cho Triệu là vì độc lực không thể chống được Tần,mong công tử về tâu vua Triệu, kíp cử danh tướng đem đại quân để chống Tần. <br>Bình Nguyên quân về. Vua Triệu đặt tiệc rượu mừng được đất, bànviệc ra quân, chưa quyết định. Đại tướng Tần là Vương Hạt tiến quân vây thànhThượng Đảng, Phùng Đinh cố giữ trong hai tháng mà viện binh Triệu vẫn chưa đến,bèn đem dân chạy sang Triệu. Bấy giờ vua Triệu cữ Liêm Pha làm thượng tướng đemhai vạn quân đi cứu Thượng Đảng, đi đến cửa ải Trương Bình thì gặp Phùng Đinh,mới biết là Thượng Đảng đã mất rồi, và quân Tần mỗi ngày một kéo đến gần. LiêmPha liền dựng dinh đắp luỹ ở dưới núi Kim Môn, chia một vạn quân cho Phùng Đinhgiữ thành Quang Lang. Hai vạn quân cho đô uý Cáp Phụ, Cáp Đông chia nhau thốngsuất, giữ hai mặt đông tây Chương Thành; lại sai tì tướng Triệu Giã đi dò quânTần. Triệu Giả lĩnh năm nghìn quân bộ tiến ra ngoài cửa Trường Bình chừng haimươi dặm, thì gặp tướng Tần là Tư Mã Ngạnh cũng vừa dẫn quân đến dọ thám. TriệuGỉa khinh Tư Mã Ngạnh có ít quân, liền xông vào đánh, đang lúc đánh nhau, toánquân hộ tiễu thứ hai của Tần do Trương Đường thống suất lại kéo đến, Triệu Giảsợ hãi luống cuống, bị Tư Mã Ngạnh chém một đao chết ngay. Quân Triệu tan vỡ, bịgiết rất nhiều. Liêm Pha nghe quân tuần tiễu bị thua, hạ lệnh cho các luỹ phảidụng tâm cố giữ, chớ đánh nhau với quân Tần, lại khiến quân lính đào đất sâu vàitrượng để lấy nước, trong quân đều không hiểu ý ra thế nào. Đại quân Vương Hạtđã đến, cách núi Kim Môn mười dặm hạ trại, trước chia quân đánh Chương Thành,Cáp Phụ, Cáp Đông ra đánh đều bị thua vỡ. Vương Hạt thừa thắng đánh thành QuangLang. Tư Mã Ngạnh hăng hái tranh lên trước, đại quân theo sau, Phùng Đinh lạithua chạy, chạy đến đại doanh núi Kim Môn, Liêm Pha cho vào. Quân Tần lại đếnđánh luỹ. Liêm Pha truyền lệnh, hễ ai đánh, nếu được cũng chém. Vương Hạt đánhkhông được, bèn dời dinh trại đến gần, cách quân Triệu chỉ có năm dặm, khiêuchiến mấy lần, quân Triệu cũng không ra. <br>Vương Hạt nói : <br>- Liêm Pha là một vị lão tướng, hành quân trì trọng, chưa có thểđánh được. <br>Tì Tướng là Vương Lăng hiến kế rằng : <br>- Dưới núi Kim Môn có cái suối chảy gọi là Dương Cốc, quân Tần,Triệu đều phải lấy nướctừ tây chảy về đông nam, nếu đoạn tuyệt suối ấy, khiếnnước không chảy về phía đông, thì quân Triệu không có nước uống, chỉ vài ngàytất sinh loạn. Nhân lúc quân họ loạn mà đánh thì thế nào cũng được. Vương Hạtcho là phải, sai quân lính đắp ngăn nước suối, không ngờ Liêm Pha đã cho đào hốlấy nước mạch từ trước, quân Triệu thừa nước uống. Tần, Triệu giữ nhau trong bốntháng. Vương Hạt không được đánh một trận, không biết làm thế nào, sai người vềtâu vua Tần. Vua Tần đòi Phạm Chuy vào bàn kế, Chuy nói : <br>- LiêmPha là người từng trải, biết quân Tần thế mạnh nên không dám vội đánh, ý hắn chorằng quân Tần đường xa không thể giữ lâu, muốn làm cho quân ta chán nản rồi mớithừa cơ ra đánh. Nếu không trừ được người ấy đi, thì không thể vào nước Triệuđược. <br>Vua Tần hỏi : <br>- Thừa tướng có kế gì trừ bỏLiêm Pha đi được không ? <br>Chuy đuổi tả hữu ra ngoài rồi nói rằng: <br>- Muốn trừ Liêm Pha, phải dùng kế phản gián, như thế, nhưthế...nhưng không bỏ ra nghìn vàng thì không xong. <br>Vua Tần cảmừng, bèn lấy nghìn vàng giao cho Phạm Chuy sai một môn khách tâm phúc theođường tắt đi sang Hàm Đan, dùng nghìn vàng lễ đút các người tả hữu vua Triệu,lại nói rêu rao khắp nơi rằng tướng Triệu chỉ có Mã Phục quân là giỏi nhất, ngheđâu con trai là Triệu Quát lại giỏi hơn cha, nếu cho làm tướng thì không ai địchđược. Liêm Pha già mà nhút nhát, đánh luôn đều thua, hại mất ba bốn vạn quânTriệu, nay bị quân Tần bức bách, chẳng bao lâu sẽ ra hàng. <br>VuaTriệu trước kia thấy bọn Triệu Gĩa bị giết, mất luôn ba thành, sai người đếnTrường Binh giục Liêm Pha ra đánh, Liêm Pha cứ giữ cái mưu giữ vững đồn luỹ,không chịu ra đánh, vua Triệu đã ngờ là người nhút nhát, đến khi nghe lời phảngián ấy, tin ngay làm thực, bèn cho đòi Triệu Qúat vào hỏi rằng : <br>- Nhà ngươi có thể đánh được quân Tần không ? <br>Triệu Qúat nói : <br>- Nếu Tần sai Võ An quân làmtướng, tôi còn phải tốn công lo liệu, chứ như Vương Hạt thì không bỏ nói. <br>Vua Triệu hỏi : <br>- Sao lại nói thế ? <br>Triệu Quát nói : <br>- Võ An quân thường làm tướngquân Tần, trước đánh Hàn, Nguỵ ở Y Khuyết, chém hai mươi bốn vạn thủ cấp; saulại đánh Nguỵ, lấy sáu mươi mốt thành lớn nhỏ; lại nam đánh Sở, lấy được YênDinh, định được Vu, Kiềm, rồi lại đánh Nguỵ, đuổi được Mang Mão, chém mười bavạn thủ cấp; lại đánh Hàn, lấy năm thành chám năm vạn thủ cấp; lại chém tướngTriệu là Giả yến, đánh chìm hai vạn quân xuống sông, đánh đâu được đấy, uy danhlừng lẫy, quân lính đều khiếp sợ. Nếu tôi cùng hắn giao chiến, thì khó định đượcthua, cho nên còn phải tốn công lo liệu. Còn như Vương Hạt mới làm tướng Tần,nhân Liêm Pha nhất sợ, cho nên mới dám vào sâu. Nếu gặp hạ thần, thì sẽ như mùathu gặp gió phải tan tác ngay. <br>Vua Triệu bằng lòng lắm, liền cửTriệu Quát làm thượng tướng, ban cho vàng lụa, sai cầm cờ tiết đến thay LiêmPha, lại cấp thêm cho hai mươi vạn tinh binh nữa. <br>Triệu Qúatduyệt quân xong, chở vàng lụa về chào bà mẹ. Bà mẹ nói : <br>- Chamày khi sắp mất, có dặn mày chớ nên làm tướng nước Triệu, sao mày không từ chốiđi ? <br>Quát nói : <br>- Không phải là con không muốntừ chối, hiềm nỗi trong triều không có ai bằng Quát này cả. <br>Bàmẹ Quát liền dâng thư can vua Triệu rằng : <br>- Quát chỉ biết đọcsách của cha, không biết thông biến, đó không phải cái tài làm tướng, xin nhàvua chớ sai đi. <br>Vua Triệu cho đòi bà mẹ Qúat vào hỏi lại, bàthưa rằng : <br>- Cha Qúat là Triệu Xa làm tướng, được ban thưởng gìđều đem cho hết quân lính; ngày thụ mệnh liền ngủ ngay ở trong quân, không hỏiđến việc nhà; cùng quân lính đồng cam cộng khổ, mỗi việc đều hỏi ý mọi người,không dám tự chuyên. Nay Qúat mới được làm tướng, đã cậy mình mà ra uy, quânlính không dám trông mặt; vàng lụa vua cho, đều mang về nhà, làm tướng há nênnhư thế ? Khi cha Quát sắp mất có dặn tôi rằng : \"Nếu Quát làm tướng thì tất cóhại cho nước Triệu.\" Lời dặn ấy, tôi vẫn ghi nhớ trong lòng, xin nhà vua chọn vịlương tướng khác, chớ nên dùng Quát. <br>Vua Triệu nói : <br>- Ý quả nhân đã quyết rồi ! <br>Bà mẹ Quát nói : <br>- Đại vương không nghe lời thần thiếp, nếu quân thua thì xin chớbắt tội lây đến cả nhà thần thiếp ! <br>Vua Triệu bằng lòng, TriệuQuát bèn dẫn quân đi. <br>Lại nói người môn khách của Phạm Chuy saiđi, bấy giờ vẫn ở Hàm Đan, dò biết những lời Triệu Quát nói với vua Triệu, vàvua Triệu đã cử Quát làm đại tướng thay Liêm Pha, bèn luôn đêm chạy về Hàm Dươngbáo tin. Vua Tần nói với Phạm Chuy rằng : <br>- Nếu không phải là Võ An quân thìkhông làm xong việc này được. <br>Lập tức lại cử Bạch Khởi làmthượng tướng. Vương Hạt làm phó, truyền cho trong quân phải giữ bí mật việc ấy,nếu ai nói hớ ra ngoài thì bị chém ngay. <br>Lại nói Triệu Quát dẫnquân đến cửa Trường Bình, Liêm Pha xét nghiệm binh phù rồi đem số quân trao choQuát, một mình dẫn một đội quân hơn trăm ngườiđi về Hàm Đan. Triệu Quát đổi hếtcác điều ước thúc của Liêm Pha, mà hợp các quân luỹ thành một đại binh. PhùngĐinh cố can nhưng Quát không nghe. Quát lại đem các tướng của mình thay cho cáctướng cũ, truyền lệnh nếu quân Tần đến thì đều phải phấn dũng tranh đi trước, hễđánh được thì phải lập tức đuổi theo, cốt khiến cho Tần không còn một tên quânnào trở về. Bạch Khởi đã vào trong quân Tần, nghe Triệu Quát thay đổi hết quânlệnh của Liêm Pha thì trước tiên sai ba nghìn quân ra khiêu chiến. Triệu Qúatđem vạn quân ra nghinh địch, quân Tần đại bại chạy về. Bạch Khởi lên trên caođứng nhìn xem quân Triệu, bảo Vương Hạt rằng : <br>- Tôi đã có cáchđánh được nó rồi ! <br>Triệu Quát đánh được một trận, thì múa tayhoa chân, sai người đến dinh Tần hạ chiến thư. Bạch Khởi bảo Vương Hạt phê hômsau quyết chiến, rồi lui quân mười dặm. Quát mừng rằng: <br>- QuânTần sợ rồi ! <br>Rồi mổ trâu cho quân lính ăn, truyền lệnh hôm sauđại chiến, định bắt sống Vương Hạt để cùng chư hầu làm câu chuyện buồn cười.Bạch Khởi đóng dinh xong rồi, họp cả chư tướng lại để nghe lệnh, sai Vương Bí,Vương Lăng đốc suất một vạn quân bày trận, lần lượt cùng Triệu Quát đánh nhau,chỉ cần thua không cần được, cốt dẫn quân Triệu đến đánh đồn Tần, đó tức làcông. Lại sai Tư Mã Thác, Tư Mã Ngạnh mỗi người dẫn một vạn năm nghìn quân, theođường tắt quanh đánh sau lưng quân Triệu, để tuyệt đường chở lương. Lại sai đạitướng Hồ Thương đóng đô nơi gần phía tả, chờ lúc quân Triệu mở đồn ra đuổi, quânTần lập tức xông ra, cốt chặt quân Triệu làm hai đoạn. Lại sai đại tướng MôngVụ, Vương Tiễn đều mang năm nghìn quân khinh kị, chực sẵn tiếp ứng. Bạch Khởicùng Vương Hạt giữ vững đại dinh. Triệu Quát phân phó trong quân, canh tư thổicơm, canh năm nai nịt, sáng rõ bày trận tiến lên. Đi chưa được năm dặm, thì gặpquân Tần, hai bên đối trận. Triệu Qúat sai tiên phong Phó Bảo ra đánh, tướng Tầnlà Vương Bí ứng chiến, chừng hơn hai mươi hiệp, Vương Bí thua chạy, Phó Bảo đuổitheo. Triệu Quát lại sai Vương Dung đem quân giúp sức, lại gặp tướng Tần làVương Lăng, đánh qua vài hiệp. Vương Lăng lại thua chạy. Triệu Quát thấy quânTriệu được luôn, tự đem đại quân đuổi theo, Phùng Đinh lại can rằng : <br>- Quân Tần hay lừa dối, họ thua nhưng không thể tin được, nguyênsoái chớ nên đuổi theo. <br>Triệu Qúat không nghe, đuổi theo hơnmười dặm, đến tận đồn Tần. Vương Bí, Vương Lăng quành dinh mà chạy. Đồn Tầnkhông mở, Triệu Qúat truyền lệnh nhất tề đánh phá. Đánh luôn mấy ngày, quân Tầngiữ vững không thể vào được. Triệu Quát sai người giục hậu quân dời dinh đềutiến, bỗng thấy tướng Triệu là Tô Kỵ phi ngựa đến báo rằng hậu doạnh đã bị tướngTần là Hồ Thương dẫn quân xông ra ngăn chận không đi được. Triệu Quát cả giậnnói rằng : <br>- Hồ Thương vô lễ như thế, ta phải thân đi ! <br>Rồi sai người dò hành động của quân Tần, tin về báo rằng \"phíatây quân mã rất đông, phía đông không có ai\". Triệu Qúat hạ lệnh các quân theođường phía đông mà đi, chưa được hai ba dặm, đại tướng Tần là Mông Vụ dẫn mộtđạo quân ở đường ngách xông ra, nói to lên rằng: <br>- Triệu Qúat !Mày trúng kế của Võ An quân ta rồi, còn chưa chịu đầu hàng à ? <br>Triệu Quát cả giận giơ dáo chực đánh, tì tướng của Qúat là VươngDung chạy ra nói rằng : <br>- Không phải nhọc đến nguyên soái, đểtôi lập công ! <br>Nói rồi ra đánh. Một đạo quân Vương Tiễn lại đến,quân Triệu chết hại rất nhiều, Triệu Quát liệu khó đánh được, bèn đánh chiêngthu quân, chọn chỗ có nước đóng dinh. Phùng Đinh lại can rằng : <br>- Quân khí cần phải hăng hái. Quân ta dẫu thua nhưng nếu cốđánhcòn có thể thoát về bản doanh, hợp sức cự địch, còn như an dinh ở đây, thìmặt trước mặt sau đều bị khốn, sau này không thể lại ra được. <br>Triệu Quát lại không nghe, sai quân đắp luỹ đài để cố giữ, mộtmặt phi tấu vua Triệu cầu viện, một mặt giục lấy lương thực hậu đội. Không ngờđường chở lương đã bị Tư Mã Ngạnh dẫn quân chẹn giữ, đại quân Bạch Khởi chắnđằng trước, đại quân của Hồ Thương, Mông Vụ chẹn phía sau. Quân Tần mỗi ngày lạitruyền đi cái tin Võ An quân làm tướng, chiêu Triệu Quát đầu hàng. Triệu Qúatbấy giờ mới biết Bạch Khởi thực ở trong quân, sợ quá chẳng còn hồn vía nào. <br>Lại nói vua Tần được Võ An quân báo tiệp, biết quân Triệu Quátbị khốn ở Trường Bình, liền thân đến Hà Nội, bắt những tráng đinh ở dân giantuổi từ mười lăm, đều phải tòng quân, chia đường cướp lấy lương thảo của ngườiTriệu, ngăn tuyệt quân cứu. Triệu Quát bị Tần vây khốn bốn mươi sáu ngày, trongquân không lương, quân lính giết nhau để ăn. Triệu Qúat bèn đem quân tướng chialàm bốn đội. Phó Báo dẫn một đội theo phía đông, Tô Xạ dẫn một đội theo phíatây, Phùng Đinh dẫn một đội theo phía nam, Vương Dung theo phía bắc, đều đánhtrống xông ra, nếu một đội đánh thủng được,thì Triệu Quát mang quân ba đội kiađều chạy. Không ngờ Võ An quân Bạch Khởi lại tuyển sẵn những quân bắn giỏi maiphục chung quanh luỹ quân Triệu, phàm gặp quân Triệu ở trong luỹ đi ra, bất cứquân tướng đều bắn chết. Quân mã bốn đội xông ra bốn lần đều bị bắn riết, phảiquay lại cả. Lại hơn một tháng, Triệu Qúat căm giận quá, chọn kỹ năm nghìn tinhbinh, đều mặc giáp nặng, cưỡi ngựa khoẻ, Triệu Quát cầm kích đi trước, Phó Báo,Vương Dung theo riết ở phía sau, liền xông vòng vây để ra. Vương Tiễn, Mông Vụđều đem quân xông đến. Triệu Quát cố đánh vài hiệp không sao lọt ra được, lạimuốn quay về Trường Bình, nhưng ngựa quỵ chân ngã xuống đất, trúng tên mà chết,Tô Xạ dẫn Phùng Đinh cùng chạy, Phùng Đinh nói : <br>- Tôi ba lầncan mà Triệu Qúat không nghe, nay đến thế này, thực là trời bắt thế, còn trốn điđâu ! <br>Nói xong, tự đâm cổ mà chết. Còn Tô Xạ chạy thoát đi sangđất Hồ. Bạch Khởi sai dựng cờ chiêu hàng, quân Triệu đều bỏ đồ binh, cởi áo giáphô vạn tuế. Bạch Khởi sai người giơ cao đầu Triệu Quát, đi đến dinh Triệu chiêuhàng, trong dinh còn hơn hai mươi vạn quân, nghe chủ soái bị giết, không ai dámra đánh cả, cùng đều xin đầu hàng, giáp trụ khí giới chồng chất như núi, các xengựa ở trong dinh đều về tay quân Tần cả. Bạch Khởi tâu với Vương Hạt rằng : <br>- Trước đây quân Tần đã lấy được hai thành Gỉa Vương, ThươngĐảng, dân ở đó không chịu theo Tần mà theo Triệu. Nay quân Triệu đầu hàng,trưóoc sau tổng cộng gần bốn mươi vạn người, nếu lỡ ra chúng nó lại sinh biến,thì phòng giữ làm sao được ? <br>Rồi đem hàng tốt chia làm mườidoanh, sai mươi viên tướng thống suất, hợp với hai mươi vạn quân Tần, đều chotrâu rượu, ăn uống và nói rằng ngày mai Võ An quân sẽ lựa chọn quân Triệu, ngườinào khoẻ mạnh đánh trận được, thì cấp cho khí giới và đem về nước Tần sai dụng,còn người già yếu hay nhát sợ đều cho về Triệu. Quân Triệu cả mừng. Đêm ấy, VõAn quân truyền mật lệnh cho mười viên tướng rằng : \"Quân Tần đều dùng vải trắngphủ đầu, nếu đầu không có vải trắng, thì tức là quân Triệu, đều phải giết đi\".Quân Tần theo lệnh, cùng ra tay một lúc. Hàng tốt nước Triệu vì không biết cólệnh ấy, lại không có khí giới, nên đều bó tay chịu chết; có những người trốn rakhỏi cửa dinh, lại bị Mông Vụ, Vương Tiễn dẫn quân đi tuần bắt được giết ngay.Bốn mươi vạn quân Triệu trong một đêm đều bị chém chết cả. Võ An quân thu nhặtnhững đầu lâu quân Triệu, chất đống ở trong luỹ Tần, gọi là núi Đầu Lâu. Tính ratrong trận Trương Bình, trước sau quân Tần hoặc chém hoặc bắt cộng bốn mươi nhămvạn quân Triệu, kể cả những quân Triệu đầu hàng Vương Hạt trước, đều bị giếtsạch cả, chỉ còn hai trăm bốn mươi người ít tuổi được thả về Hàm Đan để tuyêndương cái oai của nước Tần."}