{"title":"Chương 99: Võ an quân có công bị chết oan lã bất vi lập kế buôn ngôi báu","content":"Lại nói vua Triệu lúc đầu tiếp được tin Triệu Quát báotiệp, trong lòng cả mừng; rồi sau nghe tin quân Triệu bị khốn ở Trường Bình,đang tính việc phát binh đến cứu; bỗng lại được tin Triệu Qúat đã chết, hơn bốnmươi vạn quân Triệu đều đầu hàng nước Tần, bị Võ An quân một đêm giết hết, chỉcòn lại hai trăm bốn mươi người được tha về. Vua Triệu cả sợ, quần thần đều thấtđảm kinh hồn. Trong nước kẻ khóc cha, người khóc con, anh khóc em, em khóc anh,ông khóc cháu, vợ khóc chồng, khắp chợ đầy đường, chỗ nào cũng có tiếng ngườikêu khóc. Chỉ có bà mẹ Triệu Qúat không khóc mà nói rằng : <br>- Từlúc Qúat được làm tướng, già này đã coi nó không phải là người sống nữa ! <br>Vua Triệu nghĩ bà mẹ Quát đã có lời nói từ trước, bèn không bắttội, lại cho thóc lúa để yên ủi. Lại sai người tạ lỗi với Liêm Pha. Đang lúckinh hoàng, lại có tin báo rằng quân Tần đánh hạ được Thượng Đảng, mười bảythành đều đã hàng Tần, nay Võ An quân lại thân suất đại quân tiến lên, rao lênrằng muốn vây Hàm Đan. Vua Triệu hội quần thần có ai ngăn được quân Tần, quầnthần không ai đáp. Bình Nguyên quân về nhà hỏi khắp tân khách, cũng chẳng ai đáplại làm sao. Lúc ấy xảy có Tô Đại ở trong nhà Bình Nguyên quân. Đại nói : <br>- Nếu tôi đến được Hàm Dương thì chắc ngăn được quân Tần khôngđánh Triệu. <br>Bình Nguyên quân nói với vua Triệu, vua Triệu bèncấp cho Tô Đại nhiều tiền bạc để đi sang Tần. Tô Đại vào yết kiến Ứng hầu PhạmChuy. Chuy mời ngồi lên trên, hỏi rằng : <br>- Tiên sinh vì cớ gì màlại đây ? <br>Tô Đại nói : <br>- Tôi vì ngài mà lại đây. <br>Chuy hỏi : <br>- Tiên sinh có điều gì chỉ giáo ? <br>Tô Đại nói : <br>- Võ An quân đã giết Triệu Quát rồiphải không ? <br>Chuy đáp : <br>- Phải. <br>Đại lại hỏi : <br>- Nay lại vây Hàm Đan phải không ? <br>Chuy lại đáp : <br>- Phải. <br>Đại hỏi : <br>- Võ An quân dụng binh như thần, thân làm tướng Tần, đánh lấyđược hơn bay mươi thành, chém đầu gần trăm vạn, dẫu công của Y Doãn, Lã Vọngngày xưa, cũng chẳng hơn được; nay lại đem quân vây Hàm Đan, Triệu tất bị diệt;Triệu bị diệt thì Tần thành đế nghiệp. Tần thành đế nghiệp thì Võ An quân sẽ làcông thần bậc nhất, như Y Doãn với nhà Thương. Lã Vọng với nhà Chu. Ngài vốn đãcó quyền cao chức trọng, nhưng đến lúc ấy thì cũng không thể không ở bậc dướiông ta được. <br>Phạm Chuy kinh ngạc hỏi rằng : <br>-Như vậy biết làm thế nào ? <br>Tô Đại nói : <br>- Chibằng ngài cho Hàn, Triệu cắt đất để cầu hoà với Tần. Như vậy thì cắt đất là côngviệc của ngài, mà lại nhân đó cắt được binh quyền của Võ An quân. Địa vị củangài sẽ vững hơn núi Thái Sơn vậy. <br>Phạm Chuy cả mừng; hôm sauliền nói với vua Tần rằng : <br>- Quân Tần ở ngoài lâu ngày đã khónhọc lắm, nên cho nghĩ ngơi, chi bằng sai người dụ Hàn, Triệu, bắt cắt đất đểcầu hoà. <br>Vua Tần nói : <br>- Tuỳ thừa tướng liệuđịnh. <br>Phạm Chuy lại đem vàng lụa tặng Tô Đại, sai đi thuyết Hàn,Triệu. Hai vua Hàn, Triệu đều sợ Tần, cho nên nghe kế của Đại. Hàn cắt một thànhViên Ung. Triệu cắt sáu thành, đều sai sứ sang Tần cầu hoà. Thoạt tiên, vua Tầnhiền rằng Hàn chỉ dâng một thành thì ít quá. Sứ Hàn nói mười bảy huyện ThượngĐảng mà Tần đã lấy được đều của Hàn; vua Tần mới cười mà nhận cho, rồi triệu VõAn quân rút quân về. Bạch Khởi đánh luôn đều được, đang muốn tiến vây Hàm Đan,bỗng nghe có chiếu ban sư, thì biết rằng đó là mưu của Phạm Chuy, giận lắm. Từđó Bạch Khởi cùng Phạm Chuy sinh ra hiềm khích. Bạch Khởi nói với mọi ngườirằng: <br>- Từ trận thua ở Trường Bình, trong thành Hàm Đan, một đêmmười lần sợ; nêu thừa thắng tiến đánh, thì không đầy một tháng có thể lấy được.Tiếc thay Ứng hầu không biết thời thế, chủ trương việc rút quân về, làm mất cơhội ấy ! <br>Vua Tần nghe nói, lấy làm hối lắm, nói rằng : <br>- Bạch Khởi đã biết Hàm Đan có thể lấy được, sao không lấy sớm ? <br>Bèn lại dùng Khởi làm tướng, muốn sai đánh Triệu, nhưng gặp lúcKhởi có bệnh không đi được, bèn sai đại tướng Vương Lăng đem mười vạn quân đánhTriệu, vây thành Hàm Đan. Vua Triệu sai Liêm Pha cự địch; Pha đặt quân phòng ngựrất nghiêm, lại đem gia tài mộ quân quyết tử, thường thường ban đêm cho trèo vàothành, đánh phá dinh Tần. Quân của Vương Lăng bị thua to. Bấy giờ Võ An quânbệnh đã khỏi, vua Tần muốn sai ra thay Vương Lăng. Võ An quân tâu rằng : <br>- Thật ra thành Hàm Đan không phải dễ đánh đâu ! Trước kia, saukhi đại bại, trăm họ sợ hãi không yên, nếu nhân đó mà đánh, thì họ giữ khôngđược vững, đánh không đủ sức, ta có thể đánh lấy ngay được. Nay đã hơn hai nămrồi, vết thương đã hàn, họ lại được Liêm Pha là tay lão tướng, không như TriệuQuát. Chư hầu thấy Tần đang hoà với Triệu mà lại đánh, thì cho Tần là không thểtin được, tất sẽ hợp tung mà đến cứu. Tôi chắc là Tần không thể được vậy ! <br>Vua Tần ép nài mãi, nhưng Bạch Khởi cố từ. Vua Tần lại sai PhạmChuy đến khuyên bảo, Bạch Khởi căm giận Phạm Chuy trước kia ngăn trở sự thànhcông của mình, bèn xưng bệnh không tiếp. <br>Vua Tần hỏi Phạm Chuyrằng : <br>- Võ An quân thực có bệnh ư ? <br>Phạm Chuynói : <br>- Ốm thực hay không thì chưa biết, nhưng không chịu làmtướng, thì đủ biết cái chí đã quyết rồi. <br>Vua Tần giận nói rằng : <br>- Bạch Khởi cho là nước Tần không có tướng tài nào khác, cứ phảicần đến hắn chăng ? Trận chiến thắng ở Trường Bình ngày trước, lúc đầu là VươngHạt cầm quân, vậy Hạt có kém gì Khởi! <br>Bèn thêm quân mười vạn,sai Vương Hạt đi thay Vương Lăng. Vương Lăng về nước bị bãi quan. Vương Hạt vâythành Hàm Đan trong năm tháng không thể đánh phá được. Võ An quân nghe chuyệnnói với khách rằng : <br>- Tôi đã nói là Hàm Đan đánh không dễ, màvua không nghe lời tôi, nay thế này đây ! <br>Trong bọn khách cóngười quen Ứng hầu Phạm Chuy tiết lộ lời nói ấy. Chuy nói với vua Tần, thế nàocũng phải cử Võ An quân làm tướng. Võ An quân lại xưng ốm nặng. Vua Tần cả giận,thu hết chức tước và phong ấp của Võ An quân, giáng xuống làm lính, đày ra ÂmMật, bắt phải lập tức ra khỏi thành Hàm Dương. Võ An quân than rằng : <br>- Phạm Lãi có nói : \"Con thỏ khôn đã chết, con chó săn tất bịmổ.\" Ta vì Tần đánh hạ được hơn bảy mươi thành của chư hầu, cái thế tất phải bịmổ. <br>Rồi đi ra cửa tây Hàm Dương, đến Đỗ Bưu tạm nghỉ để đợi hànhlý. Phạm Chuy nói với vua Tần rằng : <br>- Bạch Khởi ra đi, tronglòng tấm tức không phục, thốt ra nhiều lời oán giận, nói có bệnh, không phải làthật, sợ rằng sẽ đi sang nước khác để làm hại Tần ! <br>Vua Tần bènsai sứ đưa cho Bạch Khởi một thanh gươm sắc, bắt phải tự tử. Bạch Khởi cầm thanhgươm ở tay, than rằng : <br>- Ta có tội gì với trời mà đến nông nỗinày ! <br>Hồi lâu lại nói rằng : <br>- À, ta thực đángchết! Trận đánh ở Trường Bình, hơn bốn mươi vạn quân Triệu đã đầu hàng, ta đánhlừa chúng, trong một đêm giết chết hết cả, chúng có tội gì, vậy nay ta chết làphải lắm! <br>Bèn tự đâm cổ chết. Người Tần nghĩ Bạch Khởi không cótội mà phải chết, đều đem lòng thương, có lập đền thờ. Về sau vào khoảng cuốiđời nhà Đường, sấm sét đánh chết một con trâu, dưới bụng trâu có hai chữ \"BạchKhởi\". Người ta nói Bạch Khởi vì giết người nhiều quá, nên mấy trăm năm sau vẫncòn phải chịu cái quả báo làm kiếp trâu bị sét đánh. <br>Vua Tần đãgiết Bạch Khởi lại phái năm vạn tinh binh, sai Trịnh An Bình làm tướng đi giúpVương Hạt, bảo tất phải đánh hạ được Hàm Đan mới thôi. Vua Triệu nghe Tần đemquân đến đánh, sợ quá, sai sứ chia đường đi cầu cứu chư hầu. Bình Nguyên quânnói : <br>- Nguỵ là chỗ thông gia với tôi, thế nào rồi cũng cho quânđến cứu. Còn Sở là nước to mà xa, cần phải đem thuyết hợp tung ra mà dụ mớiđược. Vậy tự tôi phải đi. <br>Rồi hỏi các môn khách, muốn chọn lấyhai mươi người đủ tài văn vũ, để cùng đi. Trong hơn ba nghìn người, kẻ có vănthì không võ, kẻ có võ thì không văn, chọn đi chọn lại, chỉ được mười chínngười, không đủ được số hai chục. Bình Nguyên quân than rằng : <br>-Thắng này nuôi kẻ sĩ đã mấy năm nay, ngờ đâu tìm người đủ tài lại khó đến thế! <br>Trong đám hạ khách có người chạy ra nói rằng : <br>-Như tôi đây không biết có thể sung vào cho đủ số được không ? <br>Bình Nguyên quân hỏi họ tên, người ấy thưa rằng : <br>- Tôi họ Mao, tên Toại, người ở Đại Lương, làm khách ở nhà ngàiđã ba năm nay. <br>Bình Nguyên quân cười nói rằng : <br>- Phàm ở đời kẻ sĩ có tài cũng ví như cái dùi ở trong một cáitúi, mũi nhọn tất phải lộ ra ngay. Nay tiên sinh ở nhà Thắng đã ba năm, mà Thắngchưa được điều gì ở tiên sinh, thế là tiên sinh văn võ đều chẳng có môn gì giỏicả. <br>Mao Toại nói : <br>-Tôi đến ngày hôm nay mới xinngài cho được vào ở trong túi đấy! Nếu tôi được ở trong túi từ trước, thì đã độtnhiên đâm hết ra ngoài rồi, há chỉ lộ có cái mũi nhọn mà thôi ư ? <br>Bình Nguyên quân nghe nói lấy làm lạ, bèn cho Mao Toại sung vàosố hai mươi, rồi từ biệt vua Triệu đi sang Sở, vào yết kiến Xuân Thân quân HoàngYết. Hoàng Yết vốn có giao du với Bình Nguyên quân, bèn truyền tâu lên vua Sở.Sáng hôm sau vào triều, vua Sở cùng Bình Nguyên quân ngồi trên điện. Mao Toạicùng mười chín người đều đứng ở dưới. Bình Nguyên quân thong thả nói đến việc\"hợp tung\" chống Tần. <br>Vua Sở nói : <br>- Xướng raước \"hợp tung\" đầu tiên là Triệu, sau nghe lời Trương Nghi du thuyết, tung ướcbèn giải; đầu tiên Hoài vương làm tung ước trưởng, thì đánh Tần không được; rồiđến Tề Mân vương lại làm tung ước trưởng thì chư hầu đều bỏ; đến nay các nướcđều lấy việc hợp tung làm kiêng. Việc ấy như đống cát, dễ hợp mà dễ tan. <br>Bình Nguyên quân nói : <br>- Từ Tô Tần xướng ra nghịhợp tung, sáu nước kết làm anh em, trong mười lăm năm quân Tần không dám ra khỏiHàm Cốc. Về sau Tề, Nguỵ bị công tôn Diễn lừa muốn cùng đánh Triệu. Hoài vươngbị Trương Nghi lừa muốn cùng đánh Tề, cho nên tung ước mới tan dần. Nếu ba nướcấy cứ giữ chặt lời thề ở Hằng Thuỷ, không để cho Tần lừa, thì Tần làm gì được ?Tề Môn vương tiếng là hợp tung, thực muốn kiêm tính, cho nên chư hầu mới bỏ, nàocó phải là hợp tung không hay ? <br>Vua Sở nói : <br>-Cái thế ngày nay, Tần mạnh mà các nước đều yếu, chỉ có thể nước nào lo giữ nướcấy, còn giúp nhau sao được ? <br>Bình Nguyên quân nói : <br>- Tần dẫu mạnh, nhưng chia sức mà đánh sáu nước thì không đủ;sáu nước dẫu yếu, nhưng hợp sức lại mà chống Tần thì có thừa. Nếu nước nào giữnước ấy, không cứu nhau, thì một mạnh một yếu, được thua đã rõ, e rằng quân Tầnsẽ cứ lần lượt mà đánh dần vậy. <br>Vua Sở nói : <br>-Quân Tần mới đánh một trận mà đã lấy được mười bảy thành Thượng Đảng, chôn hơnbốn mươi vạn quân Triệu. Hợp cả hai nước Hàn, Triệu, không thể địch được một VõAn quân, nay lại tiến bức Hàm Đan, nước Sở ở nơi xa xôi hẻo lánh thì làm thế nàođược ? <br>Bình Nguyên quân nói : <br>- Vua nước tôidùng lầm phải viên tướng bất tài, nên mới có trận thua ở Trường Bình. Nay haimươi vạn quân Tần đóng ở dưới thành Hàm Đan, trước sau đã hơn một năm mà khônglàm gì được Triệu, vậy nếu có quân cứu viện, thì quân Tần sẽ phải tan ngay. <br>Vua Sở nói : <br>- Tần mới thông hiếu với Sở, nayngài muốn quả nhân hợp tung cứu Triệu, Tần tất giận lây đến Sở, như vậy là Sở sẽphải thay Triệu mà chịu oán. <br>Bình Nguyên quân nói : <br>- Tần mà thông hiếu với Sở, là muốn chuyện đánh Hàn, Triệu,Nguỵ. Ba nước ấy đã mất thì Sở còn đứng sao được ? <br>Vua Sở vẫn cólòng sợ Tần, dùng dằng chưa quyết. Mao Toại đứng dưới thềm, xem bóng mặt trời đãđúng trưa, bèn cấp gươm, bước từng bậc mà lên điện, bảo Bình Nguyên quân rằng : <br>- Việc hợp tung lọi hay hại, chỉ nói hai tiếng là xong. Hôm nayvào triều từ sáng sớm, nói đi nói lại đã nửa ngày mà chưa xong là cớ làm sao ? <br>Vua Sở giận hỏi rằng : <br>- Kẻ kia là người nào ? <br>Bình Nguyên quân nói : <br>- Đó là người khách củatôi tên là Mao Toại. <br>Vua Sở nói : <br>- Quả nhâncùng chủ ngươi bàn việc, sao ngươi lại được nói chen vào ? <br>Nóirồi thét bảo xuống, nhưng Mao Toại lại đi lên mấy bước nữa, vỗ gươm mà nói rằng: <br>- Hợp tung là việc lớn thiên hạ, ai nấy đều được bàn. Chủ tôingồi đấy, sao lại mắng tôi ? <br>Vua Sở mặt hơi dịu, nói rằng : <br>- Khách có điều gì muốn nói ? <br>Mao Toại nói : <br>- Đất Sở có hơn năm nghìn dặm; từ Vũ, Văn xưng vương đến nay vẫnhùng cứ trong thiên hạ, làm chủ các nước đồng minh. Người Tần bỗng đâu quậtkhởi, nhiều lần đánh được quân Sở. Hoài vương bị tù mà chết; Bạch Khởi là thằngtrẻ con, chỉ đánh một vài trận, mà Sở mất hai thành Yên, Sính, bị bức phải thiênđô. Đó là cái thù trăm đời, đến đứa trẻ cũng còn biết xấu hổ. Vậy mà đại vươnglại không nghĩ đến ru ? Cái nghị hợp tung ngày nay là vì Sở chứ không phải vìTriệu ? <br>Vua Sở nghe nói liền \"vâng vâng\" luôn mấy tiếng. MaoToại nói : <br>- Thế ý đại vương đã quyết chưa ? <br>VuaSở nói : <br>- Ý quả nhân đã quyết rồi ! <br>Mao Toạibèn gọi tả hữu bưng chậu huyết đến, quỳ dâng trước mặt vua Sở, nói rằng : <br>- Đại vương làm tung ước trưởng, nên quệt trước, thứ đến chủtôi, rồi thứ nữa đến Toại này! <br>Thế là tung ước định xong. MaoToại tay tả cầm chậu máu, tay hữu vẫy mười chín người đến bảo rằng : <br>- Các ông nên cùng quệt máu ở dưới thềm. <br>Vua Sởđã bằng lòng hợp tung liền sai Xuân Thân quân mang tám vạn quân sang cứu Triệu.Bình Nguyên quân trở về nước, nói rằng : <br>- Ba tấc lưỡi của Mao tiên sinh,mạnh hơn trăm vạn quân. Thắng này xem xét người đã nhiều, chỉ riêng có Mao tiênsinh xuýt nữa thì Thắng này không biết đến. Từ nay Thắng này không dám xem tướngkẻ sĩ trong thiên hạ nữa. <br>Từ đó đưa Mao Toại lên làm thượngkhách. <br>Bấy giờ vua Nguỵ cũng sai đại tướng là Tấn Bỉ đem mườivạn quân đi cứu Triệu, vua Tần nghe chư hầu đều đem quân đến cứu, bèn thân đếnHàm Đan đốc chiến, rồi sai người bảo vua Nguỵ rằng : <br>- Tần sắphạ Hàm Đan đến nơi, chư hầu nước nào dám cứu Triệu, Tần sẽ mang quân đến đánhnước ấy trước. <br>Vua Nguỵ cả sợ, sai sứ đuổi theo kịp quân Tấn Bỉ,bảo chớ tiến nữa. Tấn Bỉ bèn đóng quân ở Nghiệp Hạ. Xuân Thân quân cũng đóngquân lại ở Vũ Quan, chỉ trông chờ mà không tiến. <br>Lại nói vươngtôn nước Tần tên là Dị Nhân, từ sau khi Tần, Triệu hội ở Thằng Tri, sang làm contin ở Triệu. Dị Nhân là con thứ An Quốc quân. An Quốc quân có tên tự là Tử Hề,là thái tử của Chiêu Tương vương. An Quốc quân có hơn hai mươi người con trai,đều là con các nàng hầu, không phải con đích. Sở phi, gọi là Hoa Dương phu nhânlà người được yêu nhất, nhưng lại chưa có con trai. Mẹ Dị Nhân là Hạ Cơ, khôngđược yêu lại chết sớm, cho nên Dị Nhân làm con tin ở Triệu. Vua Triệu giận lâyđến con tin, muốn giết Dị Nhân. Bình Nguyên quân can ngăn, vua Triệu bèn an tríDị Nhân ở Tùng Đài, ra vào canh giữ, lại rút bớt lương đi. Dị Nhân suốt ngày uấtức không biết làm thế nào. Bấy giờ có người ở Dương Dịch, họ Lã, tên là Bất Vi,cha con đều làm lái buôn, vẫn đi lại các nước, mua rẻ bán đắt, nên có vốn to,khi đến Hàm Đan gặp Dịn Nhân ở giữa đường, thấy Dị Nhân mặt trắng, môi đỏ, dẫutrong lúc phong trần mà vẫn có vẻ tôn quí, bèn lấy làm lạ, hỏi người bên cạnhxem là ai. Người kia đáp đó là con trai An Quốc quân nước Tần sang Triệu làm contin, vì quân Tần hay đến đánh Triệu, nên vua Triệu xuýt đem giết đi, nay dù khỏichết, nhưng bị đày ở Tùng Đài, cấp dụng không đủ nên lại càng khổ lắm. Bất Vinghe nói nghĩ thầm đó là một món hàng buôn có lợi to, bèn về hỏi cha rằng : <br>- Cày ruộng lợi gấp mấy ? <br>Người cha nói : <br>- Lợi gấp mười. <br>Lại hỏi : <br>- Buônchâu ngọc lợi gấp mấy ? <br>- Lợi gấp trăm. <br>Lại hỏi: <br>- Nếu giúp cho một người được lên làm vua, thống trị sơn hà,thì lợi gấp mấy ? <br>Người cha cười nói rằng : <br>-Làm sao giúp cho một người làm vua được ! Nếu giúp được thì lợi đến gấp nghìngấp muôn, biết thế nào mà tính ? <br>Lã Bất Vi liền đem trăm nénvàng kết giao với công tôn Kiên là người vua Triệu sai giám sát Dị Nhân, đi lạidần dần, rồi được tiếp kiến Dị Nhân, giả cách không biết là ai, hỏi lai lịch,công tôn Kiên nói thực cho biết. Một hôm công tôn Kiên đặt tiệc rượu mời Bất Vi.Bất Vi nói : <br>- Trong tiệc chẳng có người khách nào khác, cóvương tôn nước Tần ở đây sao chẳng mời đến cùng uống rượu cho vui. Công tôn Kiênnghe lời, liền cho mời Dị Nhân đến tiếp Bất Vi, cùng ngồi uống. Tiệc đến giữachừng, công tôn Kiên đứng dậy đi ra nhà xí, Bất Vi hỏi thầm Dị Nhân rằng : <br>- Vua Tần nay đã già, thái tử yêu nhất Hoa Dương phu nhân nhưngphu nhân lại không con; anh em điện hạ có hơn hai mươi người mà chưa có ai đượcyêu lắm, điện hạ sao không nhân lúc này xin về nước Tần, thờ Hoa Dương phu nhân,xin làm con, mai sau sẽ có hy vọng được làm thái tử. <br>Dị Nhân ứanước mắt nói rằng : <br>- Tôi khi nào dám mong điều đó, nhưng mỗikhi nói đến nước cũ, lòng như dao cắt, chỉ giận chưa có kế gì thoát thân được màthôi. <br>Bất Vi nói : <br>- Nhà tôi dẫu nghèo, xin đemnghìn vàng, vì điện hạ sang Tần nói với thái tử và phu nhân để cứu điện hạ vềnước, ý điện hạ nghĩ thế nào ? <br>Dị Nhân nói : <br>-Nếu được như lời ngài nói, thì mai sau được phú quý xin cùng ngài hưởng chung. <br>Nói vừa xong thì công tôn Kiên vào, hỏi rằng : <br>-Lã quân nói chuyện gì thế ? <br>Bất Vi nói : <br>- Tôihỏi thăm vương tôn về giá ngọc ở nước Tần, vương tôn từ chối nói là không biết. <br>Công tôn Kiên không ngờ, lại sai rót rượu uống, đến lúc thật vuisay mới tan. <br>Từ đó Bất Vi thời thường đi lại với Dị Nhân, mộtmặt đưa cho Dị Nhân năm trăm lạng vàng, dặn nên mua chuộc những người tả hữu vàtiếp đãi tân khách. Người nhà công tôn Kiên đã được Dị Nhân cho tiền, đều coi DịNhân như người một nhà, không còn nghi kỵ gì nữa. Lã Bất Vi lại đem năm trămvàng mua các đồ quý, từ biệt công tôn Kiền đi sang Hàm Dương, dò biết Hoa Dươngphu nhân có người chị gái cũng lấy chồng ở Tần, bèn trước hết mua chuộc ngườinhà, nhờ vào nói với bà chị rằng vương tôn Dị Nhân ở Triệu lúc nào cũng tưởngnhớ thái tử và phu nhân, có lễ đưa về kính biếu, nhờ Bất Vi chuyển giúp, cònchút lễ mọn này là riêng để kính dâng bà. Rồi đưa ra một cái tráp đựng nhiều mónvàng ngọc nhờ dâng lên. Bà chị mừng quá, tự ra nhà ngoài để tiếp khách, bảo LãBất Vi rằng : <br>- Vương tôn thật là có lòng tốt, nhưng cũng làmphiền quí khách phải đi xa! Ngày nay vương tôn ở Triệu, có còn nhớ đến nước cũkhông ? <br>Bất Vi nói : <br>- Nhà tôi ở đối diện vớicông quán của vương tôn. Có việc gì vương tôn vẫn nói chuyện với tôi, nên tôibiết rõ tâm sự. Vương tôn ngày đêm lúc nào cũng tưởng nhớ thái tử và phu nhân,nói từ bé mồ côi mẹ, phu nhân tức là đích mẫu, muốn về nước phụng dưỡng để hếtđạo hiếu. <br>Bà chị hỏi : <br>- Vương tôn bấy lâu cóđược bình yên không ? <br>Bất Vi nói : <br>- Vì Tần cứđến đánh Triệu luôn, nên vua Triệu thường muốn đem vươngtôn ra chém, nay mayđược thần dân hợp sức bảo tấu, nên mới còn sống, vì thế nên lại càng nóng nảymong về. <br>Bà chị hỏi : <br>- Thần dân Triệu vì cớ gìlại chịu bảo tấu cho vương tôn ? <br>Bất Vi nói : <br>-Vương tôn là người hiền hiếu, mỗi khi gặp sinh nhật của vua Tần, thái tử và phunhân, và các ngày nguyên đán, sóc vọng đều tắm gội chay sạch, đốt hương trông vềphía tây mà bái chúc, người Triệu không ai là không biết. Vả lại vương tôn hiếuhọc, trọng hiền, giao kết khắp bực hiền sĩ các nước. Thiên hạ đều khen là ngườihiền hiếu. Vì thế thần dân nước Triệu mới bảo tấu cho. <br>Bất Vinói xong, lại lấy mấy món đồ quí, giá đáng chừng năm trăm vàng, dâng lên nóirằng : <br>- Vương tôn vì không thể về chầu hầu thái tử và phu nhânđược, nên có lễ mọn này để tỏ lòng hiếu thuận, dám phiền vương thân chuyển đệcho. <br>Bà chị sai người nhà làm cơm rượu đãi Lã Bất Vi, rồi đingay vào nói chuyện với Hoa Dương phu nhân. Phu nhân thấy các đồ quí, cho làvương tôn thực có lòng yêu mình, trong lòng mừng quá. Bà chị về nói chuyện choBất Vi biết. Bất Vi giả cách hỏi rằng : <br>- Phu nhân có mấy ngườicon trai? <br>Bà chị đáp là chẳng được người nào. Bất Vi nói : <br>- Tôi nghe đem sắc đẹp thờ người, hễ sắc suy thì tình yêu cũnghết. Nay phu nhân được thái tử rất yêu mà không có con, thì nên nhân lúc nàychọn trong các con chồng, người nào hiền hiếu lấy làm con mình, mai sau ngườicon ấy được lên làm vua, thế lực phu nhân há chẳng càng được vững vàng lắm ru!Nếu không thì sau này sắc đẹp đã kém, lòng yêu chẳng còn, có hối cũng không kịpnữa. Nay Dị Nhân là người hiền hiếu lại hết lòng yêu quý phu nhân, nếu phu nhâncất nhắc lên làm đích tử, như vậy sẽ được tôn quí đời đời ở nước Tần này. <br>Bà chị lại đem lời nói ấy vào nói với Hoa Dương phu nhân. Phunhân cho lời Bất Vi nói là phải, nhân một đêm cùng An Quốc quân uống rượu đangvui, bỗng ứa nước mắt. Thái tử lấy làm lạ, hỏi cớ gì. Phu nhân nói : <br>- Thiếp nay được sung vào hậu cung, chẳng may không con. Thiếpxem trong các con của thái tử chỉ có Dị Nhân là người có hiền đức, tân khách chưhầu đi lại, ai nấy đều khen. Nếu được Dị Nhân làm con kế tự thì thân thiếp saunày có chỗ cậy nhờ. <br>Thái tử bằng lòng cho. Phu nhân nói : <br>- Thái tử hôm nay ưng cho thiếp điều ấy, ngày mai lại nghe lờimột cung nhân nào khác, rồi quên đi thì sao ? <br>Thái tử nói : <br>- Nếu phu nhân không tin, xin khắc thẻ làm chứng. <br>Nói đoạn bèn lấy một cái thẻ khắc bốn chữ \"Đích tử Dị Nhân\" rồiđem chẻ đôi, mỗi người giữ một nửa để làm tin. <br>Phu nhân nói : <br>- Thái tử đương ở Triệu, làm thế nào mà đem về được ? <br>Thái tử nói : <br>- Để ta sẽ nhân dịp nào đó mà nóivới vua cho. <br>Bấy giờ vua Tần đang giận Triệu, thái tử nói việcấy, nhưng vua Tần không nghe. Bất Vi biết em trai vương hậu là Dương Toàn quânđang được vua yêu, lại đút lót các người môn hạ cầu vào yết kiến Dương Toànquân, nói rằng : <br>- Tội ngài đến chết, ngài có biết không ? <br>Dương Toàn quân cả sợ nói rằng : <br>- Tôi có tộigì? <br>Bất Vi nói : <br>- Môn hạ của ngài ai cũng đều ởngôi cao, bỗng lộc nhiều, hầu non vợ đẹp,mà môn hạ của thái tử thì không ai cóquyền thế cả. Đại vương ngày nay tuổi đã già, một mai mất đi, thái tử lên nốingôi, bọn môn hạ của thái tử tất oán ngài lắm, nguy cơ của ngài đã đến sau lưngrồi đó. <br>Dương Toàn quân nói : <br>- Bây giờ biết làmthế nào ? <br>Bất Vi nói : <br>- Tôi có kế này, có thểkhiến ngài thọ được trăm tuổi, vững vàng như Thái Sơn, ngài có muốn nghe không ? <br>Dương Toàn quân quì xuống hỏi kế. <br>Bất Vi nói : <br>- Đại vương tuổi đã già mà thái tử lại không có con đích, nayvương tôn Dị Nhân có tiếng là người hiền hiếu mà lại bị bỏ ở nước Triệu, ngàyđêm mong mỏi được về, nếu ngài xin được vương hậu nói với vua Tần cho đón DịNhân về, khiến thái tử lập làm đích tử, như vậy Dị Nhân không nước mà có nước.Hoa Dương phu nhân không con mà có con, thái tử và vương tôn đều cảm ơn vươnghậu đời đời, tước vị của ngài có thể giữ vững được. <br>Dương Toànquân sụp lạy xin theo như lời, rồi đem lời Bất Vi nói với vương hậu. Vương hậunói với vua Tần. <br>Vua Tần nói : <br>- Đợi người Triệuxin hoà, ta sẽ đón Dị Nhân về nước. <br>Thái tử cho triệu Bất Vi vàohỏi rằng : <br>- Ta muốn đón Dị Nhân về nước, phụ vương chưa chuẩncho, tiên sinh có diệu kế gì không ? <br>Bất Vi dập đầu nói rằng : <br>- Nếu thái tử quả định lập vương tôn làm kế tự, thì tiểu nhânchẳng dám tiếc gia sản nghìn vàng, đút lót cho các nhà quyền thế nước Triệu, tấtcó thể mang Dị Nhân về được. <br>Thái tử và phu nhân đều cả mừng,đem hai trăm lạng vàng giao cho Lã Bất Vi, nhờ chuyển giao cho Dị Nhân để chitiêu về việc kết khách. Vương hậu cũng lấy một trăm lạng vàng giao cho Bất Vi.Phu nhân lại sắm cho Dị Nhân một hòm quần áo và tặng riêng Bất Vi một trăm lạngvàng, phong sẵn cho Bất Vi làm thái phó của Dị Nhân, dặn nói cho Dị Nhân biếtchẳng mấy ngày nữa sẽ gặp nhau, chớ nên lo nghĩ. <br>Bất Vi từ biệtra về. Đến Hàm Đan, trước hết nói cho cha biết người cha cả mừng. Hôm sau manglễ vào yết kiến công tôn Kiên, rồi vào chào Dị Nhân, đem lời nói của vương hậu,thái tử và phu nhân nói hết cho nghe, lại đem năm trăm lạng vàng và hòm quần áogiao lại cho Dị Nhân. Dị Nhân cả mừng nói rằng : <br>- Hòm quần áotôi xin nhận, còn số vàng tiên sinh cứ cầm lấy, nếu có việc gì dùng đến xin tuỳý tiên sinh, cốt làm sao cứu được tôi về nước, tôi xin cảm ơn vô cùng. <br>Lại nói Lã Bất Vi có lấy một người gái đẹp ở Hàm Đan tên làTriệu Cơ, giỏi đàn hát và múa. Biết là ả đã có mang được hai tháng. Bất Vi nghĩrằng Dị Nhân về nước tất số phận được nối ngôi vua, nếu đem ả này dâng cho hắn,may mà sinh được con trai, đó tức là hòn máu của mình, đứa con trai ấy mà lênlàm vua, thì thiên hạ của nhà họ Doanh sẽ về họ Lã, như vậy cái việc mình phácủa nhà đi để làm đây mới không uổng. Kế ấy đã định rồi, bèn mời Dị Nhân và côngtôn Kiên đến nhà uống rượu, bàn tiệc đủ các đồ ngon vật lạ, và có đàn hát làmvui. Rượu đến nửa chừng, Bất Vi nói : <br>- Bỉ nhân mới lấy được đứahầu non, có biết hát múa, muốn cho nó ra mời rượu, xin các ngài chớ hiềm làđường đột. <br>Nói xong, sai hai con hầu vào gọi Triệu Cơ ra, Bất Vinói : <br>- Nàng nên vái chào hai vị quí nhân đây ! <br>Triệu Cơ thoăn thoắt gót sen, đứng trên thảm nhung cúi đầu hailần. Dị Nhân và công tôn Kiên vội vàng đáp lễ lại. Bất Vi sai Triệu Cơ tay nângchén vàng mời Dị Nhân, Dị Nhân ngửa mặt nhìn Triệu Cơ thấy rõ ràng là một vịgiai nhân, mày ngài mắt phượng, da tuyết tóc mây, cái vẻ mỹ lệ yêu kiều khôngbút mực nào tả hết cho được. Triệu Cơ mời rượu xong, liền xóng tay áo đứng trênthảm nhung mà múa, chân tay mềm mại, điệu bộ dịu dàng, làm cho công tôn Kiên vàDị Nhân hoa mắt mê lòng, thần hồn điên đảo, cùng nhau khen ngợi mãi không thôi.Triệu Cơ múa xong. Bất Vi lại sai rót chén lớn dâng mời. Hai người đều uống mộthơi hết ngay. Triệu Cơ mời rượu xong, trở vào trong nhà, chủ khách lại cùng nhauthù tạc rất vui. Công tôn Kiên say quá nằm lăn ra, Dị Nhân trong lòng nghĩ đếnTriệu Cơ, mượn rượu giả say, nói với Bất Vi rằng : <br>- Nghĩ nhưtôi một mình chơ vơ ở đất khách, quạnh hiu vắng vẻ, vậy muốn xin ngài cho tôingười nàng hầu ấy làm vợ, để được thoả lòng ước ao, không rõ thân giá bao nhiêu,xin ngài dạy cho, tôi xin kính nộp. <br>Bất Vi giả cách giận mà nóirằng : <br>- Tôi lấy lòng tốt mời điện hạ đến dự tiệc, đem thê thiếpra mời để tỏ ý kính mến, nay điện hạ lại muốn cướp người yêu của tôi, còn ranghĩa lý gì ? <br>Dị Nhân hổ thẹn quá, liền quì xuống nói rằng : <br>- Tôi vì ở nơi đất khách buồn bã, nghĩ lầm ra thế đó cũng là lờinói rồ dại trong khi say rượu, xin ngài rộng lòng tha thứ cho. <br>Lã Bất Vi vội vàng đỡ dậy nói rằng : <br>- Tôi mưutính đường về cho điện hạ, cái gia sản nghìn vàng phá hết còn không tiếc, lẽ nàotôi lại tiếc một đứa con gái làm gì. Nhưng con bé ấy còn ít tuổi lại hay thẹn,sợ nó không nghe. Nếu nó bằng lòng tôi xin kính dâng điện hạ để làm kẻ sửa túinâng khăn. <br>Dị Nhân lạy hai lạy tạ ơn, rồi đợi công tôn Kiên tỉnhrượu cùng lên xe trở về. Đêm ấy Bất Vi bảo Triệu Cơ rằng : <br>-Vương tôn nước Tần có lòng yêu nàng lắm, xin lấy nàng làm vợ, ý nàng thế nào ? <br>Triệu Cơ nói : <br>- Thiếp đã đem thân thờ chàng, vảlại đã có thai, nỡ nào chàng lại bỏ, bắt phải thờ người khác ? <br>Bất Vi mật bảo rằng : <br>- Nàng lấy tôi suốt đời,chẳng qua chỉ là vợ một anh lái buôn. Vị vương tôn ấy sau này sẽ có phận đượclàm vua Tần, nàng mà được yêu, tất làm vương hậu. May ra sinh con, tức là tháitử, thì tôi với nàng sẽ là cha mẹ vua Tần, đều được phú quí vô cùng. Vậy nàngnên nghĩ tình vợ chồng, nén lòng theo kế tôi, chớ nên tiết lộ. <br>Triệu Cơ nói : <br>- Việc chàng mưu tính là việclớn, thiếp cũng xin theo, nhưng mối tình ân ái vợ chồng, lòng nào mà nỡ dứt chođặng ! <br>Nói xong ứa nước mắt khóc. <br>Bất Vi an ủirằng : <br>- Nếu nàng không quên chút tình cũ, thì mai sau chiếmđược thiên hạ nhà Tần, ta vẫn làm vợ chồng không bao giờ rời nhau, há chẳng haylắm ru! <br>Hai người bèn chỉ trời mà thề với nhau rồi cùng đi ngủ,mối tình ân ái lại mặn nồng hơn những đêm xưa. Hôm sau Bất Vi đến công quán, bảoDị Nhân rằng : <br>- Đội ơn điện hạ không hiềm đứa tiểu thiếp quêmùa, dùng làm kẻ hầu khăn lược, tôi phải dỗ mãi nó mới nghe, hôm nay tốt này,xin đưa đến ngự sở để hầu hạ. <br>Dị Nhân nói ; <br>-Tấm lòng cao nghĩa của tiên sinh, tôi dù nát xương cũng không thể báo đền ! <br>Công tôn Kiên nói : <br>- Đã có cái lương duyên ấytôi xin đứng ra làm mối ! <br>Bèn sai người nhà làm tiệc mừng. BấtVi từ tạ về, đến chiều dùng xe đưa Triệu Cơ đến cùng Dị Nhân thành thân. <br>Dị Nhân lấy được Triệu Cơ như cá gặp nước, yêu mến lạ thường,được hơn một tháng, Triệu Cơ nói với Dị Nhân rằng : <br>- Thiếp hầuđược hầu điện hạ, trời cho nay đã có thai rồi. <br>Dị Nhân khôngbiết chuyện, ngỡ là giọt máu của mình, vui mừng khôn xiết. Triệu Cơ đã có manghai tháng rồi mới lấy Dị Nhân, sau đó tám tháng thì vừa được mười tháng, đáng lẽđến kỳ sinh nở thì phải, vậy mà vẫn không thấy chuyển động. Có lẽ trời sinh ramột vị chân mệnh đế vương, không giống người thường, nên mãi đến lúc đúng mườihai tháng mới sinh một đứa con trai. Khi sinh ra có ánh sáng đỏ rực nhà, trămthứ chim bay đến lượn múa. Đứa bé mũi to, mắt dài, trán rộng, mỗi mắt có hai conngươi, trong miệng đã có vài cái răng, khóc rất to, đi ngoài đường cũng nghetiếng. Dị Nhân cả mừng nói rằng : <br>- Ta nghe các chân chúa sinhra, tất có điềm lạ. Thằng bé này cốt tướng khác thường, lại đẻ vào ngày mồng mộttháng giêng, ngày sau tất cầm quyền ngự trị thiên hạ. <br>Bèn dùnghọ Triệu Cơ gọi là Triệu Chính. (Về sau Chính nối ngôi làm vua Tần, kiêm tínhsáu nước, tức là Tần Thuỷ Hoàng). Lã Bất Vi nghe tin Triệu Cơ sinh con trai,trong lòng mừng thầm rằng mưu kế của mình đã có kết quả. Năm Triệu Chính đã lênba tuổi, quân Tần lại vây đánh thành Hàm Đan rất gấp. Bất Vi bảo Dị Nhân rằng : <br>- Vua Triệu nếu lại giận lây đến điện hạ, thì làm thế nào? Chibằng điện hạ phải trốn về Tần mới có thể thoát được. <br>Dị Nhân nói: <br>- Việc này đều nhờ tiên sinh trù tính giúp. <br>LãBất Vi bỏ ra sáu trăm cân vàng, lấy ba trăm đút lót các quân tướng giữ thành ởcửa nam, nói rằng : <br>- Tôi từ Dương Dịch đem cả nhà đến đây buônbán, không may gặp quân Tần kéo đến vây thành lâu ngày quá, tôi nhớ nhà lắm, nênđem hết vốn chia cả cho các ngài, chỉ xin rộng lòng thả cho cả nhà tôi ra khỏithành để về Dương Dịch, thì tôi và toàn gia được đội ơn vô cùng. <br>Các quân tướng giữ cửa thành bằng lòng cho, lại đem trăm cânvàng dâng công tôn Kiên, tỏ ý muốn trở về Dương Dịch, nhờ công tôn Kiên nói vớitướng giữ cửa nam hộ. Nói lót đã êm cả rồi. Bất Vi bèn bảo Dị Nhân đem con TriệuCơ mật gửi ở nhà người mẹ. Hôm ấy Bất Vi làm rượu mời công tôn Kiên, nói rằng : <br>- Chỉ trong ba ngày nữa tôi sẽ ra khỏi thành, gọi là có chénrượu để từ biệt. <br>Khi uống rượu, Bất Vi cố ép để cho công tônKiên uống thật say. Các người tả hữu và quân lính đều được đãi nhiều rượu thịt,ăn uống tha hồ no say rồi ai nấy đều đi nghĩ, đến nửa đêm, Dị Nhân cải trang,lần vào trong đám đầy tớ, theo cha con Bất Vi đi ra cửa nam. Tướng giữ thànhkhông biết thực giả, mở khoá để cho cả bọn ra khỏi cửa thành. <br>Đại doanh Vương Hạt vốn ở ngoài cửa tây. Vì cửa nam là đường lớnđi về Dương Dịch. Bất Vi đã nói là đi về làng, cho nên phải đi ra cửa nam. Bangười cùng bọn đầy tớ luôn ban đêm ra đi, ngoặt một vòng dài đi về hướng quânTần. Đến lúc trời sáng, bị quân Tần đi tuần bắt được. Bất Vi chỉ vào Dị Nhân nóirằng : <br>- Đây là vương tôn nước Tần, bấy lâu làm con tin ở Triệu,nay trốn ra khỏi Hàm Đan để về nước đó, các ngươi nên mau mau dẫn đường ! <br>Bọn lính tuần nhường ngựa cho ba người cưỡi, dẫn đến đại dinhVương Hạt. Vương Hạt biết rõ lai lịch rồi cho mời vào, lấy mũ áo cho Dị Nhânthay, đặt tiệc khoản đãi. Vương Hạt nói : <br>- Đại vương thân đếnđây đốc chiến, hành cung ở cách đây không đầy mười dặm. <br>Tiệcxong, Vương Hạt sai lấy xe ngựa đưa Dị Nhân đến hành cung. Vua Tần thấy Dị Nhânmừng quá, nói rằng : <br>- Thái tử ngày đêm nhớ cháu, nay trời xuicháu ta được thoát khỏi miệng hùm, vậy cháu nên về Hàm Dương trước, để cho chamẹ cháu mừng ! <br>Dị Nhân từ biệt vua Tần, cùng cha con Bất Vi lênxe về Hàm Dương."}