{"title":"Chương 1601: Chính là tháp Giới Ngục!","content":"Trong dãy núi mênh mông nào đó, Diệp Huyên ngồi xếp bằng trên mặt đất, trong lòng hắn là một đống lớn Thần Tinh! <br>Không chỉ có như thế, hắn còn ăn rất nhiều linh quả được Tiểu Linh Nhi cho. <br>Phản phệ! <br>Lúc trước sử dụng liên tục hai lần Nhất Kiếm Phân Hồn đã tiêu hao quá lớn đối với cơ thể hắn! <br>Hắn bình thường không hay dùng Nhất Kiếm Phân Hồn này, bởi vì kiếm này tiêu hao rất lớn, với năng lực bây giờ của hắn, nhiều nhất cũng chỉ có thể thi triển hai lần! <br><br>Sau hai lần, hắn cơ bản không còn sức mà chiến đấu! <br>Bởi vậy, trừ phi tình huống đặc biệt, nếu không, hắn sẽ không thi triển kiếm này! <br>Mà hắn bây giờ cũng phát hiện ra một nhược điểm của bản thân, đó chính là tất cả kiếm kỹ và át chủ bài của hắn đều tiêu hao rất lớn! <br>Cảnh giới! <br>Bây giờ hắn là Vạn Pháp Cảnh, mà cảnh giới này vẫn khó có thể hoàn toàn kiểm soát được những kiếm kỹ và át chủ bài của hắn. <br>Nhưng mà, hắn cũng không muốn lập tức thăng cấp! <br>Hắn không muốn trùng tu cảnh giới chỉ là một quá trình! <br>Đúng lúc này, không gian trước mặt hắn đột nhiên vỡ ra, ngay sau đó, một toà tháp nhỏ bay đi ra! <br>Chính là tháp Giới Ngục! <br>Diệp Huyên nhếch miệng cười: “Ngươi đã trở lại!” <br><br>Lúc này, tháp Giới Ngục đột nhiên đập vào ngực Diệp Huyên. <br>Bịch! <br>Diệp Huyên còn chưa phản ứng lại, cả người hắn trực tiếp bay ra ngoài, lần bay này ước chừng bay xa trăm trượng. <br>Mà hắn vừa mới dừng lại, tháp Giới Ngục lại xuất hiện ở trước mặt hắn, sau đó đập vào trước ngực hắn.... <br>Bịch! <br>Diệp Huyên lại bay đi! <br>Nhưng lúc hắn bay đi, vô số phi kiếm đột nhiên chém về phía tháp Giới Ngục, nhưng mà, những phi kiếm này mới vừa tới gần tháp Giới Ngục đã lập tức bị tháp Giới Ngục thu vào trong tháp, ngay sau đó... <br>Bịch bịch bịch bịch.... <br>Ở đây, Diệp Huyên bay tới bay lui, không hề có lực đánh trả. <br>Sau khi liên tục như vậy khoảng một khắc, Diệp Huyên vừa rơi xuống đất, tháp Giới Ngục lại xuất hiện ở trước mặt hắn, Diệp Huyên vội vàng nói: “Đừng.... Có chuyện gì từ từ nói... Chúng ta nói đạo lý, nói đạo lý!”"}