{"title":"Chương 1602: Khâm phục ta cái gì?”","content":"Tháp Giới Ngục không đánh nữa, mà nhập vào cơ thể Diệp Huyên! <br>Trên mặt đất, Diệp Huyên mặt mũi bầm dập, toàn thân đau nhức. <br>Lúc này, hắn mới phát hiện, tháp Giới Ngục này khủng bố cỡ nào. <br>Nó tuyệt đối mạnh hơn cả Kiếm Thánh Siêu Phàm! <br>Hơn nữa, tháp Giới Ngục này còn có thể thu đồ vật... <br>Trên mặt đất, Diệp Huyên nằm yên lặng. <br><br>Lúc này, Đường Thanh xuất hiện ở trước mặt hắn. <br>Đường Thanh nhìn Diệp Huyên, lạnh nhạt nói: “Đánh lại thì dùng nắm tay, đánh không lại liền nói đạo lý, thật đúng là ngươi!” <br>Diệp Huyên: “...” <br>Đường Thanh ngồi trước mặt cách Diệp Huyên không xa, nhẹ giọng nói: “Không ngờ tới, tháp này thế mà thật sự nhận ngươi là chủ!” <br>Diệp Huyên cười khổ: “Cô xem ta giống một chủ nhân không?” <br>Vẻ mặt Đường Thanh có chút phức tạp: “Diệp công tử, ta thật sự rất tò mò, vì sao nó lại nhận ngươi là chủ?” . đam mỹ hài<br>Diệp Huyên ngồi dậy, cười nói: “Chẳng lẽ trong mắt Đường cô nương ta lại tệ như vậy sao?” <br>Đường Thanh lắc đầu: “Diệp công tử trí tuệ vô song, thực lực dũng mãnh, lại sát phạt quyết đoán, người như ngươi, có thể coi người tài”. <br>Diệp Huyên ngây người, sau đó nói: “Đời này ta chưa từng khâm phục ai, nhưng ta khâm phục Đường Thanh cô nương!” <br>Đường Thanh có chút tò mò: “Khâm phục ta? Khâm phục ta cái gì?” <br>Diệp Huyên nghiêm mặt nói: “Khâm phục con mắt tinh tường của Đường Thanh cô nương!” <br><br>Đường Thanh ngây cả người, sau đó cười ha ha: “Diệp công tử, độ dày của da mặt ngươi, quả thật hiếm thấy”. <br>Diệp Huyên cười khẽ: “Da mặt cái thứ này... Thế gian có hàng vạn người, thì có hàng vạn tấm da mặt, có người cùng một da mặt, nhưng lại có trăm kiểu nhân sinh. Cười ở bên ngoài, khóc ở trong lòng; cười ở bên trong, khóc lại ở bên ngoài. Da mặt là thứ không đáng tin nhất trong thiên hạ, cần nó để làm gì?” <br>Đường Thanh cười nói: “Cho nên Diệp công tử lựa chọn không cần da mặt, người không biết xấu hổ, thiên hạ vô địch, phải không?” <br>Diệp Huyên cười ha ha, sau đó nói: “Đường cô nương, cô có vẻ đã cởi mở hơn nhiều! Thế nào, nghĩ thông rồi?” <br>Đường Thanh nhẹ giọng nói: “Nghĩ không thông thì thế nào? Người sống một đời, rất nhiều lúc giống như quân cờ, chỉ có thể bị sắp đặt như này hoặc như thế kia”. <br>Nói xong, nàng ta nhìn sang Diệp Huyên: “Diệp công tử, chẳng lẽ ngươi sẽ không cảm thấy như vậy sao?” <br>Diệp Huyên cười nói: “Ta chỉ biết mọi việc phải cố gắng, mà nếu sau khi cố gắng vẫn không có kết quả, vậy cũng không hối tiếc!” <br>Đường Thanh nhìn thoáng qua Diệp Huyên, vẻ mặt có chút phức tạp. <br>Một lát sau, Đường Thanh đột nhiên nói: “Diệp công tử, có thể thả ta đi không?” <br>Diệp Huyên nhìn về phía Đường Thanh, Đường Thanh cười nói: “Chỉ đùa chút thôi!” <br>Diệp Huyên nói: “Cô đi đi!”"}