{"title":"Chương 1603: “Lợi hại cỡ nào?”","content":"Đường Thanh nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên bấm tay một chút, một tia ánh sáng trắng biến mất vào trong giữa hai chân mày Đường Thanh, rất nhanh, cấm chế của Đường Thanh được giải trừ! <br>Đường Thanh cười cười: “Vì sao?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Đường Thanh cô nương, ta cũng nói thật với cô! Thả cô đi, cũng không phải là thương hoa tiếc ngọc”. <br>Đường Thanh cười hỏi: “Vậy là vì cái gì?” <br><br>Diệp Huyên cười nói: “Đường gia đã từ bỏ cô, ta giữ cô bên người, không có tác dụng gì, thả cô đi, có lẽ cô niệm tình, ngày sau nói không chừng còn có thể giúp ta chút gì đó! Hơn nữa, ta cảm thấy sau khi cô đi, khẳng định sẽ không trung thành với Đường gia nữa, thậm chí sẽ gây phiền toái cho Đường gia. Nói một câu đơn giản, cô rời đi, không có hại gì với ta, thậm chí về sau có thể sẽ có lợi!” <br>Đường Thanh im lặng một lát, sau đó cười nói: “Cảm ơn!” <br>Diệp Huyên có chút khó hiểu: “Cảm ơn ta cái gì?” <br>Đường Thanh khẽ cười nói: “Cảm ơn sự thẳng thắn của ngươi, Diệp công tử, sau khi ở chung với ngươi, tuy rằng da mặt ngươi rất dày, nhưng không thể không nói, ngươi là một người rất tốt, Kiếm Tông vứt bỏ ngươi, tuyệt đối là tổn thất lớn nhất đời bọn hắn!” <br>Nói xong, nàng ta xoay người rời đi, nhưng rất nhanh lại dừng lại: “Diệp công tử, về sau không nên dễ dàng tin phụ nữ, đặc biệt là phụ nữ”. <br>Diệp Huyên cười nói: “Ta hy vọng về sau sẽ không là kẻ địch với Đường Thanh cô nương, đương nhiên, nếu thật sự có một ngày như vậy, Đường cô nương yên tâm, kiếm của ta rất nhanh, bảo đảm sẽ không đau!” <br>Đường Thanh khẽ gật đầu: “Bảo trọng!” <br>Nói xong, nàng ta biến mất ở cách đó không xa. <br>Diệp Huyên nhìn ra xa, không biết đang suy nghĩ điều gì. <br>Lúc này, tiếng Đế Khuyển đột nhiên vang lên: “Diệp tiểu tử, có phải ngươi có ý với nha đầu kia không?” <br>Diệp Huyên thu hồi suy nghĩ, cười nói: “Ngươi nghĩ sao?” <br>Đế Khuyển nói: “Ta cảm thấy nha đầu kia có ý với ngươi?” <br>Diệp Huyên lắc đầu cười: “Đế Khuyển huynh, gần đây nghỉ ngơi tốt rồi?” <br>Đế Khuyển nói: “Cũng tạm, thực lực tăng lên khá nhiều!” <br>Diệp Huyên vội vàng hỏi: “Lợi hại cỡ nào?” <br>Đế Khuyển lạnh nhạt nói: “Cũng chỉ tương đương với Chứng Đạo Cảnh thôi!” <br>Diệp Huyên ngây người: “Mạnh như vậy?” <br>Đế Khuyển nói bằng giọng lạnh lùng: “Như vậy mà mạnh? Ngươi sợ là không biết thời kỳ đỉnh cao của ta! Nếu ta ở thời kỳ đỉnh cao, ta nói cho ngươi, mấy người mà bây giờ ngươi gặp phải, ta chỉ dùng một cái tát có thể đánh chết!” <br>Diệp Huyên cười ha ha: “Vậy về sau ta phải nhờ Đế Khuyển huynh bao bọc rồi!”"}