{"title":"Chương 1604","content":"Đế Khuyển hỏi: “Tiếp theo có tính toán gì không?” <br>Diệp Huyên đang muốn nói, lúc này, tháp Giới Ngục đột nhiên xuất hiện ở trước mặt hắn, ngay sau đó, tháp Giới Ngục khẽ rung lên, như đang nói gì đó. <br>Một lát sau, Diệp Huyên trầm giọng nói: “Ngươi có thể nói nói chuyện không?” <br>Tháp Giới Ngục rung lên dữ dội, trực tiếp đâm về phía Diệp Huyên! <br>Diệp Huyên thay đổi sắc mặt, giơ ngang kiếm lên. <br>Ầm! . Truyện Quân Sự<br>Diệp Huyên bị đẩy lùi ra xa trăm trượng trong nháy mắt! <br>Tháp Giới Ngục còn muốn ra tay, Huyên đột nhiên cả giận nói: “Ta nói cho ngươi biết, ngươi đừng có được đằng chân lân đằng đầu, nếu không...” <br>Cách đó không xa, tháp Giới Ngục đột nhiên biến mất, một đường ánh sáng đen chợt lóe lên từ giữa sân. <br>Oanh! <br>Diệp Huyên lại bay ra ngoài! <br>Trên mặt đất, Diệp Huyên bò đứng dậy, lúc này, tháp Giới Ngục xuất hiện ở trước mặt hắn, sau đó nhảy nhảy, rất kiêu ngạo.... <br>Diệp Huyên tức giận nhăn mặt, sao mình lại chọc phải sát tinh chứ! <br>Lúc này Đế Khuyển đột nhiên nói: “Có phải linh hồn của tháp này tỉnh rồi không?” <br>Diệp Huyên cười khổ: “Ta cũng không biết! Nếu linh hồn tháp thức tỉnh.... Hẳn là sẽ không ấu trĩ như vậy!” <br>Hiện tại biểu hiện của tháp Giới Ngục chính là có hơi ấu trĩ! <br><br>Đế Khuyển trầm giọng nói: “Ngươi nói, có phải sau khi nó bị thương nặng, chỉ số thông minh cũng xuất hiện vấn đề?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Có thể!” <br>Đế Khuyển nói: “Tạm thời không lo chuyện này, hình như vừa rồi nó muốn ngươi làm gì đó, ngươi nhìn có hiểu không?” <br>Diệp Huyên lắc đầu, đang định nói, Tiểu Linh Nhi đột nhiên xuất hiện trước mặt hắn: “Ta hiểu!” <br>Diệp Huyên nao nao: “Ngươi hiểu được?” <br>Tiểu Linh Nhi gật đầu: “Nó muốn ngươi tìm đồ!” <br>Diệp Huyên hỏi: “Tìm cái gì?” <br>Tiểu Linh Nhi quay đầu nhìn về phía tháp Giới Ngục, sau đó cô bé huyên thuyên không biết đang nói cái gì, mà tháp Giới Ngục kia đột nhiên nhảy trái nhảy phải... <br>Vẻ mặt Diệp Huyên cứng đờ: “Đế Khuyển huynh, ngươi nghe hiểu bọn họ đang nói cái gì không?” <br>Đế Khuyển nói: “Ngươi đánh giá cao ta rồi! Thế giới của các đại lão, đâu phải cặn bã như ta có thể hiểu được!” <br>Diệp Huyên: “...” "}