{"title":"Chương 1605: Tìm kiếm đạo tắc!","content":"Lúc này, Tiểu Linh Nhi nhìn về phía Diệp Huyên: “Nó bảo ngươi đi tìm cái gì đạo... đạo...” <br>Diệp Huyên nói: “Đạo tắc?” <br>Tiểu Linh Nhi vội vàng gật đầu: “Đúng, chính là đạo tắc!” <br>Diệp Huyên hỏi: “Nó muốn tìm đạo tắc?” <br>Tiểu Linh Nhi gật đầu: “Nó nói, ngươi quá lười, không chịu đi tìm đạo tắc, ngươi chính là...” <br>Nói đến đây, cô bé liếc nhìn Diệp Huyên, không nói gì. <br><br>Diệp Huyên hỏi: “Là cái gì?” <br>Tiểu Linh Nhi do dự một lúc, sau đó nói: “Nó nói ngươi là đồ ngốc, không đuổi tầng sáu đi, thật sự là quá ngu ngốc!” <br>Diệp Huyên tối sầm mặt: “Những lời này là ngươi nói!” <br>Tiểu Linh Nhi chớp chớp mắt: “Là nó nói!” <br>Bên cạnh, tháp Giới Ngục rung lên, như đang nói cái gì! <br>Tiểu Linh Nhi lại nói: “Nó nói, ta nói đúng, ngươi là đồ ngốc! Ngươi là đại ngốc...” <br>Nói đến đây, dường như cô bé ý thức được điều gì, vội vàng câm miệng. <br>Diệp Huyên: “....” <br>Tiểu Linh Nhi chớp chớp mắt: “Ta nói gì sai rồi sao?” .<br>||||| Truyện đề cử: Tiên Sinh |||||<br>Diệp Huyên lắc đầu: “Không, ngươi rất xuất sắc... Thật đó!” <br><br>Tiểu Linh Nhi cười hì hì, sau đó cô bé chỉ vào bên phải: “Nó nói bên đó có đạo tắc, bảo ngươi đi.” <br>Diệp Huyên nhìn về bên phải, sau khi lặng im một lát, hắn gật đầu: “Đi!” <br>Nói xong, hắn đặt Tiểu Linh Nhi lên tháp Giới Ngục, sau đó mang theo tháp Giới Ngục biến mất. <br>Tìm kiếm đạo tắc! <br>Muốn phát huy uy lực của tháp Giới Ngục, cách tốt nhất chính là đạo tắc! <br>Mà đạo tắc không chỉ có có thể sửa chữa phục hồi tháp Giới Ngục, còn có thể tăng thực lực của hắn lên! <br>Tình hình như bây giờ, hắn nhất định phải mau chóng tăng thực lực của chính mình, nếu không, chờ Liên Minh Trật Tự và Đường tộc khôi phục lại tinh thần, khi đó, với thực lực của hắn bây giờ, căn bản không có khả năng chống lại đối phương. <br>Dưới sự dẫn dắt của tháp Giới Ngục, Diệp Huyên biến mất nơi cuối chân trời mênh mông. <br>.... <br>Vạn Sơn Thành. <br>Lúc này Vạn Sơn Thành đã là một đống hỗn độn! "}