{"title":"Chương 1606: Ai lại tin được chuyện đó?","content":"Mười mấy cao thủ Đạo Cảnh giao đấu tại đây, nơi này làm sao chịu nổi? <br>Mà ở đây, Đường tộc và Liên Minh Trật Tự rất ăn ý không nhằm vào nhau, mục tiêu của bọn họ đều là nhà họ Tần! <br>Nhà họ Tần lúc này chỉ còn lại Tần Tiếu còn có Tần Minh và Tần Phong! <br>Những người khác đều đã chết! <br>Mà Tần Minh và Tần Phong không tranh chấp nội bộ nữa, nếu tiếp tục, vậy thì mọi người đều phải chết! <br>Tần Tiếu nhìn chằm chằm Lâm Mục ở cách đó không xa: “Lâm huynh, sự việc thật sự phải làm tuyệt tình như vậy sao?” <br>Lâm Mục lạnh nhạt nói: “Sự việc làm tuyệt tình? Nhà họ Tần ngươi trước mặt Đường tộc ta là một đằng, sau lưng lại là một nẻo, ta nói cho ngươi, hôm nay nếu nhà họ Tần ngươi không giao bảo vật kia ra, đừng nói ngươi, cả nhà họ Tần đều phải chết!” <br>Tần Tiếu nhìn về phía hai người Tần Minh, gằn giọng nói: “Hai người các ngươi thật sự muốn cả nhà họ Tần chôn theo sao?” <br>Tần Phong nhìn Tần Minh: “Cho dù ngươi không quan tâm bản thân, chẳng lẽ cũng không quan tâm con cháu ngươi?” <br>Tần Minh trầm mặc, một lát sau, lão ta nhìn về phía đám người Lâm Mục, nhẹ giọng nói: “Lúc ở trong mật thất, ta muốn thu phục chí bảo kia, nhưng mà, nó lại đột nhiên biến mất! Nếu ta đoán không sai, nó đã trở lại bên người Diệp Huyên rồi!” <br>Lâm Mục lắc đầu cười: “Nói thật, ta cũng có chút đồng tình với Diệp Huyên rồi. Hắn có thể sống đến bây giờ, cũng không dễ dàng! Loại tình huống này, các ngươi còn muốn giá họa hắn, các ngươi không thấy cắn rứt lương tâm à?” <br>Tần Tiếu: “...” <br>.... <br><br>Nghe thấy lời của Lâm Mục, sắc mặt Tần Tiếu và mọi người lập tức trở nên vô cùng khó coi. <br>Rõ ràng mấy người Lâm Mục này căn bản không hề tin lời của Tần Minh! <br>Nhưng mà cũng đúng thôi, ai lại tin được chuyện đó? <br>Lúc này, ánh mắt Lâm Mục dần trở nên lạnh lẽo: “Tần Tiếu, ta không có thời gian dây dưa với ngươi, một câu thôi, giao hay không giao!” <br>Sắc mặt Tần Tiếu hung dữ: “Giao? Ta cái gì cũng không có, ngươi bảo ta giao cái gì?” <br>Nói đến đây, lão ta nhìn Tần Minh: “Ngươi thật sự muốn đem cả gia tộc chôn theo sao?” <br>Tần Minh trầm giọng nói: “Vật đó, quả thật là tự mình chạy mất, bây giờ nhất định là ở trong tay Diệp Huyên!” <br>Tần Tiếu rống giận: “Lời này của ngươi, chính ngươi tin nổi không? Ngươi tin sao?” <br>Tần Minh không nói gì. "}