{"title":"Chương 1607: Tự sát!  ","content":"<br>Lão ta biết, bản thân bây giờ có trăm miệng thì cũng không cãi được.  <br>Mà lúc này, lão ta cũng ý thức được tính nghiêm trọng của chuyện này.  <br>Chuyện này đã không còn là chuyện cá nhân lão ta, mà còn liên quan đến sống chết của cả nhà họ Tần.  <br>Nhà họ Tần tuyệt đối không thể ngăn cản nổi Đường tộc và Liên Minh Trật Tự liên thủ!  <br><br>Mà Liên Minh Trật Tự và Đường tộc tuyệt đối cũng sẽ không để lão ta chạy trốn!  <br>Lão ta không có đường lui, nhà họ Tần sẽ không bảo vệ lão ta, không chỉ không bảo vệ lão ta mà nhà họ Tần còn khó giữ được mình.  <br>Lão ta đã không còn bất kỳ đường lui nào!  <br>Chắc chắn phải chết!  <br>Nghĩ đến đây, Tần Minh cười đau thương: “Lòng tham mà! Tham lam chính là nguồn gốc tội lỗi mà!”  <br>Lão ta rơi vào cục diện như vậy, nguyên nhân chỉ vì một chữ: Tham!  <br>Hễ có lòng tham, vạn kiếp bất phục!  <br>Mà vào giờ khắc này, lão ta cũng thật sự nhận ra được là bản thân đã bị Diệp Huyên gài bẫy! Diệp Huyên thành công lợi dụng lòng tham của lão ta để dời đi sự chú ý của Liên Minh Trật Tự và Đường tộc!  <br>Diệp Huyên!  <br>Nghĩ đến đây, sắc mặt Tần Minh dần dần lạnh băng, lão ta nhìn đám người Lâm Mục: “Ta là người tiếp xúc với bảo vật đó cuối cùng, bảo vật đó quả thật đã rơi vào trong tay Diệp Huyên!”  <br><br>Lâm Mục đang định nói chuyện thì lúc này, cơ thể Tần Minh chợt bốc cháy!  <br>Vô cùng đột ngột!  <br>Thấy như vậy, mọi người tại chỗ đều sững người.  <br>Ngay cả đám người Tần Tiếu cũng đều sững người.  <br>Tự sát!  <br>Vậy mà Tần Minh lại chọn cách tự sát!  <br>Lúc này Lâm Mục và ông lão áo đen của Liên Minh Trật Tự cũng nhíu chặt mày.  <br>Tần Minh là muốn lấy cái chết để chứng minh bảo vật kia không ở trong tay hắn ta!  <br>Tại chỗ, vẻ mặt Tần Minh đang tự thiêu trông vô cùng điên cuồng: “Diệp Huyên… Ha ha… Tên Diệp Huyên được lắm… Ngươi gài bẫy lão phu, lão phu chết cũng sẽ không để cho ngươi sống tốt!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1607.jpg\" alt=\"chapter content\"></figure>"}