{"title":"Chương 1608: Ra tay không","content":"Vừa dứt lời, thân thể lão ta đã hoàn toàn bị nhấn chìm trong biển lửa, không lâu sau lão ta hoàn toàn hoá thành tro bụi. <br>Trong sân vô cùng yên tĩnh. <br>Tần Tiếu và Tần Phong trầm mặc. <br>Hai người đều không ngờ tới đột nhiên Tần Minh lại làm như vậy, mặc dù trước mắt ba người chắc chắn đều phải chết nhưng nếu muốn hai người họ tự sát thì thật sự bọn họ không làm được! <br>Mà Tần Minh sở dĩ tự sát chỉ là vì một mục đích, đó chính là không muốn để mưu kế của Diệp Huyên thành công! Ít nhất, lão ta cũng muốn sự chú ý của Liên Minh Trật Tự và Đường tộc chuyển sang người Diệp Huyên một lần nữa. <br><br>Tần Tiếu nhìn Lâm Mục cách đó không xa: “Lâm Mục huynh, nếu như nhà họ Tần ta thật sự có bảo vật đó thì gia tộc ta nhất định sẽ không tiếc giá nào để cứu chúng ta, hoặc là chúng ta sẽ trực tiếp giao ra, tự cứu lấy mình! Nhưng hiện tại, nhà họ Tần ta không có bất kỳ người nào đến cứu giúp, như vậy đã đủ chứng minh, bảo vật kia không hề ở trong tay nhà họ Tần ta. Diệp Huyên kia thì các người cũng đã từng tiếp xúc, người này xảo trá thế nào, các người càng hiểu rõ hơn ta! Hơn nữa, ban đầu chẳng phải Kiếm Tông cũng bị hắn bẫy như thế này sao?” <br>Diệp Huyên! . Chap mới luôn có tại * ТRUMtruyen . M E *<br>Đám người Lâm Mục trầm mặc. <br>Diệp Huyên xảo trá, đương nhiên là bọn họ biết điều này, tên đó căn cản không giống như một kiếm tu, bởi vì tên này quá vô sỉ, âm mưu quỷ kế gì cũng có tất! Hơn nữa còn vô cùng mặt dày! <br>Loại người này, quả thực làm mất mặt kiếm tu! <br>Mà loại người này, lại luôn khiến người ta đau đầu nhất! <br>Bởi vì có rất nhiều chuyện mất mặt hắn đều có thể làm được! <br>Lúc này, đột nhiên lão Nhạc truyền âm huyền khí: “Cho dù bảo vật này có ở trong tay Diệp Huyên hay không thì cũng không thể bỏ qua ba người này.” <br>Nghe vậy, Lâm Mục khẽ nheo mắt: “Giết!” <br>Giết! <br>Nhà họ Tần này là gia tộc phụ thuộc vào Đường tộc, mà hành động lần này của nhà họ Tần chắc chắn tương đương với phản bội. Dưới tình huống như vậy, nếu Đường tộc không giết gà dọa khỉ thì sau này, những thế lực phụ thuộc khác của Đường tộc há chẳng phải sẽ có ý làm phản sao? <br>Hơn nữa, lời của người nhà họ Tần cũng không thể tin tưởng trăm phần trăm được. <br>Bảo vật đó có ở trên người hai kẻ này hay không thì giết là biết! <br>Ngay khi Lâm Mục vừa dứt lời, thiết kỵ binh Đường tộc lập tức xông về phía hai người Tần Tiếu. <br>Nhìn thấy đám người Lâm Mục ra tay, sắc mặt Tần Tiếu lập tức trở nên hung tợn: “Nếu các người đã không cho hai người chúng ta con đường sống, vậy thì mọi người đều cá chết lưới rách đi!” <br>Vừa dứt lời, thân hình ông ta khẽ run lên, xông về phía thiết kỵ binh Đường tộc. <br>Một bên khác, đám người ông lão áo đen không hề ra tay. <br>Một cao thủ bên cạnh ông lão áo đen trầm giọng hỏi: “Ra tay không?” <br>Ông lão áo đen lắc đầu: “Xem kịch!” "}