{"title":"Chương 1609: Hai người đều là một đánh một.","content":"Ngay lúc này, cách đó không xa đột nhiên vang lên một tiếng hét thảm thiết, khi đám người ông lão áo đen nhìn qua thì đầu Tần Phong đã bay ra ngoài. <br>Lăn long lóc! <br>Lúc nhìn thấy thực lực của chín vị kỵ sĩ Đường tộc, vẻ mặt ông lão áo đen cũng vô cùng nghiêm trọng! <br>Những kỵ sĩ Đường tộc này thật sự rất mạnh! <br>Ngay lúc này, Tần Tiếu cách đó không xa đột nhiên bay lên, mà lúc đó, cánh tay trái của ông ta đã không còn nữa! <br><br>Mà người ra tay là một kỵ sĩ của Đường tộc! <br>Hai người đều là một đánh một. <br>Thế nhưng, Tần Tiếu lập tức bị áp chế! <br>Cách đó không xa, Tần Tiếu ngẩng đầu nhìn, ở trong không trong xa xôi, một ông lão đang nhìn xuống bên dưới. <br>Người này chính là Tần Trọng - Tộc trưởng đương nhiệm của nhà họ Tần <br>Lão ta đã đến từ rất lâu, thế nhưng lão ta không hề ra tay, mà lão ta cứ yên lặng đứng đó quan sát. <br>Bên dưới, Tần Tiếu nhìn Tần Trọng chằm chằm: “Ta không oán gia tộc, xin Tộc trưởng bảo vệ người nhà ta!” <br>Vừa dứt lời, ông ta nhìn kỵ sĩ kia của Đường tộc gần đấy, ngay sau đó, bụng ông ta trướng lên, trong chớp mắt, một luồng sức mạnh kinh thiên động địa bùng nổ từ trong cơ thể ông ta. <br>Ầm! <br>Không gian trong vòng nghìn trượng đều chấn động, lập tức nứt toạc. <br>Mà ở gần đó, kỵ sĩ kia của Đường tộc hai tay cầm đao, cơ thể nghiêng về phía trước dùng đao làm lá chắn, cứ như vậy, thế mà hắn ta cản lại được toàn bộ sức lực tự nổ đó, thế nhưng bản thân hắn ta cũng lùi về sau cũng gần trăm trượng! <br>Một lúc sau, trong sân khôi phục lại yên tĩnh! <br>Mà Tần Tiếu và Tần Phong đều đã ngã xuống. <br>Nhưng trên người hai người này đều không có bảo vật kia! <br>Lâm Mục ngẩng đầu nhìn về phía trước, ở đó, Tần Trọng không biết đã xuất hiện từ lúc nào. <br>Tần Trọng nhìn Lâm Mục: “Được rồi?” <br>Lâm Mục cười lạnh: “Tần tộc trưởng, ngươi cảm thấy chuyện này cứ kết thúc như vậy sao?” <br>Tần Trọng lắc đầu: “Có kết thúc hay chưa, ngươi nói cũng không được tính. Cuối cùng, ta muốn nhắc nhở một chút, Diệp Huyên chủ động từ bỏ bảo vật kia là để dời sự chú ý của các người sang nhà họ Tần! Mà các người có biết hiện tại hắn đang làm gì không? Các người cảm thấy hắn sẽ nhàn rỗi sao? Mà Diệp Huyên này, có thù tất báo, một khi hắn đã trở thành kiếm thánh siêu phàm, lại thêm thuật ám sát của hắn, thật không biết biết thiết kỵ binh Đường tộc ngươi có đủ giết hay không đây!” <br>Nghe vậy, Lâm Mục trầm mặc. "}