{"title":"Chương 1610","content":"Diệp Huyên! <br>Đối với người này, trước giờ Đường tộc chưa từng dám xem thường! <br>Bây giờ Diệp Huyên vẫn chỉ là một đại kiếm tiên, mà một khi hắn trở thành kiếm thánh. <br>Thậm chí là Kiếm Thánh Siêu Phàm, thì lúc đó tuyệt đối vô cùng đáng sợ! <br>Ngay lúc này, một âm thanh vang lên từ bên cạnh: “Chẳng phải tộc trưởng Tần Trọng đang dời mục tiêu của Đường tộc ta và Liên Minh Trật Tự sao?” <br>Lâm Mục quay người nhìn sang, khi nhìn thấy người đến gã ta lập tức ngây người! <br>Đường Thanh! <br>Đại tiểu thư Đường tộc! <br>Đường Thanh đi đến trước mặt Tần Trọng, cười nói: “Tộc trưởng Tần Trọng, bây giờ chúng ta đang nói không phải về bảo vật kia, cũng không phải Diệp Huyên, mà là nhà họ Tần ngươi! Năm đó nhà họ Tần ngươi và Đường tộc ta đã ước định như thế nào? Chẳng lẽ nhà họ Tần ngươi đã quên thân phận của mình rồi sao?” <br>Tần Trọng nhìn Đường Thanh, không nói gì. <br>Đường Thanh lại nói: “Hành động của nhà họ Tần ngươi bây giờ, chính là làm phản! Ngươi cảm thấy Đường tộc ta sẽ bỏ qua nhà họ Tần sao?” <br>Tần Trọng cười nói: “Vậy ngươi thấy nên thế nào?” <br>Đường Thanh khẽ cười, ả ta mở lòng bàn tay, một luồng sáng trắng đột nhiên bay ra, một hư ảnh xuất hiện trước mặt ả ta. <br>Nhìn thấy hư ảnh này, tất cả thiết kỵ binh Đường tộc trong sân đều lần lượt quỳ một gối xuống, Lâm Mục và lão Nhạc cũng vậy. <br>Bởi vì hư ảnh này chính là Tộc trưởng Đường tộc đương nhiệm, Đường Diêm! <br>Đường Thanh nhẹ nhàng thi lễ với hư ảnh: “Đường Thanh gặp mặt Tộc trưởng!” <br><br>Đường Diêm nói: “Chuyện gì!” <br>Đường Thanh đáp: “Nhà họ Tần phản bội, Đường Thanh đề nghị lập tức diệt trừ nhà họ Tần, dập tắt tai hoạ!” <br>Nghe vậy, Tần Trọng ở gần đó nhìn sang Đường Thanh, không nói gì. <br>Đường Diêm hỏi: “Sao ngươi lại chạy thoát được?” <br>Sắc mặt Đường Thanh bình tĩnh: “Hắn ta thả ta đi!” <br>Đường Diêm hỏi: “Tại sao?” <br>Đường Thanh nói: “Hắn ta cảm thấy gia tộc vứt bỏ ta, ta ở trong tay hắn đã không còn bất kỳ tác dụng gì nên thả ta đi, ta oán hận với gia tộc thì sẽ có lợi cho hắn”. <br>Đường Diêm lại hỏi: “Ngươi nghĩ thế nào?” <br>Đường Thanh nói: “Ta oán hận gia tộc!” <br>Đường Diêm nhìn Đường Thanh, bình tĩnh đợi câu tiếp. <br>"}