{"title":"Chương 1611: Quay về tộc","content":"Đường Thanh siết chặt hai tay: “Đương nhiên, ta càng giận bản thân, là do bản thân quá ngu xuẩn sơ suất nên mới bị Diệp Huyên bắt được!” <br>Nói đến đây, ả ta ngẩng đầu nhìn Đường Diêm: “Kể từ bây giờ, ta muốn gia tộc sẽ không bỏ rơi ta nữa, ta muốn chứng minh với gia tộc, lúc trước gia tộc từ bỏ ta chính là sai lầm lớn nhất của gia tộc!” <br>Trong sân vô cùng yên tĩnh. <br>Cách đó không xa, ông lão áo đen kia nhìn Đường Thanh, khẽ nói: “Cô nhóc này…” <br>Lúc này, đột nhiên Đường Diêm nói: “Từ bây giờ, Đường Thanh thăng lên thành phó thống lĩnh thiết kỵ binh Đường tộc, có thể tự do điều động ba mươi thiết kỵ binh gia tộc, phối hợp với hai cao thủ Chứng Đạo Cảnh, ban thưởng một miếng ngọc bội Cửu Long, một triệu Thần Tinh, có thể tự do vào Thiên Tàng Các, Thần Kỹ Các, Thánh địa Động Thiên, có thể huấn luyện binh lính riêng của mình!” <br>Nghe thấy lời của Đường Diêm, chín vị thiết kỵ binh Đường tộc bên cạnh đột nhiên quay người về phía Đường Thanh quỳ một gối xuống: “Gặp mặt Thanh thống!” <br>Mà hai người Lâm Mục và lão Nhạc cũng lập tức thay đổi sắc mặt. <br>Đãi ngộ bây giờ của Đường Thanh, chỉ có vài vị công tử Đường tộc mới có được đãi ngộ này! Mà mấy vị công tử đó, đều là đang tranh giành vị trí thái tử! <br>Ý này là, Tộc trưởng muốn để Đường Thanh tham gia trận chiến trang giành vị trí thái tử! <br>Cũng có nghĩa là, từ bây giờ Đường Thanh thực sự bước vào trong vòng quyền lực nòng cốt của Đường tộc! <br>Hai người Lâm Mục và lão Nhạc cũng vội hành lễ với Đường Thanh: “Gặp mặt thống lĩnh Thanh!” <br>Phó thống lĩnh thiết kỵ binh Đường tộc, danh hiệu này so với đại tiểu thư Đường gia còn lớn hơn rất nhiều! <br>Bởi vì đây là thực quyền! <br>Mà đại tiểu thư Đường tộc, chỉ là một hư danh! <br>Đường Thanh đứng lên thi lễ với Đường Diêm: “Đường Thanh sẽ không làm phụ kỳ vọng của Tộc trưởng!” <br>Đường Diêm nói: “Chuyện nhà họ Tần, quay về tộc thương lượng với chín người đệ đệ của ngươi, là giết hay giữ, tự các ngươi quyết định. Ngoài ra, toàn lực tìm kiếm tung tích Diệp Huyên. Đây là hoạ lớn, không thể giữ lại!” <br>Đường Thanh gật đầu: “Đã hiểu!” <br>Nói xong, hai tay dần dần buông lỏng, vẻ mặt bình tĩnh, không biết đang nghĩ gì. <br>Sau khi Đường Diêm biến mất, Đường Thanh nhìn sang Tần Trọng gần đó, Tần Trọng cười nói: “Đường Thanh cô nương thực sự có bản lĩnh!” <br>Đường Thanh không đáp lời Tần Trọng, ả ta quay người nhìn đám người lão Nhạc: “Quay về tộc!” <br>Ngay sau đó, một đám người rời đi. "}