{"title":"Chương 1612: Tin rồi chứ","content":"Sau khi đám người Đường tộc rời đi, Tần Trọng nhìn ông lão áo đen: “Các hạ, nói chuyện một lát?” <br>Ông lão áo đen lắc đầu: “Không có gì để nói cả!” . ngôn tình hài<br>Nói rồi ông ta quay người rời đi. <br>Nếu như là tình huống bình thường, đương nhiên ông ta cũng muốn nói chuyện, nhưng bây giờ thì không muốn. <br>Thứ nhất, hành động phản bội Đường tộc như vậy của nhà họ Tần vô cùng xấu hổ, nhà họ Tần có thể phản bội Đường gia, thì cũng có thể phản bội Liên Minh Trật Tự; thứ hai, rõ ràng nhà họ Tần là muốn tìm Liên Minh Trật Tự giúp đỡ, một khi Liên Minh Trật Tự tiếp nhận nhà họ Tần, thì Đường gia này sẽ vì thể diện mà nhất định báo thù không tiếc giá nào. <br><br>Mặc dù Liên Minh Trật Tự không sợ, thế nhưng nhà họ Tần cũng không đáng để Liên Minh Trật Tự làm như vậy! <br>Mà Liên Minh Trật Tự mặc kệ, lại có thể làm ngư ông đắc lại, bởi vì rất có khả năng Đường tộc sẽ không bỏ qua nhà họ Tần. <br>Tuy nhà họ Tần không như Đường tộc nhưng cũng không hề yếu, nếu hai nhà có thể đánh đến mức anh sống tối chết, thì đương nhiên là tốt, nếu như không thể thì cũng không sao. Dù sao Liên Minh Trật Tự cũng không bị thiệt gì. <br>Hơn nữa, nhiệm vụ lúc này là tìm Diệp Huyên trước, ông ta không muốn bị nhà họ Tần kéo xuống nước. <br>Sau khi đám người ông lão áo đen rời đi, Tần Trọng ở trong sân, sắc mặt vô cảm, không biết đang nghĩ gì. <br>Một lúc sau, ông ta đang định rời đi thì lúc đó, một bóng người chợt xuất hiện trước mặt ông ta không xa, bóng người giống như có rất nhiều cái bóng, không nhìn rõ mặt thật. <br>Tần Trọng nheo hai mắt, tay phải khẽ nắm chặt. <br>Bóng người đó cười nói: “Bây giờ có vẻ tình cảnh nhà họ Tần rất không ổn!” <br>Tần Trọng nhìn thẳng người thần bí đó: “Ngươi là người nào!” <br>Người thần bí lạnh nhạt nói: “Người có thể cứu được nhà họ Tần!” <br><br>Tần Trọng khẽ cười: “Dựa vào ngươi?” <br>Vừa dứt lời, hắn ta vung tay áo, không gian trước mặt hắn ta liền chấn động, một lát sau, một luồng tàn ảnh đột nhiên xuất hiện trước mặt hắn ta. <br>Sắc mặt Tần Trọng khẽ thay đổi, đánh ra một quyền. <br>Ầm! <br>Tần Trọng liên tục lùi về sau đến mấy trăm trượng. <br>Lúc này, sắc mặt lão ta trở nên căng thẳng. <br>Người thần bí khẽ nói: “Tin rồi chứ?” <br>Tần Trọng nhìn người thần bí chằm chằm: “Ngoại trừ chính Đường tộc và Yêu tộc thì không ai có thể ngăn chặn được Đường tộc!” <br>Người thần bí khẽ lắc đầu không nói, hắn ta vung ta, một mảnh vải màu vàng đột nhiên xuất hiện trước mặt Tần Trọng, khi nhìn thấy tấm vải màu vàng này, sắc mặt Tần Trọng liền thay đổi hẳn: “Ngươi…” <br>… "}