{"title":"Chương 1613: Rốt cuộc là nó nói gì","content":"Ở bên ngoài cả triệu dặm về phía bắc Trật Tự Thành của Đông Hoang giới là một khu hải vực, tên là hải vực Di Thiên, hải vực vày vô biên vô hạn, có rất nhiều quần đảo. <br>Bởi vì linh khí ở hải vực này rất mỏng, cũng không có linh mạch hay địa bảo thiên tài gì đáng giá nên trước giờ Liên Minh Trật Tự chưa từng phái người đến quản lý hay ngó ngàng bao giờ, cũng không đáng để lãng phí nhân thủ đến đây. <br>Mà ở đây cũng có rất ít người đến, bởi vì ở đây tuy nhiều quần đảo nhưng chẳng có gì đáng giá. <br>Đứng ở bên bờ, Diệp Huyên nhìn mặt biển mênh mông phía xa, khẽ nói: “Ở đây có đạo tắc?” <br>Lúc này, tháp Giới Ngục xuất hiện trước mặt hắn, rung lắc một hồi, như thể đang biểu đạt gì đó! <br>Diệp Huyên khẽ nhếch môi, vội nói: “Tiểu Linh Nhi, nó đang nói gì!” <br>Tiểu Linh Nhi xuất hiện trước mặt Diệp Huyên, cô bé nhìn tháp nhỏ, sau đó nói: “Nó nói, cái gì mà đạo, đạo, đạo…” <br>Vẻ mặt Diệp Huyên bất lực: “Đạo tắc!” <br>Tiêu Linh Nhi vội nói: “Đạo tắc! Nó nói đạo tắc đã ẩn nấp rồi!” <br>Ẩn nấp? <br>Diệp Huyên ngây người, sau đó nhìn tháp Giới Ngục: “Ngươi là chủ nhân của bọn chúng, ngươi gọi bọn chúng ra đi!” <br>Nghe thấy lời của Diệp Huyên, tháp Giới Ngục có vẻ hơi kích động, bắt đầu nhảy trái nhảy phải, mà ngay sau khi nó bắt đầu nhảy loại thì không gian ở giữa sân vậy mà cũng bắt đầu vặn vẹo! <br>Diệp Huyên nheo mắt, vội nói: “Nó, nó đang làm gì?” <br>Tiểu Linh Nhi chớp mắt: “Nó tức giận rồi!” <br>Diệp Huyên không hiểu: “Nó giận cái gì?” <br>Tiểu Linh Nhi nói: “Nó nói, sau khi mấy đạo tắc đó chạy ra thì đều không muốn quay lại! Đều là phản đồ!” <br><br>Vẻ mặt Diệp Huyên có chút kỳ lạ. <br>Hắn biết, có đạo tắc là vô cùng lợi hại, tỷ như Viêm Già, đối phương cũng đã hoá thành hình người, mà đối phương lại không nguyện ý quay về. <br>Hiển nhiên, những đạo tắc cao cấp còn lại khác chắc chắn cũng có suy nghĩ này. <br>Khó khăn lắm mới thoát ra ngoài, ai lại muốn quay lại? <br>Lúc này, tháp Giới Ngục lại bắt đầu nhảy lên. <br>Tiểu Linh Nhi nhìn tháp Giới Ngục một lúc lâu, sau đó nhìn Diệp Hiệp, rất chân thành nói: “Nó nói, tầng thứ sáu ở quá lâu rồi. Ngươi nên để hắn dọn ra đi!” <br>Tháp Giới Ngục quay sang Tiểu Linh Nhi: “…” <br>Vẻ mặt Diệp Huyên bất lực: “Đây là ngươi nói thì đúng hơn!” <br>Tiểu Linh Nhi chớp mắt, vẻ mặt vô tội. <br>Diệp Huyên nghiêm túc nói: “Rốt cuộc là nó nói gì?” <br>"}