{"title":"Chương 1615: Hắn vẫn bị nhốt tại nơi này!","content":"Không lâu sau, Diệp Huyên đến trên mặt biển, thi triển thần thức, không chỉ vậy, hắn còn sử dụng Long Hồn, lúc này, thần thức hắn bao trùm cả hàng trăm dặm xung quanh hải vực! <br>Thế mà cũng không có gì cả! <br>Diệp Huyên thu hồi thần thức, khẽ nhíu mày thì ngay lúc này, ở trước mặt hắn không xa đột nhiên xuất hiện một cơn lốc xoáy, ngay sau đó một luồng năng lượng cực mạnh trực tiếp cuốn hắn vào bên trong lốc xoáy. <br>Sau khi đi vào trong lốc xoáy, sắc mặt Diệp Huyên lập tức thay đổi, hắn cầm kiếm chém mạnh về phía trước, thế nhưng kiếm này vừa chém xuống lại không có động tĩnh gì! <br>Diệp Huyên nhíu mày, hắn vội nói: “Đế Khuyển huynh?” <br>Không có lời hồi đáp! <br>Diệp Huyên lo lắng trong lòng, hắn vội vàng liên lạc tháp Giới Ngục, thế nhưng hắn kinh hãi phát hiện ra, lúc này hắn đã mất liên lạc với tháp Giới Ngục. <br>Có chuyện gì? <br>Ngay lúc đó, hắn phát hiện bản thân đã ngừng lại, mà xung quanh tối đen như mực! <br>Không thể nhìn thấy gì! <br>Diệp Huyên nhíu mày, đưa tay đánh ra một kiếm. <br>Vù! <br>Kiếm quang vừa mới xuất hiện thì lập tức đã biến mất. <br>Vẻ mặt Diệp Huyên u ám, hắn mở lòng bàn tay, ngay lập tức có vô số phi kiếm chém ra khắp nơi xung quanh, thế nhưng sau khi những phi kiếm này chém đi thì cũng im hơi lặng tiếng biến mất! <br>Toàn bộ đều biến mất! <br>Vẻ mặt Diệp Huyên có chút khó coi! <br>Đây là nơi nào? <br>Một lúc sau, hắn đi về phía trước, thế nhưng xung quanh đều tối đen, hắn đi thế nào cũng cảm giác như vẫn giậm chân tại chỗ! <br>Khoảng chừng một canh giờ sau, Diệp Huyên dừng lại. <br>Trong một canh giờ này, hắn vận dụng tất cả bản lĩnh có thể dùng được, thế nhưng vẫn như cũ, chẳng có tác dụng gì! <br>Hắn vẫn bị nhốt tại nơi này! <br>Không có âm thanh, cũng không có chút ánh sáng! <br>Cho dù là kiếm quang của hắn cũng không thể tồn tại ở đây! <br>Trong không gian u tối, ngoại trừ hắn và bóng tối, thì không có gì cả! <br>Cứ như vậy, lại trôi qua một canh giờ. <br>Lúc này, Diệp Huyên đã bắt đầu bực bội, bởi vì cảm giác này thực sự rất tệ! "}