{"title":"Chương 1616: Nhân tính!","content":"Không biết đã qua bao lâu, đột nhiên Diệp Huyên đứng dậy, hắn cầm kiếm trong tay chém về phía trước một hồi, thế nhưng xung quanh vẫn tối đen như mực, một chút động tĩnh cũng không có! <br>Dần dần, vẻ mặt Diệp Huyên trở nên hung tợn: “Là ai! Ra đây một đấu một đi!” <br>Thế nhưng, khắp nơi không có động tĩnh gì. <br>Không có bất kỳ hồi đáp! <br>Vẻ mặt Diệp Huyên hung tợn, trực tiếp vận dụng Long Hồn và Long Lực, rất nhanh sau đó, phi kiếm vẫy vùng khắp nơi, nhưng dường như chỉ trong chớp mắt, toàn bộ những phi kiếm đó đều biến mất trong bóng tối. <br><br>Lại qua một lúc lâu… Lúc này, hắn đã không còn khái niệm gì về thời gian. <br>Bởi vì hắn đã không biết từ khi đi vào đến bây giờ đã qua bao lâu rồi. <br>Dù sao, hắn cảm giác như đã qua vài năm rồi. <br>Giày vò! <br>Bây giờ, mỗi thời mỗi khắc hắn đều cảm nhận như một loại giày vò. <br>Có cảm giác như sắp sụp đổ đến nơi. <br>Thậm chí là muốn giải thoát! <br>Khi nảy sinh suy nghĩ này, trong lòng Diệp Huyên lập tức hoảng hốt… <br>Vậy mà bản thân lại yếu ớt như vậy. <br>Không ngờ tâm tình của bản thân lại không thể chống chọi nổi như vậy! <br><br>Bản thân gặp phải khó khăn, vậy mà cũng sẽ nghĩ đến từ bỏ. <br>Bản thân cũng sẽ vì thất bại mà phẫn nộ, mà phẫn nộ chính là biểu hiện của kẻ vô năng… <br>Bản thân là kiếm tu, kiếm tâm thông minh, nhưng lúc này, tâm tình lại cáu kỉnh như vậy… <br>… <br>Rất lâu sau, Diệp Huyên mới hiểu, hóa ra bản thân có rất nhiều rất nhiều khuyết điểm, chẳng qua là khi không gặp phải khó khăn, những khuyết điểm này đều không hề thể hiện ra! <br>Nhân tính! <br>Rất nhiều lúc, một mặt khuyết điểm và tà ác của mỗi người đều được che giấu rất kỹ, nhưng chỉ cần có một chút cơ hội, thì bọn chúng sẽ lộ ra hoàn toàn… <br>Vì vậy, thường hay nói, nhân tính không thể chịu đựng nổi thử thách và soi xét! <br>Nhưng thân là kiếm tu, nhất định phải nhìn thẳng vào nội tâm bản thân, nhìn thẳng vào bộ mặt xấu nhất tàn ác nhất của bản thân. <br>Cái gì mới thật sự là kiếm tâm thông minh?"}