{"title":"Chương 1618: “Cô là đạo tắc!","content":"Tăng lên năm phần ư? <br>Diệp Huyên mở tay ra, thanh kiếm trong tay bỗng bay vút ra ngoài với tốc độ vượt qua cả cả tia chớp, quả thật là nhanh hơn trước kia không chỉ năm lần thôi đâu! . Ngôn Tình Hay<br>Hắn có lòng tin rằng bây giờ có thể đường hoàng chém chết một cường giả Đạo Cảnh, còn nếu ám sát thì có thể ra tay với cả cường giả Chứng Đạo Cảnh. <br>Tiểu Hồn hồn nhiên nói: “Nhưng Tiểu chủ không được tự mãn đâu nhé, nhập Thánh chỉ là khởi đầu mà thôi, giống như cường giả Đạo Cảnh chỉ xem như mới tiếp xúc với Đạo vậy. Chữ Đạo này thâm sâu vô cùng, liên quan đến rất rất nhiều thứ, không thể hiểu ra chỉ trong sớm chiều đâu”. <br>\"Ta biết rồi”, Diệp Huyên nói rồi nhìn quanh: “Tiểu Hồn có biết nơi này là đâu không?\" <br>\"Không biết nữa, nhưng nơi này kỳ lạ lắm, Tiểu chủ hãy cản thận!\" <br>Diệp Huyên gật đầu rồi xách kiếm bước đi, dùng Long Hồn dung nạp vào kiếm ý, khiến nó trở nên hùng mạnh hơn rất nhiều lần rồi tỏa ra bốn phía. <br>Nhưng khi chợt phát hiện ra kiếm ý đang bị một sức mạnh thần bí nào đó phá hủy, sắc mặt hắn lạnh xuống, xoay người biến mất tại chỗ. Chớp mắt sau đó, hàng loạt tia kiếm quang thắp sáng bóng đêm. <br>Xoẹt! <br>Một tiếng rách toạc vang lên, tầm mắt Diệp Huyên ngập tràn trong ánh sáng trắng. <br>Hắn lập tức lao vào quần sáng đó, cảm nhận được luồng gió lạnh táp vào người. <br>Hắn đã trở lại trên biển. <br>Diệp Huyên tham lam hấp thu không khí bốn phía, một hồi sau mới khẽ thốt lên: “Quả nhiên chỉ có khi mất đi mới biết quý trọng”. <br>Ở trong bóng tối đó, hắn thật sự đã cảm nhận được thế nào là một ngày bằng một năm. <br>Loại cảm giác chỉ có một mình trong bóng đêm vô tận, không có bất kỳ hy vọng nào dần dần ăn mòn bản thân ấy còn kinh khủng hơn phải dốc sức chống lại mười mấy cường giả Đạo Cảnh nhiều. <br>\"Ngươi chính là chủ nhân mới của nó?\" <br>Một giọng nói bỗng vang lên từ cách đó không xa, theo sau là thân hình một cô gái xuất hiện trong tầm mắt Diệp Huyên. <br>Trông nàng còn chưa đến hai mươi, khoác lên mình chiếc váy đen như mực với chút mực son tô điểm giữa mày. <br>Diệp Huyên khẽ thốt lên: “Cô là đạo tắc!\" <br>Thấy cô gái chỉ giương đôi mắt lạnh lùng lên nhìn, hắn gõ gõ vào tháp Giới Ngục: “Ra đây”. <br>Nào ngờ nó im lìm như tắt thở khiến hắn sửng sốt."}