{"title":"Chương 1619: Ngươi đếch có cái gì cả!","content":"Hoàn toàn có thể là vậy! <br>Hắn không khỏi toát mồ hôi hột. <br>Tháp Giới Ngục lợi hại thật nhưng bây giờ nó đang ở trạng thái nửa phế nửa tàn, có lẽ thật sự không đấu lại Đạo Tắc. <br>Bỗng nhiên, cô gái váy đen lên tiếng: “Sao nó lại chọn kẻ yếu như ngươi làm chủ cơ chứ?\" <br>Câu nói này khiến Diệp Huyên do dự một hồi mới hỏi: “Ta yếu lắm sao?\" <br><br>\"Chẳng lẽ lại không?\", đối phương nhíu mày. <br>Diệp Huyên suy nghĩ rồi nói: “Vì sao cô cho rằng ta yếu?\" <br>Cô gái chỉ nhìn hắn không nói gì, sau đó bất thình lình vung tay lên. <br>Diệp Huyên biến sắc giơ kiếm ra đỡ, chỉ nghe ầm một tiếng, hắn đã bị đẩy lùi lại mấy trăm trượng. <br>Không những thế, không gian quanh đó nghìn trượng đã trở thành một vùng đen đặc, cánh tay phải của hắn cũng hoàn toàn mất đi tri giác. <br>Sắc mặt Diệp Huyên trở nên nghiêm trọng vô cùng. <br>Khi không gian đen nhánh mở ra, cô gái váy đen bước đến, nói với hắn: “Có yếu không?\" <br>Diệp Huyên chỉ biết im lặng, bây giờ hắn dám chắc tháp Giới Ngục đánh không lại người này nên mới không dám ló mặt ra. Hơn nữa theo lời của đối phương thì nàng biết hắn sở hữu tòa tháp trong tay nhưng không hề có ý kiêng dè. <br>Cô gái lại nói: “Thả nó ra đây”. <br>Diệp Huyên do dự một phen: “Hay là cô tự đi vào xem?\" <br><br>\"Trông ta ngu lắm à?\", đôi mắt đối phương nheo lại. <br>Diệp Huyên: “...” <br>\"Vì sao nó lại lựa chọn ngươi?\" <br>Hắn phải suy nghĩ một hồi mới đáp: “Cô nương à, bây giờ ta quả thật không mạnh lắm, nhưng cô không cảm thấy ta rất có tiềm năng sao?\" <br>\"Tiềm năng ư?\", cô gái lạnh lùng mỉa mai: “Ngươi thì có được cái gì? Ngươi đếch có cái gì cả!\"<br>Diệp Huyên nghe nàng nói bậy mà trợn tròn mắt, sau đó nhận được một cái liếc xéo của đối phương: “Nó đui rồi hay sao mà chọn một tên yếu ớt như ngươi làm chủ hả? Gọi nó ra đây để ta đánh chết nó!\" <br>Lửa giận bùng lên trong lòng Diệp Huyên, hắn khẽ quát trong nội tâm: “Bị chửi thế mà ngươi còn chịu được à? Ra đánh đi chứ!\" <br>Tháp Giới Ngục tiếp tục giả chết, chỉ có giọng của Tiểu Linh Nhi vang lên: “Nó bảo ngươi đánh đi!\" <br>Ta mà đánh được thì còn gọi ngươi làm gì? Diệp Huyên cáu tiết. <br>\"Hay là để ta giúp ngươi một tay?\" "}