{"title":"Chương 1620: Chỉ thế thôi mà đã chạy rồi?","content":"Diệp Huyên gật đầu cái rụp trước lời đề nghị của Tiểu Linh Nhi: “Được!\" <br>Phải biết Tiểu Linh Nhi cầm thanh kiếm kia là một thế lực không thể khinh thường. <br>Vừa nghe Diệp Huyên đáp lời, Tiểu Linh Nhi đã xuất hiện ở ngoài với một thanh kiếm trong tay. <br>Nào ngờ khi vừa nhìn thấy cô gái váy đen kia, con bé đã do dự ra mặt: “Xin lỗi... Ta... Ta đau bụng quá... Lát nói chuyện sau!\" <br>Rồi thoắt cái đã trốn tịt vào bên trong tháp, biến Diệp Huyên thành một pho tượng. <br><br>Sao nghe mấy lời này quen tai dữ? <br>Đúng lúc ấy, cô gái áo đen bỗng biến mất. <br>Diệp Huyên vội vã đâm kiếm về phía trước, nơi mũi kiếm lóe ánh sáng lạnh lẽo, kiếm quang như sét. <br>Ầm! <br>Cả người hắn bắn ra xa vài trượng theo tiếng nổ ầm vang ấy, khi vừa dừng lại đã cảm thấy trước mắt tối đen như mực. <br>Hắn không dám giấu bài nữa mà lập tức sử dụng Long Hồn cùng Long Lực, hai loại kiếm ý cũng cuồn cuộn toát ra. <br>\"Chém!\" <br>Hắn vừa dứt lời, một tia kiếm quang hiểm hóc bổ xuống, tạo nên một tiếng xoẹt chói tai. <br>Ruỳnh! <br>Kiếm vừa chém xuống, Diệp Huyên đã lại bay đi thêm nghìn trượng nữa, máu tươi trào khỏi khóe môi khi dừng lại. <br><br>Hắn đưa tay lên lau đi vết máu với vẻ mặt khó xem, không ngờ trận chiến đầu tiên sau khi thành Kiếm Thánh của bản thân lại thảm hại đến vậy. <br>Cô gái váy đen lại xuất hiện trước mặt hắn, lạnh lùng phán: “Giao nó ra đây”. <br>Diệp Huyên không khỏi phẫn nộ nghĩ: “Ngươi bảo ta tìm đạo tắc, bây giờ ta tìm được rồi thì ngươi lại rúc đầu không ra, cứ thế nhìn ta bị đánh sao?\" <br>Tiểu Linh Nhi xen vào: “Nó bảo nó đâu có bỏ mặc ngươi đâu, mà là ngươi có thể đánh nàng ta á! Ta thấy nó nói cũng có lý đó chứ”. <br>Diệp Huyên: “...” <br>Thấy cô gái kia lại chuẩn bị ra tay, hắn lập tức hóa thành một tia chớp biến mất ở cuối chân trời, để lại đối phương với gương mặt không thể tin được. <br>Cái gì? <br>Chỉ thế thôi mà đã chạy rồi? <br>Việc này hoàn toàn nằm ngoài suy đoán của nàng! <br>Một khắc sau đó, cô gái đã tức tốc đuổi theo người đang ngự kiếm chạy thục mạng là Diệp Huyên. "}