{"title":"Chương 1621: Họa từ đâu ra mà đến dồn dập thế này?","content":"Giọng của Tiểu Linh Nhi lại vang lên: “Nó bảo ngươi đừng chạy nữa mà quay lại đánh nàng ta tàn phế luôn đi, sau đó kéo nàng ta vào đây, chúng ta cùng nhau hành hạ!\" <br>Diệp Huyên đen cả mặt: “Ngươi hỏi nó có biết phân biệt thế nào là đánh lại và đánh không lại không?\" <br>\"Nó nói ngươi mà chạy nữa là nó đánh ngươi á!\" <br>Diệp Huyên gắt lên: “Bảo nó đừng ỷ mạnh hiếp yếu đi được không? Có khí phách chút đi được không? Ra đây đối mặt với nàng ta được không? Dẹp cái trò rụt đầu rụt cổ đi được không?\" <br>Sau một phen im lặng, Tiểu Linh Nhi lại lên tiếng: “Nó hỏi vì sao ngươi không đánh lại nàng ta”. <br>\"Ta cũng muốn biết lắm!\", Diệp Huyên đáp sau khi suy nghĩ. <br>Lúc này, cô gái váy đen đã xuất hiện ngay trước mặt khiến hắn không thể không dừng lại. <br>Nàng nói: “Ngươi lại chạy!\" <br>Diệp Huyên đang định mở miệng thì không gian bốn phía chợt chấn động, lại một cô gái khác bước ra. <br>Đó chính là Triệu Mục. <br>Sắc mặt Diệp Huyên trở nên khó coi vô cùng. <br>Họa từ đâu ra mà đến dồn dập thế này? <br>Vừa nhìn thấy Diệp Huyên, tay phải Triệu Mục đã siết chặt lại. Không gian về phía bên phải cách đó mười mấy trượng cũng nứt toạc, một nhóm người mặc đồ đen bước ra. <br><br>Chín người bọn họ được dẫn đầu bởi lão già áo đen của Liên Minh Trật Tự, tất cả đều là cường giả Tri Đạo Cảnh. <br>Bỗng nhiên, một tia sáng lóe lên từ cách đó mười mấy trượng về bên trái, mười một người khác đồng thời xuất hiện, chính là Lâm Mục và chín thiết kỵ của Đường tộc. <br>Diệp Huyên: “...”<br>Trước sự có mặt đầy đủ các thế lực các phương, Diệp Huyên lại bình tĩnh vô cùng. <br>Ai ở đây cũng muốn lấy mạng hắn, vậy câu hỏi đặt ra là hắn nên nộp mạng cho ai bây giờ? . Truyện Ngược<br>Ngặt nỗi hắn không dám hỏi ra miệng. <br>Bầu không khí giữa các bên bắt đầu trở nên kỳ quặc, từ Liên Minh Trật Tự, Đường tộc đến Triệu Mục và cô gái váy đen đều không hề ra tay. <br>Diệp Huyên bỗng lên tiếng: “Hay là ngồi xuống nói chuyện chút đi chư vị? Cả ngày chém chém giết giết có gì vui đâu? Mọi người bình tĩnh ngồi xuống, uống miếng trà ăn miếng bánh nói chút chuyện đời, ta...” <br>\"Câm mồm!\", cô gái váy đen bỗng quát lên với Diệp Huyên trước khi quay sang nhóm người Liên Minh Trật Tự: “Lũ phế vật từ nơi nào bò ra? Cút ngay cho ta”."}