{"title":"Chương 1622: “Phế vật!”","content":"Diệp Huyên bỗng dưng cảm thấy cái tính nóng như lửa của cô nàng này cũng được phết, bèn giơ ngón cái lên: “Có khí phách!\" <br>Ông lão Liên Minh Trật Tự lại không hài lòng cho lắm trước ngữ khí của nàng ta, nhíu mày hỏi lại: “Ngươi là người phương nào?\" <br>Diệp Huyên đã nhanh nhảu giành nói trước khi cô gái kịp mở miệng: “Đây là tỷ tỷ của ta!\" <br>Nhận được một cái liếc sắc lẻm từ đối phương, hắn lập tức khép miệng rồi im lặng đứng đó như một con chim cút. <br>Tỷ tỷ ư? <br><br>Tầm mắt lão già áo đen lập tức tập trung vào cô gái, nhưng chưa kịp lên tiếng thì nàng ta đã bất thình lình biến mất. <br>Những người khác biến sắc, lão già phải lập tức vung chéo hai tay lên đẩy về trước. <br>Ầm! <br>Lão ta bị đánh bay vụt đi cả mấy trăm trượng trong mấy chục con mắt ngỡ ngàng, khi dừng lại mới phát hiện hai cánh tay đã hoàn toàn tan biến. <br>Sắc mặt những người khác trở nên nghiêm trọng vô cùng. <br>Triệu Mục nhìn sang người vừa ra tay, không nói gì. <br>Cô gái váy đen chỉ lạnh lùng nhìn cả bọn: “Phế vật!” <br>Lão già áo đen chằm chằm nhìn lại: “Ngươi là ngươi phương nào?!\" <br>Nàng không trả lời mà lại nhìn sang Diệp Huyên, người đã lỉnh đi mười mấy trượng từ lúc nào: “Ngươi muốn chạy chứ gì?\" <br>\"Nào có!\", hắn vội lắc đầu nguầy nguậy. <br>Ngón tay cô gái chỉ vào đám người kia: “Bọn chúng đến đây để giết ngươi?\" <br>Thấy hắn gật đầu, nàng ta cả giật quát lên: “Chúng đến giết ngươi mà người còn chạy?! Ngươi là Tháp chủ đấy! Trông coi Ngũ Duy...” <br>Câu nói được giữa chừng thì im bặt khiến Diệp Huyên không khỏi tò mò: “Trông coi Ngũ Duy gì cơ?\" <br>Không chỉ hắn mà những người khác đều chăm chú nhìn cô gái váy đen, khiến nàng ta cáu bẳn quắc mắt trừng lại: “Nhìn cái đếch gì?!\" <br>Chân phải nàng giẫm xuống, chỉ nghe uỳnh một tiếng, không gian trước mặt gần như sụp đổ trong nháy mắt. Một luồng sức mạnh khổng lồ ồ ạt xô về phía đám người còn lại trong những âm thanh điếc tai. <br>Chỉ trong khoảnh khắc, những người đó đã bị đẩy đi xa tít nghìn trượng. <br>Chứng kiến cảnh này, Diệp Huyên nheo mắt lại. Hắn dám chắc thực lực của cô gái này còn hơn xa cường giả Chứng Đạo Cảnh. <br>Triệu Mục chỉ bị đẩy lui đi mấy trượng, giờ phút này đang nhìn chằm chằm vào cô gái váy đen, bị nàng ta nhướng mày hỏi lại: “Tức lắm à?\" <br>Triệu Mục gật đầu rồi lập tức lao đến như con báo săn vồ mồi, tốc độ nhanh đến mức Diệp Huyên cũng không nhìn rõ. "}