{"title":"Chương 1624: Tóm lại: GIỎI THÌ CỨ LÊN LÀM.","content":"Ông lão áo đen lắc đầu, thở dài ngao ngán. Lão biết nếu lão đã nghĩ đến chuyện này thì cao tầng Liên Minh Trật Tự sao có thể không nghĩ đến, nhưng cũng biết phía trên đang do dự rằng một khi động đến Diệp Huyên sẽ khiến cho mâu thuẫn giữa Liên Minh Trật Tự và Đường tộc trở nên căng thẳng hơn. <br>Bởi vì Đường tộc tuyệt đối sẽ không đứng nhìn bảo vật ấy rơi vào tay họ, đó có là nguyên nhân duy nhất Diệp Huyên có thể tung tăng đến giờ phút này. <br>Nhưng thôi, mọi chuyện bây giờ không còn liên quan đến lão ta nữa. <br>Lão cũng không muốn nghĩ bất kỳ điều gì liên quan đến Diệp Huyên cả, bằng không sẽ lại đau đầu, vì vậy nhanh chóng đưa những người khác đi. <br>... <br>Quần Anh Điện, Đường tộc. <br>Đây là nơi dành riêng cho những dịp nghị sự đặc biệt trong tộc, ngay cả con cháu cũng không có tư cách bước vào. <br>Trước điện là pho tượng vô cùng sống động của một cô gái trong tà váy trắng thêu hoa, tóc dài xõa vai xen lẫn những bím nhỏ, tay phải cầm một quyển sách có tên \"Thời gian và chiều không gian\". <br>Cô gái này chính là thiên tài ưu tú nhất lịch sử Đường tộc: Mục Nam Tri, đồng thời cũng là nữ gia chủ đầu tiên của dòng họ. <br>Theo lý mà nói, họ của bà nên là Đường mới đúng, nhưng bà lại kiên quyết giữ họ Mục. Tộc nhân không dám làm trái lời, cứ thế tuân theo. <br>Ở bên dưới pho tượng là một dòng chữ \"Ai nói nữ tử không bằng nam nhi?\". <br>Những lời này đã thay đổi địa vị của phái nữ trong Đường tộc một cách ngoạn mục. <br>Trước kia, việc đi học, tu luyện, tài nguyên chỉ thuộc về nam giới trong tộc; ngày nay, nữ giới cũng có thể hưởng những đặc quyền ấy. Họ không những sở hữu địa vị và quyền lợi ngang hàng với phái nam mà còn có thể làm Thế tử, trở thành Gia chủ. <br><br>Hơn nữa, Đường tộc không câu nệ thân phận. Con cái tộc trưởng bất tài thì đào thải, con cái nô bộc có tài thì trọng dụng. <br>Tóm lại: giỏi thì cứ lên làm. <br>Tộc trưởng hiện nay của họ, Đường Diêm, trước kia chỉ là đứa con riêng của một hậu duệ sa sút trong tộc và một người tì nữ. <br>Quần Anh Điện là nơi Tộc trưởng chuyên dùng để triệu tập cường giả trong tộc đến thương nghị khi có chuyện trọng đại, vì vậy bình thường không ai đặt chân đến. <br>Mà hôm nay, trong điện lại có hơn ba mươi người, thấp nhất trong đó đã đến Đạo Cảnh. <br>Có già có trẻ, cũng có không ít nữ, trong đó có cả Đường Thanh <br>Một hồi sau, khi một cái bóng xuất hiện trên đại điện, tất cả những người có mặt đồng loạt thi lễ: “Tham kiến Tộc trưởng!\" <br>Đây chính là tộc trưởng Đường tộc, một trong sáu đại cao thủ đương thời - Đường Diêm. <br>Ông ta lên tiếng: “Việc nhà họ Tần tạm thời gác lại. Hôm nay chúng ta sẽ thương nghị về Diệp Huyên. Có lẽ chư vị nơi đây có người chưa biết hắn là ai, vậy thì Đường Phong, ngươi nói cho mọi người biết đi”. "}