{"title":"Chương 1625: Người sau lưng Diệp Huyên ư?","content":"Một gã thanh niên bước ra, không ai khác chính là Cửu công tử Đường Phong của Đường tộc, một trong những người đang tranh đoạt vị trí Thế tử. <br>Gã ta thi lễ với mọi người trong điện rồi nói: “Diệp Huyên sinh ra ở nhà họ Diệp chốn Thanh Thành, mẫu thân là con gái gia tộc Độc Cô ở Thượng giới, phụ thân không rõ là ai. Người này tiếp xúc với kiếm đạo năm mười tám tuổi, mười chín đã thành Kiếm Tiên, sau lưng có một người bí ẩn không rõ lai lịch lẫn thân phận. Ưu điểm: thiên phú kiếm đạo rất cao, tâm tư khó đoán, quyết đoán sát phạt, ý chí kiên định, trọng tình trọng nghĩa, biết phải trái, mặt dày, không bảo thủ, có thể nằm gai nếm mật, làm việc người khác không thể làm”. <br>Gã ta thoáng dừng lại một chút: “Khuyết điểm: Trọng tình trọng nghĩa, biết phải trái, quá quan tâm đến muội muội và bạn bè. Nếu Đường tộc ta không thể đường đường chính chính tiêu diệt hắn thì có thể xuống tay từ thân nhân bạn bè, đặc biệt là muội muội hắn, chắc chắn sẽ thành công!\"<br>Cảm nhận được tầm mắt của những người trong điện, Đường Phong mỉm cười: “Nhưng Đường tộc ta là đại gia tộc, nếu không thể đối phó với Diệp Huyên mà lại nhằm vào người thân của hắn thì không khỏi quá mất mặt”. <br>Một người đàn ông khác bỗng bước ra khỏi hàng, cười nói: “Cửu đệ nói vậy sai rồi. Đại trượng phu làm việc không câu nệ tiểu tiết. Đường tộc ta có thể sừng sững đến ngày nay không phải nhờ vào nhân từ và đạo nghĩa”. <br><br>Những người khác nhìn sang, đây chính là Nhị thiếu gia Đường Ách, cũng là một trong những người đang tranh đoạt vị trí Thế tử. <br>Đường Phong đáp: “Nhị ca có lý, nhưng tộc ta là thế gia đại tộc, nếu không đường đường chính chính đối mặt Diệp Huyên mà lại nhằm vào thân nhân bạn bè của hắn... Chẳng lẽ không sợ trở thành cái đích cho thiên hạ cười chê?\" <br>Đường Ách chỉ lắc đầu nhếch mép: “Cường giả vì sao phải quan tâm đến cái nhìn của kẻ yếu? Một con voi liệu sẽ để ý đến kiến hôi ư?\" <br>Đường Phong mỉm cười: “Đó chính là quan điểm và lập trường của Nhị ca, nhưng ta vẫn kiên trì với suy nghĩ của ta”. <br>Đối phương đáp: “Vậy hãy để Tộc trưởng định đoạt”. <br>Mọi cặp mắt đổ dồn vào Đường Diêm, ông ta chỉ nhìn xuống đám người, lên tiếng: “Thanh Nhi thấy thế nào?\" <br>Những người khác kinh ngạc nhìn người vừa được gọi tên. <br>Gương mặt còn mang nét cười của Đường Phong lập tức quay sang nhìn Đại tiểu thư. <br>Đường Ách chậm rãi nhắm mắt lại, không biết đang suy nghĩ gì. <br><br>Đường Thanh mở miệng: “Đường tộc ta đến nay vẫn không có một chút tin tức gì về người sau lưng Diệp Huyên”. <br>Nhiều cặp chân mày nhíu lại. <br>Người sau lưng Diệp Huyên ư? <br>Đại tiểu thư nhìn quanh một vòng rồi tiếp lời: “Vì sau bảo vật ấy lại rơi vào tay hắn? Phụ thân hắn là ai? Phân thân của Tinh chủ tinh vực Vị Ương ngày đó vì sao lại im hơi lặng tiếng mà biến mất? Còn vô số những cường giả tinh vực kia, ai là người đã xóa sổ họ trong nháy mắt? Đó là một người hay một thế lực? Những điều này, Đường tộc chúng ta hoàn toàn không hay biết”. . Ngôn Tình Hài<br>Đường Diêm gật đầu: “Tiếp đi”. <br>Đường Thanh: “Đường tộc ta là một trong những thế lực hùng mạnh nhất đương thời, nhưng ta cho rằng chúng ta không nên khinh thường bất kỳ ai, đặc biệt là người tên Diệp Huyên này. Việc bảo vật bậc ấy nằm trong tay hắn đã là kỳ lạ, chưa kể đến việc bên người hắn còn có một con đại ác thú đến từ thời đại của Thần tộc”. <br>Một lão già bỗng lặp lại: “Ác thú đến từ thời đại của Thần tộc?\" <br>Đường Thanh gật đầu: “Khi ở cùng với hắn, ta đã nhìn thấy con ác thú này, quả thật đến từ Thần tộc”. <br>Đường Phong cất giọng hỏi: “Đại tỷ đang nói đến con yêu thú bên người hắn ở tinh vực Vị Ương kia?\" "}