{"title":"Chương 1626: \"Ta là người của nhà họ Đường!\"","content":"\"Chính là nó”. <br>Gã ta gật gù: “Xem ra là ta mắt vụng, không nhìn ra lai lịch thật sự của nó”. <br>Đường Thanh nói với Đường Diêm: “Tộc trưởng, ta cho rằng chúng ta nên âm thầm quan sát trước vì hai lý do. Thứ nhất, người muốn sở hữu bảo vật kia không chỉ có Đường tộc ta mà còn có Liên Minh Trật Tự, thậm chí Yêu tộc cũng đã rục rịch ngóc đầu, học trò của Nam Phái Võ Sư là Triệu Mục cũng đang tìm kiếm hắn, những vết tích ấy cho thấy có người càng sốt ruột hơn chúng ta. Ai ra tay trước, người đó sẽ ép Diệp Huyên tung ra con bài tẩy, hay đúng hơn là người đứng sau hắn. Lý do thứ hai, bảo vật ấy rơi vào tay ai vào lúc này, người đó cũng sẽ thành đích ngắm cho những thế lực khác. Cho dù là Đường tộc ta khi chiếm được nó cũng sẽ ép Liên Minh Trật Tự và Yêu tộc phải liên thủ, bởi vì bọn họ tuyệt đối sẽ không nhìn chúng ta độc đại”. <br>Ả ta nói xong thì trở về vị trí, để Đường Diêm lên tiếng: “Chư vị thấy thế nào?\" <br><br>Một lão già liếc nhìn Đường Thanh: “Nếu trong lúc chúng ta âm thầm quan sát, bảo vật ấy rơi vào tay Liên Minh Trật Tự thì sao?\" <br>Ả ta nhẹ giọng đáp: “Hẳn chư vị cũng đang có cùng một nỗi bận tâm với trưởng lão đây. Thật ra chúng ta có thể nhờ Tộc trưởng ra mặt kềm chế Tinh chủ kia, ông ta không ra tay, ta cũng không ra tay. Từ đó, Liên Minh Trật Tự muốn giành được bảo vật ắt phải phái người đi giết Diệp Huyên, nhưng trong nội bộ họ không ai có thể cầm chắc khả năng thành công cả, trừ Tinh chủ. Từ đó, Liên Minh Trật Tự phải đấu đến cùng với Diệp Huyên để giành bảo vật, mà Đường tộc chúng ta chỉ cần âm thầm quan sát, khi cần mới ra tay”. <br>Đường Phong bỗng lên tiếng: “Ý của Đại tỷ là chúng ta tạm thời không ra tay nhưng cũng không bỏ mặc. Cho dù là ai hành động trước, một khi Diệp Huyên thua hay bị giết thì chúng ta mới ra mặt, đúng chứ?\" <br>Đường Thanh gật đầu: “Chúng ta càng muốn lấy được bảo vật thì càng phải bình tĩnh”. <br>Ả dừng lại một thoáng rồi tiếp tục: “Tổ tiên Nam Tri năm ấy từng nói đánh giang sơn dễ, giữ giang sơn khó. Đường tộc ta đi đến địa vị hôm nay đã không hề dễ dàng, vì vậy càng không thể bước đi sai lầm, rơi vào cảnh vạn kiếp bất phục”. <br>Ả ta nói với Đường Diêm: “Ta đã trình bày xong, hết thảy do Tộc trưởng định đoạt”. <br>Ông ta mới cất giọng: “Có ai còn có ý kiến khác?\" <br>Lúc này, Đường Ách bỗng quay sang Đường Thanh: “Đại tỷ nói rằng chúng ta không chỉ không thể ra tay trước mà còn phải ngăn cản Liên Minh Trật Tự lấy được bảo vật, vậy chẳng khác nào chúng ta đang bảo vệ Diệp Huyên?\" <br>\"Nhị đệ cho rằng ta đang thiên vị hắn ư?\" <br>Đường Thanh mỉm cười nhìn sang, nghe gã đáp: “Đại tỷ hiểu lầm rồi”. <br>\"Ta là người của nhà họ Đường!\" <br>Ả ta nhấp môi khẳng định xong thì không nói thêm gì nữa. <br>Đường Ách cũng chỉ nhìn sang chứ không mở miệng, bằng không sẽ không khác gì công kích trực tiếp, một hành động không hề sáng suốt vào lúc này. <br>Đường Diêm đứng lên: “Làm theo lời Đường Thanh”.<br>Nói rồi ông ta biến mất, nhưng chưa đầy một khắc sau đã xuất hiện lại: “Nhà họ Tần có việc lạ, các ngươi chớ dây vào, chuyện này ta sẽ tự mình xử lý”. "}