{"title":"Chương 1628: \"Vậy cô đến từ Ngũ Duy ư?\"","content":"Hắn đang toan mở miệng thì không gian gần đó bỗng run lên, một người bước ra từ đó. <br>Còn ai khác ngoài cô gái váy đen kia? <br>Sắc mặt Diệp Huyên sạm hẳn đi, không ngờ đối phương lại tìm đến được. <br>Bỗng Tiểu Linh Nhi lên tiếng: “Nó gọi nàng ta đến á!\" <br>Diệp Huyên ngớ ra trước khi chỉ vào tòa tháp: “Nó gọi?!\" <br>Thấy Tiểu Linh Nhi gật đầu, hắn suýt nữa bất tỉnh tại chỗ. <br>Con bà mày! Mày điên rồi hả cái tháp rách này? <br>Khi cô gái váy đen bước đến, cả tháp Giới Ngục lẫn Tiểu Linh Nhi thoắt cái đã biến mất tăm. <br>Diệp Huyên: “...” <br>Nàng ta hỏi hắn: “Sao ngươi không chạy?\" <br>\"Cô cũng muốn có được nó sao?\" <br>Hắn cất giọng nhàn nhạt, nào ngờ nghe nàng ta lạnh lùng đáp: “Ta cần cái tháp rách đó làm gì?\" <br>\"Vậy cô đuổi theo ta làm gì?\" <br>Cô gái bỗng siết chặt hai tay, nói đầy phẫn nộ: “Ngươi là Tháp chủ mà tại sao lại yếu như vậy? Ngươi không thể tệ đến thế được!\" <br>Diệp Huyên vội nói: “Cô bình tĩnh chút đã, đừng quên ta vẫn còn rất trẻ, chỉ mới mười tám thôi!\" <br>\"Hai mươi!\", nàng ta lia một ánh mắt rét căm căm qua: “Nhìn căn cốt của ngươi ít nhất đã hai mươi tuổi rồi”. <br>Khóe môi Diệp Huyên giật giật: “Hai mươi thì hai mươi, rồi hai mươi thì sao? Ta vẫn còn là con nít! À không, là thiếu niên! Cô cho rằng ta phải mạnh đến mức nào chứ?\" <br>Đối phương lạnh giọng phán: “Gọi nó ra đây”. <br>\"Nó bảo cô tự vào mà xem”. <br>Một nụ cười lạnh lẽo xuất hiện bên môi nàng ta: “Đi vào khác gì bị nó khống chế, ngươi tưởng ta ngu lắm à?\" <br>Sau một hồi do dự, Diệp Huyên hỏi: “Cô không muốn trở về ư?\" <br>Cô gái nhìn hắn như đang nhìn một thằng đần: “Bên ngoài vui thế này, ta về đó làm gì?\" <br>\"Vậy cô đến từ Ngũ Duy ư?\" <br>\"Không”. <br>Cái lắc đầu của nàng ta khiến hắn sửng sốt: “Vậy cô...” <br>\"Chúng ta đã ở trong cái tháp rách đó từ lúc có ý thức rồi”, nàng ta nhẹ giọng kể lại: “Một ngày nọ, nó mang theo chúng ta chạy mất, trên đường lại còn bắt người vào, sau đó có một ngày gặp được ba kiếm tu nọ”. "}