{"title":"Chương 1629: \"Ngươi đã gặp những đạo tắc khác rồi?\"","content":"Đến đây, lửa giận len vào giọng nàng ta: “Cái thứ rác rưởi này! Đã bảo đừng đánh rồi mà nó cứ đâm đầu xông lên, còn dám vỗ ngực tự tin sẽ thắng! Kết quả suýt bị người ta đập vỡ, hại chúng ta suýt thì toi mạng theo! Ngu phát khóc đi được!\" <br>Diệp Huyên: “...”<br>Cô gái váy đen càng nói càng trở nên kích động, cuối cùng quay sang quát vào mặt Diệp Huyên: “Ngươi gọi nó ra đây! Để ta đánh chết thứ ngu ngục đó!\" <br>Hắn cười khổ không thể: “Nhưng nó không chịu ra”. <br>\"Thế thì ta đánh ngươi!\" <br>Cô gái cả giận gắt lên xong thì vung đấm về phía Diệp Huyên. <br>Hắn nào dám khinh thường, vội vã rút kiếm chém ra. <br>Roẹt! <br>Một tia kiếm quang lóe lên rồi nổ tung trong một âm thanh vang dội. <br>Chỉ thấy Diệp Huyên đã lùi xa hơn trăm trượng, sắc mặt trầm xuống. Nếu tiếp tục đánh như vậy chắc chắn sẽ bại lộ hành tung mất! <br>Thấy nàng ta lại chuẩn bị ra tay, hắn hô lên: “Được rồi”. <br>Cô gái cau mày: “Được cái gì?\" <br>Sau đó thấy hắn nghiêm mặt nói: “Cao thủ so chiêu, thấy đủ thì ngưng. Chúng ta đã so một chiêu, ngưng tại đây được rồi!\" <br>Thấy đối phương mở mắt ngơ ngác, Diệp Huyên vội vàng nói tiếp: “Không thể không nói, cô chính là đạo tắc lợi hại nhất trong những người ta từng gặp! Là người đầu tiên mà ta phải bội phục!\" <br>Cô gái váy đen vô cảm hỏi: “Ngươi đang nịnh ta chứ gì? Ta nói cho ngươi biết, ta còn lâu mới mắc lừa... Có điều ngươi tuy yếu xìu nhưng cũng thành thật đấy, vẫn có chỗ đáng khen”. <br>Diệp Huyên: “...” <br>\"Ngươi đã gặp những đạo tắc khác rồi?\" <br>Hắn vội vàng gật đầu: “Đúng vậy, đã gặp Đại Địa, Không Gian và Mộng”. <br>Cô gái cau mày: “Cho ta xem xem”. <br>Diệp Huyên vội vàng thúc giục đạo tắc Đại Địa trong cơ thể, một chữa Địa tí hon xuất hiện giữa chân mày hắn. <br>Cô gái hỏi: “Còn gì nữa không?\" <br>Sau khi Diệp Huyên gọi cả đạo tắc Không Gian và Mộng ra, nàng ta nói: “Ngươi có biết cách sử dụng bọn chúng không?\" <br>Diệp Huyên gật đầu: “Biết chứ!\" <br>Nói xong, hắn mở tay ra, Đại Địa Chi Lực từ bốn phía cấp tốc tụ tập về phía hắn, chẳng mấy chốc đã ngưng tụ thành một thanh kiếm trong tay. <br>\"Đây, cô xem”. <br>Khi hắn giơ kiếm ra, cô gái váy đen chỉ liếc một cái: “Thế thôi à?\" <br>Thấy hắn gật đầu, ánh mắt nàng ta chợt lóe lên chút... thương hại! <br>Một cảm giác tổn thương lan tràn trong lòng Diệp Huyên, vội hỏi: “Chẳng lẽ còn có cách nào khác?\" <br>\"Không có”, cô gái nhàn nhạt nói. <br>Diệp Huyên bật cười: “Ta biết rồi, cô sợ ta nắm giữ được nó rồi sẽ đánh bại cô chứ gì?\" <br>Đối phương cười khẩy: “Ngươi đang chọc cười ta đấy à? Ngươi có biết ta lợi hại thế nào không?\" "}