{"title":"Chương 1630","content":"<br>\"Vậy thì cô đang sợ cái gì?\", hắn thong thả hỏi.  <br>Nàng ta nở một nụ cười lạnh lùng: “Lại còn dám khích tướng ta? Ngươi tưởng ta ngu lắm hay sao?\"  <br>Diệp Huyên thấp giọng thở dài, không nói nữa.  <br>Cô gái nhếch môi: “Ngươi thở dài cái gì?\"  <br>\"Viêm Già từng nói với ta nếu gặp đạo tắc ở tầng năm thì nhất định phải thỉnh giáo cặn kẽ, bởi vì người đó lợi hại vô cùng”.  <br>Đối phương bỗng cau mày: “Ngươi đã gặp Viêm Già rồi à?\"  <br>\"Đúng vậy”.  <br>Lần này, sắc mặt cô gái khi nhìn hắn có pha thêm ba phần kỳ quặc.  <br>\"Sao vậy?\"  <br>Nghe Diệp Huyên hỏi, cô gái bỗng vọt đến trước mặt hắn. Diệp Huyên cả kinh nhưng không ra tay, bởi vì hắn không cảm nhận được sát ý từ nàng ta.  <br>Đúng hơn là ngay từ đầu đến giờ, nàng ta chưa từng động sát ý với hắn, bằng không hắn đã gọi Trấn Hồn ra liều mạng một phen rồi.  <br>\"Có biết tại sao ta không giết ngươi không?\", cô gái váy đen nhìn hắn chằm chằm.  <br>Diệp Huyên do dự một hồi rồi đáp: “Tại ta đẹp trai?\"  <br>Một cái tát như trời giáng vung xuống.  <br>Chỉ nghe uỳnh một tiếng, Diệp Huyên đã bị đánh văng đi tận trăm trượng. Khi hắn vừa dừng lại, cô gái đã hiện ra trước mặt: “Bây giờ ngươi có thể điều khiển cái tháp rách kia, đúng không?\"  <br><br>Hắn không dám lì nữa, lập tức gật đầu.  <br>Nàng kia nhìn sang, nói: “Ta sẽ dạy ngươi cách sử dụng đạo tắc, nhưng ngươi phải giúp ta một chuyện”.  <br>\"Chuyện gì?\"  <br>\"Ta muốn vào tháp chữa thương”, đối phương nhàn nhạt đáp: “Nhưng một khi ta đặt chân vào, cái tháp rách đó sẽ khống chế ta. Việc của ngươi là ngăn nó làm điều đó”.  <br>Diệp Huyên im lặng.  <br>Thì ra ý định của nàng ta là thế này, chẳng trách sao ngay từ đầu đã không có sát ý với hắn.  <br>Một chốc sau, hắn nói: “Nếu nó có thể khống chế cô thì e rằng ta cũng không có cách nào”.  <br>Cái danh Tháp chủ của hắn chỉ là hư danh mà thôi, Giới Ngục có thèm để ý đến hắn đâu.  <br>Cô gái váy đen nhàn nhạt nói: “Yên tâm, chỉ cần ngươi đồng ý đứng về phía ta, nó sẽ không làm gì được ta và ngươi”.  <br>Diệp Huyên do dự một hồi: “Có phải có cách nào để khống chế nó không?\"  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1630.jpg\" alt=\"chapter content\"></figure>"}