{"title":"Chương 1631: \"Tính tình nó xấu lắm à?\"","content":"Diệp Huyên cũng có chút lo lắng cho tháp Giới Ngục.  <br>Bởi vì tuyệt đối sẽ không vui khi thấy hắn liên thủ với cô gái này, mà hắn thì chẳng muốn nó quậy phá trong thân thể mình chút nào cả.  <br>Cô gái lãnh đạm đáp: “Tùy ngươi”.  <br>Diệp Huyên gật đầu rồi đưa ý thức chìm vào cơ thể: “Tiểu Tháp à, ngươi không ra là hết đường nói chuyện đấy. Cứ yên tâm, có ta ở đây, nàng ta sẽ không làm gì ngươi đâu! Chẳng lẽ ba người chúng ta đánh không lại một mình nàng ta sao?\"  <br>Tháp Giới Ngục vẫn im lìm bất động.  <br><br>Diệp Huyên không khỏi sạm mặt, tự hỏi nó sợ chết đến thế này cơ à?  <br>Đúng lúc ấy, Tiểu Linh Nhi xuất hiện trước mặt hắn, ôm trong tay một cái tháp bé xíu, không phải Giới Ngục thì là gì.  <br>Cô bé tròn mắt nói: “Nó bảo ta mang nó ra ngoài nè”.  <br>Diệp Huyên: “...”  <br>Thấy cô gái váy đen nhìn cái tháp với vẻ phức tạp, hắn hỏi: “Sao vậy?\"  <br>\"Linh trí của nó đã bị tổn thương nặng nề, bằng không thì với tính tình của nó... Ngươi đã đi đầu thai từ đời nào rồi”.  <br>\"Tính tình nó xấu lắm à?\", hắn tò mò.  <br>Đối phương lạnh nhạt đáp: “Xấu đến nỗi ngươi cũng không tưởng tượng được. Trước kia có người đánh nhau quấy nhiễu đến nó, nó bèn hủy diệt cả tinh vực ấy”.  <br>Diệp Huyên: “...”  <br>Ánh mắt nàng ta lại quay về tòa tháp: “Ta vào đó chữa thương, cũng nhân tiện giúp ngươi ổn định lại. Nhưng ngươi tuyệt đối không được phép khống chế ta, bằng không thì cứ chờ bị ta bóp chết đi! Ngươi cũng biết bây giờ ngươi không đánh lại ta chứ?\"  <br>Tòa tháp run lên như đang trả lời.  <br>\"Nó nói sau này sẽ thắng ngươi á!\", Tiểu Linh Nhi reo lên.  <br>Diệp Huyên không nói gì hết...  <br>Cô gái dứt khoát lắc đầu: “Ngu ngốc đến đáng yêu”.  <br>Sau đó nàng ta tiến vào bên trong tháp, nhìn bốn phía một vòng trước khi ngẩng lên nhìn đỉnh tháp. Thấy được hai thanh kiếm trên đó, nàng hờ hững mở miệng: “Này Tháp chủ, chừng nào ngươi mới nhổ chúng nó ra được đây? Chiếm chỗ quá!\"  <br>Diệp Huyên: “...”  <br>Tiểu Linh Nhi xuất hiện trước mặt cô gái trong tháp, nói: “Tầng một hai ba bốn năm đều là của ta hết, về sau tầng sáu bảy tám chín cũng là của ta luôn! Nếu ngươi không đồng ý, ta sẽ...”  <br>\"Sẽ gì? Đánh ta à?\", đối phương trơ giọng hỏi lại.  <br>Tiểu Linh Nhi suy tư một hồi mới nói: “Bạo lực không giải quyết vấn đề được đâu, ta đang nói lý lẽ với ngươi đó. Ngươi cũng biết lý lẽ mà đúng không?\" "}