{"title":"Chương 1632","content":"Cô gái cũng trầm ngâm một phen: “Ngươi có thể trồng, nhưng ta ăn được không?\"  <br>Cô bé tí hon gật đầu như giã tỏi: “Được chứ, muốn ăn gì cũng được, nhưng mà không được ăn cây nhé! Ăn rồi cây sẽ không mọc lại nữa!\"  <br>\"Được!\"  <br>Tiểu Linh Nhi gật gù: “Ta là Tiểu Linh Nhi, ngươi tên gì?\"  <br>\"A Việt”, cô gái đáp sau một hồi suy nghĩ, chân đi đến nơi Đế Khuyển đang nằm gần đó.  <br>Nó mở mắt nhìn nàng ta đầy phòng bị.  <br><br>A Việt ngắm nghía nó một hồi rồi hỏi: “Tháp chủ, ta ăn nó được không?\"  <br>Đế Khuyển: “...”  <br>Diệp Huyên đen cả mặt: “Cô đừng có xằng bậy!\"  <br>A Việt nghiêm túc đáp: “Huyết mạch của nó không tệ chút nào đâu Tháp chủ, sức mạnh của ngươi sẽ tăng lên gấp nhiều lần nếu ăn thịt nó đấy”.  <br>\"A Việt cô nương à, nó là bạn ta”, hắn nghiêm túc đáp.  <br>Nàng ta nhún vai: “Vậy tùy ngươi. À, nếu sau này các ngươi hết làm bạn rồi, ngươi không ăn thì nhường ta nhé!\"  <br>Đế Khuyển nghe mà có chút phát hoảng.  <br>Nhưng A Việt không để ý đến nó, đã cất bước đi lên lầu.  <br>Tiểu Linh Nhi bay vù đến trước Đế Khuyển, ngắm nhìn nó đầy hiếu kỳ: “Ngươi có ngon không? Cho ta nếm chút được không?\"  <br>Đế Khuyển: “...”  <br>Lúc này, A Việt đã đi đến tầng năm bị Tiểu Linh Nhi trồng đầy linh thụ.  <br>\"Người ở đây đã đi hay là...”  <br>\"Đã bị giết”, Diệp Huyên đáp.  <br>A Việt nhíu mày: “Thực lực người này rất mạnh, ngươi không thể giết được”.  <br>\"Không phải ta giết, mà là chủ nhân của thanh kiếm trên đỉnh tháp”.  <br>Đôi mắt nàng càng nheo lại: “Tên đó còn chưa chết cơ à?\"  <br>\"...”  <br>Thoắt cái, sắc mặt A Việt đã trở lại như thường: “Là tên nào xuất hiện?\"  <br>\"Cả ba”.  <br>Nghe thấy lời này của Diệp Huyên, nàng ta trố mắt ra hồi lâu mới nói: “Ngươi có quen với bọn họ không?\"  . <br>||||| Truyện đề cử: Văn Khương Công Chúa |||||<br>\"Cực kỳ quen thuộc!\", hắn đáp sau một hồi suy nghĩ, thấy A Việt càng im lặng hơn thì hỏi. \"Sao thế?\"  <br>\"Việc này không đơn giản như ta nghĩ...”, A Việt nhẹ giọng nói: “Thôi, kệ nó! Nghỉ ngơi cái đã!\" "}