{"title":"Chương 1633: \"Chủ nhân của kiếm trên tháp đấy”.  ","content":"<br>Diệp Huyên vội kêu lên: “Còn đạo tắc phải sử dụng thế nào?\"  <br>\"Trước tiên ngươi phải đánh thức nó, giúp nó khôi phục ý thức, sau đó thành lập khế ước tinh thần với nó, tiếp đến thì hòa làm một thể cùng nó. Khi ấy, ngươi chính là đạo tắc Đại Địa, chỉ cần đứng trên mặt đất là có thể tiếp cận Đại Địa Chi Lực. Nếu lợi hại hơn thì ngươi còn có thể lấy được Địa Mạch Chi Lực, hơn thế nữa thì có cả Địa Linh Chi Lực. Lúc đó ngươi chính là Địa Chủ, là chủ nhân của mặt đất này. Ngươi biết như thế lợi hại đến thế nào không? Có nghĩa là ngươi chỉ cần giẫm chân một cái, cả thế giới này sẽ run rẩy. Ngưng tụ đạo tắc thành kiếm như ngươi ban nãy là một hành vi hết sức dốt nát, tên ngu nào dạy ngươi thế?\"  <br>\"Chủ nhân của kiếm trên tháp đấy”.  <br>Tháp Giới Ngục bỗng rơi vào im lặng, một hồi sau mới có tiếng A Việt vọng ra: “Ta vừa mới nói gì à? Sao ta chẳng nhớ gì hết nhỉ?\"  <br><br>Diệp Huyên: “...” <br>Nghe thấy lời của A Việt, Diệp Huyên lắc đầu cười một tiếng.  <br>Xem ra A Việt nóng nảy này cũng rất kiêng dè chủ nhân của ba thanh kiếm trên đỉnh tháp!  <br>Nhưng điều này cũng bình thường thôi, phải biết rằng sở dĩ tháp Giới Ngục và những đạo tắc này trở thành như bây giờ cũng là vì ba người họ!  <br>Diệp Huyên thôi suy nghĩ, sau đó hỏi: “A Việt cô nương, phải đánh thức đạo tắc Đại Địa kia như thế nào đây?”  <br>A Việt trên tầng năm nói: “Tìm một nơi có Địa Mạch Chi Lực, dùng Địa Mạch Chi Lực kích hoạt nó!”  <br>Diệp Huyên hỏi: “Đại Địa Chi Lực này và Địa Mạch Chi Lực không giống nhau sao?”  <br>A Việt tức giận nói: “Ngươi không thấy mình đang nói nhảm à? Đại Địa Chi Lực là Đại Địa Chi Lực, Địa Mạch Chi Lực là Địa Mạch Chi Lực, giống như nam nhân và nữ nhân đều là người vậy, nhưng ngươi có giống nữ nhân không? Giống không?”  <br>Diệp Huyên: “…”  <br><br>A Việt lại nói: “Đi về phía Đông, đi thẳng ấy, bên kia có Địa Mạch Chi Lực”.  <br>Diệp Huyên gật đầu, hắn nhìn quanh một vòng, sau đó biến mất.  <br>Chẳng bao lâu, hắn đã đi tới hải vực Di Thiên, mà A Việt lại bảo hắn đi tiếp, nên hắn cũng không đứng yên nữa mà tiếp tục tăng tốc, chẳng mấy chốc, hắn đã hoàn toàn biến mất trên vùng biển mênh mông.  <br>…  <br>Đăng Thiên Thành, Bắc Hoang giới.  <br>Đứng ở Đăng Thiên Thành, giơ tay có thể hái sao!  <br>Đăng Thiên Thành rất cao, tựa như sừng sững trên tinh không.  <br>Nơi này là nơi thần bí nhất Bắc Hoang giới hiện tại, cũng là tổng bộ của Liên Minh Trật Tự.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1633.jpg\" alt=\"chapter content\"></figure>"}