{"title":"Chương 1634","content":"<br>Khoảng một khắc sau, một người đàn ông trung niên xuất hiện trước cửa điện, người đàn ông mặc trường sam màu trắng bó sát, tóc xõa ngang vai, vẻ mặt khí phách, ông ta cầm nửa quyển tàn thư trong tay.  <br>Tinh chủ!  <br>Người này chính là Tinh chủ của Liên Minh Trật Tự.  <br>Thấy Tinh chủ, tất cả mọi người đang có mặt đồng loạt hành lễ.  <br><br>Tinh chủ đi tới bậc thềm của đại điện rồi ngồi xuống, nhẹ giọng nói: “Nói về Diệp Huyên xem!”  <br>Lúc này, Tần Thiên hộ pháp bước ra: “Diệp Huyên này đến từ một thế giới nhỏ, mười tám tuổi tiếp xúc kiếm đạo, hiện tại đã là Kiếm Tiên. Thiên phú kiếm đạo của người này rất mạnh, người đứng sau hắn càng sâu không lường được, nhưng không rõ rốt cuộc là ai”.  <br>Một ông lão đột nhiên hỏi: “Chúng ta cũng không điều tra ra à?”  <br>Tần Thiên hộ pháp gật đầu: “Không có chút thông tin gì cả”.  <br>Ông lão khẽ nhíu mày: “Có phải bên phía Thần Quốc không?”  <br>Thần Quốc!  <br>Nghe vậy, sắc mặt mọi người lập tức thay đổi.  <br>Dù đã lâu rồi thế lực này không xuất hiện, nhưng chỉ cần là người của Liên Minh Trật Tự đều sẽ không quên đi nó!  <br>Đến nay, thi thể của Tinh chủ Cổ Đạp Thiên kiệt xuất nhất Liên Minh Trật Tự vẫn còn treo trên Táng Thần Nguyên kìa!  <br><br>Lúc này, Tinh chủ đột nhiên nói: “Không phải người bên đó”.  <br>Mọi người nhìn về phía Tinh chủ, ông ta nhìn ông lão gầy gò đang nhắm mắt ở bên dưới, trong điện chỉ có lão là đang ngồi.  <br>Khô đại sư!  <br>Người này chính là quân sư của Liên Minh Trật Tự, là một trong hai tồn tại đặc biệt ở Liên Minh Trật Tự ngoài Tinh chủ.  <br>Thấy Tinh chủ nhìn sang, Khô đại sư mở mắt ra, nhẹ giọng nói: “Không chỉ Liên Minh Trật Tự ta, Yêu tộc, Đường tộc và một vài lão yêu quái cũng muốn có bảo vật đó. Nhưng tất cả mọi người đều biết ai động vào Diệp Huyên, kẻ đó sẽ gặp xui xẻo trước! Vì bảo vật ở trong tay Diệp Huyên, suy cho cùng uy lực của nó cũng có hạn, mà Diệp Huyên cũng không thay đổi được gì. Nhưng nếu nó rơi vào tay những thế lực lớn chúng ta thì tác dụng lại hoàn toàn khác. Cho nên, nếu Liên Minh Trật Tự ta muốn có được bảo vật kia thì đối tượng đầu tiên chúng ta phải giải quyết không phải là Diệp Huyên, mà là Đường tộc và Yêu tộc, đương nhiên cả Nam Phái Võ Sư cũng không thể coi thường. Cũng giống vậy, bọn họ muốn có được bảo vật kia cũng sẽ giải quyết chúng ta trước!”  <br>Tinh chủ gật đầu: “Tiếp tục đi!”  <br>Khô đại sư đứng lên: “Chính vì mấy người chúng ta có nỗi lo ngại này nên mới để Diệp Huyên chạy nhảy được đến bây giờ! Mà khoảng thời gian này, lão phu có nghiên cứu về hắn, đi từ một thế giới nhỏ đến bây giờ, không chỉ có mỗi thiên phú và thực lực, còn có cả chỉ số thông minh và thế lực chống lưng nữa. Phía sau hắn là một người, hay một thế lực? Hay cái gì khác? Chúng ta không có thông tin gì về chuyện này cả!”  <br>Lúc này, Tần Thiên hộ pháp cách đó không xa đột nhiên nói: “Vậy theo Khô đại sư, Liên Minh Trật Tự ta nên làm thế nào?”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1634.jpg\" alt=\"chapter content\"></figure>"}