{"title":"Chương 1635: Chiếm lấy Thần Võ Thành!  ","content":"Một ông lão hỏi: “Bọn họ dám khai chiến với chúng ta sao?”  <br>Khô đại sư nhẹ giọng nói: “Chắc chắn là dám! Vì một khi bảo vật rơi vào tay Liên Minh Trật Tự ta, e rằng sau này bọn họ chỉ có thể cúi đầu phục tùng thôi. Cũng giống như chúng ta, nếu bọn họ ra tay cướp đoạt, chúng ta cũng sẽ bất chấp tất cả ngăn cản”.  <br>Lúc này, Tần Thiên hộ pháp chen miệng vào: “Còn có sự lựa chọn thứ ba”.  <br>Sự lựa chọn thứ ba?  <br><br>Mọi người nhìn Tần Thiên hộ pháp, ông ta nhẹ nhàng nói: “Người này có một khuyết điểm chí mạng, đó là muội muội của hắn! Nếu chúng ta có thể khống chế muội muội của hắn, người này sẽ trở thành một thanh kiếm cho Liên Minh Trật Tự ta, bảo hắn chém ở đâu, hắn chỉ có thể chém ở đó!”  <br>Khô đại sư cười: “Vậy cũng phải, nhưng muốn khống chế muội muội của hắn thì phải ra tay với Võ Viện. Tuy bọn họ đã không còn phân thân của tiên tổ, nhưng nếu bọn họ liều mạng, Liên Minh Trật Tự chúng ta cũng sẽ thiệt hại nặng nề”. <br>Tần Thiên cười: “Nếu muốn có được bảo vật mà không hy sinh cái gì… Thì hoàn toàn không thể nào, đúng không?”  <br>Khô đại sư lắc đầu cười: “Tần Thiên hộ pháp, ngươi quên một điều, sao ngươi biết lúc chúng ta tấn công Thần Võ Thành, Đường tộc và Yêu tộc sẽ không ra tay? Hoặc là làm ngư ông đắc lợi đây?”  <br>Tần Thiên đáp: “Cái này phải xem quyết tâm của Liên Minh Trật Tự ta. Không đánh thì thôi, một khi đánh thì nhất định phải đánh nhanh thắng nhanh”.  <br>Nói xong, ông ta nhìn mọi người xung quanh: “Diệp Huyên này rất giỏi ẩn nấp, trừ khi Tinh chủ tự mình ra tay, nếu không chúng ta hoàn toàn không chắc có thể tìm thấy hắn, dù tìm thấy cũng không chắc có thể giết chết hắn, đặc biệt là dưới tình huống có đám người Đường tộc âm thầm ngăn cản! Mà nếu chúng ta khống chế muội muội của hắn, hắn sẽ ngoan ngoãn tự dâng đến cửa!”  <br>Khô đại sư lắc đầu: “Tần Thiên hộ pháp nói không sai, nhưng có một vấn đề là nếu hành động này của chúng ta ép Diệp Huyên đầu quân cho Đường tộc hoặc Yêu tộc thì sao?”  <br>Tần Thiên nói: “Hắn sẽ không1 Vì đối với hắn, muội muội còn quan trọng hơn cả mạng sống của hắn nữa! Còn một điều là, hôm nay Thần Võ Thành không còn lá bài tẩy cuối cùng nữa, Liên Minh Trật Tự ta nhân cơ hội chiếm lấy nó luôn! Nếu chiếm được Thần Võ Thành, chắc ta cũng không cần nói đến lợi ích bên trong nhỉ!”  <br><br>Chiếm lấy Thần Võ Thành!  <br>Mọi người trong điện hơi động lòng!  <br>Kiếm Tông và Võ Viện trong Thần Võ Thành truyền thừa nhiều năm như vậy, chắc chắn có không ít bảo vật, quan trọng hơn chính là Thần Võ Thành còn có thần mạch!  <br>Thần mạch!  <br>Đây là thứ khiến mọi người động lòng nhất!  <br>Lúc này, Tinh chủ vẫn luôn không nói gì kia đột nhiên nhìn về phía Tần Thiên: “Có lòng tin chiếm được Thần Võ Thành không?”  <br>Tần Thiên gật đầu: “Có! Nhưng cần sự giúp đỡ”.  <br>Tinh chủ hỏi: “Hai mươi người chấp pháp, hai Chứng Đạo Cảnh, ba mươi Đạo Cảnh, đã đủ chưa?” "}