{"title":"Chương 1637: \"Nó sắp tỉnh rồi\".  ","content":"Diệp Huyên biết đây chắc chắn là Địa Mạch Chi Lực!  <br>Hắn tiếp tục tìm kiếm cảm nhận, chẳng mấy chốc, hắn phát hiện ngày càng có nhiều Địa Mạch Chi Lực, những lực lượng này ẩn náu rất sâu, rất khó phát hiện!  <br>Lúc này, A Việt chợt lên tiếng: “Sử dụng đạo tắc Đại Địa, hấp thu chúng!”  <br>Nghe vậy, Diệp Huyên vội làm theo.  <br>Chẳng mấy chốc, những Địa Mạch Chi Lực kia bắt đầu tập trung về phía hắn dưới sự hấp dẫn của đạo tắc Đại Địa, sau khi đạo tắc Đại Địa giữa chân mày hắn hấp thu những lực lượng này, màu sắc của nó ngày càng đậm hơn…  <br><br>Khoảng nửa canh giờ sau, đạo tắc Đại Địa ở giữa chân mày Diệp Huyên đột nhiên không ngừng rung lên, phát ra ánh sáng vàng chói mắt, trong khoảnh khắc đó, Diệp Huyên đột nhiên ngẩng đầu, một lực lượng mạnh mẽ từ trong cơ thể hắn phóng lên cao, xông thẳng vào mây xanh!  <br>Lúc này, hắn thật sự cảm thấy mình chính là chủ của đất, cảm thấy mình có thể lật trời… <br>Sức mạnh!  <br>Lúc này đây, Diệp Huyên cảm giác được trong cơ thể mình đang tràn trề sức mạnh vô vùng vô tận!  <br>Loại sức mạnh này khiến hắn có cảm giác bản thân là thiên hạ vô địch!  <br>Mà đúng lúc này, đạo tắc Đại Địa giữa lông mày hắn đột nhiên rung lên kịch liệt!  <br>Diệp Huyên biến sắc: \"Xảy ra chuyện gì?\"  <br>A Việt nói: \"Nó sắp tỉnh rồi\".  <br>Diệp Huyên trầm giọng nói: \"Nó tỉnh rồi thì có đánh ta không?\"  <br>A Việt đáp: \"Không biết!\"  <br><br>Diệp Huyên: \"...\"  <br>A Việt lại nói: \"Nếu nó đánh ngươi thì dùng tháp trấn áp nó đi, hiện tại nó đang ở trong tháp, nó không đánh lại tháp đâu!\"  <br>Nghe vậy, Diệp Huyên cũng hơi thả lòng trong lòng, vậy thì cũng được!  <br>Nếu không, đạo tắc nào mà cũng giống như A Việt này thì có còn muốn để người ta sống không hả!  <br>Lúc này, Địa Mạch Chi Lực cùng Đại Địa Chi Lực ở xung quanh đột nhiên biến mất.  <br>Mà đạo tắc Đại Địa kia cũng dần bình tĩnh lại!  <br>Diệp Huyên nhìn đạo tắc Đại Địa, không nói gì.  <br>Bỗng nhiên, đạo tắc Đại Địa xoay người bỏ chạy!  <br>Diệp Huyên: \"...\"  <br>A Việt đột nhiên cả giận nói: \"Còn đứng ngơ ra đó làm gì! Đuổi theo mau!\" "}