{"title":"Chương 1638: \"Giới hạn gì?\"  ","content":"Nghe thế, Diệp Huyên vội vã đuổi theo, nhưng hắn phát hiện, đạo tắc Đại Địa này chạy nhanh thật!  <br>Lúc này, A Việt nói: \"Thôi thúc cái tháp rách này đi! Để nó hỗ trợ ngươi!\"  <br>Diệp Huyên vội vàng thôi thúc tháp Giới Ngục, lần này tháp Giới Ngục không từ chối nữa mà lập tức xuất hiện giữa lông mày hắn, một khắc sau, một luồng sức mạnh kỳ lạ đột nhiên lóe lên ở xung quanh, chẳng mấy chốc, đạo tắc Đại Địa đang chạy trốn ở xa xa kia bị một luồng sức mạnh thần bí bao phủ. Một khắc sau, nó đột ngột biến mất tại chỗ, lúc xuất hiện lại thì đã ở trước mặt Diệp Huyên!  <br>Diệp Huyên đang định nói chuyện thì tháp Giới Ngục đã bay đến đâm thẳng vào đạo tắc Đại Địa!  <br>Ầm!  <br><br>Đạo tắc Đại Địa bị húc bay ra ngoài, mà tháp Giới Ngục kia lại tiếp tục lao về phía nó...  <br>Diệp Huyên: \"...\"  <br>Một lát sau, đạo tắc Đại Địa đột nhiên bay đến trước mặt Diệp Huyên, dính sát vào Diệp Huyên như đang cầu xin giúp đỡ!  <br>Tháp Giới Ngục còn đang định đánh tới tiếp thì Diệp Huyên vội vàng nói: \"Dừng lại đã, nó biết sai rồi! Không cho đánh nó nữa!\"  <br>Tháp Giới Ngục dừng lại, nó lắc qua lắc lại một lát rồi trở về trong cơ thể Diệp Huyên.  <br>Diệp Huyên nhìn đạo tắc Đại Địa trước mặt: \"Sao lại chạy?\"  <br>Im lặng một chốc, một giọng nói đột nhiên vang lên trong đầu Diệp Huyên: \"Sợ...\"  <br>Giọng nói có chút non nớt, khá giống một đứa trẻ.  <br>Biết nói!  <br>Diệp Huyên ngây cả người, sau đó hỏi lại: \"Sợ gì?\"  <br>Giọng nói kia lại vang lên: \"Sợ nó...\"  <br>Diệp Huyên lắc đầu, không cần hỏi cũng biết là sợ tháp Giới Ngục! Quá khứ của cái tháp nhỏ này chắc chắn không phải là một kẻ hiền lành gì! Sau này phải đề phòng nó hơn mới được!  <br>Diệp Huyên hồi thần lại, sau đó cười nói: \"Đừng sợ, ngươi đi theo ta là được, được không?\"  <br>Đạo tắc Đại Địa im lặng một hồi lâu rồi nói: \"Được!\"  <br>Nói xong, nó lập tức chui vào giữa hàng mày Diệp Huyên rồi trốn vào trong thức hải chứ không quay về tháp Giới Ngục nữa.  <br>Mà cái tháp nhỏ kia cũng không quan tâm đạo tắc Đại Địa này, chỉ cần nó không chạy mất là được.  <br>Lúc này A Việt bỗng nói: \"Hiện tại nó đã có thể hòa thần hồn cùng với ngươi, nói cách khác, ngươi có thể mượn toàn bộ sức mạnh của nó, tất nhiên, trong lòng ngươi phải tự biết giới hạn!\"  <br>Diệp Huyên khó hiểu đầy mặt: \"Giới hạn gì?\"  <br>A Việt nói: \"Bây giờ ngươi kém như vậy, ngươi không thể chịu đựng được Đại Địa Chi Lực và Địa Mạch Chi Lực, chứ đừng nói gì đến Địa Linh Chi Lực, lúc sử dụng nó phải biết khắc chế, nếu không ngươi sẽ chết đấy!\" "}