{"title":"Chương 1640: Con sẽ cố gắng hơn nữa!\"  ","content":"Đường Phong gật đầu: \"Để bọn họ lãng phí sức lực của nhau, cuối cùng vào thời khắc mấu chốt, chúng ta lại ra tay\".  <br>Đường Ách nhìn sang Đường Thanh, cười nói: \"Đại tỷ cảm thấy thế nào?\", Đường Thanh gật đầu: \"Hai vị nói đều có lý, để Tộc trưởng quyết định đi!\"  <br>Đường Ách khẽ mỉm cười, không nói gì nữa mà chỉ lẳng lặng nhìn Đường Diêm.  <br>Đường Diêm ở phía trên nói: \"Tạm thời không ra tay, yên lặng xem tình hình\".  <br>Vừa dứt lời, thân thể ông ta đã biến mất chẳng còn thấy đâu.  <br>Cường giả Đường tộc ở xung quanh cũng thay nhau rút lui.  <br>Ngoài điện, Đường Thanh nhìn phía chân trời xa xăm, không biết đang suy nghĩ gì.  <br>...  <br>Thần Võ Thành.  <br>Từ sau chuyện lần trước, bây giờ Thần Võ Thành đã canh phòng nghiêm ngặt, không chỉ thế, tất cả cường giả bên ngoài cũng đã trở về Võ Viện và Kiếm Tông hết.  <br>Võ Viện.  <br>Trong một sân tập võ, một cô bé đang đại chiến với một ông lão.  <br>Tốc độ của cô bé rất nhanh, như ma quỷ vậy, ra tay cũng vô cùng tàn nhẫn, chiêu nào chiếu nấy đều nhắm thẳng vào chỗ yếu của ông lão, nhưng tất cả đều bị ông lão ung dung hóa giải!  <br><br>Cô bé này chính là Diệp Liên, mà ông lão kia chính là viện trưởng tiền nhiệm của Võ Viện, Võ Vấn!  <br>Một lát sau, hai người ngừng lại.  <br>Võ Vấn nhìn Diệp Liên trước mặt, nói: \"Tốc độ vẫn chưa đủ nhanh, ý thức chiến đấu cũng còn kém, nhưng so ra thì đã có tiến bộ hơn trước nhiều rồi!\"  <br>Diệp Liên thi lễ: \"Võ gia gia, con sẽ cố gắng hơn nữa!\"  <br>Võ Vấn khẽ mỉm cười, không thể không nói, ông ta thật sự thích tiểu nha đầu trước mặt này!  <br>Có lẽ khi ở Thanh Thành đã trải qua rất nhiều khổ cực, nên trên người Diệp Liên chẳng có chút khí chất đỏng đảnh của con nhà giàu, hơn nữa còn vô cùng hiểu chuyện!  <br>Võ Vấn cười nói: \"Cũng đừng vội quá, ở phương diện chiến đấu này không thể vội vàng được, cứ từ từ thôi\".  <br>Diệp Liên gật gật đầu, đang định nói chuyện thì đúng lúc này, trên bầu trời Võ Viện đột nhiên vang lên một tiếng sấm rền nhức tai, ngay sau đó, không gian bỗng bị xé ra một lỗ lớn, chẳng mấy chốc, ba mươi người như ma quỷ đột nhiên vọt ra từ trong đấy, mà lúc chúng hoàn toàn xuất hiện thì đã ở phía trên Võ Vấn và Diệp Liên.  <br>Sắc mặt Võ Vấn bỗng thay đổi hoàn toàn: \"Là người chấp pháp! Tế trận!\" "}