{"title":"Chương 1641: Hai cao thủ Chứng Đạo Cảnh!  ","content":"Vừa dứt lời, ông ta lập tức kéo Diệp Liên ra sau lưng, tay phải vội vung lên, một lá chắn màu vàng khổng lồ xuất hiện va vào đám người áo đen kia.  <br>Mà đúng lúc này, theo từng tia hàn quang lóe lên, lá chắn vàng không lồ lập tức nứt thành vô số mảnh vỡ, một khắc sau, mấy chục tia hàn quang chém thẳng về phía Võ Vấn!  <br>Tròng mắt Võ Vấn đột nhiên co lại, hai tay ông ta vội chập lại, sau đó ấn về phía trước: \"Thiên Linh Thủ!\"  <br>Ầm!  <br>Một bàn tay khổng lồ xông ra từ không gian trước mặt ông ta, sau đó đánh tới phía đám người mặc áo đen kia! Nhưng bàn tay khổng lồ kia còn chưa đến gần bọn chúng là đã bị chém nát bươm!  <br><br>Nhưng vào lúc này, một tiếng kiếm ngân đột nhiên vang lên từ phía chân trời xa xôi, một khắc sau, một ông lão đã xuất hiện trước mặt Võ Vấn, ngay sau đó, một tia kiếm quang bắn ra, đám người áo đen kia lập tức bị đẩy lùi mười mấy trượng!  <br>Người đến chính là Kiếm Thánh Siêu Phàm của Kiếm Tông, Việt Vô Trần.  <br>Ngoài ra vô số kiếm tu của Kiếm Tông cũng vội rời khỏi tông đến Võ Viện.  <br>Có đến mười hai kiếm tu cấp bậc Đạo Cảnh, trong đó còn có hai vị kiếm tu Chứng Đạo Cảnh nữa!  <br>Mà tất cả cường giả của Võ Viện cũng lũ lượt chạy đến chắn trước mặt Võ Vấn và Diệp Liên, An Lan Tú và Mạc Tà cũng xuất hiện theo mấy người này.  <br>Trên không, Tần Thiên lia mắt xuống nhìn đám người phía dưới, trong mắt chẳng chứa chút cảm xúc nào: \"Giết!\"  <br>Không hề phí lời! <br>Giết!  <br>Ngay sau khi Tần Thiên vừa dứt lời thì ba mươi người chấp pháp lập tức xông về phía đám người Võ Vấn cách đó không xa, những người này cứ như ma quỷ, tốc độ vô cùng nhanh.  <br><br>Ngoài ra, những cao thủ kia của Kiếm Tông cũng vội chạy đến Võ Viện, ngoài Việt Vô Trần thì những người còn lại đều bị ngăn chặn.  <br>Mà Việt Vô Trần vốn đang muốn ra tay thì lại có hai luồng hơi thở mạnh mẽ trực tiếp bao phủ cả người lão.  <br>Hai cao thủ Chứng Đạo Cảnh!  <br>Việt Vô Trần không dám lơ là, trầm giọng nói: “Võ Vấn huynh, cẩn thận!”  <br>Nói xong, lão lập tức hoá thành một luồng kiếm quang bay nhanh về phía hai người kia.  <br>Hai cao thủ Chứng Đạo Cảnh cũng không dám khinh thường.  <br>Vị trước mặt này cũng chính là Kiếm Thánh Siêu Phàm.  <br>Rất nhanh sau đó, bên trên Võ Viện, ba người tạo ra một trận đấu lớn, vô cùng khốc liệt.  <br>Mà hiện tại, những cao thủ Đạo Cảnh của Võ Viện cũng xông về phía những người chấp pháp kia, thế nhưng trong chớp mắt, họ đã bị áp chế. "}