{"title":"Chương 1642: Người ra tay chính là An Lan Tú.  ","content":"<br>Thực lực cách biệt quá lớn!  <br>Lúc này, một bóng dáng bất chợt xông về phía Võ Vấn và Diệp Liên, tốc độ rất nhanh, trong nháy mắt đã đến trước mặt Võ Vấn.  <br>Vẻ mặt Võ Vấn dữ tợn, tay phải ông ta nắm chặt thành quyền, đánh mạnh về phía trước.  <br>Ầm!  <br><br>Quyền này vừa được đánh ra thì một luồng năng lượng mạnh mẽ giống như núi lửa bùng nổ thổi bay ra từ trên nắm đấm của ông ta, thanh thế kinh người.  <br>Mà lúc này, bóng đen kia ở trước mặt Võ Vấn đột nhiên cũng ra quyền.  <br>Một quyền vô cùng đơn giản!  <br>Thế nhưng quyền này đánh ra thì năng lượng từ nắm đấm của Võ Vấn lập tức biến mất không thấy tăm hơi, ngay sau đó, ông trực tiếp lùi mạnh về sau.  <br>Bóng dáng kia vẫn chưa đuổi theo Võ Vấn, mà xông về phía Diệp Liên cách đó không xa.  <br>Nhìn thấy bóng dáng đó xông đến, vẻ mặt Diệp Liên vô cảm, không chút e sợ.  <br>Ngay khi bóng dáng đó tiến đến gần Diệp Liên thì một thanh trường thương đột nhiên phóng thẳng lên trời từ bên sườn kẻ đó, trường thương như điện, mang theo âm thanh bén nhọn chói tai.  <br>Bóng người không thể không dừng lại, bởi nếu kẻ đó không dừng lại, cho dù có bắt được Diệp Liên, cây thương này cũng sẽ xuyên thẳng qua đầu kẻ đó.  <br>Một cây thương này cũng đủ để đe dọa đối phương!  <br>Bóng người đột ngột dừng lại, tay phải hắn vươn sang bên phải trực tiếp nắm lấy thanh trường thương trong lòng bàn tay.  <br><br>Ầm!  <br>Bóng người mạnh mẽ chặn lại thanh trường thương kia.  <br>Mà sức mạnh của thanh trường thương này lập tức bị chấn vỡ, bao trùm lấy bóng người, bóng đen tan đi, đó là một người đàn ông trung niên tóc dài ngang vai.  <br>Ngay lúc này, một cái bóng trắng lướt ngang trong sân, bàn chân đạp trực tiếp trên thanh trường thương.  <br>Ầm!  <br>Người đàn ông trung niên tóc dài trong nháy mắt đã lùi mạnh ra sau đến mười trượng!  <br>Người ra tay chính là An Lan Tú.  <br>An Lan Tú che chắn ở trước mặt Diệp Liên, nàng bình tĩnh nhìn người đàn ông tóc dài thì hắn ta đột nhiên biến mất.  <br>An Lan Tú nhíu mày, bỗng chốc hai tay nàng đánh mạnh về phía trước.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1642.jpg\" alt=\"chapter content\"></figure>"}