{"title":"Chương 1643: Người đàn ông tóc dài chợt biến mất!  ","content":"Ầm ầm!  <br>Trước mặt Diệp Liên, một tiếng nổ vang dội vang lên, người đàn ông trung niên tóc dài xông về phía Diệp Liên kia bị một luồng sức mạnh cực lớn bức lui!  <br>An Lan Tú lại lần nữa xuất hiện trước mặt Diệp Liên.  <br>Phía đối diện, người đàn ông tóc dài lạnh lùng nhìn An Lan Tú. Hắn ta biết, nếu mình muốn bắt Diệp Liên thì buộc phải vượt qua ải An Lan Tú này trước.  <br>Nghĩ như vậy, tay phải hắn ta dần siết chặt, một giây sau, chân phải hắn giẫm mạnh xuống.  <br>Ầm!  <br>Mặt đất lập tức vỡ nát, trong chớp mắt, một bóng người bỗng chốc xuất hiện trước mặt An Lan Tú. Đúng vào lúc bóng người này xuất hiện trước mặt thì xung quanh nàng cũng xuất hiện những bóng người kỳ dị.  <br>Mỗi một bóng người đều chân thực đến vậy.  <br>An Lan Tú mở lòng bàn tay, một thanh trường thương rực lửa chợt xuất hiện trong tay nàng, sau đó nàng cầm thương quét ngang một đường!  <br>Vù!  <br>Thương như rồng lửa, một ngọn lửa bùng lên, càn quét mọi thứ.  <br>Ầm ầm!  <br>Những bóng người xung quanh lập tức tan thành mây khói, cũng lúc đó một bóng người lập tức lùi ra xa đến trăm trượng.  <br>Chính là người đàn ông tóc dài!  <br>Người đàn ông bị đánh lùi về sau, tiếp đó, hắn ta đột ngột vung tay phải ra rồi nhẹ nhàng đè xuống!  <br>Nơi lòng bàn tay áp xuống,  <br><br>Không gian như mặt nước bỗng nhiên có hòn đá rơi xuống, gợn lên từng đợt sóng lăn tăn.  <br>Ở phía xa, sắc mặt An Lan Tú liền thay đổi hẳn, tay phải cầm thương đâm mạnh về phía trước.  <br>Ầm ầm!  <br>Trường thương vừa đâm là đã xé rách mọi thứ!  <br>Sau đó…  <br>Ầm!  <br>Toàn thân An Lan Tú mang theo thương lập tức bay ra ngoài, xa đến cả trăm trượng, nàng vừa dừng lại thì khoé miệng đã vương chút máu.  <br>Người đàn ông tóc dài chợt biến mất!  <br>An Lan Tú nheo hai mắt, nàng thả thanh trường thương trong tay, tay phải siết chặt thành quyền sau đó bước về phía trước một bước, cùng lúc đó tay phải hướng về phía trước ầm một tiếng: “Giới hạn!”  <br>Đánh quyền!  <br>Ầm! "}