{"title":"Chương 1644: Đường Thất!  ","content":"<br>Không gian trước mặt nàng vỡ nát tức khắc, mặt đất xung quanh hoá thành bột mịn ngay tức thì.  <br>Mà người đàn ông tóc dài ương ngạnh ở trước mặt An Lan Tú bị ép phải ngừng lại, hắn ta bình tĩnh nhìn An Lan Tú ở trước mắt: “Giang sơn đời đời xuất hiện người tài!”  <br>Vẻ mặt An Lan Tú vô cảm, nàng cứ đứng như vậy trước mặt Diệp Liên.  <br>Sau lưng nàng, sắc mặt Diệp Liên cũng bình tĩnh, tay phải cô bé siết chặt, một luồng sức lực lẳng lặng ngưng tụ bên trong.  <br><br>Lúc này, bên trong Võ Viện, một loạt âm thanh thảm thiết liên tục vang lên.  <br>Thê thảm!  <br>Cho dù là Kiếm Tông và Võ Viện liên thủ thì cũng không phải là đối thủ của Liên Minh Trật Tự. Nếu không phải Võ Viện có đủ các loại đại trận thì toàn bộ cao thủ Đạo Cảnh của Võ Viện cũng hoàn toàn ngã quỵ rồi.  <br>Trên không trung, Tần Thiên vẫn chưa ra tay, ông ta đang đợi.  <br>Đợi Diệp Huyên!  <br>Sở trường của Diệp Huyên là thuật ám sát. Nếu Diệp Huyên xuất hiện vậy có nghĩa là Liên Minh Trật Tự có người buộc phải chết, mà sau khi giết người, Diệp Huyên sẽ lập tức ẩn nấp.  <br>Mà việc ông ta cần làm chính là đợi Diệp Huyên xuất hiện, một khi hắn xuất hiện thì ông ta nhất định phải giữ chân Diệp Huyên.  <br>Ngoài Liên Minh Trật Tự thì ở bên ngoài Thần Võ Thành còn có một nhóm cao thủ khác.  <br>Là Đường tộc!  <br>Vào lúc Liên Minh Trật Tự tấn công Võ Viện thì bọn họ đã vội chạy đến, ngoại trừ Đường Thanh, còn có cả Đường Ách và Đường Phong cũng đến.  <br>Sau lưng ba người, ước chừng có khoảng ba mươi kỵ sĩ của Đường tộc, toàn bộ đều là cao thủ Đạo Cảnh!  <br>Đường Phong ở bên cạnh Đường Thanh nhẹ giọng nói: “Nhớ lại năm đó, Chu Á Phu của Võ Viện còn sống thì Võ Viện mới uy phong làm sao? Một người đã có thể áp chế Đường tộc ta và Liên Minh Trật Tự đến mức không thể thở nổi! Mà hôm nay…”  <br>Nói xong, gã ta khẽ lắc đầu, không nói tiếp nữa.  <br>Đường Ách cười nói: “Năm đó Thái Cổ tộc lớn mạnh như vậy, không phải cũng đã biến mất như vậy sao? Đều nói mệnh ta do ta không do trời, thực ra đều là nói sướng mỏ mà thôi, đứng trước vận mệnh, có ai không phải là người phàm mắt thịt?”  <br>Đường Phong khẽ cười: “Nhị ca, đệ luôn có một trực giác, trong thế hệ trẻ Đường tộc ta ngoại trừ Thất ca thì thực lực của huynh có lẽ là mạnh nhất!”  <br>Đường Thất!  <br>Nghe vậy, Đường Thanh khẽ nhíu mày.  <br>Về người này, không ai trong Đường tộc là không biết.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1644.jpg\" alt=\"chapter content\"></figure>"}