{"title":"Chương 1645: Ta là người của Võ Viện!”  ","content":"Điều đáng để nói đến chính là, Đường Thất công tử này đứng thứ hai trong bảng Đạo.  <br>Đường Ách cười nhẹ: “Lão Thất à…”  <br>Ầm!  <br>Ngay lúc này, bên dưới đột nhiên vang lên âm thanh cực lớn, ba người gạt bỏ suy nghĩ nhìn xuống bên dưới.  <br>Trong thành bên dưới, các đại trận của Võ Viện đều biến mất, mà cao thủ của Võ Viện cũng liên tiếp từng người ngã xuống, kể cả Kiếm Tông cũng như vậy!  <br><br>Bên trong Võ Viện.  <br>An Lan Tú nhìn bên phải, sắc mặt trầm xuống.  <br>Tình hình hiện tại của Võ Viện rất không ổn, hoặc nên nói là thất bại chỉ còn là vấn đề thời gian!  <br>Lúc này, Võ Vấn đang chiến đấu ở nơi xa đột nhiên truyền âm huyền khí đến: “Tiểu An, đưa Diệp Liên đi!”  <br>Đưa Diệp Liên đi!  <br>Không chỉ An Lan Tú nghe thấy lời này mà cả Mạc Tà và Liên Vạn Lý cách đó không xa cũng nghe được câu này.  <br>Rõ ràng Võ Vấn muốn bảo vệ những thiên tài này của Võ Viện, đồng thời, ông ta cũng cảm thấy không còn hy vọng.  <br>Đi?  <br>An Lan Tú nhìn Diệp Liên: “Đi không?”  <br>Diệp Liên nhìn thẳng An Lan Tú: “Không! Ta là người của Võ Viện!”  <br><br>An Lan Tú khẽ cười: “Được!”  <br>Nói xong, nàng nhìn Mạc Tà và Liên Vạn Lý cách đó không xa.  <br>Mạc Tà hơi do dự, sau đó hắn ta ngẩng đầu nhìn về phía gần đó, hai mắt từ từ nhắm lại, ngay sau đó, một luồng sức lực lớn mạnh đột nhiên từ trong cơ thể hắn ta bộc phát ra bên ngoài!  <br>Trên không trung, Tần Thiên nhìn Mạc Tà, cơ thể Mạc Tà bắt đầu run rẩy kịch liệt, cùng lúc đó, trên người hắn toả ra hồng mang kỳ lạ!  <br>Nhìn thấy cảnh này, Tề Thiên khẽ nheo mắt, lúc này, Mạc Tà bên dưới bỗng chốc phóng thẳng lên trời, trong chớp mắt đã trực tiếp đâm thẳng vào một người chấp pháp của Liên Minh Trật Tự!  <br>Người chấp pháp đó phản ứng cũng rất nhanh, lập tức run lên hoá thành một bóng đen xông thẳng về phía Mạc Tà.  <br>Trong giây lát vô cùng yên lặng!  <br>Ầm!  <br>Trong tầm mắt của tất cả mọi người, người chấp pháp kia bay thẳng ra ngoài, hắn ta vừa dừng lại thì cơ thể lập tức nổ tung, máu tươi khắp nơi!  <br>Mạc Tà đứng tại chỗ, tay phải hắn ta được một ngọn lửa đỏ rực bao phủ, mà bên trong cơ thể lại có từng luồng khí thế mãnh liệt liên tục tuôn trào. "}