{"title":"Chương 1646: Rồng xanh rít gào!  ","content":"Thấy vậy, ánh mắt Tề Thiên lập tức trở nên lạnh lẽo.  <br>Trong tối, Đường Ách nhìn Mạc Tà, nhẹ giọng nói: “Người này… Huyết mạch thức tỉnh…”  <br>Huyết mạch thức tỉnh!  <br>Loại người này đều là thiên tài đỉnh cao trong đất trời này.  <br>Phải biết là ngay trong nhà họ Đường hiện tại, người duy nhất đã thức tỉnh huyết mạch, đó chính là Đường Thất công tử!  <br><br>Đương nhiên, huyết mạch không phải là tiêu chuẩn duy nhất của cao thủ, nhưng người thức tỉnh huyết mạch thì chắc chắn không hề yếu!  <br>Ngay lúc này, ở bên dưới, Liên Vạn Lý nhấc đao phóng thẳng lên trời, mục tiêu của nàng ta cũng là một người chấp pháp. Đao Thanh Long trong tay nàng ta chợt run rẩy dữ dội, ngay sau đó, nàng ta bổ mạnh về phía người chấp pháp kia.  <br>Một đao vừa bổ xuống, một con rồng xanh dài đến hàng nghìn trượng chợt bay vụt ra khỏi đao.  <br>Rồng xanh rít gào!  <br>Ầm!  <br>Người chấp pháp kia trong nháy mắt đã bị rồng xanh nuốt chửng!  <br>Trên bầu trời Thần Võ Thành, rồng xanh bay lượn, từng luồng uy lực liên tục giáng xuống.  <br>Tần Thiên nhìn chằm chằm rồng lớn dài đến cả hàng nghìn trượng kia, lúc này, hắn ta phát hiện bản thân mình đã đánh giá thấp thiên tài thế hệ trẻ này của Võ Viện rồi.  <br>Lúc này, đột nhiên Liên Vạn Lý nhìn Tần Thiên: “Đến, nhận một đao của bổn vương!”  <br>Vừa dứt lời, thân hình nàng ta khẽ run lên xông về phía Tần Thiên, cùng lúc đó rồng xanh trong không trung bỗng chốc hoá thành một luồng sáng nhập vào bên trong đao của Liên Vạn Lý, mà lúc đó, nàng ta đúng lúc xông đến đỉnh đầu Tần Thiên, chém xuống một đao.  <br><br>Đao này vừa rơi xuống, tiếng rồng gầm rung chuyển cả đất trời!  <br>Vẻ mặt Tề Thiên vô cảm, trong lòng bàn tay ông ta ngưng tụ một luồng sáng trắng, ngay sau đó người này vung mạnh về phía trước.  <br>Ầm!  <br>Một luồng sáng trắng phóng thẳng lên trời!  <br>Ầm!  <br>Luồng sáng trắng tan vỡ, thế nhưng Liên Vạn Lý lập tức bay ngược ra ngoài.  <br>Bay ra đến mấy trăm trượng, Liên Vạn Lý vừa dừng lại thì một luồng kiếm quang đột nhiên loé lên, nó đang xông đến.  <br>Sắc mặt Liên Vạn Lý chợt thay đổi, nàng ta buộc phải tránh sang bên cạnh nhưng vẫn không kịp…  <br>Vù!  <br>Một cánh tay lập tức bay ra. "}