{"title":"Chương 1647: Máu tươi tuôn chảy!  ","content":"Mà ở vị trí ban đầu của Liên Vạn lý, một ông già cầm thanh trường kiếm có vỏ đứng đó.  <br>Cao thủ Chứng Đạo Cảnh!  <br>Hơn nữa còn là một vị Kiếm Thánh!  <br>Ông già không hề dừng tay, kiếm ý của ông ta đánh tới chỗ Liên Vạn Lý, bao trùm đối thủ, mà kiếm trong tay ông ta đột nhiên run mạnh dữ dội, sẵn sàng xuất trận.  <br>Bên dưới, sắc mặt An Lan Tú thay đổi hẳn, khi nàng đang định ra tay thì người đàn ông tóc dài trước mặt đột nhiên tiến lên một bước, một áp lực vô hình trực tiếp bao phủ lấy nàng.  <br><br>Trên không trung, sau khi kiếm ý của ông già kiếm tu bao trùm lấy Liên Vạn Lý, chân phải khẽ giẫm xuống, thanh kiếm trong tay ông ta đột nhiên bay ra khỏi vỏ, vô cùng nhanh.  <br>Cách đó không xa, Liên Vạn Lý biết bản thân không thể rút lui, lúc này tay trái cầm thanh đao cũng chém mạnh về phía trước.  <br>Kiếm đến!  <br>Ầm!  <br>Đao Thanh Long run mạnh, tay trái Liên Vạn Lý lập tức đứt rời, máu tươi tuôn chảy.  <br>Mà lúc này, lại có một luống sáng trắng từ giữa trận lướt đến, nhắm thẳng vào giữa hai hàng lông mày Liên Vạn Lý!  <br>Giây phút đó, Liên Vạn Lý biết bản thân không ngăn được kiếm này.  <br>Nàng ta từ từ nhắm mắt lại, nhẹ giọng nói: “Diệp Huyên, sau khi bổn vương chết, ngươi có nhớ đến ta không?”  <br>Kiếm đến.  <br>Vù!  <br>Máu tươi tuôn chảy!  <br>Máu này không phải là máu của Liên Vạn Lý, mà là máu của Diệp Liên!  <br>Không biết từ lúc nào mà Diệp Liên đã xuất hiện ở phía trước Liên Vạn Lý. An Lan Tú bị người đàn ông tóc dài bám chân, còn cô bé Diệp Liên thì không bị ai cầm chân cả, vì vậy ngay khi nhìn thấy Liên Vạn Lý gặp nguy hiểm thì cô bé quyết đoán đến trợ giúp.  <br>Lúc này, Diệp Liên nắm chặt thanh kiếm trong tay, nhưng sức lực cô bé vẫn chưa đủ mạnh, vì vậy tay cô bé bị một kiếm này đâm xuyên qua.  <br>Thế nhưng như thế lại cứu được mạng của Liên Vạn Lý!  <br>Diệp Liên nhìn chằm chằm ông già kiếm tu trước mặt, ông ta đột nhiên điểm một ngón tay.  <br>Một luồng kiếm quang chợt lướt qua.  <br>Diệp Liên mặc kệ vết thương trên tay, thân hình khẽ chuyển độn, xông thẳng lên phía trước, sau đó đánh xuống một chưởng!  <br>Ầm ầm! "}