{"title":"Chương 1649: Đây chính là kẻ yếu!  ","content":"Trong đêm tối, cao thủ Đường tộc cũng chờ đợi, bởi vì bọn họ biết Diệp Huyên kia nhất định sẽ đến!  <br>Trong lòng Diệp Huyên, không có cái gì có thể quan trọng hơn muội muội!  <br>Mà chuyện bọn họ cần làm chính là đợi sau khi Diệp Huyên xuất hiện, dồn ép ra con bài cuối cùng của hắn, sau đó để Diệp Huyên và Thần Võ Thành làm tiêu hao sức lực Liên Minh Trật Tự.  <br>Đường Phong chợt hỏi: “Yêu tộc có động tĩnh gì không?”  <br>Yêu tộc!  <br>Đường Thanh lắc đầu: “Không có tin tức gì!”  <br>Đường Phong khẽ gật đầu: “Đợi đi!”  <br>Phía dưới, bên trong Võ Viện.  <br>Bên trong Võ Viện lúc này, đại trận chỉ còn lác đác vài cái, cao thủ Đạo Cảnh đã ngã xuống bảy người, kiếm tu Đạo Cảnh của Kiếm Tông cũng đã ngã xuống tám chín người, có thể nói là tổn thất nặng nề.  <br>Trên không trung, ông già kiếm tu kia của Liên Minh Trật đột nhiên lao về phía Võ Vấn, ngay giây đó, không biết từ lúc nào mà trên người Võ Vấn đã xuất hiện mười luồng kiếm quang.  <br>Đối mặt với một Kiếm Thánh cấp bậc Đạo Cảnh, ông ta cũng tốn khá nhiều sức lực!  <br>Mà lúc này, vị Kiếm Thánh Siêu Phàm duy nhất trong sân, Việt Vô Trần cũng bị hai cao thủ Chứng Đạo Cảnh bám chặt gắt gao, mặc dù Việt Vô Trần chiếm thế thượng phong, nhưng trong khoảng thời gian ngắn thì lão cũng không thể làm gì được đối phương.  <br>Võ Vấn đưa mắt nhìn xung quanh, lúc này khắp nơi trên mặt đất Võ Viện, thi thể tràn ngập mọi nơi.  <br><br>Trong đó có cao thủ từ đời trước, nhưng đa phần vẫn là thế hệ trẻ.  <br>Nhìn gương mặt những người trẻ tuổi đó, hai tay Võ Vấn siết chặt, lòng đau như cắt.  <br>Đây chính là kẻ yếu!  <br>Trong thế giới tôn thờ kẻ mạnh thì kẻ yếu chỉ có thể để mặc người ta ức hiếp, để mặc người ta chém giết,  <br>Võ Vấn nhìn nhóm người Hách Liên Thiên và Tần Sơn cách đó không xa, lúc này, mấy người Hách Liên Thiên và Tần Sơn cũng đang khó nhọc chống đỡ, mà tình hình hai người họ cũng không tốt, không thể chống đỡ được bao lâu nữa.  <br>Không chỉ cao thủ Võ Viện chết rất nhiều, mà kiếm tu Kiếm Tông đến chi viện cũng đã ngã xuống rất nhiều.  <br>Không còn hy vọng nữa rồi!  <br>Võ Vấn quay người nhìn Diệp Liên bị kiếm găm trên vách tường, vẻ mặt phức tạp: “Nha đầu, tại sao không đi!”  <br>Diệp Liên siết chặt hai tay: “Ca ta nói, người không phụ ta, ta không phụ người!” "}