{"title":"Chương 1651: Đến trễ rồi!","content":"Bên dưới, Diệp Liên đi đến vị trí mà lúc trước Võ Vấn đã đứng thì dừng lại, cô bé nhìn phía trước, bất giác nước mắt lại rơi xuống. <br>Cô thật sự xem Võ Viện là người thân! <br>Lúc này, ông già kiếm tu kia đột nhiên điểm một ngón tay, một luồng kiếm quang bay thẳng đến. <br>Diệp Liên chợt ngẩng đầu, đôi tay cô bé đánh mạnh về phía trước, hai luồng sức mạnh từ trong lòng bàn tay quét mạnh ra ngoài. Hai luồng sức mạnh này vừa xuất hiện thì lập tức bị kiếm quang kia chém vỡ. Sau đấy, kiếm quang lập tức xiên thẳng qua vai trái Diệp Liên, sức mạnh kinh khủng kéo theo cô bé bay thẳng một đường về phía sau, cuối cùng, thanh kiếm trực tiếp ghi cả người Diệp Liên vào bên trên đại điện, mà khi cơ thể vừa dừng lại thì lại có thêm một thanh kiếm lẳng lặng phóng đến đâm thẳng qua vai phải. <br>Cứ như vậy, Diệp Liên bị hai thanh kiếm ghim chặt bên trên cung điện, mà quần áo của cô bé lúc này đã bị nhuốm đỏ màu máu! <br>Diệp Liên cắn chặt răng, dù có đau cô bé cũng không kêu thành tiếng. <br>Ở phía xa, ông già kiếm tu kia đang định ra tay, thì đúng lúc đó Diệp Liên đột nhiên nhắm hai mắt gào thét: “Ca!” <br>Vù! <br>Đột nhiên một tiếng kiếm vang vọng từ phía chân trời! <br>Trong không trung, Tần Thiên khẽ nheo hai mắt, tay phải từ từ siết chặt lại. <br>Trong tối, tất cả cao thủ Đường tộc nhìn về phía trước Diệp Liên, ở đó, không biết từ khi nào đã xuất hiện một người đàn ông! <br>Người đến, chính là Diệp Huyên! <br>Nhìn thấy Diệp Huyên, Tần Thiên nhíu mày, ông ta không ngờ Diệp Huyên lại xuất hiện quang minh chính đại như vậy, chứ không phải ẩn nấp trong tối ám sát! <br>Chuyện này nằm ngoài dự liệu của ông ta! <br>Nhưng đối với ông ta mà nói, đương nhiên đây là một chuyện tốt. <br>Nếu Diệp Huyên trốn trong tối thì ông ta còn kiêng dè đôi chút, nhưng nếu như Diệp Huyên công khai ra mặt như thế thì sức chiến đấu cùng lắm chỉ tương đương với một Tri Đạo Cảnh mà thôi. <br><br>Diệp Huyên đi đến phía trước cung điện bị phá vỡ kia, khi nhìn thấy Diệp Liên bị ghim trên cung điện, toàn thân đầy máu, hắn nhất thời ngẩn cả người. <br>Ngay sau đó, Diệp Huyên tự tát mình một cái thật mạnh. <br>Đến trễ rồi! <br>Đến trễ rồi! <br>Đến trễ rồi! <br>Diệp Huyên siết chặt hai tay, lòng đau như cắt. Đôi tay hắn dần dần siết chặt lại, móng đâm thẳng vào lòng bàn tay, chảy cả máu. <br>Chấn động! <br>Cả người Diệp Huyên bắt đầu run rẩy dữ dội, lúc này, trong cơ thể hắn máu huyết như đang dần sôi sục! <br>Cùng lúc đó, quân thân hắn dần dần xuất hiện từng luồng hồng mang. <br>Phẫn nộ! <br>Tự trách! "}