{"title":"Chương 1653: Một kiếm chém vỡ kiếm của Kiếm Thánh?","content":"Bên trong Võ Viện bên dưới, từng hơi thở mạnh mẽ tản ra liên tục từ bên trong cơ thể Diệp Huyên, cùng lúc đó, cả khuôn mặt hắn dữ tợn vô cùng đáng sợ! <br>Khoảnh khắc này, Diệp Huyên giống như một con dã thú điên cuồng. <br>Diệp Huyên nhìn chằm chằm ông già kiếm tu Liên Minh Trật Tự kia, ánh mắt hắn đỏ rực màu máu, khiến người ta không rét mà run. <br>Ông già kiếm tu nhìn Diệp Huyên, ánh mắt nghiêm trọng nhưng không e sợ, thanh kiếm trong tay ông ta dao động kịch liệt. <br>Vào lúc này, Diệp Huyên đột nhiên gầm lên: “Đồ chó già!” <br><br>Ngay sau đó, một tia kiếm mang đỏ máu chợt loé lên từ trong sân lướt đến. <br>Vù! <br>Tiếng kiếm vang lên xé trời, chấn động cả trời cao! <br>Tốc độ Diệp Huyên rất nhanh, nháy mắt đã đến trước mặt ông già, lần này, hắn không sử dụng phi kiếm mà dùng Rút Kiếm Định Sinh Tử! <br>Hắn dùng Rút Kiếm Định Sinh Tử trong cơn thịnh nộ. <br>Với trạng thái này, uy lực kiếm này của Diệp Huyên hoàn toàn không cùng cấp bậc với Rút Kiếm Định Sinh Tử trước đây… <br>Một kiếm này vừa đánh ra, sắc mặt ông già kiếm tu lập tức thay đổi. <br>Ánh mắt ông ta tràn ngập sự kinh sợ. <br>Không kịp nghĩ nhiều, ông già kiếm tu tay phải cầm kiếm đâm về phía trước, lưỡi kiếm lóe tia sáng lạnh như sấm chớp. <br><br>Hai thanh kiếm va chạm trực tiếp mạnh mẽ, có thể nói là đối chọi gay gắt. <br>Kiếm Diệp Huyên hạ xuống. <br>Ầm! <br>Thanh kiếm trong tay ông già kiếm tu vỡ nát ngay tức khắc, đồng thời bản thân ông ta cũng lập tức bị đánh bay ra ngoài đến mấy trăm trượng, trong lúc bị đánh bay đi, không gian bị xé rách từng chút một, vô cùng kinh người! <br>Thấy cảnh này, sắc mặt Tần Thiên trên không trung lập tức thay đổi. <br>Không chỉ Tần Thiên mà cả cao thủ Đường tộc trong tối cũng mang theo vẻ mặt kinh sợ. <br>Một kiếm chém vỡ kiếm của Kiếm Thánh? <br>Bên dưới, Diệp Huyên sau khi một kiếm chém nát kiếm của ông già kiếm tu cũng không hề dừng tay, hắn lại xuất hiện trước mặt ông già kiếm tu, lại chém xuống một kiếm. <br>Vẻ mặt ông già"}