{"title":"Chương 1654: Mục tiêu của Diệp Huyên là bọn họ!","content":"Thế nhưng, ngay sau khi một kiếm của Diệp Huyên chém xuống thì những kiếm quang này liền tan theo mây khói, tiếp đó, ông già kiếm tu lại bị đẩy mạnh về phía sau, trong lúc lùi lại, miệng phun ra cả máu. <br>Diệp Huyên đang định ra tay tiếp thì ngay lúc đó, Tần Thiên đột nhiên chuyển động lướt đến trước mặt Diệp Huyên, hắn tạo ra rồng gầm, sau đó nhấc tay chém kiếm xuống. <br>Tần Thiên mở bàn tay trái ra, sau đó vừa nhấc tay lên thì bạch quang lập tức bao trùm lấy kiếm quang của Diệp Huyên. <br>Ầm ầm! <br>Bạch quang bỗng chốc đã vỡ tan, đồng thời cả người Tần Thiên trong chớp mắt đã lùi ra xa đến mấy trăm trượng. <br><br>Mà Tần Thiên vừa dừng lại thì Diệp Huyên cách đó không xa đã xuất hiện ở trước mặt ông già kiếm tu, kiếm tu vẫn còn chưa phản ứng lại kịp, Diệp Huyên đã dùng kiếm ghim ông ta xuống đất. <br>Ông già kiếm tu nhìn Diệp Huyên chằm chằm: “Ngươi là Kiếm Thánh!” <br>Kiếm Thánh! <br>Lời này vừa nói ra khiến mọi người trong sân đều kinh sợ. <br>Tần Thiên cũng có phần khó tin nhìn Diệp Huyên, thật ra vào lúc vừa rồi, khi Diệp Huyên đánh kiếm ra đẩy lùi ông ta thì ông ta cũng đã phát hiện Diệp Huyên là Kiếm Thánh! <br>Kiếm Thánh! <br>Kiếm Thánh trẻ tuổi đến vậy! <br>Tần Thiên thầm nghĩ mà sợ. <br>Diệp Huyên không quan tâm mọi người xung quanh, hắn đi đến trước mặt ông già kiếm tu, người này đang định nói chuyện thì hắn đâm mạnh kiếm vào yết hầu ông ta. <br><br>Xoẹt! Máu tươi tuôn trào! <br>Ngay sau đó, dưới ánh nhìn của tất cả mọi người, Diệp Huyên vung mạnh kiếm, thời khắc đó cơ thể ông già kiếm tu kia đã trở thành từng mảnh nhỏ… <br>Rất nhanh sau đó, trước mặt Diệp Huyên chỉ còn lại một vũng máu và những mảnh thịt vụn. <br>Thấy cảnh tượng này, sắc mặt Tần Thiên vô cùng u ám. <br>Sau khi Diệp Huyên giết chết ông già kiếm tu kia, hắn đột nhiên quay người, một luồng sáng đỏ từ trong sân chợt loé lên lướt đến, cách đó không xa, vẻ mặt đám người chấp pháp lập tức biến sắc. <br>Mục tiêu của Diệp Huyên là bọn họ! <br>Đám người chấp pháp này không hề hoảng loạn, hai người trong đó trực tiếp xông về phía Diệp Huyên, thế nhưng còn chưa kịp lại gần Diệp Huyên thì đầu hai người bọn họ đã lẳng lặng bay ra ngoài. <br>Phi kiếm! <br>Phi kiếm lúc này của Diệp Huyên nhanh đến mức cả cao thủ Tri Đạo Cảnh cũng không thể ngăn cản. "}