{"title":"Chương 1655: Giết người chỉ trong giây lát","content":"Diệp Huyên ngừng lại, đột nhiên hắn đưa tay trái về phía trước, sau đó máu tươi khắp mặt đất xung quanh đột nhiên chuyển động, dưới ánh nhìn của mọi người, những vũng máu tươi đó lại ngưng tụ thành huyết kiếm. <br>Thấy vậy, sắc mặt Tần Thiên liền thay đổi: “Rút!” <br>Ở gần đó, đám người chấp pháp kia lập tức rút lui nhưng những thanh huyết kiếm kia của Diệp Huyên lại nhanh hơn họ. <br>Vù vù vù! <br>Trong sân, hàng loạt huyết kiếm phóng thẳng đến, trong chớp mắt đầu của chín người chấp pháp đã trực tiếp bay lên! <br>Mà những người chấp pháp còn lại toàn bộ đã rút khỏi Võ Viện! <br>Giết người chỉ trong giây lát. <br>Trong không trung, sắc mặt Tần Thiên u ám đáng sợ, ông ta không ngờ rằng Diệp Huyên này không chỉ là một Kiếm Thánh, mà cả huyết mạch cũng thức tỉnh. <br>Thực lực bây giờ của Diệp Huyên rốt cuộc là mạnh đến mức nào, ông ta cũng không biết được. <br>Nghĩ đến đây, Tần Thiên đã có ý định rút lui! <br>Mà ngay lúc ấy, đột nhiên Diệp Huyên phóng thẳng lên trời, ngay tiếp đó hàng loạt phi kiếm bay nhanh về phía những người duy trì trật tự kia. <br>Thấy vậy, sắc mặt những người duy trì trật tự liền thay đổi, lập tức cùng nhau ngăn chặn đối thủ. <br>Tần Thiên ngẩng đầu nhìn vào trong hư không, lúc này một âm thanh truyền vào trong đầu ông ta: “Rút!” <br><br>Rút! <br>Vẻ mặt Tần Thiên có phần hung ác: “Lão Khô, hôm nay cao thủ Đạo Cảnh của Võ Viện và Kiếm Tông đã ngã xuống gần hết, bây giờ chỉ cần giải quyết Diệp Huyên này thì Liên Minh Trật Tự ta có thể lập tức nắm giữ được Thần Võ Thành này, nếu giờ rút lui thì chẳng khác nào việc sắp thành lại hỏng mất!” <br>Khô lão nói: “Thực lực người này bây giờ đã vượt qua cả Chứng Đạo Cảnh, ngươi có biết không?” <br>Tần Thiên hung tợn nói: “Vậy thì thế nào? Huyết Mạch Chi Lực của hắn vừa mới kích hoạt, thì có thể duy trì được bao lâu? Nếu bây giờ chúng ta không dốc toàn lực giết chết hắn, chẳng lẽ muốn tiếp tục để cho hắn lớn mạnh nữa sao?” <br>Trong hư không, lão Khô trầm mặc. <br>Mà ở gần đó liên tục có người duy trì trật tự ngã xuống. <br>Diệp Huyên bây giờ quả thực chính là ai ngăn cản thì người đó chết. <br>Hơn nữa, phàm là người chết trong tay hắn thì đều chết vô cùng thảm. <br>Lúc này, bỗng nhiên Tần Thiên gầm lên: “Người này đã là Kiếm Thánh, chẳng lẽ muốn hắn lớn mạnh thành Kiếm Thánh Siêu Phàm sao? Nếu là lúc đó thì ai có thể giết chết được hắn? Bây giờ hy sinh một ít dù sao cũng tốt hơn là giữ lại một mối hoạ lớn này về sau!” "}