{"title":"Chương 1656: Hắn còn có bao nhiêu át chủ bài nữa?","content":"Sau một lúc trầm mặc, một âm thanh vang lên từ trong hư không: “Giết!” <br>Vừa dứt lời, mười mấy luồng hơi thở mạnh mẽ từ trong hư không phóng xuống. <br>Ở nơi xa trong tối, Đường Phong nhíu mày: “Ra tay?” <br>Đường Thanh đang định nói thì Đường Ách cười nói: “Bây giờ ra tay làm gì? Cứ nhìn thử, xem xem giới hạn của Diệp Huyên này tới đâu”. <br>Đường Phong gật đầu: “Cũng đúng, cho dù Diệp Huyên này sống hay chết, thì có lẽ hắn còn có thể tiêu hao chút sức lực Liên Minh Trật Tự!” <br>Nói đến đây, ông ta nhìn Đường Thanh: “Đại tỷ thấy thế nào?” <br>Vẻ mặt Đường Thanh vô cảm: “Các ngươi nói là được!” <br>Đường Phong khẽ cười sau đó quay đầu nhìn về bên dưới. <br>Ngoài mười mấy cao thủ Tri Đạo Cảnh mới gia nhập thì còn có hai vị cao thủ Chứng Đạo Cảnh, mà hai người này trực tiếp ngăn cản Diệp Huyên. <br>Nhưng chuyện khiến mọi người không nói nên lời, chính là hai vị cao thủ Chứng Đạo Cảnh này lại bị Diệp Huyên áp chế. <br>Thấy vậy, tay phải Tần Thiên siết chặt, ông ta quay đầu nhìn Diệp Liên bên dưới: “Bắt giữ cô gái kia trước!” <br>Bắt giữ Diệp Liên! <br>Diệp Liên chính là khắc tinh của Diệp Huyên, chỉ cần nắm Diệp Liên này trong tay thì Diệp Huyên nhất định sẽ khoanh tay chịu trói. <br>Ngay sau khi Tần Thiên vừa dứt lời, hàng loạt bóng người lập tức xông về phía Diệp Liên. <br>Mà ngay lúc này, Diệp Huyên đang giao đấu với hai vị cao thủ Chứng Đạo Cảnh đột nhiên chém một kiếm đẩy lui hai người, hắn cầm kiếm Trấn Hồn trong tay vung mạnh chỉ về phía bên phải: “Phân!” <br>Vừa nói xong, một vị cao thủ Tri Đạo Cảnh đang xông về phía Diệp Liên lập tức dừng ngay tại chỗ, sau đó cả người hắn ngã sụp xuống đất. <br>Linh hồn tiêu tan! <br>Lúc này, Diệp Huyên lại cầm kiếm cách không chỉ vào, lại thêm một cao thủ Tri Đạo Cảnh ngã xuống. <br>Thời khắc này, mọi người trong sân đều trừng mắt há hốc mồm. <br>Vẻ mặt Tần Thiên cũng không thể tin nổi, đây là cái quỷ gì vậy? <br>Trong tối, sắc mặt ba người Đường Thanh cũng trở nên nghiêm trọng, ngay cả ánh mắt Đường Ách cũng có chút nghiêm trọng và cảnh giác! <br>Mỗi một chiêu bài của Diệp Huyên đều khủng khiếp! <br>Hắn còn có bao nhiêu át chủ bài nữa? <br>Bên dưới, những cao thủ Tri Đạo Cảnh vẫn còn chưa kịp xông đến trước mặt Diệp Liên đều lập tức ngã xuống toàn bộ. <br>Những người này linh hồn đã tan biến, chỉ còn lại mỗi thể xác. <br>Mà hiện tại, những người duy trì trật tự ở xung quanh cũng đã dần hoảng sợ. "}