{"title":"Chương 1657: Trong sân đột nhiên trở nên yên tĩnh!","content":"Sau khi giết chết những cao thủ xông đến Diệp Liên, Diệp Huyên quay người nhìn hai người kia trước mặt, mà lúc này hơi thở xung quanh người hắn không những không hề yếu đi, mà ngược lại còn mạnh hơn nữa. <br>Nhất là ý niệm sát phạt trên người hắn càng thêm dâng trào khiến người ta không dám lại gần! <br>Diệp Huyên lúc này, tay phải siết chặt kiếm Trấn Hồn, toàn thân hắn được bao phủ bởi huyết mang, mà bên trong cơ thể, máu huyết dâng trào, Huyết Mạch Chi Lực liên tục lan ra toàn thân hắn, luồng sức mạnh này dày đặc khiến hắn cảm thấy toàn thầy đều tràn đầy sức lực! <br>Sức lực vô biên vô tận! <br>Sức lực này không thuộc về hắn mà thuộc về sức lực của huyết mạch, đương nhiên, nghiêm túc mà nói thì cũng xem như là sức lực của hắn, dù sao thì đây cũng là huyết mạch của hắn! <br><br>Ngay lúc này, đột nhiên Diệp Huyên biến mất. <br>Cách đó không xa, hai vị cao thủ Chứng Đạo Cảnh biến sắc, hai người vội vàng đồng loạt ra tay. <br>Ầm ầm! <br>Một tiếng nổ vang dội vang lên, sau đó hai cao thủ Chứng Đạo Cảnh lập tức bị một kiếm của Diệp Huyên ép lùi đến mấy trăm trượng, mà khi hai người vừa dừng lại thì hai phi kiếm bỗng chốc xuất hiện trước mặt họ. <br>Nhanh! <br>Đây là suy nghĩ đầu tiên của hai người họ. <br>Hai người chắp hai tay lại, cùng lúc giữ chụp lấy hai thanh kiếm nhưng chính lúc đó, Diệp Huyên chợt xuất hiện ở trước mặt một vị cao thủ Chứng Đạo Cảnh, hắn rút kiếm chém xuống. <br>Rút Kiếm Định Sinh Tử! <br>Một kiếm chém xuống vị cao thủ Chứng Đạo kia đồng tử chợt co lại, hai tay ông ta trực tiếp nắm lấy phi kiếm của Diệp Huyên tiến lên chặn ngang. <br>Kiếm rơi xuống. <br><br>Ầm! <br>Vị cao thủ Chứng Đạo Cảnh kia lập tức bị đánh bay ra ngoài hơn trăm trượng, vừa mới dừng lại thì một phi kiếm đỏ máu xuyên thẳng qua giữa trán ông ta. <br>Cao thủ Chứng Đạo Cảnh đã ngã xuống! <br>Trong sân đột nhiên trở nên yên tĩnh! <br>Giết chết cao thủ Chứng Đạo Cảnh, hơn nữa còn là một đánh hai… <br>Lúc này, ánh mắt Tần Thiên ngoài vẻ khó tin thì còn có sợ hãi, vô cùng hoảng sợ! <br>Ngay lúc này trên không trung Võ Viện, đột nhiên không gian nứt toạc, tiếp đó, một bóng người từ bên trong lướt ra như tia chớp phóng thẳng về phía Diệp Huyên. <br>Ở bên dưới, Diệp Huyên rút kiếm chém ra. <br>Ầm! <br>Trong chớp mắt, Diệp Huyên lập tức bị đánh lùi mấy trăm trượng, hắn vừa dừng lại thì khoé miệng đã tràn ra máu tươi."}