{"title":"Chương 1658: Muốn vượt giới khiêu chiến bọn họ?","content":"Cách đó không xa, trong tối, Đường Ách nhìn người đối diện với Diệp Huyên, nhẹ giọng nói: “Vương Tri Sách!” <br>Nghe thấy lời của Đường Ách, sắc mặt Đường Thanh và Đường Phong liền thay đổi. <br>Thư Thánh Vương Tri Sách! <br>Người đứng thứ hai bảng Đạo lần trước! <br>Đứng thứ hai bảng Đạo lần trước! <br><br>Cứ mỗi ba mươi năm, bảng Đạo lại đổi một lần. <br>Mà bảng xếp hạng bảng Đạo trước đây cũng có tổng cộng mười người, Vương Tri Sách này chính là một trong số đó, hơn nữa còn xếp thứ hai. <br>Không chỉ như vậy, Vương Thư Sách còn là Cửu Đại Thánh Giả. <br>Trong vũ trụ hỗn độn, ngoại trừ Thần Quốc chưa biết đến kia thì có sau cao thủ mạnh nhất, sáu người này lần lượt là: Tinh chủ của Liên Minh Trật Tự, Vũ Sư Nam Phái, Yêu Vương của Yêu tộc, với cả hai người khác chưa biết. <br>Mà dưới sáu cao thủ mạnh nhất này còn có Cửu Đại Thánh Giả. <br>Vương Tri Sách này chính một trong Cửu Đại Thánh Giả - Thư Thánh! <br>Hơn nữa còn là Thư Thánh Siêu Phàm! <br>Nghiêm túc mà nói, Việt Vô Trần sau khi đạt được Kiếm Thánh Siêu Phàm thì cũng có thể được xếp vào trong này. <br>Chín người này, cao thủ Chứng Đạo Cảnh thông thường cũng không thể so sánh được. <br>Muốn vượt giới khiêu chiến bọn họ? <br>Khó như lên trời! <br>Bởi vì những người bọn, năm đó không một ai có thể vượt giới khiêu chiến bọn họ được! <br>Trong sân, Tần Thiên thi lễ với Vương Tri Sách: “Vương Thánh!” <br>Vương Tri Sách gật đầu sau đó lại nhìn Diệp Huyên ở đối diện, ông ta quan sát đánh giá Diệp Huyên: “Huyết Mạch Chi Lực…” <br>Ngay lúc này, ở nơi xa chân trời đột nhiên truyền đến tiếng kiếm. <br>Vương Tri Sách ngẩng đầu nhìn qua, trong không trung, một cao thủ Chứng Đạo Cảnh chậm rãi rơi xuống. <br>Người này chính là Chứng Đạo của Liên Minh Trật Tự đã tiến vào cao thủ trước đó đã giao đấu với Việt Vô Trần. <br>Mặc dù hai vị cao thủ Chứng Đạo Cảnh có thể ngăn chặn Việt Vô Trần trong chốc lát, nhưng vẫn không thể đấu lại được Việt Vô Trần. <br>Vị cao thủ Chứng Đạo Cảnh còn lại không ra tay mà rút lui về phía xa."}