{"title":"Chương 1659: Rút Kiếm Định Sinh Tử!","content":"Việt Vô Trần cũng không đuổi theo những người đó mà đáp xuống trước mặt Vương Tri Sách, lão lạnh lùng nhìn đối phương, Vương Tri Sách lắc đầu: “Đối thủ của ngươi không phải ta!” <br>Vừa dứt lời, một ông lão đột nhiên xuất hiện trước mặt Việt Vô Trần như ma quỷ. <br>Ông lão mặc một bộ trường sam sát người, vóc người gầy nhỏ, tay phải buông lỏng sau lưng, hai mắt sắc nhọn như đao. <br>Mạnh! <br>Sắc mặt Việt Vô Trần căng thẳng, thực lực của ông lão trước mặt này chắc chắn không kém hơn Vương Tri Sách, chỉ là không biết rốt cuộc đối phương là người nào. <br><br>Lúc này, Vương Tri Sách ở gần đó nhìn Diệp Huyên: “Đến, để ta xem xem ngươi có bao nhiêu át chủ bài”. <br>Diệp Huyên từ từ nhắm chặt hai mắt, lúc này máu trong cơ thể hắn vẫn sôi sục như trước, sức lực đó vẫn liên tục tăng mạnh không ngừng. <br>Thế nhưng, nguồn sức lực đó đang dần ăn mòn thần trí hắn. <br>Dần dần ý thức, Diệp Huyên càng lúc càng không còn tỉnh táo! <br>Giết chóc! <br>Trong đầu hắn chỉ còn lại một suy nghĩ này. <br>Giết chóc! <br>Trong ánh nhìn của mọi người, Diệp Huyên đi về phía Vương Tri Sách, hắn nắm chặt kiếm Trấn Hồn trong tay, mà lúc này kiếm Trấn Hồn lại hơi chuyển sang màu đỏ máu. <br>Vương Tri Sách bình tĩnh nhìn Diệp Huyên, ông ta không hề xem nhẹ Diệp Huyên, đương nhiên cũng không coi trọng Diệp Huyên bao nhiêu. <br>Từ lúc ban đầu đến tận bây giờ, ông ta đã gặp quá nhiều quá nhiều thiên tài, cũng đã từng giết chết quá nhiều quá nhiều thiên tài. <br><br>Tự tin! <br>Thực lực của ông ta cho phép ông ta tự tin như vậy! <br>Chính ngay lúc này, Diệp Huyên đột nhiên vươn người nhảy lên, trong chớp mắt hắn đã lên đến đỉnh đầu Vương Tri Sách, chém xuống một kiếm. <br>Rút Kiếm Định Sinh Tử! <br>Một kiếm chém xuống cùng với kiếm thế vô cùng kinh người! <br>Giống như một kiếm này chém xuống đều có thể giết chết bất kỳ người nào! <br>Trong sân, rất nhiều người đều cảm nhận được khí thế này! <br>Bên dưới Diệp Huyên, Vương Tri Sách vẻ mặt vô cảm, ông ta chợt vung tay áo, không gian khẽ run lên, ngay sau đó… <br>Ầm! <br>Trong chớp mắt Diệp Huyên cả người lẫn kiếm đều bay ngược ra ngoài đến mấy trăm trượng."}