{"title":"Chương 1661: Rút Kiếm Định Sinh Tử!","content":"Vương Tri Sách chậm rãi đi về phía Diệp Huyên: “Không thể không nói, đúng là ngươi không tệ, đương nhiên cũng chính vì như vậy, nên hôm nay ngươi buộc phải chết ở đây”. <br>Vừa dứt lời, ông ta dần siết chặt tay phải, một luồng sức mạnh lặng yên ngưng tụ. <br>Ở phía xa, sắc mặt Việt Vô Trần trở nên u ám, lúc này đương nhiên lão muốn ra tay cứu giúp nhưng thần thức ông già gầy ốm trước mặt vẫn luôn khoá chặt lão, chỉ cần lão ra tay thì ông già gầy nhỏ này nhất định sẽ ra tay. <br>Lúc ấy, Diệp Huyên lại quay người nhìn Diệp Liên cách đó không xa, cô bé không hề khóc, mắt nhìn Diệp Huyên: “Ca, muội không sợ, thật đó, không sợ chút nào!” <br>Tay Diệp Huyên hơi run rẩy, hắn nhếch miệng cười, chỉ là nụ cười có phần hung tợn: “Không… Không có chuyện gì đâu... Có ca ở đây!” <br>Vừa dứt lời, hắn quay người xông về phía Vương Tri Sách. <br><br>Ầm! <br>Một luồng sức mạnh cực lớn bùng nổ từ trong cơ thể Diệp Huyên. <br>Bây giờ, hắn không giữ lại chút gì cả. <br>Long Hồn Chi Lực! <br>Long Lực! <br>Lực Lượng Ma Kha! <br>Thần Huyết Công! <br>Lại thêm Huyết Mạch Chi Lực, hơi thở Diệp Huyên bộc phát lúc này chỉ có thể dùng từ kinh khủng để hình dung. <br>Hơi thở này đã vượt qua cao thủ Chứng Đạo Cảnh rồi. <br>Trong quá trình xông đến chỗ Vương Tri Sách, hơi thở trên người Diệp Huyên càng lúc càng mạnh, rất nhanh sau đó hắn đã đến trước mặt Vương Tri Sách chém xuống một kiếm. <br>Kiếm này chứa đựng quá nhiều quá nhiều thứ. <br><br>Đương nhiên, quan trọng nhất chính là lòng tin! <br>Lúc này, sau lưng chính là muội muội, nếu hắn lùi bước thì muội muội chắc chắn phải chết. <br>Diệp Huyên đã không còn đường lui! <br>Nếu đã không còn đường lui vậy thì tiến về phía trước! <br>Chém giết tạo ra một con đường! <br>Rút Kiếm Định Sinh Tử! <br>Kiếm này của Diệp Huyên mang sát ý mạnh mẽ trước nay chưa từng có. <br>Lúc này, Vương Tri Sách bước lên trước một bước, sau đó đánh ra một quyền đỡ lấy kiếm. <br>Trong ánh nhìn của tất cả mọi người, kiếm của Diệp Huyên chém mạnh xuống. <br>Ầm! <br>Ngay sau khi tiếng nổ kinh thiên động địa vang lên, cả người Diệp Huyên mang theo kiếm trong chớp mắt đã bị đánh bay ra ngoài, nhưng Vương Tri Sách cũng liên tục lùi về sau đến trăm trượng. "}