{"title":"Chương 1662: Vết kiếm!","content":"Thấy vậy, vẻ mặt mọi người đều lặng lẽ thay đổi. <br>Vậy mà một kiếm của Diệp Huyên lại đánh lùi được Vương Tri Sách! <br>Vương Tri Sách nhìn lòng bàn tay mình, lòng bàn tay ông ta có một vết chém rất sâu. <br>Vết kiếm! <br>Vương Tri Sách ngẩng đầu nhìn Diệp Huyên cách đó không xa, lúc này, Diệp Huyên lại đi về phía ông ta. <br>Vào thời khắc này, cả người Diệp Huyên trông vô cùng điên cuồng, vẻ mặt hắn nhăn nhó dữ tợn, trên người tỏa ra hồng mang kỳ dị, giống như một dã thú khát máu nổi điên. <br>Bỗng nhiên, Diệp Huyên biến mất. <br>Vù! <br>Trong sân, một tia huyết mang lướt đến, không gian ở những nơi đi qua đều bị xé nát như tờ giấy mỏng. <br>Đối diện với Diệp Huyên, Vương Tri Sách khẽ nheo mắt, trong mắt ông ta chợt loé lên một luồng sát ý, ngay sau đó ông ta liền xông về phía trước đánh mạnh một quyền. <br>Ầm ầm! <br>Không gian xung quanh hai người đột nhiên sụp đổ, chìm vào bóng tối. <br>Trong chốc lát. <br>Ầm! <br>Lại vang lên tiếng nổ vang dội, ngay tức khắc một bóng người liên tục lùi mạnh về sau, chính là Diệp Huyên! <br>Nhưng Vương Tri Sách kia cũng lùi ra sau hơn mười trượng. <br>Sau khi Diệp Huyên dừng lại khoé miệng hắn lại trào ra máu tươi, không chỉ vậy, toàn thân hắn đều đã vỡ nứt, máu tươi chảy ra không ngừng nhưng rất nhanh chóng, chút máu tươi này lại được hắn hấp thu lấy… <br>Ở phía xa, trên người Vương Tri Sách cũng có hai vết kiếm. <br>Ông ta đã bị Diệp Huyên làm chém ra vết thương rồi! <br>Thấy cảnh này, sắc mặt Tần Thiên liền u ám, không biết đang nghĩ gì. <br>Lúc này, trong tối ở phía xa, Đường Phong khẽ nói: “E là Diệp Huyên này sắp đến cực hạn rồi”. <br>Đường Thanh nói: “Ra tay?” <br>Đường Ách lại lắc đầu: “Vẫn chưa đến lúc, nếu bây giờ chúng ta ra tay thì phải trả giá rất lớn!” <br>Đường Phong gật đầu: “Ông lão gầy nhỏ bên dưới kia, còn có Vương Tri Sách này nữa, chỉ hai ngươi này đã có thể khiến chúng ta tổn thất rất nhiều kỵ sĩ Đường tộc rồi”. <br>Nói xong, gã ta nhìn Diệp Huyên phía dưới: “Tiếp tục đợi, xem xem người này có còn chiêu bài gì không!” <br>Đường Thanh không nói gì, nàng ta cứ nhìn bên dưới như vậy, không biết đang nghĩ gì."}