{"title":"Chương 1663: Tần Thiên bị giết trong tích tắc!","content":"Bên trong Võ Viện ở dưới, Vương Tri Sách nhìn Diệp Huyên, lúc này trong mắt ông ta không hề che giấu sát ý, ông ta lập tức xông về phía Diệp Huyên với tốc độ cực nhanh, chớp mắt đã đến trước mặt Diệp Huyên. <br>Diệp Huyên không có ý định rút lui mà hai tay cầm kiếm chiếm về phía trước. <br>Vù! <br>Kiếm khí đỏ máu chém xuống đến cùng. <br>Mà ngay sau khi Vương Tri Sách đánh ra một quyền thì kiếm khí đỏ máu kia lập tức nổ tung, cùng lúc đó một luồng sức mạnh trực tiếp bao phủ cả Diệp Huyên. <br><br>Vù! <br>Diệp Huyên cầm kiếm vung vẩy, một luồng kiếm quang đỏ máu chém xuống không ngừng, nhưng sức lực Vương Tri Sách quá mạnh, vì vậy hắn liên tục bị chấn động phải lùi về sau. <br>Mà lúc này, đột nhiên thân hình Tần Thiên khẽ chuyển động, đi về phía Diệp Liên cách đó không xa. <br>Hiển nhiên là ông ta muốn hạ Diệp Liên trước. <br>Diệp Huyên ở gần đó thấy vậy, vẻ mặt bỗng chốc trở nên hung ác, ngay sau đó hắn thẳng thừng mặc kệ Vương Tri Sách, thân hình khẽ chuyển động đi đến trước mặt Diệp Liên. <br>Nhìn thấy Diệp Huyên sắc mặt Tần Thiên liền thay đổi, lập tức muốn rút lui nhưng Diệp Huyên đột nhiên rống giận: “Kẻ làm muội ta bị thương, phải chết!” <br>Vừa dứt lời, đột nhiên cả người hắn liền biến mất, tiếp đó đã xuất hiện ngay trước mặt Tần Thiên. <br>Diệp Huyên rút kiếm chém mạnh xuống. <br>Vù! <br>Huyết khí đỏ máu chém thẳng xuống. <br><br>Ầm! <br>Trong chớp mắt Tần Thiên bay ngược cả người ra ngoài, mà ngay khi ông ta vừa bay ra thì một luồng kiếm quang đã xuyên thẳng qua giữa trán ông ta. <br>Vù! <br>Máu tươi tung toé! <br>Trong sân, Diệp Huyên phẫn nộ nhìn xung quanh, gầm gừ như dã thú: “Còn ai nữa!” <br>Lúc này, máu trong người hắn hoàn toàn sục sôi, từng luồng sát ý như một cơn thuỷ triều tràn ra chấn động khắp nơi… <br>Ở phía xa, Vương Tri Sách nhìn Diệp Huyên chằm chằm: “Huyết mạch cái gì… Càng không bình thường thì càng mạnh sao…” <br>Tần Thiên bị giết trong tích tắc! <br>Không thể không nói, chiêu kiếm đó của Diệp Huyên khiến tất cả mọi người ở đây kinh hãi. <br>Cho dù mạnh như Vương Tri Sách, lúc này cũng có chút hoảng sợ. "}