{"title":"Chương 1664: \"Thánh Ngôn Thư!\"  ","content":"<br>Tần Thiên này là cường giả Chứng Đạo Cảnh, hơn nữa cũng không phải là cường giả Chứng Đạo Cảnh bình thường.  <br>Nhưng lại bị kiếm của Diệp Huyên chém chết.  <br>Không chỉ như vậy, khí tức Diệp Huyên tỏa ra lúc này còn mạnh hơn trước đây!  <br>Đặc biệt là khoảnh khắc vừa nãy, uy lực của chiêu kiếm đó so với trước đây đã mạnh lên rất rất nhiều!  <br>Sau khi Diệp Huyên chém chết Tần Thiên, nơi đây đột nhiên trở nên yên tĩnh.  <br>Tất cả mọi người đều nhìn về phía hắn, người thiếu niên cực kỳ không bình thường vào lúc này.  <br>Bấy giờ, tay trái Diệp Huyên nhẹ nhàng nắm chặt. Trong phút chốc, toàn bộ máu tươi vương trên đất ở Võ Viện đột nhiên rung chuyển. Ngay sau đó những giọt máu tươi ấy lại hóa thành Huyết Kiếm dưới tầm mắt của tất cả mọi người.  <br>Cường giả của Liên Minh Trật Tự ở xung quanh bắt đầu lùi dần về phía sau, đồng thời mang theo vẻ mặt vô cùng đề phòng.  <br>Bọn họ luôn luôn kiêng dè Diệp Huyên, đặc biệt là phi kiếm của Diệp Huyên, người bình thường căn bản không thể nào địch nổi.  <br>Vương Tri Sách nhìn Diệp Huyên, chẳng biết từ lúc nào trong lòng bàn tay ông ta đã có thêm một quyển thư tịch màu đen.  <br>Đúng lúc này, Diệp Huyên đột nhiên chỉ về phía Vương Tri Sách: \"Chém!\"  <br>Trong phút chốc...  <br><br>Mấy ngàn thanh huyết kiếm đột nhiên phóng nhanh về phía Vương Tri Sách.  <br>Dường như mỗi một thanh huyết kiếm đều có thể dễ dàng xé rách không gian!  <br>Sở dĩ những thanh phi kiếm này mạnh mẽ như vậy là bởi vì chúng đã được gia trì lực lượng Long Hồn.  <br>Lần đầu tiên trong mắt Vương Tri Sách có thêm chút nghiêm túc. Nhìn thấy vô số những thanh huyết kiếm, cuốn thư tịch màu đen trong tay ông ta chợt mở ra. Ngay sau đó, ông ta bắn đầu niệm thầm, dần dần vô số chữ cổ màu đen đột nhiên bay ra từ trong cuốn thư tịch đó. Những chữ cổ màu đen này trực tiếp in lên những thanh kiếm màu đỏ như máu đó của Diệp Huyên.  <br>Xì xì xì xì...  <br>Ở nơi đây không ngừng vang lên âm thanh của sự ăn mòn. Trong ánh mắt của tất cả mọi người, những thanh phi kiếm màu đỏ như máu đó lần lượt biến mất từng thanh một.  <br>Giữa không trung, Đường Ách nhẹ giọng nói: \"Thánh Ngôn Thư!\"  <br>Đường Phong <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1664.jpg\" alt=\"chapter content\"></figure>"}