{"title":"Chương 1665: Kích hoạt kiểu gì chứ?","content":"Nói xong, gã nhìn về phía Diệp Huyên: \"Chúng ta hãy xem xem hắn sẽ đối phó ra sao!\" <br>Đường Ách vừa dứt lời, trước mặt Diệp Huyên đột nhiên xuất hiện một chiếc Vương Tọa. <br>Thần Vương Tọa! <br>Dưới tầm mắt của tất cả mọi người, Diệp Huyên ngồi lên chiếc ghế đó, tay trái của hắn nắm chặt lại. <br>Trong phạm vi gần nghìn dặm xung quanh, tất cả linh khí đều bị hút sạch. Còn những chữ cổ màu đen trước mặt Vương Tri Sách vào đúng lúc này cũng biến mất không thấy tăm hơi. <br><br>Vô số huyết kiếm lập tức bâu kín Vương Tri Sách! <br>Ầm ầm! <br>Trước mặt Diệp Huyên, Vương Tri Sách lùi về phía sau gần trăm trượng mới dừng lại. Mà lúc này, mặc dù những thanh huyết kiếm kia đã biến mất, nhưng cả cơ thể gã ta từ trên xuống dưới lại có mười mấy vết kiếm! <br>Ánh mắt của tất cả mọi người ở đây đều dồn về phía Diệp Huyên đang ngồi trên Thần Vương Tọa. Nói chuẩn xác là nhìn về phía Thần Vương Tọa dưới người Diệp Huyên! <br>Bảo vật cấp bậc Đạo Cảnh! <br>Loại bảo vật này cho dù là thế lực lớn như Đường tộc hay Liên Minh Trật Tự cũng không có bao nhiêu, phải nói là đếm trên đầu ngón tay! <br>Mà Diệp Huyên lại nắm giữ được bảo vật cấp bậc Đạo Cảnh. <br>Vô số linh khí xung quanh điên cuồng hội tụ lên người Diệp Huyên. Những linh khí này đang định tràn đến chỗ Thần Vương Tọa thì đúng lúc này Diệp Huyên bắt đầu cưỡng chế hấp thu hết bọn chúng. <br>Bây giờ hắn rất cần những linh khí này. <br><br>Thần Vương Tọa vừa định phản kháng lại thì lực lượng Huyết Mạch của Diệp Huyên trực tiếp trấn áp nó. Ngay sau đó, vô số linh khí nhanh chóng tràn vào trong cơ thể Diệp Huyên. <br>Diệp Huyên hít sâu một hơi với vẻ tham lam, giờ đây hắn cảm giác trong cơ thể mình đã có một luồng linh khí dùng mãi không cạn! <br>Đối diện với Diệp Huyên, Vương Tri Sách liếc nhìn Thánh Ngôn Thư trong tay. Vào giờ phút này, Thánh Ngôn Thư đã mất đi hiệu lực. Bởi vì để kích hoạt Thánh Ngôn Thư này phải cần một lượng linh khí khổng lồ. Mà tất cả linh khí trong mấy ngàn dặm xung quanh đây đều đã biến mất! <br>Kích hoạt kiểu gì chứ? <br>Không chỉ như vậy, toàn bộ những linh khí này đều bị Diệp Huyên hút... <br>Vương Tri Sách nhìn Diệp Huyên, đúng lúc này Diệp Huyên đột nhiên biến mất. <br>Vương Tri Sách híp hai mắt lại, ngay sau đó ông ta cũng biến mất theo. <br>Không lâu sau, Vương Tri Sách và Diệp Huyên lại đánh nhau một trận ác liệt lần nữa! <br>Vương Tri Sách chiếm thế thượng phong, thế nhưng Diệp Huyên lại mang đến cho người ta cảm giác càng đánh càng mạnh. Đặc biệt là phi kiếm của hắn, ngay cả Vương Tri Sách cũng không dám có chút bất cẩn. "}