{"title":"Chương 1666: Mục tiêu là Diệp Liên!","content":"Còn những cường giả còn lại cũng không hề nhúc nhích! <br>Sau khi những người chấp pháp trước đó của Liên Minh Trật Tự bị Diệp Huyên chém giết cả một nhóm thì bọn họ đã không còn ưu thế áp đảo. Đặc biệt là giờ khắc này, phía Võ Viện còn có Mạc Tà và An Lan Tú. <br>Thực lực của hai người này cũng khiến những người chấp pháp đó của Liên Minh Trật Tự kiêng dè. <br>Trong bóng tối, Đường Ách cười nói: \"Tình thế căng thẳng rồi!\" <br>Đường Phong gật đầu: \"Nếu cứ tiếp tục tình hình này thì càng có lợi đối với chúng ta, còn Liên Minh Trật Tự...\" <br><br>Đường Thanh nhẹ giọng nói: \"Liên Minh Trật Tự hoặc là rút lui, hoặc là phái thêm cường giả đến!\" <br>Đường Ách cười nói: \"Đến lúc đó ta hi vọng bọn họ sẽ phái thêm cường giả đến. Bởi vì như thế có thể xem xem rốt cuộc Diệp Huyên còn con át chủ bài nào không!\" <br>Sắc mặt Đường Thanh vô cùng bình tĩnh, ả ta không nói gì cả. <br>Đường Ách nhìn về phía Diệp Huyên, gã ta cười nói: \"Cũng còn may Đường tộc ta ngày đó không ép chết Diệp Huyên, nếu không thì người thiệt hại chính là chúng ta rồi\". <br>Đường Phong gật đầu: \"Sức chiến đấu của con người này dũng mãnh như vậy, chúng ta và Liên Minh Trật Tự đều đánh giá hắn quá thấp rồi!\" <br>Đường Ách đang định nói thì đúng lúc này gã ta đột nhiên ngẩng đầu lên rồi nhìn về phía chân trời. Không gian nơi nào đó ở chỗ kia đột nhiên tách ra, một lát sau có hai lão già đi ra từ trong đó. <br>Nhìn thấy hai người này, vẻ mặt Đường Ách lập tức trở nên nghiêm trọng: \"Cường giả trên Chứng Đạo Cảnh!\" <br>Thực lực của hai người này chưa chắc mạnh hơn Vương Tri Sách, nhưng với cục diện hiện tại, Liên Minh Trật Tự có thêm hai cường giả cấp bậc này thì gần như có thể nói đã nắm chắc phần thắng trong tay! <br>Mà bấy giờ, phía sau hai lão già này lại xuất hiện ba người mặc áo đen! <br><br>Ba người mặc áo đen này đều là Chứng Đạo Cảnh! <br>Người chấp pháp Chứng Đạo Cảnh! <br>Năm người! <br>Trong bóng tối, Đường Ách nhẹ nhàng nói: \"Kết thúc rồi!\" <br>Trên không trung, hai lão già và ba người chấp pháp Chứng Đạo Cảnh đột nhiên biến mất. Ngay sau đó, mấy luồng khí tức cực mạnh trực tiếp xông về phía Diệp Liên ở phía dưới! <br>Mục tiêu là Diệp Liên! <br>Nhận ra tình cảnh lúc này, Diệp Huyên đang điên cuồng đánh nhau với Vương Tri Sách cũng nhanh chóng quay về chỗ Diệp Liên. Thấy năm người đang xông đến, Diệp Huyên gào thét giận dữ rồi chém mạnh về phía trước một phát. <br>Vù! <br>Cùng với tiếng kiếm reo vang, từng dải ánh kiếm đỏ như máu cứ thế được chém ra một cách chấn động! "}