{"title":"Chương 1667: Uy lực thật sự của thiên địa!","content":"Thế nhưng dưới sự liên thủ của năm người, dải ánh kiếm đỏ như máu này lập tức bị vỡ vụn. Không chỉ như vậy, Vương Tri Sách cũng xông về phía hắn! <br>Sáu cường giả đỉnh cao! <br>Phía sau Diệp Huyên, Diệp Liên chợt đi đến bên cạnh hắn, cô bé kéo lấy tay Diệp Huyên, nước mắt khẽ rơi xuống: \"Ca, có phải muội vô dụng quá rồi không? Cho dù muội cố gắng như thế nào cũng không thể giúp được ca!\" <br>Diệp Huyên đã có chút không bình thường, lúc nghe thấy những lời này của Diệp Liên, hai tay hắn khẽ run lên rồi nói với vẻ đau khổ: \"Đừng, đừng sợ, ca h ở đây!\" <br>Dứt lời, chân phải của hắn đột nhiên giẫm xuống một cái, giữa hàng lông mày của hắn xuất hiện đạo tắc Đại Địa. Trong phút chốc, vô số lực lượng Đại Địa và lực lượng Địa Mạch bốn xung quanh hội tụ lên người Diệp Huyên giống như thủy triều. Mà đúng lúc này, một thanh kiếm vẫn còn ở trong bao chợt xuất hiện trước mặt Diệp Huyên. <br>Thanh kiếm đó rung chuyển kịch liệt, giống nhưng kêu Diệp Diệp rút nó ra. <br>Bởi vì nó biết, chỉ có thời điểm này Diệp Huyên mới có thể rút nó ra. <br>Bởi vì Diệp Huyên lúc này không chỉ có lực lượng Long Hồn và lực lượng Huyết Mạch gia trì mà còn có lực lượng Đại Địa và lực lượng Địa Mạch! <br>Đây là thời điểm Diệp Huyên mạnh nhất! <br>Nhìn đám người xông đến, Diệp Huyên không do dự chút nào mà nắm lấy thanh kiếm đó, rút nó ra khỏi bao kiếm. <br>Vút! <br>Tiếng kiếm reo ngút trời... <br>Trong tay Diệp Huyên có thêm một thanh kiếm, mà khi thanh kiếm này xuất hiện, trên bầu trời của Thần Võ Thành bỗng nhiên xuất hiện vô số mây đen, ngay sau đó từng tia sét màu tím liên tục lấp lóe trong những đám mây đó, từng luồng uy lực của Thiên Địa nghiền ép xuống phía dưới. <br><br>Thần lôi màu tím! <br>Đám người Vương Tri Sách dừng lại tới tấp, trong mắt bọn họ tràn đầy vẻ kinh hãi! <br>Thần lôi màu tím này chính là thần lôi trong truyền thuyết! <br>Sao lại xuất hiện vậy? <br>Phải biết rằng, loại thần lôi này chỉ xuất hiện khi yêu quái cực kỳ nghịch thiên đột phá. Ví dụ như trong ghi chép cũng chỉ có lúc Cổ Đạp Thiên, Chu Á Phu của Võ Viện và Mục Nam Tri của Đường tộc năm đó đột phá thì mới xuất hiện... <br>Kiếm! <br>Trong tay Diệp Huyên, thanh kiếm đó rung chuyển kịch liệt, mà cùng với sự rung chuyển của thanh kiếm này, từng luồng uy lực khủng bố trên vùng trời của Thần Võ Thành càng mạnh hơn, dường như sắp nghiền nát mặt đất! <br>Sự mạnh mẽ của luồng uy lực này cho dù là cường giả Đạo Cảnh cũng không thể chịu nổi! <br>Uy lực thật sự của thiên địa! "}