{"title":"Chương 1668: Đây là kiếm gì vậy?","content":"Tất cả mọi người ở đây đều nhìn về phía thanh kiếm trong tay Diệp Huyên. <br>Đây là kiếm gì vậy? <br>Lúc này, thanh kiếm trong tay Diệp Huyên chợt phóng lên trời, xông thẳng tới trời cao. <br>Ngay sau đó dưới ánh mắt của tất cả mọi người, thanh kiếm này trực tiếp xuyên qua tầng mây đen kia. <br>Không bao lâu sau! <br><br>Ầm! <br>Phía chân trời đột nhiên truyền đến tiếng nổ vang rung trời, trong tầm mắt của tất cả mọi người, vô số tầng mây đều tan biến, những thần lôi kia cũng hóa thành vô số tia sét bắn ra từ phía chân trời! <br>Không chỉ như vậy, không gian xung quanh cũng dần trở nên hư ảo! <br>Nhận ra được tình cảnh lúc này, sắc mặt Vương Tri Sách khó coi lạ thường: \"Thanh kiếm này đang làm tổn hại đến bản nguyên của thiên địa!\" <br>Bản nguyên! <br>Mỗi một thế giới đều có bản nguyên của nó, nếu như bản nguyên này mất đi, vạn vật trên thế giới sẽ héo tàn, loài người không thể tu hành. Sở dĩ rất nhiều tinh vực biến mất chính là bởi vì biến mất bản nguyên! <br>Nhưng thế giới càng cao cấp thì bản nguyên càng lớn mạnh, càng không có ai dám tiêu diệt, cũng không thể nào tiêu diệt. <br>Giống như vũ trụ hỗn độn này, muốn tiêu diệt được bản nguyên thì chỉ có cường giả đạt đến cấp độ như Tinh chủ mới có thể làm được! <br>Mà mặc dù bọn họ có thể làm được, nhưng không ai dám làm! <br>Bởi vì thần phạt sẽ giáng xuống! <br>Chẳng ai muốn đối đầu trực diện với thiên đạo của thế giới này! <br>Thiên đạo đã cho người phàm tục tu hành, giúp đỡ người phàm, nhưng người phàm không thể nhằm lúc cửa trời rộng mở mà được voi đòi tiên! <br>Mà giờ khắc này, thanh kiếm trong tay Diệp Huyên lại ngang nhiên làm tổn hại đến bản nguyên của thế giới này. Không chỉ như vậy, nó còn phá luôn cả thần phạt. <br>Đây là kiếm gì vậy? <br>Diệp Huyên cũng không biết đây là kiếm gì, hắn chỉ biết sau khi cầm lấy thanh kiếm này thì dường như không có cái gì là hắn không thể diệt. <br>Cho dù là trời, hắn cũng có thể diệt chỉ với một chiêu kiếm! <br>Chính là loại cảm giác này! <br>Diệp Huyên không hủy diệt thế giới, hắn chỉ muốn hủy diệt những người trước mắt này. Dưới tầm mắt của tất cả mọi người, Diệp Huyên cầm trong tay thanh kiếm đó rồi nhìn về phía đám người Vương Tri Sách. Hai tay hắn nắm chặt lấy thanh kiếm, vô số lực lượng Đại Địa và lực lượng Địa Mạch xung quanh điên cuồng hội tụ lên người hắn! <br>Không chỉ như vậy, lúc này lực lượng Huyết Mạch trong cơ thể hắn cũng tăng vọt lên! "}