{"title":"Chương 1669: Uy lực của chiêu kiếm này, hủy thiên diệt địa!  ","content":"<br>Nhìn thấy cảnh tượng này, sắc mặt Vương Tri Sách trở nên nghiêm trọng: \"Rút lui!\"  <br>Rút lui!  <br>Trực giác nói với ông ta rằng, đừng gắng gượng chống lại chiêu kiếm này của Diệp Huyên!  <br>Trong khoảnh khắc ông ta vừa dứt lời, Diệp Huyên phía đối diện đột nhiên lao nhanh về phía trước rồi chém một phát kiếm xuống: \"Chém!\"  <br><br>m thanh như sấm vang, vang tận trời cao, rung chuyển đất trời!  <br>Cùng với phát kiếm chém xuống này, một luồng kiếm khí đỏ như máu hủy thiên diệt địa chợt lóe lên. Khi kiếm khí này xuất hiện, sắc mặt của tất cả cường giả Liên Minh Trật Tự phía đối diện Diệp Huyên lập tức thay đổi!  <br>Thật sự là hủy thiên diệt địa!  <br>Cảm giác mà chiêu kiếm này mang lại cho tất cả mọi người ở đây chính là: Có thể chém trời, có thể xé đất, có thể phá hủy tất cả!  <br>Vương Tri Sách đột nhiên gào lên: \"Rút lui!\"  <br>Dứt lời, ông ta bước lên phía trước một bước, hai tay hợp lại, một luồng sức mạnh cực lớn ngưng tụ trong lòng bàn tay của ông ta. Ngay sau đó hai tay ông ta bắn chưởng về phía trước!  <br>Rầm rầm!  <br>Hai luồng sức mạnh cực lớn tuôn trào từ trong hai tay Vương Tri Sách, nhưng hai luồng sức mạnh này đứng trước kiếm khí đó của Diệp Huyên lại có vẻ yếu ớt...  <br>Kiếm đến.  <br>Giống như bẻ gãy cành khô, hai luồng sức mạnh của Vương Tri Sách lập tức tan thành mây khói. Trong phút chốc, Vương Tri Sách trực tiếp bị chém bay ra ngoài. Lúc bị lùi về phía sau, thân xác ông ta nứt toác từng tấc một!  <br>Không chỉ có Vương Tri Sách, mấy cường giả không kịp rút lui của Liên Minh Trật Tự cũng trực tiếp hóa thành hư vô...  <br>Mà thời khắc này, trong Thần Võ Thành bắt đầu đổ nát, mặt đất xung quanh cũng sụt lở từng tầng!  <br>Uy lực của chiêu kiếm này, hủy thiên diệt địa!  <br>Uy lực còn sót lại của chiêu kiếm này kéo dài gần một khắc mới trở lại bình thường. Mà lúc này cả Thần Võ Thành đã là một đống hỗn loạn, đám cường giả Liên Minh Trật Tự trước mặt Diệp Huyên cũng đã rút ra ngoài Thần Võ Thành, hơn nữa bọn họ chỉ còn lại hai người!  <br>Chính là hai cường giả trên Chứng Đạo Cảnh, còn những người còn lại dưới Chứng Đạo Cảnh đều đã biến mất!  <br>Ngay cả Vương Tri Sách cũng chỉ còn lại linh hồn, không chỉ như vậy, linh hồn này đã hoàn toàn hư ảo, hết cách cứu vãn.  <br>Trong bóng tối, sắc mặt đám người Đường Ách của Đường tộc cực kỳ nghiêm trọng.  <br>Dưới chiêu <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1669.jpg\" alt=\"chapter content\"></figure>"}