{"title":"Chương 1671: Thậm chí còn làm kinh khủng hơn.","content":"Trong bóng tối, Đường Ách nhẹ giọng nói: \"Hắn muốn tấn công Liên Minh Trật Tự sao? Lẽ nào hắn điên rồi sao?\" <br>Đường Thanh lộ ra vẻ mặt bình tĩnh, không biết đang suy nghĩ điều gì. <br>Trên vùng trời của Thần Võ Thành, Tinh chủ nhìn Đường Diêm: \"Ngươi như thế này là muốn khai chiến với Liên Minh Trật Tự ta sao?\" <br>Đường Diêm khẽ nói: \"Thế giới này chính là như vậy, không phải là ngươi diệt ta thì chính là ta diệt ngươi! Nếu như có cơ hội như thế này, ngươi cũng sẽ làm Đường tộc ta suy yếu, thậm chí còn tiêu diệt Đường tộc ta, không phải sao?\" <br>Tinh chủ nhìn sang bên phải: \"Bên kia còn có Yêu tộc!\" <br>Đường Diêm nhìn thẳng về phía Tinh chủ: \"So với Yêu tộc, ta sợ loài người hơn. Chí ít thì cho dù Yêu tộc muốn khai chiến, bọn họ cũng chỉ ngang nhiên làm những chuyện xấu, chứ không âm thầm giở trò sau lưng\". <br>Nói xong, ông ta lắc đầu nở nụ cười: \"Tinh chủ, năm đó nếu không phải là Đường tộc ta sinh ra một Mục tộc trưởng thì e là Đường tộc ta đã bị Liên Minh Trật Tự của ngươi ăn sạch rồi nhỉ?\" <br>Đường tộc giống như Võ Viện Kiếm Tông, cũng có thời kỳ suy yếu, mà thời kỳ đó Đường tộc suýt chút nữa bị Liên Minh Trật Tự thôn tính. <br>Mà lúc đó, Mục Nam Tri vùng dậy, bấy giờ mới bảo vệ được Đường tộc! <br>Cũng vào lúc đó, người của Đường tộc hiểu rằng, thế giới này nếu như không phải là một gia tộc độc nhất, thì chắc chắn việc tranh đấu sẽ không dừng lại! <br>Bởi vậy những năm gần đây, Đường tộc và Liên Minh Trật Tự có thể nói là kiềm chế lẫn nhau, mà bây giờ Liên Minh Trật Tự tổn thất nặng nề, cơ hội này, Đường tộc sẽ không bỏ qua được! <br>Bởi vì nếu như trao cho Liên Minh Trật Tự cơ hội này, Liên Minh Trật Tự cũng sẽ làm như vậy, thậm chí còn làm kinh khủng hơn. <br>Đối diện Đường Diêm, mặt Tinh chủ lạnh băng không chút cảm xúc, lần này ông ta biết rằng bản thân mình đã đánh giá thấp Diệp Huyên rồi! <br>Mà việc đánh giá thấp Diệp Huyên trực tiếp khiến cho Liên Minh Trật Tự phải trả một cái giá thê thảm! <br>Sau khi trầm ngâm một lúc, Tinh chủ quay đầu nhìn về phía Đăng Thiên Thành, ông ta nhẹ giọng nói: \"Từ lúc Đăng Thiên Thành dựng lên đến nay chưa từng bị kẻ địch nào xâm phạm... Đường tộc trưởng phải nhìn kỹ xem, xem xem người mà ngươi coi trọng có thể giết sạch được cường giả Đạo Cảnh của Liên Minh Trật Tự ta hay không!\" <br>Đường Diêm: \"Ta sẽ nhìn xem!\" <br>Nói xong, ông ta nhìn về phía xa xa, nơi tận cùng đó, một luồng ánh kiếm từ trong đám mây bay nhanh qua, nhắm thẳng vào Đăng Thiên Thành. <br>Khi sống, rất nhiều lúc con người cần phải phấn đấu vượt lên! <br>Mà Diệp Huyên hắn muốn vượt lên số phận ngay bây giờ! <br>Đăng Thiên Thành. <br>Đăng Thiên Thành được xem là tòa thành thần bí nhất trong vũ trụ hỗn độn này ngoài Thần Quốc. "}