{"title":"Chương 1673: Tuyệt đối không được đánh!","content":"Tất nhiên Diệp Huyên không rảnh ngắm nhìn tinh không bát ngát, hắn cầm kiếm đi đến trước cổng Đăng Thiên Thành, nơi đó có một người đàn ông trung niên đang đứng. <br>Trong tay người đàn ông trung niên có cầm một thanh trường thương màu bạc! <br>Diệp Huyên không biết người kia là ai, hắn cũng không muốn biết, thế là hắn lập tức cầm kiếm vọt đến chỗ người đàn ông trung niên kia! <br>Người đàn ông trung niên chậm rãi khép hai mắt lại, một khắc sau, trường thương trong tay của ông ta đâm ra như tia chớp. <br>Một thương này phi nhanh như thiên quân vạn mã, mang theo khí thế ngập trời, khí thế này cưỡng chế Diệp Huyên phải dừng lại, thế nhưng kiếm trong tay Diệp Huyên vừa hạ xuống thì cỗ thế kia đã bị chém nát, cùng lúc đó, Diệp Huyên búng người về phía trước, hai tay cầm kiếm chém xuống một cách tàn nhẫn! <br><br>Người đàn ông trung niên không đẩy lùi thanh kiếm mà trở tay móc thương lên, góc độ vô cùng xảo trá, lập tức đâm vào thân kiếm Diệp Huyên, nhưng mà... <br>Keng! <br>Thanh trường thương màu bạc trong tay người đàn ông trung niên bị chém gãy thành hai nửa! <br>Diệp Huyên tiến về trước một bước, chém một kiếm xuống! <br>Người đàn ông trung niên không dám đỡ chiêu kiếm này, ông ta điểm nhẹ mũi chân, cả người bay lùi về sau, kéo dài khoảng cách với Diệp Huyên! <br>Mà khi vừa dừng lại, đã có hai thanh phi kiếm yên lặng lao đến! <br>Người đàn ông trung niên không biến sắc, dùng tay làm thương, nhẹ nhàng quét ngang trước mặt một đường. <br>Ầm! <br>Hai thanh phi kiếm của Diệp Huyên lập tức bị đánh bay! <br><br>Người đàn ông trung niên liếc mắt nhìn Diệp Huyên, cuối cùng, ánh mắt của ông ta rơi vào thanh kiếm trong tay hắn, khi thấy thanh kiếm này, vẻ mặt của ông ta trở nên nghiêm nghị. <br>Thương của ông ta là cấp bậc Tạo Hóa Cảnh, nhưng lại bị thanh kiếm kia dễ dàng chém gãy! <br>Đây là kiếm gì? <br>Trầm mặc chốc lát, người đàn ông trung niên nhẹ giọng nói: \"Hắn có thanh kiếm này, ta không thể địch lại!\" <br>Nói xong, ông ta xoay người biến mất chẳng còn thấy đâu. <br>Có thể đánh thì đánh, còn không thể đánh thì... <br>Tuyệt đối không được đánh! <br>Đó không phải là không có khí phách, mà là tự nhận rõ thực lực của mình. <br>Sau khi người đàn ông trung niên rời đi, Diệp Huyên tiếp tục đi về phía Đăng Thiên Thành, mà đúng lúc này, một cô gái bỗng xuất hiện trước mặt hắn. Cô gái này có vóc người cao gầy, còn cao hơn hắn cả nửa cái đầu, ả mặc một chiếc váy dài màu đen ôm sát người, trong lòng bàn tay ả có một viên bảo châu lưu ly đang bay lơ lửng. "}