{"title":"Chương 1674: \"Không gì là không thể chém\"!","content":"Cô gái váy đen nhìn Diệp Huyên, không hề phí lời mà lập tức bắn viên bảo châu lưu ly trong tay ra, nháy mắt, cảnh tượng bốn phía bắt đầu biến ảo! <br>Tinh không! <br>Lúc này đây xung quanh chỉ còn lại mỗi Diệp Huyên và cô gái váy đen kia, hai người đang ở trong một vùng tinh không, mà Đăng Thiên Thành ở nơi xa xa đã không còn thấy đâu. <br>Cô gái váy đen nhìn Diệp Huyên, viên bảo châu lưu ly trong tay ả bắt đầu xoay nhanh, nương theo vòng xoay của nó, không gian chung quanh đột nhiên vặn vẹo, cùng lúc đó, vô số Tinh Thần Chi Lực hội tụ về phía Diệp Huyên cách đó không xa! <br>Tinh Thần Chi Lực! <br><br>Vô số Tinh Thần Chi Lực ở khắp nơi cuộn trào đến, mà mục tiêu của chúng nó chính là Diệp Huyên ở cách đấy không xa! <br>Diệp Huyên không hề biến sắc, hắn nắm thật chặt kiếm trong tay, lúc đám Tinh Thần Chi Lực kia vừa cuộn đến đỉnh đầu hắn thì hắn bỗng nhảy người lên, chém kiếm thẳng xuống! <br>Xoẹt! <br>Chiêu kiếm kia vừa hạ xuống, một âm thanh sắc bén xé không vang lên, cùng lúc ấy, những Tinh Thần Chi Lực trước mặt Diệp Huyên chợt bắt đầu vỡ tan từng đợt, không chỉ Tinh Thần Chi Lực, mà ngay cả vùng tinh không này cũng đang bắt đầu rạn nứt! <br>Mà lúc này, cô gái váy đen kia đột nhiên nắm chặt lòng bàn tay lại, Tinh Thần Chi Lực tựa thủy triều đổ ào về phía Diệp Huyên, như muốn nhấn chìm hắn! <br>Ầm ầm! <br>Toàn bộ tinh không bắt đầu rung lên kịch liệt, sau đó đổ nát! <br>Cứ thế giằng co khoảng chừng một phút, Diệp Huyên và cô gái váy đen lại trở về trước Đăng Thiên Thành. <br>Lúc này đây, Diệp Huyên đã lui ra xa hơn trăm trượng, khóe miệng có máu tươi đang không ngừng trào ra, mà cô gái váy đen ở xa xa kia vẫn đứng nguyên tại chỗ, nhưng viên bảo châu lưu ly trong tay ả đã vỡ vụn. <br><br>Cô gái váy đen nhìn thanh kiếm trong tay Diệp Huyên, im lặng.<br>Lúc này, Diệp Huyên cầm trường kiếm đi về phía cô gái váy đen, thanh kiếm trong tay hắn vẫn đang rung lên dữ dội. <br>Lúc này Diệp Huyên rất tỉnh táo, bởi vì huyết mạch của hắn đã bình tĩnh trở lại. <br>Mà giờ khắc này, thanh kiếm trong tay hắn mang đến cảm giác \"không gì là không thể chém\"! <br>Mặc kệ trước mặt là gì, chỉ cần hắn nắm kiếm trong tay, vậy chắc chắn có thể chém nát được! <br>Tay trái Diệp Huyên nhẹ nhàng vuốt ve thân kiếm trong tay, nhẹ giong hỏi: \"Tên là gì?\" <br>Vù! <br>Một tiếng kiếm ngân vang lên, một khắc sau, kiếm trong tay Diệp Huyên đột nhiên bay ra nguệch ngoạc xuống dưới mặt đất vài nét, một khắc sau, trên mặt đất xuất hiện hai chữ: Thiên Tru! <br>Thiên Tru! "}