{"title":"Chương 1675: Đầu Diệp Huyên chắc chắn sẽ vỡ nát!  ","content":"<br>Diệp Huyên nhẹ giọng nói: \"Được lắm Thiên Tru, hôm nay người cản ta, ta giết người, trời cản ta, ta diệt trời!\"  <br>Vừa dứt lời, hắn búng người lên trên, chém một kiếm xuống cô gái váy đen ở phía xa kia.  <br>Xoẹt!  <br>Trước mũi kiếm Thiên Tru, không gian còn yếu ớt hơn cả giấy trắng!  <br><br>Trước mặt Diệp Huyên, cô gái váy đen kia lạnh lùng nhìn hắn, ả phất tay áo lên, một luồng ánh sáng đen bắn về phía Diệp Huyên như mũi tên nhọn!  <br>Diệp Huyên không tránh không né, chỉ chém một kiếm ra.  <br>Xoẹt!  <br>Tia sáng đen kia lập tức bị chém đôi, nhưng đúng lúc này, cô gái váy đen đột nhiên biến mất, ngay sau đó, một tàn ảnh lao đến trước mặt Diệp Huyên, Diệp Huyên còn chưa kịp trở tay thì đã bị một nắm đấm nện vào bụng!  <br>Cả người Diệp Huyên lập tức trên đà bay ra ngoài, nhưng đúng vào thời khắc mấu chốt này, tay trái hắn đột nhiên vồ lấy bàn tay cô gái váy đen, tay phải cầm kiếm bỗng đâm ra sau gáy ả, nhưng tốc độ của cô gái váy đen này còn nhanh hơn, trong nháy mắt hắn vừa ra kiếm, tay phải của ả đột nhiên đấm vào huyệt Thái Dương của Diệp Huyên!  <br>Nếu trúng một đấm này, đầu Diệp Huyên chắc chắn sẽ vỡ nát!  <br>Diệp Huyên không thể không buông bàn tay của cô gái kia ra rồi vội vàng vung lên đỡ đòn.  <br>Ầm!  <br>Cả người Diệp Huyên lập tức bị đánh bay, thế nhưng trên gương mặt cô gái váy đen đã xuất hiện một vết máu đỏ sẫm.  <br><br>Máu tươi tràn ra, trong khoảnh khắc, một bên mặt của ả đã chảy đầy máu!  <br>Cô gái váy đen nhìn Diệp Huyên, vẻ mặt bình tĩnh, không hề bị ảnh hưởng bởi vết thương ở trên mặt!  <br>Diệp Huyên ở phía đối diện lần nữa cầm kiếm xông về phía ả, nhưng lúc này cô gái váy đen đã xoay người biến mất không còn thấy đâu.  <br>Giống người đàn ông trung niên ban nãy vậy, nếu Diệp Huyên không có thanh kiếm này, hai người bọn họ đều có thể chém giết Diệp Huyên, nhưng Diệp Huyên có thanh kiếm này, bọn họ chỉ đành chịu thôi!  <br>Diệp Huyên tiếp tục đi về phía Đăng Thiên Thành!  <br>Trong hư không, Tinh chủ bình tĩnh nhìn Diệp Huyên, không biết đang suy nghĩ gì.  <br>Bên cạnh ông ta không xa, Tộc trưởng Đường Diêm của Đường tộc cũng đang theo dõi Diệp Huyên, không thể không nói, trong lòng ông ta có chút vui mừng.  <br>Vui mừng <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1675.jpg\" alt=\"chapter content\"></figure>"}