{"title":"Chương 1676: Hắc Bạch chí tôn của Liên Minh Trật Tự!","content":"Một luồng kiếm quang lóe lên, ngay lúc kiếm khí của Diệp Huyên sắp chém vào cửa thành thì một ông lão đột nhiên xuất hiện, lão vung tay phải lên, tia kiếm khí kia lập tức hóa thành hư vô! <br>Thấy ông lão này, Đường Diêm trên hư không đột nhiên lắc đầu nở nụ cười: \"Việt lão quái cơ à, Liên Minh Trật Tự ngươi quả thật rất sợ bị người đời cười chê, vậy mà còn phái lão quái vật ngàn năm trước ra trận\". <br>Việt lão quái! <br>Cường giả ngàn năm trước! Ngàn năm trước, lão cũng là cường giả trên bảng Đạo, tuy thứ hạng không cao bằng Vương Tri Sách, thế nhưng lão đã sống rất lâu... <br>Việt lão quái này cũng là một trong số ít người đã sống khá lâu ngoại trừ Tinh chủ của Liên Minh Trật Tự, còn bàn về thực lực, cũng thuộc dạng sâu không lường được! <br>Mà người như thế lại đến đối phó với Diệp Huyên, quả thật là ỷ lớn hiếp nhỏ. <br>Việt lão quái nhìn Diệp Huyên ở cách đó không xa, mặt không mang theo cảm xúc nào, còn Diệp Huyên thì vẫn không dừng lại, hắn cầm kiếm trong tay, kiếm quang lấp lóe, như muốn chém rách đất trời! <br>Lúc Diệp Huyên đi đến trước mặt Việt lão quái, lão đột nhiên giẫm chân phải một cái, một khắc sau, không gian trước mặt Diệp Huyên bắt đầu nứt ra từng đường, lúc này, Việt lão quái đột nhiên biến mất, lại chốc lát sau, một luồng sức mạnh to lớn đột nhiên ập đến phía Diệp Huyên. <br>Diệp Huyên lập tức xông lên, hai tay cầm kiếm chém xuống! <br>Ầm! <br>Cỗ sức mạnh to lớn kia lập tức bị chiêu kiếm của Diệp Huyên chém nát, nhưng bản thân Diệp Huyên cũng bị chấn bay ngược ra ngoài hơn trăm trượng, hắn vừa dừng lại thì một tàn ảnh đột nhiên lóe lên trên không trung. <br>Diệp Huyên lập tức biến sắc, vội vàng tung một chiêu kiếm ra, kiếm vừa hạ xuống thì như thể đã có thứ gì đó bị hắn chém nát, nhưng cùng lúc ấy, một luồng sức mạnh cường đại lại nện vào bụng hắn. <br>Phụt! <br><br>Diệp Huyên lập tức phun ra một ngụm máu tươi, ngay sau đó, cả người hắn lại lần nữa bị chấn bay ra ngoài! <br>Mà trước mặt Diệp Huyên, ngoại trừ Việt lão quái ra còn có thêm hai người, một khoác áo bào đen, một mặc áo bào trắng. <br>Nhìn thấy hai người này, vẻ mặt Đường Diêm trên hư không lập tức trầm lại. <br>Hắc Bạch chí tôn của Liên Minh Trật Tự! <br>Đường Diêm nhìn về phía Tinh chủ, ông ta chỉ lạnh lùng nói: \"Ta có nói muốn đơn đấu với hắn sao?\" <br>Đường Diêm không nói gì! <br>Đơn đấu? <br>Nếu là ông ta, ông ta cũng sẽ không chọn đơn đấu! <br>Diệp Huyên cầm thanh kiếm kia, thực lực ấy căn bản không phải là thứ người thường có thể đối kháng được! "}