{"title":"Chương 1677: Đánh không lại?","content":"Ở phía dưới, sau khi Diệp Huyên bị đánh bay, ba người Việt lão quái lập tức vọt thẳng đến phía Diệp Huyên! <br>Tất nhiên là không muốn cho Diệp Huyên cơ hội để thở dốc nào cả! <br>Diệp Huyên ở phía xa xa đang định ra tay thì lúc này, Đế Khuyển đột nhiên xuất hiện trước mặt hắn. <br>Đế Khuyển liếc nhìn ba người ở phía xa đang vọt tới, sau đó lại nhìn sang Diệp Huyên, cười hì hì: \"Muốn biết bây giờ ta mạnh bao nhiêu không? Ta...\" <br>Vừa nói đến đây, bỗng có một luồng lực cực mạnh đánh thẳng vào người nó. <br>Ầm! <br>Đế Khuyển lập tức bị đánh bay ra ngoài, cuối cùng rơi rầm xuống đất... <br>Diệp Huyên: \"...\"<br>Đám người Việt lão quái cũng không thèm quan tâm Đế Khuyển ngã chúi xuống đất kia, chỉ nhằm vào mỗi Diệp Huyên! <br>Mục tiêu của bọn họ chính là giết chết Diệp Huyên! <br>Diệp Huyên nắm kiếm thật chặt trong tay, hai loại kiếm ý đang điên cuồng tuôn ra từ trong cơ thể của hắn! <br>Chiến! <br>Hắn tới đây chỉ có một mục đích, không phải ngươi chết thì chính là ta chết! <br>Đánh không lại? <br>Hắn không nghĩ nhiều như vậy, dù sao hắn có đánh không lại thì người ta vẫn đánh hắn thôi! <br>Ngay lúc Diệp Huyên định ra tay thì Đế Khuyển ở cách đó không xa đột nhiên gầm lên một tiếng, một khắc sau, một luồng thú uy cường đại đột nhiên bao trùm khắp chung quanh. <br>Ầm ầm! <br>Đám Việt lão quái cách đó không xa dừng lại, sau đó xoay người nhìn về phía Đế Khuyển! <br>Diệp Huyên cũng nhìn về phía Đế Khuyển, Đế Khuyển lúc này đang hằm hè dữ tợn, toàn thân đột ngột biến to, chẳng mấy chốc, trong sự chứng kiến của mọi người, hình thể của nó đã lớn hơn lúc trước ít nhất mười lần! <br>Đế Khuyển bây giờ giống như một ngọn núi nhỏ, không chỉ thế, trong miệng nó còn có hai răng nanh dài hơn một trượng, răng nanh kia trắng như tuyết, toát ra hơi thở lạnh lẽo, khiến người ta không rét mà run! <br>Ngoài ra, sau lưng Đế Khuyển còn mọc một đôi cánh đen! <br>Biến thân! <br>Diệp Huyên nghe Đế Khuyển nói, nó biết biến thân, vậy có nghĩa là bây giờ Đế Khuyển đã chính thức biến thân rồi! <br>Chỉ là không biết sức chiến đấu sẽ ra sao! <br>Sau khi biến thân, Đế Khuyển đột nhiên ngẩng đầu rít lên một tiếng, phút chốc, chân trời đột nhiên sầm sắc lại! <br>\"Đế Khuyển!\" "}