{"title":"Chương 1678: Mười hai vị cường giả siêu cấp!","content":"Trên hư không, trong mắt Tinh chủ rốt cuộc cũng ánh lên vẻ nghiêm nghị. <br>Đế Khuyển! <br>Đây chính là thú bảo vệ Thần tộc trong truyền thuyết, sao lại đi theo Diệp Huyên? <br>Tinh chủ dần chau mày lại. <br>Phía dưới, Đế Khuyển chớp mắt đã lao về phía đám người Việt lão quái, tốc độ kia rất nhanh, khiến đám Việt lão quái hoàn toàn biến sắc! <br><br>Quá nhanh! <br>Việt lão quái dẫn đầu chỉ có thể theo bản năng vung hai tay về trước cản lại. <br>Oành! <br>Dưới ánh nhìn của mọi người, Việt lão quái lập tức bị đánh bay ra ngoài mấy trăm trượng, mà khi vừa dừng lại, hai cánh tay của lão đã bị đánh nát! . Hãy tìm đọc trang chính ở — ТRUМTRU YEN. mE —<br>Thấy cảnh này, hai gã cường giả còn lại của Liên Minh Trật Tự cũng lập tức nghiêm mặt lại. <br>Đế Khuyển xông đến chỗ Việt lão quái, mỗi bước chân nó đáp xuống, mặt đất sẽ rung lên dữ dội! <br>Mà quanh thân nó còn có một uy thế cường đại đang không ngừng chấn về phía Việt lão quái! <br>Việt lão quái gắt gao nhìn chằm chằm vào Đế Khuyển, giờ khắc này, hai cánh tay lão đã không còn! <br>Lúc này, hai gã cường giả khác cũng vội xông đến trước mặt Việt lão quái, một người trong đó nói: \"Lão Việt, tạm thời lui ra chữa thương đi!\" <br>Việt lão quái không hề phí lời, lập tức biến mất không thấy đâu! <br><br>Đế Khuyển nhìn hai người ở trước mặt, vẻ mặt nó rất dữ tợn, trong mắt mang theo sát khí dày đặc! <br>Không hề nhiều lời, Đế Khuyển bay thẳng đến chỗ hai tên kia! <br>Mà trong nháy mắt Đế Khuyển xông đến, Diệp Huyên cũng định ra tay, nhưng đúng lúc này, người đàn ông trung niên và cô gái váy đen lúc trước ngăn cản hắn bấy giờ lại đột nhiên xuất hiện trước mặt Diệp Huyên. <br>Ngoài ra, xung quanh hắn còn có hơn mười cường giả Chứng Đạo Cảnh! <br>Mười hai vị cường giả siêu cấp! <br>Trong hư không, Đường Diêm khẽ nhíu mày, rõ ràng Liên Minh Trật Tự đã muốn giết Diệp Huyên cho bằng được rồi! <br>Phát động nhiều cường giả như vậy, chỉ có một mục đích, đó chính là không chừa cho Diệp Huyên bất cứ cơ hội nào! <br>Mười hai vị cường giả siêu cấp! <br>Đối mặt với đội hình này, Diệp Huyên căn bản không thể chỗng đỡ được! <br>Trên hư không, Đường Diêm lẳng lặng nhìn Diệp Huyên ở phía dưới, ông ta không định ra tay, mục đích của Đường tộc chỉ là muốn tiêu hao sức lực của Liên Minh Trật Tự, chứ không phải quyết chiến với Liên Minh Trật Tự! "}