{"title":"Chương 1679: Có chút không chịu nổi!  ","content":"<br>Bởi vì khi quyết chiến sẽ không có bất kì lợi ích nào với Đường tộc!  <br>Không chỉ thế, mục đích cuối cùng của Đường tộc cũng là bảo vật này!  <br>Phía dưới, mười hai vị cường giả kia không hề nói nhiều, lập tức xông đến chỗ Diệp Huyên!  <br>Nhìn mười hai người đang xông đến, Diệp Huyên cấm kiếm xuống đất, sau đó chậm rãi nhắm hai mắt lại!  <br>Mười hai cường giả Chứng Đạo Cảnh, đội hình này hắn căn bản không thể địch lại được!  <br><br>Mà bây giờ, hắn lại không có bất cứ ai để dựa vào cả!  <br>Chỉ có thể dựa vào chính mình!  <br>Trên không, Tinh chủ nhìn chằm chằm vào Diệp Huyên.  <br>Diệp Huyên này còn lá bài tẩy nào khác ư?  <br>Trong lòng ông ta cũng không chắc!  <br>Đường Diêm cũng nhìn Diệp Huyên ở phía dưới, nếu Diệp Huyên không còn lá bài tẩy nào, vậy thì thật sự chỉ còn một con đường chết thôi.  <br>Dưới sự quan sát của mọi người, giữa lông mày Diệp Huyên đột nhiên xuất hiện một cái tháp nhỏ hư huyễn!  <br>Lúc tháp nhỏ kia xuất hiện, Tinh chủ trên hư không lập tức biến sắc: \"Rút lui!\"  <br>Vừa dứt lời, ông ta vội vàng muốn ra tay, nhưng Đường Diêm lại chắn trước mặt ông ta!  <br>Tinh chủ gầm lên: \"Cút!\"  <br>Dứt lời, ông ta lập tức ra tay!  <br><br>Mà Đường Diêm cũng không hề nhún nhường!  <br>Chẳng mấy chốc, hai người đã lao vào đánh nhau!  <br>Mà phía dưới, sau khi tòa tháp nhỏ xuất hiện giữa lông mày Diệp Huyên, thân thể hắn bắt đầu rung lên kịch liệt, thế nhưng, một áp lực vô hình lại bỗng bao trùm lấy mười hai cường giả siêu cấp kia!  <br>Sau khi bị luồng áp lực kia bao trùm lấy, sắc mặt của mười hai người lập tức thay đổi!  <br>Người đàn ông trung niên và cô gái váy đen dẫn đầu phản ứng nhanh nhất, hai người lập tức biến mất tại chỗ, mà mười người còn lại đang định trốn thì đã có một chữ \"phạt\" đỏ như máu xuất hiện trên đỉnh đầu bọn họ, một khắc sau, mười người nọ đã biến mất chẳng còn thấy đâu!  <br>Lúc này đây, sắc mặt Diệp Huyên đột nhiên trở nên vặn vẹo, không chỉ thế, thân thể hắn cũng bắt đầu rạn nứt, mà thất khiếu của hắn đang không ngừng chảy máu tươi, trong vô cùng đáng sợ!  <br>Có chút không chịu nổi!  <br>Đúng lúc này, Diệp Huyên đột nhiên gào lên: \"Đế Khuyển! Mẹ nó mau chạy thôi!\"  <br>Xa xa, Đế Khuyển đang chiến đấu ngẩn người ra, một khắc sau, nó xoay người bỏ chạy!  <br>Lúc này, Diệp Huyên lại <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1679.jpg\" alt=\"chapter content\"></figure>"}