{"title":"Chương 1680: Người này chính là A Việt!  ","content":"Thấy thế, hai người lập tức biến sắc, dồn dập thối lui, mà Diệp Huyên và Đế Khuyển đã biến mất ở nơi chân trời!  <br>Bấy giờ, giọng nói của Diệp Huyên vang nên từ nơi xa xôi: \"Ông đây dọa các ngươi sợ chưa, ha ha\".  <br>Trên hư không, Tinh chủ và Đường Diêm cũng ngừng lại, lúc này đây, sắc mặt Tinh chủ vô cùng khó coi.  <br>Mười cường giả siêu cấp!  <br>Trái tim ông ta đang chảy máu!  <br><br>Đây chỉ là thứ yếu thôi, lần này Liên Minh Trật Tự tổn thất hơn bốn mươi vị Đạo Cảnh, mà thứ ông ta khó tưởng tượng nỗi là những người này đều chết trong tay Diệp Huyên!  <br>Mà Diệp Huyên chỉ là một Kiếm Thánh thôi!  <br>Lần này, thật sự có thể nói là đã tổn thất nặng nề, thậm chí đã bị thương đến tận gân cốt!  <br>Tinh chủ nhìn về phía Đường Diêm, ông ta không nói gì, chỉ xoay người biết mất không thấy đâu!  <br>Trên không, vẻ mặt Tinh chủ dần bình tĩnh lại: \"Được lắm Đường tộc, được lắm Diệp Huyên\".  <br>Nói xong, ông ta xoay người biến mất!  <br>Cuối chân trời, Đế Khuyển đèo Diệp Huyên lao nhanh cả đoạn đường dài. Ở trạng thái này, tốc độ của Đế Khuyển vô cùng nhanh, chỉ chốc lát, Đế Khuyển đã dần Diệp Huyên đến hải vực Di Thiên, cuối cùng nó đáp xuống một hòn đảo nhỏ.  <br>Lúc vừa đáp cánh, Diệp Huyên đã lập tức rơi xuống khỏi lưng nó, thất khiếu hắn vẫn không ngừng tuôn máu tươi, không chỉ thế, cơ thể hắn còn co giật dữ dội, như đang bị chuột rút vậy! Thấy cảnh này, Đế Khuyển sầm mặt lại, nó biết Diệp Huyên đang bị phản phệ!  <br>Hơn nữa còn bị phản phệ vô cùng nghiêm trọng!  <br>Bây giờ nó cũng không có cách gì khác, chỉ cầu cho Diệp Huyên có thể tự mình vượt qua!  <br>Trong tháp Giới Ngục.  <br>Sau khi mười người kia bị bắt vào tháp, vẻ mặt ai nấy đều mờ mịt, lúc này, một cô gái xuất hiện trước mặt bọn họ.  <br>Người này chính là A Việt!  <br>A Việt nhìn mười người kia, lắc đầu: \"Quá yếu!\"  <br>Vừa dứt lời, thân thể mười người chợt bắt đầu trở nên hư huyễn!  <br>Cảm nhận được thay đổi này, trong lòng bọn họ vô cùng hoảng hốt, lập tức muốn phản kháng, nhưng bọn họ lại hoảng sợ phát hiện ra rằng, cho dù bọn họ có phản kháng như nào đi nữa cũng không có tác dụng!  <br>Tuyệt vọng!  . Ngôn Tình Sắc<br>Bây giờ bọn họ chỉ còn lại sự tuyệt vọng!  <br>Cứ thế, mười người chẳng mấy chốc đã biến mất trong tháp Giới Ngục! "}