{"title":"Chương 1681: \"Nghĩa là sẽ chết sao?\"  ","content":"A Việt rời khỏi tháp Giới Ngục, nàng ta đến trước mặt Diệp Huyên, lúc này, Tiểu Linh Nhi đột nhiên ôm một đống linh quả đi đến bên cạnh Diệp Huyên. Cô bé cầm linh quả dồi dào linh khí nhất đưa đến bên miệng hắn, nhưng Diệp Huyên đã không còn sức để ăn nữa rồi!  <br>Thấy cảnh này, Tiểu Linh Nhi bỗng khóc nấc lên, cô bé hô: \"Đừng mà, ngươi ăn đi, ăn mau đi, ăn xong là sẽ khỏe\".  <br>Nhưng Diệp Huyên vẫn không mở miệng, không chỉ thế, hơi thở của hắn còn càng lúc càng yếu đi!  <br>A Việt nhìn Tiểu Linh Nhi ở trước mặt: \"Ngươi quan tâm hắn lắm à?\"  <br>Tiểu Linh Nhi ngẩng đầu nhìn A Việt, nước mắt dàn dụa: \"Ca ca là người tốt mà, hic\".  <br><br>\"Người tốt?\"  <br>A Việt khẽ lắc đầu: \"Hắn không phải người tốt đâu\".  <br>Tiểu Linh Nhi không để ý A Việt nữa, cô bé vội bóp nát linh quả, sau đó nắm lấy cằm Diệp Huyên rồi đổ nước linh quả vào trong miệng hắn, Diệp Huyên nuốt từng ngụm nước quả vào họng, nhưng cũng không có tác dụng gì.  <br>Thấy cảnh này, Tiểu Linh Nhi còn sốt ruột hơn!  <br>Lúc này, A Việt quan sát Diệp Huyên một chút, sau đó nhẹ giọng nói: \"Hắn đầu tiên là dùng Long Hồn và Long Lực, sau đó lại kích phát Huyết Mạch Chi Lực, rồi lại cầm lấy Thánh kiếm có lực sát thương lớn đến thế, thân thể hắn đã không thể chịu nổi gánh nặng này, cuối cùng lại còn thôi thúc tháp nữa, hắn cơ bản là đã hết thuốc chữa\".  <br>Hết thuốc chữa!  <br>Nghe thế, Đế Khuyển cau mày lại: \"Không có một tia hi vọng nào sao?\"  <br>A Việt trầm mặc một lát, sau đó nói: \"Đúng là có hi vọng, nhưng mà...\"  <br>Tiểu Linh Nhi lập tức nhìn về phía A Việt: \"Hi vọng gì?\"  <br><br>A Việt liếc nhìn Tiểu Linh Nhi: \"Bản nguyên của ngươi khá là đặc thù, nếu để hắn hấp thụ, hắn sẽ còn hi vọng\".  <br>Hấp thụ bản nguyên?  <br>Tiểu Linh Nhi ngây người, sau đó vui vẻ reo lên: \"Thật không?\"  <br>A Việt trầm giọng nói: \"Nhóc con, ngươi có biết nếu ngươi để hắn hấp thụ, ngươi có thể sẽ biến mất đấy, ngươi hiểu ý ta không?\"  <br>\"Biến mất?\"  <br>Tiểu Linh Nhi mở to mắt: \"Nghĩa là sẽ chết sao?\"  <br>A Việt gật đầu.  <br>Tiểu Linh Nhi vội nhéo nhéo hai cái tay nhỏ mình, bỗng cô bé lại khóc nấc lên: \"Ta không muốn chết đâu! Ta còn muốn trồng linh quả, còn muốn đi chơi, ta không muốn chết mà hu hu\".  <br>Nói xong, cô bé bỗng ngồi xuống cạnh Diệp Huyên, sau đó đặt tay phải lên giữa lông mày hắn, một chốc sau, vô số khí bản nguyên tuôn vào cơ thể hắn! "}