{"title":"Chương 1682: \"Ngươi biết Thiên Đạo là gì không?\"  ","content":"Tiểu Linh Nhi không ngừng đưa tay trái lên lau nước mắt, nhưng không sao lau hết được: \"Ta không muốn chết ta không muốn chết ta không muốn chết ta còn phải trồng thật nhiều cây linh quả nữa, hu hu\".  <br>Tuy nói như thế, nhưng cô bé vẫn không ngừng vận chuyển linh khí bản nguyên vào cho Diệp Huyên.  <br>Cùng lúc đó, tiếng khóc của cô bé ngày càng nhỏ, sắc mặt ngày càng tái đi, hơi thở cũng càng lúc càng yếu, quan trọng nhất là, cơ thể cô bé bắt đầu trở nên hư ảo. <br>Ngay khi Tiểu Linh Nhi sắp biến mất hoàn toàn, Diệp Huyên đang nằm trên đất bỗng ngồi bật dậy, hắn vội vàng đẩy tay Tiểu Linh Nhi ra, nháy mắt, Tiểu Linh Nhi ngã nhào vào lồng ngực hắn, mà thân thể của cô bé vẫn rất mờ ảo, như thể sẽ biến mất ngay lập tức!  <br>Thấy cảnh này, trong lòng Diệp Huyên hoảng hốt, hắn vội vàng nhìn sang A Việt, lúc này đây, trong mắt hắn tràn ngập vẻ hoảng sợ!  <br><br>Lúc đối mặt với Liên Minh Trật Tự, hay cho dù là đối mặt với cái chết, hắn cũng chưa từng lộ ra tia sợ hãi!  <br>Nhưng lúc này đây, hắn sợ!  <br>Sợ mất đi tiểu nha đầu trước mắt này!  <br>A Việt liếc nhìn Tiểu Linh Nhi đã nhắm kịt hai mắt lại, lắc đầu.  <br>Diệp Huyên vội vàng truyền ngược lại cho Tiểu Linh Nhi những Bản Nguyên Lực hắn vừa hấp thụ được, lúc này, A Việt bỗng lên tiếng: \"Ngươi làm thế thì có thể cả hai sẽ cùng chết đấy!\"  <br>Diệp Huyên không để ý đến A Việt, Bản Nguyên Lực trong cơ thể hắn vẫn điên cuồng tuôn vào người Tiểu Linh Nhi.  <br>Mà sắc mặt hắn thì càng lúc càng tái nhợt đi, vô cùng khủng bố!  <br>Đế Khuyển ở bên muốn nói rồi lại thôi, cuối cùng chỉ đành thở dài một tiếng.  <br>Đúng lúc này, A Việt bỗng lên tiếng: \"Còn một cách cứu cô bé!\"  <br><br>Diệp Huyên ngẩng phất đầu nhìn A Việt, nàng ta trầm giọng nói: \"Hấp thụ bản nguyên của vùng thế giới này, thứ ta nói không phải linh khí bản nguyên bình thường, mà là bản nguyên Thiên Đạo của vùng thế giới này!\"  <br>Diệp Huyên vội vàng hỏi: \"Làm sao hấp thụ được?\"  <br>A Việt nhìn Diệp Huyên: \"Ngươi biết Thiên Đạo là gì không?\"  <br>Diệp Huyên nhìn chằm chằm vào A Việt: \"Làm sao hấp thụ được?\"  <br>A Việt lắc đầu: \"Nếu như ngươi cưỡng ép hấp thụ nó, sẽ bị Thiên Đạo trấn áp, nó không phải là cường giả bình thường, ngươi bây giờ căn bản không phải là đối thủ của nó\".  <br>Diệp Huyên gào lên: \"Nhưng ta phải thử một lần mới được!\"  <br>Giờ khắc này đây, hắn đã không khống chế được tâm trạng của bản thân.  <br>Bởi vì hắn thật sự hoảng rồi!  <br>Hắn không sợ chết, nhưng lại sợ người thân và bạn bè bên cạnh mình chết! "}