{"title":"Chương 1683: Uy thế của thiên địa!  ","content":"<br>A Việt liếc mắt nhìn Diệp Huyên: \"Nếu ngươi cưỡng chế hấp thụ Bản Nguyên Lực, ắt sẽ gặp thần phạt Thiên Đạo giáng xuống, ngươi bây giờ không có năng lực đối kháng với thần phạt. Cho dù là ta cũng không dám, à không phải, cũng không thể đối diện trực tiếp với nó, ngươi có hiểu không?\"  <br>Diệp Huyên đau khổ: \"A Việt cô nương, ta cầu xin cô, cầu xin cô đừng phí thời gian nữa được không? Nếu xảy ra chuyện gì thì tự ta sẽ gánh chịu, van cô đấy\".  <br>A Việt nhìn Diệp Huyên, cuối cùng nàng ta nhẹ nhàng vung tay phải lên, chốc lát sau, không gian trong hư không bỗng nứt ra, ngay sau đó, từng sợi tử khí bản nguyên màu tím đậm xuất hiện trên không.  <br><br>Tử khí bản nguyên vô cùng tinh khiết!  <br>Diệp Huyên đưa tay phải cách không vung tới, chẳng bao lâu sau, nhưng tử khí bản nguyên kia vội lao về phía hắn và Tiểu Linh Nhi! Sau khi Tiểu Linh Nhi hấp thụ những tử khí bản nguyên này, cơ thể cô bé mới bắt đầu ngưng tụ lại, nhưng rất chậm!  <br>Thấy cảnh này, vẻ mặt Diệp Huyên lập tức thả lỏng, nhưng lúc này đây, phía chân trời đột nhiên xuất hiện một luồng áp lực vô hình.  <br>Uy thế của thiên địa!  <br>Diệp Huyên ngẩng đầu lên nhìn, phía chân trời trong hư không, mây đen đột nhiên kéo đến, trong tầng mây đen kịt dày đặc, từng tia sấm sét màu máu đang tụ lại như rắn đỏ bu quanh.  <br>Thần phạt!  <br>Nhìn thấy những tia sấm màu máu kia, vẻ mặt Đế Khuyển bỗng chốc nghiêm lại: \"Cho dù là thiên phạt của cường giả Chứng Đạo Cảnh cũng không mạnh đến thế đâu?\"  <br><br>A Việt ở bên cười gằn: \"Đó là thiên phạt, đây là thần phạt, biết nó có nghĩa là gì không? Người bình thường đột phá, Thiên Đạo sẽ giáng thiên phạt xuống, thật ra chỉ là đang nhắm một mắt mở một mắt. Dù sao nó cũng không dám làm chuyện gì tuyệt tình quá, từ cổ chí kim, người nghịch thiên diệt đạo cũng không ít! Nếu toàn bộ cường giả của thế giới này tụ tập lại muốn lật đổ nó, cũng chẳng phải là việc gì khó. Bởi thế phạt thời nay cũng không quá mạnh mẽ, chỉ là một thử thách mang hình thức tượng trưng mà thôi. Qua được thì đó là thực lực, còn không qua được thì đó là vận mệnh rồi. Nhưng thần phạt này một khi đã giáng xuống, thì có nghĩa là nó muốn ngươi chết\".  <br>Đế Khuyển không hiểu: \"Vì sao?\"  <br>A Việt lạnh lùng đáp: \"Bản nguyên của một thế giới chính là vị trí mạch máu của Thiên Đạo. Nó cho phép ngươi hấp thu bản nguyên, thế nhưng đó là với khí bản nguyên bình thường, mà bản nguyên của Thiên Đạo này là hạt nhân của nó, ngoại trừ những cường giả tối cao, như Tinh chủ kia ra thì căn bản không ai được hấp thụ. Nếu dùng cách khác cưỡng chế hấp thụ nó thì cũng được thôi, nhưng trước tiên ngươi phải đỡ được thần phạt đã. Nhưng mà ta không đỡ được! Ờ, ta tạm thời không đỡ được, ngươi hiểu chưa?\"  <br>Đế Khuyển: \"...\"  <br>Đúng lúc này, hơn mười hơi thở mạnh mẽ đột nhiên xuất hiện ở xung quanh, cầm đầu chính là vị Khô đại sư kia của Liên Minh Trật Tự!  <br>Mà trên không, Tinh chủ cùng Đường Diêm lại xuất hiện lần nữa!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1683.jpg\" alt=\"chapter content\"></figure>"}