{"title":"Chương 1684: Thần phạt này bắt buộc phải là hắn đến đỡ!  ","content":"Hăm he đoạt lấy bản nguyên Thiên Đạo, thì sẽ bị Thiên Đạo chĩa mũi dùi vào.  <br>Thiên Đạo là gì?  <br>Là linh của vùng vũ trụ này!  <br>Tuy bọn họ có thể hấp thụ được bản nguyên Thiên Đạo, nhưng cũng là đã giao hẹn sẵn với Thiên Đạo từ trước, hàng năm chỉ có thể lấy được bấy nhiêu, chứ không được cưỡng chế lấy nhiều hơn!  <br>Nghịch thiên?  <br><br>Đúng là chuyện nực cười!  <br>Người chưa tiếp xúc với Thiên Đạo, vĩnh viễn sẽ không biết nó đáng sợ đến mức nào.  <br>Mà Diệp Huyên này lại cưỡng chế đoạt lấy bản nguyên Thiên Đạo, vậy ắt hẳn sẽ gặp thần phạt của Thiên Đạo, đỡ không được, chết. Đỡ được? Vậy còn thảm hơn!  <br>Đã rất rất nhiều năm rồi không ai nghịch lại được thiên địa này!  <br>Xung quanh, những cường giả của Liên Minh Trật Tự không hề ra tay, bọn họ chỉ lẳng lặng quan sát.  <br>Bọn họ bây giờ không hề gấp gáp chút nào!  <br>Bởi vì Diệp Huyên hiện tại đang đối kháng với Thiên Đạo, bọn họ chỉ cần đứng xem trò vui là được!  <br>Mà ở cách đó không xa, một cô gái lẳng lặng xuất hiện.  <br>Người này chính là Triệu Mục!  <br>Triệu Mục liếc nhìn phía chân trời, lông mày khẽ cau lại, một khắc sau, nàng ấy lại nhìn xuống Diệp Huyên ở phía dưới, không biết đang suy nghĩ gì.  <br><br>Lúc này, Diệp Huyên đứng lên, bây giờ hắn vẫn còn rất suy yếu, nhưng hắn vẫn đứng lên!  <br>Thần phạt này bắt buộc phải là hắn đến đỡ!  <br>Tất cả chuyện này đều cần hắn phải đối mặt!  <br>A Việt ở bên cạnh đột nhiên nói: \"Ta không thể giúp ngươi chỗng đỡ thần phạt, bản thân ta không phải là đạo tắc của thế giới này, nếu ta ra tay, thần phạt sẽ còn trở nên mạnh hơn ít nhất trăm lần, thậm chí sẽ khiến Thiên Đạo nơi đây xuất hiện\".  <br>Diệp Huyên gật đầu: \"A Việt cô nương, cô thay ta bảo vệ Tiểu Linh Nhi cho tốt là được rồi, có được không?\"  <br>A Việt liếc nhìn Tiểu Linh Nhi, lúc này đây, Tiểu Linh Nhi vẫn đang hấp thụ bản nguyên Thiên Đạo, mà sau khi hấp thụ được một lượng nhất định, thân thể của Tiểu Linh Nhi đã có chuyển biến tốt rất rõ ràng!  <br>A Việt gật gật đầu: \"Được!\"  <br>Nói xong, nàng ta nhìn Diệp Huyên: \"Ngươi nuôi con bé thật sự không phải là để ăn à?\"  <br>Ban đầu, nàng ta cảm thấy Diệp Huyên nuôi đứa nhóc này hẳn là đang chuẩn bị ngày nào đó sẽ cắn nuốt cô bé!  <br>Cắn nuốt một bản nguyên, đó là chuyện vô cùng có lợi! "}