{"title":"Chương 1685: Thương lượng không được!  ","content":"Diệp Huyên nhìn Tiểu Linh Nhi ở trước mặt, nhẹ giọng nói: \"Nhất định phải khỏe lại, đến lúc đó ta sẽ đuổi tầng sáu đi cho ngươi trồng cây!\"  <br>Nói xong, hắn đi về phía chân trời. <br>Trên không, cổ uy thế kia lập tức khóa chặt Diệp Huyên lại một cách chuẩn xác!  <br>Diệp Huyên nhìn lên không trung, nhẹ giọng nói: \"Chỉ mượn chút linh khí bản nguyên mà thôi, sau đó ta sẽ trả cho ngươi mà!\"  <br>Mọi người: \"...\"  <br><br>Đùng đoàng!  <br>Đúng lúc này, một tia sấm đỏ như máu đột nhiên đánh thẳng xuống từ không trung.  <br>Thương lượng không được!  <br>Nhìn tia sấm đánh xuống kia, Diệp Huyên nắm kiếm trong tay thật chặt, một khắc sau, hắn phóng thẳng lên trời, trong quá trình này, máu tươi nơi khóe miệng hắn vẫn không ngừng tràn ra.  <br>Dưới sự quan sát của mọi người, Diệp Huyên tung một chiêu kiếm chém lên tia sấm kia.  <br>Ầm!  <br>Tia sấm màu đỏ máu kia bị chiêu kiếm của Diệp Huyên chém nát, nhưng cùng lúc đó, Diệp Huyên lâp tức rơi tự do ở trên không, cuối cùng ngã rầm xuống đất.  <br>\"Phụt!\"  <br>Vừa rơi xuống đất, Diệp Huyên lập tức phun ra một ngụm máu tươi.  . Đam Mỹ H Văn<br>Mà lúc này, trong tầng mây đen trên trời lại lấp lóe ánh chớp, chẳng mấy chốc, một tia sấm màu đỏ máu lần thứ hai giáng xuống.  <br>Đế Khuyển cách đó không xa định ra đỡ giúp, nhưng A Việt lại lắc đầu: \"Nếu ngươi ra tay, thần phạt sẽ tăng lên gấp đôi, uy lực cũng sẽ mạnh hơn gấp bội, tình huống sẽ càng nghiêm trọng hơn thôi!\"  <br>Nghe vậy, Đế Khuyển cau mày lại, mà Diệp Huyên ở gần đó đã đứng dậy, tay nắm kiếm của hắn đang run lên!  <br>Diệp Huyên ngẩng đầu nhìn về phía tia sấm kia, một khắc sau, chân phải hắn đột nhiên giẫm một cái.  <br>Vù!  <br>Một tiếng kiếm ngân vang lên tận mây xanh, ngay sau đó, một tia kiếm quang màu đỏ chém thẳng lên trên tia sấm kia.  <br>Ầm!  <br>Tia sấm màu đỏ máu lập tức bị chiêu kiếm này xuyên thủng, nháy mắt vụn vỡ!  <br>Thế nhưng Diệp Huyên lại lần nữa rơi xuống đất, lần này hắn còn ngã lún xuống, tạo thành một cái hố sâu!  <br>Trong hố sâu, máu tươi trong miệng Diệp Huyên không ngừng tuôn ra, không chỉ có vậy, toàn thân hắn từ trên xuống dưới đều đã nứt ra, ngũ tạng trong cơ thể cũng đã rạn vỡ. "}