{"title":"Chương 1686: Thanh kiếm kia rơi xuống từ không trung!  ","content":"<br>Nhưng mà trên không, những tia sấm màu đỏ máu vẫn ở nguyên chỗ cũ, hơn nữa, uy thế lại càng ngày càng mạnh!  <br>Thấy cảnh này, sắc mặt Đế Khuyển lập tức trầm xuống.  <br>Nếu cứ tiếp tục như thế, Diệp Huyên chắc chắn phải chết!  <br>Lúc này, Diệp Huyên lại lần nữa đứng lên, mà bấy giờ, hắn đã có chút đứng không vững.  <br><br>Diệp Huyên ngẩng đầu nhìn lên không, hắn lau máu tươi nơi khóe miêng, nhếch môi nở nụ cười: \"Tiếp tục!\"  <br>Vừa dứt lời, chân phải hắn nhẹ giẫm một cái, cả người hóa thành một luồng kiếm quang phóng thẳng lên trời.  <br>Trên không nơi chân trời, lại một tia sấm bị chiêu kiếm của Diệp Huyên phá nát, thế nhưng chính hắn lại lần nữa rơi xuống đất.  <br>Trong hư không, Tinh chủ lạnh lùng nhìn Diệp Huyên ở phía dưới, nói cho đúng là nhìn kiếm trong tay hắn, Diệp Huyên đã là cung giương hết đà nhưng lại có thể đỡ được mấy đạo thần lôi, thật ra đều là dựa vào thanh kiếm kia.  <br>Cho dù là thần lôi cũng không chống lại được kiếm này!  <br>Đây là kiếm gì?  <br>Đúng lúc này, thanh kiếm trong tay Diệp Huyên bỗng thoát khỏi tay hắn, nó bay thẳng về phía chân trời, chỗ nó đi qua, không gian lập tức vỡ nát!  <br>Mà trong tầng mây màu đen, từng tia sấm đỏ như máu đột nhiên đánh xuống.  <br>Ầm ầm!  <br>Toàn bộ chân trời bỗng vang lên từng tiếng nổ tung, vô số tia sấm đã bị phá vụn!  <br><br>Trong mắt của mọi người, thanh kiếm kia chém xuống tất cả các thần lôi màu máu, cuối cùng lao thẳng vào trong tầng mây đen kịt!  <br>Ầm ầm!  <br>Toàn bộ tầng mây màu đen lập tức vỡ vụn!  <br>Thấy cảnh này, Tinh chủ chau mày lại, nhưng đúng lúc này, phía chân trời xa xăm đột nhiên xuất hiện một khuôn mặt được tạo thành từ mây, một khắc sau...  <br>Ầm!  <br>Thanh kiếm kia rơi xuống từ không trung!  <br>Nhìn thấy khuôn mặt tạo thành từ mây kia, Tinh chủ và Đường Diêm trong bóng tối lập tức biến sắc.  <br>Hai người lặng lẽ quay về phía khuôn mặt kia hành lễ một cái.  <br>Cho dù là bọn họ <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1686.jpg\" alt=\"chapter content\"></figure>"}