{"title":"Chương 1687: Tất cả mọi người đều hóa đá!  ","content":"Thấy cảnh này, sắc mặt của Tinh chủ và Đường Diêm lập tức thay đổi, thần lôi này... Cho dù là bọn họ cũng chưa chắc có thể đỡ được! Phải biết, trước kia bọn họ đột phá cũng chỉ có thần lôi hai màu giáng xuống thôi! Nhưng bây giờ lại là ba màu!  <br>Rõ ràng Thiên Đạo đã bị thanh kiếm kia chọc giận!  <br>A Việt phía dưới đột nhiên trầm giọng nói: \"Không thể đỡ!\"  <br>Thần lôi ba màu giáng xuống, đất trời run rẩy!  <br>Diệp Huyên nhìn tia sấm ba màu đang đánh xuống kia, lúc này đây, hắn biết, mình xong rồi!  <br><br>Diệp Huyên chậm rãi nhắm hai mắt lại: \"Liên Nhi, Tiểu Linh Nhi, ca ca ta đã dốc hết sức rồi...\"  <br>Đúng lúc này, Tiểu Linh Nhi đang nằm trên đất cách đó không xa đột nhiên ngồi dậy, cô bé yếu ớt nói: \"Hộp, hộp, hộp của ta...\"  <br>Hộp?  <br>Đế Khuyển ngẩn ngươi, mà lúc này, tháp Giới Ngục đem một hộp nhỏ màu đen ra!  <br>Tiểu Linh Nhi vội vã ôm lấy cái hộp kia, cô bé cuống quýt bò đến bên cạnh Diệp Huyên, sau đó mở hộp ra.  <br>Trong hộp, một tia sáng trắng bỗng phóng lên trời, tất cả mọi người đều nhìn về phía tia sáng trắng kia, trong tia sáng trắng bỗng ngưng tụ thành một tiểu tử bù xù không giống con người, toàn thân tiểu tử kia trắng như tuyết, trên móng vuốt con cầm một cây kẹo hồ lô... <br>Tiểu tử màu trắng?  <br>Trên hư không, Tinh chủ nhìn tiểu tử màu trắng kia, cau mày lại: \"Đây là thứ gì vậy?\"  <br>Trong mắt Đường Diêm cũng mang theo tia nghi hoặc.  <br>Đây là thứ gì?  <br><br>Phía dưới, Đế Khuyển và A Việt cũng đang nhìn tiểu tử màu trắng.  <br>Thân thể của nó hư huyễn, rõ ràng đây không phải là bản thể!  <br>Dưới ánh nhìn của mọi người, tiểu tử màu trắng kia xoa xoa mắt mình, như thể vừa mới ngủ dậy, đột nhiên nó ngẩng đầu nhìn lên không trung, trên không, thần lôi ba màu đã giáng đến đỉnh đầu của nó.  <br>Thần lôi mạnh mẽ, khiến cho toàn bộ chân trời cũng trở nên mờ ảo vì nó!  . Ngôn Tình Tổng Tài<br>Nhìn đạo thần lôi ba màu kia, tiểu tử mở to mắt, một khắc sau, nó giật mình, xoay người bỏ chạy!  <br>Chạy?  <br>Tất cả mọi người đều hóa đá!  <br>Chạy hả?  <br>Vẻ mặt của Đế Khuyển cùng A Việt đều sượng lại.  <br>Trên hư không, Tinh chủ và Đường Diêm cũng ngớ ra, vậy là chạy hả? "}