{"title":"Chương 1688: Thoải mái quá!  ","content":"Xa xa, tiểu tử màu trắng đang chạy trốn kia bỗng dừng lại, nó mở lớn hai mắt, sao mình lại phải chạy?  <br>Tại sao lại phải chạy?  <br>Tiểu tử nhìn móng vuốt của mình, sau đó trong ánh nhìn của mọi người, nó ném que kẹo hồ lô về phía thần lôi ba màu kia.  <br>Một que kẹo hồ lô được ngưng tụ từ linh khí đặc thù lóe lên giữa không trung.  <br>Một khắc sau...  <br><br>Ầm!  <br>Trong cái nhìn của biết bao người, đạo thần lôi ba màu kia biến mất chẳng còn thấy đâu, như thể chưa từng xuất hiện bao giờ vậy!  <br>Mọi người: \"...\"  <br>Trên không, tiểu tử màu trắng nhếch miệng nở nụ cười, nó giơ móng về phía khuôn mặt hư huyễn phía chân trời kia, như đang muốn bắt chuyện.  <br>Nó bình thường không đánh nhau, chuyện đánh nhau này thường là người khác làm cho nó, ví như một tiểu cô nương nào đó...  <br>Đúng lúc này, trên hư không lại xuất hiện một đạo thần lôi nữa!  <br>Mà lần này, là thần lôi bốn màu!  <br>Thần lôi bốn màu ẩn chứa bốn loại đạo tắc!  <br>Theo sự xuất hiện của thần lôi bốn màu này, không gian xung quanh lập tức mờ ảo đi!  <br>Không gian quanh đây căn bản không thể chịu đựng được sức mạnh bên trong thần lôi bốn màu này!  <br><br>Nhìn đạo thần lôi bốn màu kia, tiểu tử màu trắng trừng lớn mắt, còn nữa à? Không phải chỉ đùa vui một chút thôi sao?  <br>Chẳng mấy chốc, tiểu tử tức rồi. Nó xòe móng nhỏ ra, một que kẹo hồ lô xuất hiện trong lòng móng vuốt, nó đang định ném ra thì bỗng nhiên, nó lại nhìn sang que kẹo hồ lô, mở to mắt mà nhìn, sau đó lè lưỡi ra liếm vài cái, ngọt thật, thế là lại liếm tiếp!  <br>Thoải mái quá!  <br>Tiểu tử màu trắng rõ ràng rất vui vẻ, nó híp mắt lại, khuôn mặt rạng rỡ.  <br>Lúc này đây, nó đã quên mất ban nãy mình còn đang tức.  <br>Xung quanh, mọi người đều đổ dồn ánh mắt nhìn tiểu tử màu trắng đang liếm kẹo hồ lô kia.  <br>Trước mặt thần lôi của Thiên Đạo mà còn ăn kẹo hồ lô...  <br>Phía dưới, A Việt nhìn tiểu tử màu trắng đang liếm kẹo, không nhịn được hỏi Đế Khuyển ở bên cạnh: \"Nó có ngon đến vậy không?\"  <br>Đế Khuyển: \"...\"  <br>Đúng lúc này, thần lôi bốn màu kia đã hạ xuống, thế nhưng tiểu tử màu trắng kia lại không tránh không né, để mặc thần lôi đánh vào người nó. "}