{"title":"Chương 1689: Bỏ chạy không hề do dự!  ","content":"<br>Lúc thần lôi bốn màu rơi xuống người tiểu tử màu trắng nọ, mọi người lập tức hóa đá.  <br>Bởi vì tiểu tử màu trắng vẫn ở đấy, nhưng thần lôi bốn màu đã biến mất rồi!  <br>Bị hấp thụ?  <br>Trên hư không, vẻ mặt của Tinh chủ trở nên vô cùng nghiêm túc.  <br>Đường Diêm cũng thế!  <br><br>Hấp thụ thần lôi bốn màu?  <br>Sao có chuyện đó được?  <br>Giữa không trung, tiểu tử màu trắng kia đột nhiên giật mình một cái, chẳng mấy chốc sau, nó nặng nề hộc ra một hơi, mà trong miệng nó lại có vài tia sấm bắn ra...  <br>Trên hư không, gương mặt kia nhìn xuống tiểu tử màu trắng, lần này nó không ra tay nữa.  <br>Bởi vì nó thấy chuyện không còn đơn giản.  <br>Mà lúc này, tiểu tử màu trắng ngẩng đầu nhìn về phía gương mặt đó, một khác sau, nó há mồm hút một cái, phút chốc, gương mặt kia rung lên kịch liệt, sau đó bắt đầu hư huyễn!  <br>Gương mặt kia lập tức biến sắc, nó điên cuồng thối lui về sau, nhanh chóng lui ra ngoài tinh không!  <br>Trong tinh không, gương mặt đó kinh hãi nhìn tiểu tử màu trắng ở phía dưới, bởi vì tiểu tử kia mới hút một cái mà đã hút được một phần ba khí bản nguyên của nó!  <br>Một phần ba!  <br>Có nghĩa là gì?  <br>Nghĩa là không trêu vào nổi!  <br><br>Gương mặt đó xoay đi rồi biến mất hút, bỏ chạy không hề do dự!  <br>Thấy gương mặt kia chạy trốn, trong hư không, Tinh chủ và Đường Diêm cùng nhìn nhau một cái, trong mắt hai người đều ánh lên vẻ chấn động!  <br>Lúc này đây, trong lòng hai người đã chấn động tột đỉnh!  <br>Vừa nãy gương mặt đó không phải là bản thể của Thiên Đạo, nhưng chắc chắn cũng là phân thân của Thiên Đạo, thế mà tiểu tử kia lại dọa một phân thân của Thiên Đạo phải bỏ chạy? Đây là yêu quái gì vậy?  <br>Giữa không trung, tiểu tử màu trắng trừng mắt nhìn, vậy là chạy rồi? Thật ra nó còn muốn hút nữa...  <br>Đúng lúc này, nó như nghĩ đến điều gì đó, nó xoay người bay đến trước mặt Tiểu Linh Nhi, cứ thế hai đứa nhóc đối diện nhìn nhau chằm chằm.  <br>Lúc này, tiểu tử màu trắng đứa một que kẹo hồ lô đến trước mặt Tiểu Linh Nhi, Tiểu Linh Nhi nhận lấy kẹo, sau đó cô bé chỉ Diệp Huyên đang sống dở chết dở nằm trên mặt đất cách đó không xa.  <br>Tiểu tử màu trắng liếc mắt nhìn Diệp Huyên, bỗng nó quay sang kiếm Thiên Tru trong tay Diệp Huyên!  <br>Nhìn thấy thanh kiếm Thiên Tru này, nó lập tức giận tím mặt, dưới ánh mắt kinh ngạc của A Việt và Đế Khuyển, nó bay đến trước mặt Diệp Huyên, vỗ móng vuốt lên thanh kiếm kia, Thiên Tru lập tức rung lên kịch liệt, phát ra âm thanh như tiếng kêu thống khổ!  <br>Cứ thế, tiểu tử màu trắng đánh thanh kiếm kia tròn một phút, mà trong suốt quá trình này, thanh kiếm hung hăng kia căn bản không dám phản kháng, chỉ có thể phát ra từng tiếng kiếm ngân khe khẽ, như <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1689.jpg\" alt=\"chapter content\"></figure>"}