{"title":"Chương 1690: Không ai biết!","content":"Qua một hồi lâu, tiểu tử màu trắng mới dừng lại, nó trừng thanh kiếm kia một cái, sau đó cái móng nhỏ lại huơ huơ lên... <br>Ai biết nó đang nói gì không? <br>Không ai biết! <br>Cũng không ai dám hỏi! <br>Lúc này, tiểu tử màu trắng cầm kiếm Thiên Tru lên rồi lại vứt xuống, sau đó nó lại nhìn sang Diệp Huyên đang nằm trên đất, nó mở to mắt nhìn. Sau đó nó đến gần Diệp Huyên, sau khi nó quan sát Diệp Huyên tỉ mỉ một lát thì đưa hai móng vuốt lên xoa xoa hai dái tai của Diệp Huyên, tiếp đó, nó khẽ véo mũi cùng mặt của hắn, trong mắt dấy lên một tia hiếu kỳ. <br><br>A Việt: \"...\" <br>Khoảng chừng một phút sau, tiểu tử nhẹ nhàng thọc thọc vào bụng Diệp Huyên, sau đó nghiêng tai lắng nghe. <br>A Việt đen mặt lại: \"Nó đang nghe xem tên này có mang thai không à?\" . Truyện Việt Nam<br>Đế Khuyển: \"...\" <br>Lúc này, tiểu tử lại khẽ vung móng về phía Diệp Huyên, nháy mắt, một luồng khí tím tràn vào cơ thể hắn, phút chốc sau, quanh thân Diệp Huyên bắt đầu khôi phục với tốc độ mà mắt thường có thể thấy được! <br>Thấy cảnh này, sắc mặt của A Việt và Đế Khuyển đều biến đổi! <br>Trên hư không, Đường Diêm đứng đối diện Tinh chủ cười nói: \"Tinh chủ, nếu hiện tại không ra tay thì không còn kịp đâu!\" <br>Ra tay? <br>Tinh chủ lạnh lùng liếc mắt nhìn Đường Diêm, sau đó dẫn theo cường giả Liên Minh Trật Tự xoay người rời đi. <br><br>Ông ta tất nhiên không ngu, bây giờ có tiểu tử kia ở đây, ra tay ư? Muốn chết à? <br>Đường Diêm liếc nhìn Diệp Huyên ở phía dưới, ông ta biết, nhất định phải xem xét lại Diệp Huyên này một lần nữa! <br>Bất kể là Liên Minh Trật Tự hay là Đường tộc bọn họ, đều cần phải xem xét lại hắn! <br>Chẳng mấy chốc, Đường Diêm cũng rời đi. <br>Phía dưới, Diệp Huyên nằm trong hố sâu, nhưng giờ khắc này, thân thể của hắn đang hồi phục với tốc độ chóng mặt, không chỉ thân thể, mà ngay cả thần hồn của hắn cũng đang hồi phục! <br>Tốc độ hồi phục này đã dọa sợ Đế Khuyển và cả A Việt ở bên! <br>Dần dần, thần thức Diệp Huyên khôi phục lại, mà lúc này, tiểu tử màu trắng nọ lại đột nhiên bay vào trong tháp Giới Ngục. <br>Trong tháp. <br>Tiểu tử màu trắng đánh giá xung quanh, cuối cùng, nó đi lên đỉnh tháp, khi thấy một thanh kiếm trong số đó, nó nhếch miệng nở nụ cười, sau đó giơ móng vuốt lên, như đang bắt chuyện! "}