{"title":"Chương 1691: Ban nãy nó nói gì vậy?","content":"Trên đỉnh tháp, thanh kiếm kia khẽ run lên, đáp lại lời nó. <br>Tiểu tử màu trắng nở nụ cười, sau đó xoay người ra khỏi tháp, nó đi đến trước mặt Tiểu Linh Nhi, sau đó giơ móng vuốt nhỏ lên, một luồng khí tím tinh khiết đột nhiên tràn vào cơ thể cô bé. Phút chốc, thân thể Tiểu Linh Nhi đã khôi phục lại bình thường, không chỉ thể, tia khí tím kia còn thay đổi cả thể chất của cô bé. <br>Mà lúc này, Đế Khuyển đột nhiên nói: \"À, ừm, có thể cho ta một chút được không?\" <br>Khi nhìn thấy tiểu tử màu trắng kia, nó biết có lẽ đây là kỳ ngộ lớn nhất đời mình rồi! <br>Nó cũng không biết tại sao lại có cảm giác như vậy nữa! <br>Nó chỉ biết, lúc này đây, da mặt gì đó không còn quan trọng nữa, nhất định phải cầu xin người ta một chút! <br>Tiểu Bạch nhìn về phía Đế Khuyển, nó mở to mắt ra nhìn, lúc này, Đế Khuyển lấy ra một que kẹp hồ lô đưa cho nó. <br>Đây là Tiểu Linh Nhi mua cho, lúc trước nó thuận tiện cầm một cái, hiện tại vừa khéo mượn hoa hiến Phật luôn. <br>Nhìn thấy kẹo hồ lô kia, đôi mắt của tiểu tử màu trắng thoáng cái sáng rực lên, nó cầm kẹo hồ lô, sau đó khẽ liếm vài cái, trên khuôn mặt nhỏ nhắn kia tràn ngập vẻ hạnh phúc. Một lát sau, nó đột nhiên nhìn về phía Đế Khuyển, như đang suy nghĩ gì đó, rồi sau đó lại vung móng nhỏ lên với Đế Khuyển, phút chốc, một luồng linh khí màu tím tinh khiết lập tức tràn vào cơ thể Đế Khuyển. Thân thể Đế Khuyển rung lên một cái, cùng lúc đó, dòng máu trong cơ thể nó chợt bắt đầu chầm chậm sục sôi lên! <br>Đế Khuyển mừng rỡ trong lòng, nó vội vàng nhìn sang tiểu tử màu trắng, kích động nói: \"Đa tạ!\" <br>Nói xong, nó xoay người về lại tháp Giới Ngục. <br>Lúc này, tiểu tử màu trắng bỗng hất móng nhỏ lên, ở Thần Võ Thành xa xôi, trong Kiếm Tông, một nơi nào đó dưới mặt đất, một cái hộp nhỏ màu đen bỗng phóng lên trời, ngay sau đó, cái hộp nhỏ ấy lập tức xuất hiện trước mặt nó. <br>Tiểu tử màu trắng đưa hộp cho Tiểu Linh Nhi, sau đó nhoẻn miệng cười, tiếp đó, thân thể nó dần trở nên hư huyễn! <br><br>Tiểu Linh Nhi vội nói: \"Ngươi muốn đi à?\" <br>Tiểu tử màu trắng chỉ chỉ vào cái đầu nhỏ, trong móng vuốt của nó còn cầm que kẹo hồ lô. . truyện teen hay<br>Tiểu Linh Nhi nhìn tiểu tử màu trắng: \"Ngươi còn xuất hiện không?\" <br>Tiểu tử màu trắng lại vung móng, lần này vung rất nhanh, như đang bày tỏ điều gì đó. <br>Dần dần, tiểu tử màu trắng biến mất không còn thấy đâu, giữa không trung chỉ còn dư lại que kẹo hồ lô kia... <br>Thấy tiểu tử màu trắng biến mất, vẻ mặt Tiểu Linh Nhi tối đi, có chút mất mát. <br>Lúc này, A Việt hỏi: \"Ban nãy nó nói gì vậy?\" <br>Tiểu Linh Nhi nhìn về phía A Việt, nhẹ giọng nói: \"Nói là cậu ấy ở một nơi rất rất xa...\" <br>Rất xa? "}