{"title":"Chương 1693: Một xa một gần!","content":"Tiểu Linh Nhi cũng trở lại tháp Giới Ngục, cô bé đặt cái hộp nhóc màu trắng cho mình ở dưới một góc cây, cô bé chưa từng mở ra, cũng không ai biết tại sao cô bé lại không mở ra! <br>Bên ngoài tháp Giới Ngục! <br>Diệp Huyên nhìn kiếm Thiên Tru trước mặt, không thể không nói, lực sát thương của thanh kiếm này thật sự rất mạnh mẽ! <br>Vô cùng mạnh mẽ! <br>Từ đầu đến giờ, ngoại trừ khi đối đầu với gương mặt kia, không có bất kì thứ gì có thể chống đỡ được thanh kiếm này của hắn! <br><br>Dùng nó để cận chiến, gần như là vô địch! <br>Mà kiếm Trấn Hồn thì lại hợp với tấn công xa, dùng một chiêu kiếm để phân hồn! <br>Một xa một gần! <br>Diệp Huyên hồi thần lại, hắn thu kiếm Thiên Tru về, sau đó xoay người biến mất tại chỗ. <br>Mà cách đó không xa, có một cô gái đang đứng lặng thinh, người này chính là Triệu Mục, nàng ấy không hề ra tay! <br>Một lát sau, Triệu Mục cũng xoay người rời đi. <br>... <br>Chuyện Diệp Huyên làm ở Đăng Thiên Thành chẳng mấy chốc đã truyền khắp toàn bộ Bắc Hoang giới, bây giờ, ở mấy Đại Hoang giới trong vũ trụ hỗn độn này, ngoại trừ Thần Quốc ra, danh tiếng của Diệp Huyên gần như đã đạt đến đỉnh điểm! <br>Diệp Huyên! <br>Chém chết hơn mười vị Đạo Cảnh của Liên Minh Trật Tự... <br><br>Hơn mười vị Đạo Cảnh không phải trọng điểm, mà trọng điểm là Diệp Huyên dám giết người của Liên Minh Trật Tự! <br>Thiên hạ ngày nay, Liên Minh Trật Tự vẫn đang là lão đại trên danh nghĩa đấy! <br>Mà Diệp Huyên này lại dám đối đầu với Liên Minh Trật Tự... <br>Có thể nói, hiện tại trong thế hệ trẻ, tiếng tăm của Diệp Huyên như là mặt trời ban trưa, đã vượt qua bất kỳ người nào đứng trên bảng Đạo rồi! <br>... <br>Đường tộc. <br>Trong Quần Anh Điện, lúc này đây, các Đại trưởng lão và các cường giả của Đường tộc đều có mặt. <br>Bầu không khí trong điện khá là nghiêm túc. <br>Chuyện lần này của Diệp Huyên và Liên Minh Trật Tự đã khiến bọn họ cả kinh! <br>Nhất là thực lực cùng lá bài tẩy của Diệp Huyên, cho dù là Đường tộc cũng không dám xem thường chút nào. "}