{"title":"Chương 1694: Tại sao chúng ta cứ phải trở thành đối thủ?","content":"Lúc này, Đường Diêm đột nhiên nhìn về phía Đường Thanh, Đường Ách và cả Đường Phong: \"Còn gì muốn nói không?\" <br>Đường Phong trầm giọng nói: \"Phải xem xét lại người này!\" <br>Đường Ách gật đầu: \"Nếu muốn đoạt lấy bảo vật này, bây giờ ra tay là thời điểm tốt nhất, bởi vì lúc này cho dù là Thần Võ Thành hay là Kiếm Tông cũng đều đang trong thời điểm suy yếu nhất, đương nhiên, nếu chúng ta ra tay cũng sẽ đối mặt với nguy hiểm, Diệp Huyên này...\" <br>Nói đến đây, gã lắc đầu, sau đó nhìn về phía Đường Thanh: \"Đại tỷ thấy thế nào?\" <br><br>Mọi người cùng nhìn sang Đường Thanh, có thể nói hiện tại địa vị của Đường Thanh ở Đường tộc đã tăng lên rất nhiều! <br>Bởi vì lúc trước nhờ có Đường Thanh kiến nghị, Đường tộc mới không ra tay với Diệp Huyên, nếu không lần này chịu tổn thất nặng nề không phải là Liên Minh Trật Tự, mà là Đường tộc họ! <br>Tất cả mọi người đều đánh giá thấp Diệp Huyên! <br>Đường Thanh trầm mặc một lát, sau đó nói: \"Tộc trưởng, chư vị trưởng lão, ta cảm thấy chuyện cấp bách của chúng ta không phải là đoạt lấy bảo vật này, mà là tìm hiểu cho kỹ về Diệp Huyên kia, cũng phải tìm hiểu cho rõ người phía sau hắn cùng bảo vật nọ!\" <br>Đường Diêm ở phía trên nói: \"Tiếp đi!\" <br>Đường Thanh gật đầu: \"Diệp Huyên này đến giờ vẫn là một điều bí ẩn, cực hạn của hắn ở đâu? Sau lưng hắn còn ai nữa hay không? Là một hay nhiều người? Những bảo vật khác của hắn, còn có Đế Khuyển của Thần tộc... Những điều này cho thấy hắn không phải là một người đơn giản. Hơn nữa hắn có thể thôi thúc bảo vật kia, vậy chứng minh hắn đã có thể khống chế hoàn toàn được nó, mà bảo vật này lại có thể giết chết ba mươi vị cường giả Đạo Cảnh trong nháy mắt\". <br>Giết chết ba mươi vị cường giả Đạo Cảnh trong nháy mắt! <br><br>Nghe thế, sắc mặt của mọi người đều trở nên vô cùng nghiêm túc. <br>Chuyện ở Đăng Thiên Thành của Liên Minh Trật Tự bọn họ đều biết, đối với việc Diệp Huyên có thể thôi thúc bảo vật kia, mọi người ai cũng khiếp sợ, phải nói là kiêng kỵ! <br>Lúc này đây, cho dù là Đường tộc cũng không dám xem thường Diệp Huyên này một chút nào! <br>Lúc này, Đường Thanh lại nói: \"Ngoài ra, chúng ta không được quên một điều, đó chính là Yêu tộc, và cả một vài lão quái vật khác nữa! Nhất là Yêu tộc, đến nay chúng vẫn không có động tĩnh gì, nếu nói bọn họ không có cách thì ta chắc chắn không tin, mà bọn họ lại chẳng có chút động tĩnh não, vậy chỉ có hai chiều giải thích. Một, bọn họ đang kiêng kỵ điều gì đó nên không dám ra tay. Hai, bọn họ giống như chúng ta lúc trước, lấy bất biến đối phó với vạn biến! Mà không cần quan tâm bọn họ có nguyên do gì, lúc này chúng ta không thể ra tay được, nếu không, có lẽ chúng ta sẽ dẫm vào vết xe đổ của Liên Minh Trật Tự!\" <br>Đường Phong ở bên khẽ gật đầu: \"Đại tỷ nói rất có lý, bây giờ việc cấp thiết của Đường tộc chúng ta là phải biết rõ được người sau lưng hắn là ai, chỉ khi biết được thực lực chân chính của đối thủ, chúng ta mới có thể khống chế tổn thất xuống mức thấp nhất!\"<br>Đúng lúc này, Đường Thanh đột nhiên nói: \"Tại sao chúng ta cứ phải trở thành đối thủ?\" <br>Nghe vậy, mọi người đều nhìn sang Đường Thanh. "}