{"title":"Chương 1695: Câu nói này thật sự mang tính sát thương!","content":"Đường Thanh cười nói: \"Lẽ nào chúng ta không thể lợi dụng hắn à? Hiện tại, quan hệ giữa hắn và Liên Minh Trật Tự đã như nước với lửa, mà Liên Minh Trật Tự cũng chắc hẳn không dám để mặc hắn trưởng thành lên từng ngày! Vậy thì vấn đề đây rồi! Nếu Liên Minh Trật Tự không dám để hắn tiếp tục phát triển, vậy chúng chắc chắn sẽ còn nhằm vào Diệp Huyên, mà Diệp Huyên này nhất định cũng sẽ phản kháng lại, cho nên chuyện này có lẽ chỉ là bắt đầu, chứ không phải là kết thúc\". <br>Đường Ách nhẹ giọng nói: \"Ý của Đại tỷ là chúng ta cứ tiếp tục ngồi yên xem nghêu cò tranh nhau?\" <br>Đường Thanh gật đầu: \"Lúc cần thiết cũng có thể giúp Diệp Huyên một chút, có thế Diệp Huyên mới có thể giúp chúng ta tiêu hao sức lực của Liên Minh Trật Tự, với Đường tộc mà nói, đây là một chuyện tốt, không phải à?\" <br>Đường Ách cười nói: \"Nhưng Đại tỷ có nghĩ đến là Diệp Huyên kia nếu cứ tiếp tục trưởng thành, thì đừng nói là Liên Minh Trật Tự, đến khi đó e là Đường tộc chúng ta cũng không làm gì được hắn\". <br><br>Đường Thanh cười nói: \"Vậy ngươi cảm thấy Đường tộc ta bây giờ nên làm gì? Học theo Liên Minh Trật Tự, lập tức phái người giết Diệp Huyên à? Hơn nữa, bây giờ chúng ta dù có vận dụng toàn bộ sức mạnh đi chăng nữa, chả nhẽ Liên Minh Trật Tự lại không ra tay ngăn cản à?\" . Ra chương nhanh nhất tại # T г ù м T r u y ệ n .м E #<br>Nói xong, ả ta lại nhìn sang Đường Ách: \"Nhị đệ đến giờ hình như vẫn chưa hiểu rõ một chuyện, chính là Diệp Huyên hiện tại đã không còn đơn độc, hắn còn đáng sợ hơn một thế lực nữa! Mà hắn có thể lợi dụng Đường tộc ta kiếm chế Liên Minh Trật Tự, lẽ nào lại không biết lợi dụng Liên Minh Trật Tự hoặc Yêu tộc kiềm chế Đường tộc ta? Nếu đến lúc đó, Yêu tộc thì ta không chắc, nhưng Liên Minh Trật Tự chắc chắn sẽ vô cùng tình nguyện giúp đỡ hắn chĩa mùi dùi vào Đường tộc. Chuyện đơn giản như vậy mà Nhị đệ lại không hiểu sao?\" <br>Nghe thế, Đường Ách híp hai mắt lại, lời này của Đường Thanh mang theo ý trách móc! <br>Làm Thế tử, cần phải có gì? <br>Thực lực, thiên phú! <br>Thế nhưng hơn cả là cần phải thông minh, hoặc phải nói là có tầm nhìn rộng! <br>Mà lời nói của Đường Thanh không hề nghi ngờ là đang nói gã thiển cận, nhìn vấn đề không đủ sâu, không đủ xa! <br><br>Câu nói này thật sự mang tính sát thương! <br>Đường Ách nhìn Đường Thanh: \"Đại tỷ nói lời ấy nặng nề quá, đang chĩa mũi dùi vào ta sao?\" <br>Đường Thanh lắc đầu: \"Chỉ muốn nói cho ngươi biết, nhìn tình hình bao quát một chút, như thế mới có lợi cho gia tộc!\" <br>Một ông lão ở bên cạnh khẽ gật đầu: \"Thanh Nhi nói không xen, các ngươi nên nhìn toàn diện vấn đề hơn, nếu không một khi đưa ra quyết định sai lầm, có lẽ sẽ dẫn đến tổn thất không thể vãn hồi cho Đường tộc chúng ta!\" <br>Đường Ách liếc nhìn Đường Thanh, sau đó cười nói: \"Đại tỷ giáo huấn chí phải, ta xin nghe lời\". <br>Đường Thanh không tỏ vẻ gì, cũng không biết đang suy nghĩ điều chi. <br>Đúng lúc này, Đường Diêm"}