{"title":"Chương 1696: Tại sao cứ chĩa mũi dùi vào ta?","content":"Nghe thế, sắc mặt mọi người ở đây đều thay đổi! <br>Nếu nói lúc trước Đường Thanh chỉ có chút quyền lực, vậy thì bây giờ quyền lợi của Đường Thanh đã lớn hơn rất nhiều rồi! <br>Có thể nói, ngoại trừ Đại trưởng lão và Đường Diêm ra, không một ai có thể quản Đường Thanh, không chỉ vậy, ả ta còn có thể điều động được năm mươi thiết kỵ Đường tộc, phải biết Đường Ách và Đường Phong cũng chỉ có thể điều động được ba mươi mà thôi! <br>Bây giờ trên phương diện quyền lợi, Đường Thanh có thể nói là đã hoàn toàn vượt qua hai người này! <br><br>Đường Ách nhìn về phía Đường Thanh, cười nói: \"Chúc mừng Đại tỷ!\" <br>Đường Phong cũng khẽ mỉm cười: \"Chúc mừng Đại tỷ!\" <br>Đường Thanh quay sang thi lễ với Đường Diêm: \"Đường Thanh cảm ơn Tộc trưởng!\" <br>Đường Diêm gật gật đầu, sau đó nói: \"Việc của nhà họ Tần rất kỳ lạ, sau lưng bọn họ có lẽ còn người khác, tạm thời không biết là ai, đối với nhà họ Tần, các ngươi hãy đề phòng nhiều hơn\". <br>Xung quanh, mọi người gật đầu. <br>Đường Diêm xoay người, mọi người tản đi. <br>Trước cửa đại điện, Đường Ách đột nhiên đi đến bên cạnh Đường Thanh: \"Đại tỷ đang giúp Diệp Huyên!\" <br>Đường Thanh không nói gì. <br>Đường Ách cười nói: \"Ta còn nhìn ra được, chẳng lẽ gia chủ và các vị trưởng lão lại không nhìn ra?\" <br>Đường Thanh nhìn sang Đường Ách: \"Nhị đệ, nếu bàn về đánh nhau, Đường tộc ta ngoại trừ Tộc trưởng và Thất đệ đang ở ngoài kia ra, không ai đánh lại được ngươi. Thế nhưng, bàn về trí thông minh, ngươi thật sự vẫn còn kém lắm!\" <br>Đường Ách nhìn Đường Thanh: \"Tỷ có ý gì?\" <br>Đường Thanh cười nói: \"Tộc trưởng cùng mọi người đều thấy rõ, nhưng họ lại không nói gì, tại sao? Bởi vì hiện tại Đường tộc ta giao hảo với Diệp Huyên có lợi hơn là trở mặt với hắn, mà ta lại đứng trên lập trường vì lợi ích của gia tộc để làm chuyện này. Vì thế, ta nhận được sự chống lưng từ Tộc trưởng cùng các vị trưởng lão. Mà ngươi...\" <br>Nói đến đây, ả ta lắc đầu: \"Ta có lẽ không thể trở thành Thế tử, nhưng ta nhất định sẽ sống rất lâu, mà Nhị đệ lại không như thế, dã tâm của ngươi quá lớn, thực lực lại mạnh, thiên phú cũng không tệ, nhưng ngươi đã quên mất một điều, đó chính là ngươi không phải người mạnh nhất. Chỉ cần ngươi không phải là người mạnh nhất, thì ngươi luôn có thể chỉ là một thanh đao cho người khác sử dụng. Nếu ngươi không muốn làm đao cho người khác, vậy kết cục của ngươi là có thể sẽ bị đào thảo. Bởi vì bọn họ quyết không cho phép gia tộc xảy ra nội chiến! Ngươi đã hiểu chưa?\" <br>Đường Ách cười khẽ: \"Các người thật sự cho rằng ta kém hơn lão Thất sao?\" <br>Đường Thanh lắc đầu: \"Ngươi không kém hơn y, tại sao cứ chĩa mũi dùi vào ta? Ngươi là heo à? Nhằm vào ta có ích gì không? Học tập Diệp Huyên nhiều hơn đi, tuy nhiều lúc hắn rất đê tiện, rất vô liêm sỉ, nhưng hắn lại rất thông minh, người khác muốn tính toán hắn gần như là chuyện không thể. Quan trọng nhất là hắn còn đánh nhau rất giỏi. Nếu hắn ở Đường tộc ta, hắn chắc chắn sẽ thành ứng cử viên hàng đầu cho vị trí Thế tử!\" "}