{"title":"Chương 1697: Cũng là thời kỳ yếu đuối nhất!","content":"Nói xong, ả ta xoay người rời đi. <br>Đường Ách đứng tại chỗ, sắc mặt ảm đạm đi. <br>Đúng lúc này, Đường Phong cách đó không xa đột nhiên bước nhanh đến trước mặt Đường Thanh, cười bảo: \"Chúc mừng Đại tỷ, Đại tỷ à, tiểu đệ đây có một bảo vật vừa khéo rất hợp với Đại tỷ, mong Đại tỷ vui lòng nhận...\" <br>Đường Ách lạnh lùng liếc nhìn hai người Đường Thanh đang vừa nói vừa cười ở cách đó không xa, lạnh giọng nói: \"Đường Ách ta sẽ không làm đao cho bất kỳ ai!\"<br>Thần Võ Thành. <br>Sau khi Diệp Huyên trở lại Thần Võ Thành, Thần Võ Thành bây giờ đã là một vùng phế tích, cho dù là Kiếm Tông hay là Võ Viện cũng đều đã bị phá hủy hết trong trận đại chiến khi trước! <br>Mà Võ Viện cùng Kiếm Tông không chỉ bị hủy chỗ ở của tông môn, mà còn tổn thất rất nhiều người nữa! <br>Tông chủ Kiếm Tông Việt Vô Trần chết trận, Võ Vấn chết trận... <br>Ngoại trừ hai người đó ra, cường giả Đạo Cảnh còn lại cũng chết trận vô số! <br>Trong phế tích Võ Viện. <br>Người của Kiếm Tông lẫn Võ Viện đều ở đây, ai nấy đều nhìn về phía thiếu niên ở trước mặt không xa. <br>Người này chính là Diệp Huyên! <br>Mà phía sau Diệp Huyên là An Lan Tú, Mạc Tà và đám Mặc Vân Khởi. <br>Hiện tại Võ Viện và Kiếm Tông tính tổng lại còn chưa đến hai trăm người, cường giả Chứng Đạo Cảnh chỉ còn lại hai, mỗi người một bên Kiếm Tông và Võ Viện, mà cường giả Tri Đạo Cảnh chỉ còn lại năm, cường giả Đạo Cảnh cũng chỉ còn lại bảy! <br><br>Có thể nói, Võ Viện và Kiếm Tông đã tổn thất nặng nề, đây là lần thảm bại lớn nhất trong lịch sử, cũng là thời kỳ yếu đuối nhất! <br>Phải biết rằng bây giờ Võ Viện và Kiếm Tông đã mất hết lá bài tẩy, ngay cả đại trận cũng không còn cái nào! <br>Đệ tử của hai tông môn ở xung quanh đều nhìn về phía Diệp Huyên. <br>Nhất là đệ tử Kiếm Tông, phải biết rằng trước khi Việt Vô Trần chết, lão đã giao Kiếm Tông lại cho Diệp Huyên. <br>Mà bây giờ, cũng chỉ có Diệp Huyên đủ thực lực để dẫn dắt Kiếm Tông! <br>Trong lòng tất cả kiếm tu nơi đây, bây giờ Diệp Huyên chính là Tông chủ! <br>Diệp Huyên liếc mắt nhìn khắp xung quanh, nơi đâu cũng tàn tạ, nơi đâu cũng tản ra mùi máu tanh gay mũi. Mà ở bên phải cách hắn không xa là từng bộ xác chết, rất nhiều, phải đến mấy trăm! <br>Những người này đều là cường giả đã ngã xuống vì Võ Viện và Kiếm Tông! <br>Diệp Huyên dẫn mọi người đi đến trước loạt thi thể này, đứng đầu trong số đó chính là Việt Vô Trần."}