{"title":"Chương 1698: Hiệu quả vô cùng tốt!","content":"Diệp Huyên nhìn Việt Vô Trần đã chết, rất lâu sau hắn mới nhẹ giọng nói: \"Việt tiền bối, máu mọi người chảy sẽ không lãng phí, và, cái chết của mọi người sẽ không vô ích!\" <br>Nói xong, hắn xoay lại nhìn mọi người ở phía sau: \"Liên Minh Trật Tự chắc chắn sẽ không buông tha cho chúng ta, bởi vì bọn họ nhất định sẽ nhổ cỏ tận gốc, thế nhưng, ta muốn nói rằng, cho dù chúng có buông tha chúng ta hay không, Diệp Huyên ta cũng sẽ không bỏ qua cho chúng. Hôm này những người này đã chết, máu bọn họ sẽ không chảy phí, sự ra đi của họ cũng sẽ không vô ích, cuối cùng sẽ có một ngày, ta muốn Liên Minh Trật Tự kia phải máu chảy thành sông, muốn chúng thây chất đầy đồng, ta muốn thế gian này không còn Liên Minh Trật Tự!\" <br>Giọng nói của Diệp Huyên như sấm rền, vang vọng thật lâu trên mảnh phế tích này mãi không tan. <br>Sau khi mai táng mọi người xong, Diệp Huyên hạ lệnh xây dựng lại Võ Viện và Kiếm Tông. <br>Chuyện đáng nói là, Diệp Huyên trở thành Tông chủ Kiếm Tông, và đồng thời cũng thành Viện trưởng Võ Viện! <br>Vốn dĩ Diệp Huyên mong An Lan Tú sẽ lên làm, nhưng An Lan Tú lại từ chối, lý do của nàng là hiện tại Võ Viện và Kiếm Tông phải đoàn kết thành một thể, mà những lúc như này, chỉ cần một người dẫn đầu mới là điều tốt nhất! <br><br>Diệp Huyên cũng không từ chối, tình hình đã thành ra vậy rồi, Võ Viện và Kiếm Tông quả thật phải đoàn kết thành một, nếu không, đừng nói là báo thù, ngay cả xây dựng lại Thần Võ Thành cũng không được. <br>Diệp Huyên đi đến sau núi Võ Viện, lúc này, Liên Vạn Lý đang nằm trên đất, hai cánh tay của nàng ta đã hồi phục, nhưng vết thương vẫn chưa khỏi hắn. <br>Liên Vạn Lý ngồi trên đỉnh núi, nàng ta nhìn về phía chân trời xa xăm, nơi đó có một vạt mây trắng đang trôi bồng bềnh. <br>Diệp Huyên ngối xuống cạnh Liên Vạn Lý, khẽ hỏi: \"Đang nghĩ gì thế?\" <br>Liên Vạn Lý cười: \"Chiến tranh!\" <br>Diệp Huyên trầm mặc. <br>Liên Vạn Lý lại nói: \"Từ Thanh Châu đến đây, nơi nào cũng có chiến tranh, có lớn, cũng có nhỏ, rất nhiều rất nhiều, không đếm xuể\". <br>Diệp Huyên hỏi: \"Ghét chiến tranh à?\" <br>Liên Vạn Lý nhẹ giọng đáp: \"Chỉ là ghét có người phải chết đi thôi!\" <br>Nói đến đây, nàng ta quay sang nhìn Diệp Huyên: <br>\"Lão Võ kia là một người tốt, nơi này, cũng là một nơi rất tốt\". <br>Diệp Huyên trầm mặc. <br>Liên Vạn Lý lại nói: \"Ngươi sẽ báo thù cho lão, đúng không?\" <br>Diệp Huyên gật đầu: \"Chắc chắn!\" <br>Liên Vạn Lý cười nói: \"Tính thêm ta vào nữa!\" <br>Diệp Huyên đáp: \"Được!\" <br>Nói xong, hắn lấy ra vài linh quả đặt xuống trước mặt Liên Vạn Lý: \"Quả chữa thương đó, hiệu quả vô cùng tốt!\" <br>Quả chữa thương này gần như được phát cho Võ Viện và Kiếm Tông mỗi người một quả, lần này Tiểu Linh Nhi còn hiếm khi hào phóng, cô bé không hề từ chối yêu cầu của Diệp Huyên. Mà có thánh quả chữa thương này, vết thương của đệ tử của Kiếm Tông và Võ Viện đã hồi phục lại nhanh hơn nhiều. <br>Liên Vạn Lý cũng không từ chối, lập tức nhận lấy những quả cây kia. <br>Diệp Huyên đứng dậy rời đi. <br>Liên Vạn Lý đột nhiên nói: \"Có từng nghĩ đến chuyện trở về Thanh Châu xem thử không?\" <br>Thanh Châu? <br>Diệp Huyên dừng bước lại, trong đầu hắn hiện lên từng cảnh tượng..."}