{"title":"Chương 1700: Còn học từ ai thì rõ ràng rồi...  ","content":"<br>Tháp Giới Ngục khẽ run lên, như thể có chút oan ức.  <br>A Việt cả giận nói: \"Ngươi trách ai? Trách bản thân ngươi đi! Lúc trước nếu ngươi không chu du khắp nơi, bọn ta sẽ biến thành như vậy sao? Đại tỷ đã nói với ngươi là không đánh lại ba người kia rồi, mà thứ ngu nhà ngươi lại cứ muốn đánh, đánh thì cũng thôi đi! Còn bảo chúng ta tham gia vào, sao ngươi ngu đến vậy hả?\"  <br>Nói đến đây, nàng ta lại quay sang Diệp Huyên: \"Ngươi biết nó ngu đến mức nào không? Rõ ràng là đánh không lại mà nó cứ muốn đánh, hơn nữa đánh thua rồi lại còn không chạy, cứ muốn cứng đối cứng. Trời ơi, sao nó ngu đến mức đó được? Sao chúng ta lại có một đồng đội ngu như heo vậy chứ? Đánh không lại còn không chạy, cứ muốn đưa mặt cho người ta vả... Đúng là tức chết ta!\"  <br><br>Nói xong, nàng ta như thể không kiềm được nữa, muốn phóng tới chỗ tháp Giới Ngục, chẳng mấy chốc, tháp Giới Ngục đã bị A Việt đấm đá, ngay cả sức chống đỡ cũng không có!  <br>Nó không phải không muốn khống chế A Việt, nhưng không có Diệp Huyên trợ giúp, nó hoàn toàn không khống chế được người này!  <br>Một lát sau, A Việt về lại trước mặt Diệp Huyên, mà lúc này, tháp Giới Ngục đã chạy trốn.  <br>Lần này, nó đã học được cách không đánh lại thì chạy!  <br>Còn học từ ai thì rõ ràng rồi...  <br>A Việt nhìn Diệp Huyên: \"Bây giờ ta muốn giải trừ cấm chế của mình, nhưng ngươi lại không làm được, sau này thì có thể làm được. Tất nhiên, dù là ngươi làm hay là sau này nhờ chủ nhân kiếm trên đỉnh tháp giúp cũng đều được cả!\"  <br>Diệp Huyên trầm giọng nói: \"A Việt cô nương, trong thân thể cô có cấm chế à?\"  <br>A Việt lạnh nhạt nói: \"Chức trách của ta là bảo vệ tầng năm của tháp này, nhưng bây giờ tầng năm đã chết... Dù sao ta không muốn tiếp tục ở lại đây nữa, cũng càng không muốn có một đồng đội heo như vậy!\"  <br><br>Diệp Huyên nói: \"Nếu cô đi rồi thì có ảnh hưởng gì đến tháp này không?\"  <br>A Việt nói: \"Có, nhưng mà sẽ không tạo thành tổn hại chí mạng, cũng chẳng thể tạo thành được, chỗ lợi hại chân chính của nó không phải là đạo tắc chúng ta đây, mà là...\"  <br>Nói đến đây, nàng ta không tiếp lời nữa.  <br>Lúc này, tháp Giới Ngục đột nhiên xuất hiện trước mặt A Việt, nó hơi rung lên, tất nhiên là đang hỏi chỗ lợi hại thật sự của mình là gì.  <br>A Việt giơ tay lên tát nó, cả giận nói: \"Ngươi nghĩ ta ngu đến mức nói cho ngươi biết à?\"  <br>Ầm!  <br>Tháp Giới Ngục lại bị đánh bay.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1700/1700.jpg\" alt=\"chapter content\"></figure>"}