{"title":"Chương 601: U mê không tỉnh","content":"“Chục. Tỷ phú chục nghìn tỷ?” Dương Mạnh Sơn nghe thấy lời của MC, cảm giác bên tại mình như bị nổ tung, đầu óc cứ vang lên tiếng ong ong.<br>Anh ta nghiêng đầu nhìn về phía Lâm Thanh Diện, gương mặt đã trở nên trắng bệch như tờ giấy, đời này của anh ta, liều sống liều chết, đã tiêu hao vô số tâm tư sức lực, đánh cược vô số vận may, mới có được tài sàn một nghìn năm trăm tỷ. Mà đây, vẫn luôn là kiêu ngạo lớn nhất của anh ta, anh ta cảm thấy mình là con cưng của trời, là nhân tài trong đám người cùng lứa. Mà bây giờ MC lại nói với anh ta, trong tấm thẻ này của Lâm Thanh Diện có ít nhất ba mươi nghìn tỷ, đây là con số anh ta phải cố gắng phấn đấu hai mươi kiếp,<br>“Anh… Có phải anh nói sai rồi hay không? Trong tấm thẻ này của anh ta làm sao có thể có nhiều tiền như vậy?” Dương Mạnh Sơn theo bản năng lẩm bẩm một câu. Lâm Thanh Diện cười về phía Dương Mạnh Sơn, mở miệng nói: “Quả thật anh ta nói sai rồi.”<br>Ánh mắt Dương Mạnh Sơn nhất thời sáng lên, trong đầu nghĩ Lâm Thanh Diện cuối cùng vẫn không thể giả nộ nồi, trong thẻ anh ta làm sao có thể có ba mươi nghìn tỷ. Lúc này Lâm Thanh Diện nói tiếp: “Thật ra thì trong thẻ của tôi có ba trăm nghìn ty.” Dương Mạnh Sơn nhất thời như bị sét đánh, cả người cũng cứng lại.<br>Anh ta khó có thể tin nhìn Lâm Thanh Diện, lúc này anh ta đã không rõ rốt cuộc là do Lâm Thanh Diện vì đả kích anh ta<br>mới nói như vậy, hay là trong thẻ của anh thật sự có ba trăm nghìn tỷ nữa. Lâm Thanh Diện thấy vẻ mặt này của Dương Mạnh Sơn, dường như rất là hài lòng, sau khi cười một tiếng, nói với MC: “Đưa những trang phục này đến tầng cao nhất đi.” MC lập tức đồng ý, thái độ đối với Lâm Thanh Diện tựa như với ba ruột của mình vậy, trang phục mỗi lần biểu diễn, bán ra anh ta đều có một ít tiền hoa hồng, mà lần này tiền hoa hồng bán những trang phục đó, đủ để cho anh ta nửa đời sau không cần lo cơm áo.<br>Sau khi nói xong, Lâm Thanh Diện đi về phía Hứa Bích Hoài.<br>Người xem ở đây bởi vì cách khá xa, cho nên cũng không biết vừa rồi mới xảy ra chuyện gì, chỉ có thể nhìn thấy sắc mặt từ đắc ý đến xanh mét, rồi đến tái nhợt của Dương Mạnh Sơn.<br>Sau khi Lâm Thanh Diện xoay người rời đi, MC khó mà không chế tâm trạng kích động của mình, đồng thời vì để trang phục biểu diễn của bọn họ được nổi tiếng một lần, anh ta cầm micro lên, mở miệng nói: “Mọi người, mới vừa rồi, vị tiên sinh này, ra giá bảy mươi tỷ năm trăm triệu, mua mười chín bộ trang phục của chúng tôi ở đây, đây là một vị khách mua nhiều trang phục nhất của chúng tôi từ trước đến nay” “Để tỏ lòng cảm ơn đối với vị khách này, tôi tuyên bố, sau này vị khách này sẽ trở thành hội viên vinh dự cả đời của chúng tôi, sau này tới mua quần áo nữa, giảm giá mười phần trăm!” Lời của MC vừa dứt, toàn hội trường lập tức nổ tung, tất cả mọi người đều bị sốc bởi số tiền mà MC nói.<br>“Mẹ ơi, hơn sáu chục tỷ, lại chỉ mua mấy bộ quần áo, thật sự là quá có tiền!”<br>“Con mẹ nó, trước kia tôi còn cho là ở chỗ bọn tôi đã được coi là người giàu rồi, đến khi lên chiếc du thuyền này, tôi mới biết, tôi con mẹ nó chính là một kẻ nghèo.”<br>“Mười chín bộ quần áo, so với toàn bộ gia sản của tôi còn đắt hơn, khóc mất, cho dù tôi cố gắng phấn đấu một trăm năm nữa, sợ rằng cũng không kiếm được nhiều tiền như vậy.”<br>Hứa Bích Hoài cũng không nghĩ tới Lâm Thanh Diện lại một lần mua nhiều như vậy, hơn sáu chục tỷ, nói mua là mua, giá tiền này, là giá thị trường trước kia của công ty nhà họ Hứa.<br>Thấy Lâm Thanh Diện đi tới trước mặt mình, Hứa Bích Hoài lập tức hơi trách móc nhìn Lâm Thanh Diện, nói: “Sao anh mua nhiều như vậy, em căn bản không mặc được hết.”<br>“Một ngày mặc một bộ, mặc qua rồi thì bỏ, không đủ để mặc nữa.” Lâm Thanh Diện mở miệng cười. Hứa Bích Hoài lập tức trừng mắt nhìn Lâm Thanh Diện, nói: “Quá phá gia, thật là quá phá gia.”<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện le lưỡi với Hứa Bích Hoài, nói: “Chỉ đùa một chút thôi, vừa rồi anh thấy em thật sự thích những bộ đồ này, cho nên anh mua cả.” Hứa Bích Hoài trợn mắt, rõ ràng không muốn để ý tới Lâm Thanh Diện.<br>“Chúng ta đi lên đi, quần áo đã mua xong, lần này anh làm hư quần áo của em, em cũng không thể tức giận nữa.” Lâm Thanh Diện cười nói. Mặt Hứa Bích Hoài bất đắc dĩ nhìn Lâm Thanh Diện, từ trên ghế sofa đứng dậy, vô cùng tự nhiên ôm cánh tay Lâm Thanh Diên, đi theo anh về phía thang máy.<br>Tất cả mọi người đều đầy hâm mộ nhìn hai người, không ít người nhìn Lâm Thanh Diện, giống như là đang nhìn một cái máy ATM biết đi. Chỉ còn một mình Dương Mạnh Sơn còn ngơ ngác đứng tại chỗ, trong đầu không ngừng vang lên giọng nói vừa rồi của Lâm Thanh Diện.<br>Tầng cao nhất, trong phòng.<br>Hứa Bích Hoài lòng tràn đầy vui vẻ thử quần áo Lâm Thanh Diện mua về cho cô, bây giờ cô đã không còn quan tâm việc Lâm Thanh Diện vẫn còn ở trong phòng, đã thay quần áo rồi. Lâm Thanh Diện nhìn Hứa Bích Hoài không ngừng thay quần áo, cổ họng hơi khô khốc. Một lúc sau, Hứa Bích Hoài thay bộ đồ cuối cùng, sau đó đi tới bên cạnh cuối cùng, trọn đôi mắt to tròn, mở miệng hỏi: “Lâm Thanh Diện, rốt cuộc anh có bao<br>Lâm Thanh Diện suy nghĩ một chút, nói: “Anh cũng không rõ lắm, đếm không hết.”<br>Hứa Bích Hoài lại hỏi: “Vậy trong tấm thẻ ngân hàng kia của anh có bao nhiêu?”<br>“Vốn là có ba trăm nghìn tỷ, có điều hôm nay xài một ít, chỉ còn lại hơn hai trăm bảy mươi nghìn tỷ” Lâm Thanh Diện vừa nói, vừa lấy tấm thẻ ngân hàng kia ra, đưa cho Hứa Bích Hoài.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Bà xã, sau này em quản tiền đi, như vậy thì anh không thể phá gia nữa.”<br>Hứa Bích Hoài lập tức kiêu ngạo nhếch miệng, trả tấm thẻ kia lại cho Lâm Thanh Diện, nói: “Em mới không cần, tiền bạc khiến em lạc lối, em không muốn chịu đựng sức nặng của những con số này!<br>Lâm Thanh Diên bị câu trả lời này của<br>Hứa Bích Hoài làm buồn cười, lại nghĩ dù sao ai cầm cũng giống nhau, dù sao đời này của anh, cũng chỉ có một người vợ là Hứa Bích Hoài.<br>Đảo Ánh Trăng.<br>Trong một câu lạc bộ suối nước nóng cao cấp. Lương Cung Nhạn Sương mặc một bộ Kimono, mái tóc cuộn tròn, hai chân thon dài thẳng tắp ngâm trong suối nước nóng, hơi nhàm chán nhìn chằm chằm đôi chân mình trong đó, trong đầu hồi tưởng lại lúc ở Quan Lĩnh, cảnh tượng Lâm Thanh Diện cào chân cô ta. Qua một hồi lâu, Lương Cung Nhạn Sương phì một tiếng bật cười, gương mặt ngọt ngào. Một cô gái ngồi bên trên Lương Cung Nhạn Sương thấy Lương Cung Nhạn<br>Sương đột nhiên cười lên, mở miệng nói: “Tiểu thư, cô lại si mê rồi.”<br>“Cần cô quản à, tôi thích.” Lương Cung Nhạn Sương ngước đầu lên đầy kiêu ngạo.<br>Cô gái không biết làm sao lắc đầu một cái, nói: “Tiểu thư, người đàn ông tên Lâm Thanh Diện đó, thật sự tốt như vậy sao, lại khiến tiểu thư tương tư cả ngày lẫn đêm” Nghe thấy lời này, Lương Cung Nhạn Sương cũng không biết làm sao, từ khi từ biệt ở Quan Lĩnh, trong đầu Lương Cung Nhạn Sương, luôn hiện ra bóng dáng của Lâm Thanh Diên, căn bản không khống chế được, dựa theo giải thích của mẹ cô ta, có thể là cô ta đã yêu Lâm Thanh Diện rồi.<br>Du thuyền của bọn họ còn bao lâu nữa mới có thể đến đảo Ánh Trăng? Theo như tin tức chúng ta có được, bây giờ bọn họ hẳn đã lên du thuyền rồi.” Lương Cung<br>Nhạn Sương mở miệng hỏi.<br>“Còn hai ngày, có điều tiểu thư à, lần này Lâm Thanh Diện đó đi cùng VỢ tới, tiểu thư, tại sao cô lại phải u mê không tỉnh với một người đàn ông đã có VỢ chứ?” Cô gái kia mặt đầy khó hiểu nhìn Lương Cung Nhạn Sương.<br>Gương mặt Lương Cung Nhạn Sương không để tâm, nói: “Có Vợ thì thế nào, cái này cũng không làm trở ngại việc tôi thích anh ta, con người cũng không phải là không thay đổi, kết hôn rồi, cũng sẽ ly hôn, chỉ cần tôi chủ động, luôn có cơ hội để anh ta thích tôi.”<br>“Tiểu thư, xem ra những đạo đức thế tục trong xã hội, vẫn không trói buộc được cô.” Cô gái cảm khái nói. Lương Cung Nhạn Sương cười hắc hắc, nói: “Đó là cô vẫn chưa gặp người cô thật sự thích, chờ khi trong lòng cô cũng có một người như vậy, cô sẽ hiểu, đạo đức<br>luật pháp gì đó đều không trọng nữa.”<br>“Khi đó, điều cô nghĩ, chỉ có ở bên cạnh anh ta.”"}