{"title":"Chương 602: Đảo ánh trăng","content":"Hành trình du thuyền hai ngày khiến tâm Thanh Diện và Hứa Bích Hoài hoàn toàn thả lỏng.<br>Trong hai ngày này, bọn họ dạo hết mười hai tầng của du thuyền, xem tất cả tiết mục có thể xem, thưởng thức tất cả món ăn ngon trên du thuyền. Vì hai người Hứa Thăng và Tiểu Đình bị nhốt trong phòng không cho ra ngoài, sau khi Dương Mạnh Sơn biết được khả năng kinh tế của Lâm Thanh Diện cũng không dám có ý định với Hứa Bích Hoài nữa, hai ngày này vẫn luôn ở tỏng phòng mình chưa từng ra ngoài.<br>Cho nên hai người Lâm Thanh Diện chơi đùa vô cùng thuận lợi, không ai đến làm phiền, cũng không ai chất vấn có phải cầm vé tàu giả lên thuyền không.<br>Hứa Bích Hoài cảm thấy đây là hai ngày vui vẻ nhất của cô, bắt đầu từ khi có trí nhớ, cô chưa từng thả lỏng như thế bao giờ. Nguyên nhân lớn nhất trong đó đương nhiên là Lâm Thanh Diện để cô cảm nhận được cảm giác an toàn trước giờ chưa từng có, đi theo bên cạnh Lâm Thanh Diện, cô có thể không cần quan tâm đến bất cứ chuyện gì, chỉ cần ăn uống vui chơi là được.<br>Vì tình cảm với Lâm Thanh Diện ngày càng thân mật hơn, hai ngày nay Hứa Bích Hoài vẫn trêu chọc anh không ít, Lâm Thanh Diện lo cô mang thai không thể làm chuyện kia quá nhiều, Hứa Bích Hoài bèn thay thế bằng cách khác, tình cảm của hai người trở nên thăng hoa vô cùng. Chiều hai ngày sau, du thuyền hiệu Trân Châu dừng lên trên một hòn đảo<br>Lỗi xinh đẹp, hòn đảo này có diện tích rộng lớn, có dạng hình cong, tên là đảo Anh Trăng.<br>Tuy đảo Ánh Trăng là một hòn đảo nhỏ, nhưng vì phát triển du lịch nên dân số trên đảo cũng không ít, lại thêm kiểu kiến trúc đa dạng, ngoài toà nhà cao chọc trời, bất kỳ một kiến trúc tồn tại ở thành phố lớn là đều có thể tìm thấy ở đây.<br>Vì môi trường hàng đầu, phong cảnh xinh đẹp nên không ít người xây nhà ở đây, khiến hòn đảo rất có sức sống, những người này cũng có thể dựa vào khách du lịch để nuôi sống mình. Hơn nữa đảo Ánh Trăng đều tiếp đãi những khách hàng có tiền, khiến hòn đảo phát triển rất nhanh, những người sống ở đây đều khá là giàu có. Nơi này có rất nhiều dự án du lịch, chỉ cần những gì có thể nghĩ đến đều có thể trải nghiệm ở đây, đương nhiên điều kiện<br>quan trọng nhất là phải có tiền đủ nhiều.<br>Sau khi du thuyền dừng lại, mọi người đều gấp rút đi xuống, vội vã muốn lên hòn đảo có tiếng này để chơi đùa. Hai người Lâm Thanh Diện và Hứa Bích Hoài đi tới phía cầu thang, có nhân viên đi theo sau lưng cầm hành lý của bọn họ. Lúc ở trên du thuyền là hai người đã ngắm hòn đảo này rồi, cũng bị phong cảnh ở đây hấp dẫn.<br>Lúc này đã có không ít người chờ đợi trên bờ biển, là những người sống ở đây, bọn họ đều là hướng dẫn viên du lịch của đảo Ánh Trăng. Tuy chỉ là một hòn đảo, nhưng nó rất rộng lớn, đương nhiên không thể thiếu hướng dẫn viên du lịch rồi.<br>Lâm Thanh Diện và Hứa Bích Hoài đi xuống từ trên du thuyền, định đi tìm một hướng dẫn viên du lịch dẫn bọn họ đi tham quan đảo Ánh Trăng.<br>Đúng vào lúc này, một giọng nói phẫn nộ vang lên: “Hứa Bích Hoài, Lâm Thanh Diện! Hai cái đồ không biết xấu hổ các người dám nhất hai chúng tôi trong căn phòng nát đó suốt hai ngày, tức chết tôi rồi, hai người mau xin lỗi chúng tôi mau!” Lâm Thanh Diện và Hứa Bích Hoài đều quay đầu nhìn qua, phát hiện là hai người Hứa Thăng và Tiểu Đình với sắc mặt xanh mét.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lần này hai người đặc biệt mua vé tàu tầng tâm là vì ở chỗ khá cao, để ngắm nhìn cảnh biển, nhưng hai người bọn họ chưa lên thuyền được bao lâu đã bị nhốt vào trong phòng không cho đi ra ngoài. Hai ngày này, bọn họ ở trong căn phòng chỉ có một cái cửa sổ nhỏ suýt đã buồn chết, ngoài chơi điện thoại ra thì không làm được gì cả, chẳng khác nào ở hai ngày trong khách sạn giá rẻ.<br>khách ở tầng cao nhất nên hai ngày nay nhân viên phục vụ tầng tám đều đưa đồ ăn dở nhất cho bọn họ. Điều này khiến bọn họ cảm thấy vé tàu mấy trăm triệu của mình không đáng giá. Cho nên vừa xuống thuyền, hai người bọn họ đã bắt đầu tìm kiếm Lâm Thanh Diện và Hứa Bích Hoài muốn trút giận.<br>“Đúng là không ngờ hai người cũng có tiền mua vé tàu ở tầng cao nhất đấy, đừng nói hai người lấy hết của cải trong nhà ra để đi du lịch nhé? Cho các người biết, đừng cho rằng các người mua vé tầng cao nhất là sẽ trở nên cao quý, các người cũng chỉ có thể đắc ý được hai. ngày chứ mấy, mau xin lỗi, nếu không, hai người sẽ không có kết cục tốt đâu”, Hứa Thông hùng hổ. Đương nhiên anh ta không thể chấp nhận được chuyện Lâm Thanh Diện và Hứa Bích Hoài mua nổi vé tàu tầng cao<br>nhất, vì trong nhà phát tài nên cảm thấy bọn họ đã lấy ra tất cả tiền tiết kiệm để trải nghiệm cảm giác của kẻ có tiền một<br>lần.<br>Tiểu Đình cũng trợn mắt nhìn Lâm Thanh Diện và Hứa Bích Hoài, la lên: “Xin lỗi thôi không đủ, là bọn họ hại chúng ta bị nhốt hai ngày trên du thuyền, bọn họ phải bồi thường cho chúng ta, bọn họ phải đưa vé tàu của tầng cao nhất cho chúng ta, như vậy lúc chúng ta trở về có thể hưởng thu được đãi ngộ của tầng cao nhất.”<br>“Nói đúng lắm, hai người có nghe thấy không, mau giao vé tầu tầng cao nhất ra đây!” Hứa Thông hùng hổ nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện hơi cạn lời, không hiểu mạch não của hai người này ra làm sao, lại còn mặt mũi muốn giành vé tàu với anh.<br>“Hai người hung dữ thể làm gì, chẳng khác nào bọn trộm cướp cả, vì sao anh trai và chị gái này phải đưa vé tàu cho các người”, lúc này, một giọng nói vang lên, mọi người nhìn qua, là một chàng trai mười bảy mười tám tuổi.<br>“Thằng ranh con, cậu thì biết cái gì, bọn họ hại tụi tôi tổn thất quá nhiều, tụi tôi đòi lại là chuyện hiển nhiên thôi, cậu mau cút đi”, Tiêu Đình la lên với chàng trai kia. Chàng trai nói ngay: “Đừng chọc cười nữa, chị gái này xinh đẹp như vậy, sao có thể sẽ hại các người, tôi thấy người như cọp mẹ là cô mới giống kẻ hại người đó”. Lâm Thanh Diện và Hứa Bích Hoài nghe thấy lời của chàng trai đều bật cười.<br>Lúc này nhân viên quản lý của du thuyền chú ý đến tình hình bên này, phát hiện là hai người xúc phạm khách tầng cao nhất kia, lập tức dẫn người tới bao vây Hứa Thăng và Tiểu Đình.<br>“Nếu các người còn làm gì với khách quý của chúng tôi, chúng tôi sẽ nhốt các người trên du thuyền rồi đưa về”.Hứa Thăng và Tiểu Đình sợ tới mặt mày xám xịt.<br>Lâm Thanh Diện và Hứa Bích Hoài đều lắc đầu, không muốn quan tâm đến hai người bọn họ, xoay người định đi. Lúc này, Lâm Thanh Diện nhìn thoáng qua chàng trai rồi nói: “Cậu là người trên đảo này à?”<br>Chàng trai gật đầu.<br>“Vậy cậu có thể làm hướng dẫn viên du lịch cho chúng tôi không?” Lâm Thanh Diện hỏi, ấn tượng của anh với chàng trai này cũng không tệ lắm, dù sao anh cũng muốn tìm một hướng dẫn viên du lịch nên bèn hỏi luôn.<br>Mắt chàng trai lập tức sáng ngời: “Đương nhiên là được rồi, anh chị, rất vui vì được phục vụ cho hai người”.<br>Nói xong, cậu đã chạy tới lấy hành lý cho Tiểu Đình và Hứa Bích Hoài, ba người cùng nhau đi về phía trước<br>Hứa Thăng và Tiểu Đình nhìn bóng lưng rời đi của bọn họ, đều hơi nghiến răng nghiến lợi.<br>“Xem ra anh đoán đúng rồi, bọn họ có thể mua được vé của tầng cao nhất chắc chắn đã bỏ hết vốn liếng, tìm một thằng nhóc làm hướng dẫn viên du lịch, không phải vì không có tiền sao”<br>“Đợi đó cho tôi, đến lúc đó ở trên đảo, những người này cũng không bảo vệ được các người, tôi nhất định sẽ trút hết cơn giận này!”<br>Hứa Thông căm tức nói."}