{"title":"Chương 607: Ông bị cắt chức","content":"Bên ngoài phòng làm việc bên.<br>Ba người nhà chú Vương mặt mày gấp gáp, đứng ngôi không yên, vừa rồi nữ thư kí đi ra, khinh bỉ liếc bọn họ một cái, khiến bọn họ cảm thấy khả năng Lâm Thanh Diện tìm Trân Thụ Quốc giải quyết chuyện này rất thấp.<br>Chú Vương đi qua đi lại, thở dài nói: “Lâm Thanh Diện thật sự sẽ giải quyết chuyện này à? Lưu Bỉnh Chương là thuộc hạ của Trần Thụ Quốc, nghe nói hai người này quan hệ còn vô cùng tốt, Lâm Thanh Diện chỉ là một khách du lịch, thể nào đi nữa, Trân Thụ Quốc cũng sẽ không giúp chúng ta”<br>“Được rồi, ông đừng nói nữa, chờ lát nữa Lâm Thanh Diện đi ra là biết, ông ở đây nói cũng không thay đổi được gì” Dì Vương không nhịn được nói với chú Vương.<br>Vương Hạo cũng chau mày, không biết chuyện này cuối cùng sẽ thế nào, nhưng cậu ta luôn có cảm giác Lâm Thanh Diện có thể giải quyết chuyện này, sẽ không có vấn đề gì.<br>Cậu ta cũng không biết tại sao lại có cảm giác tin tưởng Lâm Thanh Diện như vậy.<br>Qua chốc lát, trong hành lang một loạt tiếng bước chân vang lên, mấy người đi tới phòng làm việc Trần Thụ Quốc.<br>Vương Hạo nghiêng đầu nhìn lên một cái, sắc mặt chợt biến đổi. Người đi về phía họ lại là hai cha con Lưu Bỉnh Chương, cùng mấy bảo vệ cầm dùi cui.<br>Chú dì Vương thấy bọn họ, cả hai sợ hết hồn, theo bản năng lùi về sau hai bước.<br>Lưu Thế Minh mặt đầy cười lạnh nhìn Vương Hạo, mở miệng nói: “Vương Hạo, không ngờ tới, mày dám đến đây tìm cấp trên của ba tao, lá gan to phất đấy”<br>Vương Hạo cau mày nhìn Lưu Thế Minh một cái, hai tay siết nắm đấm.<br>Lưu Bỉnh Chương cũng đầy giêu cợt nhìn người nhà chú Vương, đứng trước mặt họ, mở miệng nói: “Thế nào, các người có ý gì đây? Chạy đến cáo trạng với cấp trên tôi à?”<br>Cả chú dì Vương đều cúi đầu, không dám đối mặt với Lưu Bỉnh Chương, đối mặt với người có quyền thế, bọn họ tỏ ra nhỏ yếu không có sức.<br>“Tôi còn tưởng các người không ngu thể, các người đánh con trai tôi, tôi trừng phạt các người, đây là lẽ đương nhiên. Nhưng đây cũng không phải chuyện không hòa giải được, các người chịu khó cầm tí đồ tốt tới, có khi tôi lại vui vẻ tha cho mấy người”<br>“Ai ngờ mấy người không nhận ra, vẫn chạy đến tố cáo với cấp trên của tôi, chiêu này đúng là làm tôi không ngờ tới.”<br>“Chẳng lẽ mấy người còn tưởng rằng cấp trên của tôi sẽ nói giúp mấy người? Thật là buồn cười, nếu mấy người dám tới chỗ này, vậy tôi cũng nói cho mấy người biết, chuyện này, đã không còn cách thương lượng. Từ nay về sau, chỉ cần các người còn ở trên đảo Ánh Trăng, tôi sẽ không để mấy người sống tốt”<br><div id=\"M871666ScriptRootC1511829\"></div>  Lưu Bỉnh Chương tỏ ra mình hơn người, hoàn toàn không coi người nhà Vương Hạo ra gì.<br>Sau khi chú Vương nghe được lời Lưu Bỉnh Chương, trong lòng vô cùng vội vã, ông không muốn làm chuyện này quá căng thẳng, vì vậy mặt đầy áy náy nói với Lưu Bỉnh Chương nói: “Chủ nhiệm Lưu, chuyện này đúng là chúng tôi không đúng, chúng ta cũng chỉ nhất thời nóng đầu, mới tới đây, mong cậu có đại lượng, bỏ qua cho chúng tôi lần này”<br>“Ông không hiểu tôi vừa nói gì à? Bây giờ xin tôi tha thứ thì đã muộn rồi” Lưu Bỉnh Chương cười nhạo một tiếng.<br>Vương Hạo mặt đầy tức giận, đưa tay kéo chú Vương, nói: “Ba, ba đừng xin tha thứ với họ làm gì, chuyện này chúng ta vốn dĩ đã không sai, dựa vào đâu mà muốn chúng ta cầu xin tha thứ”<br>Nói xong, Vương Hạo nghiêng đầu nhìn về phía hai người Lưu Bỉnh Chương và Lưu Thế Minh, cần răng nói: “Là con trai ông vô duyên vô cớ tới đánh tôi, anh Lâm Thanh Diện vì cứu tôi mới dạy dỗ con trai ông, chúng tôi đã làm sai điều gì? Các ông dựa vào đâu mà nói chúng tôi như thế?”<br>Lưu Thế Minh nghe được lời Vương Hạo, lập tức khinh bỉ nói: “Vương Hạo, đầu óc mày có phải bị úng nước không? Đến lúc này, còn hỏi vấn đề này?<br>Không phải tao nói với mày rồi à, chỉ bằng việc ba tao là chủ quản lý khu hướng dẫn viên du lịch!”<br>Mắt Vương Hạo nhìn chằm chảm Lưu Thế Minh, chỉ muốn bước lên đánh cho tên này mấy phát.<br>Lưu Bỉnh Chương cũng là khinh thường nhìn Vương Hạo một cái, mở miệng nói: “Nhóc ạ, trên thế giới này, không có đúng sai, ở đảo Ánh Trăng, ông đây nói mày sai thì nghĩa là mày sai. Nếu mày không hiểu điều này, vậy thì mày bị bắt nạt là đúng”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Chú Vương đưa tay ngăn cản Vương Hạo, mở miệng nói: “Đừng nói nữa, chúng ta không chọc nổi bọn họ, chuyện cho tới bây giờ, sợ rằng chỉ có thể rời khỏi đảo”<br>“Haha, các người tưởng chuyện này cứ thế là xong à? Chỉ là các người bị bắt dọn còn chưa đủ đâu, bây giờ mấy người gọi người hôm đó đánh tôi đến đây, tôi muốn cho tên đó biết lợi hại!” Lưu Thế Minh hừ lạnh nói.<br>Cậu ta mới vừa nói xong, cửa phòng làm việc mở ra, Lâm Thanh Diện từ bên trong đi ra.<br>Lưu Thế Minh thấy Lâm Thanh Diện đi ra, lập tức đưa tay chỉ anh, mở miệng kêu: “Ba, chính là người này đánh con, ba mau để bảo vệ đè anh ta ra, con muốn đánh anh ta cho hả giận!”<br>Lâm Thanh Diện không ngờ Lưu Thế Minh sẽ xuất hiện ở nơi này, nhìn người đàn ông trung niên đứng sau lưng cậu ta, chắc là ba Lưu Thế Minh, Lưu Bỉnh Chương.<br>Lúc này Trần Thụ Quốc cũng từ trong phòng làm việc đi ra, mặt đầy ý cười, mới vừa rồi Lâm Thanh Diện đã chuyến tiên cho ông ta, Trần Thụ Quốc cũng lập tức chuyển văn kiện cắt chức Lưu Bỉnh Chương, thuận tiện bổ nhiệm chú Vương thành chủ quản lý hướng dẫn viên du lịch mới.<br>Lâm Thanh Diện chỉ đến đảo Ánh Trăng du lịch, đương nhiên không thể nào ở đây là quản lý, cho nên sẽ để cho Trần Thụ Quốc giao vị trí này cho chú Vương, cũng coi như Lâm Thanh Diện báo đáp cả nhà chú Vương trong khoảng thời gian này.<br>Trần Thụ Quốc cũng không nghĩ tới bên ngoài có nhiều người như vậy, nhất là khi nhìn thấy cha con Lưu Bỉnh Chương, khuôn mặt đang cười trầm xuống.<br>“Các ngươi ở đây làm gì?” Trân Thụ Quốc lạnh giọng nói câu.<br>Lưu Bỉnh Chương thấy Trần Thụ Quốc đi ra, trên mặt lập tức lộ ra vẻ tươi cười, vội vàng tiến lên một bước, mở miệng nói: “Lãnh đạo, mấy người này ra tay đánh con trai tôi, hơn nữa còn tự mình nhận làm hướng dẫn viên du lịch không giấy phép, bây giờ bọn họ lại mang phiền toái cho ông, cho nên tôi mang người tới bắt bọn họ”<br>Hai người chú dì Vương thấy Trần Thụ Quốc đi ra, vẻ mặt càng tuyệt vọng, trong lòng nghĩ bọn họ hôm nay nhất định xong đời rồi, hai người họ là cấp trên cấp dưới, vốn không thể nói thay bọn họ.<br>Lưu Thế Minh mặt đầy đắc ý, thấy Trân Thụ Quốc đi ra, còn đi tới kêu một tiếng bác Trần, nghiêng đầu ngạo mạn liếc Vương Hạo một cái.<br>Vừa lúc đó, Trần Thụ Quốc đẩy Lưu Bỉnh Chương một cái, mặt đầy vẻ chê trách nói: “Đi đi đi, mau cách xa tôi một chút, đừng ở đây nhận người quen với tôi ””<br>Lưu Bỉnh Chương nhất thời sửng sốt một chút, không biết Trần Thụ Quốc như thế là thể nào, bình thường bọn họ đều gọi nhau là anh em, sao Trân Thụ Quốc đột nhiên trở nên rất không thích ông ta.<br>“Ông tới cũng đúng lúc, tôi đang có chuyện muốn nói với ông, mấy năm nay ông làm chủ quản lý hướng dẫn viên du lịch đã làm việc cẩu thả, lạm quyền. Là lãnh đạo tôi phải loại bỏ cơn gió bất chính này”<br>“Cho nên ông bị cắt chức, từ nay về sau, chủ quản lý hướng dẫn viên do Vương Đức Phát làm, nghe rõ chưa?”"}