{"title":"Chương 613: Để lâm thanh diện thách đấu anh ta","content":"Với tư cách là bên khởi xướng của đảo ánh trăng, sự tồn tại của nhà họ Trần trên Nam Đảo giống hệt như vua của một cõi. Tất cả mọi người sinh sống trên hòn đảo này đều phải dựa vào nhà họ Trân, mới có tư cách có một chỗ đứng vững chắc ở đây.<br>Cũng chính vì đảo ánh trăng thuộc địa điểm du lịch cao cấp, chi phí tiêu dùng cũng vô cùng cao, cho nên nhà họ Trần cũng đã “vọt lên” trở thành một gia tộc vô cùng hùng mạnh chỉ trong vài năm ngắn ngủi. Thậm chí cho dù là các gia tộc giàu có trong đất liên cũng không có cách nào so sánh với nhà họ được.<br>Cho nên, những người đến đây du lịch cũng hiểu rất rõ sự lớn mạnh của nhà họ Trần, họ đều biết rằng ở hòn đảo ánh trăng này, chọc đến ai cũng được ngoại trừ người nhà họ Trần.<br>Trần Thụ Quốc mà ngày trước Lâm Thanh Diện đi tìm chính là một người họ hàng thân thích nhà họ Trần.<br>Cũng chính vì sự lớn mạnh của nhà họ Trần, cho nên cậu chủ nhà họ Trân nhận được sự chào đón vô cùng nồng nhiệt trên đảo ánh trăng. Suy cho cùng có thể kết giao với cậu chủ nhà họ Trần cũng coi như có quan hệ tốt với nhà họ Trần, mọi người đều hi vọng có thể có một người bạn có thân thế hiến hách, lớn mạnh giống như nhà họ Trần.<br>“Oa! Kia chính là cậu chủ nhà họ Trân ư? Đẹp trai quá đi mất! Nếu mình có được acc facebook của anh ấy thì tốt biết mấy!”<br>“Cô đừng có mà ở đó nằm mơ giữa ban ngày nữa! Bên cạnh cậu chủ nhà họ Trần thiếu gì người đẹp chứ, người được anh ta nhìn trúng, chắc chắn là người con gái vô cùng xinh đẹp!”<br>Rất nhiêu cô gái sau khi nhìn thấy Trân Tử Phong, đều lộ ra vẻ mặt si mê ngây ngốc.<br>Ba người Lâm Thanh Diện cũng nhìn vê phía Trân Tử Phong, nhưng không có phản ứng khoa trương như mọi người.<br>Trong lòng Hứa Bích Hoài chỉ chứa duy nhất một mình Lâm Thanh Diện, vả lại tên Trân Tử Phong đó hoàn toàn không phải là kiểu người cô thích.<br>Lương Cung Nhạn Sương chính là cô lớn nhà họ Lương Cung, mặc dù ở đảo ánh trăng này, nhà họ Trần có thể “một tay che trời”, nhưng nếu mang ra so sánh với nhà họ Lương Cung thì vẫn còn kém xa, vì thế Lương Cung Nhạn Sương đương nhiên cũng không coi cậu chủ nhà họ Trần là gì cả.<br>Sau khi Trần Tử Phong đi đến bên này, anh ta cảm nhận được ánh mắt ngưỡng mộ của tất cả mọi người khi nhìn mình thì lập tức lộ ra tia đắc ý. Anh ta vô cùng thích cảm giác được mọi người ngước nhìn.<br>Sau khi quét mắt nhìn mọi người một vòng, ánh mắt của Trần Tử Phong cuối cùng cũng rơi lên người Lương Cung Nhạn Sương, trong mắt còn mang theo tia tham lam, ham muốn.<br>Có thể nói, mục đích hôm nay anh ta đến đây chính là nhằm vào Lương Cung Nhạn Sương. Khi cả ba người Lương Cung Nhạn Sương đi ra từ trong Nguyệt Nha Loan, Trân Tử Phong đã chú ý đến cô gái xinh đẹp như tiên nữ nhưng nói năng vô cùng lộn xộn này.<br>Lương Cung Nhạn Sương cũng cảm nhận được ánh mắt của Trần Tử Phong, cô ta lập tức chau mày, dễ dàng nhận thấy, ánh mắt của Trân Tử Phong khiến cô ta cảm thấy vô cùng buồn nôn.<br>Sau khi đi đến phía sân khẩu, Trần Tử Phong nhảy lên trên sân khấu, MC lập tức bày ra vẻ mặt cung kính, chạy sang phía Trần Tử Phong, sau đó đưa micro cho anh ta.<br><div id=\"M871666ScriptRootC1511829\"></div>  Trần Tử Phong nhận lấy micro, nói: “Tôi thấy trận đấu hôm nay rất náo nhiệt, cho nên cũng muốn đến đây góp vui. Đúng lúc, tôi cũng rất hứng thú với đấu vật tay, hơn nữa, cũng vô cùng có niềm tin với sức mạnh của mình, chỉ bằng hôm nay để tôi thách đấu với tám võ sĩ ở đây, xem thử xem có thể lấy được quán quân hay không”<br>MC lập tức cười nói: “Cậu Trần có thể đến đây tham gia cuộc thi này của chúng tôi, đây quả thật chính là vinh hạnh của chúng tôi. Tôi tin rằng cả tám tuyển thủ ở đây đều mong đợi được đọ sức với cậu Trần. Ngay bây giờ tôi sẽ sai người đi chuẩn bị, để mọi người cùng được “thưởng thức” sức mạnh của cậu Trần đây”<br>Trần Tử Phong gật đầu, gương mặt vô cùng coi thường, liếc nhìn tám tuyển thủ, hiển nhiên anh ta không coi họ là gì cả.<br>Cuộc thi này cho tới bây giờ thật ra đều đã được Trần Tử Phong sắp xếp đâu ra đấy. Đây chính là thủ đoạn tán gái thường dùng của anh ta. Lấy danh nghĩa là thi đấu, sau đó chọn một người may mãn trong đám đông, thật ra người đó chính là cô gái xinh đẹp mà Trần Tử Phong nhìn trúng.<br>Nghĩ cách để người may mắn đó cùng đới ăn với quán quân của cuộc thi, sau đó Trần Tử Phong ra trận, đánh bại tất cả tuyển thủ, như vậy anh ta hoàn toàn giành được cơ hội được đi ăn với cô gái mà mình vừa ý.<br>Hơn nữa, thân là cậu chủ của nhà họ Trần, Trân Tử Phong đương nhiên có bản lĩnh khiển cô gái đi ăn với anh ta qua đêm với anh ta.<br>Người đến hòn đảo ánh trăng này đa số đều là khách du lịch, cơ bản là chỉ đến một lân rồi đi. Mỗi lần đến xem thi đấu đều là những vị khách mới, cho nên anh ta cũng không lo lắng sẽ bị người ta nhìn thấu mánh khóe lặp đi lặp lại này. Suy cho cùng, người biết rõ mánh khóe này của anh ta cũng đã rời khỏi đảo ánh trăng rồi.<br>MC rất nhanh đã sắp xếp xong bàn thi đấu vật tay. Trân Tử Phong đi qua đó, ngồi ở một bên bàn.<br>Sau khi liếc nhìn tám tuyển thủ một cái, anh ta lập tức mở miệng: “Tám người các anh, lần lượt từng người một đến vật tay với tôi. Nếu tôi thẳng tất cả các anh, thì chức vô định ngày hôm nay đương nhiên sẽ thuộc về tay tôi”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Đám con gái ở dưới sân khấu lập tức thét chói tai, họ đều cảm thấy lời này của Trân Tử Phong vô cùng bá đạo.<br>*Oa! Ngầu quá đi mất! Một người mà lại thách đấu tám người, tôi tuyên bố, sau này Trân Tử Phong chính là thần tượng của tôi!”<br>“Bá đạo quá đi mất! Không hổ là cậu Trần mà! Đây mới là đàn ông thật sự, muốn nhào vào lòng anh ấy quá đi!”<br>“Không xong rồi, tôi sắp ngất rôi, tôi cân cậu Trần đến hô hấp nhân tạo cho tôi!”<br>Tám tuyển thủ lần lượt thi đấu vật tay với Trần Tử Phong, tên Trần Tử Phong này nhìn thì có vẻ không cường tráng bằng họ, nhưng sức mạnh của anh ta quả thật không nhỏ. Những người đàn ông cường tráng thi đấu vật tay với anh ta, đều lần lượt thua dưới tay anh ta.<br>Tiếng thét chói tai của những cô gái bên dưới sân khấu lại vang lên, liên tục không ngừng, liên tục bày tỏ sự sùng bái đối với Trần Tử Phong.<br>Hứa Bích Hoài nhìn cảnh tượng diễn ra trên sân khấu, cô lập tức nghiêng người nhìn Lương Cung Nhạn Sương, nói: “Nếu cứ tiếp tục như vậy, cậu chủ Trần sẽ trở thành quán quân mất. Nhạn Sương, đến lúc đó, cô sẽ phải đi ăn với anh ta rồi, cô cảm thấy con người anh ta như thế nào?”<br>Lương Cung Nhạn Sương lập tức lộ ra vẻ mặt ghét bỏ, nói: “Tôi thèm vào đi ăn cơm với cái tên đó, vừa nhìn đã biết là một tên lòng dạ đen tối. Hơn nữa, cô nhìn dáng vẻ đắc ý của anh ta đi, tôi nghi ngờ, những người kia vì nể thân phận của anh ta cho nên mới bị thua, cuộc thi này quả thật quá đáng ghét!”<br>“Thế nhưng, khi nãy cô đã đồng ý với MC rồi, bây giờ phải làm sao đây?” Hứa Bích Hoài nói.<br>Lương Cung Nhạn Sương vốn dĩ muốn nói bản thân mình không muốn, thì cứ từ chối thẳng là được, dù sao cô ta cũng không coi cái tên cậu chủ nhà họ Trần này là cái thá gì cả.<br>Thế nhưng, khi chú ý đến Lâm Thanh Diện ở bên cạnh, ánh mắt cô ta lập tức đảo lia lịa, vẻ mặt tràn ngập căng thẳng nhìn Hứa Bích Hoài, nói: “Bích Hoài, tên đó là cậu chủ nhà họ Trần, ở hòn đảo này, không ai dám động vào anh ta. Hơn nữa, nếu đi ăn cơm với anh ta, chắc chắn không chỉ là một bữa ăn đơn giản, anh ta nhất định sẽ nhân cơ hội giở trò với tôi, tôi không muốn bản thân mình bị hủy hoại trong tay cậu chủ nhà họ Trần đâu. Bích Hoài, cô có thế giúp tôi không?”<br>Hứa Bích Hoài suy nghĩ, có khả năng sẽ xảy ra chuyện đó, cho nên cũng lo lắng thay cho Lương Cung Nhạn Sương, thế nhưng cô hoàn toàn không biết mình phải giúp cô ấy như thế nào.<br>“Nhạn Sương, tôi cũng muốn giúp cô, nhưng tôi không biết nên giúp như thế nào! Hay là đến lúc đó chúng ta cứ từ chối, họ cũng không thể ép cô phải đi ăn bữa cơm này với anh ta, đúng không?” Hứa Bích Hoài nói.<br>Lương Cung Nhạn Sương liếc nhìn Lâm Thanh Diện, rồi quay sang nói: “Bích Hoài, không phải cô từng nói, chồng cô rất khỏe ư? Tôi cảm thấy anh ấy nhất định có thể thắng được cậu chủ nhà họ Trần, không bằng cô bảo anh ấy thách đấu với Trần Tử Phong đi. Chỉ cần anh ấy có thể thắng, đến lúc đó, tôi cũng không cần đi ăn cơm với cậu chủ nhà họ Trần nữa”<br>Ánh mắt của Hứa Bích Hoài lập tức sáng lên, cảm thấy cách này khá ổn, vì thế cô bèn nghiêng đầu nhìn Lâm Thanh Diện ở bên cạnh.<br>Lâm Thanh Diện đang thất thần, anh hoàn toàn không quan tâm đến chuyện này, nhưng bây giờ, khi nghe thấy lời nói của Lương Cung Nhạn Sương, anh lập tức bày ra vẻ mặt khó hiểu."}