{"title":"Chương 616: Nhà anh mới nổi mạng sao?","content":"Trên đường về khách sạn, Lương Cung Nhạn Sương tức giận ra mặt, tay siết quả đấm, thỉnh thoảng lại giơ chân đá văng đá trên đường, trút cơn giận trong lòng.<br>“Cái tên Lâm Thanh Diện thối tha này, Lâm Thanh Diện ngu ngốc, Lâm Thanh Diện khốn kiếp, tôi đáng sợ thể sao? Người ta chỉ muốn mời hai người bọn anh tới khách sạn ở một đêm với người ta thôi, sao lại như tôi sẽ làm gì anh vậy”<br>“Tôi chỉ là muốn chờ đến tối lúc anh đi vệ sinh sẽ lén lút đi theo anh, rồi trêu ghẹo anh trong nhà vệ sinh, thuận tiện làm vài chuyện đương nhiên thôi mà, chuyện này đáng sợ lắm à? Thế mà thẳng thắn từ chối tôi, tức chết tôi thôi”<br>Lương Cung Nhạn Sương lẩm bẩm, nghĩ tới gương mặt lạnh lùng của Lâm Thanh Diện thì cô ta lại tức giận.<br>“Hừ, không tới thì thôi, đù sao tương lai còn dài, tôi cứ bám lấy anh, tôi không tin sẽ không tìm được cơ hội ra tay:<br>Lúc cúi đầu tìm đá trên mặt đất, phía trước đột nhiên xuất hiện hai bóng người chặn trước mặt cô ta.<br>Lương Cung Nhạn Sương dừng lại, ngẩng đầu lên nhìn hai người, phát hiện là một nam một nữ.<br>“Hai người làm gì đấy?” Lương Cung Nhạn Sương nhìn hai người đó chằm chằm rồi hỏi một câu.<br>Người nam lập tức bật cười, nói: “Cô gái à, cô là bạn bè của Lâm Thanh Diện và Hứa Bích Hoài sao? Người hôm nay mời hai người họ ăn cơm ở Nguyệt Nha Loan là cô đúng không?”<br>“Đúng là tôi, hai người là ai?” Lương Cung Nhạn Sương khó hiếu nhìn hai người trước mặt, trong lòng nghỉ ngờ.<br>“Không dám giấu gì cô, tôi là họ hàng xa của Hứa Bích Hoài, hôm nay hai người chúng tôi tới tìm cô là muốn nhắc nhở cô rằng, hai người Lâm Thanh Diện và Hứa Bích Hoài chính là hai kẻ lừa đảo, cô đừng để bị bọn họ lừa đó”<br>Người nam đang nói chuyện chính là Hứa Thông, cô gái đi bên cạnh anh ta tất nhiên là Tiếu Đình. Trước đó hai người đứng bên võ đài xem Lâm Thanh Diện khiêu chiến Trần Tử Phong, cũng đoán được rằng hẳn Lâm Thanh Diện và Hứa Bích Hoài quen biết cô gái xinh đẹp như tiên này. Người hôm nay mời ăn cơm ở Nguyệt Nha Loan, chắc chắn là cô ta.Hai người họ đoán rắng Lâm Thanh Diện và Hứa Bích Hoài sẽ mua vé lên tâng cao nhất của tàu Trân Châu, mục đích là làm quen với những người có mặt mũi. Bọn họ cho răng Lương Cung Nhạn Sương quen biết với Lâm Thanh Diện và Hứa Bích Hoài ở tâng cao nhất của tàu Trân Châu.<br>Thấy Lâm Thanh Diện đánh thăng Trân Tử Phong, còn phanh phui chuyện Trân Tử Phong gian lận, hai người Hứa Thông đúng là rất ngạc nhiên.<br>Nhưng theo cái nhìn của bọn họ, dù Lâm Thanh Diện thẳng thì cũng không phải là chuyện tốt gì, anh làm thế vậy có nghĩa là đắc tội cậu Trần, cậu Trần chắc chắn sẽ không bỏ qua cho anh.<br>Vừa nghĩ tới chuyện Lâm Thanh Diện và Hứa Bích Hoài sẽ bị cậu Trần xử lí, hai người Hứa Thông và Tiểu Đình cũng hơi hả giận, họ thấy rằng không thể để người xinh đẹp như Lương Cung Nhạn Sương tiếp tục bị lừa, thế nên đã đi theo Lương Cung Nhạn Sương trên đường về.<br>Lương Cung Nhạn Sương im lặng nhìn hai người trước mặt, trong lòng cảm thấy hai người này như bị thần kinh.<br>“Vậy anh nói xem, tại sao hai người họ là kẻ lừa đảo?” Lương Cung Nhạn Sương nhìn Hứa Thông chằm chảm rôi hỏi.<br><div id=\"M871666ScriptRootC1511829\"></div>  Hứa Thông cười nói: “Nếu tôi đoán không nhầm thì cô và bọn họ quen biết nhau ở tàu Trân Châu chứ gì? Cô đừng có thấy hai người bọn họ đều mua vé lên tầng cao nhất mà tưởng bở, thật ra hai người bọn họ là thứ nghèo kiết xác, táng gia bại sản cũng phải mua vé tàu tầng cao nhất là để quen biết với những người bạn như cô đó”<br>“Hứa Bích Hoài là người của một gia tộc hạng ba ở một địa phương nhỏ của Hồng Thành, gia tộc bọn họ có ít quan hệ với gia tộc tôi, có điều thua kém nhà chúng tôi cả ngàn cây số. Bây giờ phỏng đoán lương của Hứa Bích Hoài là mười tám triệu một tháng cũng là nói quá”<br>“Tên Lâm Thanh Diện thì càng kém hơn, người này là kẻ vô dụng nổi tiếng Hồng Thành, không biết làm gì cả, cả ngày ở nhà làm việc nhà, hơn nữa ngày nào cũng bị ba mẹ vợ mảng. Cô nói xem thứ người như thể thì làm sao có tư cách làm bạn với cô đây?”<br>Lương Cung Nhạn Sương nghe Hứa Thông nói xong, trên môi nở nụ cười, những điều mà anh ta nói, lúc Lương Cung Nhạn Sương thu thập tài liệu về Lâm Thanh Diện cũng đã xem rồi. Có điêu cô ta biết rõ những tai tiếng đó đều là Lâm Thanh Diện ngụy trang thôi, bởi vì sau đó cô ta biết chuyện Lâm Thanh Diện đối phó với hai chị em Lạc Hân và Lạc Tâm.Bây giờ, ở Hồng Thành không còn ai dám nói Lâm Thanh Diện là kẻ vô dụng, những kẻ từng giễu cợt Lâm Thanh Diện, giờ phải vội vàng ninh nọt anh.<br>Lúc này tên Hứa Thông nói cho cô ta những điều này, hiến nhiên là không biết hiện nay ở Hồng Thành Lâm Thanh Diện có địa vị thế nào.<br>Lương Cung Nhạn Sương đảo mắt, giả vờ rất ngạc nhiên nói: “Trời ạ, nhà anh mới nối mạng đấy à? Chuyện anh nói đã cũ rích rồi, chẳng lẽ anh không biết Lâm Thanh Diện chính là cậu chủ nhà họ Lâm ở Kinh Đô sao?”<br>Hứa Thông còn đang nghĩ mình vạch trân Lâm Thanh Diện và Hứa Bích Hoài trước mặt Lương Cung Nhạn Sương, có khi còn được Lương Cung Nhạn Sương thưởng thức, giờ nghe thấy lời nói của Lương Cung Nhạn Sương thì lập tức trợn mắt.<br>“Gì… Gì cơ? Anh ta là cậu chủ nhà họ Lâm ở Kinh Đô ư? Sao lại thế được?” Hứa Thông không dám tin nỏi.<br>Tiểu Đình ở bên cạnh cũng không tin, vội vàng nói: “Đây chắc chắn là tên Lâm Thanh Diện nói cho cô chứ gì? Cô đừng nghe lời anh ta, đây là do anh ta bịa ra cả đó, anh ta thật sự là một kẻ vô dụng thứ thiệt, sao có thể là cậu chủ nhà họ Lâm được”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Không tin thì hai người có thể lên mạng tìm kiếm” Lương Cung Nhạn Sương nói xong thì tiếp tục đi về trước.<br>Hứa Thông và Tiểu Đình đều sững sờ nhìn Lương Cung Nhạn Sương, không ngờ hai người họ đến để vạch trần Lâm Thanh Diện, nhưng lại nhận được câu trả lời như thế.<br>“Chồng, em thấy cô này cũng là tên ngốc, thế mà lại tin chuyện hoang đường như Lâm Thanh Diện là cậu chủ nhà họ Lâm ở Kinh Đô. Nếu tên Lâm Thanh Diện này là cậu chủ nhà họ Lâm thật thì sao có thể bị mọi người coi là kẻ vô dụng chứ” Tiểu Đình lẩm bẩm.<br>Hứa Thông không nói mà lấy điện thoại mình ra, nhanh chóng tìm kiếm chuyện cậu chủ nhà họ Lâm ở Kinh Đô. Chẳng mấy chốc anh ta đã thấy bài viết về câu chuyện của cậu chủ nhà họ Lâm, click vào xem, chính là hình của Lâm Thanh Diện.<br>Anh ta nhanh chóng lướt xem bài viết đó một lần, càng vê sau sắc mặt càng khó coi. Nửa đầu bài viết này viết Lâm Thanh Diện từng là tên vô dụng ở Hồng Thành, nhưng ở nửa sau, chuyện Lâm Thanh Diện cử hành hôn lễ ở lâu đài thủy tỉnh, các bên tới bày tỏ chúc mừng đã náo động khắp Hồng Thành, lập tức khiến Hứa Thông trợn tròn mắt.<br>Anh ta đọc từng tên người tới tham gia hôn lễ của Lâm Thanh Diện và quà tặng, cổ họng khô khốc.<br>Nhà họ Hứa ở Dương Thành, nhiều năm như thế vẫn không hề liên lạc với nhà họ Hứa ở Hồng Thành, căn bản không biết chuyện xảy ra ở Hồng Thành. Thì ra cái tên vô dụng đó lại thật sự là cậu cả nhà họ Lâm ở Kinh Đô. Anh tới ở rể Hồng Thành cũng chỉ là nhẫn nhục để làm việc thôi.<br>Nghĩ lại thái độ của mình khi trước khi đối đãi với Lâm Thanh Diện và Hứa Bích Hoài, trong lòng Hứa Thông hối hận, trán đổ mồ hôi lạnh.<br>Tiểu Đình thấy Hứa Thông như thế thì vội vã hỏi: “Chồng à, anh sao thế?”<br>Hứa Thông sắc mặt xám xịt nhìn Tiểu Đình rồi lấm bẩm: “Lúc nãy cô ta nói… chắc là thật đó. Lâm Thanh Diện, thật sự là cậu cả nhà họ Lâm ở Kinh Đô”<br>Vừa nói, Hứa Thông vừa đưa điện thoại của mình cho Tiểu Đình, để cô ta đọc bài viết đỏ.<br>Sau khi Tiểu Đình xem xong, sắc mặt hoảng loạn, thấp thỏm nhìn Hứa Thông, hỏi: “Chồng à, vậy bây giờ chúng ta phải làm sao? Khi trước chúng ta đối xử với Lâm Thanh Diện như thế, đây là đắc tội nhà họ Lâm luôn đó”<br>“Em hỏi anh, m* nó em bảo anh hỏi ai hả?” Hứa Thông thở hổn hển la lên.<br>Cùng lúc đó, điện thoại của Hứa Thông đổ chuông, Tiểu Đình đưa điện thoại anh ta tới, nói: “Chồng, ba anh gọi đó”<br>Hứa Thông cầm lấy điện thoại, trong lòng chợt có cảm giác chẳng lành, sau khi kết nối điện thoại thì hỏi: “Ba à, có chuyện gì không?”<br>“Thông à, con còn nhớ nhà họ Hứa ở Hồng Thành không? Nhà đó có một đứa con gái gả cho cái thằng nổi tiếng vô dụng của Hồng Thành ấy. Ba mới nhận được tin rằng thật ra cái tên vô dụng đó lại chính là cậu cả nhà họ Lâm ở Kinh Đô. Đây là một chỗ dựa béo bở đó, đến lúc hai đứa đi du lịch về rồi thì mang quà cáp đi Hồng Thành một chuyến để thăm hỏi đấy, rôi tranh thủ móc nối quan hệ với nhà họ Lâm. Như vậy thì sẽ là một điều rất có ích cho nhà họ Hứa chúng ta”<br>Hứa Thông nghe lời ba anh ta nói xong thì bất đắc dĩ thở dài, nói: “Ba à, ba có thể từ bỏ suy nghĩ này rồi đó. Bây giờ dù chúng ta có mang theo quà cáp quý giá tới thăm hỏi thì khả năng bọn họ sẽ đuổi thẳng cổ chúng ta”<br>“Ba à, con trai mắc lỗi lớn rồi!”"}