{"title":"Chương 621: Sự mạnh mẽ của công tôn thắng","content":"“Ha ha, chỉ sợ anh không có năng lực này thôi!” Lâm Thanh Diện hừ lạnh một tiếng, khí thế trên người đột nhiên tăng mạnh, sức lực toàn thân cũng được phát ra tới cực điểm.<br>Anh có thể cảm nhận được sự nguy hiểm trên thân của Công Tôn Thắng. Khi mới lên tới đây, anh đã quan sát xung quanh, xác định trên vách đá này chỉ có ba người bọn họ. Điều này cũng chứng minh đối phương tự tin vào thực lực của chính mình.<br>Cho nên lần này Lâm Thanh Diện không định nương tay, muốn đánh bại hai người kia trên vách đá, nhanh chóng tới gặp Hứa Bích Hoài.<br>Công Tôn Thắng cảm nhận được khí thế trên người Lâm Thanh Diện phát ra, anh ta cũng nhíu mày, dường như không ngờ trên người anh sẽ có khí thế mạnh như vậy.<br>“Xem ra cậu cũng không đơn giản như tôi nghĩ. Hơi thú vị. Tôi vốn còn tưởng cậu là người nhàm chán, chỉ một chiêu lại có thể giải quyết xong. Có lẽ cậu sẽ cho tôi một chút niềm vui bất ngờ.”<br>Công Tôn Thắng cười nói một câu, sau đó nhanh chóng lao về phía bên Lâm Thanh Diện.<br>Một người khác cứ lẳng lặng đứng bên cạnh nhìn, cũng không tính ra tay.<br>Lâm Thanh Diện không hề chậm trễ. Sau khi nhìn thấy rõ ràng chiêu số của Công Tôn Thắng, anh vung nắm đấm, đánh về phía mặt Công Tôn Thắng.<br>Công Tôn Thắng híp mắt lại, lúc này giơ tay lên nắm lấy nắm tay của Lâm Thanh Diện. Sức lực cực lớn đột nhiên phát ra. Công Tôn Thắng không thể không lùi lại phía sau, giảm bớt sức lực trên nắm đấm của Lâm Thanh Diện.<br>Trong ánh mắt hai người đều có khó có thể che giấu được vẻ sửng sốt. Lâm Thanh Diện sửng sốt vì Công Tôn Thắng không ngờ có thể đỡ được một đòn toàn lực của anh mà không có chút tổn hại nào. Công Tôn Thắng sửng sốt vì một quyền này của Lâm Thanh Diện lại có thể phát ra sức lực mạnh như vậy, hoàn toàn ngoài dự đoán của anh ta.<br>“Không ngờ cậu chỉ dựa vào thể lực lại có thể đánh ra uy lực mạnh như vậy. Trong những người tôi từng gặp, cậu là người duy nhất có thể phát huy thể lực đến cực hạn như vậy đấy.” Công Tôn Thắng hơi hưng phấn nói.<br>Lâm Thanh Diện tất nhiên hiểu rõ sức lực mạnh mẽ trong cơ thể mình. Năm đó sư phụ anh dùng loại nấm đặc biệt để kê thuốc cho anh, chính là làm cho thể lực của anh vượt qua cực hạn của con người bình thường.<br>Cũng chính vì dựa vào thể lực mạnh mẽ như thế, Lâm Thanh Diện mới có cơ hội Đăng Thiên Thê thành công.<br>Nhưng nhìn dáng vẻ Công Tôn Thắng như vậy, dường như chỉ hơi sửng sốt mà thôi. Điều này làm anh thấy rất khó hiểu. Anh không cho rằng trên thế giới này còn có người nào có thể lực vượt qua mình.<br>“Anh cũng là người đầu tiên có thể đỡ được một quyền toàn lực của tôi như vậy, chỉ là không biết thêm mấy quyền nữa, anh còn có thể đỡ được không!”<br>Lâm Thanh Diện không lãng phí thời gian, lại lao về phía bên Công Tôn Thắng.<br>Công Tôn Thắng nhếch mép với vẻ trêu tức, thân hình theo gió di chuyển, lập tức va chạm với Lâm Thanh Diện.<br>Lâm Thanh Diện phát ra tất cả sức lực, người bình thường sẽ không thể chịu nổi sức mạnh này. Nếu đổi lại thành Lý Phù Đồ, sợ rằng bây giờ đã bị Lâm Thanh Diện đánh cho thương nặng từ lâu.<br>Mà Công Tôn Thắng lại đỡ lấy chiêu tiếp theo của Lâm Thanh Diện một cách thành thạo. Cho dù Lâm Thanh Diện có thể cảm nhận được Công Tôn Thắng đã hơi tốn sức, nhưng thực lực của anh ta vẫn làm Lâm Thanh Diện phải chấn động.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện dựa vào phương thuốc của sư phụ và loại nấm thần kỳ kia mới có được sức lực như bây giờ. Vậy Công Tôn Thắng lại làm thế nào để đạt được thực lực kinh khủng như thế?<br>Sau khi giao đấu mấy chục chiêu, Lâm Thanh Diện nắm lấy cơ hội, cắn răng, đánh một quyền nặng nề về phía trên người Công Tôn Thắng.<br>Lần này Công Tôn Thắng không thể đỡ được sức lực cực lớn trên nắm đấm của Lâm Thanh Diện, phải lùi lại hơn bảy, tám mét mới miễn cưỡng dừng lại được, sau đó phun ra một búng máu.<br>“Anh không phải là đối thủ của tôi.” Lâm Thanh Diện nhìn Công Tôn Thắng nôn ra máu, lạnh giọng nói một câu.<br>Công Tôn Thắng lau vết máu bên miệng, trên mặt trái lại lộ vẻ tươi cười hưng phấn: “Không ngờ một người chỉ dựa vào thể lực, lại có thể đạt được thực lực tới mức này. Cho dù sư phụ có nhìn thấy, chắc chắn cũng sẽ tương đối chấn động.”<br>“Tôi lấy Nội Kình hộ thể, dựa vào lực lượng thân thể giao đấu với người này, lại còn bị đánh đến nôn ra máu. Chỉ sợ thực lực của cậu ta là người mạnh nhất trong Ngoại Kình.”<br>“Mà thôi, hôm nay tôi tới đây là để giết cậu. Cho dù tò mò không biết cậu ta làm sao luyện ra được thể lực như vậy, cũng không thể để cậu ta sống tiếp ở trên đời này nữa.”<br>Lâm Thanh Diện không biết Công Tôn Thắng đang lầm bầm nói gì, anh nhíu mày nhìn anh ta, mở miệng nói: “Anh có thể bảo người trợ giúp anh ra tay. Cho dù hai người cùng lên, tôi vẫn ứng phó được.”<br>“Còn chưa cần phải làm vậy. Thằng nhóc, thể lực của cậu có mạnh hơn nữa cũng phải có giới hạn. Tiếp theo, tôi sẽ làm cho cậu thua đến tâm phục khẩu phục.”<br>Công Tôn Thắng nói một câu, sau đó cách hít thở lập tức thay đổi, khí thế trên người cũng đột nhiên thay đổi theo. Lâm Thanh Diện lập tức cảm giác được một nguy cơ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Ngay sau đó, Lâm Thanh Diện lại thấy bóng dáng Công Tôn Thắng hóa thành một bóng mờ, gần như chỉ trong nháy mắt đã lao tới trước mặt anh.<br>Con ngươi của Lâm Thanh Diện đột nhiên co lại, vội vàng giơ tay lên ngăn cản nắm đấm của Công Tôn Thắng. Nhưng lúc này, nắm đấm của anh ta đã nện lên trên ngực của Lâm Thanh Diện.<br>Một sức lực làm Lâm Thanh Diện khó có thể tưởng tượng được lại bạo phát ra, xông thẳng vào trong ngực của Lâm Thanh Diện. Một giây tiếp theo, Lâm Thanh Diện bay ra ngoài, đập xuống đất lại lăn mấy vòng mới dừng lại được.<br>Lâm Thanh Diện cắn răng từ dưới đất đứng lên, nhìn Công Tôn Thắng với vẻ khó có thể tin nổi. Một giây vừa rồi, Lâm Thanh Diện cảm nhận được uy hiếp của cái chết. Nếu không phải cơ thể anh giỏi chịu đòn, sợ rằng một quyền kia của Công Tôn Thắng đã muốn lấy mạng của anh rồi.<br>“Sao thực lực của anh lại khác hẳn vừa rồi vậy? Vừa rồi, trên nắm đấm của anh có một sức mạnh kỳ lạ, vô cùng kiên cố, đó là lực lượng gì thế?” Lâm Thanh Diện nhịn đau mở miệng hỏi.<br>Công Tôn Thắng mỉm cười, vung vẩy nắm đấm của mình và nói: “Trước đó tôi chỉ đùa với cậu thôi. Bây giờ tôi thể hiện ra mới là thực lực chân chính của tôi.”<br>“Về phần sức lực tôi vừa dùng, cậu là một người sắp chết, biết thì có ích lợi gì?”<br>Công Tôn Thắng nói xong, lại đi về phía Lâm Thanh Diện.<br>Lần đầu tiên Lâm Thanh Diện có cảm giác bất lực. Vừa rồi Công Tôn Thắng thể hiện ra thực lực hoàn toàn vượt quá sự tưởng tượng của anh. Ở trước mặt Công Tôn Thắng, sức lực khiến anh luôn kiêu ngạo không ngờ không chịu nổi một đòn như thế, điều này làm trong lòng anh có một cảm giác vô cùng thất bại.<br>“Muốn giết chết tôi à, không dễ dàng như vậy đâu!”<br>Lâm Thanh Diện nổi giận gầm lên một tiếng, lại xông về phía Công Tôn Thắng, muốn tìm lấy một đường sống.<br>Công Tôn Thắng nhếch môi hơi nghiền ngẫm. Trong nháy mắt khi Lâm Thanh Diện xông tới, anh ta cũng đã hành động.<br>Bịch một tiếng.<br>Nắm đấm của Công Tôn Thắng đánh vào trên bụng của Lâm Thanh Diện. Lâm Thanh Diện phun ra một búng máu, người mềm nhũn, sắp ngã xuống đất ngay trước mặt Công Tôn Thắng.<br>Công Tôn Thắng nắm lấy áo của Lâm Thanh Diện như cầm một con cá chết, trong ánh mắt đầy vẻ khinh thường.<br>“Kẻ vô dụng thì vĩnh viễn cũng chỉ là một kẻ vô dụng mà thôi. Ông nội cậu như vậy, cậu là cháu trai cũng chẳng có tiền đồ gì. Thảo nào năm đó ông nội cậu lại bị đuổi ra khỏi nhà Công Tôn. Nếu còn giữ đám vô dụng mạch nhà các cậu, sợ rằng cả nhà Công Tôn cũng sẽ bị các cậu kéo xuống tới suy sụp mất.” Công Tôn Thắng đầy vẻ cười nhạo nói.<br>“Bớt thả rắm đi!” Lâm Thanh Diện cảm giác toàn thân mình không có sức lực, cắn răng kêu một câu.<br>Công Tôn Thắng hừ lạnh một tiếng, mở miệng nói: “Bây giờ tôi cho cậu một cơ hội, cậu quỳ xuống, tự mình thừa nhận ông nội cậu là đồ bỏ đi, cậu thậm chí còn chẳng có năng lực bằng một con chó, tôi sẽ cho cậu được sảng khoái. Bằng không, tôi sẽ làm cho cậu chết trong đau đớn.”<br>Hai mắt Lâm Thanh Diện đỏ ngầu, nhìn chằm chằm vào Công Tôn Thắng, sau đó dùng hết sức lực cuối cùng của mình để gằn lên từng tiếng:<br>“Anh! Nằm! Mơ!”"}