{"title":"Chương 622: Anh chết, tôi phải làm thế nào","content":"Công Tôn Thắng cười lạnh nhìn Lâm Thanh Diện, nhếch mép lộ vẻ gian ác, mở miệng nói: \"Đây chính là do cậu tự chuốc lấy, vậy đừng trách tôi không khách sáo!\"<br>Công Tôn Thắng nói xong, lại đấm một quyền về phía ngực của Lâm Thanh Diện, sức lực cực lớn phát ra, Lâm Thanh Diện lại phun ra máu, sắc mặt càng tái hơn.<br>\"A?\" Công Tôn Thắng nhìn Lâm Thanh Diện hơi kỳ lạ, phát ra một tiếng kêu kinh ngạc, nghi ngờ.<br>\"Người bình thường chịu một quyền này của tôi thì xương cốt đã sớm vỡ nát hết. Bây giờ cậu chịu hai quyền của tôi, không ngờ xương cốt trên người lại không có việc gì. Xem ra thân thể này của cậu tương đối không bình thường đấy.\" Công Tôn Thắng thì thào tự nói.<br>Ánh mắt Lâm Thanh Diện dao động nhìn Công Tôn Thắng, căn bản không nghe được anh ta nói gì. Lúc này anh đã đầu váng mắt hoa, ý thức cũng có phần không rõ ràng lắm.<br>\"Nếu để sư phụ nhìn trúng thể chất này của cậu, lại chỉ đạo thêm, không bao nhiêu năm, sợ rằng Trung Quốc lại xuất hiện thêm một Tông Sư. Loại tiềm lực này làm ngay cả tôi cũng không nhịn được phải hâm mộ đấy.\"<br>\"Đáng tiếc, cậu không sống qua được hôm nay. Cậu có tiềm lực tốt mấy, chẳng qua cũng chỉ là bọt nước mà thôi.\"<br>Công Tôn Thắng nói xong, lại giơ tay lên, định bẻ gãy cánh tay của Lâm Thanh Diện, để anh chịu chút đau đớn trước.<br>Vừa lúc đó, mấy bóng người nhanh chóng xông tới sau lưng Công Tôn Thắng, trong tay còn cầm con dao găm, đâm thẳng vào điểm yếu hại của Công Tôn Thắng.<br>Công Tôn Thắng híp mắt lại, cánh tay nâng lên lập tức thay đổi phương hướng, tát về phía trên mặt người xông tới đầu tiên, đánh cho kẻ đó bay xa bảy, tám mét.<br>Người nhà Công Tôn vẫn luôn đứng bên cạnh kia cũng chú ý thấy động tĩnh trên vách đá, lúc này mở miệng nói: \"Cậu chủ, xung quanh hình như có mấy chục bóng người đang xông về phía chúng ta, không rõ lai lịch.\"<br>Một tay Công Tôn Thắng nắm lấy áo của Lâm Thanh Diện, nhanh chóng giải quyết mấy người xông tới trước mặt anh ta, hừ lạnh một tiếng nói: \"Một đám ô hợp mà thôi, nếu chúng chạy tới tìm chết, vậy tôi lại hoạt động gân cốt một chút.\"<br>Anh ta nói xong ném Lâm Thanh Diện xuống đất, định giải quyết những người đột nhiên xuất hiện này trước, sau đó mới trừng trị Lâm Thanh Diện. Cập nhật truyện nhanh tại { TRUMtгuy en. v n }<br>Trong chớp mắt, mấy chục bóng người lại bao vây Công Tôn Thắng, một người nhà Công Tôn khác cũng đấu với mấy người.<br>Có thể nói là Công Tôn Thắng đối phó với mười mấy người đột nhiên xuất hiện này không hề tốn sức, trên cơ bản chính là một chiêu một người. Chỉ trong chốc lát, những người này đã ngã xuống gần một nửa.<br>Đúng lúc này, có tiếng động cơ xe máy nổ vang, một bóng người xinh đẹp ngồi trên xe máy xuất hiện ở đây, đó chính là Lương Cung Nhạn Sương.<br>Mấy chục bóng người đột nhiên xuất hiện này chính là cao thủ của gia tộc Lương Cung âm thầm đi theo cô ta tới đảo Ánh Trăng lần này.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lúc ấy Lương Cung Nhạn Sương muốn làm theo yêu cầu của Lâm Thanh Diện, đi tìm Hứa Bích Hoài, cũng dẫn theo Hứa Bích Hoài rời đi. Nhưng trong lòng cô ta không yên tâm về Lâm Thanh Diện. Xuất phát từ tâm tư riêng của mình, Lương Cung Nhạn Sương đã dặn dò một người của gia tộc mình đi tìm Hứa Bích Hoài, cô ta thì ở lại, tập trung tất cả người do gia tộc thu xếp tới bên cạnh cô ta qua.<br>Cho dù làm thế có lẽ Lâm Thanh Diện sẽ trách cô ta, nhưng cô ta không có cách nào nhìn Lâm Thanh Diện mạo hiểm một mình. So với bị Lâm Thanh Diện trách móc, cô ta càng không muốn nhìn thấy Lâm Thanh Diện xảy ra chuyện.<br>Thấy Công Tôn Thắng đang đấu với mấy chục bóng người và những cao thủ ngã trên mặt đất, Lương Cung Nhạn Sương thầm kinh sợ. Những người được gia tộc sắp xếp cho cô ta đều là cao thủ cao cấp nhất. Ở trước mặt Công Tôn Thắng, không ngờ bọn họ giống như tờ giấy, một quyền một chưởng lại bị ngã trên mặt đất. Thực lực người nhà Công Tôn này mạnh thế nào?<br>Chẳng mấy chốc, Lương Cung Nhạn Sương lại tìm thấy Lâm Thanh Diện đang ngã trên mặt đất hấp hối. Cô ta nhíu mày, nhanh chóng lái xe máy lao tới.<br>Trong lòng cô ta cảm thấy hơi may mắn. Thật may mình không rời đi luôn, bằng không hôm nay Lâm Thanh Diện đúng là dữ nhiều lành ít.<br>Lương Cung Nhạn Sương lái xe máy tới bên cạnh Lâm Thanh Diện, nhanh chóng đỡ Lâm Thanh Diện dậy, để anh ngồi ở phía sau mình, sau đó lại muốn nhanh chóng rời khỏi đây.<br>\"Cô... Sao cô quay lại thế?\" Lâm Thanh Diện cố dùng chút ý thức cuối cùng của mình, hỏi Lương Cung Nhạn Sương một câu.<br>\"Tên ngu ngốc nhà anh, nếu tôi không đến, hôm nay anh sẽ chết ở trên tay anh ta. Nếu anh chết, tôi phải làm sao chứ?\" Lương Cung Nhạn Sương dường như bị uất ức vậy, trong hốc mắt còn mơ hồ thoáng hiện ánh nước.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lúc này ngực Lâm Thanh Diện bị đè ép, có thể nói là cực kỳ khó chịu. Nhưng sau khi nghe được lời này của Lương Cung Nhạn Sương, anh vẫn không nhịn được, phì cười.<br>Lời cô gái này nói lẽ nào không phải là lời Hứa Bích Hoài nói sao? Vì sao từ trong miệng cô ta nói ra lại tự nhiên như thế, lại giống như hai người bọn họ đã ở cùng với nhau rất lâu vậy.<br>Lương Cung Nhạn Sương không nói nhảm với Lâm Thanh Diện nữa, lại muốn lái xe máy rời khỏi chỗ này. Lúc này Công Tôn Thắng đã chú ý tới tình hình bên này. Thấy Lương Cung Nhạn Sương muốn cứu Lâm Thanh Diện đi, anh ta hừ lạnh một tiếng, lắc người đã lao về phía bên này.<br>Tốc độ của Công Tôn Thắng cực nhanh. Chiếc xe máy của Lương Cung Nhạn Sương còn chưa tăng tốc, Công Tôn Thắng đã chắn ở trước mặt bọn họ.<br>\"Hôm nay tôi vốn chỉ muốn giết chết một mình cậu ta. Nếu cô muốn xen vào việc của người khác, tôi không ngại giải quyết cô luôn một thể.\" Công Tôn Thắng hừ lạnh một tiếng.<br>\"Anh mau tránh ra, bằng không tôi đâm tới thì cái mạng nhỏ của anh sẽ không còn nữa đâu.\" Lương Cung Nhạn Sương nhíu mày, mở miệng nói.<br>Công Tôn Thắng cười, liếc nhìn chiếc xe máy mà Lương Cung Nhạn Sương đang lái, nói: \"Chỉ dựa vào cái này sao? Cô có thể thử xem.\"<br>Lương Cung Nhạn Sương sốt ruột. Người này có thể đánh gần chết Lâm Thanh Diện từng Đăng Thiên Thê thành công, đủ để chứng minh thực lực của anh ta rất mạnh. Làm cô chủ nhà Lương Cung, Lương Cung Nhạn Sương biết trên thế giới này có vài người tồn tại thực lực mạnh đến mức khoa học không có cách nào giải thích nổi. Công Tôn Thắng trước mắt này rất có thể chính là một người trong đó.<br>Cô ta do dự một lát, sau đó cắn răng, đột nhiên vặn tay ga phát ra tiếng gầm rú. Ngay sau đó, chiếc xe máy kia lại quay đầu, chạy về hướng khác.<br>Thấy Lương Cung Nhạn Sương chạy trốn, Công Tôn Thắng bĩu môi, nhanh chóng đuổi theo.<br>\"Sao người này biến thái vậy? Tôi đi xe máy mà anh ta cũng có thể đuổi kịp.\" Lương Cung Nhạn Sương liếc nhìn về phía sau, đôi mày thanh tú nhíu chặt.<br>Mắt thấy phía trước đã không còn đường đi, bên kia lại là vách đá dựng đứng, trong lòng Lương Cung Nhạn Sương chợt thấy tuyệt vọng.<br>Lúc này Công Tôn Thắng tăng nhanh tốc độ của mình. Sau đó anh ta nhảy lên, một chân đá về phía sau lưng Lâm Thanh Diện.<br>Lương Cung Nhạn Sương thấy thế, vội vàng chuyển hướng, muốn tránh đi.<br>Công Tôn Thắng đạp một cái vào đuôi xe. Sức lực cực lớn làm cho chiếc xe máy lập tức mất đi cân bằng, lao vọt về phía trước.<br>Lương Cung Nhạn Sương lập tức phát ra một tiếng hét chói tai. Bởi vì một đạp vừa rồi của Công Tôn Thắng làm chiếc xe máy lao về phía vách đá.<br>Nói thì chậm, nhưng mọi chuyện xảy ra rất nhanh, cả quá trình cũng chỉ mất có một, hai giây. Chờ tới khi Lương Cung Nhạn Sương kịp phản ứng thì chiếc xe máy đã lao ra ngoài vách đá, rơi xuống biển rộng đang nổi sóng lớn phía dưới."}