{"title":"Chương 623: Lao xuống vách đá","content":"Trên vách đá, mấy chục bóng người ngã trên mặt đất, tất cả đều đã không còn động đậy.<br>Công Tôn Thắng đứng ở trước mặt người cuối cùng còn có thể thở dốc, ánh mắt lãnh đạm.<br>“Cậu hại chết cô chủ của chúng tôi, nhà Lương Cung chúng tôi chắc chắn sẽ không bỏ qua cho cậu!” Người kia cắn răng, nhìn về phía Công Tôn Thắng và kêu lên một câu.<br>“Nhà Lương Cung, ở Nhật kia sao?” Công Tôn Thắng thản nhiên nói.<br>“Nếu cậu đã biết, vậy nên chủ động đi tới nhà Lương Cung tôi nhận tội đi. Bằng không cậu sẽ không có kết cục tốt đâu.” Người kia tiếp tục nói.<br>Công Tôn Thắng cười, mở miệng hỏi: “Anh biết tôi là ai không?”<br>Người này lập tức sửng sốt, đột nhiên cảm giác như bị Công Tôn Thắng nói trúng điểm quan trọng nhất. Gã thật sự không biết người trước mắt này là ai. Ở đây lại cách xa đất liền. Chỉ cần dùng chút thủ đoạn, căn bản sẽ không điều tra ra được chuyện gì xảy ra ở đây.<br>“Thật ra tôi có nói cho anh biết cũng không sao. Tôi là Công Tôn Thắng của nhà Công Tôn.” Công Tôn Thắng chậm rãi nói.<br>Người kia trợn trừng mắt. Cùng là gia tộc cao cấp trên thế giới, gã tất nhiên đã nghe nói qua về nhà Công Tôn.<br>“Chẳng qua anh có thể sẽ không có cách nào truyền tin tức này trở lại được.”<br>Công Tôn Thắng nói xong giơ chân lên, giẫm lên trên cổ của người kia, nhất thời dùng sức. Cơ thể người kia giãy giụa vài cái, sau đó lại không còn động tĩnh gì nữa.<br>Giải quyết xong người cuối cùng, Công Tôn Thắng đi tới bên cạnh vách đá, liếc nhìn phía dưới vách đá tối tăm, nơi đó vọng tới những tiếng sóng biển vỗ vào vách đá.<br>Ngay cả bản thân anh ta cũng không ngờ sau đó lại xuất hiện biến cố như vậy. Cô chủ nhà Lương Cung tự nhiên dẫn theo Lâm Thanh Diện lao xuống vách đá này.<br>Người nhà Công Tôn còn lại đi tới phía sau Công Tôn Thắng, mở miệng nói: “Cậu chủ, thực lực nhà Lương Cung không thể khinh thường được. Cho dù người ở đây đều đã giải quyết hết, nhưng không thể khẳng định không có kẻ nào trốn ở bên cạnh đã chạy mất. Nếu chuyện này truyền đi, sợ rằng sẽ dẫn tới nhà Lương Cung nhằm vào chúng ta.”<br>“Không sao, ở đây không phải là đất liền, muốn điều tra ra cũng không dễ dàng gì. Hơn nữa chẳng qua chỉ là một nhà Lương Cung mà thôi. Nếu là nhà Công Tôn trước kia, chúng ta có thể sẽ suy nghĩ tới sự tồn tại của bọn họ, nhưng sau này thì không. Công Tôn Thắng tôi sẽ làm cho nhà Công Tôn bước lên một bậc thang mới!”<br>Công Tôn Thắng hăng hái, toàn thân đều có khí thế không thể địch nổi.<br>Người nhà Công Tôn kia cũng kinh hãi trước khí thế này của Công Tôn Thắng, sau đó chắp tay nói: “Cậu chủ uy vũ!”<br>“Anh nói xem, hai người bọn họ ngã từ đây xuống, còn có thể sống được không?” Công Tôn Thắng mở miệng hỏi một câu.<br>Người kia liếc nhìn phía dưới vách đá, mở miệng nói: “Từ đây tới bên dưới phải cao cả trăm mét. Hơn nữa phía dưới là nước biển mênh mông vô bờ, những nơi xung quanh có thể lên được bờ cũng cách xa tới mấy cây số. Lâm Thanh Diện này đã bị cậu chủ đánh gần chết, một người khác lại là phụ nữ yếu đuối. Nếu bọn họ thật sự có thể sống tiếp, vậy có thể nói là kỳ tích. Tôi cho rằng tên vô dụng này còn không được ông trời chiếu cố như vậy đâu.”<br>Công Tôn Thắng cười, sau đó xoay người đi xuống khỏi vách đá.<br>“Xử lý chỗ này một chút, truyền tin tức Lâm Thanh Diện đã chết này ra ngoài, cho dù chúng ta không ra tay, những kẻ thù của nhà họ Lâm trước kia chắc chắn cũng sẽ không bỏ qua cho bọn họ.”<br>“Vâng!”<br>…<br><div id=\"M871666ScriptRootC1511829\"></div>  Trong nhà Vương Hạo.<br>Hai người chú Vương thím Vương đang bận rộn ở trong bếp. Vương Hạo cũng ở bên cạnh giúp một tay. Hứa Bích Hoài đứng ở bên cạnh, muốn đi lên giúp lại bị chú Vương và thím Vương cản lại.<br>“Chú Vương, thím Vương, để cháu cũng tới giúp đi, bằng không cháu sẽ rảnh rỗi chẳng có chuyện gì làm mất.” Hứa Bích Hoài mở miệng.<br>“Không cần, không cần, cháu đang mang thai. Chuyện như vậy cứ để Vương Hạo làm là được. Cháu cứ ngồi chờ đi, chú thím sẽ làm xong nhanh thôi.” Thím Vương vừa cười vừa nói.<br>Hứa Bích Hoài không biết làm sao, đành phải đi tới trước bàn ăn và ngồi xuống, thuận tiện nhìn đồng hồ. Cô nghĩ thầm, Lâm Thanh Diện đã ra ngoài lâu như vậy, theo lý thuyết cũng nên xử lý xong rắc rối chứ? Sao tới bây giờ vẫn chưa thấy anh ấy về?<br>Hứa Bích Hoài lấy điện thoại di động ra, gọi cho Lâm Thanh Diện, muốn hỏi xem anh đang ở đâu.<br>“Số điện thoại bạn gọi đã tắt máy.” Trong điện thoại truyền tới một giọng nói lạnh như băng.<br>Hứa Bích Hoài lập tức nhíu mày, nói thầm: “Sao người này vẫn tắt máy vậy? Chẳng lẽ sợ mình làm phiền anh ấy à?”<br>Nhưng cô cũng không nghĩ nhiều, đặt điện thoại sang bên cạnh và tiếp tục chờ.<br>Không lâu sau, hai người chú Vương thím Vương đã nấu xong các món, bê đến trên bàn đầy cả một bàn lớn. Tất cả đều là món ăn sở trường nhất của chú Vương và thím Vương, chỉ vừa liếc qua đã có thể cho người ta cực kỳ thèm ăn rồi.<br>“Chị Hoài, cũng nhờ có chị và anh Lâm Thanh Diện ở đây, ba mẹ em mới chịu nấu nhiều món ăn như thế đấy. Nếu em mà ở nhà á, cũng chỉ có thể ăn dưa muối thôi.” Vương Hạo đặt món ăn cuối cùng xuống, nói đùa.<br>Chú Vương thím Vương lập tức đều trừng mắt nhìn cậu ta. Thím Vương nói: “Ba mẹ từng bỏ đói con hay gì hả? Nếu con có ý kiến, vậy bữa hôm nay con đừng ăn nữa.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Vương Hạo vội vàng cầu xin tha thứ, ngồi ở trước bàn ăn.<br>“Lâm Thanh Diện đi đâu, sao tới bây giờ còn chưa về vậy?” Thím Vương liếc nhìn Hứa Bích Hoài, mở miệng hỏi.<br>“Anh ấy có chút việc cần xử lý. Cháu vừa gọi điện cho anh ấy nhưng điện thoại tắt máy, có thể là hết pin thôi. Chắc anh ấy sẽ về ngay đấy ạ.” Hứa Bích Hoài mở miệng.<br>Thím Vương khẽ gật đầu, vừa cười vừa nói: “Không sao, không vội. Chúng ta chờ Lâm Thanh Diện về lại ăn.”<br>Hứa Bích Hoài “Vâng” một tiếng, trong lòng lại có cảm giác bất an. Lâu như vậy, đây vẫn là lần đầu tiên xuất hiện tình trạng Lâm Thanh Diện tắt điện thoại. Bình thường Lâm Thanh Diện cũng không hay nghịch điện thoại, vậy để thời gian chờ một ngày cũng không thành vấn đề, theo lý thuyết sẽ không thể nào hết pin được. Hơn nữa, Lâm Thanh Diện cũng nói với Hứa Bích Hoài, vì để cho cô có thể liên hệ với anh bất cứ lúc nào, Lâm Thanh Diện sẽ luôn để điện thoại di động của anh ở trạng thái khởi động 24/24 giờ.<br>Chẳng lẽ đám người nhà họ Trần quá khó ứng phó, ngay cả Lâm Thanh Diện cũng xử lý không được à?<br>Hứa Bích Hoài trầm ngâm một lát, tiếp theo lại cầm điện thoại di động lên, gọi điện thoại cho Lâm Thanh Diện.<br>Vẫn là tình trạng tắt máy.<br>Hứa Bích Hoài suy nghĩ một lát, sau đó gọi tới số của Lương Cung Nhạn Sương.<br>Cũng tắt máy.<br>Trong lòng Hứa Bích Hoài lập tức hơi sốt ruột, trong đầu xuất hiện mấy suy nghĩ.<br>“Chú Vương, thím Vương, nếu không chú thím cứ ăn trước đi. Cháu ra bên ngoài tìm Lâm Thanh Diện, bảo anh ấy nhanh chóng trở về.”<br>Hứa Bích Hoài đứng lên, muốn đi ra ngoài.<br>Vừa lúc đó, một người đàn ông xuất hiện ở trong phòng. Sau khi nhìn thấy Hứa Bích Hoài, anh ta mở miệng hỏi: “Xin hỏi ngài chính là Hứa Bích Hoài sao?”<br>Hứa Bích Hoài hơi nghi ngờ nhìn người đàn ông xa lạ trước mắt, sau đó khẽ gật đầu: “Là tôi, sao vậy?”<br>“Mong ngài lập tức thu dọn đồ đạc, cùng tôi rời khỏi đây. Tôi đã tìm được tàu rồi. Ngoài đồ thật sự quan trọng, những cái khác tạm thời không cần mang theo. Việc cấp bách bây giờ là phải rời khỏi đây trước đã.” Người đàn ông kia mở miệng nói.<br>Trong lòng Hứa Bích Hoài lập tức hơi cảnh giác. Ba người nhà chú Vương cũng thấy hơi kỳ lạ, không biết người đột nhiên xuất hiện này muốn làm gì.<br>“Tôi căn bản không quen biết anh, tại sao phải đi theo anh chứ?”<br>Người kia bất lực thở dài, sau lấy ra một sợi dây chuyền, nói: “Tôi dựa theo dặn dò của cô chủ, tới đón cô. Cô ấy nói cô nhìn thấy cái này, sẽ hiểu rõ.”<br>Hứa Bích Hoài liếc nhìn sợ dây chuyền, con ngươi co lại. Đó là sợi dây chuyền của Lương Cung Nhạn Sương.<br>“Rốt cuộc có chuyện gì vậy? Anh phải nói rõ trước đã.” Hứa Bích Hoài mở miệng hỏi.<br>“Sau khi cô chủ nhà chúng tôi và ngài Lâm xử lý xong chuyện nhà họ Trần, lúc đang trên đường trở về lại gặp được hai người tự xưng là người nhà Công Tôn. Một trong hai người kia có thực lực rất cao. Người của chúng tôi đều chết ở trên tay anh ta. Cô chủ và ngài Lâm cưỡi xe máy lao xuống vách đá, còn chưa biết sống chết thế nào.” Người đàn ông hơi đau khổ, giải thích một câu.<br>Hứa Bích Hoài nghe được lời này của anh ta, cô chỉ cảm thấy mắt hoa lên, cơ thể mềm nhũn, lập tức hôn mê bất tỉnh."}