{"title":"Chương 624: Kiên trì","content":"Hồng Thành.<br>Gia Viên Trăn Tụy, trong phòng khách của nhà Hứa Bích Hoài.<br>Bầu không khí hơi nặng nề, hai người Hứa Quốc Hoa và Tôn Tuệ Phương ngồi ở trên sô pha, không nói một lời.<br>Trần Tài Anh, Hướng Vấn Thiên, Lý Huỳnh Thái đứng ở bên cạnh, vẻ mặt ai nấy đều thâm trầm, im lặng không nói gì.<br>Chung Linh Nhi ngồi co quắp trên một cái ghế bên cạnh, sớm khóc tới khản cả tiếng. Trên gương mặt cô ta hiện rõ hai vệt nước mắt, đôi mắt to vốn tuyệt đẹp đã khóc tới sưng vù.<br>“Chúng ta tạm thời không nên bi quan như vậy. Không phải người kia nói Lâm Thanh Diện lao xuống vách đá cùng cô chủ của bọn họ, cũng không phải bị giết chết luôn. Bây giờ không ai biết bọn họ sống hay chết. Từ trước đến nay Lâm Thanh Diện phúc lớn mạng lớn, nhỡ đâu cậu ta còn sống cũng không chừng.”<br>Trần Tài Anh thấy bầu không khí trong phòng khách nặng nề đến mức sắp ngạt thở thì nói một câu trước tiên.<br>“Lâm Thanh Diện tuyệt đối sẽ không chết. Anh ấy còn chưa nhìn thấy tôi tán con của anh ấy đâu. Anh ấy làm sao có thể chết như vậy được.” giọng Chung Linh Nhi khàn khàn nói một câu.<br>Cho dù những lời này của cô ta hơi buồn cười, nhưng lúc này không ai có thể cười được.<br>Bây giờ, Hứa Bích Hoài đang nằm ở trên giường trong phòng ngủ, sắc mặt tái nhợt, mắt nhìn chằm chằm lên trần nhà, trong đầu nhớ lại từng cảnh xảy ra giữa cô với Lâm Thanh Diện trước đây.<br>Phần ga trải giường trên đầu cô đã bị nước mắt thấm ướt mất một mảng lớn, nhưng Hứa Bích Hoài lại dường như không tri giác, cứ nằm ở đó vẫn không nhúc nhích, chẳng khác nào một xác chết.<br>Từ lúc ở đảo Ánh Trăng về đến giờ đã hai ngày. Đêm hôm đó, người của gia tộc Lương Cung tìm đến Hứa Bích Hoài, nói rõ nguyên nhân. Sau khi Hứa Bích Hoài ngất xỉu, lại được ngồi tàu đưa về Hồng Thành ngay trong đêm.<br>Trên đường trở về, người của gia tộc Lương Cung cũng đã truyền tin lại trong gia tộc, bảo người ta tới đảo Ánh Trăng tìm kiếm Lâm Thanh Diện và Lương Cung Nhạn Sương, nhưng tới hôm nay, hai người vẫn không rõ tung tích.<br>Sau khi Hứa Bích Hoài trở lại Hồng Thành, cô vừa tỉnh lại, chuyện làm đầu tiên là bảo Hướng Vấn Thiên và Trần Tài Anh phái người tới đảo Ánh Trăng, làm chuyện giống như gia tộc Lương Cung vậy.<br>Nhưng vách đá mà Lâm Thanh Diện và Lương Cung Nhạn Sương rơi xuống lại kéo dài tới mấy cây số, dưới vách đá chính là biển sâu, không có bất kỳ bãi ngầm nào có thể cho người ta lên được. Người của Trần Tài Anh và gia tộc Lương Cung tìm suốt hai ngày hai đêm, vẫn không tìm được bất kỳ manh mối nào.<br>Trong biển sâu có vô số loài cá, nhiều tới mức đếm không xuể. Trong đó có đủ loại cá ăn xác thối. Ngư dân ở địa phương đoán, rất có thể hai người đã bị những cá lớn ăn mất rồi, cho nên mới không tìm được bất kỳ manh mối nào.<br>Trên đảo cũng không phải chưa từng xảy ra chuyện rơi xuống vách đá. Hễ là người ngã từ trên vách đá xuống, không có một lần nào thành công tìm được về.<br>Không thể nghi ngờ, tin tức này có tính hủy diệt đối với Hứa Bích Hoài và tất cả những người có liên quan đến Lâm Thanh Diện. Phần lớn mọi người phải tiếp nhận sự thật này. Chỉ có một số ít người không muốn tin tưởng, vẫn tin chắc Lâm Thanh Diện còn sống.<br>Trước mắt, tin tức này còn đang được phong tỏa. Bề ngoài Hồng Thành vẫn gió êm sóng lặng, không ít người còn bàn luận về chuyện Lâm Thanh Diện trong những lúc trà dư tửu hậu.<br>Một lúc lâu, Hứa Bích Hoài từ trên giường ngồi dậy, dùng tay lau nước mắt của mình.<br>Nếu là lúc trước, cô có thể sẽ mặc cho mình khóc tiếp, đồng thời quên đi tất cả mọi chuyện, để cho cả người trầm luân. Nhưng bây giờ cô đang mang thai, cô phải suy nghĩ cho đứa trẻ trong bụng.<br>Hơn nữa Hứa Bích Hoài cũng tin chắc, Lâm Thanh Diện không thể chết dễ dàng như vậy được. Người kia đã hứa với cô, sẽ bảo vệ cô cả đời.<br><div id=\"M871666ScriptRootC1511829\"></div>  Cho nên bây giờ cô phải lấy lại tinh thần, chuyện Lâm Thanh Diện mất tích chắc chắn sẽ không giấu được bao lâu. Hơn nữa phần lớn mọi người sẽ không cho rằng Lâm Thanh Diện chỉ mất tích giống cô. Nếu bên ngoài xác nhận Lâm Thanh Diện đã chết, bất kể là nhà họ Lâm, hay tập đoàn Thiên Dương và tất cả thế lực doanh nghiệp có liên quan đến Lâm Thanh Diện đều sẽ phải đối mặt với một tai họa khó có thể đoán trước được.<br>Những cái này là giang sơn của Lâm Thanh Diện. Bây giờ Lâm Thanh Diện không ở đây, Hứa Bích Hoài làm vợ của anh lại phải có nghĩa vụ thay Lâm Thanh Diện chống đỡ chúng. Tối thiểu, cô không thể để cho nhà họ Lâm lại ngã xuống như vậy.<br>Hơn nữa, cứ một mực đau lòng sẽ chỉ làm cho sức khỏe của cô kém đi. Vì đứa con của cô và Lâm Thanh Diện, cô không thể tiếp tục tùy hứng, mặc cho mình chìm đắm trong sự đau lòng được.<br>Hứa Bích Hoài đứng dậy và hít sâu một hơi, giơ tay khẽ sờ bụng của mình, sau đó đi ra ngoài phòng.<br>Cửa phòng mở ra, ánh mắt mọi người đều nhìn Hứa Bích Hoài.<br>Trên gương mặt Hứa Bích Hoài có thêm chút kiên trì và sự cố chấp tới khó hiểu.<br>“Từ hôm nay trở đi, tôi sẽ tới chịu trách nhiệm tất cả công việc nhà họ Lâm, cho đến khi Lâm Thanh Diện bình an trở về!”<br>…<br>Quan Lĩnh, đảo giữa hồ.<br>Lâm Trung Thiên đang ngồi ở trước bàn làm việc, xử lý một chồng tài liệu rất dày.<br>Lúc này, một người sốt ruột, vội vàng hoảng hốt từ bên ngoài xông vào, quỳ một gối ở trước mặt Lâm Trung Thiên.<br>“Xảy ra chuyện gì? Sao lại hốt hoảng như vậy?” Lâm Trung Thiên ngẩng đầu, liếc nhìn người kia.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Ông chủ, vừa nhận được tin tức, cậu chủ… cậu chủ bị người ta tấn công ở đảo Ánh Trăng, rơi từ trên vách đá cao trăm mét xuống, đến nay không biết sống chết thế nào, tung tích chưa rõ. Còn có cô chủ nhà Lương Cung cũng mất tích cùng với cậu chủ. Căn cứ theo manh mối điều tra ra được để suy đoán, rất có thể người gây ra chuyện này là Công Tôn Thắng – cậu cả nhà Công Tôn – người đi theo Tông Sư Lôi Uyên Hành học tập mới trở về.” Giọng người kia run rẩy nói.<br>Lâm Trung Thiên nghe xong người kia nói vỗ mạnh xuống bàn. Cái bàn kia lập tức vỡ nát, tài liệu bay loạn khắp phòng.<br>“Cậu nói gì? Con trai của tôi mất tích à?” Trên người Lâm Trung Thiên đột nhiên phát ra khí thế hung hãn. Người kia sợ đến mức người cũng mềm nhũn, hai chân quỳ trên mặt đất.<br>“Đúng… là như vậy, hơn nữa căn cứ theo độ cao của vách đá kia, chỉ sợ là cậu chủ đã…”<br>Anh ta còn chưa nói hết lời, Lâm Trung Thiên đã đấm mạnh vào trên tường. Trên bức tường kia lập tức xuất hiện một lỗ to, xung quanh có vết nứt lan tràn giống như mạng nhện.<br>“Công Tôn Thắng! Ha ha, thật hay cho một Công Tôn Thắng. Nếu lần này con trai của tôi thật sự có gì bất trắc, cho dù có mạo hiểm chọc giận Tông Sư, tôi cũng phải đích thân giết chết cậu!”<br>Nhưng nghĩ đến mình không có cách nào rời khỏi Quan Lĩnh, trong lòng Lâm Trung Thiên lại có chút cảm giác bất lực.<br>Mấy năm nay, ở trên phương diện buôn bán, Quan Lĩnh đã vượt qua phần lớn các gia tộc cao cấp. Như gia tộc nhà Thượng Quan, Lâm Trung Thiên lật tay có thể hủy diệt. Mà nhà Công Tôn tối đa chỉ mạnh hơn nhà Thượng Quan một cấp. Chẳng qua nhiều năm như vậy, Lâm Trung Thiên vẫn không thể tiêu diệt nhà Công Tôn.<br>Trong đó có hai nguyên nhân, một là Lâm Trung Thiên không có cách nào rời khỏi Quan Lĩnh, một nguyên nhân khác lại là vì phía sau nhà Công Tôn có một vị Tông Sư ủng hộ.<br>Sức lực Tông Sư tất nhiên vượt qua sự tưởng tượng ban đầu của mọi người. Một vị Tông Sư có thể chống đỡ được một đội quân, Tông Sư có thể giết người trong vô hình. Chọc giận một vị Tông Sư, cho dù có lực lượng thương nghiệp mạnh mẽ đi nữa, Tông Sư vẫn có thể giết gần hết cả gia tộc của anh.<br>Hơn nữa trừ khi có Tông Sư với thực lực tương đương ra tay, bằng không sẽ không ai có thể bắt được một vị Tông Sư với thực lực mạnh mẽ, càng chưa nói tới dùng pháp luật để trừng phạt.<br>Người đạt được loại cảnh giới này, tất nhiên đã vượt ra ngoài sự ràng buộc của xã hội đời thường.<br>“Truyền lệnh xuống, điều động tất cả lực lượng của Quan Lĩnh bố trí ở bên ngoài, bất chấp mọi giá tìm kiếm tung tích của con trai tôi. Đồng thời âm thầm thâm nhập vào tất cả lực lượng thương nghiệp nhà Công Tôn, nếu con trai tôi thật sự không còn, vậy người nhà Công Tôn cũng đừng mong sống tốt.”<br>“Mặt khác, phân ra một phần lực lượng đi tới Hồng Thành, bảo vệ vợ của con trai tôi. Con bé đang mang thai, tôi không hy vọng đứa bé trong bụng con bé lại xảy ra vấn đề.”<br>Một lúc lâu sau, Lâm Trung Thiên ra lệnh.<br>“Tuân lệnh!”<br>…<br>Trong một biệt thự ở nước Mỹ.<br>Công Tôn Thắng ngồi ở trước mặt một lão già, chậm rãi nói: “Lâm Thanh Diện kia ngã từ trên vách đá cao trăm mét xuống, dưới vách đá là biển sâu, tuyệt đối không thể sống sót. Nhiệm vụ mà ông giao cho cháu, cháu đã hoàn thành.”<br>Ông già lập tức cười, mở miệng nói: “Không hổ danh là cháu trai ông đắc ý nhất. Lâm Thanh Diện chết, vậy có thể loại bỏ mạch nhà họ Lâm chứ?”<br>“Chỉ còn lại vài đám ô hợp mà thôi. Cháu cũng chẳng có sức lực nào chơi đùa với bọn chúng. Nếu ông muốn loại bỏ thì tự mình phái người tới đi.” Công Tôn Thắng nói với giọng điệu bình thường, không hề kính trọng ông già trước mặt này.<br>“Đúng rồi, tiện thể gọi người chủ quán bốn gia tộc lớn tới, nhà Công Tôn chúng ta cũng đã tới lúc lại bước lên một bậc rồi.”"}