{"title":"Chương 625: Nạn lớn không chết","content":"Thành phố Tiền Hải.<br>Trong một gia đình ở ngay sát bến tàu.<br>Lâm Thanh Diện đang nằm ở trên một chiếc giường, sắc mặt trắng bệch, hoàn toàn không có sắc máu, môi cũng nứt ra, thỉnh thoảng giật giật vài cái. Nếu không phải còn có chút cử động nhỏ này, bất kể ai nhìn qua, đều sẽ tưởng người nằm ở đây là một người chết.<br>Lúc này trong phòng có một cô gái khoảng mười tám tuổi đang tò mò nhìn Lâm Thanh Diện, hai mắt đảo qua gương mặt Lâm Thanh Diện, có vẻ hơi nhàm chán.<br>Qua một lát, môi Lâm Thanh Diện mấp máy, trong cổ họng phát ra từng tiếng khô khốc.<br>“Nước… Nước…”<br>Cô gái nghe được tiếng kêu này thì lập tức trợn tròn mắt, sau đó vội vàng đứng dậy, nhìn ra ngoài và kêu lên một câu: “Chị Nhạn Sương, anh ta hình như tỉnh rồi. Anh ta đang nói chuyện!”<br>Sau đó, Lương Cung Nhạn Sương mặc áo tơ màu trắng lại vội vàng xông vào trong phòng. Cô ta đến trước mặt Lâm Thanh Diện, ghá sát tai tới. Sau khi nghe rõ lời Lâm Thanh Diện nói, cô ta vội vàng nói với cô bé kia: “Nước, anh ấy muốn uống nước, nhanh lấy nước đến.”<br>Cô gái vội vàng gật đầu, chạy ra bên ngoài lấy một cốc nước và đưa cho Lương Cung Nhạn Sương.<br>Lương Cung Nhạn Sương cầm cốc nước ghé sát bên miệng của Lâm Thanh Diện, rót một chút. Lâm Thanh Diện lập tức ho dữ dội. Lương Cung Nhạn Sương sợ hãi, không biết làm sao.<br>“Chị Nhạn Sương, chị cho uống nước như thế, anh ta sẽ bị sặc chết đấy. Bác sĩ nói các cơ quan trong cơ thể anh ta đều bị tổn thương rất lớn. Cứ ho dữ dội như thế sẽ chỉ càng làm vết thương của anh ta nặng hơn thôi.” Cô gái mở miệng nói.<br>Lương Cung Nhạn Sương lập tức hơi sốt ruột, hỏi: “Tiểu Ưu, vậy chị phải làm sao đây? Từ trước tới nay chị chưa từng làm chuyện này.”<br>Cô gái được gọi là Tiểu Ưu chớp chớp mắt, trên mặt lộ ra một nụ cười gian, mở miệng nói: “Bây giờ anh ta đang nằm, muốn rót thẳng vào thì nhất định là không được. Hơn nữa, anh ta còn đang bị thương nặng, phải cho uống từ từ. Thật ra em có biết một cách, bảo đảm dịu dàng lại hữu hiệu. Chỉ là…”<br>“Là gì vậy? Em mau nói xem là cách gì đi. Em muốn làm chị sốt ruột tới chết à?” Lương Cung Nhạn Sương đầy vẻ sốt ruột nói.<br>“Hì hì, thật ra rất đơn giản thôi. Chị cứ dùng miệng đút cho anh ta uống là được rồi. Chỉ là có lẽ có phần không thích hợp với thiếu nhi mà thôi.” Tiểu Ưu cười híp mắt nói.<br>Trên mặt Lương Cung Nhạn Sương lập tức thoáng ửng hồng, nhưng nghĩ lại thì đây đúng là một cách không tệ.<br>Cô ta liếc nhìn Lâm Thanh Diện, thấy Lâm Thanh Diện đầy vẻ đau khổ, vẫn đang kêu uống nước. Cô ta lại hít sâu một hơi, lẩm bẩm: “Tôi chỉ muốn cho anh uống nước thôi, hoàn toàn không có ý định sàm sỡ anh đâu. Đúng, chính là vậy đấy.”<br>Cô ta nói xong, lại nhìn về phía Tiểu Ưu nói: “Em còn đứng đấy nhìn cái gì, nhanh đi ra ngoài đi.”<br>Tiểu Ưu lè lưỡi với Lương Cung Nhạn Sương, sau cũng lại thức thời ra khỏi phòng.<br>Lương Cung Nhạn Sương uống một hớp nước, liếc nhìn môi Lâm Thanh Diện rồi cúi người, bắt đầu cho Lâm Thanh Diện uống nước.<br>Có thể bởi vì quá khát nước, Lâm Thanh Diện vừa tiếp xúc tới nước lại tham lam hút lấy.<br>Lương Cung Nhạn Sương trợn tròn mắt nhìn, gương mặt càng đỏ hơn.<br>Cứ như vậy, cả cốc nước được Lương Cung Nhạn Sương đưa từng ngụm nước vào trong miệng của Lâm Thanh Diện. Đến cuối cùng khi để cốc xuống, Lương Cung Nhạn Sương cũng có thể nghe được tiếng tim mình đập thình thịch.<br>Sau khi uống nước xong được một lúc, mắt Lâm Thanh Diện khẽ động. Khó nhọc giãy giụa một lúc, mí mắt của Lâm Thanh Diện cuối cùng được nâng lên.<br>Lâm Thanh Diện nheo mắt liếc nhìn xung quanh. Hình ảnh đầu tiên lọt vào mắt anh chính là Lương Cung Nhạn Sương với gương mặt đỏ bừng đang vỗ ngực làm cho bản thân mình bình tĩnh lại.<br>Tiếp theo, Lâm Thanh Diện lại phát hiện ra mình đang nằm ở một căn phòng vẫn tính là sạch sẽ, chỉ có điều hơi đơn sơ.<br>Ký ức trong đầu hiện lên. Anh nhớ trước khi anh mất đi ý thức, anh đã bị Công Tôn Thắng đánh gần chết. Sau đó, Lương Cung Nhạn Sương dẫn người tới cứu anh. Công Tôn Thắng đuổi theo, Lương Cung Nhạn Sương cho xe máy lao thẳng ra khỏi vách đá, rơi vào trong biển rộng.<br>Chuyện sau đó thì anh không nhớ nữa.<br>“Cô làm sao vậy? Sao mặt cô đỏ thế? Chúng ta đang ở đâu?” Lâm Thanh Diện nhìn Lương Cung Nhạn Sương mở miệng hỏi.<br>Lương Cung Nhạn Sương cho quên luôn hai câu hỏi trước của Lâm Thanh Diện, mở miệng nói: “Chúng ta ở trong nhà chú Cố, là chú ấy đã cứu chúng ta về. Bọn họ nói chỗ này là thành phố Tiền Hải. Tôi cũng không biết rốt cuộc là chỗ nào nữa.”<br>Lâm Thanh Diện tìm kiếm những thông tin có liên quan tới thành phố Tiền Hải ở trong đầu. Anh phát hiện ra mình không có ấn tượng gì về thành phố này, chỉ mơ hồ nhớ nơi này là một thành phố nhỏ ven biển tương đối hẻo lánh ở phía nam, bởi vì thành phố không tính là lớn, cho nên cũng không nổi tiếng.<br>Anh muốn ngồi dậy, sau khi dùng chút sức lực, chỗ ngực lập tức truyền đến cảm giác đau đớn thấu tim làm anh không có cách nào dùng thêm chút sức lực nào nữa.<br>“Anh đừng động đậy, cơ quan trong cơ thể của anh bị tổn thương rất nghiêm trọng, bây giờ chỉ có thể nằm thôi.” Lương Cung Nhạn Sương nói hơi quan tâm.<br>“Tôi hôn mê bao lâu rồi?” Lâm Thanh Diện mở miệng hỏi.<br>“Năm ngày.” Lương Cung Nhạn Sương trả lời.<br>Lâm Thanh Diện chợt biến sắc. Dựa theo tình hình lúc đó, mình rơi vào trong biển năm ngày vẫn không phát hiện ra, vậy sợ rằng đã bị cho là chết rồi.<br>Anh biết bây giờ Hứa Bích Hoài nhất định đang nóng lòng như lửa đốt, cho nên muốn lập tức gọi điện thoại cho Hứa Bích Hoài, báo bình an, nhưng anh căn bản không nhúc nhích được.<br>Chẳng bao lâu, anh đã bình tĩnh lại, dù sao cũng đã năm ngày trôi qua, chậm một chút cũng không sao.<br>Lương Cung Nhạn Sương nhìn ra suy nghĩ trong lòng Lâm Thanh Diện, hơi ghen tỵ nói: “Anh muốn liên hệ với Bích Hoài à? Điện thoại di động của anh đã bị hỏng. Nếu anh nhớ số của cô ấy, tôi có thể đi tìm chú Cố mượn điện thoại qua.”<br>Cô ta vốn tưởng Lâm Thanh Diện tỉnh lại, sẽ biết ơn vì được cô ta cứu. Nhưng không ngờ người đầu tiên mà Lâm Thanh Diện nghĩ đến vẫn là Hứa Bích Hoài, trong lòng tất nhiên hơi mất mát.<br>“Không cần, lát nữa gọi cũng được. Sao chúng ta tới được đây? Vách đá kia cao như vậy. Từ chỗ đó ngã xuống, khả năng hai chúng ta sống sót hẳn rất thấp mới đúng?” Lâm Thanh Diện nhìn ra Lương Cung Nhạn Sương đang ghen, lại chuyển đề tài.<br>“Chuyện này thì phải cảm ơn cái xe máy mà tôi lái lúc đó. Chiếc xe này là do tôi mượn được của một người ở gần đó. Lúc đó, người kia muốn đi tới bến tàu để giao áo phao. Những cái áo phao đó lại được buộc ở sau xe. Sau khi chúng ta rơi xuống biển, tôi phải tốn rất nhiều sức lực mới mặc được áo phao vào giúp anh. Lúc đó, tôi suýt nữa đã chìm trong biển. Sau đó, tôi nghĩ mình mà chết, chắc anh cũng chẳng sống nổi. Có trời mới biết tôi lấy đâu ra sức lực, cũng mặc áo phao cho mình.”<br>“Lúc đó trong nước có mạch nước ngầm, hai chúng ta bị cuốn vào. Tôi sợ tách khỏi anh nên nắm chặt lấy anh không thả. Sau đó, tôi quá mệt đã hôn mê bất tỉnh. Lúc tỉnh lại, tôi phát hiện hai chúng ta nằm trên một chiếc thuyền đánh cá, chính là thuyền đánh cá của chú Cố. Chú ấy nói lúc đó hai chúng ta dính chặt lấy nhau, tay tôi ôm chặt lấy anh, bất kể làm thế nào cũng không kéo ra được. Chú ấy vẫn là lần đầu tiên thấy có người hôn mê còn có sức lực lớn như vậy đấy.”<br>“Hai chúng ta đúng là quá may mắn, mạch nước ngầm này không cuốn chúng ta tới biển rộng mà cuốn tới một khu vực ven biển giữa đảo Ánh Trăng với đất liền. Lúc đó chú Cố rời bến đánh cá, mới phát hiện ra chúng ta.”<br>“Nghĩ lại quả thật hơi thần kỳ. Tình cảnh nhìn qua chắc chắn phải chết, vậy mà chúng ta lại may mắn còn sống. Có thể là do ông trời bị tôi làm cho cảm động, lúc này mới có kỳ tích như vậy.”<br>Lương Cung Nhạn Sương nói, trên mặt cũng đầy vẻ xúc động.<br>Lâm Thanh Diện yên lặng nghe Lương Cung Nhạn Sương kể. Cho dù cô ta nói rất nhẹ nhàng, nhưng nhất định không có cách nào tưởng tượng ra được nguy hiểm lúc đó. Cô ta là một cô gái, không ngờ ở dưới tình huống đó lại có thể nắm chặt lấy mình, điều này quả thật cần có lực ý chí vượt quá người thường.<br>Lẽ nào, cô gái này đã thật sự thích mình tới mức đó sao?<br>Về chuyện Lương Cung Nhạn Sương cứu mình một mạng, trong lòng Lâm Thanh Diện vô cùng biết ơn. Chỉ là tình cảm của cô gái này dành cho mình, khiến Lâm Thanh Diện không biết phải làm sao.<br>Lương Cung Nhạn Sương đã bỏ ra quá nhiều vì mình, trong lòng Lâm Thanh Diện lại càng thấy hổ thẹn hơn. Bởi vì anh hiểu rõ Lương Cung Nhạn Sương muốn gì, chỉ là anh không có cách nào cho được.<br>Một lúc sau, Lâm Thanh Diện nhìn Lương Cung Nhạn Sương đầy thâm tình và nói một câu: “Cảm ơn.”<br>Lương Cung Nhạn Sương cúi đầu, trên mặt lộ ra một nụ cười thỏa mãn.<br>Cô ta cũng không biết vì sao, từ trước đến nay cô ta luôn được nuông chiều, muốn gió được gió muốn mưa được mưa, nhưng ở trước mặt Lâm Thanh Diện lại tự nhiên dễ thỏa mãn như vậy.<br><div id=\"M871666ScriptRootC1511829\"></div>  Rõ ràng lúc ấy còn đang ghen, bây giờ chỉ vì một câu cảm ơn đơn giản của Lâm Thanh Diện, lại thật lòng muốn cười.<br>Trong lúc hai người chìm đắm giữa một bầu không khí hơi ái muội, giọng nói của Tiểu Ưu vang lên: “Chị Nhạn Sương, chị cho uống nước xong chưa? Em mời bác sĩ tới rồi này.”<br>Lâm Thanh Diện lập tức hơi nghi ngờ, liếc nhìn Lương Cung Nhạn Sương, nhớ lại lúc ấy mình vô cùng khát nước, sau đó lại cảm nhận được chút mềm mại làm giảm bớt sự khô khốc của mình.<br>“Lúc ấy… cô cho tôi uống nước thế nào vậy?”<br>Lâm Thanh Diện liếm đầu lưỡi, cảm giác được chút vị ngọt ngào.<br>********************<br>Chương 1: Kết hôn ba năm, vợ chồng không cùng phòng Kết hôn ba năm, vợ chẳng không cùng phòng<br>Chính bản thân Kiểu Bích Ngọc cũng cảm thấy hôn nhân của<br>mình có vấn để, cô nghĩ mãi mà không rõ, năm đó chồng cô chân<br>thành nhiệt tỉnh theo đuổi cô như thể, thậm chí, khi cô 21 tuổi, vừa<br>vã cưới cô về nhà.<br>mới hoàn thành xong việc học, anh ta<br>Nhưng sau đó, lại là một cuộc hôn nhân lạnh nhạt như băng.<br>Tuy anh ta và cô cùng năm trên một chiếc giường, nhưng anh ta<br>lại không chạm vào cô,<br>Thế nhưng tối nay, Kiểu Bích Ngọc vô cùng khẩn trương, bởi vì<br>đột nhiên chồng cô đưa cô tới một câu lạc bộ tư nhân rất cao cấp,<br>thuê phòng…<br>Cô nằm nghiêng trên chiếc giường trắng tinh, toàn thân bủn rủn,<br>lật người, chiếc chăn che kín cơ thể cô rơi xuống, trên da thịt tuyết<br>trắng tràn ngập dấu hôn xanh tím.<br>Đôi lông mày thanh tú hơi nhíu lại, vẫn có chút không thể thích<br>ứng được với sự cuồng dã của anh ta lúc trước, trí nhớ của cô đã hơi<br>mơ hồ, chỉ biết anh ta nằm trên người cô lăn qua lăn lại rất lâu, mới<br>bằng lòng tha cho cô,<br>Tuy động tác của anh ta không tính là dịu dàng, nhưng trong lòng,<br>cô vẫn cảm thấy ngọt ngào, kết hôn ba năm, cuối cùng cũng động<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>phòng rồi<br>Lúc trước cô vẫn luôn lo lắng có phải cơ thể của chồng mình có<br>vấn để gì hay không, hay là anh ta không thích cô, thậm chí có nghĩ<br>tới việc ly hôn hay không, may mà…<br>Kiểu Bích Ngọc hơi buông tầm mắt xuống, trong đôi mắt là ý cười<br>hạnh phức.<br>Gian phòng này rất rộng, sa hoa lộng lẫy, lúc này trên giường chỉ.<br>có mình cô, trong phòng tắm truyền tới tiếng nước ào ào, chắc hẳn là<br>Đoãn Thành Trưng đang tắm,<br>Một lát sau, bên phía phòng tắm cạch một tiếng, cửa phòng tắm<br>.được mờ ra, người đàn ông khoác áo tắm bước ra ngoài.<br>Kiểu Bích Ngọc làm ổ ở trên giường, nghe thấy âm thanh mở cửa,<br>gương mặt cô lập tức đỏ ứng, cô thẹn thùng nhìn về phía cửa phòng<br>tắm<br>Tuy hai bọn họ mới trải qua quan hệ xác thịt, nhưng đây là lần<br>đầu tiên của cô, vì thế mà lúc đối mặt với anh, trái tim cô đập nhanh.<br>hơn<br>Tiếng bước chân của người đàn ông căng lúc càng tới gần, Kiểu<br>Bích Ngọc vội vàng nghĩ có phải mình nên nói gì đó không, ví dụ như.<br>mấy lời là cô rất yêu anh ta.<br>Nhưng Kiểu Bích Ngọc còn chưa mở miệng nói, đối phương đã<br>mở miệng trước: “Sao cô còn ở đây?”<br>Giọng nói trong veo mà lạnh lùng, lộ ra chút bất mãn.<br>này, còn rất trầm thấp dễ<br>Nhưng mà<br>Lại khiến Kiểu Bích Ngọc hoàn toàn khiếp sợ, đôi mắt cõ mở to,<br>nhìn người đàn ông xa lạ trước mặt với vẻ không dám tin: “Anh, anh là ai?.<br>“Cô không biết anh ta, cô vốn đĩ không biết người đàn ông này!<br>“Anh là ai, sao anh lại ở nơi này?“ Cô hoảng sợ kêu to.<br>Đoãn Thành Trung dẫn cô tới đây thuê phòng, đây rõ ràng là<br>phòng của bọn họ, sao người đàn ông xa lạ này lại ở đây?<br>Kiểu Bích Ngọc kinh hoảng nắm chặt lấy chăn quấn kín người<br>mình, vội vàng rời khỏi giường, vẻ mặt cảnh giác nhìn người đàn ông.<br>đối diện: “Anh vào đây bằng cách nào? Doãn Thành Trung đâu, anh ấy ở đâu..<br>Ngũ quan của người đàn ông lạnh lùng thâm thúy, cơ thể cao lớn<br>- anh tuấn, giữa trần lộ ra chút không kiên nhẫn, bỗng nhiên anh tiến<br>lên một bước, vươn tay ra giữ lấy Kiểu Bích Ngọc.<br>“Ngủ một tối đã muốn quấn lấy tôi sao?“ Anh lạnh lùng nói,<br>nhếch miệng cười khinh thường,<br>Kiều Bích Ngọc bị anh đột nhiên nằm lấy vai phải, sức lực của<br>người đàn ông đó rất lớn, cả người cô bị anh nâng lên.<br>Vốn dĩ trên người cô đang trần như nhộng, chiếc chăn mỏng rơi<br>xuống, cơ thể trơn bóng lập tức lộ ra trước mặt anh.<br>“Buông, buông ra…” Hai tay Kiều Bích Ngọc ôm lấy ngực, đôi má<br>đô bừng, sợ hãi thét chối tại<br>Người đàn ông đó chỉ khoác tùy ý chiếc áo tắm trắng tỉnh lên<br>người, mái tóc ngắn của anh ẩm ướt, giọt nước dọc theo da thịt trơn<br>nhẫn rơi xuống lồng ngực cường trắng trắng nõn.<br>Hai người đổi diện với nhau trong bộ dạng như vậy, Kiểu Bích<br>Ngọc vừa xấu hổ vừa tức giận.<br>“Cô chỉ tới đây bối ngủ mà thôi, làm xong thì rời khỏi nơi này.<br>Nhưng mà…” Đôi mắt âm trầm của người đàn ông đó nhìn về phía cơ<br>thể mềm mại trần như nhộng của cô.."}