{"title":"Chương 626: Cả đời tôi đã nhận định là anh","content":"Lương Cung Nhạn Sương lập tức hơi chột dạ, khẽ ho khan vài tiếng, lập tức lãng quên câu hỏi của Lâm Thanh Diện, xoay người nhìn về phía cửa.<br>“Tiểu Ưu, mau dẫn bác sĩ vào đi. Anh ấy đã tỉnh rồi.” Lương Cung Nhạn Sương mở miệng.<br>Lâm Thanh Diện thấy Lương Cung Nhạn Sương như vậy, trong lòng càng cảm giác chuyện cho uống nước này không đơn giản. Chẳng qua ý thức của anh lúc ấy quá mơ hồ, chỉ có thể mơ màng nhớ được chút cảm giác mềm mại, ngoài ra không có bất kỳ ấn tượng nào khác.<br>Lúc này Tiểu Ưu dẫn theo một ông già khá lớn tuổi đi đến. Khi thấy Lâm Thanh Diện tỉnh lại, Tiểu Ưu lập tức liếc nhìn, sau hơi mất mát nói: “Chị Nhạn Sương, anh ta nhìn qua rất bình thường mà. Chị xinh đẹp giống như một cô gái nhỏ như vậy, sao lại coi trọng anh ta chứ?”<br>Lương Cung Nhạn Sương trừng mắt với Tiểu Ưu, nói: “Một đứa con nít ranh như em đương nhiên không hiểu đâu.”<br>Sau đó, cô ta nhìn về phía Lâm Thanh Diện, nói: “Người này là Cố Tiểu Ưu, con gái chú Cố đã cứu chúng ta về. Mấy ngày qua, cô ấy cũng giúp đỡ chăm sóc anh không ít đâu.”<br>Lâm Thanh Diện không để ý tới lời nói của rồi của Cố Tiểu Ưu, mà nhìn cô ấy cảm kích nói một câu: “Cảm ơn.”<br>“Người anh nên cảm ơn không phải là em mà là chị Nhạn Sương mới đúng. Anh không biết đâu. Trong mấy ngày anh hôn mê, mỗi ngày chị Nhạn Sương chỉ ngủ gần ba tiếng, thời gian còn lại đều ở bên cạnh anh, trông cho anh truyền nước, thay quần áo, lau mặt, lau người cho anh. Mỗi khi anh đau đớn, phát ra tiếng kêu kỳ lạ, chị Nhạn Sương còn xoa trán của anh, mãi đến khi anh bình phục lại, ba đưa hai người về đây. Tay chị Nhạn Sương rất đẹp, vừa nhìn cũng biết là tay của cô chủ. Chị ấy lại không ngại khổ cực để làm nhiều chuyện vì anh như vậy, tay cũng bị rách nhiều lần. Sau này anh phải đối xử thật tốt với chị ấy đấy.” Tiểu Ưu nhìn Lâm Thanh Diện nói.<br>“Này, Tiểu Ưu, em nói cái này làm gì chứ?” Lương Cung Nhạn Sương nhìn Tiểu Ưu hơi trách cứ.<br>Tiểu Ưu làm mặt quỷ với Lương Cung Nhạn Sương, nói: “Chẳng phải em sợ anh ta không biết tới điểm tốt của chị sao? Em cảm giác, nếu người nằm ở trên giường là ba em, chưa chắc mẹ em đã làm được tới mức đó đâu.”<br>Ánh mắt Lâm Thanh Diện phức tạp liếc nhìn Lương Cung Nhạn Sương. Anh không ngờ trong mấy ngày mình hôn mê bất tỉnh, Lương Cung Nhạn Sương tự nhiên lại làm nhiều chuyện cho mình như vậy. Biết rõ cô ta là cô chủ của gia tộc Lương Cung, từ bé đã được nuông chiều tới mức nào, trong lòng Lâm Thanh Diện chợt sinh ra một cảm giác khó hiểu, không sao nói ra được thành lời.<br>Lương Cung Nhạn Sương tránh ánh mắt Lâm Thanh Diện, nhìn về phía bác sĩ mà Tiểu Ưu dẫn tới, nói: “Mau để cho bác sĩ khám cho anh ấy đi. Anh ấy vừa đau tới mức không ngồi dậy nổi đấy. Nếu nghiêm trọng, chị chỉ đành nghĩ cách đưa anh ấy đến bệnh viện trong thành phố lớn để chữa trị thôi.”<br>Tiểu Ưu khẽ gật đầu, sau đó bảo bác sĩ kia khám bệnh cho Lâm Thanh Diện.<br>Bác sĩ lấy ống nghe bệnh và một vài dụng cụ khám bệnh ra, đặt ở bên cạnh, sau đó ngồi bên giường, bắt mạch cho Lâm Thanh Diện trước.<br>Sau khi khám bệnh một lúc, chân mày bác sĩ càng nhíu chặt lâu hơn, ánh mắt nhìn về phía Lâm Thanh Diện cũng càng thêm kỳ lạ.<br>Ban đầu, Lương Cung Nhạn Sương thấy Lâm Thanh Diện tỉnh lại thì vui mừng giống như chú chim sẻ, sau khi thấy vẻ mặt bác sĩ như vậy, trong lòng chợt cảm thấy bất an.<br>Không khí trong phòng lập tức bắt đầu trở nên nặng nề. Ngoại trừ tiếng hít thở và động tác của bác sĩ, không ai phát ra bất kỳ tiếng động nào.<br><div id=\"M871666ScriptRootC1511829\"></div>  Cuối cùng, bác sĩ thả dụng cụ trong tay mình xuống, liếc nhìn Lâm Thanh Diện rồi mới mở miệng nói: “Tôi làm nghề y nhiều năm như vậy, đây vẫn là lần đầu thấy được người có tình trạng vết thương nặng thế này mà còn có thể sống được. Nếu tôi không đoán sai, ngực cậu chắc chắn bị vật nặng hơn cậu gấp vài lần đập trúng. Nếu là người bình thường bị đập như vậy thì đã tắt thở rồi.”<br>“Tôi vừa kiểm tra xương khớp cho cậu. Nó còn cứng hơn xương người bình thường rất nhiều. Có thể đây cũng là nguyên nhân khiến cậu còn sống.”<br>“Nhưng các cơ quan bên trong cơ thể cậu lại bị tổn thương vô cùng nghiêm trọng, đã đến mức như đèn cạn dầu rồi. Cho dù là dụng cụ tân tiến nhất, sợ rằng cũng không có cách nào chữa cho cậu khỏi hắn được. Tôi đoán, cậu cùng lắm chỉ sống thêm được hai tháng nữa thôi.”<br>“Trong hai tháng này cố gắng làm vài chuyện mà cậu thích làm đi. Lão già tôi đành bó tay rồi.”<br>Bác sĩ nói xong, lại từ trên ghế đứng lên.<br>Lương Cung Nhạn Sương nghe bác sĩ nói vậy đã ngân ngấn nước mắt. Cô ta hơi sốt ruột, đứng ở trước mặt bác sĩ nói: “Bác sĩ, có phải ông đã khám nhầm hay không? Không phải anh ấy đã tốt hơn à? Sao có thể chỉ sống được hai tháng nữa chứ? Xin ông hãy khám kỹ lại đi, anh ấy không thể chết dễ dàng như vậy được.”<br>Bác sĩ lắc đầu, nói: “Cậu ta đã bị thương tới mức đó, cho dù mắt tôi có mờ cũng không thể khám sai được. Bất kể là Trung y còn là Tây y, cho dù là Hoa Đà trên đời nhìn thấy vết thương của cậu ta cũng sẽ đưa ra kết luận như tôi thôi.”<br>Nước mắt Lương Cung Nhạn Sương lập tức chảy xuống mặt: “Không thể như vậy được! Nhất định là ông khám sai rồi.”<br>“Chị Nhạn Sương, bác sĩ này là bác sĩ Trung y nổi tiếng nhất ở thành phố Tiền Hải bọn em đấy. Ông ấy thậm chí còn giỏi hơn cả những bác sĩ trong các bệnh viện lớn. Ông ấy sẽ không khám nhầm được đâu. Chị đừng quá kích động.” Tiểu Ưu nhìn Lương Cung Nhạn Sương có phần thông cảm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Bác sĩ cũng bất lực thở dài, sau đó xoay người ra khỏi phòng.<br>Lâm Thanh Diện cũng không ngờ kết quả bác sĩ này khám bệnh cho mình lại là mình chỉ còn sống được hai tháng nữa. Không thể nghi ngờ, tin tức này chẳng khác nào một cú sét đánh đối với anh.<br>Nhưng anh không kích động như Lương Cung Nhạn Sương, cho dù đối mặt với cái chết, Lâm Thanh Diện vẫn duy trì được sự bình tĩnh.<br>Tiểu Ưu liếc nhìn hai người Lâm Thanh Diện và Lương Cung Nhạn Sương, mở miệng nói: “Vậy… em ra ngoài trước đây. Chị Nhạn Sương, chị đừng quá kích động nhé. Lời bác sĩ nói cũng không phải là tuyệt đối, không chừng chúng ta còn có thể tìm được cách khác.”<br>Tiểu Ưu nói xong, rời khỏi phòng, còn tiện tay đóng cửa lại.<br>Lương Cung Nhạn Sương lại không ngừng rơi nước mắt. Cô ta nhìn Lâm Thanh Diện một lúc lâu, thấy Lâm Thanh Diện hơi ngơ ngác nhìn trần nhà. Sau đó cô ta đứng lên, lau mắt và đi ra khỏi phòng.<br>Lát sau, Lương Cung Nhạn Sương lại từ bên ngoài trở về. Trong tay cô ta cầm một cái điện thoại di động và ngồi xuống bên cạnh Lâm Thanh Diện.<br>“Tôi biết bây giờ anh chắc hẳn rất nhớ Bích Hoài. Có phải anh muốn gọi điện thoại cho cô ấy không? Anh nói số điện thoại cho tôi biết, tôi bấm số giúp anh.” Lương Cung Nhạn Sương nghẹn ngào nói.<br>Lúc này trong đầu Lâm Thanh Diện đúng là đang nhớ lại từng cảnh tượng trong quá khứ của mình. Anh cũng không ngờ, cho dù mình nạn lớn không chết, nhưng chỉ còn lại có thời gian hai tháng cuối cùng.<br>Anh thấy Lương Cung Nhạn Sương cầm điện thoại qua, trong lòng quả thật muốn gọi điện cho Hứa Bích Hoài.<br>Nhưng anh chỉ còn lại có hai tháng, bây giờ sợ rằng Hứa Bích Hoài cho là anh đã chết. Nếu anh gọi điện thoại tới, có lẽ Hứa Bích Hoài sẽ cao hứng. Nhưng hai tháng sau lại là đả kích lớn hơn nữa đối với cô ấy.<br>Bản thân Lâm Thanh Diện đã như vậy, anh không muốn Hứa Bích Hoài đang mang thai phải chịu kích thích gì nữa. Cho nên anh lắc đầu, nói: “Đừng gọi. Nếu đã vậy, cần gì phải cho cô ấy hi vọng nữa.”<br>“Tên khốn kiếp nhà anh! Lẽ nào anh lại từ bỏ như vậy sao? Tôi không đồng ý! Trước lúc tôi làm cho anh thích tôi, anh không thể chết được!” Lương Cung Nhạn Sương đột nhiên hô to một tiếng, làm Lâm Thanh Diện giật mình.<br>Lâm Thanh Diện cười, mở miệng nói: “Tôi đã như vậy, cô không cần phải cứ để ý tới tôi nữa.”<br>“Hừ, anh đừng mong mượn cớ này để thoát khỏi tôi. Tôi nói cho anh biết, cho dù hai tháng sau anh sẽ chết, tôi cũng muốn làm cho anh thích tôi trong hai tháng này.” Lương Cung Nhạn Sương vừa khóc vừa nói.<br>Lâm Thanh Diện mỉm cười lắc đầu. Vào thời điểm này, anh đã không định tính toán với Lương Cung Nhạn Sương nữa. Cái mạng này của anh là do Lương Cung Nhạn Sương cứu về. Trước khi đi, ngược lại không bằng phối hợp với cô ta một chút, cũng xem như báo đáp ân tình của Lương Cung Nhạn Sương.<br>“Được, nếu cô có thể làm cho cô thích tôi, vậy tôi lại cân nhắc một chút, cố cắn răng sống thêm mấy năm nữa.” Lâm Thanh Diện mở miệng cười.<br>Lương Cung Nhạn Sương tức giận trừng mắt nhìn Lâm Thanh Diện, nói: “Đừng xem thường sức hấp dẫn của cô chủ đây. Cả đời tôi đã nhận định anh rồi. Cho dù anh muốn chết, tôi cũng muốn chôn tên của tôi ở trong trái tim anh!”"}