{"title":"Chương 627: Tôi có thể cứu mạng anh","content":"Trong mấy ngày sau, Lương Cung Nhạn Sương lại tìm mấy bác sĩ khác nhau tới khám cho Lâm Thanh Diện, nhưng kết quả nhận được đều giống hệt với lời bác sĩ kia đã nói, bọn họ đều thán phục Lâm Thanh Diện bị thương nặng như vậy còn có thể sống được, sau đó lại đưa ra kết luận Lâm Thanh Diện không sống được bao lâu. Điểm duy nhất khác nhau chỉ là bọn họ cảm thấy Lâm Thanh Diện có thể sống nhiều hơn hay ít hơn một tháng mà thôi.<br>Lâm Thanh Diện thản nhiên tiếp nhận kết quả này, thật giống như một người sau khi biết mình sẽ chết, lại không quá để ý tới chuyện sống chết nữa.<br>Lương Cung Nhạn Sương ngược lại không tiếp tục lộ ra bất kỳ vẻ đau lòng nào trước mặt Lâm Thanh Diện. Cho dù mấy bác sĩ tìm tới sau đó đều vô cùng chắc chắn Lâm Thanh Diện sẽ không sống được bao lâu, mỗi ngày Lương Cung Nhạn Sương vẫn tươi cười đối mặt với Lâm Thanh Diện.<br>Lâm Thanh Diện biết Lương Cung Nhạn Sương không muốn mình bị ảnh hưởng bởi bầu không khí bi thương. Có mấy buổi tối, anh không ngủ được, nằm nhắm mắt tập trung tinh thần, cũng có thể nghe được tiếng nức nở khe khẽ.<br>Thấy Lương Cung Nhạn Sương cố chấp như vậy, Lâm Thanh Diện cũng hơi bội phục. Kể từ sau ngày nói những lời đó, Lương Cung Nhạn Sương đã bắt đầu cẩn thận chăm sóc Lâm Thanh Diện. Hơn nữa trong lúc chăm sóc, cô ta còn thể hiện ra mặt tốt nhất của mình cho Lâm Thanh Diện thấy, thể hiện ra đầy đủ vẻ hấp dẫn và tu dưỡng của cô chủ một gia tộc cao cấp.<br>Có nhiều lần, trong lòng Lâm Thanh Diện cũng hơi hoảng hốt, cảm thấy nếu mình có một người vợ như vậy, có lẽ sẽ thật sự có một cuộc sống khác.<br>Nhưng đó cũng chỉ là chút hoảng hốt mà thôi. Nếu Lương Cung Nhạn Sương có thể quen biết với Lâm Thanh Diện trước khi Hứa Bích Hoài gặp được anh, có lẽ anh sẽ thật sự bị cô ta mê hoặc. Nhưng bây giờ, trong lòng Lâm Thanh Diện đã có Hứa Bích Hoài. Cho dù Lương Cung Nhạn Sương có tốt, trái tim anh cũng không có cách nào chứa thêm một người nữa.<br>Một tuần chớp mắt đã qua. Cả nhà chú Cố đều cố gắng hết sức giúp đỡ Lâm Thanh Diện. Có lẽ vì biết Lâm Thanh Diện đã là người sắp chết, cho nên trong lòng bọn họ sẽ khoan dung hơn rất nhiều.<br>Điều làm tất cả mọi người đều hơi bất ngờ là sau một tuần điều dưỡng, Lâm Thanh Diện vốn chỉ có thể nằm ở trên giường lại miễn cưỡng ngồi dậy được.<br>Biến hóa này vẫn quá đặc biệt, làm người ta phải kinh ngạc, vui mừng. Lương Cung Nhạn Sương cho rằng đây là dấu hiệu cơ thể của Lâm Thanh Diện dần dần hồi phục. Nếu những bác sĩ kia đều cho rằng Lâm Thanh Diện bị thương như vậy hẳn phải chết, nhưng anh còn sống, bản thân điều này chính là một kỳ tích. Vậy Lâm Thanh Diện rất có thể sẽ không chỉ đơn giản là sống thêm hai tháng như vậy.<br>Nhìn Lâm Thanh Diện có chuyển biến tốt đẹp, tâm trạng Lương Cung Nhạn Sương cũng tốt hơn nhiều. Không biết cô ta lấy đâu ra một chiếc xe lăn. Sau khi Lâm Thanh Diện có thể ngồi dậy, mỗi ngày cô ta đều dùng xe lăn đẩy anh đi dạo, phơi nắng ngoài bến tàu.<br>Buổi chiều này, trời nắng dịu với những cơn gió hây hây thổi qua.<br>Lương Cung Nhạn Sương lại đẩy Lâm Thanh Diện đi tới trên bến tàu.<br>“Lâm Thanh Diện, anh đúng là tên khốn kiếp.” Trên con đường nhỏ bên bờ biển, Lương Cung Nhạn Sương đột nhiên dừng lại, nói với Lâm Thanh Diện một câu.<br>Lâm Thanh Diện sửng sốt, mở miệng hỏi: “Xin chỉ giáo cho?”<br>“Lúc ấy sau khi ra ngoài, người ta khen vợ anh đẹp, sao anh lại nói với bọn họ, tôi là em gái của anh?” Vẻ mặt Lương Cung Nhạn Sương thâm trầm nói.<br>“Không phải cô nhỏ hơn tôi hai tháng sao? Tôi nói cô là em gái tôi, cũng không tính là chiếm lợi.” Lâm Thanh Diện mở miệng.<br>“Hừ, có quỷ mới muốn làm em gái của anh. Trong thời gian này, hàng xóm xung quanh nhà chú Cố đều nghĩ tôi và anh là vợ chồng. Từ trước đến nay tôi đều chưa từng phủ nhận. Hôm nay, anh nói vậy làm tôi mất mặt tới mức nào chứ? Tôi mặc kệ, từ giờ trở đi, tôi chính là vợ anh, anh phải thừa nhận.” Lương Cung Nhạn Sương hơi tức giận nói.<br>Lâm Thanh Diện dở khóc dở cười, nói: “Bà cô ơi, cô hãy tha cho tôi đi, tôi là người đã có vợ rồi.”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Anh đã là một người sắp chết, quá khứ đều là gió thoảng mây bay. Người cuối cùng ở với anh chính là tôi. Tôi mặc kệ, tôi phải có một danh phận. Nếu hôm nay anh không thừa nhận tôi là vợ của anh, tôi lại đẩy anh từ đây xuống.” Lương Cung Nhạn Sương đẩy xe lăn đến bên cạnh hàng rào bảo vệ.<br>“Vậy cô đẩy tôi xuống đi, cũng để cho tôi nhanh chóng được giải thoát.” Lâm Thanh Diện mở miệng cười.<br>Lương Cung Nhạn Sương tức giận tới mức giậm chân. Kẻ đáng giận này biết chắc là mình mềm lòng.<br>“Vậy anh cứ ở đây mà chờ, xem không ai để ý tới anh, anh sẽ làm được gì.”<br>Lương Cung Nhạn Sương quay người rời đi, nhìn qua thật sự là dáng vẻ mặc kệ Lâm Thanh Diện. Nhưng chỉ mới đi được mười mét, cô ta đã vòng lại.<br>“Tôi mắc tội gì không biết. Rõ ràng là cô chủ nhà Lương Cung lại bị anh bắt nạt như vậy. Để ba mẹ tôi biết, bọn họ sẽ đau lòng tới mức nào chứ!” Lương Cung Nhạn Sương nghẹn ngào nói.<br>Lâm Thanh Diện không trả lời cô ta. Lương Cung Nhạn Sương thấy hơi kỳ lạ, liếc nhìn Lâm Thanh Diện, phát hiện anh đang nhìn bóng người lưng còng ở cuối con đường này.<br>Đó là một ông già đội nón lá rộng vành, trước mặt ông ta là một cái cần câu, bên cạnh còn đặt một giỏ trúc. Nếu ở bên bờ sông có thể thấy không ít người như vậy.<br>Nhưng bên cạnh con đường này là biển rộng mênh mông vô bờ bến, phía dưới là từng đợt sóng biển cuốn tới, cho dù có cá, cũng không thể câu được. Cho nên một bóng người như vậy xuất hiện ở đây, lại hơi kỳ quái.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Đẩy tôi qua bên kia. Ông già kia dường như hơi đặc biệt.” Lâm Thanh Diện mở miệng.<br>Lương Cung Nhạn Sương khẽ gật đầu, đẩy Lâm Thanh Diện đến bên cạnh ông già.<br>“Bác trai, bên này sóng biển cuồn cuộn, có cá cũng sẽ chạy mất thôi. Bác câu cá ở đây, sợ rằng sẽ phải tay không mà ra về mất.” Lâm Thanh Diện cười, mở miệng nói.<br>Ông già quay đầu quan sát Lâm Thanh Diện và Lương Cung Nhạn Sương, nói: “Tôi câu không phải là cá, mà là tâm cảnh. Lại giống như cô gái bên cạnh cậu biết rõ không thể có được trái tim của cậu, nhưng vẫn muốn ở bên cạnh cậu. Cô ấy làm sao không biết chuyện này là phí công, nhưng cô ấy vẫn không từ bỏ. Có đôi khi làm việc căn cứ theo kết quả sẽ mất đi rất nhiều thú vui.”<br>Lương Cung Nhạn Sương không ngờ quan hệ giữa cô ta và Lâm Thanh Diện lại bị nhìn ra rõ ràng, lập tức hơi đỏ mặt.<br>Lâm Thanh Diện dường như suy nghĩ tới điều gì, cảm thấy trong lời nói của ông già còn có ẩn ý khác.<br>“Vậy trước đó bác trai đã từng có thu hoạch chưa?” Lâm Thanh Diện mở miệng hỏi.<br>Ông già mỉm cười, nói: “Thật ra trước khi cậu tới thì không có, chẳng qua bây giờ…”<br>Ông già nói xong cầm lấy cần câu, nhất thời dùng sức, một con cá dài nửa mét đã bị kéo ra khỏi mặt nước. Ông già thu cần câu, bỏ con cá kia vào trong giỏ trúc.<br>“Oa, thật là lợi hại đấy.” Lương Cung Nhạn Sương tán thưởng một câu.<br>Lâm Thanh Diện nhíu mày. Anh vẫn có cảm giác ông già này đang ám chỉ gì đó với anh.<br>Sau khi cất con cá xong, ông già đứng lên, nhìn về phía Lâm Thanh Diện. Lúc này, Lâm Thanh Diện mới nhìn thấy rõ dáng vẻ của ông ta. Đó là một ông già tương đối hiền hòa, cũng không có điểm gì quá đặc biệt.<br>“Thằng nhóc, tôi ở đây quan sát cậu mấy ngày rồi. Cậu và vợ cậu chắc là người tỉnh khác đi?” Ông già mở miệng.<br>Lương Cung Nhạn Sương lập tức mỉm cười gật đầu. Lâm Thanh Diện vừa muốn giải thích: đây không phải là vợ tôi, lại bị Lương Cung Nhạn Sương trừng mắt nhìn lại. truyen.one chúc các bạn đọc truyện vui vẻ.<br>“Bác trai, chỉ sợ bác câu cá ở đây là để chờ tôi đi?” Lâm Thanh Diện hơi nghi ngờ, hỏi.<br>“Bác sĩ từng khám bệnh cho cậu là một người bạn của tôi. Ông ấy nói với tôi về tình hình của cậu làm tôi có hơi tò mò, cho nên tôi mới quan sát cậu mấy ngày.” Ông già không che giấu, mở miệng nói thẳng.<br>“A? Vì sao bác phải quan sát tôi? Tôi là một người sắp chết, sao có thể làm bác trai thấy hứng thú chứ?” Trong lòng Lâm Thanh Diện hơi cảnh giác hỏi.<br>Ông già mỉm cười, nói: “Người sắp chết à? Trước khi chuyện xảy ra, tốt nhất không nên vội vàng kết luận.”<br>“Tôi tới tìm cậu, là vì tôi có thể cứu mạng cậu.”"}