{"title":"Chương 628: Một lời hứa hẹn","content":"Sau khi hai người Lâm Thanh Diện và Lương Cung Nhạn Sương nghe thấy ông già nói vậy, đều chấn động.<br>Lương Cung Nhạn Sương hơi kích động nói: “Bác trai, bác nói thật ạ? Bác thật sự có thể cứu được Lâm Thanh Diện sao?”<br>Ông già cười, nói: “Đại khái nắm chắc 80%, nhưng cụ thể thế nào thì còn phải xem tình hình của cậu ta bây giờ đã.”<br>“Bác trai, vậy bác mau xem giúp anh ấy đi. Nếu bác trai thật sự có thể cứu mạng anh ấy, cho dù có bảo cháu lên núi đao xuống biển lửa, cháu cũng bằng lòng.” Lương Cung Nhạn Sương kích động tới sắp rơi nước mắt rồi.<br>Lâm Thanh Diện lại hơi do dự nhìn ông già. Anh không tin tự nhiên có chuyện bánh nhân thịt từ trên trời rơi xuống, càng không tin người có bản lĩnh như vậy sẽ vô duyên vô cớ chạy tới cứu anh.<br>“Bác trai, nếu tôi không đoán sai, trước khi bác ra tay cứu tôi hẳn còn có điều kiện đi?” Lâm Thanh Diện mở miệng hỏi.<br>Ông già mỉm cười, nói: “Không sai, trong thiên hạ không có bữa cơm nào miễn phí. Bất cứ chuyện gì cũng phải trao đổi với giá trị tương đương.”<br>“Bác muốn nhận được gì từ chỗ tôi? Lâm Thanh Diện mở miệng hỏi.<br>“Cậu tạm thời đừng có gấp. Để tôi xem tình trạng của cậu bây giờ đã. Chờ sau khi tôi xác định có thể cứu cậu, lại bàn tới điều kiện cũng không muộn.”<br>Ông già nói xong đi tới trước mặt Lâm Thanh Diện, giơ tay sờ lên một vài vị trí xương và huyệt trên người Lâm Thanh Diện.<br>Lâm Thanh Diện cũng không chống lại. Anh vốn là người sắp chết, tất nhiên cũng không sợ ông già này nhân cơ hội làm gì anh.<br>Càng quan sát Lâm Thanh Diện, nụ cười trên mặt ông già càng hiện rõ, lẩm bẩm tự nói với mình: “Căn cốt tốt hiếm thấy, kinh mạch thông suốt. Thiên tài, đúng là thiên tài trăm năm mới gặp được một người. Không ngờ tôi đã lớn tuổi như vậy, còn có thể gặp được kỳ tài này. Cũng khó trách cậu bị thương nặng như vậy, vẫn có thể sống được.”<br>Lâm Thanh Diện nghe thấy ông già nói vậy, cũng không quá sửng sốt. Bởi vì năm đó, khi sư phụ anh phát hiện ra anh, cũng đã nói như vậy.<br>Chẳng qua anh không biết ông già này rốt cuộc có lai lịch gì, nhưng có thể chắc chắn một điểm, trên người ông già này có một cảm giác khủng bố làm Lâm Thanh Diện thật lòng kiêng kỵ.<br>Cho dù là Công Tôn Thắng cũng chỉ làm Lâm Thanh Diện cảm thấy có chút nguy hiểm thôi. Lâm Thanh Diện từng có cảm giác như vậy trên người sư phụ của anh.<br>“Vết thương này của cậu còn chưa tới mức không thể trị được. Đúng lúc chỗ tôi có ba viên thuốc có thể làm cho người ta cải tử hoàn sinh, có thể giúp các cơ quan bị thương trong cơ thể của cậu hồi phục lại.” Ông già lấy từ trong áo của mình ra một bình nhỏ, lắc trước mặt Lâm Thanh Diện.<br>Lâm Thanh Diện không hề kích động, bởi vì anh biết rõ, thứ càng quý trọng lại phải trả giá càng cao.<br>“Tôi cần phải làm gì thì ông mới đưa ba viên thuốc này cho tôi?” Lâm Thanh Diện mở miệng hỏi một câu.<br>“Rất đơn giản, tôi chỉ cần một lời hứa hẹn của cậu.” Ông già chậm rãi nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Hứa hẹn à?” Lâm Thanh Diện sửng sốt, không ngờ ông già đưa ra yêu cầu đơn giản như vậy. Nhưng có đôi khi yêu cầu càng đơn giản lại ẩn chứa trọng lượng càng nặng hơn.<br>“Không sai, tôi cho cậu ba viên thuốc này để cứu sống mạng của cậu, cậu phải hứa với tôi một điều. Sau khi vết thương của cậu được hồi phục, tôi có thể yêu cầu cậu đi làm một chuyện ở bất kỳ đâu, bất kỳ lúc nào. Yên tâm, chỉ có một việc thôi, cậu không thể từ chối. Nếu cậu đồng ý, tôi lại có thể đưa ba viên thuốc này cho cậu.” Ông già mở miệng.<br>Sau khi Lâm Thanh Diện nghe xong, lập tức hỏi: “Vậy nếu bác bảo tôi đi giết người thân của tôi, tôi cũng phải đi sao?”<br>Ông già mỉm cười, nói: “Tôi không thù không oán với cậu, sao lại bảo cậu đi giết người thân của cậu chứ? Chắc cậu cũng có thể đoán được, tôi đưa ra yêu cầu như vậy là nhìn trúng tiềm lực sau này của cậu. Nếu cậu sống sót, sau này nhất định sẽ thành nhân tài. Nhân tài giống như cậu, tôi chỉ biết dùng trên lưỡi đao thôi sao?”<br>“Nếu cậu tin được tôi thì lấy ba viên thuốc này đi. Nếu không tin được, tôi cũng không bắt buộc.”<br>Lâm Thanh Diện nhìn bình nhỏ trong tay ông già, trong ánh mắt hơi do dự.<br>Ông già này nhìn qua không hề giống với người xấu, nhưng cũng chỉ là nhìn qua mà thôi. Hơn nữa yêu cầu của ông già còn chưa rõ ràng. Càng là vậy, sau này có thể sẽ phải trả giá càng lớn hơn.<br>Nhưng nếu anh không nhận lời, vậy chờ đợi anh lại chỉ có một con đường chết.<br>Với tình trạng vết thương của anh bây giờ, chỉ sợ là Từ Tài cũng không có khả năng xoay chuyển được.<br>Trong lúc Lâm Thanh Diện đang do dự, Lương Cung Nhạn Sương đứng ở bên cạnh đã cầm lấy cái bình nhỏ kia, nói: “Tôi đồng ý thay cho anh ấy. Chỉ cần viên thuốc này của ông có thể cứu sống anh ấy, ông có thể bảo tôi làm bất cứ chuyện gì.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ông già cười, nói: “Cô gái, cho dù cô xinh đẹp, là lựa chọn tốt để làm cháu dâu của tôi, nhưng tôi không có chỗ nào cần tới cô cả. Cho nên sự lựa chọn này vẫn phải giao cho cậu ta.”<br>Lương Cung Nhạn Sương mím môi, hơi bất lực.<br>Một lúc lâu, Lâm Thanh Diện hít sâu một hơi, nói: “Được, tôi hứa với ông.”<br>Bất kể thế nào, chỉ có giữ được tính mạng trước, mới có tư cách nói tới chuyện sau này.<br>Ông già hài lòng khẽ gật đầu, sau cầm cần câu của mình, nhấc giỏ trúc lên, mỉm cười nói với Lâm Thanh Diện: “Nếu đã vậy, chúng ta lại một lời quyết định. Sau này tôi tới tìm cậu, nếu cậu từ chối, có thể sẽ không chỉ đối mặt với cái chết thôi đâu.”<br>Ông ta nói xong đi về phía trước.<br>Lâm Thanh Diện hơi kinh ngạc, vội vàng mở miệng nói: “Chỉ hứa hẹn suông như vậy thôi à? Chúng ta không phải nên để lại cách thức liên lạc sao? Nếu không ông làm sao tìm được tôi chứ?”<br>“Nếu cậu có chữ tín thì một câu nói là đủ rồi. Về phần cách thức liên lạc, ông già này không cần. Chờ đến lúc tôi cần dùng đến cậu, tất nhiên sẽ có thể tìm được cậu, bất kể cậu đang ở đâu.”<br>Ông già không dừng lại, vẫn đi về phía trước.<br>Một lát sau, bóng dáng ông già đã biến mất khỏi tầm mắt của hai người.<br>“Đầu óc của ông này hình như hơi không tỉnh táo. Thế giới này lớn như vậy, nếu thật sự muốn trốn, ông ấy làm sao có thể tìm được anh chứ?” Lương Cung Nhạn Sương mở miệng nói một câu.<br>“Nếu nghĩ ngược lại, thế giới này lớn như vậy, ông ta cũng có lòng tin tìm được tôi bất cứ lúc nào, cô nói xem ông ta sẽ nắm giữ tài nguyên và lực lượng khủng khiếp tới mức nào?” Lâm Thanh Diện nhìn Lương Cung Nhạn Sương hỏi một câu.<br>Lương Cung Nhạn Sương đột nhiên biến sắc, thoáng cái đã bị câu nói của Lâm Thanh Diện dọa cho sợ rồi. Nếu đúng là vậy, chỉ sợ mười gia tộc Lương Cung cũng không bằng được.<br>“Có thể đây chỉ là trò đùa của ông đó không? Có lẽ ba viên thuốc bác ấy đưa cho căn bản không thể chữa bệnh, không chừng còn có độc đấy! Vậy làm sao bây giờ?” Lương Cung Nhạn Sương lại hơi lo lắng.<br>Lâm Thanh Diện híp mắt lại, mở miệng nói: “Chuyện tới ngày hôm nay, tôi đã không còn lựa chọn nào khác rồi. Cô đưa tôi trở về đi. Rất nhanh lại có thể biết được viên thuốc này có tác dụng hay không.”<br>…<br>Ông già cầm theo giỏ trúc đi chậm về phía trước. Chỉ một lát sau, một chiếc xe ô tô địa hình sơn rằn ri đỗ lại ở trước mặt ông ta. Bên trên có một người đàn ông lưng thẳng như cán bút bước xuống, chào ông già rồi cung kính nói: “Chỉ huy, ngài đã ở lại đây một tuần, tới lúc quay về Bắc Cảnh rồi.”<br>Ông già khẽ gật đầu, đưa cần câu và giỏ trúc tới.<br>Trong nháy mắt khi ông ta sắp lên xe, ông ta đột nhiên giơ tay lên, vỗ nhẹ vào trán của mình và nói nhỏ một câu: “Ôi, quên không nói cho tên thằng nhóc kia biết viên thuốc tôi cho cậu ta sẽ xuất hiện hiện tượng dục vọng quá cao. Thôi quên đi, dù sao bên cạnh cậu ta cũng có một cô nhóc, chắc không có vấn đề gì đâu.”"}