{"title":"Chương 629: Tác dụng phụ","content":"Trong phòng Lâm Thanh Diện và Lương Cung Nhạn Sương ở nhà của Cố Tiểu Ưu.<br>Bởi vì trong nhà Cố Tiểu Ưu tổng cộng chỉ có ba phòng, nên Lâm Thanh Diện và Lương Cung Nhạn Sương chỉ có thể chen chúc trong một phòng. Lương Cung Nhạn Sương ngủ trên sofa trong phòng, có đôi khi vào buổi tối sẽ lén nằm một lát bên cạnh Lâm Thanh Diện.<br>Thật ra cũng không phải Lương Cung Nhạn Sương muốn chiếm lợi của Lâm Thanh Diện, mà cái sofa kia rất cứng, ngủ chẳng thoải mái lắm. Từ nhỏ tới lớn, Lương Cung Nhạn Sương lại chư từng ngủ trên sofa như vậy, thật sự không chịu được mới lén lên trên giường nằm một lát.<br>Lúc này, Lương Cung Nhạn Sương đang nhìn Lâm Thanh Diện đầy vẻ trịnh trọng, trong tay cô ta cầm một cốc nước, trong một tay khác chính là cái bình nhỏ chứa ba viên thuốc kia.<br>“Anh thật sự muốn uống ba viên thuốc này à?” Lương Cung Nhạn Sương đầy vẻ trịnh trọng hỏi một câu.<br>Lâm Thanh Diện mỉm cười, nói: “Cô nhanh đưa cho tôi đi. Không phải cô sợ nhất là chuyện tôi chết à, bây giờ lại bối rối vậy?”. Truyện Linh Dị<br>“Còn không phải do tôi sợ ba viên thuốc này có vấn đề à? Nhỡ sau khi anh uống vào lại xảy ra chuyện gì, tôi hối hận cũng không kịp.” Lương Cung Nhạn Sương mở miệng nói.<br>“Dù sao tình hình của tôi bây giờ đã đến mức tệ nhất rồi, có tệ cũng chẳng tệ hơn được nữa. Cô đưa tới đây đi.” Lâm Thanh Diện mở miệng.<br>Lương Cung Nhạn Sương bất lực thở dài, đưa cốc nước và thuốc cho Lâm Thanh Diện.<br>Lâm Thanh Diện hoàn toàn không do dự, ném viên thuốc vào trong miệng mình, sau đó dùng nước nuốt vào trong.<br>Sau một lát, Lâm Thanh Diện lại cảm giác cả người mình từ trên tới dười đều bắt đầu nóng lên, trên trán lấm tấm mồ hôi, sắc mặt cũng hồng hào hơn rất nhiều.<br>Hơn nữa, điều làm Lâm Thanh Diện hơi kinh ngạc là cảm giác đau đớn từ chỗ ngực của anh truyền đến lại bắt đầu giảm dần.<br>“Thuốc viên này hẳn đã có tác dụng rồi. Chỉ là tôi cảm giác đầu mình hơi choáng váng, hơn nữa còn rất buồn ngủ, có thể là do tác dụng phụ của thuốc. Có lẽ tôi sẽ sẽ ngủ rất lâu đấy.” Lâm Thanh Diện nói xong, mí mắt đã không nâng lên nổi nữa.<br>Lương Cung Nhạn Sương vội vàng đđưa Lâm Thanh Diện lên trên giường. Lúc này anh đã ngủ rồi.<br>Cô ta giơ tay sờ nhẹ vào trán của Lâm Thanh Diện, phát hiện nhiệt độ trên người anh rất cao, trong lòng hơi lo lắng, lại vội vàng đi tìm Cố Tiểu Ưu, bảo cô ấy đi gọi bác sĩ lần trước đến.<br>Sau khi bác sĩ qua, lại kiểm tra cho Lâm Thanh Diện. Lần này, bác sĩ khiếp sợ phát hiện ra tình trạng vết thương của Lâm Thanh Diện không ngờ đã bắt đầu có chuyển biến tốt đẹp.<br>Lương Cung Nhạn Sương nói ra chuyện Lâm Thanh Diện uống ba viên thuốc, bác sĩ không có cách nào xác định được đó là thuốc gì, nhưng có thể chắc chắn loại thuốc kia có tác dụng rất lớn, giúp cho vết thương của Lâm Thanh Diện hồi phục.<br>Mà trên người Lâm Thanh Diện xuất hiện triệu chứng nóng lên và mê man chỉ là tác dụng phụ của thuốc. Đương nhiên, bác sĩ cũng không xác định được nó còn có tác dụng phụ nào khác hay không.<br>Sau khi xác định Lâm Thanh Diện sẽ không xảy ra chuyện gì, Lương Cung Nhạn Sương yên tâm, đồng thời trong lòng cũng hơi kích động. Nếu Lâm Thanh Diện thật sự có thể sống sót, cô ta nghĩ mình nhất định sẽ còn cao hứng hơn cả Lâm Thanh Diện.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Bác sĩ căn dặn Lương Cung Nhạn Sương vài câu, bảo cô ta cố gắng chăm sóc Lâm Thanh Diện trong thời gian này, nếu có vấn đề gì thì lập tức tới tìm ông ta.<br>Lâm Thanh Diện vẫn ngủ mê man suốt bảy ngày. Trong bảy ngày này, Lương Cung Nhạn Sương vẫn luôn canh giữ ở bên cạnh Lâm Thanh Diện, không dám rời đi nửa bước.<br>Sắc mặt Lâm Thanh Diện càng ngày càng tốt. Lương Cung Nhạn Sương đã tin chắc loại thuốc này nhất định có thể chữa trị được tình trạng vết thương của Lâm Thanh Diện.<br>Đồng thời trong lòng cô ta lại hơi nghi ngờ. Ông già cho Lâm Thanh Diện viên thuốc kia rốt cuộc là ai? Cô ta là cô chủ của gia tộc Lương Cung còn chưa từng nghe qua có loại thuốc có thể làm người ta cải tử hoàn sinh. Nói vậy, ông già kia nhất định là có bối cảnh khiến người ta không thể tưởng tượng được.<br>Chiều hôm đó, bác sĩ tới quan sát tình hình của Lâm Thanh Diện. Sau khi kiểm tra cho anh xong, trên mặt ông tươi cười, nói với Lương Cung Nhạn Sương: “Tình trạng của cậu ấy cơ bản đã ổn định. Các cơ quan bị tổn thương trong cơ thể đều được hồi phục. Trước mắt chỉ còn lại có một vài vết thương nhỏ cần tốn thời gian điều dưỡng thôi, tính mạng đã không có gì đáng ngại nữa.”<br>Lương Cung Nhạn Sương lập tức kích động, không ngờ Lâm Thanh Diện lại thật sự không có chuyện gì nữa.<br>“Đây quả thực là một kỳ tích. Viên thuốc mà cậu ta từng uống tuyệt đối không đơn giản. Đáng tiếc tôi không có cơ hội tìm một viên thuốc như vậy về nghiên cứu.” Bác sĩ đứng lên: “Bắt đầu từ ngày mai, tôi sẽ không tới nữa. Cô chỉ cần chờ cậu ta tỉnh lại, giúp cậu ta điều dưỡng những vết thương nhỏ trên người là được.”<br>Sau khi tiễn bác sĩ đi, Lương Cung Nhạn Sương trở lại trước giường của Lâm Thanh Diện, lại không nhịn được mà rơi nước mắt, chẳng qua lần này là kích động.<br>“Tên khốn kiếp nhà anh cuối cùng cũng không sao rồi. Tôi đã biết anh sẽ không dễ chết như vậy mà.” Lương Cung Nhạn Sương mở miệng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lúc này, mắt Lâm Thanh Diện chậm rãi mở ra. Anh cảm giác chỗ bụng mình có một ngọn lửa không tên đang hừng hực thiêu đốt. Mấy ngày qua anh mê man không tỉnh, cho nên không cảm giác được gì. Nhưng theo ý thức khôi phục, anh càng không thể áp chế được ngọn lửa này nữa.<br>“Lâm Thanh Diện, anh đã tỉnh rồi sao?” Lương Cung Nhạn Sương lau mắt, mỉm cười nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện lập tức từ trên giường ngồi dậy. Bây giờ, vết thương của anh đã hồi phục gần hết, khả năng hoạt động của anh cũng đã khôi phục lại.<br>“Tôi cảm giác… rất nóng.” Hai mắt Lâm Thanh Diện đầy tơ máu, trong ánh mắt nhìn Lương Cung Nhạn Sương kèm theo chút dục vọng.<br>Lương Cung Nhạn Sương giật mình trước ánh mắt này của Lâm Thanh Diện theo bản năng lùi lại một bước.<br>“Đây… Đây cũng là tác dụng phụ của viên thuốc kia sao?” Lương Cung Nhạn Sương cẩn thận hỏi một câu.<br>Hai tay Lâm Thanh Diện không ngừng xé quần áo trên người mình, mở miệng nói: “Chắc vậy. Cô mau ra ngoài đi. Tôi cảm giác sắp không nhịn được nữa rồi.”<br>Vừa dứt lời, quần áo trên người anh đã bị xé rách.<br>Lương Cung Nhạn Sương nghe được lời này của Lâm Thanh Diện lại không ra ngoài. Đây chẳng phải là chuyện cô ta vẫn ngày nhớ đêm mong sao?<br>Cô ta nhìn Lâm Thanh Diện cười, mở miệng nói: “Nếu đúng là tác dụng phụ, vậy tôi cảm thấy anh nên trút ra, nếu không sẽ ảnh hưởng tới hiệu quả của thuốc, lại kiếm củi ba năm đốt một giờ đấy. Anh như vậy hẳn rất khó nhận đi. Vì để cho anh có thể tiếp tục sống, tôi cũng chỉ có thể hi sinh bản thân một chút vậy.”<br>Lương Cung Nhạn Sương nói xong lại đi tới trước mặt Lâm Thanh Diện.<br>Lâm Thanh Diện vẫn duy trì được chút lý trí cuối cùng, trong lòng anh mắng ông già kia cả trăm lần. Thuốc này có tác dụng phụ như vậy, không ngờ ông ta không nói câu nào. truy cập vào truyen.one để đọc nhiều truyện hay nhé.<br>“Cô mau ra ngoài, để tôi được yên tĩnh một mình. Chờ lát nữa có người nghe được, sẽ không thể nào giải thích.” Lâm Thanh Diện cắn răng, mở miệng nói.<br>“Chú Cố và thím Cố đều đã rời bến, đi đánh cá rồi. Tiểu Ưu cũng ra ngoài chơi với bạn. Bây giờ trong nhà chỉ có hai chúng ta thôi.” Gương mặt Lương Cung Nhạn Sương đỏ bừng, trong mắt vẫn hơi ngượng ngùng.<br>Lâm Thanh Diện thấy dáng vẻ này của Lương Cung Nhạn Sương lại càng thêm không khống chế được cơ thể của mình, bản năng của anh bảo anh lại lập tức ôm Lương Cung Nhạn Sương vào trong lòng.<br>“Cô mau đi ra đi, tôi sắp mất lý trí rồi. Tôi không thể làm chuyện này với cô được!” Lâm Thanh Diện khàn giọng nói.<br>Lương Cung Nhạn Sương thấy Lâm Thanh Diện như vậy lại dịu dàng nói: “Chẳng qua tôi không muốn thấy anh phải đau khổ như vậy thôi. Nếu không trút ra ngoài, anh sẽ nhịn tới hỏng mất.”<br>Lâm Thanh Diện hít sâu một hơi, chút lý trí cuối cùng trong ánh mắt đã biến mất. Ở trong mắt anh, Lương Cung Nhạn Sương hoàn toàn biến thành một bữa tiệc lớn chờ được thưởng thức.<br>Anh không có cách nào khống chế được cơ thể của mình nữa, lập tức nhào về phía trên người Lương Cung Nhạn Sương."}