{"title":"Chương 630: : Đàn ông cặn bã, lêu lêu lêu","content":"Trong phòng tắm.<br>Lâm Thanh Diện nằm trong bồn tắm, trên người chỉ còn một cái quần lót. Khi ở dưới nước, làn da màu đồng cổ càng tạo cảm giác bắt mắt hơn.<br>Lương Cung Nhạn Sương đứng ở bên cạnh, quần áo trên người đều ướt, từng sợi tóc rũ xuống cũng ướt sũng, trên gương mặt càng xinh xắn lại càng thêm quyến rũ.<br>Khắp nơi trong phòng tắm đều là nước, đồ rửa mặt cũng rơi đầy đất. Có thể nhìn ra được ở đây vừa xảy ra hành vi tương đối kịch liệt.<br>Lúc này, Lương Cung Nhạn Sương đang cắn đôi môi đỏ mọng của mình, trong đôi mắt đẹp lóe lên chút phức tạp, không biết đang nghĩ gì.<br>Lát sau, Lâm Thanh Diện chậm rãi mở mắt ra. Lúc này, ngọn lửa ở dưới bụng anh đã hoàn toàn biến mất, đầu óc cũng bình tĩnh tới kỳ lạ.<br>Cảm giác được mình đang ngâm trong nước lạnh trong bồn tắm, anh hít sâu một hơi và ngồi dậy, quay đầu nhìn về phía Lương Cung Nhạn Sương bên cạnh.<br>Lương Cung Nhạn Sương thấy Lâm Thanh Diện tỉnh lại, vẻ phức tạp trong ánh mắt biến mất. Sau đó cô ta lại tức giận trừng mắt với Lâm Thanh Diện, u oán nói: “Tên khốn kiếp nhà anh, anh có bản lĩnh thì cứ nằm như thế đi, dậy làm gì chứ?”<br>Nhớ lại chuyện lúc trước mình mất lý trí, con ngươi của Lâm Thanh Diện co lại, sau đó vội vàng kiểm tra cơ thể của mình, hơi khẩn trương nhìn về phía Lương Cung Nhạn Sương, mở miệng hỏi: “Chúng ta đã làm gì à? Sao chúng ta lại ở đây? Sao trên người cô cũng ướt sũng vậy?”<br>Quần áo của Lương Cung Nhạn Sương ướt sũng, dính vào trên người, làm lộ ra dáng người duyên dáng của cô ta. Lâm Thanh Diện nhìn cô ta, theo bản năng nuốt nước bọt. Cũng may là tác dụng phụ của viên thuốc kia đã hết. Nếu không, chắc hẳn anh sẽ lại mất lý trí.<br>“Làm gì à? Anh là một người đàn ông còn không biết xấu hổ hỏi tôi vấn đề này. Tôi thật sự nghi ngờ tính hướng của anh có phải có vấn đề không đấy! Rõ ràng anh đã như vậy, người ta lại đứng ở trước mặt anh, cố gắng phối hợp với anh, anh còn cố nhịn, chạy đến phòng tắm xối nước lạnh cho mình tỉnh táo. Lâm Thanh Diện, anh đúng là không phải đàn ông!” Lương Cung Nhạn Sương tức giận bất bình, giống như mình chịu thiệt vậy.<br>“Ý của cô là chúng ta không làm loại chuyện đó à?” Lâm Thanh Diện hỏi với vẻ thăm dò.<br>Lương Cung Nhạn Sương lập tức hơi chán nản, giơ nắm đấm nhỏ đánh vào trên ngực của Lâm Thanh Diện, oán giận nói: “Tên khốn kiếp nhà anh, anh nằm trong bồn tắm này nửa ngày, có thể làm gì tôi chứ? Tôi đã chủ động hiến thân mà anh còn như vậy. Đáng lẽ tôi không nên cứu anh về!”<br>Nghe được Lương Cung Nhạn Sương nói vậy, trong lòng Lâm Thanh Diện lập tức thở phào nhẹ nhõm. Xem tình hình thế này, chắc hẳn anh và Lương Cung Nhạn Sương không xảy ra chuyện gì. Chắc hẳn sau khi anh mất lý trí, cho dù rất muốn làm loại chuyện đó nhưng vẫn dựa vào ý chí cố nhịn xuống, chạy đến phòng tắm dùng nước lạnh làm mình bình tĩnh lại.<br>Lâm Thanh Diện nhìn Lương Cung Nhạn Sương cười, mở miệng nói: “Tôi không làm gì cô, cô nên cao hứng mới phải chứ? Tôi cũng không muốn phá hỏng sự trong sạch của cô.”<br>Lương Cung Nhạn Sương trợn mắt, nói: “Ai thích anh làm vậy chứ? Về sau người ta muốn lấy anh, cho dù anh phá hỏng sự trong sạch của tôi lại thế nào?”<br>Lâm Thanh Diện đứng ở trước mặt Lương Cung Nhạn Sương, mỉm cười vỗ nhẹ vào vai cô ta, mở miệng nói: “Được rồi, tôi có thể sống tiếp, công lao của cô là lớn nhất. Tôi sẽ nhớ kỹ phần ân tình này cả đời. Sau này tôi nhất định sẽ trả lại đủ cho cô.”<br>“Được đấy, tôi chẳng muốn gì khác, chỉ cần anh cưới tôi thôi.” Lương Cung Nhạn Sương lập tức mở miệng.<br>“Ngoại trừ yêu cầu này.” Lâm Thanh Diện vội vàng nói thêm một câu: “Quần áo trên người cô đều ướt rồi, cô mau đi thay đi, kẻo lại bị cảm đấy.”<br>Anh nói xong đi ra khỏi phòng tắm.<br>Lương Cung Nhạn Sương nghiến răng nghiến lợi nhìn theo bóng lưng của Lâm Thanh Diện, vẻ mặt tức giận bất bình dần dần biến mất. Trên gương mặt xinh đẹp chợt sáng ngời và hiện lên vẻ trêu tức.<br>Sau khi thay quần áo xong, Lâm Thanh Diện nghiêm túc kiểm tra lại cơ thể của mình, xác nhận trình trạng vết thương của mình đúng là đã hồi phục, chỉ còn lại một vài vấn đề nhỏ, chắc hẳn không bao lâu nữa sẽ có thể khỏi hẳn.<br>Anh đi vào trong phòng tắm, kéo Lương Cung Nhạn Sương vào trong phòng, để cô ta ở một mình trong đó thay quần áo, sau mình đi dọn lại phòng tắm bừa bộn.<br>Không bao lâu, chú Cố, thím Cố và Cố Tiểu Ưu lần lượt trở về. Lâm Thanh Diện thành thật tỏ lòng biết ơn cả nhà bọn họ, cảm ơn bọn họ đã giúp đỡ và chăm sóc anh trong thời gian qua.<br>Sau khi cả nhà Cố Tiểu Ưu biết vết thương của Thanh Diện gần như đã lành, ai nấy đều vô cùng chấn động. Bọn họ cảm thấy Lâm Thanh Diện có thể khỏi được hoàn toàn là một kỳ tích.<br>Để ăn mừng Lâm Thanh Diện khỏe lại, thím Cố cố ý đi mua chút thức ăn, chuẩn bị làm một bữa ăn ngon, ăn mừng một lần.<br>Hai người Lâm Thanh Diện và Lương Cung Nhạn Sương cũng đi theo giúp đỡ. Trong lúc đó, Lương Cung Nhạn Sương vẫn tìm cơ hội thân thiết với Lâm Thanh Diện nhưng anh vẫn trốn tránh cô ta mãi. Chỉ cần Lương Cung Nhạn Sương qua, anh sẽ lập tức rời đi.<br>Cố Tiểu Ưu đều nhìn thấy rõ những điều này. Cô ấy không biết quan hệ giữa Lâm Thanh Diện và Lương Cung Nhạn Sương thế nào, vẫn cho rằng hai người bọn họ là người yêu. Bây giờ thấy Lâm Thanh Diện trốn tránh Lương Cung Nhạn Sương như ghét bỏ vậy, điều này làm trong lòng Cố Tiểu Ưu thấy đặc biệt khó chịu.<br>Hơn nữa, ban đầu Cố Tiểu Ưu đã cảm thấy Lâm Thanh Diện có phần không xứng với Lương Cung Nhạn Sương, bây giờ thấy Lâm Thanh Diện còn dám ghét bỏ Lương Cung Nhạn Sương, có thể nói ấn tượng về Lâm Thanh Diện kém tới cực điểm.<br>Khi Lâm Thanh Diện bị thương, Lương Cung Nhạn Sương tận tình chăm sóc anh. Bây giờ anh khỏe lại, không ngờ bắt đầu ghét bỏ Lương Cung Nhạn Sương. Theo Cố Tiểu Ưu thấy, loại hành động này của Lâm Thanh Diện từ đầu đến chân chân chính là hành vi của gã đàn ông cặn bã.<br>Chỉ có điều ngại vì Lâm Thanh Diện mới khỏe lại, cô ấy mới không nói gì.<br>Sau khi ăn cơm tối xong, Lâm Thanh Diện tìm tới Cố Tiểu Ưu, hỏi cô ấy có đệm trải đất để ngủ không. Bây giờ anh đã khỏe, không ngủ giường cũng không sao. Trong nhà Cố Tiểu Ưu không thừa phòng, anh chỉ có thể ngủ cùng một phòng với Lương Cung Nhạn Sương, nhất định lại để giường lại cho Lương Cung Nhạn Sương. Anh tất nhiên phải nằm trên sàn.<br>Cố Tiểu Ưu nghe thấy Lâm Thanh Diện nói vậy, bất mãn với Lâm Thanh Diện lập tức được phát ra, quát anh: “Lâm Thanh Diện, anh rốt cuộc có ý gì? Chị Nhạn Sương chăm sóc cho anh suốt thời gian dài như vậy, anh vừa khỏi đã bắt đầu ghét bỏ chị ấy đủ đường. Bây giờ thậm chí còn không chịu ngủ cùng một giường với chị ấy nữa. Con người anh cũng quá tuyệt tình đi!”<br>Lâm Thanh Diện bị Cố Tiểu Ưu nói cho sửng sốt, sau đó lại muốn giải thích: “Em hiểu nhầm…”<br>“Hiểu nhầm cái gì mà hiểu nhầm, rõ ràng là anh qua cầu rút ván. Hừ, loại đàn ông như anh thật khiến cho người ta thấy buồn nôn. Chị Nhạn Sương thích anh đúng là xui xẻo cả tám đời.” Cố Tiểu Ưu căn bản không cho Lâm Thanh Diện có cơ hội giải thích.<br>Lúc này Lương Cung Nhạn Sương đi tới, nói với vẻ đáng thương: “Tiểu Ưu, em đừng trách anh ấy, đều tại chị tự mình đa tình thôi.”<br>“Chị Nhạn Sương, anh ta làm như thế là quá bất công đối với chị.” Cố Tiểu Ưu nói xong, lại trừng mắt với Lâm Thanh Diện nói: “Hoặc là anh ngủ cùng một giường với chị Nhạn Sương, hoặc anh đừng ngủ ở nhà tôi nữa, đồ đàn ông cặn bã!”<br>Cô ấy nói xong xoay người quay về phòng.<br>Lâm Thanh Diện bất lực thở dài, biết chuyện này khó có thể giải thích rõ được.<br>Lương Cung Nhạn Sương làm mặt quỷ với Lâm Thanh Diện, cười hì hì nói: “Đàn ông cặn bã, lêu lêu lêu.”<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện trừng mắt với cô ta, giơ tay định bắt lấy cô ta. Lương Cung Nhạn Sương vội vàng xoay người, chạy về phòng.<br>Lâm Thanh Diện đi về theo. Ngay cả bản thân anh cũng không ý thức được, anh và Lương Cung Nhạn Sương tự nhiên có thể sống chung tự nhiên như vậy. Nếu là trước đây, anh chắc chắn sẽ không trêu đùa ầm ĩ với người phụ nữ khác ngoài Hứa Bích Hoài.<br>…<br>Trong phòng.<br>Lương Cung Nhạn Sương nhìn Lâm Thanh Diện ngồi ở trên sô pha, mở miệng hỏi: “Bác sĩ nói anh chỉ còn lại vài vết thương nhỏ, cần điều dưỡng một thời gian lại có thể khỏi hẳn. Tiếp theo anh tính làm thế nào?”<br>Lâm Thanh Diện híp mắt lại. Lúc trước, anh nghĩ mình chỉ còn sống hai tháng, tất nhiên không có tâm tư cân nhắc tới chuyện sau này.<br>Bây giờ tình trạng vết thương đã hồi phục, chuyện trong đầu anh nghĩ đến đầu tiên tất nhiên là tìm Công Tôn Thắng trả thù.<br>Nhưng trong lòng anh hiểu rõ, thực lực của Công Tôn Thắng hoàn toàn vượt quá sức tưởng tượng của anh. Đặc biệt là sức lực khủng khiếp trên nắm tay của anh ta. Lâm Thanh Diện căn bản không biết sức lực này phát ra ngoài thế nào.<br>Nếu bây giờ tùy tiện đi tìm Công Tôn Thắng trả thù, anh chỉ có thể lại thua Công Tôn Thắng, hơn nữa tuyệt đối sẽ không còn khả năng sống sót.<br>Cho nên điều anh muốn làm bây giờ là tìm hiểu rõ ràng, rốt cuộc tại sao thực lực của Công Tôn Thắng lại mạnh như vậy. Một chuyện khác nữa, tất nhiên chính là tìm cách nâng cao thực lực bản thân. Tối thiểu, anh phải có đủ tự tin trước khi đi tìm Công Tôn Thắng trả thù đã.<br>Bây giờ tất cả mọi người cho rằng anh đã chết, đều này là một chuyện tốt đối với anh, để anh có đầy đủ thời gian nâng cao bản thân.<br>Mà cơ hội duy nhất để Lâm Thanh Diện có thể làm rõ nguyên nhân sự mạnh mẽ của Công Tôn Thắng và nâng cao chính mình là đi tìm sư phụ anh.<br>“Chờ sau khi khỏi hẳn, tôi sẽ đi tìm sư phụ thôi, chuẩn bị giết chết Công Tôn Thắng.” Lâm Thanh Diện trầm giọng nói.<br>Lương Cung Nhạn Sương khẽ gật đầu, nói: “Vậy anh không định nói cho Bích Hoài biết tình hình của anh hiện nay sao?”<br>Lâm Thanh Diện do dự một lát, nghĩ không thể để bất kỳ ai biết được tin tức mình còn sống. Một khi chuyện này bị truyền đi, Công Tôn Thắng nhất định sẽ ra tay với đám người Hứa Bích Hoài, ép mình xuất hiện.<br>Bây giờ, anh tối đa chỉ có thể để cho một mình Hứa Bích Hoài biết mình còn sống, cho dù là đám người Trần Tài Anh cũng không thể tiết lộ.<br>“Ngày mai tôi sẽ đi mua một cái điện thoại di động, chỉ nói chuyện này cho một mình Bích Hoài là đủ rồi. Không để cho cô ấy cứ phải lo lắng, hãi hùng mãi được.” Lâm Thanh Diện mở miệng.<br>“À.” Lương Cung Nhạn Sương đáp một tiếng, sau đó lên giường nằm.<br>“Cô thì sao? Cô không liên hệ với người nhà Lương Cung à?” Lâm Thanh Diện hỏi.<br>“Bây giờ còn chưa được. Công Tôn Thắng kia kinh khủng như vậy, tôi cảm giác cho dù là nhà Lương Cung cũng không có cách nào chống lại anh ta. Để trong nhà biết tôi còn sống sẽ chỉ làm nhà Công Tôn chú ý hơn. Lại nói, tôi còn chưa làm cho anh thích tôi, cho nên vẫn không thể trở về được.” Lương Cung Nhạn Sương mở miệng.<br>“Còn nữa, tôi muốn đi cùng anh tới tìm sư phụ anh. Anh không thể từ chối đâu đấy. Nếu anh không đồng ý, tôi lại bảo Tiểu Ưu qua mắng anh, cho em ấy biết anh muốn bỏ tôi lại để chạy trốn.” Suy nghĩ một lát, Lương Cung Nhạn Sương cũng không nói gì nữa.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện lập tức lộ vẻ bất lực. Bây giờ anh hoàn toàn hết cách với cô chủ đây rồi. Hơn nữa, vừa rồi anh… hình như cũng không muốn từ chối.<br>“Mấy ngày nay, sao tôi không thấy cô đeo những đồ trang sức kia? Là vì tôi quá bình thường, cô muốn người khác cảm thấy cô xứng với tôi hơn à?” Lâm Thanh Diện chuyển đề tài, mỉm cười hỏi một câu.<br>“Ai cần anh lo chứ!” Lương Cung Nhạn Sương trừng mắt với Lâm Thanh Diện, sau đó xoay người, không để ý tới anh nữa. Ủng hộ chúng tôi truy cập vào truyen.one để đọc truyện nhé<br>Ban đêm, Lâm Thanh Diện nằm trên ghế sa lon, cảm nhận độ lạnh và cứng của cái sô pha. Anh quay đầu, liếc nhìn về phía Lương Cung Nhạn Sương nằm trên giường.<br>Hóa ra, mấy ngày qua cô ta ngủ khó chịu như vậy, nhưng từ trước tới nay chưa từng thấy phàn nàn gì.<br>Một lúc lâu sau, anh từ trên ghế sofa đứng lên, lặng lẽ đi tới bên giường, nhờ ánh trăng nhìn Lương Cung Nhạn Sương.<br>Cô ta ngủ rất thoải mái, dường như từ trước đến nay chưa từng được ngủ ngon như vậy. Trên gương mặt xinh đẹp đầy vẻ thỏa mãn.<br>“Lâm Thanh Diện… Anh chính là tên khốn kiếp.” Lương Cung Nhạn Sương khẽ nói mớ một câu.<br>Lâm Thanh Diện không nhịn được cong môi cười, sau đầy chân thành nói một câu với người trên giường: “Cảm ơn.”<br>***********<br>CHƯƠNG 01: CÓ SINH MÀ KHÔNG CÓ DƯỠNG<br>Câu lạc bộ cao cấp Ngọc Hoàng Cung tại thành phố Vân Châu.<br>Tô Ánh Nguyệt vuốt phẳng chiếc váy hai dây màu đỏ miễn cưỡng lắm mới dài tới bắp đùi của mình, dùng tay chải mái tóc xoăn dài để chắc chắn không bị rối, rồi mới sải đôi chân thon dài trắng như tuyết bước vào bên trong.<br>Đến cửa phòng bao, người phục vụ thay cô mở cửa, dùng tay làm tư thế Huỳnh kính mời cô vào, Tô Ánh Nguyệt quay đầu nhìn người phục vụ một cái, môi đỏ hơi nhếch lên: “Cảm ơn anh.”<br>Hài lòng nhìn người phục vụ đỏ mặt rời đi, Tô Ánh Nguyệt mới quay người bước vào phòng bao.<br>Mắt ướt mơ màng hững hờ quét một vòng rồi dừng lại trên người chị họ Tô Yến Nhi ngồi ở chính giữa, cô ta mặc chiếc váy trắng dài đến gối, tóc đen ngang lưng, đang khẽ nghiêng đầu nói chuyện với người bên cạnh, nhìn dịu dàng xinh đẹp động lòng người. Tất nhiên, đây chỉ là cảm nhận của người ngoài.<br>Bốn năm không gặp, cô ta vẫn dáng vẻ hoa sen trắng nhỏ bé thoát tục đó, không đúng, là hoa sen trắng già rồi.<br>Người bên cạnh huých cánh tay Tô Yến Nhi một cái, lúc này Tô Yến Nhi mới nhìn ra cửa.<br>“Ánh Nguyệt, cuối cùng em đã đến, đã bàn nhau là mở tiệc tẩy trần cho em, chị còn tưởng em không tới chứ.” Tô Yến Nhi ra vẻ thân mật đi tới kéo tay cô, vừa nói được nửa câu đã ra vẻ ngạc nhiên che miệng kêu lên một tiếng sợ hãi: “Trời… sao em lại ăn mặc như thế này?”<br>Tô Ánh Nguyệt vén tóc, trong mắt mang theo vẻ lạnh lùng, nhưng trên mặt lại mỉm cười quyến rũ: “Chị không thích tôi mặc như vậy sao? Cũng phải, hàng ngày chị ở công ty của ông nội, toàn người ăn mặc đoan trang, đâu có thấy kiểu ăn mặc này.”<br>Vì duy trì hình tượng nữ thần của mình, Tô Yến Nhi luôn ăn mặc đứng đắn đoan trang, Tô Ánh Nguyệt nhìn vẻ mặt xấu hổ của cô ta, không nói gì, hất cằm quay người đi về góc không có người.<br>Ánh mắt Tô Ánh Nguyệt hờ hững, bưng nước trái cây chậm rãi uống, cô vừa về nước, trước mặt ông nội Tô Yến Nhi đã làm bộ hẹn cô, không cần nghĩ cũng biết, cô ta không có ý tốt.<br>Ai ngờ, vừa mới ngồi xuống thì một bàn tay to béo đã chụp lên eo cô, mắt Tô Ánh Nguyệt lạnh lẽo, cô đứng dậy hất cốc nước hoa quả lên kẻ đang sờ mó mình.<br>Có người chú ý tới động tĩnh bên này, hoảng sợ hét lên: “Trời ạ, Anh Phan.”<br>“Cô làm cái gì vậy, còn không mau xin lỗi anh Phan.”<br>Nghe tiếng, Tô Yến Nhi đi tới: “Ánh Nguyệt, là em hắt phải không, còn không xin lỗi anh Phan đi.”<br>Tô Ánh Nguyệt liếc cô ta một cái, tiện tay quăng cái cốc không trong tay ra, quay người định đi ra ngoài.<br>Tô Yến Nhi chưa kịp lên tiếng thì đã có cô gái bắt đầu lên tiếng bênh vực kẻ yếu: “Yến Nhi là chị họ cô, ánh mắt cô là thế nào, có giáo dục hay không?”<br>Một người khác nhanh chóng tiếp lời: “Từ nhỏ đã mồ côi mẹ, ba thì ngồi tù, có sinh mà không có dưỡng, không có giáo dục cũng là bình thường.”<br>Tô Yến Nhi cau mày, tủi thân đến hốc mắt phiếm hồng: “Các cậu đừng nói Ánh Nguyệt như vậy, tính cách của em ấy chính là như vậy, nhưng em ấy không xấu…”<br>“Yến Nhi, cậu bênh cô ta quá rồi, Tô Ánh Nguyệt là loại người gì, chúng tớ đều biết…”<br>“Cấp ba đã có bầu rồi sảy thai thì có thể là loại tốt đẹp gì.”<br>“…”<br>Cảnh tượng quen thuộc làm sao, bốn năm trước cũng như thế này, cô bị tất cả mọi người chặn ở cổng trường buông lời độc ác, đổ việc cô không làm lên đầu cô, khiến cô trở thành mục tiêu công kích.<br>Tô Ánh Nguyệt siết chặt tay, sắc mặt rét run, nhưng một câu cũng nói không nên lời.<br>Phan Viết Huy ra hiệu cho đám phụ nữ lau mặt cho anh ta, anh ta cầm một cốc rượu từ trong tay người bên cạnh, đáy mắt tàn nhẫn, kéo Tô Ánh Nguyệt lại: “Cô uống với tôi cốc rượu này, tôi sẽ không so đo với cô nữa.”<br>Tô Ánh Nguyệt hất một cái nhưng hụt, Phan Viết Huy đã nhét ly rượu vào tay cô, Tô Ánh Nguyệt đang chuẩn bị ném cái cốc đi, lơ đãng quay đầu đã nhìn thấy một người đàn ông đứng cách đó mấy bước, vẻ mặt hờ hững nhìn cô.<br>Người đàn ông thân hình cao lớn, quần đen áo đen, cực kì phóng khoáng, hơi cúi đầu, ngũ quan hài hòa, màu mắt đen nhánh khiến gương mặt đẹp trai càng thần bí và kiêu ngạo.<br>Có người khẽ bàn luận: “Người kia là ai thế?”<br>“Không biết tới cùng ai, đẹp trai thật.”"}