{"title":"Chương 631: Tiệm cầm đồ","content":"Sáng ngày hôm sau.<br>Lâm Thanh Diện tỉnh ngủ nhưng không hề ngồi dậy, mà lại nằm nhắm mắt thư giãn trên ghế sofa, nghĩ xem kế hoạch tiếp theo mình sẽ làm gì.<br>Đúng lúc này, Lương Cung Nhạn Sương ngồi dậy khỏi giường, lười biếng duỗi eo, đã lâu lắm rồi cô ta không có một giấc ngủ ngon đến như vậy.<br>Sau khi rời khỏi giường, Lương Cung Nhạn Sương rón rén đi đến trước ghế sofa, thấy Lâm Thanh Diện đang nhắm mắt thì cho rằng anh vẫn đang ngủ say.<br>“Hừ! Ai bảo anh cố chấp! Đáng đời phải ngủ trên ghế sofa cứng như vậy! Tiểu thư đây khoan dung độ lượng đồng ý ngủ chung một giường với anh thế mà anh lại không biết quý trọng cơ hội đó! Đúng là kẻ ngu xuẩn!”<br>Lương Cung Nhạn Sương nhỏ giọng lẩm bẩm, rồi khẽ kéo tấm thảm trên người Lâm Thanh Diện.<br>Sau đó, cô ta đi đến trước giường, cầm chiếc đồng hồ trên bàn lên, vẻ mặt không nỡ, ngắm nhìn nó một hồi lâu.<br>“Cái tên khốn kiếp đó cần mua một chiếc điện thoại, cho nên tao chỉ còn cách bán mày đi, hi vọng hôm nay có thể tìm cho mày một gia đình tốt hơn, về sau mày cũng không còn ở bên cạnh tao nữa rồi.” Lương Cung Nhạn Sương tự mình lẩm bẩm một câu.<br>Khoảng thời gian này, Lương Cung Nhạn Sương và Lâm Thanh Diện cùng ở nhờ nhà Cố Tiểu Ưu, cho dù là ăn mặc hay khám bệnh cho Lâm Thanh Diện, đều cần rất nhiều tiền.<br>Hơn nữa, Lương Cung Nhạn Sương cũng hiểu rất rõ hoàn cảnh gia đình nhà Cố Tiểu Ưu, gia đình họ cũng không có khả năng để “nuôi sống” thêm hai người nữa, cho nên từ lúc bắt đầu, cô đã bán một số đồ trang sức của mình, rồi đưa tiền cho chú Cố, nếu không, hai người họ sợ là đã bị người ta đuổi ra khỏi nhà rồi.<br>Về sau, số thuốc bổ, chất dinh dưỡng cần dùng cho quá trình bình phục của Lâm Thanh Diện và mua xe lăn đều do Lương Cung Nhạn Sương bán hết trang sức của mình đổi lấy.<br>Khi điện thoại của cô rơi xuống biển thì nó đã hoàn toàn bị hỏng rồi, hơn nữa cô cũng không có thói quen mang theo thẻ ngân hàng trên người, cho nên chỉ có thể dùng cách này để duy trì cuộc sống.<br>Những món đồ trang sức bán đi đều là những thứ Lương Cung Nhạn Sương thích nhất, ban đầu cô phải bỏ ra rất nhiều tiền mới có thể mua được nó, nhưng bây giờ, ở một nơi hoàn toàn xa lạ, cô chỉ có thể bán chúng đi với giá rất thấp.<br>Chiếc đồng hồ này đã là món đồ duy nhất có giá trị trên người cô, sau khi bán nó, cô cũng không biết tiếp theo mình sẽ phải làm như thế nào nữa.<br>Lúc này, Lâm Thanh Diện đột nhiên lặng lẽ mở mắt, liếc nhìn Lương Cung Nhạn Sương, trong lòng đột nhiên cảm thấy hơi lạ. Giọng của Lương Cung Nhạn Sương khá bé, cho nên anh hoàn toàn không nghe rõ cô ta đang lẩm bẩm cái gì.<br>Chưa đầy một lát sau, Lương Cung Nhạn Sương đã thu dọn xong đồ đạc, cầm đồng hồ rồi đi ra ngoài.<br>Lâm Thanh Diện muốn biết Lương Cung Nhạn Sương muốn đi ra ngoài làm gì, cho nên sau khi cô ta đi chưa được bao lâu, anh đã vội vã đứng lên, lẳng lặng đi theo phía sau cô ta và đi về phía trung tâm thành phố Tiền Hải.<br>Đến thành phố Tiền Hải chưa bao lâu, Lâm Thanh Diện cũng chỉ đi qua bến tàu mấy lần, thời gian còn lại hầu như vẫn luôn ở trong nhà Cố Tiểu Ưu, vì thế đây cũng được coi là lần đầu tiên anh đến thành phố Tiền Hải.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Là một thành phố nhỏ ven biển tương đối vắng vẻ, sự phát triển của thành phố Tiền Hải cũng không phải là tốt lắm. Thế nhưng “chim sẻ tuy nhỏ nhưng ngũ tạng đầy đủ”, ở đây cũng có đầy đủ cơ sở vật chất cần có của một thành phố, hơn nữa bởi vì có bến tàu, cho nên buôn bán, kinh doanh ở đây khá tốt. Mức sống của người dân nơi đây cũng không kém hơn những nơi khác là bao.<br>Lương Cung Nhạn Sương đi đến trước cửa một tiệm cầm đồ trong trung tâm thành phố, sau khi do dự một lát, cô ta lập tức cầm lấy đồng hồ đi vào bên trong.<br>Ông chủ của cửa tiệm cầm đồ này là một người đàn ông trung niên hơn bốn mươi tuổi, để râu cá trê, nhìn khá béo.<br>Lúc này, ông ta đang đứng trước một chiếc bàn, trên tay cầm một ấm trà, nhàn nhã “sưởi nắng” bên cạnh cửa sổ.<br>Khi Lương Cung Nhạn Sương đi vào, ông chủ khẽ nheo mắt nhìn ra phía cửa, sau đó ánh mắt lập tức phát sáng, vội vã đứng bật dậy.<br>Nhân viên trong tiệm cầm đồ vừa đi đến trước mặt Lương Cung Nhạn Sương, ông chủ đã vội vàng chặn anh ta lại, nói: “Để tôi tiếp đón vị khách này, cậu đi vào trong, nói với cậu chủ Hoàng rằng: Người đẹp mà lúc trước tôi nói với cậu ấy đã đến rồi.”<br>Người nhân viên đó lập tức gật đầu, rồi xoay người đi vào bên trong.<br>“Cô gái à, cô lại đến cửa tiệm chúng tôi để cầm đồ đấy ư? Nào nào, đến đây, ngồi xuống bên này đi.” Ông chủ tiệm cầm đồ cười híp mắt, đưa Lương Cung Nhạn Sương đến bàn.<br>Lương Cung Nhạn Sương cũng không muốn vòng vo, phí lời, cô ta dứt khoát đưa chiếc đồng hồ trong tay cho ông chủ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Tôi muốn bán chiếc đồng hồ này, ông xem thử nó đáng giá bao nhiêu?” Lương Cung Nhạn Sương nói.<br>Ông chủ nhận lấy chiếc đồng hồ, sau khi nhìn qua thì ánh mắt lập tức phát sáng.<br>“Chiếc đồng hồ này được đó, là hãng Patek Philippe. Nhưng mà nhìn kiểu cách có vẻ như là bắt chước theo nhãn hiệu lớn, gia công khá thô ráp. Nhưng xét thấy cô là khách hàng quen thuộc của cửa tiệm, tôi trả cô mười năm triệu, cái giá này rất hậu hĩnh rồi, cô thấy sao?” Ông chủ cười nói.<br>Lương Cung Nhạn Sương lập tức chau mày, nói: “Đồng hồ của tôi là bản giới hạn, khi đó tôi mua nó với giá hơn ba tỷ, bây giờ ông lại trả giá mười năm triệu, cũng quá rẻ đi!”<br>“Cô gái à, cô đừng ở đó mà lừa tôi, nếu cô có thể mua được một chiếc đồng hồ hơn ba tỷ, thì còn phải đến cửa tiệm cầm đồ của chúng tôi ư? Nếu cô có thể lấy hóa đơn mua chiếc đồng hồ này ra đây, tôi sẽ lập tức tăng thêm tiền cho cô.” Ông chủ nhanh chóng lộ ra dáng vẻ nhanh trí, khôn lỏi.<br>Lương Cung Nhạn Sương lập tức cảm thấy bất lực, bây giờ làm sao cô có thể lấy hóa đơn mua chiếc đồng hồ này ra được chứ? Nếu là lúc trước, chiếc đồng hồ này cho dù có bị ném dưới đất, Lương Cung Nhạn Sương cô cũng lười đi nhặt lên. Thế nhưng bây giờ, do cuộc sống mưu sinh bức ép, cô mới phải hạ mình, dùng nó để đổi lấy tiền duy trì cuộc sống.<br>“Tôi không có hóa đơn, nhưng số tiền mười năm triệu quả thật quá ít. Ít nhất cũng phải một tỷ rưỡi, nếu không tôi sẽ không đổi ở cửa tiệm ông nữa.” Đây là món đồ đáng giá cuối cùng trên người cô, cho nên cô nhất định phải đổi được số tiền lớn, như vậy mới có thể đảm bảo cuộc sống sau này của cô và Lâm Thanh Diện.<br>Nghe vậy, ông chủ lập tức cười, nói: “Cô gái à, cô là đang đưa ra cái giá cắt cổ ư? Một chiếc đồng hồ bắt chước theo thương hiệu nổi tiếng mà lại muốn đổi lấy một tỷ rưỡi, sao cô không đi cướp ngân hàng luôn đi cho nhanh!”<br>Thấy ông chủ nói vậy, Lương Cung Nhạn Sương lập tức đưa tay ra lấy lại đồng hồ của mình, nói: “Vậy tôi không đổi tiền ở cửa tiệm ông nữa, tôi đi sang cửa tiệm khác.”<br>Nhưng ông chủ lại lập tức nắm chặt đồng hồ trong tay, không hề có ý định trả lại cho Lương Cung Nhạn Sương.<br>“Ông làm cái gì đấy? Mau trả đồng hồ cho tôi!” Lương Cung Nhạn Sương lập tức lo lắng, đưa tay ra muốn giành lại đồng hồ trong tay ông chủ. <br>Nhưng lúc này, ông chủ đột nhiên đứng bật dậy, tràn ngập ý cười nhìn Lương Cung Nhạn Sương rồi nói: “Cô gái à, đừng lo lắng, thật ra nếu cô muốn một tỷ rưỡi thì cũng không phải là không thể.”<br>Nghe vậy, Lương Cung Nhạn Sương khẽ nhíu mày, nhìn chằm chằm ông chủ, hỏi: “Ông có ý gì?”<br>“Ha ha, điều kiện tiên quyết là cô phải biết điều một chút. Nếu cô nghe lời tôi, đừng nói là một tỷ rưỡi, ngay cả mười năm tỷ cũng không thành vấn đề.” Ông chủ lập tức cười bỉ ổi.<br>Lương Cung Nhạn Sương theo bản năng lùi lại phía sau hai bước, cảnh giác nhìn ông chủ, hỏi: “Ông muốn làm gì?”<br>Đúng lúc này, đột nhiên có vài người đi ra từ bên trong cửa tiệm cầm đồ. Đi đầu là một người thanh niên hơn hai mươi tuổi, nhìn có vẻ khá lăng nhăng, cà lơ phất phơ. Phía sau anh ta có vài tên bảo vệ.<br>Sau khi người thanh niên đó đi ra, nhìn thấy Lương Cung Nhạn Sương thì ánh mắt lập tức trở nên phát sáng, vội vã hỏi: “Ông chủ Trương, cô gái này chính là người đẹp mà ông từng nói với tôi ư? Mẹ nó, quả nhiên là tiên nữ giáng thế mà!” <br>Ông chủ Trương nghe vậy thì gật đầu, sau đó nhìn sang Lương Cung Nhạn Sương, nói: “Cô gái à, tôi cũng không thừa nước đục thả câu với cô nữa. Người này chính là con trai của ông chủ cửa hàng Thiên Thịnh- Hoàng Nghị- cậu chủ Hoàng. Cậu ấy rất vừa ý cô, chỉ muốn cô làm người phụ nữ của cậu ấy. Sau này cô sẽ ăn sung mặc sướng, tiền tiêu không hết, quần áo mặc không lo, khi đó thì cần gì phải đến cửa tiệm cầm đồ này của tôi nữa chứ. Cô hãy suy nghĩ thử đi.”"}