{"title":"Chương 633: Đưa trung tâm thương mại cho chúng tôi","content":"Hoàng Nghị đầy vẻ đau khổ nhìn hai người Lâm Thanh Diện và Lương Cung Nhạn Sương đang liếc mắt đưa tình. Vừa rồi Lâm Thanh Diện ném anh ta một cái, suýt nữa đã làm anh ta tắt thở.<br>Anh ta hung hăng trừng mắt nhìn Lâm Thanh Diện, lại liếc nhìn mấy người vệ sĩ đang ngã trên mặt đất kia. Anh ta biết, mình khẳng định không thể ra tay với Lâm Thanh Diện. Bây giờ chỉ có thể nghĩ cách rời khỏi đây trước, trở về lại nghĩ cách trả thù sau. <br>Anh ta lặng lẽ đứng từ dưới đất lên, sau đó lao nhanh về phía cửa. <br>Nhưng một giây tiếp theo, Lâm Thanh Diện cũng đã chắn ở trước mặt anh ta. Anh ta cảm giác như mình va phải bức tường đồng vách sắt, lập tức bị bản trở lại, ngã xuống đất.<br>Lâm Thanh Diện lạnh lùng nhìn Hoàng Nghị, mở miệng nói: \"Cậu tưởng chuyện này lại kết thúc như vậy sao?\"<br>Hoàng Nghị biết mình căn bản không phải là đối thủ của Lâm Thanh Diện, cho nên vội vàng cầu xin: \"Đại ca, em biết sai rồi. Em thật sự không biết cô ấy là vợ của đại ca. Nếu biết trước, em chắc chắn không sẽ làm như vậy. Đại ca tha cho em đi\"<br>Lâm Thanh Diện hừ lạnh một tiếng, quay đầu nhìn về phía Lương Cung Nhạn Sương hỏi: \"Cô muốn trừng trị cậu ta thế nào?\" <br>\"Người đáng ghét này tự nhiên muốn giở trò lưu manh với tôi, dù thế nào đi nữa cũng không thể dễ dàng tha cho cậu ta được. Ít nhất... làm cho cậu ta đoạn tử tuyệt tôn mới có thể làm tôi bớt giận được!\" Lương Cung Nhạn Sương trừng mắt nhìn Hoàng Nghị, đầy vẻ tức giận.<br>Có Lâm Thanh Diện ở đây làm chỗ dựa, cô ta không sợ trời không sợ đất, không ngờ là dáng vẻ áp trại phu nhân của đại sơn vương.<br>Hoàng Nghị chỉ cảm thấy nửa người dưới của mình rét lạnh, sợ tới run cả người, vội vàng nói: \"Người đẹp à, tôi chỉ nhất thời kích động thôi, không phải tôi còn chưa làm gì cô sao? Cô tha được cho người thì tha đi. Nếu bây giờ cô tha cho tôi, tôi sẽ không gây phiên phức cho cô nữa, cô thấy thế nào?”<br>\"Cậu còn muốn gây phiền phức cho tôi à?\" Lương Cung Nhạn Sương lập tức trợn mắt.<br>\"Cậu đã không còn tư cách để bàn điều kiện nữa” Lâm Thanh Diện lạnh lùng nói một câu.<br>Hoàng Nghị nghe được Lâm Thanh Diện nói vậy, trong lòng có phần không phục. Ở thành phố Tiền Hải, ai dám không nể mặt Hoàng Nghị anh ta.<br>Bây giờ anh ta có lòng tốt muốn hòa giải, hai người kia lại còn được voi đòi tiên. Không thế nghi ngờ, điều này rõ ràng là đang khiêu khích với uy nghiêm của anh ta.<br>Vẻ mặt anh ta thâm trâm liếc nhìn Lâm Thanh Diện, mở miệng nói: \"Tôi khuyên anh tốt nhất nên thức thời một chút. Tôi đồng ý hòa giải với các anh đã là cho các anh thêm chút thể diện rồi. Ở thành phố Tiền Hải này, ông đây còn chưa từng sợ ai đâu. Anh ra ngoài hỏi thăm xem. Ở thành phố Tiền Hải có mấy người chưa đi qua quảng trường Thiên Thịnh của ba tôi. Đấu với tôi thì các người sớm muộn cũng sẽ phải hối hận thôi”<br>Lâm Thanh Diện bĩu môi, nói: \"Một con trai của ông chủ trung tâm thương mại mà thôi, có gì hay mà khoe khoang chứ?”<br>\"Mẹ nói, nói như anh lắm tiền lắm vậy. Nếu anh thật sự có tiền, còn có thể để vợ anh đi cầm đồ vậy? Đừng có làm màu ở đây nữa\" Hoàng Nghị lập tức giễu cợt một câu.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện nghe anh ta nói vậy thì trong lòng thoáng động, nhìn về phía Lương Cung Nhạn Sương hỏi: \"Không bằng bảo cậu ta đưa trung tâm thương mại của ba cậu ta cho chúng ta. Trong thời gian qua, cô vì tôi phải chịu nhiêu cực khổ như vậy, cũng tới lúc để tôi báo đáp cô một chút rồi. Tôi mua trung tâm thương mại kia xong, sẽ dân cô đi dạo phố, cô thấy thế nào?”<br>Ánh mắt Lương Cung Nhạn Sương lập tức sáng lên. Làm một cô chủ xài tiền như nước, Lương Cung Nhạn Sương sớm đã muốn mua cho mình mấy chiếc váy mới để thay. Nhưng vì nuôi Lâm Thanh Diện, cô ta chỉ có thể nhịn. Bây giờ Lâm Thanh Diện nói vậy, cô ta tất nhiên đặc biệt xiêu lòng.<br>Chẳng qua bây giờ cô ta và Lâm Thanh đều là hổ lạc xuống đồng bằng, cho dù một trung tâm thương mại không đáng mấy đồng trong mắt bọn họ, bọn họ không quen với cuộc sống ở đây, ba của Hoàng Nghị cũng tuyệt đối không thể vì chút chuyện nhỏ này lại đưa trung tâm thương mại tới.<br>\"Chỉ là họ chắc chắn sẽ không đưa không trung tâm thương mại cho chúng ta. Bên này, chúng ta cũng không có thế lực gì, ba cậu ta chắc hẳn không phải là kẻ ngốc” Lương Cung Nhạn Sương nhắc nhở một câu.<br>Lâm Thanh Diện cười, mở miệng nói: \"Nếu không chịu tặng, vậy tôi lại dùng tiền mua. Không có chuyện gì mà không thể dùng tiền giải quyết được”<br>\"Chẳng qua chúng ta làm gì có tiền\" Lương Cung Nhạn Sương nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện lộ vẻ thân bí, sau đó lấy từ trong áo của mình ra một tấm thẻ ngân hàng. Đây là thẻ ngân hàng ba trăm nghìn tỷ mà trước đây anh dùng để thu mua Tô Thành Hải, sau đó lại mang lên đảo Ánh Trăng.<br>Tấm thẻ ngân hàng này vân ở trên người Lâm Thanh Diện. Có thể bởi vì may mắn, khi anh rơi xuống biển, tấm thẻ ngân hàng này lại không bị mất.<br>Cho dù Lâm Thanh Diện tốn không ít tiền ở trên đảo Ánh Trăng, nhưng trong thẻ này vẫn còn hơn hai trăm bảy mươi nghìn tỷ. Đừng nói là một trung tâm thương mại Thiên Thịnh, cho dù là một trăm cái cũng không thành vấn đề. . ngôn tình hay<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lương Cung Nhạn Sương tò mò nhìn tấm thẻ ngân hàng của Lâm Thanh Diện, mở miệng hỏi: \"Trong tấm thẻ này có bao nhiêu tiền?\"<br>\"Mua một nửa doanh nghiệp trong thành phố Tiên Hải nhỏ bé này cũng không thành vấn đề\" Lâm Thanh Diện cười, nói.<br>Lương Cung Nhạn Sương đầy vẻ sửng sốt, không ngờ trên người Lâm Thanh Diện lại còn nhiều tiên như vậy.<br>Sau đó vẻ mặt cô ta lại biến thành oán trách, bĩu môi nói với Lâm Thanh Diện: “Tên khốn kiếp nhà anh, sao anh nhiều tiên như vậy mà không nói sớm, còn để tôi phải đi câm đồ lấy ít tiền. Anh có biết thời gian qua tôi đã khổ tới mức nào không hả? Anh thật quá đáng!\"<br>Lâm Thanh Diện hơi dở khóc dở cười nhìn Lương Cung Nhạn Sương, nói: \"Tôi cũng đâu biết cô lại đi cầm đồ. Tôi còn tưởng trên người cô vẫn còn đủ tiền đấy. Cô lại chưa từng nhắc chuyện này với tôi. Tôi còn nói cô rõ ràng là cô chủ nhà Lương Cung, cũng không thiếu tiên”<br>Lương Cung Nhạn Sương lại vung vẩy nắm đấm nhỏ, biểu đạt sự oán giận của mình với Lâm Thanh Diện.<br>\"Hừ, tôi mặc kệ. Dù sao anh cũng phải bồi thường cho tôi. Một trung tâm thương mại còn không đủ đâu” Lương Cung Nhạn Sương đầy vẻ kiêu ngạo nói.<br>\"Được rồi, được rồi, được rồi, bất kể cô muốn gì, tôi đều sẽ mua cho cô” Lâm Thanh Diện mở miệng.<br>Hoàng Nghị nghe hai người nói chuyện lại có cảm giác như nhìn những kẻ tâm thần thèm tiền, thèm tới phát điên rồi. Cuôi cùng, gã cũng không có cách nào chịu nổi cảnh Lâm Thanh Diện ở đây làm màu, mở miệng nói: \"Anh có thể khoác lác hơn nữa không? Sao anh không nói thẳng anh là cậu chủ của gia tộc cao cấp thế giới đi? Còn nói mua trung tâm thương mại của chúng tôi. Tôi thấy anh thậm chí còn chẳng mua nổi một cái bánh kếp mặn đấy!\" <br>Lâm Thanh Diện và Lương Cung Nhạn Sương cùng quay sang nhìn Hoàng Nghị. Trong chớp mắt ngắn ngủi đó, Hoàng Nghị cảm thấy có lẽ hai người kia đều là người gia tộc cao cấp trên thế giới thật.<br>Nhưng đó chỉ là ảo giác mà thôi. Ở địa phương nhỏ như thành phố Tiền Hải này làm sao có thể xuất hiện nhân vật lớn như vậy.<br>\"Đừng nói nhảm nữa. Mau dân chúng tôi đi gặp ba cậu, bảo ông ta chuyển nhượng trung tâm thương mại này cho chúng tôi. Nếu không, tôi sẽ lấy cái mạng này của cậu.\" Lâm Thanh Diện lạnh giọng nói với Hoàng Nghị.<br>\"Anh năm mơ đi!\" Hoàng Nghị mắng luôn một câu.<br>Lâm Thanh Diện nắm chặt một vai của Hoàng Nghị và dùng chút sức lực, Hoàng Nghị lại gào khóc thảm thiết, đau đến mức rơi cả nước mắt rồi.<br>\"Còn muốn tôi lặp lại một lân nữa sao?\"<br>\"Không cần, không cần. Tôi dẫn các người đi gặp ba tôi ngay đây. Xin anh đừng dùng sức nữa, nếu không cánh tay của tôi sẽ gấy mất\" Hoàng Nghị vội vàng cầu xin.<br>Trong lòng anh ta lại thâm cười lạnh, thầm nghĩ người này đúng là không có đầu óc, lại muốn đi gặp ba gã. Chờ đến chỗ của ba anh ta, mọi chuyện không phải anh ta nói mới tính sao? Hai người Lâm Thanh Diện và Lương Cung Nhạn Sương rõ ràng là dê vào miệng cọp."}