{"title":"Chương 634: Cậu ta ra giá gấp ba","content":"Trung tâm thương mại Thiên Thịnh.<br>Trong phòng làm việc của chủ tịch ở khu vực văn phòng.<br>Lúc này, ông chủ của trung tâm thương mại Thiên Thịnh - Hoàng Thiên Thịnh đang ngồi cùng với một người đàn ông trung tuổi hói đầu, tươi cười nghe người đàn ông hói đầu kia nói chuyện. Người này là Tổng đại lý cung cấp hàng hóa cho Trung tâm thương mại Thiên Thịnh. Tất cả nguôn hàng của trung tâm thương mại Thiên Thịnh đều được lấy từ chỗ người đàn ông hói đầu này. Hoàng Thiên Thịnh tất nhiên tiếp đón không dám có chút sơ sót nào. <br>\"Ông chủ Hoàng, ông cứ yên tâm đi. Tôi đã hợp tác với ông nhiều năm như vậy, hàng cung cấp cho các ông chắc chắn sẽ không thiếu. Chỉ là về giá cả thì có lẽ cần ông chủ Hoàng phải nghiến răng một chút\" Người đàn ông hói đầu mở miệng cười.<br>Hoàng Thiên Thịnh vội vàng nói: \"Chuyện này thì ngài cứ yên tâm. Tôi biết với tình hình thành phố Tiền Hải bây giờ, bên cung cấp hàng hóa các ngài cũng chẳng dễ dàng gì. Tôi đưa thêm một chút cũng là chuyện nên làm”<br>Người đàn ông hói đầu trước mắt này lũng đoạn tất cả nguồn hàng cung cấp cho các trung tâm thương mại ở thành phố Tiền Hải, có thể nói là nắm mạch máu trung tâm thương mại Thiên Thịnh. Cho dù trong lòng Hoàng Thiên Thịnh có bất mãn cũng không dám nói ra.<br>Bây giờ ông ta đang nợ ngân hàng một khoản không nhỏ, mỗi ngày vừa mở mắt ra đã mất mấy trăm nghìn tiên lãi, cho nên không thể dừng nguồn hàng của trung tâm thương mại được. Một khi nguồn cung cấp dừng, cho dù trung tâm thương mại của ông ta có được mọi người ưa chuộng tới đâu, nhưng không có gì để bán cũng không thể trả nổi khoản vay kia.<br>Khi hai người đang nói chuyện vui vẻ, cửa văn phòng đột nhiên bị người đạp ra, râm một tiếng, làm Hoàng Thiên Thịnh và người đàn ông đầu trọc đều giật mình.<br>Lâm Thanh Diện dẫn theo Hoàng Nghị đi vào trong văn phòng, ánh mắt lạnh lùng nhìn vào trong, lạnh lùng nói: \"Ai là ba cậu ta?”<br>Hoàng Thiên Thịnh thấy con trai mình bị Lâm Thanh Diện xách lên như tóm con gà con, lập tức đứng lên nói: \"Cậu là ai? Sao lại bắt con trai tôi?\"<br>Lâm Thanh Diện quan sát Hoàng Thiên Thịnh rồi nói: \"Con trai ông đã làm chuyện sai trái, tôi tới lấy khoản bồi thường của mình\"<br>Hoàng Thiên Thịnh híp mắt lại và nhìn con trai mình hỏi: \"Nó đã làm sai chuyện gì?\"<br>\"Ba, con chẳng làm gì sai cả. Ba mau bảo người bắt anh ta lại đi. Anh ta chính là một kẻ ngu ngốc, cố ý tới đây muốn gây rắc rối đấy!\" Hoàng Nghị vội vàng hô lên. <br>Lâm Thanh Diện nắm lấy cánh tay Hoàng Nghị và dùng sức. Hoàng Nghị đau quá nên hét thảm, vội vàng cầu xin: \"Dừng, dừng, dừng, tôi sai rồi \"<br>Hoàng Thiên Thịnh thấy con trai mình bị bắt nạt như vậy, trong lòng cũng hơi phẫn nộ, nói: \"Cậu rốt cuộc là ai, muốn làm gì?\"<br>Lâm Thanh Diện không nhanh không chậm nói lại chuyện Hoàng Nghị làm ở cửa hàng câm đồ.<br>Hoàng Thiên Thịnh nghe xong, trong lòng lập tức hừ lạnh một tiếng. Ông ta vẫn biết rõ vài chuyện của con mình. Chẳng qua ông ta thấy con trai mình có tư cách làm chuyện đó, người khác không thể làm gì được con trai mình, chỉ có thể chứng minh người khác không có năng lực.<br>Hơn nữa, nếu đã rơi xuống tình cảnh phải tới cửa hàng cầm đồ thì nhất định là người không có thực lực gì. Hoàng Thiên Thịnh nói luôn: “Con trai tôi có thể để mắt tới người phụ nữ này là may mắn của cô ta rồi. Thế nào? Chẳng lẽ cậu còn muốn tôi trả lại công bằng à? Mau thả con trai tôi ra, sau đó cút ra khỏi chỗ này. Bằng không đừng trách tôi không khách sáo!\"<br>Lâm Thanh Diện thấy Hoàng Thiên Thịnh có thái độ như vậy, trong lòng trâm xuống, nói: \"Quả nhiên ba nào con nấy. Ban đầu tôi còn nghĩ, nếu thái độ của ông tốt một chút, có lẽ tôi còn có thế khoan dung. Bây giờ xem ra, không cần thiết nữa rồi”<br>\"Cậu muốn làm gì?\" Hoàng Thiên Thịnh nhìn Lâm Thanh Diện, một tay đã thò xuõng dưới bàn, ấn vào cái nút màu đỏ.<br>\"Sai lầm của con trai ông không phải chỉ nói vài ba câu xin lỗi là có thể cho qua được. Đưa trung tâm thương mại Thiên Thịnh cho tôi, bằng không, ông sẽ mất đi tính mạng của con trai ông!\" Trong giọng nói của Lâm Thanh Diện kèm theo sự sát phạt, cho người ta một cảm giác không thể cãi lại.<br>Sau khi Hoàng Thiên Thịnh nghe được, lập tức trợn trừng mắt, sau đó lộ vẻ cười nhạo.<br>\"Thằng nhóc, đầu óc của cậu không bị úng nước à? Cậu muốn tôi đưa trung tâm thương mại Thiên Thịnh cho cậu sao? Cậu nghĩ cậu là ai hả? Là cậu nằm mơ nhiều quá à?\" Hoàng Thiên Thịnh giễu cợt nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  Người đàn ông hói đầu ngồi bên cạnh cũng cười, cảm thấy người trẻ tuổi này hơi nực cười.<br>Lâm Thanh Diện lắc đầu. Xem ra không cho bọn họ chút màu sắc, bọn họ còn thật không biết rốt cuộc mình trêu chọc phải hạng người gì.<br>Nhưng Lâm Thanh Diện còn chưa ra tay, ngoài văn phòng đã truyền đến những tiếng bước chân đồn dập. Ngay sau đó là một đám người mặc đồng phục bảo vệ lại xông vào.<br>Hoàng Thiên Thịnh thấy những người này, lập tức kêu lên: \"Thăng nhóc này bắt con trai tôi, nhanh trừng trị cậu ta cho tôi!\"<br>Những người bảo vệ kia đều liếc nhìn Lâm Thanh Diện, sau đó không nói một lời đã muốn ra tay.<br>Lâm Thanh Diện thả luôn Hoàng Nghị ra. Trước khi những người bảo vệ này nhào tới trước người anh, nắm đấm của anh đã vung lên.<br>Những người bảo vệ này cũng chỉ lợi hại hơn người bình thường một chút. Lâm Thanh Diện cứ một quyên một người, rất nhanh lại đánh cho bọn họ đều ngã trên mặt đất. Lát sau, trong văn phòng lại đây người đang nằm.<br>Lúc này Hoàng Thiên Thịnh mới ý thức được hậu quả nghiêm trọng của chuyện này. Ông ta căn bản không ngờ được Lâm Thanh Diện sẽ lợi hại như vậy. Không ngờ ở trên tay của Lâm Thanh Diện, bảo vệ được ông ta chuyên tâm bồi dưỡng đều không chịu nổi một đòn như thế.<br>Nụ cười trên mặt người đàn ông hói đầu cũng dần dần biến mất. Sau đó, anh ta đứng lên, định rời khỏi đây để tránh tai ương phía sau.<br>\"Cậu em, tôi không cùng một nhóm với bọn họ. Tôi chỉ là Tổng đại lý cung cấp hàng hóa cho trung tâm thương mại bọn họ, hôm nay qua bàn chuyện làm ăn thôi. Nếu các người có việc, vậy tôi sẽ không làm chậm trễ thời gian của các người nữa. Các người cứ từ từ giải quyết, tôi đi trước đây”<br>Lâm Thanh Diện lập tức giơ tay cản anh ta, hỏi: \"Anh là Tổng đại lý cung cấp hàng hóa cho trung tâm thương mại Thiên Thịnh à?”<br>Người kia lập tức khẽ gật đầu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Trong lòng Lâm Thanh Diện lập tức hiện ra một kế sách. Ban đầu, anh đã nghĩ xong cách để Hoàng Thiên Thịnh chuyển nhượng trung tâm thương mại của ông ta lại cho anh. Nhưng bây giờ, sau khi biết người này là Tổng đại lý cung cấp hàng hóa cho Trung tâm thương mại Thiên Thịnh, anh lại có cách đơn giản hơn.<br>Lâm Thanh Diện liếc nhìn Hoàng Thiên Thịnh, mỉm cười hỏi: \"Tôi chỉ nói với ông một lần thôi, chuyển nhượng trung tâm thương mại cho tôi, tôi sẽ không tính toán tới chuyện hôm nay. Hơn nữa, tôi có thể cho các người ba tỷ làm tiên bán đứt trung tâm thương mại này. Nếu không, các người sẽ nhận lấy hậu quả khôn lường đấy.<br>Mặc dù Hoàng Thiên Thịnh có hơi sợ Lâm Thanh Diện. Nhưng dù thế nào đi nữa thì trung tâm thương mại này của ông ta cũng trị giá trên một trăm năm mươi tỷ. Lâm Thanh Diện lại muốn mua chỉ với ba tỷ thì có khác nào cướp trắng đâu.<br>Ông ta hừ lạnh một tiếng, nói: \"Tuyệt đối không thể được. Ba tỷ lại muốn mua trung tâm thương mại như của tôi à? Sao cậu không đi cướp luôn đi?<br>Cho dù con trai tôi có làm sai, cậu cũng không có tư cách đòi hỏi nhiều nhiêu như vậy. Tôi cho cậu ba tỷ, chuyện này xem như kết thúc. Nếu không được, cậu cũng đừng trách tôi dùng thủ đoạn khác. Thằng nhóc, cậu nên hiểu, trong xã hội này mà chỉ giỏi đánh nhau thì vô dụng thôi!\"<br>Lâm Thanh Diện mỉm cười và không nói thêm về chuyện này, lại chỉ vào người đàn ông hói đầu nói: \"Ông đi theo tôi một lát”<br>Người đàn ông hói đầu lập tức hơi sợ hãi. Chẳng qua anh ta sợ Lâm Thanh Diện ra tay với mình nên chỉ có thể thành thật đi theo Lâm Thanh Diện ra ngoài.<br>Lâm Thanh Diện còn tiện tay đóng cửa phòng làm việc lại.<br>Hoàng Nghị đi tới trước mặt Hoàng Thiên Thịnh, đầy vẻ thấp thỏm nhìn ba mình nói: \"Ba, ba nói xem, thằng nhóc này muốn làm gì?\"<br>Hoàng Thiên Thịnh tức giận nhìn anh ta, nói: \"Bất kể cậu ta muốn làm gì, cũng tuyệt đối không thể cướp trung tâm thương mại Thiên Thịnh được. Đó chỉ một kẻ thanh niên lỗ mãng mà thôi, sao hiểu về chuyện buôn bán này. Chắc hẳn cậu ta nghe người ta nói là Tổng đại lý cung cấp hàng hóa, muốn tìm người ta nhờ giúp đỡ thôi.\"<br>\"Nếu đúng là vậy, cách làm của anh ta cũng đủ ngu ngốc. Dù thế nào, ngài Tổng đại lý kia cũng sẽ giúp chúng ta mà không giúp anh ta. Đúng là một tên ngốc đầu gỗ chẳng hiểu cái rắm gì hết\" Hoàng Nghị khinh bỉ nói.<br>\"Được rồi, con còn đứng đây mà nói cậu ta à? Nếu không phải tại con, lúc này làm sao có rắc rối như vậy chứ?\" Hoàng Thiên Thịnh trừng mắt với Hoàng Nghị.<br>Hoàng Nghị vội vàng nói: \"Ba, con biết sai rồi, sau này con không làm chuyện như vậy nữa, còn không được sao?\"<br>Qua khoảng mười lăm phút, cửa văn phòng được mở ra, Lâm Thanh Diện và người đàn ông hói đầu kia lại bước vào.<br>Lúc này người đàn ông trung tuổi tươi cười, hoàn toàn không còn chút khủng hoảng nào đối với Lâm Thanh Diện nữa.<br>\"Quản lý Lưu, bất kể thằng nhóc này nói gì với ngài, ngài cũng đừng để cậu ta lừa. Tôi bằng lòng đưa 10% lợi nhuận cho ngài, ngài thấy thế nào?” Hoàng Thiên Thịnh nhìn vẻ tươi cười của người đàn ông hói đầu, lập tức cảm thấy có phần không ổn, vội vàng nói một câu.<br>Người đàn ông hói đầu cười lạnh một tiếng, nói: \"Ông chủ Hoàng, nói thật, ông căn bản không biết người này là tồn tại thế nào. Hôm nay tôi sẽ không giúp ông được. <br>\"Bây giờ tôi tuyên bố, hợp tác giữa công ty chúng tôi và trung tâm thương mại các ông chính thức ngừng hẳn. Trung tâm thương mại các ông hãy tìm nguồn cung cấp hàng khác đi\"<br>Hoàng Thiên Thịnh chợt biến sắc. Dù thế nào ông ta cũng không ngờ được, chỉ mười mấy phút ngắn ngủi như vậy, Tổng đại lý này lại vì Lâm Thanh Diện mà muốn ngừng hẳn hợp tác với bọn họ. Thật không biết Lâm Thanh Diện nói gì với anh ta.<br>\"Quản lý Lưu, ngài cân gì phải làm vậy chứ? Chúng ta đã hợp tác nhiều năm như vậy, sao ngài có thể bởi vì một người trẻ tuổi lỗ mãng mà nói những lời như vậy? Tôi lại để 20% lợi nhuận cho ngài. Đây là mức cao nhất của tôi rồi. Chắc ngài có thể hiểu rõ tâm ý của tôi chứ?\"<br>Một khi hết hàng, trung tâm thương mại Thiên Thịnh sẽ phải đối mặt với vòng quay tài chính bị đứt. Đến lúc đó, chờ đợi Hoàng Thiên Thịnh có thế không chỉ là phá sản, bị xử tội, làm không tốt, ông ta có thể đi thẳng tới vách núi đá đấy.<br>Người đàn ông hói đầu nhìn Hoàng Thiên Thịnh đầy vẻ hài hước, mỉm cười nói: \"Chỉ với 20% lợi nhuận mà ông đã muốn mua được tôi à? Ông chủ Hoàng, ông đúng là hào phóng đấy”<br>\"Tôi nói cho ông biết, người anh em này đã ra giá gấp ba để mua hàng của tôi. Trừ khi ông ta cho tôi 300% lợi nhuận, bằng không thì không cân bàn chuyện này nữa!\"<br>Mắt Hoàng Thiên Thịnh lập tức trợn tròn, trong ánh mắt nhìn về phía Lâm Thanh Diện đầy sửng sốt."}