{"title":"Chương 635: Trung tâm thương mại này là của cô","content":"\"Quản lý Lưu, ngài đừng nói đùa với tôi chứ? Ngài không nghe thấy lúc nãy cậu ta nói gì sao? Cậu ta còn phải tới cửa hàng cầm đồ để đổi lấy tiền, làm sao có thể mua hàng của ngài với giá gấp ba được. Ngài tuyệt đối đừng để cậu ta nói ngọt nói ngọt lừa mất đấy\"<br>Cũng không phải Hoàng Thiên Thịnh không muốn tin người đàn ông hỏi đầu, mà trả giá gấp ba để mua hàng tuyệt đôi là vụ mua bán lỗ vốn, căn bản không ai sẽ làm vậy, Hơn nữa nhìn Lâm Thanh Diện bình thường, rõ ràng không thể lấy ra được nhiều tiền như vậy.<br>Người đàn ông hói đầu cười giêu cợt một tiếng, lấy ra điện thoại di động của mình và lắc qua lắc lại ở trước mặt Hoàng Thiên Thịnh, nói: \"Nhìn cho rõ ràng đi, người ta đã chuyển tiền qua, vậy còn có thể giả vờ được sao? Ông chủ Hoàng, tôi chỉ có thể nói cả đời lừng lẫy của ông đều bị hủy trên tay của con trai ông rồi\" <br>Hoàng Thiên Thịnh cẩn thận nhìn tin tức chuyển khoản trên điện thoại di động của người đàn ông hói đầu, sau lập tức há hốc mồm.<br>Ông ta có cảm giác cơ thể của mình như rơi vào trong hầm băng vậy, hành động cũng trở nên chậm chạp, cứng đờ.<br>\"Chuyện này... sao có thể như vậy được. Không ngờ cậu ta bỏ nhiều tiền như vậy để mua đứt hàng của ngài, chẳng qua chỉ vì con trai tôi và cậu ra xảy ra chút hiểu nhầm thôi sao?\" Hoàng Thiên Thịnh thì thào tự nói.<br>\"Theo ông thấy, đây chỉ là một chút hiếu nhâm. Nhưng theo người ta thấy, con trai ông lại phạm vào chuyện tối ky đấy. Ông chủ Hoàng, ông cũng xem như là một người lăn lộn trong giới thượng lưu, lẽ nào ông còn không hiểu đạo lý có vài người không thể tùy tiện trêu chọc sao?\" Người đàn ông hói đầu xem thường nói. <br>Hoàng Thiên Thịnh quay đầu nhìn về phía Lâm Thanh Diện, trong lòng tất nhiên đã hối hận. Ông ta nói với vẻ mặt cầu xin: \"Cậu em, là tôi có mắt không tròng, lúc này mới hiểu ra. Xin cậu hãy tha cho tôi đi. Tôi dựa vào trung tâm thương mại này để nuôi sống già trẻ trong nhà đấy. Nếu cậu muốn, tôi có thể bán cho cậu theo giá thường, thậm chí có thể rẻ hơn rất nhiều. Sao cậu lại thà mua số hàng đó với giá gấp ba cũng không muốn tha cho tôi chứ”<br>Lâm Thanh Diện bĩu môi, nói: \"Bởi vì sự tự mãn của ông đấy. Hơn nữa, chút tiền ấy còn chẳng tính là tiền tiêu vặt đối với tôi, cho ai mà chẳng được. <br>Quan trọng chính là muốn ông và con trai ông nhận được trừng phạt thích đáng thôi\"<br>\"Bây giờ anh ta đã bán số hàng này cho tôi. Không có hàng, vậy trung tâm thương mại này của ông cũng chỉ là một cái vỏ rỗng. Tôi nghĩ ông hẳn còn vay của ngân hàng không ít đi? Đến lúc đó không kịp trả lại khoản vay, nguồn cho vay cũng đứt, vậy trung tâm thương mại này của ông lại hoàn toàn tiêu đời. Mà ông cũng gánh món nợ lớn trên lưng, sợ rằng về sau chỉ có thể chết nơi chân trời \" <br>\"Mà bây giờ ông chỉ có duy nhất một lựa chọn, chính là chuyển nhượng trung tâm thương mại cho tôi. Tôi cho ông năm phút, ông tự cân nhắc đi\"<br>Hoàng Thiên Thịnh nghe Lâm Thanh Diện nói xong, chỉ cảm thấy trước mắt hoa lên. Lúc ấy ông ta còn đang chuyện trò vui vẻ với người đàn ông hói đầu, mặc sức tưởng tượng về tương lai của trung tâm thương mại Thiên Thịnh. Kết quả còn chưa tới nửa giờ, ông ta lại phải đối mặt với nguy cơ sắp phá<br>sản. Chênh lệch này thật sự làm người ta không kịp đề phòng.<br>Sau khi đứng vững, Hoàng Thiên Thịnh xoay người, nhìn về phía Hoàng Nghị đang đứng run lấy bẩy ở bên cạnh, không nói thêm lời nào đã giơ chân đạp lên người anh ta.<br>Hoàng Nghị không dám phản kháng. Bây giờ anh ta đã hiếu, bởi vì anh ta nhất thời háo sắc mà kéo cả nhà bọn họ vào trong.<br>\"Thằng con bất hiếu này! Tao cực khổ dốc sức làm nửa đời người, mới đổi được chút thành tích như ngày hôm nay, bây giờ cũng chỉ vì mày tinh trùng lên não mới bị người ta tìm tới cửa! Tao đúng là hối hận vì đã sinh ra một con trai vô dụng như mày!\"<br>Ông ta nói xong, không hề hàm hồ tát ba cái lên mặt Hoàng Nghị. Sau khi đánh xong, ông ta còn chưa hả giận, lại đạp thêm mấy phát.<br>\"Ba, trước kia con làm thế, ba cũng chưa từng để ý tới con. Bây giờ xảy ra chuyện này, ba mới trách tôi, trong đó cũng có phần trách nhiệm của ba đấy\" Hoàng Nghị nói với vẻ mặt buồn bã như đưa đám.<br>\"Mẹ mày, mày lại còn trách tao à? Hôm nay tao không đánh chết mày, tao làm ba mày nhiều năm như vậy cũng uổng công rồi!\"<br>Qua một lúc lâu, Hoàng Nghị bị Hoàng Thiên Thịnh đánh gân chết, ngã trên mặt đất bất động, Hoàng Thiên Thịnh mới dừng tay lại.<br>Ông ta quay đầu nhìn Lâm Thanh Diện đầy vẻ hối hận, mở miệng nói: \"Cậu em, lần này xem như là tôi gặp trắc trở. Cậu chuyển ba tỷ qua, tôi lại ký hợp đồng chuyển nhượng cho cậu”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện mỉm cười, nói: \"Tôi nghĩ có lẽ ông hiểu nhầm rồi. Ba tỷ này là giá tôi đưa ra trước đó, nhưng ông không biết tốt xấu. Bây giờ, ông đừng mong lấy được một xu nào”<br>Hoàng Thiên Thịnh trợn từng mắt, nói: \"Chẳng lẽ, tôi phải tặng không trung tâm thương mại cho cậu sao?\"<br>\"Hoặc ông cũng có thể lựa chọn tuyên bố phá sản\" Lâm Thanh Diện cười.<br>Hoàng Thiên Thịnh bất lực thở dài, biết mình đã không còn lựa chọn nào khác.<br>Người đàn ông hói đầu nhiệt tình tìm tới một vị luật sư, giúp đỡ làm hợp đồng chuyến nhượng. Hoàng Thiên Thịnh vô cùng không tình nguyện ký lên trên hợp đồng. Đến lúc này, quảng trường Thiên Thịnh lại thành tài sản của Lâm Thanh Diện.<br>Sau đó, Lâm Thanh Diện lại gọi đám lãnh đạo cấp cao của Trung tâm thương mại Thiên Thịnh qua, ngay trước mặt Hoàng Thiên Thịnh tuyên bố chuyện trung tâm thương mại Thiên Thịnh đổi chủ mới.<br>Người đứng thứ hai trong Trung tâm thương mại Thiên Thịnh là Tôn Cát - một Tổng Giám đốc tổng hợp do Hoàng Thiên Thịnh đặc biệt dùng tiên mời tới. Mãy năm nay trung tâm thương mại Thiên Thịnh vẫn do anh ta đang kinh doanh. Hoàng Thiên Thịnh chỉ chịu trách nhiệm trên phương diện tài chính và hàng hóa.<br>Sau khi Lâm Thanh Diện làm quen sơ qua với những lãnh đạo cấp cao này, thấy Tôn Cát này vẫn tính là thật thà, nhiều năm kinh doanh trung tâm thương mại Thiên Thịnh như vậy cũng xem như có nhiều kinh nghiệm, cho nên lại giao phần lớn sự vụ của Trung tâm thương mại Thiên Thịnh cho Tôn Cát tới quản lý, bao gồm cả chuyện liên hệ với bên cung cấp hàng hóa.<br>Dù sao Lâm Thanh Diện muốn lấy trung tâm thương mại này chỉ là để bồi thường cho Lương Cung Nhạn Sương. Anh cũng không định thật sự làm gì với trung tâm thương mại này. Chờ sau khi vết thương bình phục hẳn, anh cũng sẽ rời khỏi đây.<br>Được toàn quyền liên hệ với bên cung cấp hàng hóa, có thể nói là Tôn Cát vừa mừng vừa lo, lập tức kính nể ông chủ mới này, thề nhất định sẽ kinh doanh trung tâm thương mại Thiên Thịnh tốt nhất.<br>Sau đó, Tôn Cát lại cho Lâm Thanh Diện một cái thẻ màu vàng, nói là thẻ chuyên dùng để tặng người khác. Chỉ cần cầm tấm thẻ này lại có thể tùy tiện lấy đồ ở Trung tâm thương mại Thiên Thịnh. Bình thường chỉ có ông chủ và người nhà của ông chủ mới có tấm thẻ này.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện cũng không khách sáo, sau khi nhận lấy tấm thẻ kia giao tất cả công việc cho Tôn Cát. Sau đó, anh rời khỏi khu văn phòng, đi thẳng tới cửa lớn của trung tâm thương mại Thiên Thịnh.<br>Lúc này ở cửa trung tâm thương mại người đến người đi rất đông đúc. Nó là trung tâm thương mại nổi tiếng nhất ở thành phố Tiền Hải, mức độ ưa chuộng vẫn rất cao.<br>Lương Cung Nhạn Sương ngôi ở trên ghế công cộng ở cửa, có vẻ hơi nhàm chán. Cô ta nhìn đám người qua lại, trong lòng hơi xúc động.<br>Từ nhỏ cô ta đã sống cuộc sống của cô chủ, quen được mọi người che chở, nuông chiêu. Bây giờ thử cuộc sống của người bình thường, cô ta cảm giác dường như cũng không tệ lăm.<br>Một lát sau, Lâm Thanh Diện xuất hiện ở trước mặt Lương Cung Nhạn Sương, thấy cô ta cứ ngồi đờ người ra, trên mặt lộ vẻ tươi cười.<br>\"Đừng ngồi ngây ra đó nữa, chúng ta cùng đi vào thôi.\" Lâm Thanh Diện cười và nói.<br>Lương Cung Nhạn Sương thấy Lâm Thanh Diện đi qua thì lập tức đứng lên, hỏi: \"Giải quyết xong rồi à?\"<br>Lâm Thanh Diện khẽ gật đầu, mở miệng nói: \"Từ nay vê sau, trung tâm thương mại này sẽ là của cô.\"<br>Lương Cung Nhạn Sương cao hứng tới nhảy dựng lên.<br>Lâm Thanh Diện đưa tấm thẻ vàng cho Lương Cung Nhạn Sương, mở miệng nói: \"Cô cầm tấm thẻ này là có thể tùy tiện lấy đồ ở trong trung tâm thương mại. Nhanh đi thỏa mãn mong muốn được mua sắm của cô đi”<br>Lương Cung Nhạn Sương nhận lấy tấm thẻ kia, hơi nghỉ ngờ hỏi Lâm Thanh Diện một câu: \"Anh không đi với tôi qua đó sao?\"<br>\"Bây giờ vết thương của tôi đã tốt rồi, cũng không cần giấu Bích Hoài nữa. Tôi đi mua điện thoại di động để gọi cho Bích Hoài. Cô tự đi dạo một mình đi” <br>Lâm Thanh Diện nói xong xoay người đi về phía cửa hàng điện thoại gần đó.<br>Lương Cung Nhạn Sương vốn vô cùng cao hứng, giờ nhìn theo bóng lưng Lâm Thanh Diện dần dân đi xa, vẻ mặt cô ta cũng dần dần trở nên mất mát. Một lúc sau, cô ta bất lực thở dài, đi tới thùng rác bên cạnh và ném luôn tấm thẻ vàng vào trong thùng rác.<br>\"Xem ra tôi bỏ ra nhiều như vậy, vân không có cách làm cho anh thay đổi chút tâm tư nào. Anh đúng là một kẻ cực ngốc. Anh không đi cùng tôi, tôi làm ý còn muốn mua sắm nữa”<br>Lương Cung Nhạn Sương thì thâm nói một câu xong lại xoay người, đi tới bên đường để gọi xe, về nhà.<br>Khi mua điện thoại xong, Lâm Thanh Diện lại đi tới đại lý sim thẻ để làm một sim điện thoại. Sau đó, anh vào trong công viên tìm một chỗ không người, ngồi trên ghế dài và hít sâu một hơi, sau đó mới bấm số điện thoại của Hứa Bích Hoài.<br>Nhìn những con số quen thuộc này một lúc lâu, Lâm Thanh Diện cuối cùng mới ấn nút gọi.<br>Một lát sau, cuộc gọi được kết nối. Bên kia truyên đến một giọng nói có phần tang thương lại mệt mỏi.<br>\"Xin chào, cho hỏi ai vậy?”<br>Trong lòng Lâm Thanh Diện đầy kích động, cố gắng bình tĩnh mất một lúc lâu, mới chậm rãi mở miệng nói:<br>\"Bích Hoài, là anh\""}