{"title":"Chương 636: Em tới chống đỡ thay cho anh","content":"Kinh Đô, nhà cũ của nhà họ Lâm.<br>Trong căn phòng của Lâm Thanh Diện trước kia, Hứa Bích Hoài đánh rơi điện thoại của trong tay mình, trên gương mặt hơi gầy gò hiện rõ hai dòng nước mắt. Chẳng qua lúc này trên mặt Hứa Bích Hoài hiện ra ý cười, không hề có vẻ gì đau lòng.<br>Bởi vì cô vừa nhận được điện thoại của Lâm Thanh Diện, người bị tất cả mọi người nhận định là đã chết, chông của cô bây giờ vẫn còn sống trên thế giới này. <br>Hoặc nói ngay từ lúc đầu, Hứa Bích Hoài đã tin tưởng Lâm Thanh Diện không thể chết dễ dàng như vậy được.<br>Mặc dù tất cả mọi người vẫn giữ thái độ bi quan về chuyện này, nhưng trong thời gian này, cả nhà họ Lâm đều bị bao phủ trong bầu không khí u ám.<br>Ngay cả bản thân Hứa Bích Hoài cũng đôi khi đã nghĩ, điêu này có lẽ chỉ là do cô đang lừa mình dõi người mà thôi.<br>Để quên đi cảm giác này, Hứa Bích Hoài lựa chọn làm cho mình luôn bận rộn. Chỉ cần côn tin chắc Lâm Thanh Diện không chết, thời gian còn lại đều sẽ bận rộn, như vậy cô sẽ không đau khổ nữa.<br>Bởi vậy, cô từ Hồng Thành đi tới Kinh Đô, tiếp nhận phần lớn công việc của nhà họ Lâm. <br>Ngày thứ hai sau khi Hứa Bích Hoài trở lại đất liền, tin tức Lâm Thanh Diện đã chết cũng được truyền khắp cả Kinh Đô. Chuyện này vốn chỉ có Hứa Bích Hoài và người đưa cô trở về biết được, bây giờ nó lại được nhanh chóng truyền ra. Không cần nghĩ cũng biết là người ra tay với Lâm Thanh Diện muốn dùng chuyện này để đánh sập nhà họ Lâm.<br>Lúc đó, khi người nhà họ Lâm nhận được tin tức này đã có phần hoảng loạn. Ông Độ còn gọi điện thoại cho Lâm Thanh Diện muốn nổ máy, nhưng không có lần nào gọi được.<br>Điều này càng làm người ta tin tưởng tính chân thực của tin tức này. Cũng bởi vậy, trong nhà họ Lâm xuất hiện một vài vấn đề. Không ít người có ý định rời khỏi nhà họ Lâm.<br>Bất cứ lúc nào, rắn mất đầu đều là một tai họa trí mạng đối với một gia tộc. Dựa vào một mình ông Độ đã không có cách nào ngăn chặn được những kẻ sợ hãi trước chuyện Lâm Thanh Diện đã chết. Có người thậm chí muốn phân chia sản nghiệp của nhà họ Lâm để mong tự bảo vệ mình.<br>Cũng may Hứa Bích Hoài chạy tới đúng lúc, ngăn chặn được những kẻ hoảng loạn bên trong nhà họ Lâm.<br>Nếu nói Hứa Bích Hoài dựa vào sức một người, ép xuống những hoảng loạn xuất hiện trong nhà họ Lâm thì tất nhiên không thể làm được. Còn có đám thân tín của Lâm Thanh Diện như Trần Tài Anh, Hướng Vấn Thiên, Lý Huỳnh Thái cùng đi với cô tới Kinh Đô.<br>Chung Linh Nhi lại mượn lực lượng của thương hội Thiên Nguyên từ Chung Thiên Nguyên. Mà quan trọng nhất là đám ba người Lý Phù Đồ - cao thủ top ba trong Chiến Thần Bảng do Lâm Trung Thiên phải tới - đã đến Kinh Đô.<br>Có chiến lực mạnh mẽ của ba người Lý Phù Đồ, cộng thêm đám người Trân Tài Anh, Hướng Vấn Thiên giúp đỡ, ngày đầu tiên Hứa Bích Hoài đi tới Kinh Đô đã lợi dụng thủ đoạn như sãm sét, ép xuống mấy vấn đề vừa xuất hiện ở nhà họ Lâm.<br>Mà những người có ý định phân chia tài sản trong lúc nhà họ Lâm gặp nguy hiểm đều chết ở trong tay của Lý Phù Đô.<br>Sau khi mọi người nhà họ Lâm tận mắt nhìn thấy ba người Lý Phù Đồ ra tay giết, tất cả những suy nghĩ gian dõi tiêu tan thành mây khói. Không ai dám nói ra bất kỹ lời nào uy hiếp tới sự yên ốn của nhà họ Lâm nữa.<br>Hứa Bích Hoài được ông Độ giúp đỡ, rất nhanh lại tiếp nhận tất cả mọi chuyện lớn nhỏ của nhà họ Lâm. Dựa vào kinh nghiệm quản lý công ty nhà họ Hứa trước đây, Hứa Bích Hoài xử lý mọi chuyện nhà họ Lâm vụ cũng thuận buồm xuôi gió.<br>Việc này trên bản chất cũng không có gì khác nhau, chẳng qua là sản nghiệp liên quan tới nhà họ Lâm càng lớn hơn mà thôi.<br>Hứa Bích Hoài nói với người nhà họ Lâm là Lâm Thanh Diện chưa chất, anh sớm muộn gì cũng sẽ trở vê, bảo tất cả mọi người nhà họ Lâm cứ yên tâm.<br><div id=\"M871666ScriptRootC1511829\"></div>  Người nhà họ Lâm đều thấy được thủ đoạn của Hứa Bích Hoài, tạm thời cũng ổn định lại.<br>Chẳng qua trong nhà họ Lâm có Hứa Bích Hoài dẫn theo đám người Lý Phù Đồ qua trấn áp, nhưng căn bản không có cách nào khống chế được tin đồn ngoài nhà họ Lâm.<br>Mọi người trong cả Kinh Đô đều biết Lâm Thanh Diện đã chết. Những gia tộc thế lực trước đó từng có mâu thuẫn với nhà họ Lâm đã bắt đầu như hổ đói rình mồi. Một vài thế lực từ trước đến nay vẫn nước giếng không phạm nước sông với nhà họ Lâm cũng bắt đầu chú ý tới nhà họ Lâm. Dù sao nhà họ Lâm là miếng bánh gato lớn như vậy, ai nhìn thấy chẳng động lòng.<br>Chỉ một thời gian như vậy, đã có không ít gia tộc và thế lực bắt đầu thăm dò nhà họ Lâm, ngâm từng bước chiếm sản nghiệp của nhà họ Lâm.<br>Mà tình hình của thương hội Thiên Nguyên luôn qua lại thân thiết với nhà họ Lâm càng không lạc quan. Nhà họ Lâm có một phần lực lượng do Lâm Trung Thiên chia ra để chống đỡ. Mà thương hội Thiên Nguyên lại hoàn toàn không có.<br>Lâm Trung Thiên vì không để cho nhà Công Tôn xuống tay với nhà họ Lâm, đã tập trung phần lớn lực lượng của Quan Lĩnh vào đổi phó với nhà Công Tôn, chỉ phân ra một phần đủ để giúp nhà họ Lâm tự bảo vệ mình mà thôi.<br>Nhưng cũng may cuối cùng Lâm Thanh Diện đã có tin tức, để Hứa Bích Hoài xác định anh còn sống. Chỉ cần Lâm Thanh Diện không sao, bất kể trước mắt nhà họ Lâm gặp khó khăn lớn tới mức nào, cũng không tính là gì với Hứa Bích Hoài cả.<br>Đương nhiên, trước mắt cô vẫn không thể nói ra tin tức Lâm Thanh Diện còn sống cho người khác biết. Một khi để nhà Công Tôn biết Lâm Thanh Diện còn sống, sợ rằng Công Tôn Thắng sẽ đi thẳng tới Kinh Đô, khi đó mới thực sự là tai họa ngập đầu đối với nhà họ Lâm.<br>Trước khi Lâm Thanh Diện có đủ thực lực để chống lại Công Tôn Thắng, chuyện này chỉ có một mình Hứa Bích Hoài biết được. Nhà họ Lâm cũng chỉ đành tạm thời co đầu rụt cố một thời gian.<br>Lâm Thanh Diện nói tất cả những gì mình từng trải qua trong thời gian này cho Hứa Bích Hoài biết, đồng thời nói cho cô biết dự định tiếp theo của mình. Hứa Bích Hoài nghe thấy cực kỳ nguy hiểm, thật sự toát mồ hôi thay Lâm Thanh Diện, đồng thời thật lòng cảm ơn Lương Cung Nhạn Sương.<br>Cô cũng không trách Lâm Thanh Diện không thể trở về ngay. Dù sao chỉ khi Lâm Thanh Diện đủ mạnh, mới có khả năng loại bỏ hết những uy hiếp trước mắt của bọn họ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Hứa Bích Hoài lau nước mắt và ngôi xuõng trước bàn, vươn vai một cái. Đây là cảm giác thoải mái nhất từ trước tới nay.<br>\"Lâm Thanh Diện, anh cứ yên tâm đi nâng cao thực lực đi. Trước khi anh quay trở lại, em sẽ tới thay anh gánh vác gánh nặng nhà họ Lâm!\"<br>Hứa Bích Hoài lẩm bẩm một câu rồi ra khỏi phòng.<br>Lúc này, hai người Hứa Quốc Hoa và Tôn Tuệ Phương đang ở trong sân, thương lượng xem nên làm thế nào để Hứa Mộc Bích Hoài ăn thêm chút gì đó. Dù sao cô cũng đang mang thai còn làm việc vất vả như vậy, nếu không ăn uống đầy đủ sẽ ảnh hưởng tới sức khỏe.<br>Lần này tới Kinh Đô, hai người bọn họ tất nhiên cũng được dẫn đi cùng. Mà Tống Huyền Khanh tất nhiên không có tư cách này. Bây giờ, Hứa Quốc Hoa không muốn gặp lại Tống Huyền Khanh một giây nào. <br>Cửa phòng mở ra, Hứa Bích Hoài từ bên trong bước ra, có vẻ tâm trạng không tệ lắm.<br>Cô thấy hai người Tôn Tuệ Phương và Hứa Quốc Hoa thì vừa cười vừa nói: \"Ba, chị Tôn, con có hơi đói bụng, làm cho con chút đồ ăn ngon, nấu nhiều cơm một chút. Bây giờ con là hai người, ăn ít thì đứa trẻ trong bụng có thể sẽ có ý kiến mất”<br>\"Hôm đó con thấy hoa trong vườn cũng sắp héo rồi. Để con đi tưới nước. Mọi người cứ nấu cơm đi, làm xong lại gọi con\"<br>Hứa Bích Hoài nói xong, lại vô cùng cao hứng đi về phía vườn hoa nhỏ.<br>Hai người Tôn Tuệ Phương và Hứa Quốc Hoa đều sửng sốt. Trong thời gian này, gương mặt Hứa Bích Hoài vẫn luôn u sầu, đây là lần đầu tiên cô lộ ra vẻ tươi cười như vậy.<br>\"Hôm nay, mặt trời mọc từ phía tây à?\" Hứa Quồc Hoa mở miệng.<br>\"Có thể tại cô ấy suy nghĩ thông suốt rồi đấy. Dù sao bây giờ cô ấy không phải chỉ có một người, trong bụng còn có một đứa trẻ. Dù thế nào đi nữa, cô ấy cũng phải chịu trách nhiệm với cái thai trong bụng mình. Ôi, đáng tiếc Lâm Thanh Diện, một người rất tốt đấy” Tôn Tuệ Phương hơi xúc động, nói một câu.<br>\"Được rồi, đừng nhiều lời vô ích nữa, nếu lại để Bích Hoài nghe được, gương mặt thật vất vả với tươi cười kia cũng sẽ biến mất đấy. Bà nhanh đi nấu đi, làm nhiều món dinh dưỡng một chút\" Hứa Quốc Hoa mở miệng nói.<br>Tôn Tuệ Phương vội vàng khẽ gật đầu, xoay người đi về phía phòng bếp. <br>Thành phố Tiền Hải.<br>Sau khi nói chuyện điện thoại xong, trong lòng Lâm Thanh Diện cũng thở phào nhẹ nhõm. Sau khi thoogn qua Hứa Bích Hoài biết được tình hình trước mắt ở Kinh Đô, Lâm Thanh Diện cũng không khẩn trương nữa.<br>Mặc dù bởi vì tin tức anh đã chết khiến tình cảnh nhà họ Lâm hiện nay tràn ngập nguy cơ, nhưng có Lý Phù Đồ ở đó, Lâm Trung Thiên lại cho nhà họ Lâm một ít trợ giúp, tối thiểu trong thời gian ngắn thì nhà họ Lâm sẽ không xảy ra vấn đề gì.<br>Hơn nữa, chỉ cân Công Tôn Thắng không tự mình tới Kinh Đô, có ba người Lý Phù Đồ bảo vệ, cũng không cân lo lắng về an toàn của Hứa Bích Hoài.<br>Lâm Thanh Diện qua chỗ Hứa Bích Hoài biết được, sau khi Công Tôn Thẳng giải quyết xong anh, cũng đã rời khỏi nước, trở lại nước Mỹ.<br>\"Tiếp theo là phải mau chóng dưỡng thương cho tốt, sau đó đi tìm sư phụ, làm rõ nguyên nhân tại sao thực lực của Công Tôn Thắng lại mạnh như vậy”<br>\"Nhiều năm không gặp như vậy, cũng không biết ông già sư phụ kia có thể giáo huấn mình không? Dù sao năm đó là do mình cố ý muốn rời đi. Nếu khi đó mình nghe lời sư phụ, lúc đối mặt với Công Tôn Thắng đã không tới mức không có sức như vậy”<br>Lâm Thanh Diện lẩm bẩm vài câu rồi đứng lên, vỗ nhẹ vào mông, đi về phía trong nhà của Cố Tiểu Ưu."}