{"title":"Chương 637: Đi dạo trung tâm thương mại","content":"Về đến nhà, Lâm Thanh Diện liếc mắt lại thấy Lương Cung Nhạn Sương đang ngồi đờ người trong phòng khách, trong lòng thấy hơi kỳ lạ. Theo lý thuyết, bây giờ cô ta phải đang điên cuồng mua sắm trong trung tâm thương mại Thiên Thịnh mới đúng.<br>\"Sao cô về nhanh thế?\" Lâm Thanh Diện hỏi.<br>Lương Cung Nhạn Sương ngẩng đầu liếc nhìn anh, tức giận nói: \"Không về chẳng lẽ đứng ngu ngốc một mình trong trung tâm thương mại à?\" <br>\"Trước đó không phải cô nói đã sớm muốn đi mua sắm thả ga sao? Tôi đã đưa trung tâm thương mại Thiên Thịnh cho cô, cô không điên cuông mua sắm ở bên đó à?\" Lâm Thanh Diện hơi nghỉ ngờ hỏi.<br>Lương Cung Nhạn Sương lập tức đứng lên, tức giận dùng nắm đấm nhỏ đánh lên trên người Lâm Thanh Diện.<br>\"Sao con người anh lại không đầu óc như vậy chứ? Anh đã thấy ai đi mua sắm có một mình không hả? Vậy còn chẳng bằng tôi mua trên mạng cho rồi. Anh có hiểu tinh túy của việc đi mua sắm không? Anh cũng đi rồi, một mình tôi đi loạn trong trung tâm thương mại giống như một kẻ ngu si, có xấu hố hay không?\" Chung Linh Nhi oán giận nói.<br>Lâm Thanh Diện chợt hiểu ra. Thật ra anh chưa từng suy nghĩ về vấn đề này. Lúc ấy anh chỉ muốn nhanh mua điện thoại di động gọi cho Hứa Bích Hoài thôi.<br>\"Cô có thể tìm Tiếu Ưu đi dạo mà, đúng lúc có thế mua cho em ấy mãy bộ quần áo mới, cũng xem như là cảm ơn em ãy đã giúp chúng ta trong thời gian này” Lâm Thanh Diện mở miệng.<br>Lương Cung Nhạn Sương nghe được lời này Lâm Thanh Diện lại càng đấm mạnh về phía Lâm Thanh Diện hơn.<br>Sao người này lại ngu như vậy chứ? Điều cô ta để ý căn bản không phải là chuyện mua sắm này, mà là đi mua sắm với ai.<br>Nghĩ đến Lâm Thanh Diện rất có thể đang giả ngu, trong lòng Lương Cung Nhạn Sương chợt có cảm giác bất lực.<br>Một lúc lâu sau, Lương Cung Nhạn Sương ngừng lại, ngồi xuống sô pha và tức giận nói: \"Trên bàn là cháo tổ yến do tôi tự nấu. Tôi mới nấu lần đầu tiên nên có thể ăn không ngon lắm, nhưng giá trị dinh dưỡng lại không kém hơn người khác đâu. Anh còn cân dưỡng thương, nhanh qua uống đi” <br>Lâm Thanh Diện quay đầu, nhìn về phía bàn bên cạnh, thấy bên đó có đặt một bát đen như mực. Lúc mới vào, anh còn tưởng đó là một chén vừng cháy. Ai có thể nghĩ tới nó lại là một chén cháo tổ yến.<br>Anh mỉm cười đi tới, cảm chén cháo tổ yên kia lên và ngửi, hỏi: \"Cô chủ, cô xác định sau khi uống chén cháo tổ yến này, tôi sẽ không bị thương nặng hơn chứ?\"<br>\"Lâm Thanh Diện!\" Lương Cung Nhạn Sương lập tức nổi giận gầm lên một tiếng, hận không thể tháo anh ra thành tám mảnh.<br>Cho dù hôm nay Lâm Thanh Diện không đi mua sắm với cô ta, mà sốt ruột báo bình an cho Hứa Bích Hoài, nhưng Lương Cung Nhạn Sương cảm thấy không sao cả. Nếu Lâm Thanh Diện dễ thay lòng đổi dạ như vậy, chỉ sợ cô ta đã sớm mất hứng thú với Lâm Thanh Diện rồi.<br>Cho nên trên đường về, cô ta lại suy nghĩ xem nên thay đổi bản thân thế nào, để Lâm Thanh Diện cũng thấy được ưu điểm của mình.<br>Điều cô ta nghĩ tới đầu tiên là làm cho mình trở nên hiền lành hơn, tối thiểu cũng lên được phòng khách, xuống được phòng bếp. Vì vậy, cô ta theo trên mạng mà làm một chén cháo tổ yến.<br>Cô ta đã bỏ ra rất nhiêu cố gảng cực khổ, sau nhiều lần thất bại, mới nấu được một chén tốt nhất. Bây giờ Lâm Thanh Diện tự nhiên nói lời như vậy, thật sự làm cô ta căm tức.<br>Lâm Thanh Diện thấy dáng vẻ Lương Cung Nhạn Sương như núi lửa muốn phun trào thì vội nói: \"Thật ra cháo này ngửi cũng không tệ lắm, tôi thử xem nào”<br>Lâm Thanh Diện lấy thìa múc và uống một ngụm rồi khẽ nhíu mày, nhưng vẫn cổ nuốt xuống.<br>\"Cũng không tệ lắm, cũng không tệ lắm\" Lâm Thanh Diện cười.<br>\"Thật sao?\" Thái độ Lương Cung Nhạn dịu đi rất nhiều.<br>Lâm Thanh Diện híp mắt, khẽ gật đầu.<br>\"Vậy anh uống hết chén này đi. Bên trong còn cả một nồi đấy, tất cả đều là của anh hết” Lương Cung Nhạn Sương đầy vẻ cao hứng nói.<br>Lâm Thanh Diện lập tức hóa đá, đứng tại chỗ không nhúc nhích, giống như một bức tượng.<br>Vừa lúc đó, cửa phòng mở ra, vẻ mặt Cố Tiểu Ưu thâm trầm đi từ bên ngoài vào, còn đảy mạnh cửa. Khi thấy Lâm Thanh Diện và Lương Cung Nhạn Sương ở trong phòng khách, cô ấy chỉ chào Lương Cung Nhạn Sương, sau đó muốn về phòng mình.<br>Lâm Thanh Diện nhân cơ hội này, vội vàng để chén cháo tổ yến trong tay xuống, đi tới trước mặt Lương Cung Nhạn Sương, hỏi: \"Em ấy sao vậy?\"<br>Lương Cung Nhạn Sương lắc đầu, nói: \"Nhìn qua có vẻ rất mất hứng, có thể là gặp phải khó khăn gì rồi\"<br><div id=\"M871666ScriptRootC1511829\"></div>  Lương Cung Nhạn Sương nói xong đi qua, hỏi: \"Tiểu Ưu, em sao vậy?\"<br>\"Chị Nhạn Sương, em không sao, em chỉ muốn ở một mình một lát thôi\" Cố Tiểu Ưu nói một câu, sau đó xoay người đi vào trong phòng.<br>Lương Cung Nhạn Sương bất lực nhún vai, biểu thị cũng không biết Cố Tiểu Ưu làm sao.<br>Sau gần nửa giờ, Cố Tiểu Ưu đi ra khỏi phòng. Lương Cung Nhạn Sương vội vàng bước tới, kiên trì hỏi xem rốt cuộc đã xảy ra chuyện gì.<br>Lúc đầu Cố Tiểu Ưu không chịu nói, nhưng sau khi Lương Cung Nhạn Sương tận tình khuyên bảo, Cố Tiểu Ưu cuối cùng cũng nói ra nguyên nhân.<br>Hóa ra hôm nay Cố Tiểu Ưu và nhóm bạn ra ngoài chơi, bị mấy người bạn họ bình thường có quan hệ không tốt lắm cười chê, áo trên người cô ất đã mặc hai năm, bởi vì thường giặt nên quần áo có hơi bạc màu, hơn nữa cúc cũng rất dễ hỏng.<br>Hôm nay khi ở bên ngoài, áo của Cố Tiểu Ưu bị móc phải, cúc phía trên bị rơi nên không có cách nào cài áo lại được, làm cô ấy rất mất mặt.<br>Nguồn kinh tế duy nhất trong nhà Cố Tiểu Ưu chính là chú Cố và thim Cố cùng rời bến đánh cá. Hai năm qua, trên biển không yên ổn, cho nên thu nhập trong nhà chú Cố vẫn rất ít.<br>Có không ít bạn học khác biết tình hình trong nhà Cố Tiểu Ưu, phần lớn mọi người đều rất hiểu chuyện, sẽ không cố ý nhắc tới chuyện này. Nhưng luôn có một vài người có hoàn cảnh gia đình không tệ lại rất thích coi thường người khác.<br>Hôm nay Cố Tiểu Ưu đã bị giêu cợt một trận, cho nên mới cơn tức như vậy.<br>Nghe Cố Tiểu Ưu nói xong, Lâm Thanh Diện lập tức nói: \"Đúng lúc chị Nhạn Sương em muốn đi dạo trung tâm thương mại. Nếu không ngày mai chúng ta đi với em tới trung tâm thương mại mua mấy bộ quần áo mới, những bạn học kia của em không hiểu chuyện, em đừng để ý tới lời bọn họ nói làm gì\"<br>Cố Tiểu Ưu liếc nhìn Lâm Thanh Diện, nói: \"Anh nói thật nhẹ nhàng. Một tháng ba mẹ tôi chỉ kiếm được đủ phí sinh hoạt của chúng tôi và tiên học cho tôi, làm gì có tiền để mua quần áo mới cho tôi chứ? Bây giờ quân áo lại đều đắt như vậy\"<br>\"Em không cần lo lắng về chuyện này, anh mua cho em\" Lâm Thanh Diện cười nói: \"Trong thời gian này em đã giúp anh nhiều như vậy, anh mua cho em mấy bộ quần áo mới cũng là chuyện nên làm thôi”<br>Cố Tiểu Ưu lập tức nghỉ ngờ liếc nhìn Lâm Thanh Diện, sau đó trừng mắt nhìn anh với vẻ trách móc, nói: \"Này, anh có thể tiết kiệm cho chị Nhạn Sương một chút không? Anh có biết chỉ tiêu của các người trong thời gian này đều do chị Nhạn Sương cầm đồ trang sức của mình đối lấy không? Tình cảnh của hai người chẳng tốt hơn em là mấy, sao anh có thể tùy tiện nói mạnh miệng như vậy chứ? Cho dù anh có quần áo mua cho tôi, cũng là tiêu tiền của chị Nhạn Sương, tôi mới không cần đâu.\"<br>Lâm Thanh Diện lập tức nghẹn lời. Xem ra cô nhóc này có thành kiến thật sự rất sâu đối với mình đấy.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lương Cung Nhạn Sương thấy Cố Tiểu Ưu nói chuyện thay mình thì không khỏi mỉm cười, nói: \"Tiểu Ưu, cho dù không mua quần áo, chúng ta ra ngoài đi dạo một lát cũng được mà. Đúng lúc chị cũng muốn đi dạo trung tâm thương mại, coi như giải sầu. Em thấy thế nào?\"<br>Cố Tiểu Ưu lập tức tươi cười, nói với Lương Cung Nhạn Sương: \"Được ạ, chỉ đi dạo một chút thì vẫn được. Vẫn là chị Nhạn Sương tốt, không giống gã đàn ông cặn bã nào đó chỉ biết mạnh miệng, nói suông”<br>Lâm Thanh Diện có phần sa mạc lời. Cho tới bây giờ anh chưa từng mạnh miệng. Hơn nữa anh chung tình như vậy, sao lại thành gã đàn ông cặn bã?<br>\"Đúng rồi, hôm nay chị vừa học nấu cháo tổ yến, có nấu một ít, Chị cảm giác cũng không tệ lắm, em có muốn nếm thử một chút không?\" Lương Cung Nhạn Sương cười nói.<br>\"Được ạ! Chẳng qua em nghe nói tổ yến rất đắt đấy. Chị Nhạn Sương, về sau chị vẫn nên tiết kiệm một chút đi. Dù sao còn có một gã đàn ông cặn bã nào đó cần chị tới nuôi đấy\" Cố Tiểu Ưu nói.<br>\"Ôi, cái này không phải là trọng điểm, trọng điểm là chị cảm thấy mình làm cũng không tệ lắm. Em mau tới nếm thử đi\" Lương Cung Nhạn Sương đầy vẻ hưng phấn, cầm chén cháo tổ yến kia qua.<br>Lâm Thanh Diện thấy thế, khẽ ho khan vài tiếng, vội vàng xoay người về phòng. Anh cũng không muốn lát nữa bị ép uống hết nồi cháo tổ yến trong bếp đâu.<br>Gần mười phút sau, Cố Tiểu Ưu có phần nghi ngờ cuộc đời, nhìn nồi cháo tổ yến trước mắt mình, gương mặt nhỏ nhắn có phần tái nhợt. Vừa rồi cô ấy đã cố lắm mới uống hết chén cháo tổ yến kia.<br>Bởi vì không muốn đả kích tính tích cực của Lương Cung Nhạn Sương, cho nên cô ấy còn nói cháo tổ yến này uống ngon.<br>\"Tiểu Ưu, nếu em thấy chị nấu ngon, vậy cả nồi này đều là của em đấy, không để cho Lâm Thanh Diện kia uống nữa. Em uống nhanh đi, nếu không lát nữa sẽ nguội mất” Lương Cung Nhạn Sương nhận được sự khẳng định của Cố Tiểu Ưu, trong lòng đầy tự tin.<br>Cố Tiểu Ưu cười gượng, cảm giác mình đồng ý nếm thử cháo tổ yến do Lương Cung Nhạn Sương nấu thật sự là một quyết định sai lầm.<br>Sáng hôm sau.<br>Ở đầu quảng trường Thiên Thịnh, Lâm Thanh Diện và Hứa Bích Hoài dẫn theo Cố Tiểu Ưu đứng ở đây.<br>Trong mắt Cố Tiểu Ưu đầy tò mò nhìn quảng trường rộng lớn trước mắt, trong lòng hơi hưng phấn. Khi còn bé, cô ấy từng đi qua đây mấy lần, nhưng cho tới nay vẫn chưa từng vào trong.<br>Khi đó ba mẹ cô ấy lại nói với cô ấy, đồ trong đó đều rất đắt, nhà bọn họ mua không nổi. Cho nên Cố Tiểu Ưu vẫn không dám tới chỗ như thế.<br>Nếu không phải Lâm Thanh Diện và Hứa Bích Hoài muốn dẫn cô ấy tới giải sâu, cô ấy cảm thấy chờ tới khi mình có công việc, buôn bán lời tiền mới muốn tới chỗ như thế.<br>\"Đi thôi, vào trong đi dạo một chút. Nếu em thấy thích thứ gì thì cứ nói. Đồ trong đó lại tùy tiện cầm, tuyệt đối không phải chém gió đâu\" Lâm Thanh Diện cười nói.<br>Cố Tiểu Ưu trừng mắt nhìn anh, nói: \"Anh nói như anh là ông chủ chỗ này vậy, đúng là không Giống như nói ngươi là lão bản của nơi này vậy, đúng là không xấu hổ chút nào\" <br>\"Thật ra, anh đúng là ông chủ ở đây mà\" Lâm Thanh Diện mở miệng.<br>\"Có quỷ mới tin anh. Chị Nhạn Sương, chúng ta đi thôi, cứ để anh ta tiếp tục ở đây mà nằm mơ đi\"<br>Cố Tiểu Ưu kéo tay Lương Cung Nhạn Sương, đi vào trong trung tâm thương mại.<br>Lâm Thanh Diện bất lực mỉm cười, theo sát phía sau.<br>Ba người cùng đi dạo ở trong tầng một của trung tâm thương mại. Cố Tiểu Ưu đầy vẻ hưng phấn, nhìn tới nhìn lui khắp nơi, thỏa mãn sự tò mò.<br>Sau đó ba người đi tới tầng hai, nhìn quần áo đẹp mắt lại đủ màu đủ loại, trong lòng Cố Tiểu Ưu đột nhiên hơi chua xót.<br>Ba người đi tới một cửa hàng bán quần áo thời trang, Cố Tiểu Ưu nhìn một bộ quân áo, cảm thấy rất đẹp, có phần không rời bước được.<br>\"Nếu thích thì đi thử đi\" Lương Cung Nhạn Sương cười, nói.<br>\"Có thể thử sao?\" Cố Tiểu Ưu hơi do dự.<br>\"Đương nhiên rồi. Thử lại không mất tiền\" Lương Cung Nhạn Sương kéo Cố Tiểu Ưu đi tới, lấy bộ quân áo này xuống.<br>Đúng lúc đó, một giọng nói có vẻ giễu cợt vang lên: \"A, đây không phải là con vịt nhỏ xấu xí Cố Tiểu Ưu kia sao? Thật không ngờ cô tự nhiên lại to gan thế? Sao vậy, cô còn muốn thử quần áo à? Tôi khuyên cô vẫn nên để xuống đi. Ở đây chính là cửa hàng bán đồ hàng hiệu đấy. Nếu làm bẩn của người ta thì cô không đền nổi đâu!\""}