{"title":"Chương 638: Mỗi kiểu lấy một bộ","content":"Ba người Lâm Thanh Diện đều quay đầu nhìn sang bên cạnh, phát hiện ở đó có hai thanh niên một nam một nữ ăn mặc thời trang, cũng chạc tuổi Cố Tiểu Ưu.<br>Sau khi Cố Tiểu Ưu thấy hai người kia, trên gương mặt đang nóng lòng muốn thử lập tức hơi thâm trầm, sau đó đặt bộ quân áo này lại chỗ cũ, nói với hai người Lâm Thanh Diện và Lương Cung Nhạn Sương: “Chúng ta đi thôi:<br>\"Ha ha, không ngờ vẫn rất có tính cách đấy, bị nói vài câu thì không dám thử nữa, quả nhiên nghèo là một tội đấy\" Cô gái kia mở miệng nói với giọng điệu khó nghe. <br>Một nam một nữ này chính là bạn học của Cố Tiểu Ưu. Hôm qua chính là hai người bọn họ dẫn theo một đám người tới chê cười Cố Tiểu Ưu, làm Cố Tiểu Ưu đặc biệt mất mặt, mới tức giận về nhà.<br>Cậu con trai là Tê Nhạc Hiên, ba mẹ đều là lãnh đạo cấp cao của một công ty ở thành phố Tiền Hải, trong đám bạn cùng lứa tuổi thì gia đình vẫn tính là giàu có. Cô gái tên là Sở Tiểu Na, cũng là một gia đình bậc trung.<br>Ở trong trường, thành tích học tập của Cố Tiếu Ưu là xuất sắc, mỗi lần thi đều đạt được danh hiệu đứng đầu. Sở Tiếu Na tốn nhiều công sức, cũng chỉ có thể đạt trung bình trong lớp. Điều này làm trong lòng cô ta đặc biệt không cân bảng.<br>Cho nên những lúc rảnh rỗi, Sở Tiểu Na lại thích bàn luận về hoàn cảnh gia đình của Cố Tiểu Ưu ở trước mặt các bạn học khác, muốn cố tình hạ thấp cô ấy, làm trong lòng mình thấy dễ chịu hơn. <br>Tê Nhạc Hiên là bạn trai của Sở Tiểu Na, bạn gái mình chướng mắt người ta, cậu ta đương nhiên sẽ không khách sáo, cho nên cũng thường giễu cợt Cố Tiểu Ưu cùng Sở Tiểu Na.<br>Quan hệ giữa Cố Tiểu Ưu và hai người bọn họ vô cùng căng thẳng, chẳng qua ngại vì gia đình hai người bọn họ giàu có, nếu thật sự xảy ra chuyện ầm ĩ, trường học chắc chắn sẽ giúp bọn họ, cho nên cô ấy vẫn luôn cố nhịn.<br>Hôm nay, cô ấy và hai người Lâm Thanh Diện và Lương Cung Nhạn Sương vốn đi ra ngoài giải sầu, ai biết lại tự nhiên gặp phải hai người Tê Nhạc Hiên và Sở Tiểu Na ở đây. Điều này làm cho cô ấy cảm thấy mình thật sự quá xui xẻo.<br>Hai người Lâm Thanh Diện và Lương Cung Nhạn Sương liếc nhìn nhau, cả hai đều không định rời đi.<br>Lương Cung Nhạn Sương kéo Cổ Tiểu Ưu lại, g nói: \"Quần áo còn chưa thử đâu, đi cái gì chứ? Nếu em thích thì bọn chị mua cho em\"<br>Sở Tiểu Na lập tức cười, giêu cợt nói: \"Nếu tôi đoán không sai, hai người chắc là thân thích nhà cô ta chứ gì? Tình trạng nhà Cố Tiểu Ưu thế nào, chúng tôi đều biết. Từ trước đến nay cũng chưa nghe nói nhà bọn họ có học hàng nào giàu có cả. Cô biết bộ quần áo mà các người nhìn trúng này bao nhiêu tiền không? Hơn mười hai triệu đấy! Các người mua nổi sao?”<br>Lúc này Tê Nhạc Hiên cũng nhìn Lương Cung Nhạn Sương, chẳng qua cậu ta đã bị gương mặt xinh đẹp của Lương Cung Nhạn Sương thu hút, quên cả giễu cợt Cố Tiểu Ưu theo Sở Tiểu Na.<br>Sau khi Cố Tiểu Ưu nghe được giá tiền này thì biến sắc. Thu nhập một tháng của nhà bọn họ cũng chỉ mười hai triệu, không ngờ một bộ quần áo này lại đắt như vậy. Điêu này làm cô ấy càng không dám thử nữa, chỉ muốn nhanh chóng rời khỏi đây.<br>\"Chị Nhạn Sương, nếu không chúng ta vẫn nên đi nhanh thôi. Bộ quần áo này quá đắt, em không thử đâu” Cố Tiểu Ưu hơi bối rối nói.<br>Sở Tiểu Na thấy dáng vẻ quẫn bách của Cố Tiểu Ưu thì lập tức đắc ý nói: \"Tôi đã nói mà, một cô gái nghèo kiết xác như cô làm sao có thể mua được bộ quân áo hơn mười hai triệu này chứ? Về sau cô vẫn nên bớt tới đây đi. Dù sao cô cũng chỉ nhìn mà không mua nổi\"<br>Lâm Thanh Diện liếc nhìn Sở Tiểu Na, sau đó nói với Cố Tiểu Ưu: \"Cũng chỉ hơn mười hai triệu thôi, đắt hơn quần áo bình thường một chút nhưng không tính là tốt nhất. Em cứ thử xem, lát nữa anh sẽ tới trả tiên\"<br>Tê Nhạc Hiên và Sở Tiểu Na đều nhìn vê phía Lâm Thanh Diện. Bởi vì Lâm Thanh Diện thật sự quá bình thường, cho nên vừa rồi hai người mới không để ý tới anh.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Tê Nhạc Hiên cảm giác quan hệ giữa Lâm Thanh Diện và Lương Cung Nhạn Sương hình như rất gần, điều này làm trong lòng cậu ta hơi khó chịu.<br>Người này nhìn qua bình thường như vậy, không ngờ có thể đi cùng với cô gái xinh đẹp này, đúng là thiên lý khó tha.<br>Lúc này cậu ta mới nói: \"Ô ồ ồ, nghe thử giọng điệu này đi, cũng chỉ mới hơn mười hai triệu thôi. Anh cũng không nhìn thử xem trên người mình mặc gì, vừa nhìn là biết hàng rác rưởi bán mấy chục nghìn bên đường rồi. Cho dù anh muốn làm màu, cũng phải có chút bản lĩnh chứ? Tôi vẫn lần đầu nhìn thấy loại người bị đánh tới sưng mặt như anh đấy\"<br>Lúc này Sở Tiểu Na phụ họa: \"Cố Tiểu Ưu, cô nhìn lại dáng vẻ người họ hàng này của cô đi, ăn mặc thành như vậy còn muốn giả làm người giàu có, đúng là vật hợp theo loài. Tôi thấy nhà các người đều nghèo kiết xác, chỉ thích làm màu thôi.\"<br>Cố Tiểu Ưu chỉ cảm thấy mặt nóng lên nhìn Lâm Thanh Diện hơi oán trách, nói: \"Ôi, lúc này anh đừng ở đó mà làm loạn thêm nữa. Tôi biết anh muốn trút giận giúp tôi, nhưng tiền của anh đều là của chị Nhạn Sương, tôi không muốn vì chuyện này mà làm anh và chị Nhạn Sương phải tốn tiên vô nghĩa đâu”<br>Lâm Thanh Diện có phần nghẹn lời, không biết nên giải thích với Cố Tiểu Ưu thế nào. Anh ném ánh mắt nhờ giúp đỡ về phía Lương Cung Nhạn Sương.<br>Lương Cung Nhạn Sương lập tức mỉm cười, nói với Cố Tiểu Ưu: \"Tiểu Ưu, em cứ tin anh ấy đi. Lâm Thanh Diện rất giàu, đừng nói một bộ quần áo, cho dù mua cả cửa hàng này cũng chỉ là chuyện nhỏ:<br>Cố Tiểu Ưu trợn tròn mắt nhìn, đầy vẻ kinh ngạc. Cũng không phải cô ấy không muốn tin, mà điều này thật sự vượt quá sự tưởng tượng của cô, cho nên căn bản không dám tin.<br>Hai người Tê Nhạc Hiên và Sở Tiểu Na đều bĩu môi, cảm thấy Lâm Thanh Diện và Lương Cung Nhạn Sương đang một xướng một họa, giống như diễn Song Hoàng, đúng là nực cười.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>\"Các người vẫn nên đi nhanh đi, đừng đứng đây mà chém gió nữa. Nếu không lát nữa người ta sẽ đuổi các người ra ngoài đấy: Tê Nhạc Hiên giễu cợt một câu.<br>Lâm Thanh Diện không để ý tới hai người bọn họ, tìm nhân viên cửa hàng qua, chỉ vào Cố Tiểu Ưu hỏi: \"Cô ấy có thể mặc được bộ này không?”<br>\"Chắc hẳn là được, có vẻ rất hợp\" Nhân viên cửa hàng trả lời.<br>\"Được, trong tất cả các kiểu quần áo trong cửa hàng của cô, chọn mỗi kiểu một bộ theo cỡ này, gói lại giúp tôi” Lâm Thanh Diện mở miệng.<br>Nhân viên cửa hàng giật mình trợn tròn mắt, tưởng mình nghe nhầm: \"Mỗi kiểu một bộ, tôi không nghe lầm chứ?\"<br>\"Không\" Lâm Thanh Diện trả lời.<br>Nhân viên cửa hàng lập tức lộ vẻ cao hứng. Hôm nay, cửa hàng cô ta còn chưa bán được bộ nào, không ngờ lại có một khách sộp tới.<br>\"Được, ngài chờ một lát, tôi sẽ đi gói cho ngài ngay\" Nhân viên cửa hàng kích động xoay người.<br>Lúc này Tề Nhạc Hiên ở bên nghe thấy vậy, lập tức mở miệng nói: \"Cô đừng nghe anh ta chém gió. Người này là họ hàng người bạn học nghèo kiết xác của chúng tôi, căn bản không có tiền đâu. Anh ta chỉ muốn làm màu trước mặt chúng tôi thôi. Lát nữa cô gió xong, anh ta không trả nổi tiền, chẳng phải cô làm mất công sao?\"<br>Nhân viên cửa hàng nghe Tề Nhạc Hiên nói vậy hơi do dự, quan sát Lâm Thanh Diện từ trên xuống dưới, phát hiện anh ăn mặc quả thật rất bình thường, vì vậy lại hỏi dò: \"Thưa ngài, nếu không ngài thanh toán tiền trước, như vậy tôi cũng tiện gói cho ngài”<br>Lâm Thanh Diện cũng không chú ý, quay đầu liếc nhìn Lương Cung Nhạn Sương hỏi: \"Tấm thẻ vàng đâu? Lấy ra đi”<br>Lương Cung Nhạn Sương lập tức lúng túng, mở miệng nói: \"Tôi... hôm qua tôi thấy anh không đi dạo với tôi, trong lúc tức giận, lại vứt tâm thẻ kia rồi\"<br>Lâm Thanh Diện lập tức có phân dở khóc dở cười. Anh còn tưởng Lương Cung Nhạn Sương có tấm thẻ vàng này, có thể tùy tiện lấy đồ trong trung tâm thương mại.<br>Bầu không khí lập tức hơi lúng túng. Cố Tiểu Ưu đã muốn tìm một kẽ nứt để chui vào rồi.<br>Hai người Tê Nhạc Hiên và Sở Tiểu Na đều cười ha ha, cảm thấy cảnh tượng trước mặt này quả thật là một chuyện cười.<br>\"Thấy không, bọn họ chỉ diễn thôi. Còn nói ném thẻ vàng gì đó, tôi thấy căn bản chẳng có đâu. Có phải tiếp theo sẽ nói mất thẻ, chờ hôm khác sẽ quay lại mua hay không?” Tê Nhạc Hiên điên cuồng cười nhạo.<br>Ánh mắt nhân viên cửa hàng nhìn về phía Lâm Thanh Diện cũng trở nên mất kiên nhẫn, mở miệng nói: \"Anh rốt cuộc có mua hay không?\"<br>Lâm Thanh Diện quay đầu, đưa tấm thẻ ngân hàng của mình tới.<br>\"Quét thẻ.\""}