{"title":"Chương 642: Rời đi","content":"Trên đường trở về, Cố Tiểu Ưu vẫn luôn không hề rời mắt khỏi Lâm Thanh Diện.<br>Người đàn ông này ở trong tâm trí của cô ta đã biến thành một người anh hùng đầu đội trời chân đạp đất.<br>Lương Cung Nhạn Sương nhận ra ánh mắt của Cố Tiểu Ưu như vậy trong lòng không khỏi cảm thấy hơi lo lắng, chẳng lẽ mình lại có thêm một tình địch nữa rồi? <br>\"Anh Lâm Thanh Diện, chị Nhạn Sương, rốt cuộc...Hai người là ai? Trung tâm thương mại Thiên Thịnh thuộc về thứ hàng xa xỉ trong lòng chúng tôi bao nhiêu năm nay rồi vậy mà hai người nói mua là mua?\" Một lát sau, cuối cùng Cố Tiểu Ưu cũng hỏi ra vấn đề khúc mắc trong lòng mình.<br>Lâm Thanh Diện nhìn Cố Tiểu Ưu cười cười, nói: \"Chỉ là người đang gặp khó khăn thôi”<br>Lương Cung Nhạn Sương đưa tay sờ sờ đầu Cố Tiểu Ưu, nói: \"Tiểu Ưu, thân phận của chúng tôi hơi đặc biệt nên cô không nên biết là tốt nhất, cô cứ coi chúng tôi như anh chị của mình là được rồi, sau này cô thành công rồi thì tự sẽ biết chúng tôi là ai”<br>Cố Tiểu Ưu gật đầu, trong lòng cô ta rất rõ ràng rằng bây giờ mình vẫn chưa đủ tư cách để biết thân phận của Lâm Thanh Diện và Lương Cung Nhạn Sương.<br>Nhưng chuyện này cũng không quan trọng, cô ta chỉ cân biết, Lâm Thanh Diện và Lương Cung Nhạn Sương đều đối xử rất tốt với cô ta là được rồi.<br>Về đến nhà, mặt mũi của chú thím Cố đều tràn đầy lo âu tiến lên đón, thím Cố nắm lấy tay của Cố Tiểu Ưu, mở miệng hỏi: \"Tiếu Ưu, có phải con làm chuyện phạm pháp gì ở bên ngoài đúng không? Sao hôm nay lại có nhiều người tới nhà chúng ta tặng quà như vậy, còn đều nói là tặng cho con nữa”<br>\"Mẹ đều xem qua một lượt rồi, những thứ đó không hề giống như đồ rẻ tiên đâu, nhất là mấy bộ quần áo kia, đều là hàng hiệu đấy, con lấy tiền đâu mà mua nhiều đồ như vậy?\"<br>Nói xong, thím Cố còn đưa tay chỉ đống quần áo giày dép và đủ loại đồ vật khác đang chất thành một ngọn núi nhỏ ở cách đó không xa. <br>Lương Cung Nhạn Sương lập tức tiến lên giải thích nói: \"Thím, những thứ này đều là bọn cháu mua cho Tiểu Ưu, hôm nay vừa hay gặp được cửa hàng giảm giá thanh lý hàng để đóng cửa, mọi thứ đều được giảm giá hết, bọn cháu thấy được lợi nên mới mua nhiêu hơn một chút, tống cộng cũng chỉ có hai mươi mấy triệu thôi”<br>Lúc bọn họ ở cửa hàng đã căn dặn nhân viên lúc giao hàng tới phải bỏ hết nhãn mác đi, chính là vì sợ chú thím Cố thấy được sẽ bị dọa sợ.<br>Thím Cố nghe thây hai mươi mấy triệu lập tức nhẹ nhàng thở ra, nhưng vẫn cảm thầy ngại ngùng, nói: \"Thật sự là làm bọn cháu phải tốn kém rồi, con nhóc Tiểu Ưu này không cần nhiều đồ như vậy đâu, hết bao nhiêu tiên để thím gửi lại các cháu”<br>\"Không cần đâu thím, thời gian này mọi người đã giúp bọn cháu quá nhiều rồi, bọn cháu mua chút đồ cũng là nên làm thôi ạ\" Lương Cung Nhạn Sương híp mắt mở miệng.<br>Thím Cố lại từ chối thêm vài câu nhưng thấy thái độ của Lương Cung Nhạn Sương kiên quyết như vậy nên đành không nói gì nữa.<br>Chỉ có trong lòng Cố Tiểu Ưu là rõ ràng nhất, những thứ đồ chất thành đống ở trong góc nhà kia cả nhà bọn họ có cố gắng phấn đấu mười năm cũng không mua nổi.<br>Buổi tối, thừa dịp Lương Cung Nhạn Sương tắm rửa, Cố Tiểu Ưu đi tới trước mặt Lâm Thanh Diện, mang trên mặt sự tò mò.<br><div id=\"M871666ScriptRootC1511829\"></div>  \"Anh Lâm Thanh Diện, trước kia là tôi hiểu lầm anh, tôi cảm thấy chị Nhạn Sương xinh đẹp như vậy mà anh vẫn lạnh lùng với chị ấy nên đã nói anh là người đàn ông cặn bã, hôm nay tôi mới biết được thì ra anh lại lợi hại như vậy, khó trách chị Nhạn Sương lại thích anh như thế, nhưng tôi vẫn luôn thắc mắc là vì sao chị Nhạn Sương đã hi sinh vì anh nhiều như vậy mà thái độ của anh đối với chị ấy vẫn cách xa ngàn dặm như vậy?”<br>Nghe được câu hỏi của Cố Tiểu Ưu, Lâm Thanh Diện nở nụ cười, anh nói cho cô ta biết là mình đã kết hôn nên chỉ có thể coi Lương Cung Nhạn Sương là bạn bè mà thôi.<br>\"Trong lòng tôi chỉ có một người phụ nữ duy nhất là vợ tôi thôi nên đương nhiên không thể phát sinh chuyện gì với cô ấy được, cô ấy đối với tôi rất tốt, tôi sẽ nhớ mãi ân tình này sau này nếu có thể sẽ đền đáp lại cho cô ấy gấp nhiều lần, còn về tình cảm của cô ấy thì tôi cũng chỉ có thể tôn trọng nhưng không thể đáp lại thôi\" Lâm Thanh Diện nói.<br>Lúc này Cố Tiểu Ưu mới chợt hiểu ra, không ngờ trong chuyện này lại có nguyên do như vậy.<br>\"Thế giới của những người vĩ đại như anh thật sự là phức tạp quá, nhưng theo tôi thấy thì một người đàn ông thành công như anh đẳng sau có thêm mấy người phụ nữ cũng không phải là không được mà, dù sao thì người ưu tú cũng vẫn luôn thu hút phụ nữ” Cố Tiếu Ưu cười.<br>Lâm Thanh Diện liếc mắt nhìn cô ta, nói: \"Tuổi còn nhỏ thì lo học cho tốt, mau đi ngủ sớm đi\"<br>Cố Tiểu Ưu thê lưỡi nhìn Lâm Thanh Diện sau đó nhanh chóng đứng dậy, trở về phòng mình.<br>Lâm Thanh Diện bất đắc dĩ thở dài, ánh mắt phức tạp nhìn thoáng qua về phía phòng tắm cũng không biết đang suy nghĩ cái gì.<br>Trong thời gian còn lại, Lâm Thanh Diện vẫn luôn an tâm khôi phục chấn thương, trong lúc đó anh cũng vẫn luôn duy trì liên lạc với Hứa Bích Hoài và bảo đảm trong khoảng thời gian này nhà họ Lâm không xuất hiện vấn đề quá lớn.<br>Lương Cung Nhạn Sương thì vẫn hoàn toàn giỗng như trước đây nghĩ đủ mọi cách để thu hút sự chú ý của Lâm Thanh Diện, trong đó khiến cho Lâm Thanh Diện kiêng ky nhất chính là tài nấu ăn của Lương Cung Nhạn Sương, nếu không phải vết thương của anh đã gân như hoàn toàn khôi phục thì anh cảm thấy không chừng mình không chết vì bị thương mà sẽ bị Lương Cung Nhạn Sương độc chất.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Sau chuyện ở trung tâm thương mại, hai người Tề Nhạc Hiên và Sở Tiểu Na cũng không dám tiếp tục gây khó dễ cho Cố Tiểu Ưu nữa, hơn nữa cô của Tề Nhạc Hiên còn tới nhà Tề Nhạc Hiên làm âm ï một trận, khiến cho Tề Nhạc Hiên phải chịu hai trận đánh úp tôi tệ nhất từ trước đến giờ, cũng bởi vậy nên phải ở mấy ngày trong bệnh viện.<br>Cố Tiểu Ưu cũng trở nên tự tin hơn rất nhiều sau khi được Lương Cung Nhạn Sương khuyên bảo, bạn bè ở trong trường học cũng nhiều hơn.<br>Lại trôi qua thêm một tuần nữa, vết thương trên người Lâm Thanh Diện đã khỏi hẳn, sau khi anh trịnh trọng từ biệt với người một nhà Cố Tiểu Ưu và cũng dặn dò bọn họ nhất định không được kể chuyện hai người ra bên ngoài, bước lên con đường tìm kiếm sư phụ của Lâm Thanh Diện.<br>Một nhà ba người Cố Tiểu Ưu đưa Lâm Thanh Diện và Lương Cung Nhạn Sương đi rồi, một đường về đến nhà.<br>Lúc này có một người đàn ông mặc âu phục đi giày da đang đừng chờ ở cửa nhà bọn họ, mặt mỉm cười, người này chính là Tổng Giám đốc tống hợp của trung tâm thương mại Thiên Thịnh, Tôn Cát.<br>Sau khi hai người chú thím Cố nhìn thấy Tôn Cát đều cảm thấy kỳ lạ còn Cố Tiểu Ưu thì lại hơi kinh ngạc, bởi vì cô ta biết người này là Tổng giám đốc tổng hợp của trung tâm thương mại Thịnh Thiên.<br>\"Xin hỏi, ngài là?\" Chú Cố tiến lên lễ phép hỏi một câu.<br>Tôn Cát nhìn ba người cười cười, mở miệng nói: \"Tôi là Tống giám đốc tổng hợp của trung tâm thương mại Thịnh Thiên, lần này mạo muội đến đây là muốn tuyên bố với ba vị một chuyện vui\"<br>\"Chuyện vui gì?\" Ba người đều sững sờ.<br>Tôn Cát lấy ra một bản hợp đồng và một tấm thẻ vàng từ trong túi ra, nói: \"Con gái của hai vị cũng chính là cô Cổ Tiểu Ưu đây thời gian trước bị người ta bôi xấu ở chỗ chúng tôi, lúc đó chúng tôi vẫn chưa kịp đền bù cho cô ấy, vừa hay trung tâm thương mại của chúng tôi vừa thành lập một quỹ học bổng chuyên hỗ trợ những học sinh có thành tích học tập xuất sắc, chúng tôi đã điều tra thành tích học tập của cô Cố Tiểu Ưu đây và phát hiện cô ấy rất phù hợp với yêu câu được nhận học bống của chúng tôi” <br>\"Cho nên lần này tôi đến đây là để gửi tặng phần học bổng này cho cô Cố Tiểu Ưu, đây là hợp đồng của học bổng, chỉ cần ký tên là ngay lập tức cô sẽ nhận được một phân học bổng trị giá ba tỉ đồng, còn tấm thẻ vàng này là phần đền bù của trung tâm thương mại chúng gửi tặng cô Cố Tiểu Ưu, dùng tấm thẻ này thì có thể mua bất kỳ đồ gì ở trung tâm thương mại của chúng tôi mà không cần bỏ tiền”<br>Nghe Tôn Cát nói xong, ba người đều ngây ngẩn cả người, chú thím Cố mặt mũi đều vô cùng khiếp sợ còn Cố Tiểu Ưu thì lại cảm thấy kích động, nước mắt không nhịn được chảy xuống.<br>Trong lòng cô ta rất rõ ràng, đây là Lâm Thanh Diện và Lương Cung Nhạn Sương đặc biệt gửi tặng cho nhà cô ta, học bổng và đền bù cũng chỉ là để lấy cớ mà thôi.<br>\"Anh Lâm Thanh Diện, chị Nhạn Sương, hai người yên tâm, tôi nhất định sẽ cố gắng học tập để tương lai báo đáp ân tình của hai người!\"<br>Chỉ có điều ngay cả Cố Tiểu Ưu cũng không biết là, Lâm Thanh Diện để lại cho Cố Tiểu Ưu không phải chỉ có ba tỉ kia và một tấm thẻ, mà là toàn bộ trung tâm thương mại Thịnh Thiên.<br>Nhưng hợp đồng kia phải chờ sau khi Cố Tiếu Ưu tốt nghiệp đại học mới có hiệu lực, đến lúc đó Tôn Cát sẽ giúp anh làm tất cả mọi thủ tục.<br>Lâm Thanh Diện làm như thế cũng vì lo lắng Cố Tiểu Ưu sẽ vì trung tâm thương mại này mà lười biếng.<br>Đương nhiên sau này Cố Tiểu Ưu sẽ như thế nào, Lâm Thanh Diện cũng không rõ ràng, đây cũng không phải chuyện mà anh cần quan tâm đến."}