{"title":"Chương 643: Sư phụ sẽ không bao giờ gặp lại cậu nữa","content":"Ở một thị trấn nhỏ gần biên giới nào đó nằm cạnh sông dựa vào núi ở phương nam, trên một con đường nhỏ quanh co duy nhất, hai người Lâm Thanh Diện và Lương Cung Nhạn Sương đang chậm rãi đi về phía trước.<br>Lúc này Lương Cung Nhạn Sương đang cảm thấy hơi bực bội, cô ta nhìn Lâm Thanh Diện đi ở phía trước một phút cũng không ngừng, bờ môi cũng không ngừng mấp máy, không biết là đang nói cái gì.<br>Sau khi hai người rời khỏi thành phố Tiên Hải một đường trẫn trọc, trải qua nhiều loại phương tiện giao thông khác nhau mới đi tới được thị trấn nhỏ ở gần biên giới này. <br>Là một cô gái chưa từng đi du lịch bên ngoài ngoại trừ ngôi ô tô và máy bay riêng, lần này rõ ràng Lương Cung Nhạn Sương đã thật sự được thể nghiệm một cách di chuyển bình thường như mọi người khác.<br>Từ xe lửa đến xe buýt cuối cùng là xe đạp, thậm chí lúc đi tới thị trấn nhỏ này còn ngồi máy kéo, Lương Cung Nhạn Sương thật sự xem như đã được mở rộng tầm mắt.<br>Đồng thời cô ta cũng đã được nếm qua cảm giác bôn ba khắp nơi mà cô ta chưa bao giờ được thể nghiệm, cho tới bây giờ, trên chân Lương Cung Nhạn Sương đã xuất hiện mấy cái bong bóng nước mà tiếp theo bọn họ còn phải vượt qua hai ngọn núi nữa mới có thể đi đến được nơi mà Lâm Thanh Diện nói tới, cái này khiến cô ta cảm thấy vô cùng tuyệt vọng.<br>\"Cái người sư phụ đáng ghét kia của anh có cuộc sống tiện nghi hiện đại lại không muốn mà cứ nhất định phải chạy đến nơi rừng sâu núi thẳm như thế này để làm gì, tôi sắp mệt chết rồi, tôi không muốn đi nữa!\" Lương Cung Nhạn Sương dừng lại, hướng về phía Lâm Thanh Diện hét lên một câu. <br>Lâm Thanh Diện quay đầu lại nhìn cô ta một cái, mở miệng nói: \"Sư phụ tôi ông ấy già rôi nên thích thanh tịnh, đạt tới cảnh giới kia rồi nên chỉ sợ đã thoát ly quan hệ với cuộc sống bình thường, hơn nữa ông ấy không thích bị quấy rây cho nên mới tới ẩn cư ở nơi rừng núi như thế này\"<br>\"Tôi có thể phá lệ đưa cô tới nơi này đã chạm tới điểm mấu chốt cuối cùng rôi đấy, còn nếu như cô không đi được nữa thì có thể nhận dịp nơi này còn có sóng điện thoại thì gọi điện vê nhà để bọn họ tới đây đón cô về”<br>Nói xong, Lâm Thanh Diện tiếp tục đi về phía trước không thèm để ý tới phản ứng cũng như lời phàn nàn của Lương Cung Nhạn Sương.<br>\"Khốn kiếp, đồ máu lạnh, khốn nạn, anh không thể cõng tôi đi một đoạn được à, một chút thương hương tiếc ngọc cũng không biết, thật sự không biết vì sao Bích Hoài lại coi trọng anh nữa\"<br>Lương Cung Nhạn Sương tức giận lấm bẩm một câu, sau đó cần răng, tiếp tục đi theo.<br>Tới gần trưa, cuối cùng hai người Lâm Thanh Diện và Lương Cung Nhạn Sương cũng đi xuống khỏi núi, đi tới một chỗ cũng được coi như tương đối băng phẳng. truyện teen hay<br>Nơi này có một con sông, tiếng nước róc rách, bốn phía là những cây to cổ thụ che kín bầu trời, mà ở bờ sông lại có một loạt nhà gỗ ngay ngắn thẳng hàng.<br>Nơi này ít người lui tới nên cũng không có vết tích bị con người khai phá, thậm chí có thể nói là người bình thường hoàn toàn không thể nào đi đến nơi này được, cho nên đột nhiên xuất hiện một loạt nhà gỗ ở bờ sông như vậy đương nhiên sẽ khiến cho người ta hơi kinh ngạc.<br>Đương nhiên, người kinh ngạc chính là Lương Cung Nhạn Sương chứ không phải Lâm Thanh Diện.<br>Cây cối ở phía trước nhà gỗ đều đã bị chặt lộ ra một khoảnh đất trống lớn, một nửa khoảnh đất trống này là ruộng rau còn một nửa khác thì dùng để nuôi nhốt gà rừng vịt hoang và một số động vật khác.<br>Những thứ này khiến cho người ta cảm thấy có một tia khói lửa trong một nơi rừng núi hoang vắng như thể này.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Ôi, ở đây còn có cả ruộng rau nữa này, cái bên kia tôi biết, chắc là gà rừng, nhưng sao toàn thân nó lại mọc đầy gai như vậy là bị làm sao?”<br>Lương Cung Nhạn Sương mặt mũi tràn đầy tò mò chạy tới phía trước, lúc nhìn thấy những thứ đồ mới lạ này cô ta đã sớm đem hết mỏi mệt ném ra sau đầu.<br>Ngay lúc này, đột nhiên xuất hiện một người ngăn ở trước mặt Lương Cung Nhạn Sương.<br>\"Các người là ai! Vì sao lại tìm tới nơi này?\" Đang nói chuyện là một chàng trai khoảng hai mươi tuổi, mày kiếm mắt sáng, làn da ngăm đen, nhìn qua một thân thực lực chắc chắn không tâm thường.<br>\"Này, sao anh lại lỗ mãng như vậy, tại sao lại đột nhiên xuất hiện ở trước mặt người khác thế, dọa chết tôi thì sao” Lương Cung Nhạn Sương bất mãn nói mấy câu.<br>Chàng trai nhìn chằm chăm vào Lương Cung Nhạn Sương kia lập tức hơi xấu hổ, anh ta vẫn luôn sống ở trên núi, đây là lần đầu anh ta nhìn thấy một cô gái xinh đẹp như vậy nên anh ta còn tưởng rằng mình gặp được tiên nữ rồi cơ.<br>\"Vâng... Thật xin lỗi, chị tiên nữ, không phải tôi cố ý đâu” Chàng trai trả lời.<br>Lương Cung Nhạn Sương hơi ngơ ngác nhìn chàng trai này sau đó lập tức nở nụ cười, mở miệng nói: \"Quên đi, nể tình cậu rất biết cách nói chuyện nên tôi mới tha thứ cho cậu đấy”<br>Lâm Thanh Diện nhìn chằm chằm vào chàng trai nhỏ hơn bốn năm tuổi so với mình, trong lòng cũng không rõ cậu ta là ai nhưng anh biết sư phụ mình thích nhận đồ đệ, đã nhiều năm rồi anh chưa gặp lại sư phụ, có lẽ chàng trai này là đồ đệ mới của sư phụ rồi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Mặc dù... Mặc dù chị rất xinh đẹp nhưng đừng tưởng như vậy là tôi sẽ buông lỏng cảnh giác, mau nói cho tôi biết, rốt cuộc các người là ai, vì sao lại tới đây.\" Chàng trai nhanh chóng lấy lại tinh thần từ trong vẻ đẹp của Lương Cung Nhạn Sương, lập tức hơi xấu hố, nhanh chóng bày ra dáng vẻ vô cùng đề phòng.<br>Lâm Thanh Diện tiến lên một bước, mở miệng nói: \"Tôi là Lâm Thanh Diện, sư phụ đang ở đâu, tôi muốn gặp ông ấy”<br>Chàng trai lập tức trợn mắt lên, hơi có vẻ khó tin nhìn vào Lâm Thanh Diện, mở miệng nói: \"Anh chính là người năm đó không chịu nghe lời sư phụ mà cứ khăng khăng rời đi kia, Lâm Thanh Diện?\"<br>Lâm Thanh Diện nghe thấy chàng trai kia gọi mình như vậy, trong đầu hiện lên một chút chuyện cũ, sau đó mở miệng nói: \"Đúng vậy, là tôi\" <br>\"Anh vẫn còn mặt mũi mà trở về à, các sư huynh đều nói anh là người chấp mê bất ngộ lại còn cố chấp, nghe nói năm đó anh là đồ đệ mà sư phụ tự hào nhất, đáng tiếc là anh mới học được chút bản lĩnh to bằng hạt vừng từ chỗ sư phụ mà đã cảm thấy mình vô địch thiên hạ, cho nên không nghe sư phụ khuyên can đã bỏ đi, vậy bây giờ anh còn về đây làm cái gì?” Rõ ràng chàng trai không hề thích Lâm Thanh Diện.<br>Lâm Thanh Diện nhìn chằm chằm vào cậu ta, nói: \"Năm đó quả thực là tôi quá ngây thơ nhưng tôi cũng có lý do của mình nên không thể không rời đi, bây giờ tôi trở về tìm sư phụ là có chút chuyện muốn hỏi ý kiến của ông ấy, xin giúp tôi chuyển cáo một cái đi\"<br>Chàng trai nhếch miệng, nói: \"Anh đi đi, sư phụ đã nói là cả đời này cũng sẽ không gặp anh nữa\"<br>Lâm Thanh Diện khẽ giật mình, vẻ mặt trở nên hơi hoảng loạn, hỏi: \"Chuyện này là thật ư?\"<br>\"Đương nhiên là thật rồi, chẳng lẽ lại còn giả nữa à. Thuận tiện nói cho anh biết tôi tên là Lý Tam Thốn, là đệ tử nhỏ nhất hiện nay của sư phụ đồng thời cũng là đệ tử có tiềm lực nhất, Lâm Thanh Diện, anh đã là quá khứ rôi, sư phụ đã không còn cần anh nữa nên anh mau chóng rời khỏi chỗ này đi\" Lý Tam Thốn nghiêm túc nói.<br>Lâm Thanh Diện chỉ cảm thấy trái tim mình như thắt lại, anh chưa bao giờ nghĩ là sự phụ của mình lại tức giận vì chuyện anh bỏ đi năm đó như vậy, thậm chí ngay cả gặp anh một lần cũng không chịu.<br>Một lát sau, anh vô lực thở dài, quay đầu nhìn Lương Cung Nhạn Sương một cái, mở miệng nói: \"Chúng ta đi thôi”<br>Sau đó quay người muốn theo đường cũ trở vê.<br>Lúc này Lý Tam Thốn lại đảo đảo tròng mắt, nói: \"Thật ra anh muốn gặp sư phụ cũng không phải là không được, nhìn thấy tảng đá bên kia không, sư phụ nói chỉ cần anh có thể nâng tảng đá kia lên, kiên trì đến lúc sư phụ chịu gặp anh thì tự nhiên sư phụ sẽ xuất hiện”<br>Lâm Thanh Diện hướng mất nhìn theo hướng Lý Tam Thốn vừa chỉ phát hiện kia là một khối đã rất lớn chắc phải nặng tới một tấn, tảng đã này phải cần hai người ôm mới hết được.<br>Nhưng anh cũng không do dự, cũng không hề nghi ngờ lời này của Lý Tam Thốn là thật hay giả đã đi thẳng tới trước mặt tảng đá kia.<br>Lý Tam Thốn thấy Lâm Thanh Diện thật sự muốn đi nâng tảng đá kia lên, trên mặt lập tức lộ ra một nụ cười khinh thường.<br>\"Chị tiên nữ, chị xem anh ta có giống người ngốc không, vậy mà thật sự đi nâng tảng đá kia lên, tảng đá kia phải nặng hơn một tấn đấy, anh ta làm sao có thể...\" Lý Tam Thốn đi tới trước mặt Lương Cung Nhạn Sương, chế giễu Lâm Thanh Diện.<br>Nhưng cậu ta còn chưa nói xong đã thấy Lâm Thanh Diện dùng hai tay ôm lấy tảng đá lớn đó, sau đó cần răng một cái còn hét lớn một tiếng, khối đá nặng hơn một tấn kia đã bị anh từ từ nâng lên."}