{"title":"Chương 644: Sư phụ","content":"\"Điều này... Điều này sao có thể, tên đó thật sự nhấc nổi tảng đá kia?\" Vẻ mặt Lý Tam Thốn đầy ngạc nhiên và nghi ngờ nhìn Lâm Thanh Diện, hơi không tin nổi.<br>Lương Cung Nhạn Sương nghi ngờ nhìn Lý Tam Thốn, hỏi: \"Cậu chắc chắn là sư phụ của mấy người bảo anh ấy nhấc tảng đá này lên sao, sao tôi lại cảm thấy cậu đang lừa anh ấy vậy?\"<br>Lý Tam Thốn hơi chột dạ, ho khan hai tiếng, nói: \"Tất nhiên là sự phụ nói rồi, sao tôi phải lừa anh ấy chứ” <br>Lương Cung Nhạn Sương vẫn cảm thấy Lý Tam Thốn này không đáng tin, đi đến trước mặt Lâm Thanh Diện, nói: \"Lâm Thanh Diện, tảng đá này nặng như vậy, anh mau để xuống đi, nếu lát nữa anh không chống đỡ được, vậy thì sẽ bị đè chết đó!\"<br>Lâm Thanh Diện nhìn cô ta, nói: \"Nếu là yêu cầu của sư phụ, vậy thì tôi sẽ giữ tảng đá này cho đến khi sư phụ chịu ra gặp tôi!\"<br>Lý Tam Thốn cười lên, nói: \"Thật sự là nói dối mà còn không biết ngượng, anh có thế nâng tảng đá này lên chắc cũng phải dùng hết sức rồi đi, theo tôi nhìn thấy, anh không chống đỡ được đến năm phút đâu, rôi sau đó sẽ đặt tảng đá này xuống”<br>Lương Cung Nhạn Sương nghiêng đầu trợn mắt nhìn Lý Tam Thốn, nói: \"Cái thằng nhóc này sao có thể xấu tính như vậy, dù thế nào đi chăng nữa, Lâm Thanh Diện cũng coi như là sư huynh của cậu, sao cậu có thế nói anh ấy như vậy” <br>Lý Tam Thốn nhún vai, hơi khinh thường nói: \"Dù tên đó là sư huynh của tôi thật, nhưng như vậy thì sao, tên đó tự ý rời khỏi sư phụ, bây giờ, thực lực của tên đó chắc cũng không bằng tôi, dựa vào cái gì mà tôi nhận tên đó làm sư huynh”<br>\"Cắt cắt, nếu cậu có sức mạnh, vậy cậu có thể nhấc tảng đá này lên sao?\" Lương Cung Nhạn Sương hỏi một câu.<br>\"Sao không thể chứ, chị Nhạn Sương, chị không nên coi thường tôi, dù gì tôi cũng là đệ tử tâm đắc nhất của sư phụ, đừng nhìn tôi nhỏ tuổi, nhưng thực lực của tôi, so với phần lớn sư huynh đều mạnh hơn nhiều.\" Lý Tam Thốn lập tức ngẩng cao đầu nói.<br>Trên thực tế, Lý Tam Thốn có thái độ thù địch với Lâm Thanh Diện, chính là bởi vì chức vụ đệ tử tâm đắc nhất này.<br>Thiên phú của Lý Tam Thốn, quả thật là không thua kém gì Lâm Thanh Diện năm đó, sau khi trở thành đệ tử của sư phụ, các sư huynh sư đệ đều khen ngợi cậu ta là đệ tử tâm đắc nhất của sư phụ, cũng bởi vì như vậy, cậu ta luôn bị so sánh với Lâm Thanh Diện.<br>Năm đó Lâm Thanh Diện cũng được gọi là đệ tử tâm đắc nhất của sư phụ, và cậu ta bị so sánh, cũng là chuyện tự nhiên.<br>Cho nên Lý Tam Thốn vẫn luôn chứng mình, mình mạnh hơn Lâm Thanh Diện, muốn vượt qua Lâm Thanh Diện trên mọi phương diện.<br>Nhưng mà cho dù cậu ta làm tốt thế nào, cũng chỉ có thể nhận được một câu khen ngợi của sư phụ, mà theo cậu †a †ìm hiểu được từ mấy vị sư huynh, ban đầu khi Lâm Thanh Diện thể hiện được thiên phú của mình, sư phụ luôn cười đến mức không ngậm được miệng.<br>Hơn nữa Lý Tam Thốn thường xuyên nghe được từ trong miệng của sư phụ: \"Nếu như Lâm Thanh Diện không rời đi thì tốt!\" Một câu nói như vậy, càng khiển cho Lý Tam Thốn rất khó chịu với vị sư huynh chưa từng được gặp mặt này.<br>Cậu ta cho rằng mình có thể thay thế được Lâm Thanh Diện, nhưng mà sư phụ lại không cho rằng như vậy, sư phụ vẫn luôn cảm thấy Lâm Thanh Diện là có một không hai, mà thiên phú của Lý Tam Thốn mặc dù không kém, nhưng cũng không phải là đặc biệt.<br><div id=\"M871666ScriptRootC1511829\"></div>  Trong lòng khó chịu, coi Lâm Thanh Diện thành địch giả tưởng của mình, ở trong võ trường cách đó không xa, có một cái cọc gỗ, bên trên có ghi tên của Lâm Thanh Diện, đó chính là do Lý Tam Thốn viết lên.<br>Bây giờ Lâm Thanh Diện trở lại, tất nhiên Lý Tam Thốn sẽ không cho Lâm Thanh Diện sắc mặt tốt gì cả.<br>Hai tay Lâm Thanh Diện nâng khối đá kia lên, không có nhúc nhích gì mà đứng tại chỗ, sức nặng ngàn cân đè ở trên đầu mình, đối với anh mà nói thì có hơi khó khăn, nhưng mà nếu sư phụ không có xuất hiện, anh vẫn giữ như vậy.<br>Có là là bởi vì do vết thương nghiêm trọng này, sau khi Lâm Thanh Diện khỏi bệnh, sức lực của toàn thân càng trở nên đàn hồi hơn, cộng thêm dược tính của ba viên thuốc kia còn sót lại, Lâm Thanh Diện có cảm giác mình có thể đạt đến cực hạn, lớn hơn so với trước kia rất nhiều.<br>Theo từng giây trôi qua, trên trán Lâm Thanh Diện cũng xuất hiện mồ hồi, nhưng mà bộ dạng ban đầu của anh, cũng không có nhúc nhích tí nào.<br>Lương Cung Nhạn Sương đau lòng nhìn, đứng một bên lau mồ hôi cho Lâm Thanh Diện, cũng khuyên nhủ Lâm Thanh Diện đừng cố gắng chống đỡ nữa.<br>Lý Tam Thốn đùa cợt nhìn Lâm Thanh Diện, cảm thấy không bao lâu nữa Lâm Thanh Diện sẽ đến cực hạn, căn bản là không thể kiên trì cho đến khi sư phụ đến.<br>Nhưng mà năm phút sau, Lâm Thanh Diện vẫn giữ vững tư thể cũ, điều này khiến cho ánh mắt Lý Tam Thốn nhìn Lâm Thanh Diện bắt đầu thay đổi.<br>\"Này, nếu mà không nâng nổi, thì đừng có mà khoe khoang, đến lúc đó trong nội tạng của anh bị đè nén đó, không được tích sự gì đâu\" Lý Tam Thốn nói một câu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện không có để ý đến cậu ta, sau đó nhằm hai mắt lại.<br>Lương Cung Nhạn Sương lập tức sốt ruột, nghiêng đầu nhìn về nhà gỗ ở phía bên kia, sau đó chạy đến, tìm sự phụ của Lâm Thanh Diện.<br>Nhưng mà tìm một lượt, Lương Cung Nhạn Sương không hê thấy một bóng người nào ở trong cả, sư phụ của Lâm Thanh Diện không biết đã đi đâu rồi. <br>\"Mấy người thật sự là quá đáng, anh ấy chẳng qua chỉ là muốn quay về tìm sư phụ nhờ giúp đỡ mà thôi, sau còn có thể khiến cho anh ấy chịu khổ như vậy?\" Lương Cung Nhạn Sương tức giận nhìn Lý Tam Thốn.<br>Lý Tam Thốn mở miệng: \"Ai bảo ban đầu tên đó tự cho là đúng, đây cũng chỉ là chút trừng phạt mà thôi, tôi không thay sư phụ chặt đứt chân tên đó là may lắm rồi\"<br>Lương Cung Nhạn Sương không biết nên làm thế nào, chỉ có thể đứng ở một bên nhìn.<br>Thời gian từng giây từng phút trôi qua, trong nháy mắt, cũng đã đến hoàng hôn, lúc bảt đầu Lý Tam Thốn khinh thường Lâm Thanh Diện, từ từ biến thành kinh ngạc, càng về sau lại biến thành kính nế, cuối cùng còn bắt đầu nghi ngờ có phải Lâm Thanh Diện đã chết rồi không.<br>Cậu ta đi đến Lâm Thanh Diện đang nhắm chặt hai mắt ở trước mặt, mở miệng nói: \"Nếu không thì anh đặt tảng đá này xuống đi, thật ra thì... sư phụ cũng chưa từng bảo rằng trừng phạt anh như vậy, là bởi vì tôi tùy hứng...\"<br>Lâm Thanh Diện không nhúc nhích.<br>Sau khi Lương Cung Nhạn Sương nghe được mấy lời này của cậu ta, tức giận đến nhảy cẵng lên, cầm cành cây lên đánh vào người Lý Tam Thốn. <br>\"Cái tên khốn khiếp này, tôi biết cậu lừa dối bọn tôi mà, anh ấy đã nâng tảng đá này một buổi chiều rồi, bây giờ cậu mới thú nhận, nếu Lâm Thanh Diện gặp phải chuyện không may, tôi sẽ không có tha cho cậu đâu!\"<br>Lý Tam Thốn vội vàng né tránh, nói: “Chắc là không có chuyện gì đâu, mặc dù thời gian tên đó nâng tảng đá thật sự rất lâu, nhưng mà đã từng làm đệ tử tâm đắc nhất của sư phụ, ngay cả việc này mà không thể kiên trì được cũng không tốt”<br>Lương Cung Nhạn Sương làm gì còn nghe giải thích của cậu ta, câm cành cây đuổi theo cậu ta chạy khắp nơi.<br>Vào lúc đó, một giọng già nua vang lên: \"Đặt xuống đi”<br>Ánh mắt Lâm Thanh Diện đột nhiên mở ra, sau đó ném tảng đá xuống bên cạnh, chân tay đau nhức, suýt chút nữa là anh đã ngã xuống đất rồi ngất đi.<br>Lương Cung Nhạn Sương và Lý Tam Thốn cũng dừng lại, nhìn về phía sau Lâm Thanh Diện, ở chỗ kia có một người mặc quần áo bằng vải bố, tóc búi vào nhau, nhìn qua giống như là ông lão dễ gần, không biết đã xuất hiện ở chỗ này từ bao giờ.<br>Lâm Thanh Diện xoay người, thấy ông lão ở đằng sau, trên mặt xuất hiện xúc động khó mà kiêm chế được, sau đó anh cố nhịn đau, cúi đầu với ông lão, thanh âm run rẩy nói:<br>\"Sự phụ!\""}