{"title":"Chương 645: Anh cũng không phải dùng sức mạnh cơ bắp","content":"Lý Tam Thốn nhìn ông lão, trong lòng thâm nói một câu không tốt, vội vàng mở miệng nói: \"Sư phụ, đột nhiên con nhớ rằng còn chưa huấn luyện xong, con đi trước đây.<br>Nói xong, cậu ta xoay người định đi.<br>\"Quay lại\" Sư phụ nhàn nhạt nói. <br>Thanh âm này giống như là có ma lực vậy, sau khi Lý Tam Thôn nghe được, cả người cứng đờ, sau đó thành thật quay trở về.<br>\"Tên đồ đệ này của ông giả lệnh của ông, khiến cho Lâm Thanh Diện nâng hòn đá lớn như vậy suốt cả một buổi chiều, thằng nhóc đó thật sự quá đáng ghét, ông không thể cứ bỏ qua cho thằng nhóc đó như vậy được” Lương Cung Nhạn Sương tức giận nói.<br>\"Khụ khụ, sư phụ, con đây là đang thay sự phụ kiểm tra thành ý của Lâm Thanh Diện nha, năm đó tên đó tự tiện rời đi, không có nghe lời khuyên của người, bây giờ cần tìm giúp đỡ thì lại quay vê đây, thật sự không có coi sư phụ ra gì mà, không trừng phạt tên đó chút thì sao được” Lý Tam Thốn vội vàng tìm lý do.<br>Sư phụ nhìn chằm chằm Lý Tam Thốn, nhàn nhạt nói: \"Sắp xếp chỗ nghỉ ngơi cho cô nương này\" <br>\"Vâng ạ!\" Lý Tam Thốn vội vàng trả lời.<br>\"Sau đó đến đây nâng tảng đá này lên, thời gian là một nén hương\"<br>Lý Tam Thốn lập tức xuất hiện lo lắng, cuối cùng vẫn không thể trốn được trừng phạt của sư phụ, nhưng mà cậu ta nghĩ rằng Lâm Thanh Diện nâng tảng đá kia lên tận một buổi chiều cũng không có xảy ra chuyện này, sư phụ chỉ bảo hắn nâng có một nén hương, cũng không có quá khó khăn, lập tức đồng ý.<br>\"Đi theo ta\" Sự phụ lại nghiêng đầu nhìn Lâm Thanh Diện, chậm rãi đi đến căn nhà gỗ ở chính giữa cách đó không xa.<br>Lâm Thanh Diện nhìn Lương Cung Nhạn Sương, ý bảo cô ta nghe theo sự sắp xếp của Lý Tam Thốn, sau đó lập tức đi theo sự phụ đến căn nhà gỗ bên kia. <br>Lương Cung Nhạn Sương cũng biết bây giờ mình không thể lại đi theo Lâm Thanh Diện, nghiêng đâu nhìn Lý Tam Thốn, nói: \"Thăng nhóc thối, chúng ta giải quyết nốt chuyện này đi, dám lừa Lâm Thanh Diện, xem tôi trừng trị cậu thế nào đây!\"<br>Trong căn nhà gỗ ở chính giữ, sư phụ rót trà cho Lâm Thanh Diện, mở miệng nói: \"Mấy năm này sống như thế nào?\"<br>Lâm Thanh Diện hít một hơi thật sâu, mở miệng nói: \"Thù của gia tộc đã xong, Lâm gia cũng bị con đoạt lại, người đàn bà kia, cũng nhận được kết quả tương ứng:<br>Sư phụ gật đầu, nói: \"Vậy thì tốt\"<br>\"Thằng nhóc bên ngoài tên là Lý Tam Thốn, là học trò mà hai năm trước ta nhận, tư chất của thằng nhóc đó không hề kém với con năm đó, chẳng qua là tính cách lại không có giống được với con, thằng nhóc này luôn coi con là đối thủ, cho nên mới dùng cách này để đùa giỡn, hy vọng con đừng để ý<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện lập tức chắp tay, nói: \"Đệ tử biết đệ ấy đang nói đùa, tất nhiên sẽ không để ý\"<br>\"Hử? Con biết thằng nhóc đó nói đùa, vì sao còn phải nâng tảng đá kia cả một buổi chiều?\" Sư phụ hỏi một câu.<br>\"Năm đó đệ tử không có nghe khuyên ngăn của sư phụ, cố ý rời đi, là có lỗi trước, thật sự phải chịu phạt”<br>Sư phụ cười lên, nói: \"Không ngờ rằng mấy năm trôi qua, tính cách này của con vẫn không thay đổi, ban đầu ta không nhìn nhầm người nha. Chuyện năm đó, con cũng không có lỗi gì, con có sự lựa chọn của chính mình, ta cũng chưa từng trách con, sau này không cần phải nhắc lại\"<br>Trong lòng Lâm Thanh Diện hơi cảm động, năm đó bởi vì có sư phụ, anh mới có thể có sức mạnh mạnh mẽ như vậy, nếu không cũng không có cách nào đoạt lại Lâm gia từ trong tay Lạc Hân.<br>Mà anh vừa học được có chút thành quả, sư phụ lại đặt tất cả kỳ vọng lên người anh, nhưng anh lại lựa chọn rời đi, đối với anh mà nói, làm như vậy có chút không tốt.<br>Nhưng mà sư phụ lại không để chuyện này ở trong lòng, ông ấy vẫn còn nhận tên đồ đệ như mình, điều này khiến cho Lâm Thanh Diện vô cùng biết ơn sư phụ.<br>\"Nói đi, lần này con trở về, là gặp phải phiền phức gì” Sư phụ nhìn Lâm Thanh Diện mở miệng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện cũng không nói nhiều, lúc này nói chuyện mình đã gặp phải ở đảo Ánh trăng, cùng với những chuyện xảy ra sau đó nói hết với sư phụ, hơn nữa còn tự đặt câu hỏi trong lòng, thực lực của Công Tôn Thẳng, sao anh ta lại mạnh như vậy, hơn nữa anh ta còn bộc phát ra sức mạnh mạnh mẽ như vậy, cuối cùng đã xảy ra chuyện gì.<br>Sau khi sư phụ nghe xong những điều Lâm Thanh Diện nói, hơi cau mày, hỏi: \"Công Tôn Thắng? Là cậu cả của nhà Công Tôn sao?\"<br>Lâm Thanh Diện gật đầu, không ngờ rằng sư phụ lại còn hơi hiểu biết về thế lực của những gia tộc này.<br>Nhưng mà sư phụ mình đã đi du lịch khắp nơi như vậy, thực lực mạnh đến mức khiến cho người ta không khỏi suy nghĩ, biết mấy cái này thì cũng không có gì lạ, không chừng ông lão còn biết được tình trạng hiện giờ của Quan Lĩnh một cách rõ ràng.<br>Anh vừa nhắc đến Quan Lĩnh, sư phụ cũng không có vẻ nghỉ ngờ, biết đến sự tôn tại của Quan Lĩnh cực rõ, hơn nữa còn biết rất nhiều.<br>\"Khó trách rằng đánh con đến gân chết, hóa ra là gặp học trò của Lôi Uyên Hành, ban đầu lúc con rời đi, tôi nghĩ rằng con đã thương lượng với mấy gia tộc đứng đầu ở trong nước, lại không ngờ rằng con lại có thế tiếp xúc nhanh như vậy, xem ra lần này con có thể sống sót, thực sự là rất may mắn\" Sư phụ lẩm bẩm mở miệng: \"Con có thể cho ta biết người cho con ba viên thuốc là ai không?\"<br>Lâm Thanh Diện lắc đầu, nói: \"Không biết, nhìn qua chỉ là một ông lão vô cùng bình thường, là gặp được ở trên bến tàu lúc đang đi bộ\"<br>Anh nhắc lại cái tên Lôi Uyên Hành này mấy lần ở trong lòng, có thể được sư phụ nhắc đến tên, khẳng định là không đơn giản.<br>Sư phụ gật đầu, giống như là suy nghĩ cái gì, hình như là đang suy đoán người cứu Lâm Thanh Diện một mạng có thân phận gì.<br>Hồi lâu sau, sư phụ nói: \"Ở trên đời này có thể đưa cho con thuốc khiến cho người ta sống lại, mặc dù không nhiều, nhưng cũng không phải là không có, con có thể gặp được,cũng là duyên phận, người có thể lấy ra được loại thuốc này, thân phận chắc chắc không đơn giản, sau này ông lão đó có đến tìm con để thực hiện lời hứa của mình, con đừng mà thiếu suy nghĩ, cùng cần phải phòng bị một chút cẩn thận luôn là đúng” <br>Lâm Thanh Diện gật đầu, nói: “Đệ tử nhớ rồi:<br>\"Không phải bây giờ con rất muốn biết, lúc mà Công Tôn Thăng đối phó với con, sức mạnh mà tên đó bộc phát ra là gì?\" Sư phụ cười hỏi.<br>Lâm Thanh Diện thấy sự phụ nói đến điểm chính, cả người ngồi thẳng, nói: \"Năm đó sư phụ nói thực lực của cơ thể con đã đạt đến mức cực hạn của con người, nhưng những loại nấm kỳ dị kia lại không biết xuất hiện ở chỗ nào, theo lý mà nói, chỉ dựa vào sức mạnh, trên đời này không ai có thể vượt qua con mới đúng, nhưng khi con đối mặt với Công Tôn Thắng, cho dù đã ra tay hết sức, nhưng tên đó lại vẫn ung dung như vậy, chẳng nhẽ tên đó gặp được thứ giống như loại nấm kỳ dị kia, hoặc có thể nói có phương thuốc có thể nâng cao sức mạnh?”<br>Sư phụ cười ha ha, nói: \"Nếu như chỉ là sức mạnh ở cơ thể, ta có thể không có khoa trương mà nói rằng, trên đời này chỉ có một mình con, trên thế giới này, không tìm được người có thể dựa vào sức mạnh cơ bắp mà đánh lại được con, cái nấm đó cũng không phải là rau hẹ, ta đi du lịch khắp nơi cũng chỉ có thấy ở chỗ kia thôi<br>\"Vậy Công Tôn Thẳng kia sao có thế đánh con gần chết được, lúc con đánh nhau với tên đó, trong quả đấm của tên đó, xuất hiện một sức mạnh vô cùng mạnh mẽ, khiến cho người ta khó mà chống đỡ được, càng khó chịu đựng hơn\" Lâm Thanh Diện đầy nghi ngờ hỏi.<br>Sư phụ uống một ngụm trà, sâu xa nói:<br>\"Bởi vì thứ tên đó dùng, không phải là sức mạnh của cơ bắp”"}