{"title":"Chương 651: Tình hình hiện giờ ở kinh đô","content":"Kinh Đô.<br>Tại nhà tố nhà họ Lâm, một nhóm người cấp cao đang ngôi trong phòng nghị sự. Hứa Bích Hoài ôm bụng bầu lớn ngôi ở vị trí chủ vị, lúc này bầu không khí cả căn phòng có vẻ hơi ngột ngạt.<br>Hứa Bích Hoài bây giờ đang mang thai tám tháng. Nếu là bình thường, đây là giai đoạn cô nên chuẩn bị sẵn sàng sức khỏe lẫn tinh thần để sinh con nhưng mãi cho đến hôm nay cô vẫn đang phải xử lý tất cả những chuyện lớn chuyện bé của nhà họ Lâm.<br>Vẻ mệt nhọc trên khuôn mặt Hứa Bích Hoài càng ngày càng hiện rõ so với mấy tháng trước. Hai người Hứa Quốc Hoa và Tôn Tuệ Phương đã nhiêu lần khuyên cô hãy giao tất cả những công việc của nhà họ Lâm cho ông Độ, nhưng Hứa Bích Hoài vẫn không yên tâm, vì vậy cô cứ vất vả cho đến tận bây giờ.<br>Trong vài tháng qua, tình hình ở Kinh Đô thay đổi bất ngờ, nhiều hoạt động ngâm đang rục rịch, mà làn sương mù bao trùm nhà họ Lâm mấy tháng nay vẫn chưa tan. Tất cả các thế lực đều đang nhìn chăm chăm nhà họ Lâm như hổ rình môi. Trong khi đó cuộc cạnh tranh giữa giới kinh doanh cũng càng lúc cùng trở nên khốc liệt mà nguồn gốc của tất cả những chuyện này là bởi vì sự thật Lâm Thanh Diện đã chết.<br>Trong khoảng thời gian mấy tháng qua, cho dù lúc đầu cũng có những người nghi ngờ về cái chết của Lâm Thanh Diện nhưng giờ cũng đã dần chấp nhận sự thật này. Mọi người nhận được tin tức từ nhiều nơi rằng Lâm Thanh Diện đã không xuất hiện ở Kinh Đô trong vài tháng nay. Hơn nữa mọi việc lớn nhỏ của nhà họ Lâm đều do người vợ đang mang thai của Lâm Thanh Diện lo liệu. Điều này có nghĩa là gì không cần nói cũng biết.<br>Không còn Lâm Thanh Diện, các thế lực còn đang e dè nhà họ Lâm chỉ trong một đêm đã thay đổi 180 độ. Tuy thế lực của nhà họ Lâm vẫn không vừa nhưng thiếu nhân vật cốt cán như Lâm Thanh Diện, miếng bánh ngon nhà họ Lâm này không phải không có ai dám đụng vào. <br>Hơn nữa còn có nhà họ Công Tôn âm thầm đổ thêm đầu vào lửa, từng bước nuốt chứng cơ nghiệp tất cả ngành nghề kinh doanh của nhà họ Lâm, thêm vào đó trong nội bộ nhà họ Lâm lòng người hoảng loạn, tự gây xích mích ly gián, ép bức dụ dỗ, tất cả đều đang xảy ra cùng lúc ở khắp các sản nghiệp của nhà họ Lâm.<br>Mặc dù có một phần lực lượng do Lâm Trung Thiên sắp xếp âm thâm giúp đỡ nhưng nhà họ Lâm vốn dĩ đã là mục tiêu chỉ trích của dư luận, cho nên vẫn còn rất nhiêu lỗ hổng, đang tràn ngập nguy cơ.<br>Một trong những biểu hiện rõ ràng nhất là thương hội Thiên Nguyên vốn có quan hệ rất tốt với nhà họ Lâm nhưng bây giờ thành tích công việc đã sa sút trong ba tháng liên tiếp. Một nửa số công ty trước đây từng hợp tác với họ đã chấm dứt hợp tác bảng nhiều lý do khác nhau. Việc này khiến cho hoạt động kinh doanh của thương hội Thiên Nguyên bị thu hẹp đáng kể. Dẫn đến tình trạng kinh doanh hiện nay của thương hội Thiên Nguyên chẳng khác nào mặt trời sắp lặn.<br>Tất cả mọi người đều coi thương hội Thiên Nguyên và nhà họ Lâm là một miếng môi béo bở chung. Nếu đã chia ra ăn thì đương nhiên sẽ không lãng phí một miếng nào.<br>\"Mợ chủ, nhà họ Triệu và nhà họ Tôn, một lần nữa lại lấy lý do phân bố không hợp lý, bảo chúng ta hãy nhường lại tám mươi phần trăm thị phần của hai ngành dịch vụ ăn uống và bất động sản để phân phối lại. Nếu không bọn họ sẽ liên hợp với tất cả các doanh nghiệp vừa và nhỏ trong hai ngành này cô lập nhà họ Lâm chúng ta. Đến lúc đó tình cảnh của chúng ta sẽ trở nên vô cùng nguy hiểm\".<br>Ông Độ buồn rầu nói với Hứa Bích Hoài.<br>Cả phòng nghị sự vang lên mười mấy tiếng thở dài, đây cũng không phải là lần đầu tiên xảy ra chuyện này.<br>\"Mợ chủ, hay là chúng ta bỏ ra một ít thị phân để bọn chúng chiếm lời chút đỉnh. Nói không chừng làm như vậy bọn họ sẽ không tiếp tục gây chuyện với chúng ta nữa\" Lúc này có một ông già hơi lớn tuổi lên tiếng nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lập tức một người đàn ông trung niên khoảng bốn mươi tuổi đang đứng cạnh ông ta phụ họa: \"Tôi cho rằng không chỉ đưa thị phần cho bọn họ. Hơn nữa, các sản nghiệp các ngành nghề khác nhau của nhà họ Lâm đều phải chia cho bọn họ. Bây giờ sở dĩ chúng ta đang bị mọi thế lực nhìn chäm chăm còn không phải bởi vì nhà họ Lâm chiếm quá nhiều lợi ích sao? Nếu chúng ta chủ động hạ thấp nhà họ Lâm xuống một bậc thì tin rằng bọn họ sẽ không ngấp nghé chúng ta như vậy nữa\"<br>Hứa Bích Hoài cau mày khi nghe những lời của hai người này. Cô không ngờ áp lực bên ngoài đối với nhà họ Lâm lại lớn đến mức khiến cho có người muốn cắt gần hết thị phần của nhà họ Lâm để tự bảo vệ mình đến vậy.<br>Nếu cách này có hiệu quả, có lẽ Hứa Bích Hoài sẽ suy nghĩ xem sao, nhưng những người sáng suốt đều biết mục đích của những người ngấp nghé nhà họ Lâm. Nếu chỉ lấy ra một phần thị phần thì không thể nào lấp đầy bụng của những người này được.<br>\"Làm như vậy không khác nào cắt thịt nuôi sói, những con sói đói kia mãi mãi sẽ không biết no. Bây giờ sở dĩ bọn họ dám manh động, cũng bởi vì nhà họ Lâm ở kinh thành có địa vị nhất định. Nếu chia luôn thị phân này đi, đến lúc đó bọn họ sẽ càng không xem nhà họ Lâm ra gì. Sau này không được nhắc đến những suy nghĩ tương tự như vậy nữa” Hứa Bích Hoài nghiêm nghị nói.<br>Cả ông già và người đàn ông trung niên kia liếc nhìn Hứa Bích Hoài sau đó không nói gì nữa.<br>\"Nói cho nhà họ Triệu và nhà họ Tôn biết, thị phân của nhà họ Lâm ta là dựa vào thực lực lấy được từng chút một. Bọn họ không có tư cách đòi nhà họ Lâm chúng ta phân bổ thị phần. Nếu bọn họ thật sự muốn có, có thể đến cướp thẳng, chúng ta sẽ không khách sáo với bọn họ” Hứa Bích Hoài tiếp tục nói.<br>Ông Độ lập tức gật đầu, hoàn toàn không phản đối mệnh lệnh của Hứa Bích Hoài.<br>Cuộc họp tiếp tục diễn ra, hầu hết nội dung tiếp theo vẫn giống như các vấn đề trước. Hứa Bích Hoài đã chỉ thị rõ ràng từng cái một, lúc cuộc họp kết thúc đã là hai tiếng sau. <br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Mọi người tản đi, ông Độ đi tới trước mặt Hứa Bích Hoài, Hứa Bích Hoài mở miệng nói: \"Ông Độ, phiên ông hai ngày nay chú ý đến hai người Lâm Trừng Hải và Lâm Hổ này một chút. Tôi nghi ngờ hai người bọn họ đã bị nhà họ Lâm và nhà họ Tôn mua chuộc rồi\"<br>Ông Độ gật đầu, cung kính nói: \"Vâng, mợ chủ\"<br>Lâm Trừng Hải là ông lão lúc nãy, còn Lâm Hổ lại là người đàn ông trung niên kia.<br>Sau khi dặn dò xong, Hứa Bích Hoài cũng đứng dậy khỏi ghế, cảm giác đau nhức ập đến khiến cô cảm thấy mệt mỏi, sau khi vươn tay khẽ xoa bụng thì cảm giác này mới giảm bớt chút.<br>\"Nhóc con, mẹ đây chính là đang giúp con bảo vệ giang sơn đấy. Sau này nếu con không hiểu thuận thì mẹ đúng là bị con chọc tức chết thôi\" Hứa Bích Hoài cười.<br>Sau khi ông Độ rời đi, Hứa Bích Hoài cũng chậm rãi đi ra ngoài cửa phòng, vừa đi tới cửa, bên tai cô đã truyền đến một loạt tiếng bàn luận.<br>\"Các người nói xem rốt cuộc đến khi nào mợ chủ của chúng ta mới tỉnh táo lại đây? Bây giờ cả Kinh Đô đều biết gia chủ của chúng ta đã chết rồi, thời của nhà họ Lâm đã hết, chỉ có một mình cô ta là vẫn một mực tin rằng gia chủ vẫn còn sống. Làm như vậy không phải là đang lừa mình dõi người sao?\"<br>\"Đúng vậy, nhưng bây giờ cô ta đang nắm đại quyền nhà họ Lâm, mà chúng ta cũng chỉ có thể chơi trò tự lừa dối bản thân này với cô ta mà thôi”<br>\"Theo tôi thấy, vào lúc này lựa chọn nhường nhịn mới là đúng, nhìn tình hình trước mắt, bên ngoài đang nhòm ngó nhà họ Lâm, nếu chỉ là một trong số bọn họ thì nhà họ Lâm chẳng xem là gì nhưng một khi bọn họ liên kết lại, với tình trạng bây giờ của nhà họ Lâm, e là hoàn toàn không chống đỡ được” <br>\"Anh thì biết cái gì, không chừng đây chỉ là một trong những thủ đoạn để mợ chủ kiểm soát nhà họ Lâm. Chỉ cân khăng khăng gia chủ vẫn chưa chết thì cô ta vẫn có thể nắm hết quyền tại nhà họ Lâm. Nhưng đã trôi qua nửa năm rồi, nếu gia chủ vẫn còn sống thì ngài ấy đã sớm trở về rồi. Cô ta đây là xem tất cả chúng ta đều là kẻ ngốc à”<br>Nghe những lời bình luận của đám người bên ngoài, Hứa Bích Hoài đột nhiên cảm thấy chua xót trong lòng, nước mắt trực trào ra nhưng cuối cùng cô vẫn cố gắng nhịn xuống.<br>Trong khoảng thời gian này, cô phải chịu áp lực lớn hơn bất kỳ người nào trong nhà họ Lâm. Bởi vì chỉ có cô biết rằng Lâm Thanh Diện vẫn còn sống, sớm muộn gì anh cũng sẽ quay về.<br>Nhưng cô lại không ngờ rằng người nhà họ Lâm lại bàn tán sau lưng cô như vậy. Một người sắp làm mẹ như cô lại nghe được những lời này sao không cảm thấy oan ức cho được?<br>Cô hít một hơi thật sâu, đợi cho đến khi những người bên ngoài rời đi rồi mới từ từ bước ra ngoài.<br>\"Lâm Thanh Diện, em chỉ là không muốn sản nghiệp của nhà họ Lâm dâng không công cho người khác mà thôi nhưng tại sao bọn họ lại nói em như vậy chứ?”<br>\"Em còn có thể chống đỡ được đến lúc anh trở về không?"}