{"title":"Chương 652: Nứt ra rồi","content":"Nước M, nhà họ Công Tôn.<br>Trước mảnh sân rộng lớn, Công Tôn Thắng đang đứng trước mặt sáu người đàn ông vạm vỡ, mặt nở nụ cười hài lòng.<br>Trên mảnh sân này, đâu đâu cũng thấy những tảng đá vụn, mấy khúc gỗ bị cắt làm hai cùng với những thanh sắt bị uốn cong, nhìn qua khắp nơi vô cùng bừa bộn. <br>Mà người gây ra cảnh tượng này chính là sáu người đang đứng trước mặt Công Tôn Thắng này đây. Lúc nãy bọn họ đã biểu diễn tay không chặt gỗ, đập đá và bẻ cong thanh sắt trước mặt Công Tôn Thắng, hơn nữa còn tiến hành cuộc thi đấu võ trình độ siêu cấp.<br>Không lâu sau, một ông già gây gò đến bên cạnh Công Tôn Thắng. Người này không phải ai khác mà chính là gia chủ nhà họ Công Tôn, Công Tôn Phục.<br>Công Tôn Thắng quay đầu nhìn Công Tôn Phục sau đó gọi: \"Ông nội\"<br>Công Tôn Phục gật đầu, nhìn chằm chằm sáu người kia hỏi: \"Mấy tháng huấn luyện này có kết quả gì không?” <br>Công Tôn Thắng cười nói: \"Trải qua chỉ dạy mấy tháng nay của con, thực lực của sáu người bọn họ thấp hơn cao thủ nội kình nhưng cũng đã là vô địch. Con đã thực hiện một số thay đổi nhỏ đối với cách thổ nạp mà sư phụ đã dạy con, đưa cho bọn họ tu luyện. Mặc dù như vậy sẽ không thể tu luyện được nội kình thật sự nhưng cũng mạnh hơn cao thủ bình thường rất nhiều\"<br>Công Tôn Phục gật đầu khen ngợi: \"Không tệ, nhà họ Công Tôn ta xuất hiện nhân tài, sau này nhà họ Công Tôn dưới sự dẫn dắt của con nhất định sẽ đứng trên đỉnh thế giới\"<br>Công Tôn Thắng không hề nói gì, theo anh ta thấy những lời khen ngợi của Công Tôn Thắng vốn dĩ chỉ nói sự thật vê anh ta mà thôi.<br>Trong khoảng thời gian này để nâng cao trình độ sức mạnh vũ lực của nhà họ Công Tôn, anh ta đã chịu khó tạo ra một bản sao sơ sài về cách thổ nạp mà Lôi Uyên Hành đã truyền lại cho anh ta, sau đó dạy lại cho một đám cao thủ nhà họ Công Tôn.<br>Sở dĩ anh ta làm như thế là bởi vì Lôi Uyên Hành có quy tắc, cách thổ nạp không thể tùy tiện truyền cho người khác. Nói một cách bình thường những người có gia thế bình thường như bọn họ là không có tư cách tu luyện nội kình.<br>Vì để không bị Lôi Uyên Hành trách cứ, anh ta cũng chỉ có thể lấy lùi làm tiến, tạo ra một phiên bản sơ sài như vậy. Chỉ là điều này đối với tình trạng hiện nay của nhà họ Công Tôn mà nói như vậy cũng đủ dùng rồi.<br>Sáu người này được lựa chọn tỉ mỉ trong số rất nhiều cao thủ của nhà họ Công Tôn. Bây giờ bọn họ đã tu luyện cách thổ nạp đơn giản nhất của Công Tôn Thắng, thực lực của bọn họ được cải thiện rất nhiều. Chỉ cần tùy tiện chọn ra một người trong số sáu người bọn họ cũng có thể đánh cho những người tự xưng là cao thủ của các gia tộc đứng đầu thể giới kia không còn sức đánh trả.<br>\"Người của ông đến đưa tin báo rằng nhà họ Lâm ở Kinh Đô vẫn đang cố kéo dài hơi tàn. Trước đó ông đã cho người giở một số thủ đoạn với nhà họ Lâm này, không ngờ bọn họ vẫn có thế giải quyết được hết. Cho nên sau lưng nhà họ Lâm này chắc hẳn vẫn có sự tôn tại nào đó mà chúng ta chưa biết tới.<br>\"Mà trong khoảng thời gian gần đây, người của ông nhìn thấy Lý Phù Đồ của Quan Lĩnh xuất hiện gần nhà họ Lâm, mà xuất hiện cùng lúc với anh ta còn có cao thủ xếp thứ hai, thứ ba trong Chiến Thân Bảng Quan Lĩnh. Nếu ông đoán không lầm người nhà họ Lâm có thế đứng sừng sững đến bây giờ chắc hẳn là do Quan Lĩnh âm thầm giúp đỡ\"<br>Công Tôn Phục nói ra suy nghĩ của mình cho Công Tôn Thắng biết.<br>Công Tôn Thắng híp mắt lại, lẩm bẩm nói: \"Quan Lĩnh, chỉ là một khu nghỉ dưỡng cao cấp vậy mà lại muốn chống đối với nhà họ Công Tôn ta, đầu óc của ông chủ bọn họ e là úng nước rồi”<br><div id=\"M871666ScriptRootC1511829\"></div>  \"Đừng coi thường khu nghỉ dưỡng Quan Lĩnh này. Theo ông quan sát, từ khi ông chủ của bọn họ đổi thành Đồ Thiên Tuyệt, Quan Lĩnh đã hoàn toàn khác với trước đây. Trước kia nhà họ Thương Quan bị tiêu diệt, ông đã tìm ra được một ít manh mối, chỉ sợ nơi này đang che giấu bí mật mà chúng ta không biết được” Công Tôn Phục nói.<br>Công Tôn Thắng khiịt mũi xem thường nói: \"Cho dù bọn họ có bao nhiêu bí mật, cuối cùng cũng sẽ bị nhà họ Công Tôn của chúng ta chà đạp dưới chân\"<br>Sau đó anh ta nhìn sáu người trước mặt, trên mặt lộ ra nụ cười chế giễu, rôi lẩm bẩm: \"Vừa vặn con cũng muốn nhìn xem thực lực thật sự của sáu người bọn họ. Nếu ba người đứng đầu của Chiến Thân Bảng Quan Lĩnh đều ở Kinh Đô, vậy không bảng để cho sáu người bọn họ đến đó một chuyến đi\"<br>\"Lần này, con sẽ dạy cho đám người Quan Lĩnh kia một bài học, sẵn tiện tiêu diệt luôn nhà họ Lâm ruồi nhặng kia”<br>Trong núi sâu.<br>Hoa nở rồi tàn, trong nháy mắt Lâm Thanh Diện đã ở đây được sáu tháng.<br>Phía sau đỉnh núi, Lâm Thanh Diện đang đứng trước một thác nước nhỏ, tiếng nước chảy róc rách hòa lẫn tiếng chim hót líu lo, khắp nơi đều hiện rõ sức sống bừng bừng của thiên nhiên.<br>Trước mặt Lâm Thanh Diện có một phiến đá được nước rửa sạch cực kỳ nhẫn nhụi. Trên phiến đá có ba dấu tay với các sắc thái khác nhau, chỗ sâu nhất dày khoảng ba tấc, cực kỳ dọa người.<br>Ba dấu tay này là do Mục Tu và hai sư huynh tu luyện nội kình khác đã dựa vào nội kình của mình in trên phiến đá. Đây là tiêu chuẩn để bọn họ tự kiểm tra sức mạnh của bản thân.<br>Bởi vì quanh năm suốt tháng được thác nước nhỏ phía trên giội rửa nên mật độ của phiến đá này khác xa so với những phiến đá bình thường. Trong tình huống bình thường, chỉ có máy móc mới có thể để lại dấu ấn trên phiến đá này.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Mà sư phụ đã hứa với Lâm Thanh Diện rằng, khi nào Lâm Thanh Diện có thể dùng nội kình của mình để lại dấu tay dày năm tấc thì sẽ cho anh rời khỏi nơi này.<br>Lúc này ba người Mục Tu, Lý Tam Thốn và Lương Cung Nhạn Sương đứng cách đó không xa, đang nhìn chăm chú Lâm Thanh Diện đứng trước phiến đá.<br>\"Mục sư huynh, huynh nói xem cậu ta có thể để lại dấu tay sâu bao nhiêu trên phiến đá kia?\" Lý Tam Thốn hỏi.<br>Mục Tu hơi xem thường nhìn Lâm Thanh Diện nói: \"Nhiều lắm thì ngang ngửa với tôi thôi. Nói không chừng còn không bằng tôi ấy chứ\"<br>Tuy anh ta đã thua Lâm Thanh Diện, nhưng để trong lòng anh ta cảm thấy cân bằng hơn anh ta cứ luôn cho rằng sở dĩ Lâm Thanh Diện đánh thắng anh ta là do dựa vào thiên phú của mình, mà thiên phú là thứ anh ta không thể ước ao được.<br>Nhưng tốt xấu gì anh ta cũng luyện nội kình sớm hơn Lâm Thanh Diện ba năm. Về mức độ thâm hậu của nội kình, Lâm Thanh Diện hẳn là kém hơn anh ta. Mà độ nông sâu của dấu tay trên phiến đá tùy thuộc vào nội kình, cho nên anh ta cảm thấy Lâm Thanh Diện sẽ không thể nào vượt qua kỷ lục của anh ta đã ghi.<br>Lương Cung Tuyết Sương trừng mắt nhìn Mục Tu nói: \"Cậu lại dám xem thường Lâm Thanh Diện. Sao thế? Là do đại tỷ tôi đây không quản được cậu nữa rồi sao?\"<br>Lập tức Mục Tu vẻ mặt lúng túng, vội vàng nói: \"Tôi... Tôi sai rồi, xin lỗi”<br>Sau khi để thua Lâm Thanh Diện vào lần đó, theo lời cược, Mục Tu trở thành tiểu đệ của Lương Nhạn Sương. Anh ta không phải là người không chịu thua, cho nên nghiêm túc thực hiện lời cá cược, bây giờ trước mặt Lương Cung Nhạn Sương anh ta không dám làm càn. <br>Lý Tam Thốn nhìn thấy cảnh tượng này muốn cười nhưng lại không dám cười, chỉ có thể nín nhịn.<br>Qua một lúc lâu, Lâm Thanh Diện đang đứng trước phiến đá rốt cục cũng động đậy, sức mạnh cả người đều tập trung vào lòng bàn tay, sau đó đập mạnh lòng bàn tay về phía trước, xung quanh gió mạnh cũng bắt đầu thổi lên.<br>“Rầm” một tiếng, Lâm Thanh Diện thu hồi lòng bàn tay, nhìn về phía phiến đá.<br>Phiến đá vẫn còn nguyên vẹn, trừ ba dấu tay trước đó không có dấu tay thứ tư in trên đó.<br>Ba người Mục Tu đều vội vàng đi lên, sau khi nhìn thấy tình trạng trên phiến đá thì trên mặt ai cũng lộ ra vẻ kinh ngạc.<br>\"Không thể nào, thế mà hoàn toàn không có chút dấu vết nào. Rốt cuộc cậu ta làm thế nào mà đánh bại được Mục sư huynh vậy?\" Lý Tam Thốn hỏi, vẻ mặt đầy nghi ngờ.<br>Mục Tu cười ha ha, giêu cợt nói: \"Lâm Thanh Diện, lúc chiến đấu quả thật mày rất mạnh mẽ, nhưng rốt cuộc mày vẫn còn quá trẻ. Trên phiến đá này hoàn toàn không có dấu vết của cậu, so với tôi cậu vẫn còn kém lắm...\"<br>Anh ta còn chưa nói xong thì nụ cười trên môi đã vụt tắt.<br>Bởi vì tảng đá trước mặt Lâm Thanh Diện kia đã phát ra tiếng lách cách, sau đó liền nứt ra làm hai."}