{"title":"Chương 653: Tôi thích anh","content":"Trước căn nhà gỗ của sư phụ.<br>Lâm Thanh Diện đang đứng đó với vẻ mặt nghiêm trọng, giờ anh đã đánh vỡ hòn đá đó băng một chưởng, xem như đạt được yêu cầu của sư phụ, có thể rời khỏi đây rồi.<br>Sáu tháng tu luyện ở trong núi cũng không ngắn, hơn nữa nếu tính thời gian thì đứa bé trong bụng Hứa Bích Hoài cũng sắp chào đời rồi, giờ anh vẫn chưa biết rõ tình thế nhà họ Lâm như thế nào, nên phải mau chóng quay về ngay. <br>Lúc này Mục Tu đang đứng bên cạnh, sắc mặt tái nhợt, những lời mỉa mai mà anh đã nói với Lâm Thanh Diện lúc nãy đã biến thành những cái tát, vả mạnh vào mặt anh, lần này, anh thật sự cảm nhận được sự đáng sợ của thiên tài, sau này anh sẽ không dám tùy tiện chê cười Lâm Thanh Diện nữa. Lý Tam Thốn đang đứng bên cạnh Mục Tu, vươn tay vỗ vai anh ta an ủi: “Sư huynh, thật ra em có thể hiểu được tâm trạng của anh, giờ em cũng có cảm giác giống như anh, anh đừng cảm thấy mình bị đả kích quá, người bình thường như chúng ta không thể so bì với người thiên tài như anh ấy, giờ em đã rút ra được một kết luận đó là, chúng ta hãy chấp nhận hiện thực về việc chúng ta không băng anh ấy”<br>Mục Tu vừa nghe Lý Tam Thốn nói vậy thì trong lòng càng khó chịu hơn, anh thật sự không biết rốt cuộc tên này đang an ủi mình hay đang nói móc mình nữa?<br>Còn Lương Cung Nhạn Sương thì mang vẻ mặt vui mừng, nhưng lúc nãy trên đường tới đây, Lâm Thanh Diện đã nói với cô ta rằng đã đến lúc anh phải đi rồi, làm cô ta không khỏi cảm thấy hơi mất mát.<br>Cô ta nhìn chằm chăm Lâm Thanh Diện với ánh mắt phức tạp, như đang xoắn xuýt vấn đề gì đó. <br>Mãy sư huynh đệ khác cũng đứng bên cạnh, không biết rốt cuộc đã xảy ra chuyện gì.<br>“Tam Thốn, đã xảy ra chuyện gì thế? Sao sắc mặt Mục sư huynh lại khó coi như vậy?” Một sư huynh khác hỏi.<br>Lý Tam Thốn định kể lại chuyện Lâm Thanh Diện một chưởng đánh vỡ đá kiểm tra lực nội kình ra làm hai cho bọn họ nghe, nhưng lại bị Mục Tu lườm nên đành phải nuốt lời nói đã tới bên miệng xuống.<br>“Khu khụ, giờ tâm trạng Mục sư huynh đang không vui, nên chuyện này để sau hãng nói” Lý Tam Thốn khẽ ho một tiếng.<br>Mọi người càng tò mò hơn, không ngừng quan sát người Mục Tu, càng làm anh ta cảm thấy vô cùng xấu hổ. <br>Một lúc sau, Lâm Thanh Diện thấy sư phụ không hề bước ra khỏi nhà gỗ, thì lớn tiếng gọi: “Sư phụ, con đã hoàn thành yêu cầu mà sư phụ đề ra rồi, tảng đá đó đã bị con đánh vỡ bằng một chưởng rồi!”<br>Mọi người nghe Lâm Thanh Diện nói thế thì hơi nghỉ ngờ.<br>“Tảng đá? Tảng đá gì thế? Chẳng phải chỉ đánh vỡ một tảng đá thôi ư? Đâu cần phải báo cáo với sư phụ?”<br>“Trời ơi, có khi nào là tảng đá mà mấy người Mục sư huynh đã đánh chưởng tay không? Chẳng phải nói độ dày và độ cứng của tảng đá đó rất lớn ư, cho dù có cầm búa cũng chưa chắc đã để lại vết tích trên đó, thế mà Lâm Thanh Diện lại một chưởng đánh vỡ nó?”<br>“Không... không hổ là đệ tử sư phụ tự hào nhất, thiên phú đáng sợ như vậy thật sự không phải là thứ chúng ta có thể tưởng tượng được”<br>Chẳng mấy chốc, giọng nói già nua của sư phụ đã vọng ra từ trong căn nhà gỗ: “Con đi đi, con cứ nhớ kỹ những gì con đã đồng ý với ta là được”<br>Lâm Thanh Diện hiểu rõ tính cách sư phụ mình, biết sư phụ nói như vậy là đã đồng ý cho mình rời đi rồi.<br>Hơn nữa lúc trước, sư phụ đã nói hết những lời nên nói với anh rồi.<br>Sư phụ dạy nội kình cho Lâm Thanh Diện, một mặt là vì xuất phát từ tình cảm thầy trò, mặt khác là hy vọng sau này những lúc sư phụ cân anh giúp đỡ, thì Lâm Thanh Diện có thể đáp ứng tất cả.<br><div id=\"M871666ScriptRootC1511829\"></div>  Dựa theo sự suy đoán của Lâm Thanh Diện, hình như sư phụ đang tính toán mấy chuyện gì đó, sở đĩ ông thu nhận nhiều đệ tử như vậy, có lẽ không chỉ đơn giản là vì sở thích, mà chắc chắn sau này sẽ có lúc sư phụ cần đến anh.<br>Mặc dù không biết sư phụ sẽ bảo anh làm gì, nhưng dựa vào phần ân tình mà sư phụ đã truyền dạy bản lĩnh cho anh, mặc kệ là lên núi đao hay xuống biển lửa, Lâm Thanh Diện cũng có thể làm được mà không hề do dự.<br>Người ta đã giúp đỡ mình trong lúc khó khăn, tất nhiên mình phải trả ơn lại gấp bội.<br>Lâm Thanh Diện đứng bên ngoài nhà gỗ đợi một lát, rồi quỳ thắng xuống, dập đầu ba cái về phía cửa, sau đó mới đứng dậy, xoay người đi về phía Lương Cung Nhạn Sương.<br>Hôm nay, đã đến lúc anh phải rời đi rồi.<br>“Tôi phải đi rồi, cô có thể chọn ở lại nơi này, hoặc theo tôi rời đi” Lâm Thanh Diện nói.<br>Lương Cung Nhạn Sương đáp lại ngay: “Tôi ở lại đây làm gì, anh đợi tôi một lát, để tôi đi thu dọn đồ đạc”<br>Nói xong, cô liền chạy vào căn nhà gỗ của mình.<br>Lúc này mọi người mới phản ứng lại là Lâm Thanh Diện sắp rời đi rồi, ai cũng nhìn anh với ánh mắt đã thay đổi.<br>Mặc dù năm đó Lâm Thanh Diện cứ khăng khăng rời đi, đã để lại ấn tượng xấu với mấy sư huynh đệ, nhưng trong khoảng thời gian này thiên phú mà anh bộc lộ ra ngoài đã thuyết phục bọn họ lần nữa, dù ngày thường có chút mâu thuân nhỏ, nhưng suy cho cùng vẫn là sư huynh đệ, nên mọi người vừa nghe thấy Lâm Thanh Diện sắp phải rời đi, ai cũng hơi xúc động. Chương mới nhất tại || TRUмtгц уen. v n ||<br>Lý Tam Thốn nhìn chằm chằm Lâm Thanh Diện, do dự một lát rồi nói: “Mặc dù khoảng thời gian này tôi có chút hiểu lầm với anh, nhưng anh đã dùng thực lực của mình để chứng minh, anh chính là đệ tử mà sư phụ tâm đắc nhất, anh đi, tôi chúc anh thuận buồm xuôi gió”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện mỉm cười với Lý Tam Thốn, anh biết cậu nhóc này chỉ hơi hiếu thẳng thôi, chứ không có thù địch gì với anh.<br>Mục Tu do dự một lát, rồi cũng tiến lên một bước nói: “Quả thật cậu rất mạnh, làm tôi cảm thấy mặc cảm vì mình không bằng cậu, nhưng sau này tôi sẽ trở thành đối thủ để đọ sức với cậu, hy vọng lần sau gặp mặt, cậu sẽ không làm tôi thất vọng”<br>“Nhất định rôi” Lâm Thanh Diện đáp lại.<br>Mấy sư huynh đệ còn lại cũng bước tới bắt đầu nói lời từ biệt với Lâm Thanh Diện, anh cũng lần lượt đáp lại, đợi đến khi Lương Cung Nhạn Sương thu dọn xong, cô cũng hơi luyến tiếc chào tạm biệt với mọi người, sau đó mới cùng anh lên đường trở về.<br>Lúc ra khỏi núi, trời đã sẩm tối rồi, hai người đi tới một trấn nhỏ dưới chân núi, Lâm Thanh Diện muốn đi tìm một nơi để nghỉ ngơi, nhưng đúng lúc này Lương Cung Nhạn Sương lại dừng lại, nhìn anh hơi do dự.<br>“Sao thế?” Lâm Thanh Diện hỏi.<br>Một lúc sau, Lương Cung Nhạn Sương mới hỏi anh: “Có phải qua đêm nay, anh sẽ quay về Kinh Đô đúng không?”<br>Lâm Thanh Diện gật đầu, không hiểu Lương Cung Nhạn Sương đang muốn hỏi gì.<br>“Vậy anh có từng nghĩ tới, anh có muốn dẫn tôi quay về cùng anh không?”<br>Lâm Thanh Diện sửng sốt, anh thật sự chưa từng nghĩ tới vấn đề này, khoảng thời gian này Lương Cung Nhạn Sương luôn ở bên cạnh anh, hơn nữa cô cũng có ơn cứu mạng anh, nên anh chưa từng có suy nghĩ sẽ đuổi cô đi.<br>Thấy Lâm Thanh Diện chân chừ, trong lòng Lương Cung Nhạn Sương cũng đã có đáp án, cô cười nói: “Được rồi, chúng ta đi tìm nơi qua đêm trước đi\"<br>Lâm Thanh Diện cảm nhận được sự khác thường của Lương Cung Nhạn Sương, nhưng không biết nên nói với cô về chuyện này như thế nào, đành phải gật đầu, nghĩ rằng đợi ngày mai anh sẽ suy nghĩ lại câu hỏi của cô.<br>Hai người đi tới một quán trọ hơi cũ kỹ, dưới sự nài nỉ của Lương Cung Nhạn Sương, hai người cũng thuê được một căn phòng tiêu chuẩn, trong phòng có hai chiếc giường, Lâm Thanh Diện cảm thấy vẫn có thể miễn cưỡng chấp nhận được, nên không nói gì.<br>Buổi tối khi đi ngủ, kỳ lạ là Lương Cung Nhạn Sương không tới gây rắc rối cho Lâm Thanh Diện, mà chỉ nằm trên giường, lặng lẽ nhìn anh, không biết đang nghĩ gì. <br>Sáng hôm sau khi thức giấc, Lâm Thanh Diện nhìn qua bên giường Lương Cung Nhạn Sương, thì thấy trên giường đã trống trơn, chăn cũng xếp rất gọn gàng.<br>Lâm Thanh Diện tưởng cô đi rửa mặt rồi, nhưng sau khi bước xuống giường thì thấy có một tờ giấy đặt ở đầu giường.<br>Anh cầm tờ giấy đó lên, sau khi đọc xong thì tỏ vẻ bất đắc dĩ, thở dài.<br>“Tên ngốc, tôi về nhà rồi, tôi biết trong tim anh đã không còn chỗ cho tôi đứng nữa rồi, cho dù tôi ngốc nghếch đuổi theo anh như thế nào, thì cũng chỉ đối lấy sự vô ích mà thôi. Nhưng khoảng thời gian sống trong núi là khoảng thời gian vui vẻ nhất trong cuộc đời tôi, tôi hy vọng khoảng thời gian này sẽ là ký ức duy nhất giữa tôi và anh, tôi mặc kệ anh có đồng ý hay không thì tôi cũng tuyên bổ, khoảng thời gian này, anh là thuộc vê tôi. Tất nhiên, tôi cũng không muốn sau lần chào tạm biệt này thì tôi sẽ không còn gặp lại anh nữa, anh đừng quên anh còn nợ tôi một mạng đó, anh phải nhớ tới thăm tôi đấy, tôi cũng không ngại việc anh dẫn theo Bích Hoài, còn con của hai người nữa, tôi sẽ chuẩn bị cho thằng bé một món quà. Cuối cùng, mặc kệ anh có tiếp nhận hay không, tôi cũng phải nói”<br>“Tôi thích anh”<br>Tình cảm là thứ rất khó hiểu, Lâm Thanh Diện cũng không biết, rốt cuộc mình nên đáp lại tình cảm của Lương Cung Nhạn Sương như thế nào.<br>Anh khẽ lắc đầu, nếu đã nghĩ không thông, vậy thì trả ơn gấp trăm ngàn lần cho Lương Cung Nhạn Sương.<br>Anh không thể chấp nhận tình cảm của Lương Cung Nhạn Sương, nhưng anh có thể che chở cho cô, để cô cả đời bình an, không ai ức hiếp được cô."}