{"title":"Chương 655: Tôi trông giống loại người dễ ăn hiếp lắm à?","content":"Người phụ nữ lớn tuổi kia giả vờ như không nhìn thấy cậu nhóc đang kiếm chuyện với Lâm Thanh Diện, cứ nhìn chăm chằm ra ngoài cửa số, sau khi nghe thấy cậu bé khóc âm lên, mới nhanh chóng cúi đầu nhìn sang, thấy cây búa cậu bé đang cầm chỉ còn lại mỗi cái cán, cũng trừng lớn mắt.<br>Bà ta nhanh chóng kéo cậu bé về bên cạnh bảo vệ, tức giận trừng mắt nhìn Lâm Thanh Diện, chửi âm lên: “Con người cậu có ăn học không vậy! Sao lại đi ăn hiếp một đứa con nít, sao cậu lại phá hư đồ chơi của Lỗi Lỗi nhà tôi!\"<br>Tất cả mọi người trên xe đều nhìn sang, lúc nãy cậu nhóc cầm búa đập ầm ầm khắp nơi, người trên xe đã hơi khó chịu, bây giờ thấy Lâm Thanh Diện làm hư đồ chơi của cậu nhóc, trong lòng cũng cảm thấy hơi hả hê.<br>Lâm Thanh Diện nhìn chäảm chăm người phụ nữ lớn tuổi đó, lạnh lùng nói: “Bà nói tôi không ăn học đàng hoàng? Thẳng bé đứng đó cầm cái này đập lên người tôi, bà lại giả vờ như không nhìn thấy gì, không lẽ như vậy mới là có ăn học hả?”<br>“Cậu có ý gì hả, ý cậu là Lỗi Lỗi nhà tôi không được dạy dỗ đàng hoàng à?” Người phụ nữ lớn tuổi hùng hổ nói.<br>“Đúng, nó mất dạy đó, hơn nữa còn là lỗi của một người phụ huynh như bà” Lâm Thanh Diện cũng không nhường nhịn nữa, nếu hôm nay anh nhịn, sau này thẳng nhóc này sẽ lại quá đáng hơn nữa, đây cũng không phải chuyện tốt đối với một đứa con nít.<br>Người phụ nữ lớn tuổi chỉ tay vào Lâm Thanh Diện, nổi điên mở miệng quát: “Cái thứ không biết sống chết nhà cậu cũng dám nói Lỗi Lỗi nhà tôi như thế, cậu là cái thá gì, một thăng không khác gì ăn mày như cậu cũng có tư cách bảo Lỗi Lỗi nhà tôi không được dạy dỗ đàng hoàng à? Nó là một đứa con nít, nó quậy phá là chuyện bình thường, nó không hiểu chuyện, không lẽ cậu cũng không hiểu chuyện hay sao?”<br>Lâm Thanh Diện nghe người phụ nữ lớn tuổi này đáp trả, cũng thấy dở khóc dở cười, đồng thời anh cũng đã hiểu được sức mạnh cãi nhau của người phụ nữ này rồi, nếu cãi nhau mà có chứa lực sát thương thì người phụ nữ lớn tuổi này có thể giết sạch tất cả mọi người trên chuyến xe này.<br>“Xin lỗi, con cái nhà bà không hiểu chuyện quậy phá, tôi cũng không có nghĩa vụ phải nuông chiều nó” Lâm Thanh Diện nói.<br>Người phụ nữ lớn tuổi trừng mắt nhìn Lâm Thanh Diện, nghiến răng nghiến lợi nói: “Thằng ăn mày rách, tôi ra lệnh cho cậu lập tức xin lỗi Lỗi Lỗi nhà tôi ngay, sau đó bồi thường ba triệu cho chúng tôi để mua đồ chơi mới, nếu không tôi sẽ cho cậu biết sự lợi hại của bà đây”<br>Lúc này, trên xe có người không nhìn nỗi nữa, mở miệng nói: “Sao bà lại ngang ngược như vậy chứ, người ta ngồi yên đằng đó không làm gì, rõ ràng là cháu của bà chạy đến kiếm chuyện, bây giờ lại bảo người ta phải xin lỗi, trên đời này sao lại có người không nói lý lẽ như bà vậy chứ” <br>Người phụ nữ trung niên lập tức quay đầu nhìn người nọ quát lên: “Ở đây không có chuyện liên quan đến anh, bớt nhiều chuyện lại đi, tôi nói cho các người biết, tôi họ Tôn, các người cũng nhà họ Tôn đang nổi tiếng rần rần ở Kinh Đô đúng không, tôi là họ hàng của họ, các người nếu nhiều chuyện xen vào việc người khác, trước sau gì cũng sẽ gặp xui xẻo!”<br>Có mấy người định nói giúp cho Lâm Thanh Diện, sau khi nghe người phụ nữ lớn tuổi đó nói xong cũng đều thay đổi sắc mặt, không ngờ người này lại là họ hàng của nhà họ Tôn, chẳng trách lại kiêu căng như thế.<br>Bọn họ cũng sợ dây vào chuyện phiền phức, cho nên đều nuốt những lời định nói ngược vào.<br>Thấy không có ai dám nói giúp cho Lâm Thanh Diện nữa, mặt người phụ nữ lớn tuổi hiện lên vẻ đắc ý, quay đầu nhìn Lâm Thanh Diện: “Cậu có nghe những gì tôi vừa nói hay không, nhanh chóng xin lỗi cháu nội của tôi ngay, nếu không nhà họ Tôn muốn trị một thằng ăn mày dễ như giết một con kiến vậy!”<br>Lâm Thanh Diện vốn không muốn để mọi chuyện trở nên xấu hơn nữa, chỉ định uy hiếp người phụ nữ lớn tuổi này một chút rồi bỏ qua.<br>Nhưng sau khi nghe người phụ nữ lớn tuổi này bảo bà ta là họ hàng của nhà họ Tôn, mắt Lâm Thanh Diện lập tức lạnh lùng.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lúc trước nghe mấy người trên xe bàn về tình trạng hiện tại của nhà họ Lâm, Lâm Thanh Diện đã biết là do nhà họ Tôn và nhà họ Triệu đã ép nhà họ Lâm đến tình cảnh thế này, Hứa Bích Hoài phải chịu áp lực lớn như thế cũng là do nhà họ Tôn và nhà họ Triệu mà ra, trong lòng anh đã thầm đưa nhà họ Tôn và nhà họ Triệu vào danh sách đen rồi.<br>Bây giờ người phụ nữ lớn tuổi không lễ phép, lại còn hùng hổ ngang ngược này lại là họ hàng của nhà họ Tôn, sao Lâm Thanh Diện có thể dễ dàng buông tha bà ta được.<br>Người phụ nữ lớn tuổi thấy Lâm Thanh Diện cứ nhìn bà chằm chằm, lập tức bĩu môi nói: “Cậu nhìn cái gì, điếc à? Hay là bị thân phận của tôi dọa ngây người rồi?”<br>“Bà nội, bà dạy tên này một bài học cho con, cho anh ta biết sự lợi hai của chúng ta” Cậu bé nắm quần áo của người phụ nữ lớn tuổi nói.<br>Người phụ nữ lớn tuổi thấy Lâm Thanh Diện không nói tiếng nào, lại cứ nhìn chằm chằm bà bằng một ánh mắt rất kỳ lạ, cũng hơi mất kiên nhẫn, nâng tay lên, định tát thẳng lên mặt Lâm Thanh Diện.<br>Ngay lúc bàn tay của người phụ nữ lớn tuổi kia sắp sửa chạm vào mặt Lâm Thanh Diện, Lâm Thanh Diện đột nhiên giơ tay lên thật nhanh, bóp chặt lấy cổ tay bà ta, sau đó từ từ đứng dậy.<br>Người phụ nữ lớn tuổi thấp hơn Lâm Thanh Diện một cái đâu, ngay khoảnh khắc Lâm Thanh Diện vừa đứng dậy, khí thế lập tức thụt lùi.<br>“Cậu... cậu định làm gì” Người phụ nữ lớn tuổi lo lắng hỏi.<br>“Tôi làm gì? Nếu tôi ngồi yên không nhúc nhích thì bà đã tát vào mặt tôi rồi, bà tưởng tôi ngu à?” Lâm Thanh Diện lạnh lùng nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Cậu buông tay tôi ra nhanh lên, tôi nói cho cậu biết, tôi chính là họ hàng của nhà họ Tôn, nếu cậu chọc giận tôi, cậu sẽ không gánh nổi hậu quả đâu”<br>Lâm Thanh Diện nâng một tay khác lên, không hề do dự tát thẳng lên mặt người phụ nữ lớn tuổi đó, bốp, mặt người phụ nữ lớn tuổi lập tức xuất hiện một dấu tay đỏ chót.<br>\"Họ hàng của nhà họ Tôn thì thế nào? Họ hàng của nhà họ Tôn là có thể tùy ý động tay động chân với người khác à?”<br>Người phụ nữ lớn tuổi xù lông nhím, nhìn chăm chằm Lâm Thanh Diện, nói: “Cái thằng khốn nạn này, cậu dám đánh tôi, tôi.. ”<br>Bà còn chưa nói xong, Lâm Thanh Diện lại tát thêm cái nữa.<br>“Bà có thể đánh tôi, vì sao tôi lại không thể đánh và? Bà dung túng cháu nội bà đến kiếm chuyện với tôi, tôi không so đo, bà được voi lại đòi tiên, nó là con nít nó không hiểu chuyện, vậy một người già đầu như bà cũng không biết điều hay sao?”<br>Lâm Thanh Diện trả lại những gì người phụ nữ lớn tuổi vừa mới nói.<br>“Cậu..” Người phụ nữ lớn tuổi muốn nổi điên. <br>Lâm Thanh Diện lại tát bà cái nữa: “Tôi thế nào? Tôi trông giống loại người dễ ăn hiếp lắm à?”<br>Người phụ nữ lớn tuổi còn đang định nói gì đó, Lâm Thanh Diện lại nhúc nhích cánh tay, bà ta sợ đến mức im miệng ngay lập tức.<br>Cậu nhóc cũng bị dọa sợ run, thấy chỗ dựa của cậu đã bị đánh đến thế này, cậu bé đương nhiên không dám làm bậy gì nữa.<br>“Bác tài, mau dừng xe lại, tôi không ngôi chuyến này nữa! Các người đối xử với hành khách thế này sao, tôi bị đánh đến nông nỗi này, vậy mà không có ai quản hết!\" Người phụ nữ lớn tuổi gọi với lên phía trước.<br>Bác tài không nói tiếng nào ngừng xe lại ngay lập tức, ông cũng đã ngứa mắt người phụ nữ lớn tuổi này từ lâu rồi.<br>Người phụ nữ lớn tuổi thấy không ai nói đỡ cho bà, chỉ có thể mặt mày u oán dắt cậu bé kia bước xuống xe, xuống xe rồi còn hét lớn với Lâm Thanh Diện: “Cậu chờ đó cho tôi, tôi nhất định sẽ không bỏ qua cho cậu!”<br>Bác tài lập tức đóng cửa xe lại, tiếp tục lên đường.<br>Người trên xe đều yên lặng nhìn chằm chằm Lâm Thanh Diện một lúc, sau đó có một người vỗ tay.<br>Ngay sau đó, trong xe vang lên tiếng vỗ tay nhiệt liệt."}