{"title":"Chương 658: Trong thẻ này có gần 270 nghìn tỉ","content":"Trong phòng khách, các quan chức cấp cao của nhà họ Lâm nhìn Lâm Thanh Diện giải quyết Lâm Trừng Hải và Lâm Hổ không chút do dự, trong lòng họ có một trận chấn động, những ý nghĩ do Lâm Trừng Hải và Lâm Hổ kích động lúc trước biến mất ngay lập tức.<br>Bọn họ đều có thể cảm nhận được Lâm Thanh Diện không hề khoan nhượng với những kẻ phản bội, điều họ nghĩ trong lòng lúc này chính là sẽ phải vĩnh viễn trung thành với nhà họ Lâm.<br>Ông Độ nước mắt dàn dụa bước đến trước mặt Lâm Thanh Diện, hai tay khẽ run, trong nửa năm này, tuy rằng ông ta cũng tình nguyện tin tưởng sự kiên trì của Hứa Bích Hoài mà cho rằng Lâm Thanh Diện chưa chết, nhưng việc một người biến mất nửa năm thì kiểu gì cũng sẽ mài mòn kỳ vọng của mọi người. <br>Vì thế nên dù trong lòng ông Độ rõ ràng biết Lâm Thanh Diện đang ra sao, ông ta vẫn luôn không nói ra, ông kiên định thực hiện mọi mệnh lệnh của Hứa Bích Hoài, coi việc Lâm Thanh Diện vẫn còn có thể trở về là một nguyện vọng tốt đẹp.<br>Bây giờ nhìn thấy Lâm Thanh Diện còn sống lại xuất hiện trước mặt mình, trong lòng có cảm giác mong ước hão huyền bỗng chốc trở thành sự thật.<br>Trong lòng nổi lên muôn vàn cảm xúc phức tạp, cuối cùng tất cả gom lại thành một câu: \"Trở về là tốt rồi, trở về là tốt rôi!\"<br>Lâm Thanh Diện cười với ông Độ, nói: \"Khoảng thời gian này ông Độ đã vất vả nhiều rồi, giờ tôi đã trở về, tôi sẽ không để nhà họ Lâm lâm vào tình cảnh khó khăn này nữa. Ông hãy yên tâm, những kẻ thèm muốn nhà họ Lâm kia, một kẻ tôi cũng không tha cho đâu” <br>Ông Độ gật đầu hài lòng, ông có lòng tin tưởng rất sâu đối với Lâm Thanh Diện, đối phương nói như vậy thì nhất định sẽ đưa nhà họ Lâm thoát khỏi nguy hiểm.<br>“Tôi đi xử lý hai tên phản bội này, cậu cứ nói chuyện với cô Chung trước nhé, thương hội Thiên Nguyên hiện đang gặp nguy hiểm, bây giờ cậu trở về rồi thì tôi không phải lo lắng gì nữa cả, xương cốt già nua của tôi cuối cùng cũng có thể thả lỏng rồi” Ông Độ nói.<br>Lâm Thanh Diện ừ một tiếng, sau đó quay lại nhìn Chung Linh Nhi đang đứng đó lau nước mắt, khí thế trong người đột nhiên tiêu tán, vẻ mặt đột nhiên trở nên dịu dàng.<br>Chung Linh Nhi nhăn nhó nhìn Lâm Thanh Diện, nhưng đôi mắt cô không thể giấu được sự hạnh phúc. <br>Lâm Thanh Diện đi về phía cô, vươn tay nhẹ nhàng gãi mũi cô, cười nói: \"Nếu tin tức anh còn sống bị rò rỉ ra ngoài thì sẽ rất nguy hiểm cho em, vì vậy anh chỉ có thể từ từ hành động, khiến em lo lắng rồi. \"<br>Chung Linh Nhi giơ nắm đấm nhỏ của mình lên, khẽ đập vào người Lâm Thanh Diện, nói: \"Được rồi, đây là hình phạt dành cho anh. Lần sau nếu anh còn khiến em lo lắng như vậy, em sẽ trở mặt với anh luôn đó.”<br>“Anh hứa sẽ không để chuyện này xảy ra lần nữa!” Lâm Thanh Diện mặt đây nghiêm túc, cúi người nhận lỗi với Chung Linh Nhi.<br>Tất cả quan chức cấp cao của nhà họ Lâm nhìn thấy cảnh này, trong lòng tràn đây cảm khái, thủ đoạn của Lâm Thanh Diện bọn họ đều hiêu rõ, đặc biệt là loại khí chất bộc phát lúc xử lý Lâm Trừng Hải và Lâm Hổ vừa rồi, người có thể khiến Lâm Thanh Diện trở nên dễ gần, thậm chí là nói đùa như vậy không có nhiều trên thế giới này, và Chung Linh Nhi là một trong số đó.<br>Chung Linh Nhi cười khúc khích, giây phút này là khoảng thời gian cô hạnh phúc nhất trong nửa năm qua.<br><div id=\"M871666ScriptRootC1511829\"></div>  Có điều ngay sau đó, ánh mắt của cô lại mờ đi. Lâm Thanh Diện trở lại chắc chắn là chuyện tốt, nhưng cuộc khủng hoảng của thương hội Thiên Nguyên sắp xảy ra, ngay cả khi Lâm Thanh Diện trở lại thì cũng khó lòng mà đảo ngược tình hình.<br>Lâm Thanh Diện nhìn thấu tâm tư của Chung Linh Nhi, khẽ mỉm cười, lấy trong áo ra một thẻ ngân hàng và đưa tới trước mặt Chung Linh Nhi.<br>Chung Linh Nhi nhìn chằm chằm thẻ ngân hàng, vẻ mặt đầy khó hiểu hỏi: \"Làm... làm gì?\"<br>\"Không phải thương hội Thiên Nguyên có lỗ hổng tài chính sao? Em hãy lấy thẻ ngân hàng này rồi đưa cho ba em” Lâm Thanh Diện nói<br>Chung Linh Nhi lắc đầu thở dài: \"Lân này bọn em lỗ hổng đến cả 150 nghìn tỉ, cả nhà họ Lâm nhiều nhất cũng chỉ có thể gom được chín mươi nghìn tỷ. Một tấm thẻ ngân hàng này thi làm sao mà đủ chứ”<br>Lâm Thanh Diện nở nụ cười, nói: \"Một thẻ ngân hàng thì sao chứ? Chẳng lẽ em còn chê sao.\"<br>Chung Linh Nhi tức giận liếc nhìn Lâm Thanh Diện, nói: \"Ây da, đã đến lúc này rồi, anh còn đùa em gì chứ?”<br>\"Anh không nói đùa với em đâu. Trong thẻ này chắc còn gần 270 nghìn tỉ đó. Chẳng lẽ còn không đủ bù vào lỗ hổng nhà em à”\" Lâm Thanh Diện trên mặt lộ ra vẻ giêu cợt.<br>\"Gần hai trăm..\" Chung Linh Nhi vẫn chưa kịp phản ứng, cô nghe thành gần 270 tỷ, nhưng ngay giây tiếp theo, cơ thể cô như bị sét đánh, cô cứng ngắc người đứng tại chỗ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Gần 270....ti2?” Chung Linh Nhi nhìn Lâm Thanh Diệnvới vẻ mặt khó thể tin nổi.<br>Lâm Thanh Diện gật đầu.<br>Chung Linh Nhi đột nhiên thở một hơi lạnh, nếu nói quy mô của thương hội Thiên Nguyên trị giá 210 hay 240 tỷ thì Chung Linh Nhi sẽ không cảm thấy có gì kỳ quái, nhưng nếu trong thẻ ngân hàng có gân 270 tỷ tiên mặt thì cô không có suy nghĩ nào khác ngoại trừ sốc.<br>Chung Linh Nhi có thể mua cả thương hội Thiên Nguyên chỉ bằng một thẻ ngân hàng, điều này sao có thể không khiến người ta sốc được chứ.<br>Không chỉ Chung Linh Nhi mà tất cả quan chức cấp cao nhà họ Lâm có mặt đều sửng sốt, Lâm Thanh Diện ngẫu nhiên rút ra một tấm thẻ, thế mà lại gần 270 tỷ, thậm chí họ còn nghi ngờ liệu Lâm Thanh Diện có bí mật mở ngân hàng sau lưng họ hay không. Suy cho cùng, nhà họ Lâm dù có lớn đến đâu thì việc chỉ một lúc 270 tỷ tiền mặt vẫn là điều vô cùng khó khăn.<br>Có điều với chiếc thẻ ngân hàng này, các quan chức cấp cao của nhà họ Lâm đều có thể an tâm, chiếc thẻ gần 270 tỷ mà Lâm Thanh Diện nói tặng là tặng, vậy thì nguy cơ hiện tại mà nhà họ Lâm phải đối mặt chắc chắn chẳng là cái gì cả. <br>Lâm Thanh Diện thực sự giống như gậy như ý của nhà họ Lâm, chỉ cần anh không sao thì cho dù khó khăn thế nào cũng sẽ không có gì đáng nói Chung Linh Nhi không khách sáo với Lâm Thanh Diện, lúc này thương hội Thiên Nguyên đang ở thời khắc sinh tử, không thể rụt rè e ngại được gì nữa, cô cầm lấy thẻ ngân hàng trong tay Lâm Thanh Diện, nói vài câu với anh rôi nhanh chóng rời khỏi nhà họ Lâm.<br>Trong một căn phòng ở ngôi nhà cổ của nhà họ Lâm, Lâm Thanh Diện và Lý Phù Đồ đứng đối diện nhau. Trong phòng có ba chiếc giường, hai trong số đó có hai người năm. Họ là cao thủ đứng hàng thứ hai và thứ ba trong Chiến Thần Bảng, Quan Lĩnh. Cả hai người suy yếu, đều bị thương nặng.<br>“Anh vẫn còn sống” Lý Phù Đồ nhìn chằm chằm Lâm Thanh Diện nói.<br>Nghe Lý Phù Đồ nói, Lâm Thanh Diện lập tức bật cười, đây chắc chắn là lời đàng hoàng nhất mà Lý Phủ Đồ nói ra để thể hiện niềm vui của mình.<br>“Hai người bọn họ có chuyện gì vậy?” Lâm Thanh Diện hỏi.<br>\"Bị thương do mấy kẻ họ Triệu và họ Tôn thuê tới đánh. Bọn chúng rất mạnh. Tôi phải dùng hết sức của mình mới có thể đấu với một trong số họ. Mà bọn chúng có tống cộng sáu người, ba người chúng tôi không thể đối phó được\" Lý Phù Đồ giải thích.<br>Lâm Thanh Diện nhíu mày, thật không ngờ nhà họ Triệu và nhà họ Tôn lại có thể tìm được người mạnh hơn ba vị cao thủ hàng đầu trong Chiến Thần Bảng Quan Lĩnh, điều này khiến Lâm Thanh Diện ngạc nhiên và nghi ngờ đến nhà Công Tôn.<br>Hơn nữa còn có tận sáu người thực lực mạnh hơn Lý Phù Đồ, Lâm Thanh Diện không thể không nghi ngờ liệu họ có phải là cao thủ nội kình hay không.<br>“Mọi chuyện còn lại cứ giao cho tôi, cho dù kẻ đến mạnh tới đâu thì tôi cũng sẽ khiến bọn họ phải trả giá xứng đáng” Lâm Thanh Diện nói.<br>Lý Phù Đồ do dự một hồi, tựa hồ muốn nhắc nhở Lâm Thanh Diện cẩn thận, nhưng cuối cùng cũng không nói gì, chỉ nhẹ nhàng gật đầu."}