{"title":"Chương 659: Bích hoài, anh về rồi","content":"Trước gương soi toàn thân.<br>Lâm Thanh Diện đã thay bộ vest, cạo râu, tóc tai cũng đã được cắt tỉa gọn gàng, thợ cắt tóc còn đặc biệt tạo kiểu cho Lâm Thanh Diện khiến anh trông như một chàng trai trẻ mơn mởn.<br>Sau khi trở về, Lâm Thanh Diện trước tiên ổn định cấp cao nhà họ Lâm, dặn dò bọn họ không được tiết lộ tin tức anh vẫn còn sống, đồng thời yêu cầu Lý Phù Đồ và ông Độ tìm hiểu tình hình hiện tại của nhà họ Triệu và nhà họ Tôn, sau đó mới bảo ông Độ tìm một người để sửa sang lại ngoại hình của mình. <br>Lý do Lâm Thanh Diện làm vậy là vì anh muốn xuất hiện trước mặt Hứa Bích Hoài với hình ảnh đẹp đẽ, hai đứa con của họ đã sắp chào đời, dù đứa trẻ trong bụng cũng không thể nhìn thấy, nhưng Lâm Thanh Diện không muốn xuất hiện trước mặt họ với vẻ ngoài xấu xí.<br>Sau khi sửa soạn xong, Lâm Thanh Diện hít một hơi thật sâu, chậm rãi đi về phía phòng của Hứa Bích Hoài.<br>Anh nhẹ nhàng đẩy cửa ra, nhìn thấy Hứa Bích Hoài lúc này đang nằm trên giường, bụng nhô lên, hai mắt nhắm nghiền, giữa lông mày lộ ra một tia buồn bực, mà bên giường cô lúc này có hai y tá toàn thời gian đang chăm sóc, bất cứ lúc nào cũng đáp ứng mọi yêu cầu của Hứa Bích Hoài.<br>Hai y tá thấy cửa bị đấy ra, lập tức nhìn sang, sau khi thấy bộ dạng của Lâm Thanh Diện, cả hai đều tròn xoe mắt.<br>Mặc dù họ chưa từng gặp Lâm Thanh Diện, nhưng họ đã xem những bức ảnh về sự nổi tiếng của Lâm Thanh Diện ở Kinh Đô, bây giờ lại thấy một người giống hệt Lâm Thanh Diện bước vào, cả hai đều ngẩn người ra cả.<br>Lâm Thanh Diện ra hiệu cho hai người họ đi ra ngoài, cả hai đều không dám phát ra tiếng động, nhanh chóng đứng dậy rới khỏi phòng.<br>Sau khi hai y tá ra ngoài, Lâm Thanh Diện nhẹ nhàng đi đến bên giường, ngồi xuống ghế đẩu bên cạnh, vẻ mặt đầy dịu dàng nhìn Hứa Bích Hoài trên giường.<br>So với nửa năm trước, khuôn mặt Hứa Bích Hoài lúc này đã phờ phạc hơn một chút, khuôn mặt thanh tú ban đầu đã hằn lên nét bể dâu do áp lực gây ra, nhìn mà trong lòng Lâm Thanh Diện đầy thương xót. <br>\"Lâm Thanh Diện... Anh về lúc nào vậy? Em thấy áp lực lớn quá, em sợ mình đột ngột không còn chống chọi được nữa, nếu vậy thì cả nhà họ Lâm cũng xong...<br>Không được bao lâu, Hứa Bích Hoài nhíu mày chìm trong giấc ngủ, miệng cô cũng lấm bấm mấy lời mơ hồ.<br>\"Khốn kiếp, cũng không biết bây giờ anh đang ở đâu, nếu biết tôi nhất định sẽ tới dạy cho anh một bài học mới được.\"<br>\"Không được, đồ của Lâm Thanh Diện một món cũng không thể vứt bỏ. Bọn họ không biết Lâm Thanh Diện vẫn còn sống. Mình sẽ bảo vệ những thứ anh ấy để lại!\"<br>\"Em rất muốn ôm anh... chỉ cân một lúc thôi cũng được mà..\"<br>Nghe Hứa Bích Hoài nói mớ, trong lòng Lâm Thanh Diện tràn đầy cảm xúc phức tạp, nều không phải đã nhiêu năm không rơi nước mắt, tuyến nước mắt đã tê dại thì giờ này anh đã khóc rồi. <br>Áp lực của Hứa Bích Hoài trong khoảng thời gian này phải gấp mười lần trăm lần những gì anh đã thấy, thế nên cả trong mơ cô cũng mơ thấy những chuyện này.<br>Cô đã tự mình chịu đựng quá nhiều, và cũng đã cho đi quá nhiều.<br>Lâm Thanh Diện đưa tay ra nhẹ nhàng vuốt ve vầng trán Hứa Bích Hoài, có thể là một cảm ứng vô hình nào đó, khoảnh khắc tay Lâm Thanh Diện chạm vào trán Hứa Bích Hoài, lông mày đang cau lại của cô bỗng giãn ra, khóe miệng cũng khẽ cong lên.<br>Nhìn thấy Hứa Bích Hoài thả lỏng, Lâm Thanh Diện không ngừng đưa tay lên trán cô vuốt ve, không biết qua bao lâu, Hứa Bích Hoài dường như muốn trở mình, nhưng bởi vì bụng mình, cô chỉ có thể giữ nguyên tư thế đó, vậy nên cô thức giấc.<br>Cô khẽ mở mắt ra và thấy một bàn tay đang đặt trên trán mình, người mà cô đang nghĩ đến đang ngồi cạnh giường, ngay lập tức phản ứng lại, cho rằng bản thân chắc hẳn vẫn đang mơ.<br>\"Đồ khốn kiếp, chỉ biết trở vê trong mơ, anh có dám thật sự trở lại một lần không, đừng để mỗi lần tỉnh lại em đều cảm thấy trống rỗng”<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện đang nghĩ đến những chuyện mà anh và Hứa Bích Hoài đã trải qua, nghe giọng nói của Hứa Bích Hoài, anh lập tức phản ứng, nhìn Hứa Bích Hoài cười, nói: \"Không phải anh đã về rồi đây sao?\"<br>Hứa Bích Hoài bĩu môi nói: \"Đừng tưởng là em không biết mình đang nằm mơ nhé. Lúc nào anh cũng chỉ biết nói dõi em\"<br>Lâm Thanh Diện nhẹ nhàng vuốt ve gò má Hứa Bích Hoài, sau đó đưa tay lên miệng Hứa Bích Hoài nói: \"Căn một cái xem”<br>Hứa Bích Hoài ngây người, cho rằng giấc mơ của mình thật sự rất kỳ lạ, Lâm Thanh Diện thể mà thật sự bắt đầu đưa ra yêu cầu kỳ lạ này với mình, xem ra cô phải tìm bác sĩ tâm lý để xem xét kỹ hơn.<br>“Không ăn” Hứa Bích Hoài từ chối.<br>Lâm Thanh Diện lại vươn tay vê phía trước nói: \"Ngọt lắm”<br>Hứa Bích Hoài nhìn thấy Lâm Thanh Diện vậy mà cứ hối cô căn mình, thật sự phiên phức nên liên hé miệng cắn một cái.<br>Ngay khi cô cắn vào tay Lâm Thanh Diện, Hứa Bích Hoài liên mở to mắt, cô cảm nhận được nhiệt độ cơ thể và sự đụng chạm từ Lâm Thanh Diện.<br>“Em... em không phải đang mơ sao?” Hứa Bích Hoài hoài nghi hỏi.<br>Lâm Thanh Diện lập tức ôm cô vào lòng, cười nói: \"Đô ngốc, từ nay vê sau, anh sẽ không còn chỉ xuất hiện trong giấc mơ của em nữa đâu.\"<br>Nghe thấy nhịp tim của Lâm Thanh Diện, Hứa Bích Hoài liên vươn tay kéo tay anh lại, ngay tại chỗ có dấu răng vừa rồi, cắn thêm một cái nữa.<br>Lần này cô dùng lực rất mạnh, Lâm Thanh Diện để cô căn mình, trên mặt lộ ra nụ cười cưng chiều.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Anh nói dối, anh không đau chút nào” Hứa Bích Hoài nói.<br>\"Có đôi khi bị em cắn cũng là một loại hạnh phúc, anh làm sao dám nói đau\"<br>\"Bích Hoài, anh trở về rồi\"<br>Hứa Bích Hoài nhìn con người rất thật ngay trước mặt mình, nhất thời bật khóc.<br>“Lâm Thanh Diện, đừng bao giờ rời xa em nữa, được không?” Hứa Bích Hoài vươn tay ôm cổ Lâm Thanh Diện.<br>\"Được.<br>Quan Lĩnh, đảo hồ nhân tạo.<br>Lâm Trung Thiên ngồi trước bàn làm việc, chìm đảm trong suy nghĩ.<br>Kể từ khi biết tin Lâm Thanh Diện chết trong tay Công Tôn Thắng, trong lòng ông luôn thấp thỏm không yên, như thể thiếu mất một thứ gì đó, xử lý mọi việc cũng trở nên lỏng lẻo hơn rất nhiều.<br>Một lúc sau, một tiếng gõ cửa gọi Lâm Trung Thiên bừng tỉnh khỏi sự phân tâm của mình.<br>“Vào đi” Lâm Trung Thiên nói. <br>Một người đàn ông đeo kính từ bên ngoài bước vào, Lâm Trung Thiên hỏi: \"Sao vậy? Gia đình Công Tôn đã xảy ra chuyện gì rồi?”<br>Người đàn ông lắc đầu và nói: \"Chúng tôi vừa nhận được tin từ Lý Phù Đồ ở Kinh Đô”<br>“Tin tức gì?” Lâm Trung Thiên trong lòng căng thẳng, ông biết tình hình của nhà họ Lâm trong khoảng thời gian này, bởi vì phần lớn lực lượng đều dùng để đối phó với gia tộc Công Tôn, hiện tại ông có phần bất lực với chuyện nhà họ Lâm.<br>\"Lý Phù Đồ nói rằng cậu chủ vẫn còn sống và đã trở về Kinh Đô\"<br>Lâm Trung Thiên sửng sốt một chút, sau đó hỏi: \"Cậu nói cái gì?\"<br>“Cậu chủ, vẫn còn sống” Người đàn ông lặp lại lần nữa.<br>Lâm Trung Thiên bật dậy khỏi ghế, làn sương mù ban đầu trên khuôn mặt của ông ngay lập tức bị quét sạch.<br>\"Tôi biết ngay là đứa trẻ này sẽ không chết dễ dàng như vậy mà. Quả nhiên là con trai tôi, nó đã không làm tôi thất vọng\"<br>Lâm Trung Thiên, người trước giờ vẫn luôn điềm tĩnh và lạnh lùng, giờ suyt chút nữa nhảy cẩng lên hát múa rồi.<br>\"Nghe lệnh của tôi, kế hoạch đối phó với nhà Công Tôn sẽ tạm thời gác lại, tất cả lực lượng đợi lệnh, chờ sự điều động từ Lâm Thanh Diện”<br>\"Chỉ cần nó còn sống, nhà Công Tôn sớm muộn gì cũng biến mất khỏi thế giới này”<br>Lâm Trung Thiên đầy tự tin.<br>\"Đúng vậy!\""}