{"title":"Chương 660: Giết sạch là giải quyết được hết","content":"Phòng họp nhà họ Triệu.<br>Đứng đầu nhà họ Triệu là Triệu Văn Ấn và đứng đầu nhà họ Tôn là Tôn Khoan lúc này đang ngồi ở bàn chờ đợi tin thương hội Thiên Nguyên sụp đổ, theo kế hoạch của họ, hôm nay thương hội Thiên Nguyên tuyệt đối không thể lấp đầy được lỗ hổng 150 nghìn tỉ và chắc chắn sẽ tan tác như một trận tuyết lở.<br>Ngoại trừ hai người bọn họ, trên sô pha của phòng họp còn có sáu người đang ngồi uống rượu, lúc này Triệu Văn Ấn và Tôn Khoan đang nhìn sáu người kia, trong mắt hiện lên vẻ kiêng dè. <br>Sáu người này là cao thủ \"nội kinh\" do Công Tôn Thắng phái tới, sau khi đến Kinh Đô và biết được tình hình hiện tại ở đây, họ đã liên lạc với nhà họ Triệu và nhà họ Tôn, hứa sẽ giúp họ tiêu diệt họ Lâm.<br>Sau đó sáu người họ đã đứng chắn trước mặt Triệu Văn Ấn và Tôn Khoan, đánh cho Lý Phù Đồ hoa rơi nước chảy, hai người vốn biết rõ sự đáng sợ của Lý Phù Đồ nên lập tức hiểu rằng sáu người này hoàn toàn không phải đang đùa, vậy nên đã cung kính họ như những ông lớn.<br>Chính vì có sự tôn tại của sáu người này, hai nhà bọn họ mới dám chuẩn bị cho bữa tiệc ngày mai, có được sự uy hiếp về vũ lực tuyệt đối này, dù nhà họ Lâm không muốn giao hết tài sản thì cũng không còn cách nào khác.<br>Người đứng đầu sáu người tên là Công Tôn Tê, anh ta là người giỏi nhất, thông thạo phương pháp nội công do Công Tôn Thẳng truyền dạy, cũng là người mạnh nhất trong số sáu người. Tuy nhiên nếu đem so với cao thù nội kình thực sự thì vẫn còn kém rất nhiều. <br>Bởi vì chờ đợi có chút nhàm chán, Triệu Văn Ấn đứng dậy đi tới chỗ sáu người, bưng lên một ly rượu, cười nói: \"Nhờ có sáu người các anh, chúng tôi mới có thể ép nhà họ Lâm đến bước đường hôm nay. Tôi kính các anh một ly trước.Coi như là bày tỏ lòng biết ơn của đối với mọi người”<br>Nói xong, ông ta uống hết rượu trong ly.<br>Tôn Khoan thấy vậy cũng vội vàng chạy tới, cười nói: \"Đúng vậy, nếu không có các anh, chúng tôi thật sự không có cách nào đổi chọi được với ba cao thủ của nhà họ Lâm chứ đừng nói đến kế hoạch tổ chức tiệc ngày mai. Giờ Hứa Bích Hoài kia sắp sinh rồi, không còn sức đâu mà quản lý nhà họ Lâm nữa, ba tên cao thủ của họ lại bị các anh đánh bị thương. Bữa tiệc ngày mai nhất định sẽ khiến cho nhà họ Lâm trở thành dĩ vãng\"<br>Ông ta cũng cầm một ly rượu lên, nâng ly chúc mừng sáu người rồi uống một hơi cạn sạch.<br>\"Một nhà họ Lâm kia chẳng qua cũng chỉ như cỏ kiến mà thôi, nếu không phải là vì không được phép giết chết thì chúng tôi đã trực tiếp quét sạch người nhà họ Lâm rồi rời khỏi đây. Ba kẻ rác rưởi kia vốn dĩ không xứng làm đối thủ của tụi này.\" Công Tôn Tê nói với vẻ mặt tự mãn.<br>\"Đúng, đúng, với thực lực của anh, tiêu diệt nhà họ Lâm thật sự rất dễ dàng. Tôi hứa sau khi làm xong việc này, tôi sẽ thưởng đủ để sáu người các anh đầy túi về nhà” Triệu Văn Ấn cười nói.<br>Ngay lúc Triệu Văn Ấn và Tôn Khoan đang hô hào tâng bốc, một người bước vào phòng họp.<br>Triệu Văn Ấn hai mắtlập tức sáng rỡ, Tôn Khoan nhanh chóng hỏi: \"Có kết quả chỗ thương hội Thiên Nguyên rồi à?\"<br>Sắc mặt của người đàn ông này không được tốt lắm, anh ta nói: \"Thương hội Thiên Nguyên không biết đã vay tiền ở đâu mà đã lấp đây khoản thiếu hụt 150 nghìn tỷ được rồi. Hiện tại toàn bộ thương hội Thương Nguyên đã hoạt động bình thường. Tất cả những nỗi lực chúng ta bỏ ra trong thời gian qua đã phí hoài cả rôi, nếu như muốn đẩy thương hội Thiên Nguyên đến bước đường này lần nữa thì sẽ phải trả một cái giá càng lớn hơn”<br>“Cái gì!” Triệu Văn Ấn và Tôn Khoan đều kinh ngạc kêu lên, không ngờ bọn họ đã dùng bao nhiêu thủ đoạn đối phó với thương hội Thiên Nguyên vậy rồi mà giờ lại bị qua mặt.<br>“Bọn họ vay tiền ở đâu?” Triệu Văn Ấn hỏi.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Chuyện này không rõ, nhưng nghe nói hôm cô chủ của thương hội Thiên Nguyên đã đến nhà họ Lâm một chuyến” Người này đáp.<br>Đôi mắt của Triệu Văn Ấn chợt nheo lại, ông ta lấm bẩm: \"Xem ra số tiền này là do nhà họ Lâm cho vay. Không ngờ đến lúc này nhà họ Lâm vẫn có thể bỏ ra 150 nghìn tỷ được, có điều đây chắc đã là giới hạn của họ rồi”<br>\"Đây là chuyện tốt. Nhà họ Lâm không quan tâm đến sự an nguy của bản thân, đem toàn bộ tiền cho thương hội Thiên Nguyên vay. Vậy thì tiệc ngày mai sẽ càng dễ dàng ép nhà họ Lâm hơn” Tôn Khoan cười nói.<br>Triệu Văn Ấn gật đầu: \"Xem ra nhà họ Lâm có ý định vỡ rồi thì cho nát luôn đây mà, dù bỏ tiền cho thương hội Thiên Nguyên cũng không chịu để chúng ta chia chác, có điều giá trị thực của nhà họ Lâm là nằm ở những sản nghiệp đó, điểm này thì có thể không cân lo”<br>\"Ông chủ, người của chúng ta gửi lời mời dự tiệc đến nhà họ Lâm rồi. Nhà họ Lâm cửa đóng then cài. Tôi sợ rằng ngày mai họ sẽ không xuất hiện trong bữa tiệc.\"` Người đàn ông lại nói.<br>Tôn Khoan nheo mắt nói: \"Bọn họ là nhân vật chính của bữa tiệc ngày mai. Không xuất hiện sao mà được.\"<br>Lúc này, Công Tôn Tê lên tiếng: \"Chuyện này dễ thôi. Ngày mai tôi sẽ đưa mấy anh em đến nhà họ Lâm. Nếu không đến dự tiệc thì bà chủ nhà đừng hòng nghĩ đến chuyện sinh con”<br>Triệu Văn Ấn và Tôn Khoan nhìn nhau rồi cả hai đều bật cười.<br>\"Nếu đã như vậy thì đành vất vả cho các anh vậy:<br>Buổi tối, trong căn nhà cổ họ Lâm, phòng nghị sự.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện ngồi trên ghế chủ, ông Độ, Hướng Vấn Thiên, Trần Tài Anh, Lý Huỳnh Thái và những người khác đều có chút kích động nhìn Lâm Thanh Diện, giống như đang xem động vật quý hiếm.<br>Lâm Thanh Diện có chút xấu hổ khi bị nhìn chằm chằm, cười nói: \"Đừng nhìn chằm chằm tôi vậy, mấy người bộ chưa gặp tôi bao giờ hả?\"<br>\"Gặp thì gặp, nửa năm nay tôi còn tưởng là anh mất rồi. Bây giờ lại đột nhiên xuất hiện, chúng tôi đương nhiên thấy ngạc nhiên rồi.\" Trần Tài Anh nói đùa.<br>Tất cả mọi người đều gật đầu, họ đều muốn biết những gì Lâm Thanh Diện đã trải qua trong nửa năm qua.<br>\"Anh Diện, hãy kể chúng tôi nghe những gì anh đã trải qua trong nửa năm qua đi. Tôi tỏ mò muốn chết rồi\" Lý Huỳnh Thái nói.<br>Lâm Thanh Diện chỉ đơn giản kể với họ về chuyện mình được Lương Cung Nhạn Sương giải cứu, bỏ qua một số chỉ tiết quan trọng, một số chuyện, hiện tại không cần phải nói, bao gồm cả chuyện anh quay lại tìm thầy.<br>Thầy luôn là một bí mật đối với Lâm Thanh Diện.<br>Mặc dù là một phiên bản đơn giản hóa, nhưng mọi người vẫn nghe đầy thích thú, cảm thán rằng Lâm Thanh Diện thực sự may mắn.<br>\"Như có câu nói, nếu bạn không chết trong thảm họa, bạn sẽ có phúc. Sự trở lại của anh Diện lần này đúng là một chuyện vô cùng tốt với chúng ta\" Lý Huỳnh Thái nói. <br>Lúc này, ông Độ đột nhiên thở dài nói: \"Lâm Thanh Diện trở về quả thực là chuyện tốt, nhưng mà sự bức ép của nhà họ Triệu và nhà họ Tôn đã như lửa sém tới lông mày rồi, tình hình chúng ta giờ cũng như mũi tên đã lên dây. Giờ mình nên nghĩ xem phải làm thế nào để vượt qua cửa ải khó khăn này. \"<br>Không khí trong phòng bỗng trở nên nặng nề.<br>Lâm Thanh Diện thấy mọi người như vậy, cười nói: \"Chuyện này mọi người không cân lo lắng, tôi sẽ giải quyết”<br>\"Anh Diện, anh không rõ tình hình hiện tại đâu. Nhà họ Triệu và nhà họ Tôn đã liên kết 80% xí nghiệp ở Kinh Đô để ép bức chúng ta. Cho dù anh có quay lại, chuyện này cũng sẽ không thể cứu vãn được nữa\" Hướng Vấn Thiên thở dài.<br>“Đúng thế, nhà họ Triệu và nhà họ Tôn ức hiếp người quá thậm tệ, chúng ta đã không còn cách nào đổi phó được với bọn họ rồi” Trần Tài Anh cũng đầy cảm khái.<br>Mọi người trong phòng bắt đầu thở dài, cảm thấy nhà họ Lâm hiện tại không còn có thể đấu với nhà họ Tôn và nhà họ Triệu nữa rồi.<br>“Đừng bi quan như vậy, lần này nhà họ Triệu và nhà họ Tôn chủ yếu thao túng đúng không?” Lâm Thanh Diện nói.<br>Mọi người đều gật đầu.<br>\"Vậy thì tôi sẽ trực tiếp giết chết mấy kẻ đứng đầu nhà họ Triệu và nhà họ Tôn, như vậy không phải là đã giải quyết được vấn đề rồi sao?\""}