{"title":"Chương 664: Kết thúc","content":"Mọi người trơ mắt nhìn Công Tôn Tê co quắp ngã trên mặt đất rôi dân dân nằm im bất động, trong lòng cảm thấy hết sức kinh hãi.<br>Từ khi Lâm Thanh Diện phi con dao găm cắm vào giữa ấn đường tên ăn nói ngông cuồng đó, đến khi giải quyết xong Công Tôn Tề cùng lắm là hơn hai mươi phút.<br>Trong vòng hai mươi phút ngắn ngủi, ông chủ nhà họ Tôn - Tôn Khoan, và bốn người Công Tôn Tề, cộng thêm một kẻ điếc không sợ súng đều đã mất mạng, điều này khiến mọi người ở đây đều hiểu Lâm Thanh Diện không hề nói đùa bọn họ.<br>Lúc này, Triệu Văn Ấn đứng im tại chỗ, cơ thể liên tục run lên bần bật, trong đầu ông ta hiện lên hình ảnh lúc Tôn Khoan bị Lâm Thanh Diện một tay đánh gãy cổ, môi ông ta trắng bệch, mồ hôi nhỏ ròng ròng.<br>Buổi tiệc lần này là do ông ta và Tôn Khoan cùng tổ chức, giờ ngay cả Tôn Khoan, Lâm Thanh Diện cũng đã giết, thì sao có thế buông tha ông ta chứ.<br>Hơn nữa, Lâm Thanh Diện dùng chưa tới ba chiêu mà đã hạ được một cao thủ mạnh mẽ như Công Tôn Tề, điêu này có nghĩa, đù ông ta có dùng hết sức chạy trốn thì cũng không thể thoát khỏi tay Lâm Thanh Diện.<br>Lâm Thanh Diện quay đầu nhìn về phía Triệu Văn Ấn, thấy yết hầu Triệu Văn Ấn nhấp nhô, bờ môi không kìm được run rẩy.<br>Lâm Thanh Diện đi đến trước mặt Triệu Văn Ấn, nở nụ cười châm chọc, hỏi: \"Chỉ còn lại mình ông, ông có lời trăn trối gì cần nhắn nhủ không?”<br>Triệu Văn Ấn hít sâu một hơi, nghĩ đến dù sao cũng sẽ chết, chẳng bằng chết có khí phách một chút.<br>\"Lâm Thanh Diện, đồ ma quỷ, mày đã làm trái quy tắc, tùy tiện giết người, mày cho rằng làm như thế thì có thể giữ được hiện trạng nhà họ Lâm của mày sao, đúng là nằm mơ”<br>Lâm Thanh Diện nhếch miệng, nói: \"Chẳng lẽ các người định ra tay với vợ con tôi thì không phải là làm trái quy tắc sao? Tôi chẳng qua dùng gậy ông đập lưng ông mà thôi, khi người bị thiệt là các người thì các người lại bắt đầu nói những lời đường hoàng này sao?\"<br>\"Hừ, dù có giải thích nữa thì mày cũng chỉ là một kẻ thô bạo, hôm nay có lẽ mày có thể lấy tính mạng của tao, nhưng nhà họ Lâm của mày đã là nỏ mạnh hết đà, tao có chết đi thì nhà họ Lâm của mày vẫn sụp đổ thôi, đây là số phận, dù mày có giãy giụa thế nào đi nữa thì cũng không thay đối được\" Triệu Văn Ấn vẻ mặt đầy bi phẫn nói.<br>Lâm Thanh Diện mỉm cười, nói: \"Ông tưởng nhà họ Lâm chúng tôi giống các người sao, nếu như vậy, thì tôi sẽ khiến ông hết hi vọng, ông hãy đi gặp Diêm Vương báo tin đi”<br>Nói xong, Lâm Thanh Diện lấy điện thoại di động ra, gọi điện thoại.<br>\"Ra tay đi\"<br>“Trừng trị.<br>Nói xong mấy chữ ngắn ngủi, Lâm Thanh Diện lại cất điện thoại đi.<br>Triệu Văn Ấn vẻ mặt khó hiểu nhìn Lâm Thanh Diện, không biết anh đang làm gì, nhưng ông ta vẫn nghĩ, nửa năm nay nhà họ Lâm luôn bị nhằm vào, lại có lực lượng đến từ nước Mỹ âm thầm trợ giúp bọn họ, nên dù nhà họ Nhà họ Lâm vẫn đứng vững không ngã thì cũng đã thủng trăm ngàn lỗ, một mình Lâm Thanh Diện căn bản không đủ sức cứu vãn tình thế.<br>\"Các vị, mười phút nữa nhà họ Triệu và nhà họ Tôn sẽ biến mất khỏi Kinh Đô, tôi muốn mọi người hiếu, dù nhà họ Lâm tôi kém cỏi thì cũng không phải ai cũng có thể động vào, mười phút sau, nếu trong số các người còn ai muốn nhằm vào nhà họ Lâm thì tôi sẵn sàng tiếp các người\" Lâm Thanh Diện cao giọng nói với mọi người ở đây.<br>Trước khi đến đây, Lâm Thanh Diện cũng đã liên hệ được với Quan Lĩnh đồng thời biết được hiện tại toàn bộ lực lượng của Quan Lĩnh đều đang chờ lệnh anh.<br>Với thực lực của Quan Lĩnh, muốn diệt trừ nhà họ Triệu và nhà họ Tôn, mười phút cũng có vẻ hơi dư thừa.<br>Nghe Lâm Thanh Diện nói vậy, Triệu Văn Ấn lập tức cười nhạo một tiếng, nói: \"Mọi người đừng nghe nó ở chỗ này nói khoác, mọi người đều biết tình hình bây giờ của nhà họ Lâm như thể nào, dù Lâm Thanh Diện có trở về thì sao chứ, nhà họ Lâm đã mang hết tiên cho thương hội Thiên Nguyên rồi, một mình nó không có khả năng cứu vãn cục diện lúc này của nhà họ Lâm\"<br>\"Nên hôm nay dù nó có giết tôi, mọi người cũng nhất định phải đoàn kết phá hủy nhà họ Lâm, chỉ có như vậy, chúng ta mới có thể giành lại thứ thuộc về mình”<br>Mọi người lập tức bắt đầu đáp lại Triệu Văn Ấn, đồng thời ra sức trách mảng Lâm Thanh Diện, nói Lâm Thanh Diện chẳng qua đang phô trương thanh thế mà thôi.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện trâm mặc không nói, chỉ im lặng đứng đó.<br>Đúng khoảng mười phút về sau, điện thoại Triệu Văn Ấn liên tiếp nhận được tin nhắn.<br>\"Thẻ ngân hàng số đuôi 4253 của ông đã bị phong tỏa...<br>\"Khoản vay thương mại của ông đã bị ngừng lại.. \"<br>\"Công ty XX dưới tên ông đã bị đóng cửa vì làm trái quy tắc...<br>Chỉ trong một lúc, điện thoại của Triệu Văn Ấn liên tục có cuộc gọi đến.<br>\"Đại ca, tình hình chỗ anh thế nào rôi, sao mắt xích tài chính của công ty lại bị cắt rôi, anh nhanh chóng lấy tiên quay vòng một chút đi”<br>\"Chủ tịch, công ty chúng ta đã thất thoát mười lăm nghìn tỷ, hiện giờ cổ phiếu rớt giá thảm hại, nếu khoản thất thoát này không được bổ sung thì công ty sẽ sụp đổ”<br>Triệu Văn Ấn trợn mắt há mồm nhìn một màn này, ông ta chẳng thể ngờ chỉ trong mười phút, mà nhà họ Triệu của ông ta lại có thể xuất hiện nhiều vấn đề như vậy, cứ đà này, e là cuối cùng nhà họ Triệu sẽ tán gia bại sản.<br>Điện thoại trên người Tôn Khoan cũng không ngừng vang lên, không cần nghĩ cũng biết, nhà họ Tôn cũng đã gặp phải tình hình như nhà họ Triệu.<br>\"Mọi người mau nhìn xem, cổ phiếu nhà họ Triệu và nhà họ Tôn đều rớt giá thảm hại, tất cả công ty dưới danh nghĩa bọn họ đã bốc hơi gần 30% giá trị.<br>Lúc này, trong đám người vang lên một tiếng thét kinh hãi, mọi người đều ào ào lấy điện thoại di động ra xem xét tình trạng hiện tại của nhà họ Triệu và nhà họ Tôn.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Hai người chủ nhà họ Triệu và chủ nhà họ Tôn đều đã lọt vào danh sách người thất tín, nói là công ty của bọn họ thâm hụt, không trả được các khoản vay, tất cả tài sản dưới danh nghĩa bọn họ đều đã bị phong tỏa”<br>\"Mấy công ty dưới tên nhà họ Triệu và nhà họ Tôn đều bị tra ra làm trái quy tắc, nhân viên có liên quan đã bị điêu tra rồi”<br>Mỗi tin tức phát ra từ miệng mọợi người đều là những tin tức đả kích có tính hủy diệt đối với nhà họ Triệu và nhà họ Tôn.<br>Đến lúc này, mọi người mới hiểu, Lâm Thanh Diện không hề nói đùa bọn họ.<br>Triệu Văn Ấn lảo đảo lui về phía sau hai bước, sắc mặt trắng bệch, liếc nhìn Lâm Thanh Diện, ánh mắt Lâm Thanh Diện bình tĩnh, nhưng mà ông ta lại cảm nhận được một luồng áp lực vô hình tỏa ra từ trên người thanh niên này.<br>Cả người ông ta mềm nhũữn, nghĩ đến nhà họ Triệu sụp đổ, Lâm Thanh Diện chắc chắn sẽ không buông tha mình, ông ta ngã vật ra phía sau, nằm trên mặt đất.<br>Sau tối hôm đó, mọi kế hoạch ầm ï nhằm vào nhà họ Lâm đều như rơi vào vũng bùn, im lìm không có bất kỳ động tĩnh gì.<br>Khi vê nhà, điều đầu tiên tất cả mọi người tham gia buổi tiệc hôm đó làm chính là cảnh cáo người nhà mình, vĩnh viễn không được trêu chọc vào nhà họ Lâm.<br>Tất cả hành vi nhằm vào nhà họ Lâm dường như đã bị chỉ phối bởi sức mạnh vô hình, đều dừng lại vào đêm đó.<br>Hôm sau, nhà họ Triệu và nhà họ Tôn vì quản lý kém cỏi, thâm hụt tài chính, nghi có dính líu đến một loạt hành vi làm trái quy tắc, tuyên bố phá sản, làm chấn động toàn bộ Kinh Đô.<br>Không ai tham gia bữa tiệc tiết lộ ra ngoài tin tức Lâm Thanh Diện trở về, vì sau khi chứng kiến thủ đoạn giết người của Lâm Thanh Diện, bọn họ đều không muốn vì lắm lời mà dẫn tới họa sát thân.<br>Địa vị nhà họ Lâm ở Kinh Đô lại tiếp tục được củng cố vững chắc, mọi người ở Kinh Đô đều bàn tán sôi nổi về việc phá sản của nhà họ Triệu và nhà họ Tôn, các loại tin đồn ùn ùn xuất hiện, thậm chí còn trở thành truyện kể lưu truyền rộng rãi trong lúc mọi người nhàn rỗi.<br>Không ít người cảm thấy nhà họ Lâm vượt qua nguy cơ lần này đều nhờ vào thủ đoạn mạnh mẽ của Hứa Bích Hoài, liên thủ giữa nhà họ Triệu và nhà họ Tôn đã thất bại, trong truyện kể của người kể truyện, cô nghiễm nhiên trở thành một nữ chiến thần.<br>Thậm chí không ít người nói Hứa Bích Hoài đã mang thai rồng, trời ban điêm lành, nên mới vượt qua nguy cơ lân này, tóm lại các loại phiên bản, từ khoa trương đến huyền bí, thỏa mãn lòng hiếu kỳ của rất nhiều người.<br>Trước cửa công ty nhà họ Tôn.<br>Một người phụ nữ trung niên vẻ mặt vẻ kích động dẫn theo một đứa bé bảy tám tuổi đi tới nơi này.<br>\"Lỗi Lỗi ngoan, chúng ta sắp gặp được chú con rồi, chú con là người có máu mặt của nhà họ Tôn, chú quản lý mười mấy người trong tòa nhà lớn này đấy. Lát nữa, chúng ta sẽ bảo chú con ra tay tìm ra đồ không biết xấu hổ trên ô tô đó, rồi sẽ trừng trị nó thật tàn nhẫn nhé\" Người phụ nữ trung niên cười nói.<br>Đứa bé nghiêm túc gật đầu, nghĩ đến sắp có thể báo thù, trong lòng cũng trở nên kích động. Hai người đến trước cửa tòa nhà công ty, lại nhìn thấy trên cửa đã dán giấy niêm phong.<br>Người phụ nữ trung niên vẻ mặt đầy nghi hoặc, không rõ đây là thế nào, đúng lúc này bảo vệ cổng thu dọn xong đồ đạc đi ra, bà ta nhìn thấy vội bước nhanh đến.<br>\"Chàng trai, chúng tôi là thân thích của nhà họ Tôn, tới muốn gặp thân thích nhà tôi một chút, cậu có thể dẫn đường cho chúng tôi hay không?\" Người phụ nữ trung niên nói.<br>Bảo vệ quan sát bà một chút, khinh bỉ nói: \"Nhà họ Tôn cũng đã sụp đổ rồi, các người còn tới đây tìm thân thích gì chứ. Trong tòa nhà này, người bị bắt, người chạy trốn, hai người thật không sợ chọc phải phiền phức sao mà còn dám nhận thân thích nhà họ Tôn.\"<br>\"Cậu nói cái gì, nhà họ Tôn sụp đổ rồi ư?\" Bà ta sợ hãi kêu lên.<br>\"Bà không nhìn thấy đã dán giấy niêm phong hết rồi sao?\" Bảo vệ tiếp tục nói, rồi chẳng thèm để ý đến bà ta nữa, quay người rời đi.<br>Người phụ nữ trung niên ngơ ngác nhìn giấy niêm phong trên cửa, im lặng thật lâu."}