{"title":"Chương 665: Bà không có tư cách đó","content":"Nhà tổ nhà họ Lâm.<br>Trong sân trước phòng của Hứa Bích Hoài, Lâm Thanh Diện vẻ mặt căng thẳng đi đi lại lại. Những người có vai vế nhà họ Lâm, bao gồm Trần Tài Anh và Hướng Vấn Thiên đều ở nơi này, vẻ mặt hết sức mong đợi.<br>Trong phòng, bác sĩ khoa phụ sản giỏi nhất Kinh Đô đã có mặt từ sớm, hôm nay là thời gian Hứa Bích Hoài chuyển dạ.<br>Hứa Quốc Hoa và Tôn Tuệ Phương không kìm được vui vẻ, rõ ràng người đã từng trải qua chuyện như vậy bình tĩnh hơn người chưa từng trải.<br>Lúc này vẻ mặt Chung Linh Nhi cũng đầy kích động, một mình đứng ở cửa, hai mắt nhìn chẳm chằm cửa phòng, trong miệng thỉnh thoảng nói thâm vài câu, cũng không biết đang nói cái gì.<br>Lâm Thanh Diện đi đến trước mặt Trần Tài Anh, hỏi: \"Cậu chắc chắn tòa nhà bên cạnh đã bố trí đủ người, sẽ không xuất hiện bất luận kỳ tình huống bất ngờ gì chứ?”<br>\"Chắc chắn, ba người Lý Phù Đồ đã chia nhau canh giữ ở ba hướng của nhà tổ, còn có đông đảo đàn em nhà họ Lâm đã vây kín nhà tổ, con kiến cũng không thể chui lọt, anh cứ yên tâm đi\" Trần Tài Anh có chút bất đắc dĩ nói. Hôm nay Lâm Thanh Diện giống như mất trí nhớ, cùng một vấn đề nhưng anh đã hỏi anh ta ba lân rồi.<br>Lâm Thanh Diện lại quay đầu nhìn về phía Hướng Vấn Thiên, hỏi: \"Ông chắc chắn tất cả thầy thuốc giỏi nhất của Kinh Đô đều đã sẵn sàng chứ? Một khi bên trong xuất hiện chuyện gì, bọn họ đều có thể lập tức chạy tới chứ?\"<br>\"Bọn họ đang nghỉ ngơi ngay trong phòng khách đấy, hay là cậu đi cùng tôi nhìn một chút?\" Hướng Vấn Thiên dở khóc dở cười nhìn Lâm Thanh Diện.<br>\"Thế thì không cần, tôi tin tưởng ông: Nghe câu trả lời của Lâm Thanh Diện, Hướng Vấn Thiên suýt nữa thì thổ huyết, trong lòng thầm nói: \"Tin tưởng tôi mà có một vấn đề cậu đã hỏi tôi mười mấy lần rồi, đây rõ ràng là không hê tin tôi mà”<br>\"Lâm Thanh Diện, cậu không cần căng thẳng như vậy, sinh con thôi mà, không đáng sợ như cậu nghĩ đâu, cậu hãy thả lỏng một chút là được rồi\"<br>Tôn Tuệ Phương cười an ủi Lâm Thanh Diện.<br>\"Chị Tôn, chị nói đúng, nhưng tôi cũng không biết tại sao tôi luôn cảm thấy không an tâm” Lâm Thanh Diện trả lời.<br>\"Bình thường, chưa từng trải qua chuyện này, dù đàn ông bình tĩnh nữa mà chờ ngoài phòng sinh của bà xã thì đều căng thẳng thôi, lát nữa, sau khi đứa bé được sinh ra thì cậu sẽ an tâm thôi\" Hứa Quốc Hoa cũng cười nói.<br>Lâm Thanh Diện khẽ gật đầu, hít sâu một hơi, cảm thấy mình không thể tỏ vẻ căng thẳng như vậy, không thể để con gái mình vừa sinh ra đã nhìn thấy chuyện cười của mình được.<br>Ừm, mình phải trầm ổn một chút, nhất định phải để lại cho nó hình ảnh một người ba nghiêm túc từ ngay khi nó được sinh ra.<br>Lúc này, Lâm Thanh Diện chú ý tới Chung Linh Nhi đang đứng ở cửa ra vào lẩm bẩm, lập tức đi tới, mở miệng hỏi: \"Cô ở chỗ này lẩm bẩm cái gì thế?\"<br>Chung Linh Nhi quay đầu liếc nhìn Lâm Thanh Diện, cười nói: \"Tôi đang lo lắng vấn đề sau này nên gọi anh là ba chồng hay là anh trai, anh nói xem tôi nên gọi thế nào mới tốt?\"<br>Lâm Thanh Diện lập tức đen mặt lại, anh còn chưa nói cho Chung Linh Nhi, khi siêu âm thai, Hứa Bích Hoài đã biết cái thai trong bụng là con gái rồi, nên con bé này vẫn cho rằng cái thai trong bụng Hứa Bích Hoài là con trai.<br>Mà dựa theo thỏa thuận trước kia giữa Lâm Thanh Diện và Chung Linh Nhỉ thì nếu cô theo đuổi con trai Lâm Thanh Diện, Lâm Thanh Diện không thể can thiệp.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>\"Khụ khụ, tại sao cô lại tin chắc chắn là con trai chứ, ngộ nhỡ là con gái thì sao, tôi cảm thấy cô đừng suy nghĩ mấy thứ vớ vẩn đó nữa\" Lâm Thanh Diện sợ nếu mình nói sự thật với Chung Linh Nhi, dưới tình thế cấp bách, cô có thể vọt thẳng vào phòng để tìm hiểu thực hư, nên hơi ám hiệu một chút.<br>Chung Linh Nhi lập tức trừng mắt với Lâm Thanh Diện, nói: \"Lâm Thanh Diện, anh nói vậy là có ý gì, có phải anh định quyt nợ hay không? Em nói anh biết, em đã dựa vào phương pháp trên mạng, quan sát chị dâu từ rất lâu rồi, rất nhiều dấu hiệu đều cho thấy chị dâu mang thai con trai\"<br>Lâm Thanh Diện vẻ mặt đầy xấu hổ, không nghĩ tới Chung Linh Nhi vậy mà lại tin tưởng mấy cái phương pháp trên mạng, chẳng lẽ mấy phương pháp trên mạng lại đáng tin hơn so với kiếm tra khoa học sao.<br>\"Hừ, em nói anh biết, chờ con anh ra đời, tuyệt đối đừng để em làm mẹ nuôi nó, sau này em muốn làm bà xã của nó, nếu không đến lúc đó sẽ lộn xộn cho coi\" Chung Linh Nhi ngẩng đầu nói với Lâm Thanh Diện.<br>Lâm Thanh Diện bất đắc dĩ thở dài, nghĩ thâm trước hết cứ để cô tạm thời đắm chìm trong ảo tưởng này một lát, lát nữa, sau khi con được sinh ra, cô sẽ biết những thứ trên mạng kia là không khoa học.<br>Mọi người ở đây đều đang sốt ruột chờ đợi thì một người giúp việc của nhà họ Lâm chạy tới, có chút vội vã nói: \"Ông chủ, bên ngoài có một người tự xưng là mẹ vợ anh nhất định đòi xông vào, chúng tôi đã chặn bà ta ở sân trước, anh mau tới xem một chút đi\"<br>Lâm Thanh Diện nhướng mày, lập tức nghĩ đến Tống Huyền Khanh.<br>\"Đúng là người phụ nữ điên, lẽ nào ngày Bích Hoài lâm bôn mà bà ta còn tới gây âm ï, xem ra lúc trước ly hôn đúng là một lựa chọn chính xác.\" Hứa Quốc Hoa cũng đoán được là ai, lập tức tức giận nói.<br>\"Để tôi đi nhìn xem trước, mọi người cứ chờ ở đây, nếu Bích Hoài sinh thì nhất định phải gọi tôi trước tiên\" Dứt lời, Lâm Thanh Diện đi tới sân phía trước.<br>Mọi người đều gật đầu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ở sân trước, Tống Huyền Khanh đang hùng hố đối chất với mười đàn em của nhà họ Lâm, hai bên đang giương cung bạt kiếm, Lý Phù Đồ đứng trên nóc nhà, lạnh lùng nhìn chằm chảm người phụ nữ không thèm nói lý phía dưới.<br>\"Các người mau tránh ra cho tôi, tôi nói các người biết, Hứa Bích Hoài là con gái tôi, nó sinh con, tôi đến thăm là chuyện chính đáng, không ai trong các người có thể cản tôi\" Tống Huyền Khanh cây ngay không sợ chết đứng nói.<br>Mấy đàn em nhìn chảm chảm Tống Huyền Khanh không biết nên làm sao, nếu như người muốn xông vào là người khác, bọn họ đã sớm ra tay bắt lại rồi, nhưng người trước mắt này là mẹ của Hứa Bích Hoài, bọn họ căn bản không dám ra tay lỗ mãng, nên chỉ có thể ngăn bà ta ở chỗ này.<br>\"Hơn nữa các người đừng tưởng bà đây không biết đồ vô dụng Lâm Thanh Diện kia đã chết, bây giờ con gái tôi là người quản lý nhà họ Lâm, tôi là mẹ Bích Hoài, lẽ ra các người phải đối với tôi như tổ tông của các người, thế mà giờ các người lại chặn tôi, nếu Bích Hoài biết được, chắc chắn nó sẽ thay tôi đánh gãy chân chó của các người\"<br>Lúc này, sở dĩ Tống Huyền Khanh dám đến Kinh Đô, là vì nghe được tin Lâm Thanh Diện đã chết, chuyện này đang được đồn đãi ầm ĩ ở Kinh Đô, nên tin này cũng đã lan đến Hồng Thành.<br>Sau khi nghe được tin này, bà ta cảm thấy như mình đã loại bỏ được một kẻ địch lớn, bà ta còn thăm dò được bây giờ nhà họ Lâm là do Hứa Bích Hoài làm chủ, nên bà ta muốn đến để hưởng phúc theo.<br>Tống Huyền Khanh không làm gì được Lâm Thanh Diện, nhưng lại có rất nhiều thủ đoạn đối với con gái và đồ hèn Hứa Quốc Hoa đó, con gái bà ta thích mềm không thích cứng, bà ta chỉ cần giở chút thủ đoạn thì chắc chắn Hứa Bích Hoài sẽ mềm lòng. Khi đó bà ta sẽ trở thành mẹ của người cầm quyền gia tộc lớn nhất Kinh Đô, tất nhiên là có thể làm mưa làm gió.<br>\"Mau tránh ra cho tôi, Lâm Thanh Điện chết rồi, con gái tôi là lớn nhất ở đây, tôi là mẹ nó, các người cảm thấy các người có thể chọc nổi tôi không?\"<br>Tống Huyền Khanh lại lẩm bẩm, sau đó định xông vào bên trong.<br>\"Có lẽ lại khiến bà thất vọng rồi, tôi vẫn còn sống rất khỏe mạnh” Ngay lúc này, giọng Lâm Thanh Diện vang lên.<br>Cơ thể Tống Huyền Khanh lập tức cứng đờ, vội ngấng đầu nhìn sang thì thấy Lâm Thanh Diện đang đi về phía bà ta. Bà ta lập tức trợn tròn mắt, nỗi sợ đối với Lâm Thanh Diện theo bản năng lại ùa về.<br>\"Cậu... sao cậu vẫn còn sống, không phải cậu đã chết rồi sao?\" Tống Huyền Khanh run rẩy nói.<br>\"Người khác nói thì bà tin ngay sao, chẳng trách bà bị người ta lừa mất khách sạn” Lâm Thanh Diện châm chọc.<br>Tống Huyền Khanh sắc mặt khó coi, sau đó hít sâu một hơi, nói: \"Lâm Thanh Diện, dù sao đi nữa, tôi cũng là mẹ của Bích Hoài, dù sao tôi đã tới đây rồi, cậu còn định đuổi tôi đi sao?\"<br>\"Hôm nay là ngày Bích Hoài chuyển dạ, tôi không hi vọng có bất kỳ chuyện gì ngoài ý muốn xảy ra, cho nên bà đến từ đâu thì hãy về đó đi, nếu không đừng trách tôi không khách khí với bà.\" Lâm Thanh Diện lạnh lùng nói.<br>Tống Huyền Khanh trừng mắt, nói: \"Hôm nay Bích Hoài lâm bôn ư? Chuyện lớn như vậy mà các người lại không cho tôi biết, các người còn coi tôi là bề trên hay không? Không được, hôm nay tôi nhất định phải đi vào, con gái tôi sinh con, người làm mẹ như tôi sao có thể không ở bên cạnh nó chứ. Các người mau tránh ra cho tôi, sinh con là chuyện lớn, tôi kinh nghiệm phong phú, để các người đỡ đẻ cho Bích Hoài, tôi không yên lòng”<br>Lâm Thanh Diện cảm thấy không còn gì để nói, nếu quả thật để bà ta đi vào thì anh mới đúng là không yên lòng.<br>\"Bà mau rời khỏi đây đi, tôi không muốn phí lời vời bà\" Lâm Thanh Diện nói.<br>\"Lâm Thanh Diện, cậu có là người hay không, con gái tôi sinh con, tại sao cậu không cho tôi đi vào?\" Tống Huyền Khanh hét lên.<br>Lâm Thanh Diện nhấch miệng, nói: \"Bởi vì bà không có tư cách đó.\""}