{"title":"Chương 666: Lâm nhất nặc","content":"Sau khi đuổi Tống Huyền Khanh ra ngoài, Lâm Thanh Diện quay người đi về phía phòng của Hứa Bích Hoài. Vừa rồi, anh đã lệnh cho Lý Phù Đồ, nếu Tống Huyền Khanh dám can đảm bước vào cửa nhà họ Lâm nửa bước, thì trực tiếp đánh gãy chân bà ta. Trở lại trong sân, Hứa Quốc Hoa đi đến trước mặt Lâm Thanh Diện, hỏi: \"Đúng là người phụ nữ đó sao?”<br>Lâm Thanh Diện khẽ gật đầu, cười nói: \"Tôi đã đuổi bà ta ra ngoài rồi, trước khi Bích Hoài sinh nở an toàn, bà ta không có khả năng bước vào nhà họ Lâm nửa bước”<br>\"Vậy là tốt rồi, tôi còn tưởng sau chuyện lần trước bà ta sẽ yên tĩnh, không ngờ bà ta lại chạy tới vào lúc Bích Hoài chuyển dạ, cũng không biết bà ta đang âm mưu gì?\" Hứa Quốc Hoa bất đắc dĩ thở dài. <br>\"Thật ra bà ta cũng không biết hôm nay Bích Hoài lâm bồn, bà ta tưởng tôi chết rồi, nên chạy đến nhà họ Lâm để chiếm lợi\" Lâm Thanh Diện giải thích một chút.<br>Hứa Quốc Hoa trừng mắt, nói: \"Vậy chẳng phải càng ghê tởm hơn sao, đúng là... chà, chẳng muốn nhắc tới bà ta nữa\"<br>\"Đừng nghĩ tới bà ta làm gì, hôm nay Bích Hoài lâm bồn là chuyện tốt, đừng để kẻ không liên quan làm hỏng tâm tình\" Lâm Thanh Diện mở miệng nói.<br>Hứa Quốc Hoa khẽ gật đầu, không nói chuyện Tống Huyền Khanh nữa, tiếp tục dõi mắt về phía gian phòng bên kia.<br>Khoảng hơn hai giờ sau, Lâm Thanh Diện đợi đến mức có chút mất kiên nhẫn, mơ hồ có xúc động muốn xông phòng nhìn một chút.<br>\"Giờ đã mấy tiếng rồi, sao vẫn chưa sinh, có phải Bích Hoài ở bên trong đã xảy ra chuyện gì hay không, tôi phải vào xem một chút” Lâm Thanh Diện nói.<br>Tôn Tuệ Phương vội ngăn Lâm Thanh Diện lại, nói: \"Sinh con đâu có nhanh như cậu nghĩ chứ, giờ mới là lúc nào, có khi một ngày vẫn chưa sinh được đâu, cậu chờ một chút, tôi thấy chắc cũng sắp rồi”<br>Lâm Thanh Diện bất đắc dĩ thở dài, thỉnh thoảng nghe trong phòng vọng ra tiếng kêu thảm thiết, anh lại cảm thấy muôn bùng nổ.<br>Đồng thời rốt cuộc anh cũng cảm nhận được sự vĩ đại của phụ nữ, chỉ riêng chuyện sinh con đã đáng để người ta kính nể rồi. <br>\"Xem ra sau này nhất định phải đối xử với Bích Hoài thật tốt, đồng thời để con gái chúng ta biết mẹ nó vĩ đại thế nào, sau này phải có hiếu với mẹ nó. <br>Khi Lâm Thanh Diện còn đang lẩm bẩm, trong phòng truyền đến tiếng trẻ con khóc nỉ non, mọi người trong sân đều cảm thấy chấn động.<br>Lâm Thanh Diện vô cùng kích động, nhất thời cũng không biết mình nên làm gì. Lúc này một y tá vẻ mặt tươi cười từ bên trong chạy ra, nói: \"Đã sinh rồi, sinh rồi, mẹ và con gái đều bình an, là một cô bé xinh đẹp”<br>\"Cái gì, sao có thể là con gái chứ, nó phải là con trai chứ, mọi người có nhầm lẫn gì không?\" Chung Linh Nhi vẫn luôn chờ đợi ngạc nhiên thốt lên, khiến mọi người trong sân đều cảm thấy hơi khó hiểu.<br>Lâm Thanh Diện có chút xấu hổ, vội nói với Trần Tài Anh: \"Cậu hãy coi chừng cô ấy trước, tôi vào bên trong nhìn một chút” Nói xong, anh vội đi vào trong phòng.<br>\"Không được, tôi cũng phải nhìn, tôi không tin là con gái, chắc chắn là nhầm lẫn rồi\" Chung Linh Nhi vẻ mặt không tin.<br>\"Giờ sản phụ vừa mới sinh xong, không thích hợp quá nhiều người đi vào, mọi người vẫn nên chờ một chút đi” Y tá vội giải thích.<br><div id=\"M871666ScriptRootC1511829\"></div>  Trần Tài Anh lập tức chắn trước mặt Chung Linh Nhi, có chút không hiểu hỏi: \"Con gái không tốt sao, Lâm Thanh Diện còn không ghét bỏ, mà sao cô đã ghét bỏ rôi?\"<br>\"Không phải con trai thì sau này tôi tán thế nào, hu hu hu, giấc mộng của tôi, cứ như vậy tan vỡ rồi” Chung Linh Nhi òa khóc.<br>Trần Tài Anh vẻ mặt mờ mịt, thật không hiểu rốt cuộc Chung Linh Nhi đang nói gì.<br>Trong phòng.<br>Lâm Thanh Diện đi vào, đã thấy Hứa Bích Hoài kiệt sức năm ở trên giường, tóc ướt đẫm mồ hôi, bờ môi hơi trắng bệch, nhìn ra cô đã phải trải qua thống khổ như thế nào, nhưng lúc này trên mặt cô lại hết sức vui vẻ.<br>Y tá bên cạnh đang ôm một đứa bé được bọc trong chăn tới, nhìn hơi đen, vừa được sinh ra, còn chưa thể mở to mắt.<br>Đầu tiên, Lâm Thanh Diện đi đến bên giường, hôn lên trán Hứa Bích Hoài một cái, rồi mới quay người ôm lấy đứa trẻ trong tay y tá.<br>\"Bà xã, vất vả cho em quá, chúng ta có con gái rồi\" Lâm Thanh Diện cười nói.<br>\"Anh đặt tên cho con đi\" Hứa Bích Hoài nói.<br>Lâm Thanh Diện trầm ngâm một chút, nói: \"Hay là gọi là Lâm Nhất Nặc, thế nào?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>\"Tại sao?\" Hứa Bích Hoài hỏi.<br>\"Bởi vì Nhất Nặc Thiên Kim (lời hứa ngàn vàng), sau này nó chính là thiên kim của chúng ta, anh nhất định phải khiến con bé trở thành thiên kim đại tiểu thư hạnh phúc nhất trên thế giới này\" Lâm Thanh Diện cười giải thích.<br>Hứa Bích Hoài gật đầu cười, nói: \"Được, cứ nghe theo anh.\"<br>Lâm Thanh Diện chăm chú nhìn đứa bé sơ sinh trong ngực, nói: \"Sau này con tên là Lâm Nhất Nặc, con hãy nhớ, con là con gái của Lâm Thanh Diện, ba muốn để trên thế giới này, không có ai dám bắt nạt con, nếu ai dám bắt nạt con, ba sẽ đấm cho nó nhừ tử\"<br>Trước kia, Hứa Bích Hoài là vảy ngược của Lâm Thanh Diện, không ai có thể động vào, mà sau này, Lâm Thanh Diện lại có thêm một cái vảy ngược nữa, đó chính là Lâm Nhất Nặc trong ngực anh.<br>Cổng nhà tổ nhà họ Lâm, Tống Huyền Khanh đứng tại chỗ, chống nạnh, hướng về phía cửa chính chửi âm lên.<br>Lúc nãy, khi Lâm Thanh Diện đuổi bà ta ra, bà ta cảm thấy không phục, vẫn đứng ở chỗ này mắng, đã dùng hết tất cả các loại ngôn từ khó nghe, nhưng bà ta cũng không dám bước về phía cửa chính nhà họ Lâm nửa bước.<br>Lý Phù Đồ vẫn đứng trên nóc nhà nhìn chằm chằm Tống Huyền Khanh, Tống Huyền Khanh cảm giác được người trên nóc nhà không dễ chọc, nên cũng chỉ có thể dùng miệng lưỡi để ra oai mà thôi.<br>Lúc lâu sau, Tống Huyền Khanh mắng đến mệt lử, mới ngừng lại.<br>Ngay lúc này, một người giúp việc chạy tới, vẻ mặt đầy vui vẻ nói với người canh cửa: \"Sinh rồi, sinh rồi, là con gái, ông chủ bảo hôm nay là ngày đại hỉ, nên sẽ phát tiên thưởng cho tất cả mọi người.<br>Người canh cửa vẻ mặt kích động, nhìn hết sức vui mừng. <br>Nghe thấy người đó nói vậy, Tống Huyền Khanh lấm bấm: \"Lại là con gái, con gái thì làm được cái gì, đâu có bằng được con trai. Đời tôi chịu nhiều gian nan như vậy cũng là vì không có con trai, giờ đứa con gái mà tôi vất vả nuôi lớn còn không nhận tôi. Nếu tôi ở bên trong, nhìn thấy được sinh ra là con gái, chắc chắn tôi sẽ bóp chết nó.\"<br>Dứt lời, ánh mắt Tống Huyên Khanh trở nên ác độc.<br>Cùng lúc đó, trong một căn phòng bí ẩn của một nhà hàng ở Kinh Đô, mấy người đang ngồi tụ tập với nhau, tất cả đều hút thuốc, khiến trong phòng mù mịt khói thuốc.<br>Người ngồi chính giữa bàn tên là Triệu Tử Hưng, con trai của Triệu Văn Ấn. Tât cả người ngồi ở bàn này đều là những người còn sót lại của nhà họ Triệu và nhà họ Tôn, vì nuốt không trôi cục tức trong lòng, nên bọn họ vẫn chưa chạy trồn khỏi Kinh Đô.<br>\"Lâm Thanh Diện giết ba tôi, hại nhà họ Triệu tôi cửa nát nhà tan, thù này, tôi nhất định phải báo. Tôi tin chắc hẳn những người đang ngồi đây đều có suy nghĩ như tôi. Hiện giờ cái mà chúng ta thiếu để chống là nhà họ Lâm chỉ là vốn liếng mà thôi\" Triệu Tử Hưng mở miệng.<br>\"Nói không sai, nếu như đấu chính diện với nhà họ Lâm, chúng ta chết như thế nào cũng không biết, nhưng thể giới này muốn trả thù người khác, cũng không chỉ có một cách, có đôi khi, con kiến vân có thế đánh ngã con voi như thường. Một người mở miệng.<br>Người đàn ông ngồi bên cạnh Triệu Tử Hưng ánh mắt lập tức sáng lên, nói: \"Không phải mấy ngày nay vợ của Lâm Thanh Diện sẽ sinh sao, không chừng đã sinh ra rồi, chúng ta đánh không lại Lâm Thanh Diện, nhưng có thể ra tay với con anh ta\"<br>\"Nếu chúng ta có thể nghĩ cách trộm con của Lâm Thanh Diện ra, vậy chẳng phải là chúng ta đã có vốn để đàm phán với Lâm Thanh Diện sao?\"<br>Người ngồi bên bàn đều tỏ vẻ đồng ý, Triệu Tử Hưng cũng mỉm cười tán đồng, nói: \"Đề nghị này không tồi, nếu vậy, chúng ta phải nghĩ cách trộm con của Lâm Thanh Diện ra, đến lúc đó, nhất định cũng khiến Lâm Thanh Diện nếm thử mùi vị mất đi người thân nhất”"}