{"title":"Chương 667: Em không có khuyết điểm","content":"\"Bà xã, đứa bé này đúng là của chúng ta sao? Dù anh cũng không đẹp trai lắm, nhưng đứa bé này cũng quá xấu rồi”<br>Lâm Nhất Nặc đã được sinh ra trên đời này ngày thứ mười bốn, Lâm Thanh Diện ngôi bên giường, nhìn chằm chằm đứa bé đen thui, nhăn nhúm, rơi vào trầm tư.<br>Hứa Bích Hoài nằm trên giường lườm Lâm Thanh Diện một cái, nói: \"Đứa bé vừa được sinh ra mà anh muốn nó đẹp cỡ nào, đây là con chưa sinh, một thời gian nữa, đợi con lớn lên một chút là sẽ đẹp ngay thôi” <br>\"Vậy khi con lớn lên nhất định phải giống em, sau này cũng thay đổi thành một người đẹp nghiêng nước nghiêng thành, tất nhiên cũng cần giống cả anh nữa, có điều chỉ cần giống những ưu điểm của anh là được rồi” Lâm Thanh Diện thì thào nói.<br>\"Anh nói vậy là có ý gì, chẳng lẽ anh lại muốn con gái kế thừa khuyết điểm của em hay sao? Đến anh cũng chỉ giữ lại ưu điểm, sao anh lại tự luyến như thế\" Hứa Bích Hoài có chút bất mãn nói với Lâm Thanh Diện.<br>Lâm Thanh Diện dịu dàng nhìn Hứa Bích Hoài, nói: \"Em không có khuyết điểm”<br>Nghe Lâm Thanh Diện nói vậy, khuôn mặt nhỏ nhắn vốn đầy vẻ tức giận của Hứa Bích Hoài lập tức nở nụ cười ngọt ngào, hờn dỗi nhìn Lâm Thanh Diện một chút, rôi nói: \"Hừ, coi như anh khéo mồm\"<br>\"Em cứ năm đây nhé, anh đi nhà bếp làm cho em ít đồ ăn ngon” Lâm Thanh Diện từ bên giường đứng dậy, xoay người đi phòng bếp.<br>Dù bây giờ nhà họ Lâm có mấy hộ lý giỏi nhất, cộng thêm Tôn Tuệ Phương, có thế nói có thể chăm sóc Hứa Bích Hoài đâu vào đấy, nhưng Lâm Thanh Diện vẫn muốn làm đồ ăn cho Hứa Bích Hoài. Mấy ngày nay, anh vẫn luôn tự mình xuống bếp, hơn nữa tất cả những thứ Hứa Bích Hoài cần, đều do Lâm Thanh Diện tự mình đi mua. Ngày nào, anh cũng cùng Tôn Tuệ Phương đi chợ bán thức ăn, mua rau quả tươi nhất mới nhất về làm đồ ăn cho Hứa Bích Hoài.<br>Sau khi Lâm Thanh Diện đi phòng bếp, Hứa Bích Hoài cầm điện thoại trên bàn tới, trong thời gian ở cữ, mỗi ngày Lâm Thanh Diện chỉ cho phép cô chơi điện thoại nửa tiếng không hơn không kém, nên cô chỉ có thế nhân dịp Lâm Thanh Diện không có ở đây mà lén chơi một lúc.<br>Dù sao mỗi ngày chuyện duy nhất cô phải làm chính là nằm ở trên giường, dù là ai thì cũng sẽ nhàm chán muốn chết, nên tất nhiên cô rất ao ước điện thoại.<br>Cô vừa mở facebook một lát đã nhận được một tin nhắn do một bạn học nam thời đại học gửi tới, đại khái ý là anh ta vừa du học từ nước ngoài trở về, chưa quen với hoàn cảnh trong nước, anh ta nghe các bạn học khác nói biết được Hứa Bích Hoài đang ở Kinh Đô, nên mới hỏi Hứa Bích Hoài có thời gian gặp mặt hay không, tiện thể giới thiệu tình hình Kinh Đô bây giờ cho anh ta một chút.<br>Tất nhiên Hứa Bích Hoài không thể đi gặp mặt anh ta, trong thời gian ở cữ, cô còn không được ra khỏi phòng.<br>Nhưng nghĩ đến khi còn học đại học, người này đã giúp cô không ít lần, thời gian làm đê cương luận văn, Hứa Bích Hoài toàn xin anh ta chỉ bảo những vấn đề không hiểu.<br>Nên cô nghĩ, hay là để Lâm Thanh Diện đi tiếp đãi một chút, dù sao Kinh Đô cũng là thiên hạ của Lâm Thanh Diện, dù có vấn đề gì, Lâm Thanh Diện cũng có thể hỗ trợ giải quyết.<br><div id=\"M871666ScriptRootC1511829\"></div>  Không lâu sau, Lâm Thanh Diện bưng một bát canh sâm đi tới, đặt trước mặt Hứa Bích Hoài, bảo cô mau uống.<br>Hứa Bích Hoài kể chuyện người bạn đại học kia cho Lâm Thanh Diện nghe, phản ứng đầu tiên của Lâm Thanh Diện, chính là: \"Em lại lén dùng điện thoại di động hả?\"<br>Hứa Bích Hoài lập tức thè lưỡi với Lâm Thanh Diện, nói: \"Ui da, còn không phải do có người gửi tin nhắn đến cho em sao, nên em mới lấy xem một chút. Khi học đại học, bạn học này đã giúp em không ít, anh có thể nể tình em mà đi gặp anh ta một lần, sắp xếp cho anh ta một chút không?\"<br>\"Anh có thế đi gặp bạn học này của em, nhưng em nhất định phải hứa với anh, không được lén dùng điện thoại nữa\" Lâm Thanh Diện nói.<br>\"Biết rồi, ông xã là tốt nhất, yêu anh, mu-ah” Hứa Bích Hoài cười nói. <br>||||| Truyện đề cử: Hướng Dẫn Trở Thành Người Tình Hoàn Hảo |||||<br>Lâm Thanh Diện bất đắc dĩ, sau khi hỏi tình hình cụ thể của bạn học Hứa Bích Hoài, anh dặn dò Tôn Tuệ Phương một chút, rồi đi ra khỏi nhà.<br>Hứa Bích Hoài cũng đã nói với bạn học đó là cô vừa sinh con, không thể ra ngoài, nên cô để Lâm Thanh Diện đi thay cô, tiện thể sắp xếp chỗ ở giúp bọn họ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Sa khi ra khỏi cửa, Lâm Thanh Diện mới phát hiện trên người mình còn mặc tạp đề, anh cười khổ, cởi tạp dề ra câm ở trong tay, trên người còn phảng phất mùi đồ ăn.<br>Lúc này, bạn học của Hứa Bích Hoài đang chờ trong một nhà hàng cao cấp của Kinh Đô, Lâm Thanh Diện đón xe đi đến nhà hàng đó.<br>Nhà hàng Lam Mộng là một nhà hàng Tây cao cấp nối tiếng ở Kinh Đô.<br>Trong đại sảnh của nhà hàng, trước một bàn, đang có một đôi nam nữ ngôi đối diện nhau.<br>Người đàn ông quần áo chỉnh tê, dáng vẻ đường đường, nhìn qua đã biết là người tài giỏi, cô gái gương mặt xinh đẹp, làn da trắng nõn, là người đẹp khá quyến rũ.<br>Người đàn ông này chính là bạn học của Hứa Bích Hoài, tên Nhạc Vân Phi, sinh viên tài giỏi vừa du học từ nước Mỹ về, còn cô gái là bạn gái mà anh ta gặp khi đi du học, tên là Daisy, hiện đã di dân nước Mỹ, nên dù có làn da và gương mặt của người nước H thì cũng đã không phải là người nước H nữa.<br>Lúc này hai người đều đang cười đùa vui vẻ, chủ đề nói chuyện không thoát khỏi Hứa Bích Hoài.<br>\"Cô ta nói mình vừa sinh con, nên sẽ để chồng mình đến tiếp đãi chúng ta, anh buồn cười chết mất. Nếu anh nhớ không lâm, cô ta đã kết hôn với một kẻ vô dụng vô cùng kém cỏi, thật không nghĩ ra sao cô ta có mặt mũi để ông chồng đó tới chứ” Nhạc Vân Phi cười nói. <br>\"Vừa sinh con sao, không phải anh nói cô ta chính là nữ thần thời đại học của anh sao, theo như anh nói thì em chỉ có thể tưởng tượng đến hình ảnh bác gái trung niên mà thôi\" Daisy nhếch miệng nói.<br>\"Mọi việc đã là quá khứ rồi, khi học đại học anh coi cô ta là nữ thần, luôn giúp cô ta mọi việc, thỉnh thoảng còn ám chỉ anh có ý với cô ta, nhưng hình như cô ta không hiểu, chưa từng đáp lại anh. Bây giờ nghĩ lại thấy khi đó mình đúng là như con chó nịnh bợ, cô ta không thích anh thì thôi đi nhưng lại cứ luôn tìm anh giúp đỡ, còn giả vờ không hiểu ám hiệu của anh, thật khiến người ta tức giận”<br>\"Nên lần này trở về, anh cố ý muốn gặp mặt cô ta, bây giờ anh đã du học trở về, lại là giám đốc của công ty trách nhiệm hữu hạn khoa học kỹ thuật internet Trác Việt, chính là muốn chứng minh cho cô ta thấy, trước kia cô ta hờ hững lạnh nhạt với anh nhưng giờ đây anh đã thành đạt khiến cô ta không với nổi\"<br>\"Đáng tiếc, cô ta sinh con nên không thể đến, nhưng khoe khoang trước mặt chồng cô ta cũng được, để anh ta trở về kể lại cho Hứa Bích Hoài nghe, vậy cũng coi như một hòn đá ném hai con chim, xả được cơn giận\"<br>Nghe Nhạc Vân Phi nới vậy, Daisy cũng nở nụ cười giễu, nói: \"Bình thường em rất xem thường đàn ông Nước H, bọn họ không thể sánh bằng đàn ông Mỹ. Tất nhiên, anh là ngoại lệ, anh sớm muộn cũng sẽ nhập quốc tịch Mỹ, e là em vừa nhìn thấy người như người chồng bỏ đi của bạn học anh thì đã cảm thấy buồn nôn rồi”<br>\"Lát nữa anh ta đến em cứ chế giễu anh ta là được rồi, không cần nể mặt, cứ giẫm anh ta và Hứa Bích Hoài dưới chân, không cần thiết giữ thể diện cho bọn họ.\" Nhạc Vân Phi cười nói.<br>Anh ta vừa dứt lời, Lâm Thanh Diện đã cầm tạp dề đến bên cạnh bọn họ, mở miệng hỏi: \"Anh là Nhạc Vân Phi phải không?\""}