{"title":"Chương 668: Sính ngoại","content":"Cả Nhạc Vân Phi và Daisy đều quay đầu lại nhìn Lâm Thanh Diện, trông thấy anh ăn mặc bình thường, trên tay còn cầm theo một chiếc tạp dề thì liền chắc chắn người trước mắt mình chính là Lâm Thanh Diện.<br>Thế nhưng Nhạc Vân Phi cũng không nói thẳng ra mà làm bộ như không quen anh, miếng nói: \"Là tôi. Sao vậy? Bộ dạng anh như vậy thì nên ra sau bếp rửa chén đi. Có việc gì thì kêu người quản lí bên anh tới gặp tôi, anh nói chuyện với tôi thế này không ổn đâu”<br>Daisy lấy tay bịt mũi lại, cô ta ra vẻ ghét bỏ, nói: \"Hôi chết đi được, đám đàn ông trong nước đúng là kém cỏi, anh mau biến đi, tôi sắp chịu hết nổi rồi \" <br>Lâm Thanh Diện không hề tức giận gì, anh nhìn Nhạc Vân Phi, cười nói: \"Tôi là Lâm Thanh Diện, là chông của Hứa Bích Hoài”<br>Nhạc Vân Phi làm ra vẻ như vừa chợt nhớ ra, miệng nói: “Hóa ra anh chính là Lâm Thanh Diện, thật ngại quá, anh mà không nói thì tôi còn tưởng anh là người rửa bát thuê nữa ấy chứ”<br>Lâm Thanh Diện cũng cảm nhận được mùi dối trá trong lời nói của anh ta, anh thâm nghĩ, người bạn học này của Hứa Bích Hoài có vẻ không phải hạng tốt lành gì, nhưng nể tình anh vừa mới có con gái và đang thấy rất vui, thế nên anh cũng không so đo với anh ta.<br>\"Tôi vừa nấu cơm xong nên Bích Hoài nhờ tôi ra đón tiếp mọi người, bình thường tôi quen thoải mái rồi, mong mọi người đừng để ý\" Lâm Thanh Diện nói. <br>\"Quen thoái mái hả? Tôi nghĩ chắc anh ở nhà ngoài chuyện giặt giũ cơm nước ra thì chẳng có gì làm đâu, nói nghe ghê lắm vậy, đúng là không biết xấu hổ\" Daisy lẩm bẩm nói.<br>Nhạc Vân Phi cười nói: \"Đây là bạn gái của tôi, cô ấy sống ở nước ngoài quen rồi nên nói chuyện thẳng thắn vậy đấy, anh đừng để ý nhé\"<br>Lâm Thanh Diện chỉ cười chứ không nói gì thêm.<br>\"Chúng tôi vừa gọi món xong, vẫn chưa ăn, anh có ngại đứng đó đợi thêm một lát không?\" Nhạc Vân Phi nói.<br>\"Không sao cả, hai người ăn trước đi, tôi đã sắp xếp khách sạn cho hai người rồi\" Lâm Thanh Diện đáp lời: \"Tôi qua kia lấy thêm ghế”<br>Dứt lời anh liên đi về phía một nhân viên phục vụ.<br>Sau khi anh đi thì Nhạc Vân Phi liền cười khinh bỉ: \"Đúng là thằng nhà quê, chỗ này làm gì có vụ lấy thêm ghế đâu, trừ khi anh ta ăn ở đây, nghe đồn chồng của Hứa Bích Hoài là một thăng thất bại bất tài, xem ra không phải là giả”<br>\"Người như tên đó chắc cả đời không dám ăn một bữa ở đây, mặc kệ đi, để xem cảnh tên đó bị mất mặt xem nào” Daisy nhìn Lâm Thanh Diện một cái rồi nói.<br>Lâm Thanh Diện bước đến trước mặt người nhân viên kia rồi nói: \"Đi lấy cho tôi một chiếc ghế đặt cạnh bàn bên kia đi\"<br>\"Anh à, tiệm chúng tôi... Anh, anh là anh Lâm!\" Người nhân viên kia chợt trợn tròn mắt.<br>Nhà họ Lâm được xem như là ông trùm trong giới ẩm thực ở Kinh Đô, hầu hết các quán ăn hơi có tiếng tăm chút đều có cổ phần nắm trong tay nhà họ Lâm, nhà hàng Lam Mộng này tất nhiên cũng không ngoại lệ, hơn nữa ở Kinh Đô này không ai là không biết đến tiếng tăm của anh, việc người nhân viên này nhận ra Lâm Thanh Diện cũng không có gì là lạ cả.<br>Lâm Thanh Diện chỉ gật đầu ra hiệu cho anh ta đừng để ai biết, cứ đi lấy một cái ghế là được.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Anh nhân viên vội gật đầu rồi chạy đi lấy ghế cho anh.<br>Lâm Thanh Diện đi về phía bàn ăn của Nhạc Vân Phi và Daisy, hai người này nghĩ rằng nhân viên sẽ ngó lơ anh, Nhạc Vân Phi còn nói: \"Tôi quên nói anh biết, ở đây..<br>Anh ta còn chưa dứt lời thì nhân viên phục vụ đã mang một chiếc ghế tới đặt cạnh Lâm Thanh Diện, vẻ kính trọng nói: “Anh Lâm, ghế của anh đây:<br>Lâm Thanh Diện gật đầu rồi ngồi xuống cạnh hai người kia.<br>Nhạc Vân Phi có vẻ rất ngượng, anh ta nuốt lại những lời mình vừa định nói.<br>\"Anh vừa nói gì đó cơ?\" Lâm Thanh Diện nhìn Nhạc Vân Phi rồi hỏi.<br>\"Không, không có gì.\" Nhạc Vân Phi vội đáp.<br>\"Đúng là kỳ lạ, tên này hên thật, gặp ngay một người nhân viên dễ tính, nếu là người khác thì đã bị đuổi cổ ra ngoài từ lâu rồi\" Daisy lại lầm bầm nói.<br>Nhạc Vân Phi khẽ ho một cái, không suy nghĩ chuyện này nữa mà nhìn Lâm Thanh Diện rồi nói: \"Bây giờ hai người đang định cư ở Kinh Đô sao? Đều làm việc ở đây hết à?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>\"Cũng không hẳn, chúng tôi có việc cần giải quyết ở đây, vừa lúc vợ tôi sinh con nên ở lại luôn. Mà giờ Hoài vừa mới sinh bé xong, tôi muốn chăm cô ấy thật chu đáo nên cũng không đi làm gì cả\" Lâm Thanh Diện trả lời.<br>Nhạc Vân Phi ra vẻ đăm chiêu gật đầu, anh ta cảm thấy Lâm Thanh Diện hoàn toàn không có năng lực để ở lại Kinh Đô, giá phòng ở đây vô cũng đắt đỏ, muốn làm hộ khẩu cũng rất khó làm, những kẻ tâm thường không phải muốn ở là được.<br>\"Cũng phải, định cư ở Kinh Đô thật sư rất khó.\" Nhạc Vân Phi nói.<br>\"Nghe Hoài nói là hai người vừa từ nước ngoài trở vê, có đúng không?\" Lâm Thanh Diện hỏi.<br>Anh vừa nói xong thì hai người kia đã vênh hết cả mặt lên, tỏ ra vô cùng kiêu ngạo, dường như từ nước ngoài trở về là một chuyện vô cùng đáng tự hào vậy.<br>\"Lân này Phi vê nước là để đến làm tổng giám đốc ở công ty internet Trác Việt, tích lũy thêm kinh nghiệm, hai năm sau quay về nước M thì chúng tôi sẽ kết hôn cho anh ấy có họ khẩu nước M, sau đó sẽ không về nước nữa” Daisy nói.<br>\"À. Trong nước không tốt sao còn quay về nữa?\" Lâm Thanh Diện hỏi, theo anh thấy thì sự phải triển của nước H hiện giờ cũng không thua kém gì các nước khác, làm một người dân thì ở lại cống hiến cho mước mẹ mới là điều đúng đắn nhất.<br>Daisy nghe vậy liền bĩu môi, trên khuôn mặt cô ta lộ rõ vẻ khinh bỉ, miệng nói: \"Nói thẳng với anh thế này, từ sau khi tôi trở vê thì đến cả thở tôi cũng thấy khó chịu, đúng là không khí ở nước ngoài nó tươi mát hơn hẳn, với cả người dân ở đó hiểu biết hơn hẳn đám người trong nước, chẳng qua là phải về để Phi nhận việc tích lũy kinh nghiệm thôi, nếu không thì còn lâu tôi mới về”<br>Nghe cô ta nói vậy thì trong lòng Lâm Thanh Diện cũng thấy có hơi khinh thường, không ngờ cô gái này lại là một người sính ngoại đến thế.<br>\"Daisy nói đúng đó, anh chưa ra nước ngoài bao giờ nên không biết ở ngoài kia mọi thứ trông như thế nào đâu, nước H thật không có cửa mà so sánh, anh cũng nên nỗ lực... Mà thôi bỏ đi, nói với anh chuyện này cũng chẳng có ích gì\" Nhạc Vân Phi còn chẳng màng tới việc che giấu sự khinh bỉ của mình với Lâm Thanh Diện. <br>Lâm Thanh Diện cười cười, tất nhiên cũng biết rõ những chuyện xảy ra ở nước ngoài, thế nhưng dù đã leo đến vị trí này thì anh vẫn cảm thấy nước H rất tốt, thật không thể hiểu nổi nhưng người sính ngoại kia đang nghĩ gì trong đầu nữa.<br>Công ty internet Trác Việt là do nhà Daisy thành lập trong nước, tôi biết anh khó kiểm việc làm, nếu anh muốn tới Trác Việt làm trông của hay quét dọn gì thì cứ nói tôi, đảm bảo tiền lương sẽ không thấp đâu, mấy chuyện này tôi chỉ cần nói một câu là xong. Nhạc Vân Phi huênh hoang nói.<br>Lâm Thanh Diện bĩu môi, anh cũng nhận ra hai người này đến đây là để khoe khoang chứ chẳng cần ai tiếp đón hết, bọn họ nói gia đình có công ty ở Kinh Đô, vậy còn lo không có chỗ ở sao?<br>Lâm Thanh Diện trâm ngâm một lát, anh thấy mình không thế đế Hứa Bích Hoài bị mất mặt được, anh bạn học này của cô rõ ràng là nghĩ mình có chút thành công rồi nên tới tìm cô dể khoe khoang, muốn chơi trội đây mà, bây giờ Hứa Bích Hoài vẫn chưa tới, anh là chồng cô ấy sao có thể để cô ấy mất mặt được.<br>Thế là anh ngấng đầu lên, cười nói: \"Nếu tôi nhớ không lầm thì công ty internet Trác Việt gần đây đang cố tranh thủ cơ hội hợp tác với tập đoàn đầu ngành là Hoan Tưởng đúng không? Nếu hai người có gặp chuyện gì khó khăn thì cứ tới tìm tôi, tôi sẽ giúp hai người”<br>Tập đoàn Hoan Tưởng là do nhà họ Lâm thành lập về mảng internet, càng ngày internet càng phát triển hơn, nhà họ Lâm sao có thể thờ ơ cho được.<br>Hôm trước khi đang nói chuyện với Hướng Vấn Thiên anh có tình cờ nghe thấy ông ta nói về công ty internet Trác Việt.<br>Bây giờ Hướng Vấn Thiên đang giữ vị trí là người phụ trách mảng internet của nhà họ Lâm.<br>Nếu ở nước ngoài thật sự tốt như vậy thì tại sao công ty internet Trác Việt lại nhiệt tình xun xoe Hoan Tưởng như vậy chứ? Nếu cần thiết thì Lâm Thanh Diện cũng không ngại dạy cho hai người này một bài học đâu."}