{"title":"Chương 669: Bọn họ không xứng","content":"“Anh đừng nói đùa như vậy chứ. Công ty internet Trác Việt đúng là đang muốn hợp tác với tập đoàn Hoan Tưởng, nhưng đây là sự hợp tác của hai công ty đa quốc gia, anh tưởng anh là ai, còn nói muốn giúp đỡ bọn này nữa chứ?” Daisy khinh bỉ nói.<br>“Ừm, Ở công ty Hoan Tưởng thì tôi cũng có quyền lên tiếng” Lâm Thanh Diện nói.<br>Daisy ra vẻ khinh khi nhìn Lâm Thanh Diện, miệng nói: “Anh Phi, anh mau đuổi tên này đi đi, thật không hiểu nổi sao trên đời lại có loại người mặt dày như vầy không biết, tập đoàn Hoan Tưởng là công ty dẫn đầu ngành internet, một tên giúp việc như anh ta thì làm được gì chứ, dù có muốn vờ vịt chém gió thì cũng phải bịa ra chuyện nào thuyết phục chút chứ?” <br>Nhạc Vân Phi cũng ra vẻ khó chịu nhìn Lâm Thanh Diện rồi nói: “Nói chuyện phiếm thì nói thôi, nhưng anh đừng có nổ như vậy chứ, tôi biết anh thích ngồi uống rượu rồi chém gió với đám công nhân, nhưng trước mặt chúng tôi thì anh đừng làm như vậy, chúng ta vốn không cùng tầng lớp, không ai muốn nghe anh chém gió cả đâu”<br>Lâm Thanh Diện nhìn thoáng qua anh ta rồi nói: “Sao vậy? Anh xem thường công nhân à?”<br>“Ha ha, đám người bẩn thỉu đó làm gì có tư cách để tôi xem thường chứ?” Daisy cướp lời của Nhạc Vân Phi.<br>Khuôn mặt Lâm Thanh Diện ngay lập tức tối sầm đi, vốn anh có lòng tốt muốn giúp công ty Trác Việt, ngờ đâu đâu Nhạc Vân Phi và Daisy không những không tin anh mà còn mở miệng ra khinh bỉ công nhân nữa, điêu này làm anh khó mà nhẫn nhịn được. <br>“Anh là cái thá gì, sự tôn trong cơ bản giữa người với người mà cũng không biết, dù có đạt được nhiều thứ hơn nữa thì chẳng qua cũng chỉ là một tên nhà giàu mới nổi không được dạy dỗ đàng hoàng thôi” Lâm Thanh Diện không thèm nể nang gì.<br>Khuôn mặt hai người kia chuyển sang màu tím, không ngờ rằng Lâm Thanh Diện lại dám nói vậy với mình, đối với bọn họ thì Lâm Thanh Diện chỉ là một kẻ thua cuộc, dù anh ta có nói gì đi nữa thì cũng không có tư cách cãi lại như vậy.<br>“Chửi ai là nhà giàu mới nổi hả? Một tên thất bại như mày mà cũng dám nói chuyện với tao vậy à, mày chán sống rồi hả?” Daisy đứng vụt dậy, cô ta chỉ vào mặt Lâm Thanh Diện rồi chửi.<br>Tất cả mọi người trong phòng đều nhìn về phía cô ta, Nhạc Vân Phi cảm thấy hơi xấu hổ nên vội kéo cô ta lại rồi nói: “Em đừng nổi nóng như vậy, ở đây đông người, đừng để người ta cười nhạo” <br>Lúc này thì Daisy mới chịu ngồi xuống, song cô ta vẫn cứ tức tối trợn mắt nhìn Lâm Thanh Diện.<br>Khuôn mặt Nhạc Vân Phi xanh mét lại, anh ta nhìn Lâm Thanh Diện rồi nói: “Lâm Thanh Diện, mau xin lỗi Daisy đi, nể mặt Hứa Bích Hoài chúng tôi sẽ không so đo với anh làm gì, tốt hơn hết là anh nên hiểu chuyện đi, đừng gây gổ đến mức không thèm nhìn mặt nhau, đụng đến chúng tôi thì anh cũng rắc rối to đấy”<br>“Tôi có lòng tốt muốn giúp đỡ hai người, vậy mà cô ta lại nói mấy lời khó nghe như vậy, thậm chí còn sỉ nhục công nhân lao động nữa, mắc gì tôi phải xin lỗi cô ta chứ?”<br>“Tôi được rồi, anh đừng có mà vờ vịt như thế, anh thì giúp được gì chứ, chuyện của anh ai mà không biết đâu? Nghèo thì đừng có mà giả vờ giàu sang, mau xin lỗi Daisy đi” Nhạc Vân Phi bực dọc nói.<br>Lâm Thanh Diện đừng thẳng dậy, anh đặt một tấm thẻ vào phòng và một mảnh giấy lên bàn rồi lạnh giọng nói: “Nể tình Hoài nên hôm nay tôi không so đo với hai người, đây là phòng khách sạn đã đặt trước cho hai người, các người tự tới đó đi. Nếu hai người còn tiếp tục vênh váo như vậy thì tôi sẽ không khách sáo nữa đâu”<br>Dứt lời anh liên quay lưng bước ra khỏi nhà hàng.<br>“Xem thường ai vậy chứ? Ai thèm phòng anh đặt? Có khi còn là khu ổ chuột toàn ăn mày ấy chứ! Có ngon thì đừng đi, đúng là tức chết mà!” Daisy gào lên.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nhạc Vân Phi cản cô ta lại rôi an ủi: “Được rồi được rôi, tên kia chắc là sợ rồi nên mới chuồn đó, đúng là bó tay với tên đó, tưởng mình là ai vậy chứ? Chúng ta đừng để tam tới hạng người tầm thường như vậy”<br>“Em đã nói là trong nước không có gì tốt lành hết mà, giờ anh tin chưa? Người ở đây ai cũng ít học kém cỏi, còn tưởng mình giỏi giang lắm, không được rồi, đợi đến khi anh tiếp quản công ty internet Trác Việt thì em phải về nước M ngay, người ở đó biết điều hơn hẳn” Daisy tức tối nói.<br>“Được được, nghe em hết đó, để chốc nữa anh nói chuyện với Hứa Bích Hoài, nhát định phải bắt tên bất tài kia xin lỗi em, giờ chúng ta ăn cơm trước đã, được không em?” Nhạc Vân Phi dỗ dành Daisy.<br>Daisy bực hội hừ một tiếng, đến tận lúc này cô ta mới chịu thôi không nổi cáu nữa.<br>Mọi người xung quanh cùng nhìn về phía Daisy và Nhạc Vân Phi, ai nấy đều thấy hơi khó chịu, rõ ràng những lời nói lúc nãy của Daisy đã khiến bọn họ tức giận, chẳng qua không ai muốn rước họa vào thân thôi, đứng ngoài xem là được rồi.<br>Bên ngoài nhà hàng, Lâm Thanh Diện bước đến bên cạnh một chiếc Rolls-Royce, xung quanh có không ít người đang đứng vây quanh đây, nhìn chiếc xe sang cực ngầu mà lòng vô cùng hâm mộ.<br>Lâm Thanh Diện vừa bước đến bên chiếc xe thì liên có một người đi xuống mở cửa cho anh.<br>Lâm Thanh Diện ngồi vào trong xe, người vừa mở cửa cho anh ngồi vào vị trí ghế lái, ông tai hỏi: “Anh Lâm, ngài gọi tôi tới đây không phải để đón người sao?”<br>“Không cần đón, bọn họ không xứng” Lâm Thanh Diện hờ hững nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Bác tài thoáng chốc đã hiểu ý anh, ông ta mau chóng nổ máy rồi rời đi trong ánh mắt ngưỡng mộ của mọi người xung quanh.<br>Chiếc xe Rolls-Royce này anh đã cố tình gọi đến nhà hàng trên đường tới đây. Lúc anh tới đây cảm thấy gọi xe tiện hơn nhiều, không cần phải lái xe đi, nhưng vì không muốn làm Hứa Bích Hoài mất mặt nên anh mới gọi điện kêu người lái chiếc xe này tới.<br>Ai ngờ Nhạc Vân Phi và Daisy gọi anh đến chỉ là để khoe khoang thôi, đã vậy còn sính ngoại không coi ai ra gì nữa, vậy nên Lâm Thanh Diện cũng chẳng cần khách sáo với bọn họ làm gì, dĩ nhiên cũng không cần đi đưa hai người đó bằng chiếc xe này.<br>Nể mặt Hứa Bích Hoài lắm anh mới để thẻ phòng lại cho bọn họ.<br>Cơm nước xong xuôi, Nhạc Vân Phi và Daisy đi ra khỏi nhà ăn, Nhạc Vân Phi tay cầm tấm thẻ phòng mà Lâm Thanh Diện để lại, anh ta nhìn thoáng qua dòng địa chỉ trên tờ giấy rồi nói: “Hay chúng ta tới khác sạn chỗ Lâm Thanh Diện đặt phòng xem thử đi?”<br>“Tới đó làm gì? Tên đó thì làm gì đặt được chỗ tốt chứ? Có khi còn chẳng khác gì chuồng lợn nữa ấy chứ” Daisy cáu hỉnh nói.<br>“Nếu thật sự tệ hại như vậy thì chúng ta cứ chụp một tấm ảnh đăng lên, còn nếu không tệ lắm thì chúng ta ở tạm vậy, dù sao không ở cũng uổng, hơn nữa địa chỉ cách chúng ta không xa, đi chút là tới thôi” Nhạc Vân Phi nói.<br>Daisy nghe vậy thì cũng thấy có lý, thế là cô ta cũng gật đầu, hai người cùng đi tới địa chỉ ghi trên tờ giấy.<br>Không lâu sau, Nhạc Vân Phi và Daisy cùng dừng lại trước một khách sạn năm sao.<br>Hai người họ đều có vẻ hơi ngạc nhiên nhìn về phía khách sạn xa hoa đèn đuốc rực rỡ kia, Nhạc Vân Phi nhìn kỹ địa chỉ trên tờ giấy vài lần, anh ta cho rằng mình đã tìm sai chỗ rồi.<br>“Anh có chắc là tên đó đã đặt chỗ này cho chúng ta không?” Daisy mở miệng hỏi.<br>“Theo như địa chỉ trên tờ giấy này thì đúng là vậy, số 189 đường Hưng Thịnh, trên biển hiệu có viết kìa” Nhạc Vân Phi cũng có vẻ ngờ vực.<br>“Em thấy cứ không đáng tin sao ẩy, tên ăn hại kia đặt phòng khách sạn tốt vậy cho chúng ta à? Tấm thẻ phòng này có phải giả không vậy?” Daisy nghi ngờ nói.<br>“Chúng ta đi hỏi là biết ngay thôi ấy mà, nếu là gỉ thật thì anh phải nói chuyện với Hứa Bích Hoài thôi, cô ta đúng là mắt mù mà, lại cưới một ông chồng như vậy” Dứt lời anh ta liên đi vào trong khách sạn.<br>Hai người bước đến trước cửa ra vào đưa tấm thẻ kia cho nhân viên rôi hỏi: “Xin hỏi tấm thẻ phòng này có phải là của khách sạn bên anh không”<br>Nhân viên trước cửa nhìn tâm thẻ kia rồi cung kính trả lời: “Đúng vậy thưa anh chị, đây là thẻ phòng tổng thống của khách sạn chúng tôi, chào mừng hai anh chị tới ở”<br>“Cái gì? Phòng tổng thống?”<br>Nhạc Vân Phi và Daisy nhìn nhau, cả hai người đều cảm thấy vô cùng kinh ngạc."}