{"title":"Chương 670: Hội nghị internet","content":"Vê đến nhà, Lâm Thanh Diện đi vào phòng của Hứa Bích Hoài, nhìn đến Hứa Bích Hoài đang âu yếm cô bé Lâm Nhất Nặc bụ bẫm với một nụ cười hiền từ trên mặt.<br>Hứa Bích Hoài thấy Lâm Thanh Diện trở về liên kinh ngạc hỏi: “Sao anh về sớm vậy? Anh đã sắp xếp ổn thỏa cho Nhạc Vân Phi rồi à\"<br>Lâm Thanh Diện bất đắc dĩ nhún vai, nói:\"Em có chắc là người bạn học này liên lạc với em vì tiện khi ở Kinh Đô không, anh ta chỉ muốn khoe khoang một vài thành tựu hiện tại của mình mà thôi” <br>Hứa Bích Hoài sửng sốt, hỏi: \"Là sao anh?\"<br>Lâm Thanh Diện kể lại cho Hứa Bích Hoài nghe chuyện đã xảy ra ở nhà hàng Lam Mộng, Hứa Bích Hoài nghe xong liền tỏ vẻ khó hiểu nói: \"Không phải chứ, lúc còn đi học, Nhạc Vân Phi là một người tốt bụng và vui tính, sao lại thành ra như vậy được? Có khi nào đã xảy ra hiểu lâm gì không?\"<br>Lâm Thanh Diện im lặng trong chốc lát rồi hỏi: \"Lúc còn học đại học, anh ta đã giúp đỡ em như thế nào?”<br>Hứa Bích Hoài ngẫm nghĩ một lúc rồi kể lại chuyện giữa mình và Nhạc Vân Phi cho Lâm Thanh Diện nghe, biểu thị rằng thời điểm đó Nhạc Vân Phi thật sự là một người rất tốt, dù tìm anh ta với lý do gì đi nữa thì anh ta cũng nguyện ý giúp đỡ chưa bao giờ từ chối.<br>Lâm Thanh Diện nghe xong thì bật cười nói: \"Tuy rằng anh là trai thẳng nhưng anh tự thấy mình rất hiểu đàn ông, không ai vô duyên vô cớ đối tốt với một người, nếu anh đoán không lầm, lúc còn học đại học, có lẽ anh ta đã có ý với em, còn em thì chỉ cảm thấy người ta tốt bụng thôi, điều này khiến anh ta có cảm giác em khinh thường anh ta, cho nên sau khi quay lại, anh ta muốn khoe khoang trước mặt em một phen\"<br>Hứa Bích Hoài nghe xong, bất đắc dĩ thở dài, thật không ngờ người mà cô từng cảm thấy rất tốt hóa ra lại như vậy, điều này khiến trong lòng cô rất khó chấp nhận.<br>\"Có lẽ thật sự có hiểu lâm gì đó, chẳng qua là anh đa nghỉ quá mà thôi\" Hứa Bích Hoài phân bua.<br>Chỉ chốc lát sau cô đã nhận được tin nhắn của Nhạc Vân Phi. <br>\"Hứa Bích Hoài, đừng tưởng rằng cô bảo người chồng vô dụng của cô đặt phòng tổng thống cho chúng tôi thì tôi sẽ tha thứ chuyện năm xưa cô từng ngạo mạn với tôi, bây giờ tôi đã du học về, lại còn ký hợp đồng với công ty lớn, đã không còn là thăng nhóc năm xưa nữa rồi, còn cô, với tôi mà nói cô cũng đã là một người phụ nữ luống tuổi, tôi sẽ không khách khí với cô đâu”<br>\"Tôi khuyên cô nên sớm bảo tên rác rưởi Lâm Thanh Diện đó đến xin lỗi chúng tôi, nếu không tôi nhất định sẽ dùng thủ đoạn để khiến các người phải hối hận.<br>Hứa Bích Hoài đưa di động của mình cho Lâm Thanh Diện xem rồi nói: “Anh nói đúng rôi”<br>Lâm Thanh Diện nhìn thoáng qua tin nhăn mà Nhạc Vân Phi gửi đến, anh cười khẩy một cái rôi thầm nghĩ có lẽ bọn Nhạc Vân Phi đã gửi tin nhắn từ phòng tổng thống mà anh đã đặt.<br>Anh chưa từng thấy kẻ nào vô liêm sỉ đến vậy, sính ngoại đã đành lại còn muốn dùng thủ đoạn khiến cho anh ta và Hứa Bích Hoài hối hận, người ta đã uy hiếp đến vậy rồi thì Lâm Thanh Diện sao có thể giả như không biết gì chứ.<br>Chí ít thì tập đoàn Hoan Tưởng không thế hợp tác cùng một công ty coi thường nước H được.<br>\"Chuyện này em không cần phải lo, để anh xử lý\" Lâm Thanh Diện nói.<br>Hứa Bích Hoài gật gù, hiện tại cô đã có con gái rôi, trong lòng chỉ nghĩ đến con nên hiến nhiên là không thế đặt tâm tư vào những chuyện khác.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Bạn học cũ nghĩ vê cô thế nào, cô đã không còn quan tâm lâu rồi, hơn nữa những phiền toái kiểu đó cũng không phải là chuyện mà cô gặp lần đầu, cô tin Lâm Thanh Diện sẽ giúp cô xử lý tốt.<br>Lâm Thanh Diện lấy di động ra gọi cho Hướng Vấn Thiên: \"Công ty internet Trác Việt có phải đã đổi tổng giám đốc, tên là Nhạc Vân Phi không?”<br>\"Đúng vậy, gần đây họ liên tục tìm đến chúng ta muốn hợp tác, đến lúc đó vị tổng giám đốc mới nhậm chức sẽ đến thảo luận cùng chúng ta về triết lý phát triển của họ, vài ngày nữa sẽ có một hội nghị internet, tôi định đến hội nghị đó nghe ngóng thử tư duy của vị tổng giám đốc mới đó rồi mới quyết định có cùng họ hợp tác hay không.\" Hướng Vấn Thiên trả lời.<br>\"Không cần phải nghĩ về chuyện đó nữa, từ nay về sau, phàm là chuyện hợp tác cùng công ty internet Trác Việt, cứ việc từ chối, còn nữa, tôi cũng muốn ghé qua hội nghị này một chuyến, anh hãy sắp xếp cho tôi nhé\" Lâm Thanh Diện nói.<br>\"Vâng, anh Diện”. Đam Mỹ Hay<br>Ngày diễn ra hội nghị Internet.<br>Nhạc Vân Phi cùng Daisy ăn mặc chỉnh tề rồi rời khỏi khách sạn, xem ra họ rất coi trọng hội nghị internet này.<br>\"Không biết là tên Lâm Thanh Diện đó đã đặt phòng cho chúng ta mấy ngày nhỉ, chúng ta ở lâu như vậy rôi mà không một ai đến bảo chúng ta trả phòng, nơi này một ngày ít nhất cũng phải mấy triệu, tên rác rưởi Lâm Thanh Diện ấy thật sự trả nổi sao?\" Nhạc Vân Phi lẩm bẩm.<br>\"Ôi trời, mặc kệ anh ta đi, dù gì cũng không phải chúng ta trả tiền, anh nên nhanh chóng nghĩ cách làm thế nào để gây dựng mối quan hệ tốt với người của tập đoàn Hoan Tưởng đi, chỉ cần anh có thể lấy được lần hợp tác này thì ba của em nhất định sẽ thay đổi cách nhìn về anh, ông ấy sẽ không có ý kiến gì về chuyện kết hôn của chúng ta nữa, đến lúc đó anh sẽ lấy được thẻ xanh dễ như trở bàn tay\" Daisy nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>\"Yên tâm đi, với năng lực của anh muốn hợp tác cùng tập đoàn Hoan Tưởng dễ như trở bàn tay ấy mà, đến lúc đó em cứ ở yên đó nhìn là được.\" Nhạc Vân Phi tự tin nói.<br>Hội nghị Internet được tổ chức tại trung tâm hội nghị và triển lãm công nghệ cao ở Kinh Đô, mỗi công ty tham gia hội nghị sẽ được bố trí một gian hàng trong tòa nhà để triển lãm các sản phẩm và ý tưởng của công ty mình.<br>Tác dụng chính của hội nghị này là xúc tiến sự hợp tác giữa các công ty, đến lúc đó các nhân vật đại diện của các công cũng sẽ tề tựu và giao lưu với nhau.<br>Sau khi Nhạc Vân Phi cùng Daisy có mặt tại trung tâm hội nghị và triển lãm thì đều bỏ qua các gian hàng triển lãm để đi thẳng đến khu vực trung tâm, lúc này lãnh đạo của các công ty đều đang ở đó, bọn họ muốn tìm người đại diện của tập đoàn Hoan Tưởng để bàn bạc.<br>Đã có không ít người ở khu vực trung tâm, hầu hết trong số họ đều là những người có thâm niên trong lĩnh vực internet và hiển nhiên Hướng Vấn Thiên cũng có ở đó, hơn nữa tất cả mọi người còn xem ông ta như tâm điểm mà vây quanh nên không khó để nhận ra địa vị của ông.<br>Sau khi Nhạc Vân Phi đến liên lập tức kinh ngạc, cảm thán: “Woa, đều là các ông lớn trong ngành, còn có một số công ty nối tiếng trên trường quốc tế nữa chứ, xem ra ngành công nghiệp Internet trong nước đang phát triển rất tốt”<br>Daisy lập tức trừng mắt liếc anh ta nói: “Chỉ là đang phát triển tốt chứ còn thua xa nước ngoài mà, anh đúng là một chút kiến thức cũng không có\"<br>Nhạc Vân Phi rụt cố, không dám nói gì nữa.<br>Hai người cùng bước tới, Nhạc Vân Phi nhiệt tình chào hỏi Hướng Vấn Thiên và gia nhập vào cuộc thảo luận giữa bọn họ. <br>Hướng Vấn Thiên cũng không biết người trước mặt là ai, phàm là người đến nói chuyện, ông đều đáp vài câu.<br>\"Ông Hướng, gặp được ông ở đây là vinh hạnh của tôi, hai ngày trước tôi còn gặp một thằng ranh bảo rằng quen người trong tập đoàn Hoan Tưởng của ông, giờ nghĩ lại đúng là buồn cười, ai trong tập đoàn Hoan Tưởng cũng đều là nhân tài thì sao có thể kết giao với loại người như vậy chứ” Nhạc Vân Phi cười nịnh nọt.<br>Hướng Vấn Thiên nhìn lướt qua anh ta rồi chỉ cười gật đầu chứ không nói gì.<br>\"Ông Hướng, kỳ thật lần này tôi đến đây là muốn bàn chuyện hợp tác với ông, không biết ông có tiện không?\" Nhạc Vân Phi hỏi tiếp.<br>\"Cậu là người của công ty nào?” Hướng Vấn Thiên hỏi một câu.<br>Nhạc Vân Phi lập tức đưa tay ra với Hướng Vấn Thiên, nói: \"Tôi là người của Trác Việt, tôi tên là Nhạc Vân Phi, lúc trước hình như công ty chúng tôi đã gửi tài liệu cho ông rồi”<br>Hướng Vấn Thiên đăm chiêu trong chốc lát rôi à lên một tiếng nhưng không bắt tay Nhạc Vân Phi mà chỉ cười cười quan sát anh ta, một lời cũng không nói.<br>Nhạc Vân Phi xấu hổ, tay giơ ra rôi, hạ xuống không được mà giơ tiếp cũng không xong nên mặt mày nóng bừng.<br>\"Ông Hướng, việc hợp tác giữa chúng ta..” Nhạc Vân Phi buông tay xuống, lại còn ngượng ngùng cọ cọ vào quần.<br>\"Việc hợp tác với các người, tôi không thể làm chủ, đợi lát nữa chủ tịch của chúng tôi đến, anh có thể đi tìm ngài ấy để nói chuyện” Hướng Vấn Thiên cười nhạo."}