{"title":"Chương 671: Người đó là chủ tịch của chúng tôi","content":"Nhạc Vân Phi cùng Daisy đứng một góc, nhìn Hướng Vấn Thiên đang nói chuyện với các ông lớn trong ngành thì thấy rất khó chịu, vừa rồi thái độ của Hướng Vấn Thiên khiến họ cảm thấy mình bị mất mặt trước rất nhiêu người.<br>Tuy nhiên, thực ra chẳng có ai để ý đến hai người họ cả.<br>\"Anh nói xem, người đại diện của tập đoàn Hoan Tưởng rốt cuộc có ý gì, vừa rồi anh bắt tay với ông ta vậy mà ông ta lại không có hành động gì, đây là xem thường Trác Việt chúng ta sao?\" Daisy tức giận lẩm bẩm.<br>\"Có thể người ta không có thói quen bắt tay với người khác, em không thấy là ông ta không hề bắt tay với những người khác sao, đừng nghĩ nhiều quá\" Nhạc Vân Phi an ủi một câu.<br>\"Hừ, một đám không coi ai ra gì, đây chỉ là chỉ nhánh của công ty em, nếu là ở Mỹ để xem bọn họ có dám đối xử với chúng ta như vậy không, tập đoàn Hoan Tưởng ở đây cũng coi như là có chút tiếng nói đổi lại là ở Mỹ thì chẳng bằng cọng lông” Daisy vẫn còn khó chịu nói.<br>Nhạc Vân Phi lập tức tiếp lời nhưng thực chất trong lòng lại nghĩ nhà cô lợi hại như vậy thì tại sao lại vội vàng muốn hợp tác cùng tập đoàn Hoan Tưởng.<br>Đương nhiên, anh ta không thể nói ra những lời này, dù sao tiên đồ sau này vẫn còn phải dựa vào công ty internet Trác Việt, những lời này phỉ nhổ trong lòng thôi cũng được rồi.<br>\"Hy vọng lát nữa thái độ của chủ tịch tập đoàn Hoan Tưởng có thể tốt hơn một chút, nếu không em sẽ mặc kệ chuyện hợp tác mà không nể mặt bọn họ.\" Daisy tức giận nói.<br>Nhạc Vân Phi lúc này cũng nói: \"Em đừng hành động theo cảm tính như vậy, em cũng biết việc hợp tác cùng tập đoàn Hoan Tưởng lần này quan trọng thế nào, một khi thương lượng không thành thì chỉ nhánh trong nước của em sẽ chẳng còn giá trị gì nữa, đôi khi trong kinh doanh, em phải ăn nói khép nép, xem sắc mặt người ta, em cũng đâu muốn ba em vì chuyện này mà có thành kiến với anh đâu, đúng không?”<br>Nghe Nhạc Vân Phi nói như vậy, Daisy lập tức hạ hỏa, tuy rằng trong lòng cô ta cực kỳ khinh thường công ty trong nước nhưng lần hợp tác này quả thật rất quan trọng, không phải là chuyện cô có thể tùy tiện nói không cần là không cần.<br>\"Phiên chết đi được, đất nước này chẳng có gì hay ho cả, em nhất định phải mau chóng về nước, không khí ở đó trong lành hơn” Daisy chán nản nói.<br>Ở cổng trung tâm hội nghị và triển lãm, Lâm Thanh Diện xuống khỏi taxi và lập tức đi thẳng vào trong.<br>Lúc này Nhạc Vân Phi cùng Daisy đang đi dạo trước gian hàng của một công ty, ánh mắt của Nhạc Vân Phi ngẫu nhiên liếc qua và nhìn thấy Lâm Thanh Diện đang đi vào khu vực trung tâm của sảnh.<br>\"Sao tên đó lại ở đây?\" Nhạc Vân Phi lầm bầm.<br>Daisy nhìn theo ánh mắt của Nhạc Vân Phi, sau khi thấy Lâm Thanh Diện, sắc mặt cô ta là nặng nề, cô ta đang khó chịu trong người, muốn tìm cơ hội để xả, mà Lâm Thanh Diện là một đối tượng vô cùng thích hợp.<br>\"Anh Phi, tên này còn chưa xin lỗi chúng ta, chúng ta qua đó mắng anh ta một trận để em được hả giận nha” Daisy trực tiếp túm Nhạc Vân Phi đi về phía Lâm Thanh Diện.<br>Nhạc Vân Phi hoàn toàn không xem Lâm Thanh Diện ra gì, với anh ta mà nói hội nghị internet như vầy chỉ có những nhân vật cao cấp như anh ta mới có tư cách tham gia, một thằng nhãi như Lâm Thanh Diện thì lấy đâu ra tư cách mà đặt chân vào đây.<br>Hai người đến trước mặt Lâm Thanh Diện, chặn đường anh lại, Daisy thẳng thừng nói: \"Anh nghĩ mình là ai mà nơi này anh cũng dám đến hả, sao thế, anh tới để thông cống thoát nước sao hay là đến để dọn nhà WC?”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lâm Thanh Diện nhìn thấy Nhạc Vân Phi cùng Daisy đang ngáng đường mình thì cũng không ngạc nhiên gì lắm, chỉ cười nói: “Tôi tới tham gia hội nghị, phiên hai người tránh đường, họ còn đang đợi tôi”<br>\"Lâm Thanh Diện, anh đang làm trò hề đấy à? Những người đến đây đều là các ông lớn trong ngành, bọn họ mà chờ cái loại giẻ rách như anh sao?<br>Tôi nói cho anh biết, chuyện ngày đó chưa xong đâu, anh hãy nhanh xin lỗi tôi và Daisy đi, nếu không hôm nay anh đừng hồng bước qua được đây: Nhạc Vân Phi hùng hố nói.<br>Lâm Thanh Diện nhìn chằm chằm hai người trước mặt nói: \"Tại sao tôi phải xin lỗi hai người chứ? Hai người là kẻ sính ngoại, coi thường người lao động, nếu phải xin lỗi thì phải là hai người mới đúng”<br>\"Đồ vô duyên thối! Chúng tôi sinh ngoại đấy thì sao nào? Nước ngoài đúng là tốt hơn cả trăm lần với trong nước, đây là sự thật không thể chối cãi, tôi thách anh đưa ra những thứ tốt đẹp trong nước đấy, còn chuyện chúng tôi không tôn trọng người lao động, lẽ nào anh còn không hiểu trên đời này có tôn ti trật tự sao, bọn họ chỉ làm công việc chân tay thì đáng bị coi thường là đúng rồi!\" Daisy liển thoảng không ngừng.<br>Nghe thấy những lời này của Daisy, Lâm Thanh Diện không hề tức giận mà chỉ hơi mỉm cười, sau đó lướt qua hai người họ tiếp tục đi về phía trước.<br>\"Anh không nghe chúng tôi nói gì à, tôi bảo anh phải xin lỗi chúng tôi, anh bị điếc à!\" Nhạc Vân Phi thấy Lâm Thanh Diện cứ thế bỏ đi liền vội hét lên.<br>\"Phi, anh nhanh túm anh ta lại, hôm nay anh ta phải xin lỗi em, nếu không chuyện này yên được đâu!\" Daisy trừng mắt quát.<br>Hai người chạy theo Lâm Thanh Diện, muốn ngăn anh lại, nhưng bọn họ có chạy nhanh cỡ nào đi nữa cũng không đuổi kịp Lâm Thanh Diện, anh chỉ lững thững bước đi mà cũng vẫn bỏ xa bọn họ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Sao tên này đi nhanh vậy nhỉ? Chết tiệt, anh ta đang đi về khu vực trung tâm, lỡ lát nữa anh ta chọc giận người của tập đoàn Hoan Tưởng, có khi còn làm ảnh hưởng đến việc hợp tác của chúng ta, anh thấy anh ta cõ ý đến đây phá thì có\" Nhạc Vân Phi thâm mắng một câu.<br>Một lát sau, Lâm Thanh Diện đã đi tới khu vực trung tâm.<br>Nhạc Vân Phi biến sắc, vội vàng hét lên với hai bảo vệ: \"Mau ngăn anh ta lại, anh ta là kẻ gây rối!”<br>Hai người bảo vệ giật mình, lập tức nhìn về phía Lâm Thanh Diện định ra tay.<br>Đúng lúc này, Hướng Vấn Thiên bước tới chỗ Lâm Thanh Diện, tươi cười, đón anh vào.<br>Hai người bảo vệ thấy thế lập tức dừng lại.<br>Vừa rồi là một người có máu mặt của tập đoàn Hoan Tưởng, ông ta tự mình ra nghênh đón thì người đó sao có thể là kẻ gây rối chứ, gặp phải tình huống này, bọn họ vẫn nên đợi xem thế nào thì tốt hơn.<br>Nhạc Vân Phi cùng Daisy đều không ngờ Hướng Vấn Thiên lại đích thân ra đón Lâm Thanh Diện nên lập tức tròn mắt.<br>Sau khi nhìn thấy Lâm Thanh Diện các ông lớn trong ngành đều giật mình, tin đồn Lâm Thanh Diện chết đã lan ra khắp Kinh Đô, vậy mà không ngờ lúc này Lâm Thanh Diện lại xuất hiện ở nơi này, điêu đó khiến cho bọn họ lập tức hiếu ra đó chỉ là tin đồn nhảm.<br>Hơn nữa bọn họ đều nghe được tin, khoảng thời gian trước, chỉ trong một đêm nhà họ Triệu cùng nhà họ Tôn đều bị giết, bây giờ xem ra, rất có thể là bởi vì Lâm Thanh Diện đã trở lại nên nhà họ Triệu cùng nhà họ Tôn mới bị tai ương ngập đầu.<br>Lâm Thanh Diện cũng không quan tâm đến tin tức người khác biết mình vẫn còn sống, dù tin tức này có đến được với nhà họ Công Tôn đi nữa thì có lẽ đó là chuyện rất lâu sau rồi.<br>Và Lâm Thanh Diện đã lên kế hoạch, không lâu nữa anh sẽ đích thân sang Mỹ để giải quyết mối hiềm khích giữa mình với Công Tôn Thắng cũng như đặt dấu chấm hết cho hận thù của nhà Công Tôn.<br>Tất cả mọi người đều tiến lên và kính cẩn chào hỏi Lâm Thanh Diện, Lâm Thanh Diện gật đầu tỏ ý chào lại, tuy rằng đồ mà anh ta mặc là bình thường nhất giữa đám người nhưng khí chất lại nối trội nhất.<br>Nhạc Vân Phi cùng Daisy lại há hốc mồm, họ không thể nào ngờ được những ông lớn trong giới lại Fần lượt chào hỏi Lâm Thanh Diện, địa vị phải thế nào mới có được đãi ngộ như vậy?<br>Bọn họ đi tới trước mặt mọi người, Nhạc Vân Phí vẫn có chút không tin, liền nói với Hướng Vấn Thiên:\"Ông Hướng, người này..”<br>Hướng Vấn Thiên nhìn Nhạc Vân Phi cười nói: \"Cậu tới vừa đúng lúc, chẳng phải cậu muốn tìm chủ tịch của chúng tôi để bàn chuyện hợp tác sao? Người này là chủ tịch của chúng tôi, cậu có chuyện gì cứ nói với chủ tịch của chúng tôi “<br>Nói xong, Hướng Vấn Thiên còn chỉ chỉ Lâm Thanh Diện.<br>Nhạc Vân Phi cùng Daisy lập tức hóa đá, đứng yên tại chỗ không nhúc nhích."}