{"title":"Chương 674: Tống huyền khanh gặp xui xẻo","content":"Trong một căn phòng ở nhà hàng.<br>Triệu Tử Hưng cùng bè đảng còn sót lại của nhà họ Triệu và nhà họ Tôn ngồi ở đây. Tống Huyền Khanh đứng trước mặt một đám người, trong lòng có hơi thấp thỏm.<br>\"Các vị đại ca, các người muốn gì, tuổi tôi đã cao vậy rồi, các người còn muốn cướp sắc, như vậy cũng không thực tế rồi, còn vê phần cướp tiền, cái tên kia vừa rồi cũng nhìn thấy, tôi chỉ có mười lăm nghìn, còn bị nhân viên phục vụ kia câm rồi, tôi chỉ là một bà già nghèo, các người giữ lại tôi cũng không có tác dụng gì đâu. Hay là các người thả tôi đi đi.<br>Trên mặt đám người đều lộ ra vẻ cười mỉa mai, rõ ràng không có ý tứ thả Tống Huyền Khanh đi.<br>\"Các người... chẳng lẽ các người là bọn buôn người?” Tống Huyền Khanh đột nhiên trừng to mắt, nhớ tới lần trước bà có xem tin tức, có người bị lừa bán qua biên giới sau đó bọn buôn người sẽ cắt các cơ quan nội tạng để bán.<br>Vừa nghĩ tới đó, cả người bà đổ đầy mồ hôi lạnh, hối hận bản thân không nên vì một bữa cơm mà đồng ý đi cùng một người lạ vào trong phòng.<br>Triệu Tử Hưng cười châm chọc, vẻ mặt âm trầm nhìn Tống Huyền Khanh, người bình thường mà gặp chắc chắn đều cảm thấy người này rất kinh khủng.<br>Triệu Tử Hưng nhìn chằm chäm Tống Huyền Khanh, lạnh giọng hỏi: \"Bà là mẹ vợ của Lâm Thanh Diện?\"<br>Lúc này mắt Tống Huyền Khanh sáng lên: \"Đúng vậy, tôi chính là mẹ vợ của Lâm Thanh Diện, không tin các người có thể đưa tôi đến nhà họ Lâm mà hỏi, với cả các người đưa tôi tới, cho dù các người muốn gì, Lâm Thanh Diện cũng sẽ cho\"<br>Bây giờ bà chỉ có thể dùng Lâm Thanh Diện như cọng cỏ cứu mạng, trong lòng bà chỉ hi vọng những người này có thể sợ Lâm Thanh Diện một chút, nếu không hôm nay không biết bà sẽ ra sao.<br>Triệu Tử Hưng không tiếp tục hỏi Tống Huyền Khanh nữa mà quay đầu hỏi một người đang cầm điện thoại tra thông tin bên cạnh: \"Tra được không, người này có phải mẹ vợ của Lâm Thanh Diện không?”<br>Người kia tiếp tục nhìn chảm chảm vào điện thoại một lúc, sau đó đứng lên, nói: \"Tra được rồi, mẹ vợ của Lâm Thanh Diện tên là Tống Huyền Khanh, trên mạng có ảnh chụp, đúng là rất giống với người này:<br>Triệu Tử Hưng cầm lấy điện thoại của người kia, nhìn thoáng qua, sau đó so sánh với Tống Huyền Khanh một chút, phát hiện đúng là người trước mặt.<br>\"Xem ra là thật, không ngờ tên Lâm Thanh Diện lại có lòng dạ độc ác đến vậy, để mẹ vợ mình lăn lộn đến tình cảnh này, cái tên này quả nhiên không ra gì\" Triệu Tử Hưng mở miệng nói một câu.<br>Tống Huyền Khanh thấy mọi người xác định được thân phận của mình thì nhanh chóng giải thích: \"Thật ra Lâm Thanh Diện đối xử với tôi rất tốt, là do tôi xài tiền bậy bạ, tiêu hết tiền thôi, chứ Lâm Thanh Diện cực kỳ tốt với tôi, nếu không bây giờ nó biết tôi rơi và hoàn cảnh này nhất định se mang tiền tới cho tôi.\"<br>Bà nói như vậy là vì muốn cho bọn họ biết mối quan hệ của mình và Lâm Thanh Diện cũng không căng thẳng, muốn mượn chút ảnh hưởng của Lâm Thanh Diện ở Kinh Đô để thoát khỏi phiên phức lần này.<br>\"Bà chắc chản chứ?\" Triệu Tử Hưng hỏi lại.<br>Tống Huyền Khanh vội vàng gật đầu, cảm thấy mình đã nhìn thấy ánh sáng hi vọng, những người này sau khi xác định mình là mẹ vợ của Lâm Thanh Diện thì chắc chắn sẽ không tiếp tục làm khó bà.<br><div id=\"M871666ScriptRootC1511829\"></div>  Nhưng đúng lúc này, Triệu Tử Hưng vung tay lên, tát cho Tống Huyền Khanh một cái.<br>\"Mẹ kiếp, ông đây muốn đánh chính là mấy kẻ có quan hệ với Lâm Thanh Diện, nếu bà đã là mẹ vợ của Lâm Thanh Diện thì càng không thể bỏ qua”<br>Tống Huyền Khanh lập tức sững sờ, theo suy nghĩ của bà, sau khi những người này biết thân phận của bà thì nên tranh thủ thời gian nhận lỗi mới đúng, sao lại trực tiếp động tay chân rồi?<br>\"Vi... vì sao? Chẳng lẽ các người không sợ sẽ đắc tội với Lâm Thanh Diện à?\" Tống Huyền Khanh hỏi lại một câu.<br>\"Đắc tội anh ta? Cũng bởi vì anh ta mà ông đây mới tan cửa nát nhà, mẹ nó chứ mạng cũng không cần thì còn sợ đắc tội với Lâm Thanh Diện? Ông đây ngứa mắt với mấy người có quan hệ với Lâm Thanh Diện đấy, hôm nay do bà xui, mấy anh em tôi sẽ dùng bà đế trút giận vậy!\" Vẻ mặt Triệu Tử Hưng tràn đầy kích động hô lên.<br>Tất cả mọi người trong phòng đều bị Triệu Tử Dương khuấy động cảm xúc, ai nấy đều mang vẻ mặt tràn đầy oán giận.<br>\"Nói đúng lãm, nếu không phải vì Lâm Thanh Diện thì nhà họ Triệu và nhà họ Tôn cũng không bị suy đồi tới tình trạng này. Chúng ta đánh không lại Lâm Thanh Diện, chẳng lẽ còn không đánh lại mẹ vợ của Lâm Thanh Diện sao? Các anh em, tất cả cùng lên cho bà già này một trận để hả giận!\"<br>Một người hô xong, lập tức chạy về phía Tống Huyền Khanh cho bà †a một cú đạp.<br>Những người còn lại cũng không kìm nén nổi tâm trạng của mình, nhao nhao tiến lên đánh đập Tống Huyền Khanh.<br>Tống Huyền Khanh chỉ đành làm người câm ăn hoàng liên, có nỗi khổ mà không nói ra được, bà làm sao mà nghĩ tới bản thân sẽ đụng phải kẻ thù của Lâm Thanh Diện, sớm biết vậy, bà chắc chắn sẽ không lấy Lâm Thanh Diện làm bia đỡ đạn.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>\"Lâm Thanh Diện, cái đồ chết tiệt này, quả nhiên đúng là đồ sao chổi, nó chẳng mang may mắn đến cho mình gì cả, đúng là đáng chém ngàn đao, làm hại bà đây bị đánh, thủ này, mình nhất định phải tìm cơ hội báo!\" Tống Huyền Khanh hung tợn hô lên trong lòng.<br>Đám người Triệu Tử Hưng không nương tay chút nào, từng bàn tay một đánh trên người Tống Huyền Khanh, thỏa mãn trút nỗi tức giận trong lòng mình, bây giờ lấy lực lượng của bọn họ, cũng chỉ có thể tìm Tống Huyền Khanh trút giận.<br>Trước đó, bọn họ đúng là có kế hoạch bắt cóc con của Lâm Thanh Diện đi uy hiếp, nhưng mà với mấy tên cá thối tôm nát như bọn họ, muốn trộm con của Lâm Thanh Diện ra khỏi biệt thự nhà họ Lâm thì đúng là khó hơn lên trời, cho nên chỉ đành để đỏ.<br>\"Các người ngừng một chút, thật ra tôi và Lâm Thanh Diện đã sớm cãi nhau đến ở riêng rồi, bây giờ ngay cả cửa nhà họ Lâm tôi cũng không vào được, tôi cũng thống hận cái tên rác rưởi kia như các người, van xin các người dừng tay lại, tiếp tục như vậy nữa thì tôi sẽ bị đánh chết!\" Tống Huyền Khanh cầu khẩn nói.<br>\"Mẹ nó ít lừa dối bọn này đi, vừa rồi bà có nói vậy đâu, hôm nay bà không thoát được trận đánh này đâu!\" Triệu Tử Hưng lạnh lùng nói, lúc này, sao anh ta có thể tin lời Tống Huyền Khanh được.<br>Ở phòng riêng trong sảnh ngoài, Tô Thành Hải và đoàn người đã ngồi xuống bàn.<br>Nhìn cách trang trí của nhà hàng, Tô Thành Hải cười nói một câu: “Có lúc, vẫn là chỗ như này làm ra đồ ăn ngon”<br>Cả đám đều nhao nhao gật đầu.<br>Ngay lúc này, bọn họ lại nghe được phòng bên cạnh truyền đến tiếng chửi mắng, trong đó có không ít câu mảng Lâm Thanh Diện, Tô Thành Hải nghe xong, lập tức nhíu mày.<br>\"Chỗ đó xảy ra chuyện gì à? Sao tôi lại nghe thấy bên trong dường như có người mắng Lâm Thanh Diện?\" Tô Thành Hải hỏi.<br>\"Gia chủ, để tôi đi xem thế nào\" Một người đàn ông cao lớn lập tức đứng lên, người này là vệ sĩ riêng của Tô Thành Hải cho chuyến đi lần này, thực lực mạnh, cao thủ bình thường không thể so sánh được.<br>Người kia đi vào phòng bên cạnh không đầy một lát, vài tiếng kêu thảm lại truyền tới, sau đó anh ta dẫn Tống Huyền Khanh đi ra.<br>\"Gia chủ, một đám người bên trong đang đánh người phụ nữ này, tôi hỏi thăm một người trong số đó thì biết bọn họ là kẻ thù còn sót lại của nhà họ Lâm, mà vị này là mẹ vợ của anh Lâm Thanh Diện” Người kia đáp.<br>Tô Thành Hải biến sắc, mẹ vợ của Lâm Thanh Diện, chẳng phải là mẹ nuôi của Hứa Bích Hoài hay sao, sao lại bị người ta đánh thành thế này?<br>Mặc dù ông ta không có hiểu gì về ba mẹ nuôi của Hứa Bích Hoài, nhưng chỉ cân dựa vào việc họ nuôi Hứa Bích Hoài khôn lớn, ông cũng tuyệt đổi sẽ không bạc đãi bọn họ.<br>\"Bà thực sự là mẹ vợ của Lâm Thanh Diện?” Vẻ mặt Tô Thành Hải chăm chú hỏi.<br>Tống Huyền Khanh bị đánh sợ, nghe có người lại hỏi vấn đề này, bị dọa đến cơ thể cũng khẽ run lên, sau lại nói:<br>\"Không phải, không phải, bọn họ nhận lâm người, sao tôi có thể là mẹ vợ của Lâm Thanh Diện được, cầu xin các người thả tôi đi, tôi vốn không biết Lâm Thanh Diện, thật ra là tôi giả làm mẹ vợ của cậu ta chỉ vì lừa ăn một bữa cơm mà thôi:"}