{"title":"Chương 675: Bà chính là tống huyền khanh","content":"Nghe Tống Huyền Khanh nói, Tô Thành Hải lập tức xụ mặt.<br>Lúc đầu ông nghĩ nếu như người phụ nữ này là mẹ vợ của Lâm Thanh Diện, thân làm ba ruột của Hứa Bích Hoài, ông cũng không thể làm ngơ nhìn bà bị bắt nạt, dù sao cũng sẽ giúp bà xả cơn tức này.<br>Nhưng bây giờ bà ta lại nói mình là kẻ giả mạo, đương nhiên ông không cần giúp bà ta nữa.<br>Với lại cũng dám có người giả mạo mẹ nuôi của Hứa Bích Hoài đi lừa đảo, làm ba ruột của Hứa Bích Hoài, Tô Thành Hải nhất định phải có biện pháp nghiêm trị với loại người này.<br>Bởi vì ông có nhiều thiếu sót với Hứa Bích Hoài, cho nên trong lòng vẫn luôn cảm kích ba mẹ nuôi của cô, vì vậy thấy có người giả mạo mẹ nuôi của Hứa Bích Hoài, đương nhiên ông cần phải dạy dỗ cho cái người không biết tốt xấu bày dừng lại.<br>\"Bà thật sự giả mạo à?\"” Tô Thành Hải nhìn chằm chäm Tống Huyền Khanh hỏi một câu.<br>Tống Huyền Khanh bị đám người Triệu Tử Hưng đánh cho sợ, làm sao dám nói mình là mẹ vợ của Lâm Thanh Diện, không thì còn bị đánh nữa, bộ xương già này của bà sẽ chịu không nổi mà vỡ thành từng mảnh.<br>Thế là bà ta vội vàng lắc đầu nói: \"Thật, tôi thật sự là kể giả mạo, tôi làm gì có tài đức gì mà đòi làm mẹ vợ của Lâm Thanh Diện chứ, thù hận giữa các người và cậu ta không có quan hệ gì với tôi cả, van xin các người thả tôi đi\"<br>Tô Thành Hải lập tức hừ lạnh một tiếng, nói: \"Thả bà? Bà dám can đảm nhận làm mẹ vợ của Lâm Thanh Diện, loại thân phận đó mà bà có thể tùy tiện giả mạo được sao? Người đâu, tát cho bà ta mười cái, để xem sau này bà ta còn thế nữa không!\"<br>Tống Huyền Khanh lập tức trợn tròn mắt, sao lại khác những gì bà nghĩ rồi? Sao mình nói bản thân giả mạo rồi, bọn họ vẫn đánh mình?<br>Nhưng bà còn chưa kịp giải thích, một người đã chạy tới trước mặt bà, không khách khí chút nào xuống tay tát vào mặt bà.<br>Một tiếng lại một tiếng bạt tai thanh thúy vang lên khắp sảnh, ông chủ nhà hàng và nhân viên phục vụ đứng ở xa nhìn, vốn không dám trêu chọc những người có lai lịch khó lường này.<br>\"Ngừng...\" Tống Huyên Khanh sốt ruột muốn giải thích thật ra mình chính là mẹ vợ của Lâm Thanh Diện, nhưng những người kia lại không cho bà cơ hội này, một cái bạt tai lại tiếp một cái bạt tai, mặt Tống Huyên Khanh nhanh chóng sưng lên như bánh mì.<br>Cuối cùng, mười cái bạt tai đánh xong, Tô Thanh Hải lạnh lùng nhìn chăm chăm Tống Huyền Khanh, mở miệng hỏi: \"Sau này còn dám giả mạo mẹ vợ của Lâm Thanh Diện nữa không?\"<br>Tống Huyền Khanh khóc không ra nước mắt, cảm nhận được cơn đau rát trên mặt, nói: \"Thật ra tôi chính là mẹ vợ của Lâm Thanh Diện, vừa rồi là vì...<br>Bà còn chưa nói xong, Tô Thanh Hải đã giận dữ đập bàn một cái, quát: \"Lại còn không biết hối cải, đánh tiếp mười cái nữa cho tôi!\"<br>\"RõI\" Người kia lập tức giơ tay lên, hung hăng vả lên mặt Tống Huyền Khanh.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Lúc này, ngay cả ý nghĩ tự tử Tống Huyền Khanh cũng có. Nếu như có thể làm lại, bà có chết đói cũng nhất định sẽ không tới ăn cơm ở nhà hàng này.<br>Mười bàn tay nữa xong, ý thức của bà cũng trở nên mơ hồ, cơ thể lung la lung lay, trực tiếp ngã trên đất.<br>Tô Thanh Hải nhìn chằm chằm Tống Huyền Khanh ngã trên đất, nói: \"Đưa bà ta và những người trong phòng bên cạnh đến nhà họ Lâm, để cho Lâm Thanh Diện xử lý, nhất là cái kẻ giả mạo mẹ vợ của Lâm Thanh Diện này, trông chừng cho kỹ, chờ đến nhà họ Lâm, tôi phải cùng chính chủ nói chuyện xảy ra này, dám giả mạo bà ấy, đúng là không thể nhịn!\"<br>Biệt thự nhà họ Lâm.<br>Lâm Thanh Diện đang ở trong phòng chăm sóc Hứa Bích Hoài và Lâm Nhất Nặc, lúc này ông Độ đi tới, nói: \"Lâm Thanh Diện, người của nhà họ Tô tới, còn dẫn theo tàn dư nhà họ Triệu và nhà họ Tôn, bây giờ bọn họ đang ở trong phòng khách, cậu qua xem một chút.\"<br>\"Ô?\" Lâm Thanh Diện có chút kinh ngạc, không ngờ Tô Thanh Hải lại đưa tàn dư nhà họ Triệu và nhà họ Tôn tới, không biết là có chuyện gì xảy ra.<br>Anh bảo Hứa Bích Hoài cứ nghỉ ngơi trước, sau đó theo ông Độ đi ra phòng khách.<br>Đến phòng khách, Lâm Thanh Diện chào hỏi Tô Thanh Hải, sau đó nhìn thấy đám người Triệu Tử Hưng quỳ trên mặt đất, có chút nghi ngờ hỏi: \"Bọn họ làm gì vậy?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Tô Thanh Hải giải thích với Lâm Thanh Diện chuyện xảy ra trong phòng ăn, lúc ấy nghe ông Độ giải thích mới biết những kẻ này là tàn dư của nhà họ Triệu và nhà họ Tôn nên cũng coi như đánh bậy đánh bạ giúp Lâm Thanh Diện trừ bỏ chút phiền phức.<br>Ánh mắt Lâm Thanh Diện liếc tới đám người Triệu Tử Hưng, cuối cùng dừng lại trước gương mặt sưng vều biến dạng của Tống Huyền Khanh, trên mặt lộ ra vẻ kinh ngạc, cảm thấy người này nhìn có vẻ quen mắt.<br>Anh đi tới trước mặt Tống Huyền Khanh, nói: \"Người này làm gì mà bị đánh thành thể này?\"<br>Tô Thanh Hải nở nụ cười, nói: \"Người này giả mạo làm mẹ vợ con lừa ăn lừa uống, ba bảo người dạy dỗ bà ta một chút. Đúng rồi, mẹ vợ của con đâu, nhanh chóng gọi bà ấy ra đây, ba còn phải cảm ơn bà ấy những năm này đã nuôi dưỡng Bích Hoài”<br>Lâm Thanh Diện nghỉ ngờ nhìn chăm chằm Tống Huyền Khanh trước mặt, sau đó con mặt đột nhiên trừng lớn, đột nhiên nhận ra người trước mặt này chính là Tống Huyền Khanh, quần áo trên người bà giống hệt với quần áo lúc trước.<br>\"Lâm Thanh Diện, đừng nhìn cái kẻ giả mạo này nữa, mau gọi mẹ vợ con đến đây: Tô Thanh Hải lại lên tiếng thúc giục.<br>Lâm Thanh Diện quay đầu nhìn Tô Thanh Hải một chút, dở khóc dở cười chỉ vào Tống Huyên Khanh: \"Chính là bà ấy”<br>\"Hả?\" Tô Thanh Hải lập tức hoang mang: \"Lâm Thanh Diện đừng làm loạn, chính miệng người này nói mình là kẻ giả mạo, sao có thể làm mẹ vợ của con?\"<br>\"Con không làm loạn, bà ấy thực sự là mẹ vợ con, chỉ là bị đánh nên không nhìn ra bộ dạng lúc trước, có điều nhìn quân áo trên người thì đúng là bà ấy, không sai\" Lâm Thanh Diện trả lời.<br>Nháy mắt Tô Thanh Diện liền thấy xấu hổ, ai mà ngờ, mình thực sự đánh mẹ vợ của Lâm Thanh Diện, vậy chuyện này ông làm đúng là không hợp lẽ thường.<br>Lâm Thanh Diện hỏi Tô Thanh Hải cụ thể xảy ra việc gì, Tô Thanh Hải lại nói rõ ràng ngọn ngành cho Lâm Thanh Diện biết, anh lập tức đoán ra Tống Huyền Khanh nói mình giả mạo nhất định là do bà ta cho Tô Thanh Hải cũng là kẻ địch của anh.<br>Nghĩ tới Tống Huyền Khanh bị đánh hai lân, Lâm Thanh Diện không nhịn được muốn cười. Anh không có chút thương cảm nào với Tống Huyền Khanh, ngược lại cảm thấy đây là do ông trời trừng phạt bà ta, với lại do bà ta không biết tiết kiệm, đã xài hết tiên còn lấy danh nghĩa của anh đi ăn cơm, cho bà ta một bài họ cũng là chuyện nên làm.<br>Vẻ mặt Tô Thanh Hải sốt ruột, mình vừa tới chỗ này đã đánh mẹ nuôi của Hứa Bích Hoài, hơn nữa còn đáng hai lần, quả thực là vô cùng xấu hổ, lần này coi như muốn đền tội cũng không biết nên bôi thường thế nào.<br>Lâm Thanh Hải bảo Tô Thanh Hải đừng lo lắng, thuận tiện nói lại một lượt các hành vi của Tống Huyền Khanh cho ông nghe một lần, ông nghe xong thì suy nghĩ một chút rôi gật nhẹ đầu, cảm thấy mình đánh Tống Huyền Khanh cũng không có gì phải lo lắng.<br>Lâm Thanh Diện để ông Độ xử lý đám người Triệu Tử Hưng, thuận tiện sắp xếp cho Tống Huyền Khanh một căn phòng, để cho bà ta dưỡng thương trước.<br>Nửa đêm, Tống Huyền Khanh tỉnh lại, toàn bộ biệt thự nhà họ Lâm đều truyền đến tiếng gào thét cuông loạn của bà ta:<br>\"Lâm Thanh Diện, bà đây không đội trời chung với mày!\""}