{"title":"Chương 679: Đến quán rượu","content":"Biệt thự nhà họ Kim.<br>Trong phòng khách, Kim Trung Hải - người đứng đầu nhà họ Kim và con trai Kim Diệu đang ngôi trên ghế sô pha, đối diện với hai người là một người đàn ông mặc áo choàng đen, lưng thẳng tắp. Ông ta khoảng bốn mươi tuổi và có vẻ hơi bàng quan.<br>Người này là đệ tử hàng ngũ đầu nội môn của Hình Ý Quyền, tên là Quách Nguyên. Lần này xuống núi, tình cờ đi ngang qua huyện Kim Môn, nhớ ra nơi này có nhánh của Hình Ý Quyền nên đến làm khách.<br>Kim Trung Hải là đệ tử bên ngoài của Hình Ý Quyền, năm xưa ông đã chăm chỉ học đấm bốc trên núi, vì tố chất cũng coi như là khá tốt nên lúc đó ông nhận được sự truyền dạy từ một sư phụ, thực lực cũng khá. Sau bao nhiêu năm tích lũy, ông xem như có thể đạt đến ngưỡng sức mạnh nội kình.<br>Quách Nguyên cũng được coi là ưu tú trong số các đệ tử môn phái nội công, ông ta đã sớm bước vào hàng ngũ nội công từ nhiều năm trước, lần này ông ta chịu tới nhà họ Kim cũng là vì nể nang đẳng cấp cao thủ nội công của Kim Trung Hải. Nếu không thì ông ta căn bản sẽ không thèm để vào mắt một nhánh do đệ tử bên ngoài lập ra như thế này.<br>\"Anh Quách, đã mấy năm không gặp, khí tức trên người anh đã trở nên mạnh mẽ hơn mấy lần rồi đó, xem ra thực lực của anh đã càng nâng cao hơn nhiều. Quả nhiên đệ tử chính thống đều tài năng như rồng như phượng, đệ tử bên ngoài chúng tôi đúng là không thể so bì được” Kim Trung Hải cười nói với Quách Nguyên.<br>Quách Nguyên không quan tâm, nhưng trong lòng lại rất đắc ý, nói: \"Mấy người thường thường thôi thì dĩ nhiên là không thể so bì với mấy người anh em tụi tôi rồi. Mà anh cũng rất lợi hại mà. Một đệ tử bên ngoài mà đã có thể vượt qua ngưỡng nội kình rồi. Cũng thực sự rất hiếm đó, nhưng đáng tiếc là tuổi anh cũng hơi lớn một chút, nếu không thì anh vẫn có cơ hội vào trong môn phái rôi”<br>Kim Trung Hải lập tức cười nói: “Anh Quách chê cười rồi. Tôi đã không còn hy vọng vào trong nữa rồi, nhưng mà bây giờ tư chất của con trai tôi cũng được coi là khá. Trong lứa trẻ hiện nay, có rất ít người có thể địch lại nó. Thế nên tôi đang muốn tìm cơ hội đưa có vào học chính thống, mong anh Quách có thế giúp đỡ một tay. \"<br>Nói xong, ông vỗ vỗ tay, lập tức có người đưa tới một ít nhân sâm thơm nhẹ mùi thuốc, những cây nhân sâm này ít nhất cũng phải hàng trăm năm tuổi, đều là những loại quý hiếm khó tìm.<br>Người luyện võ không mưu cầu giàu sang phú quý, nhưng đối với một số loại loại thảo dược quý có thể nâng cao sức mạnh của bản thân thì lại rất cần, hơn nữa họ thường đối mặt với nhiêu nguy hiểm, thương tật là điều không thể tránh khỏi, các dược liệu trân quý đối với họ mà nói cũng như là đại diện cho cả cuộc sống vậy.<br>Quách Nguyên nhìn chằm chằm mấy cây nhân sâm, không hề từ chối, chỉ bình thản nói: \"Cho dù tôi có thể giúp thì cuối cùng con anh vẫn là phải tự dựa vào sức của chính mình, nếu không có thực lực thì dù tôi có nói gì cũng vô dụng thôi<br>Kim Trung Hải hiểu vậy nghĩa là Quách Nguyên đã đồng ý giúp, ông nhanh chóng cảm ơn ông ta: \"Tôi hiểu những gì anh Quách nói. Con trai tôi vẫn là có triển vọng. Nó nhất định sẽ không để anh phải thất vọng đâu. Con còn không maug cảm ơn chú Quách đi\"<br>Kim Diệu nhanh chóng đứng dậy, cung kính cúi đầu trước Quách Nguyên, nói: \"Cảm ơn chú.\"<br>Quách Nguyên chỉ gật đầu, không nói gì.<br>Một lúc sau, Kim Lam Chỉ bước vào phòng khách với vẻ mặt u ám, trực tiếp ngôi xuống ghế sô pha, trông rất ấm ức.<br>Nhìn thấy Kim Lam Chỉ như vậy, Kim Trung Hải lập tức hét lên: \"Lam Chi, con sao vậy hả, chú Quách của con vẫn còn ở đây, đến cả một tiếng chào cũng không có.<br><div id=\"M871666ScriptRootC1511829\"></div>  Kim Lam Chỉ lập tức ngẩng đầu lên, chào Quách Nguyên một tiếng chú Quách.<br>\"Anh Quách, thực sự đã khiến anh chê cười rồi. Con gái tôi từ nhỏ đã bị chiều cho hư rôi, không biết phép tắc gì cả. Anh bỏ quá cho nhé.` Kim Trung Hải nói.<br>Quách Nguyên cười nói: “Không sao, con gái tính tình có chút tùy hứng cũng là chuyện bình thường, nhưng nhìn có vẻ là con bé đã bị ai bắt nạt gì rồi, con nói ra xem nào, không chừng chú Quách có thế làm chủ cho cháu được đó. \". Truyện Cung Đấu<br>\"Là một tên rác rưởi đã từng theo đuổi cháu lúc trước hôm nay lại đột nhiên xuất hiện, yêu cầu cháu phải xin lỗi một mụ già thối tha nữa, lại còn bấu cổ tay cháu làm cháu chẳng còn chút tâm tình tốt nào nữa cả\" Kim Lam Chỉ nói ngay lập tức.<br>\"Một tên rác rưởi? Lam Chi, rốt cuộc là xảy ra chuyện gì vậy?\" Kim Trung Hải nhìn Kim Lam Chỉ hỏi.<br>Kim Lam Chi lập tức kế lại những chuyện xảy ra ngày hôm nay, sau đó đề cập đến việc Lý Tam Thốn đuối theo cô và bị Kim Diệu đánh. Kim Trung Hải và Kim Diệu hiểu ngay Kim Lam Chi đang nói về ai.<br>“Không ngờ tên yếu đuối năm xưa đó vẫn còn mặt mũi trở lại, Lam Chi, nếu anh của em đã có thể đánh bại anh ta một lần rồi thì sau này còn có thể đánh bại anh ta được lần thứ hai, lần sau gặp lại tên nhóc đó, anh sẽ trút giận giúp em” Kim Diệu cười lạnh nói ngay.<br>Kim Trung Hải trợn tròn mắt, rồi nói: \"Thằng nhóc này không phải nói quay lại báo thù sao? Vậy thì nhất định sẽ còn tìm tới nhà họ Kim chúng ta đó.<br>Chỉ bằng chúng ta làm riêng một sàn đấu? Tới lúc đó sẽ dạy dỗ cho nó một trận, nhân tiện cũng để cho chú Quách biết thực lực của con luôn, thế nào hả?\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Kim Diệu mắt sáng lên, cảm thấy đề nghị của bà mình rất hay, liền nói: \"Không vấn đề, con sẽ tìm thêm một số khán giả đến xem để anh ta hiểu thể nào là mất mặt!\"<br>Kim Lam Chi lập tức vui vẻ trở lại, nói: \"Vậy thì phiên ba và anh rồi nhé, con đã rủ một người bạn đi chơi vào buổi tối, vậy nên giờ con về trước đây:<br>Buổi tối, sau khi tìm được một khách sạn tốt, Lâm Thanh Diện và Lý Tam Thốn đi lang thang ở huyện Kim Môn. Lý Tam Thốn ở trên núi bí bách cũng đã lâu, bây giờ xuống thành phố, chỗ nào cũng đều muốn đi cả.<br>Không được bao lâu sau, hai người đi ngang qua một nơi có trang trí sặc sỡ, thỉnh thoảng truyên ra tiếng nhạc sôi động, Lý Tam Thốn tò mò hỏi: \"Anh, đây là chỗ nào thế?\"<br>Lâm Thanh Diện quay đầu lại liếc mắt nhìn, nói: \"Đây là quán bar”<br>“Quán bar?” Lý Tam Thốn trợn tròn mắt: “Anh, dẫn dẫn tôi vào chơi đi, tôi muốn nếm thử rượu ở đây coi có ngon không”<br>Lâm Thanh Diện nghĩ dù sao thì hai người bọn họ cũn đang không có chuyện gì, đi quán bar một lát cũng không sao, vì vậy liền đưa Lý Tam Thốn vào quán bar<br>Nhìn mọi người đang nhảy nhót trong quán bar, cảm nhận được âm nhạc chói tai ở đây, Lý Tam Thốn tràn đầy tò mò, anh ta trước giờ luôn theo sư phụ luyện võ trên nui, làm gì có cơ hội tiếp xúc với mấy chô này, thế nên liên lộ rõ hứng thú.<br>Lâm Thanh Diện dẫn Lý Tam Thốn đến quây bar, gọi hai ly rượu, đưa Lý Tam Thốn một ly rôi quay đầu về phía sảnh lớn nhìn nam thanh nữ tú đang nhảy nhót liên tục.<br>Anh để ý đến một cô gái ăn mặc hở hang, chỉ trong vòng một phút hôn liên tiếp ba chàng trai khác, trong lòng thở dài rằng các cô gái bây giờ thật sự rất cởi mở. Nếu sau này Lâm Nhất Nặc dám tùy tiện đến nơi này, anh nhất định sẽ đánh gãy chân cô.<br>\"Người trong thành phố đúng là biết chơi. Tôi không thể ngờ là có một nơi như này luôn đó. Nếu mà tôi đến nơi này sớm hơn, thấy nhiều cô gái đẹp đến vậy thì làm gì có chuyện thích Kim Lam Chi chứ\" Lý Tam Thốn cười nói.<br>Lúc này anh ta mới để ý thấy một chỗ cách đó không xa đang vô cùng sôi động, anh ta kéo Lâm Thanh Diện đi qua xem ở đó đang làm gì.<br>Đến cạnh đó, Lý Tam Thốn thấy trên bàn có rất nhiều ly rượu, mỗi ly lại thêm nhiều rượu hơn ly khác, bên dưới có nhét tiên, càng nhiều rượu thì càng nhiều tiên, một cô gái đang liều mạng uống, sau đó cầm lấy tiên bên dưới ly. Mọi người xung quanh không ngừng vỗ tay tán thưởng.<br>Đúng lúc này, một giọng nói sắc nhọn vang lên: \"Lý Tam Thốn! Sao tên rác rưởi anh lại ở chỗ này!\"<br>Lý Tam Thốn ngẩng đầu lên, lúc này mới phát hiện người ngồi ở ghế là Kim Lam Chi, cạnh cô còn có một vải nam nữ thanh niên, vừa nhìn là biết họ là lớp con cháu nhà giàu có.<br>Vài người nhìn chằm chäảm Lý Tam Thốn, vẻ mặt không mấy thiện cảm."}