{"title":"Chương 680: Cô chắc chắn muốn chơi","content":"“Sao hả, chẳng lẽ chỉ có cô mới được tới nơi này còn thôi không thể tới sao?” Sau khi phản ứng lại, Lý Tam Thốn nói với Kim Lam Chỉ.<br>Kim Lam Chi cười nhạo một tiếng, đứng dậy khỏi ghế sô pha, vỗ tay và nói: \"Mọi người dừng lại một chút nhìn thứ nhà quê này nè, nói cho mọi người biết nha, tên này là một kẻ vô dụng, chính là anh ta đó, lúc trước cứ đòi theo đuổi tôi, kết quả là bị anh tôi đánh đến phải quỳ gối van xin, hôm nay còn bảo là sẽ quay lại trả thù nữa cơ, mọi người nói xem, anh ta có phải là trò đùa không hả!”<br>Nghe những lời của Kim Lam Chị, tất cả đều lập tức cười rộ, nhìn Lý Tam Thốn một cách giêu cợt.<br>Lý Tam Thốn đầy tức giận, bước tới một bước, nắm chặt nắm tay, chỉ hận không thể đấm Kim Lam Chi một cú.<br>\"Kim Lam Chi, đừng đi quá xa, nằm đấm của tôi không phải nhẹ đâu!\"<br>Vừa nói xong, mấy người đàn ông ngồi đó lập tức đứng dậy, một người đàn ông nhìn Lý Tam Thốn lạnh lùng nói: “Nhõi, đây không phải là nơi có thể ngang ngược làm loạn nhé. Tụi này không phải dạng thô lỗ như mày chỉ biết đập nhau chứ không biết làm gì khác mỗi khi gặp chuyện đâu. Nếu mày không có tiền và quyền lực thì nên tránh xa Lam Chỉ đi. \"<br>Kim Lam Chi nhếch mép nhìn Lý Tam Thốn, đảo mắt, nói: \"Lý Tam Thốn, những nơi như chỗ này không phải là để cho anh đánh nhau đâu, muốn đánh thì đến nhà tìm anh của tôi mà đánh, anh ấy đã chuẩn bị sẵn một sàn đấu rồi đấy, chỉ sợ tới lúc đó anh không dám vác mặt tới thôi”<br>\"Còn ở đây, muốn chơi cho bốc thì phải có tiền. Anh chỉ là một thằng nhà nghèo không tiền, không quyền. Trong mắt tụi này anh chẳng là cái thá gì hết, thế nên tôi khuyên anh liệu mà cút đi”<br>“Không có tiền thì sao hả, tụi tôi là những người học võ, mưu câu lực lượng, tuyệt đối không bị những thứ phù phiếm này trói buộc” Lý Tam Thốn tức giận nói.<br>“Ha ha, vậy thì tôi sẽ cho anh biết thể nào là sức mạnh của đồng tiên” Kim Lam Chỉ bĩu môi.<br>Nói rồi cô ta trực tiếp lấy trong túi ra một sấp 300 triệu rồi nhét vào dưới mỗi ly rượu một ít, gọi mọi người nói: “Từ bây giờ, uống một ly, chửi tên này một câu rác rưởi thì có thể lấy hết tiền bên dưới, mỗi người một lần, tôi muốn mọi người trong quán bar này biết rằng tên này là thứ vô dụng!\"<br>Ngay khi Kim Lam Chỉ dứt lời, mọi người liền trở nên phấn khởi, lập tức có người cầm ly rượu trên bàn lên uống một hơi cạn sạch, sau đó đưa tay về phía Lý Tam Thổốn và hét lên: \"Mày là đồ rác rưởi!\"<br>Nói xong, anh ta câm lấy tiên trên bàn.<br>Lý Tam Thốn đầy tức giận, lấp tức muốn ra tay.<br>Người đàn ông đã nói trước đó nói: \"Trong quán bar không được phép động tay động chân nhé, hơn nữa vừa nãy người ta chỉ đang nói sự thật thôi mà. Nếu mày đánh ai đó vì điêu này, không ai ở đây đồng tình với mày đâu đây!\"<br>Lập tức có rất nhiều người uống cạn, Lý Tam Thốn chỉ có thể nghiến răng nghiến lợi, thật sự là không thể nào trực tiếp ra tay chỉ vì một lời công kích.<br>Nhiều người ở bên thấy chỉ cần uống một ly rượu, mắng Lý Tam Thốn một câu là có thể kiếm về được mấy triệu bạc, loại chuyện tốt này đương nhiên là không ai muốn bỏ lỡ, chẳng mấy chốc đã lại có người vừa uống vừa măng Lý Tam Thốn rác rưởi để lấy tiên.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lý Tam Thốn chỉ có thể trơ mắt nhìn những người đang mắng mình, hoàn toàn không còn cách nào khác.<br>Kim Lam Chi nhìn vẻ mặt cam chịu của Lý Tam Thốn, vô cùng đắc ý nói: \"Lý Tam Thốn, bây giờ anh đã biết mình là một thăng nghèo nát rôi chứ hả, có tiền là có thể sai má khiến quỷ, anh không tièn thì chỉ là rác rưởi mà thôi!\"<br>Lâm Thanh Diện nhíu mày, rốt cuộc không chịu nổi nữa, tiến lên một bước nói: \"Tôi khuyên cô dừng trò chơi này lại, nếu không cuối cùng kẻ khốn đốn sẽ là cô đấy.<br>Kim Lam Chi nhìn Lâm Thanh Diện, khinh thường nói: \"Anh là ai, đừng có lo chuyện bao đồng ở đây:<br>“Tôi là anh của cậu ta” Lâm Thanh Diện nói.<br>Kim Lam Chi cười nói: \"Tôi còn tưởng là ai? Hóa ra là anh của tên rác rưởi này, xem ra anh chắc cũng là một kẻ rác rưởi nhỉ? Mau cút đi, tôi muốn chơi như thể nào cũng không đến lượt anh quản nhé!\"<br>Sắc mặt Lâm Thanh Diện trầm xuống, lạnh lùng hỏi: \"Cô chắc chắn muốn chơi?”<br>\"Sao, nếu anh muốn chơi thì cứ chơi. Bọn nghèo rách như mãy người, tôi còn sợ là chưa thấy tiền bao giờ ấy nhỉ? Tôi cho phép anh chơi thêm vài lần đấy, chỉ cần anh chửi thẳng em mình là đồ rác rưởi thì tôi sẽ cho anh tiên. Thế nào hả?” Kim Lam Chỉ tỏ vẻ khinh thường.<br>Nghe Kim Lam Chỉ nói lời này, trong lòng Lâm Thanh Diện đã có quyết định. Anh quay đầu lại liếc nhìn Lý Tam Thốn, vỗ vỗ vai anh ta nói: \"Cậu ở đây chờ tôi một lát, tôi ra ngoài một chuyến, nhớ đừng ra tay với họ đấy, tôi có cách đối phó với họ rôi”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lý Tam Thốn gật đầu.<br>Sau đó, Lâm Thanh Diện xoay người rời khỏi nơi này.<br>Thấy thể, Kim Lam Chỉ bật cười, nói: \"Tên này đã bị tôi làm cho sợ quá bỏ chạy rồi chứ gì? Thật mắc cười quá đi mất. Không phải là rất lợi hại à, sao mới có xíu đã quay đầu chạy luôn rồi?”<br>\"Loại người này chỉ giả vờ mạnh mẽ thôi, đến khi xảy ra sự việc thì lại chạy nhanh nhất\"<br>\"Ê nhóc, anh mày chạy mất rồi, có chắc là mày còn muốn vờ vịt trước mặt bọn này không hả? Nếu bây giờ mày quỳ xuống xin lỗi Lam Chi thì có lẽ Lam Chi sẽ mềm lòng mà thưởng cho mày mấy chục triệu đó. Đủ cho chỉ phí sinh hoạt trong vài năm ấy nhỉ\"<br>Một nhóm người cười nhạo thỏa sức cười nhạo Lâm Thanh Diện và Lý Tam Thốn, hoàn toàn không coi hai người ra gì cả.<br>“Đừng có để ý thăng anh nhát cáy kia nữa, chúng ta tiếp tục chơi đi, mọi người đừng khách sáo, thứ tôi có là tiền, một người một ly, chửi anh ta một câu rác rưởi là có thể câm tiền đi, tuyệt đối không nói hai lời!” Kim Lam Chỉ lại cười hô lên.<br>Ngày hôm nay Lý Tam Thốn đã khiến cô ta khá không vui, bây giờ năm được cơ hội, đương nhiên phải trả đũa đến cùng.<br>Từng người một bưng rượu trên bàn lên, điên cuông chửi bới Lý Tam Thốn, Lý Tam Thốn đứng đó không nói gì, chờ Lâm Thanh Diện quay lại.<br>Một lúc lâu sau, Kim Lam Chi và những người bạn cô ta nhìn chằm chằm vào Lý Tam Thốn vẫn đang đứng đó ăn chửi.<br>\"Không ngờ tên này thật sự có thể chịu đựng được. Bị chửi lâu như vậy mà cũng không có động tay. Chẳng lẽ bị mắng ngu rồi à?\"<br>\"Kệ đi chứ, dù sao người chửi cũng chả phải tôi. Anh ta chịu để cho người ta chửi thì cứ để mọi người tiếp tục mắng thôi” Kim Lam Chi thờ ơ nói.<br>Đúng lúc này, Lâm Thanh Diện trở lại quầy bar với hai chiếc túi lớn trong tay.<br>“Chị Lam Chi, anh trai của tên này quay lại nữa kìa” Ai đó nói ngay lập tức.<br>Kim Lam Chi quay đầu nhìn sang, trên mặt lộ ra vẻ nghi hoặc, lẩm bấm: \"Tên này cầm trong tay cái gì thế kia?\"<br>Ngay sau đó, Lâm Thanh Diện đến bên cạnh mọi người, trực tiếp ném hai cái túi lớn lên bàn.<br>“Anh còn mặt mũi để quay lại à, sao hả, đây là đồ đạc của mấy người đã được gói gém lại đó hả, chuẩn bị chạy rồi à?” Kim Lam Chi cười nhạo nói. Lâm Thanh Diện cười với cô, sau đó đưa tay mở khóa kéo của một trong những chiếc túi, bày đồ ra trước mặt mọi người.<br>Trong túi đựng những bó tiền, chất thành đống như núi, những tờ tiền 500 ngàn xanh ngát!"}