{"title":"Chương 697: Hai nội kình đại thành","content":"“Chuyện này không thể nào!” Công Tôn Thắng nghe được lời của Lâm Thanh Diện, anh ta thét lớn lên, khó tin nhìn một người mà anh ta vẫn luôn xem là giun dế trước mặt này.<br>Chỉ nửa năm trước, thằng nhãi này hoàn toàn không có chút sức lực phản kháng nào trong tay anh ta. Anh ta tùy tiện có thể bóp chết Lâm Thanh Diện bất cứ lúc nào, hơn nữa lẽ ra tên nhãi này đã chết từ lâu rồi mới đúng.<br>Nhưng mà bây giờ tên nhãi này không chỉ còn sống sờ sờ xuất hiện trước mặt anh ta, mà còn có được trình độ nội kình. Mà chuyện khiến anh ta không thể tưởng tượng nổi chính là tên nhãi này lại có được thực lực nội kình đại thành.<br>Bắt đầu từ năm năm trước anh ta đã theo Lôi Uyên Hành tu luyện. Lôi Uyên Hành cũng nói anh ta là thiên tài hiếm có trên đời, hơn nữa anh ta vỏn vẹn chỉ dùng thời gian một năm mà đã đạt được nội kình Tiểu thành.<br>Theo tình huống bình thường, muốn đạt được nội kình lớn từ tiểu thành lên đại thành bắt buộc phải hội đủ hai điều kiện, một là tài năng của bản thân phải xuất sắc, người bình thường đạt đến ngưỡng nội kình, chỉ cần chăm chỉ và dành đủ thời gian tu luyện thì sẽ luôn có cơ hội đạt được nội kình Tiểu thành.<br>Mà giữa nội kình tiểu thành và đại thành dường như cách nhau một trời một vực, không phải chỉ dựa vào sự cố gắng của bản thân là có thể đạt được.<br>Vì vậy, những người có thể đạt được nội kình đại thành đều là những thiên tài được tuyển chọn từ hàng triệu người, cho dù là như vậy cũng có người phải mất hàng chục năm mới đạt được từ nội kình Tiểu thành lên nội kình đại thành.<br>Công Tôn Thắng mất vỏn vẹn bốn năm để đạt được từ nội kình Tiểu thành lên nội kình đại thành. Cho dù là Lôi Uyên Hành cũng nói trên đời này không có mấy người có thể sánh ngang với anh ta.<br>Cho nên trong lòng Công Tôn Thắng vẫn khá kiêu ngạo. Trong mắt anh ta, trên thế giới này, người có thể sánh vai với anh ta cũng chỉ có bọn thiên tài yêu nghiệt của gia tộc cổ võ kia mà thôi.<br>Nhưng mà bây giờ Lâm Thanh Diện trở về từ cõi chết đang đứng trước mặt anh ta, không chỉ sống sót từ dưới vách núi cao vạn trượng, mà anh chỉ dùng thời gian nửa năm để lĩnh ngộ được nội kình, hơn nữa còn đạt tới trình độ như anh ta.<br>Công Tôn Thắng đã không tìm được từ nào để miêu tả tài năng như thế. Thậm chí e rằng ngay cả sư phụ của anh ta cũng chưa chắc đã nhìn thấy một thiên tài đạt được nội kình đại thành chỉ trong vòng hơn nửa năm như thế.<br>Điều này khiến Công Tôn Thắng không chỉ sợ hãi mà còn sinh ra sự ghen tị sâu sắc.<br>Giờ phút này, anh ta không có cách nào giữ được bình tĩnh nữa. Trong mắt văn lên tia máu, vẻ mặt hơi dữ tợn.<br>“Lúc trước ở đảo Mặt Trăng tao nên cắt cổ mày luôn mới phải. Lúc đó trong mắt tao mày chẳng khác gì một con kiến!” Công Tôn Thắng cắn răng nói.<br>Lâm Thanh Diện cười nói: “Bây giờ nói mấy lời này thì có ích gì. Tao sẽ không giống mày, hôm nay tao sẽ nhìn mày tắt thở hoàn toàn rồi mới rời đi.”<br>Công Tôn Thắng khịt mũi nói: “Ai thua ai thắng còn chưa biết đâu. Cho dù mày có thực lực nội kình đại thành cũng chưa chắc đã thắng được tao!”<br>Lâm Thanh Diện híp mắt lại, không nói thêm gì, bay thẳng đến chỗ Công Tôn Thắng bắt đầu chiến đấu.<br><div id=\"M871666ScriptRootC1511829\"></div>  Công Tôn Thắng và Lâm Thanh Diện quả thật đều ở trình độ nội kình đại thành, nhưng mà Công Tôn Thắng không hề biết, sau khi Lâm Thanh Diện đến đỉnh ngoại kình mới bắt đầu tu luyện nội kình, bởi vì có ngoại kình đỉnh hỗ trợ cho nên thực lực của anh mạnh hơn rất nhiều so với những cao thủ cùng cấp.<br>Cuộc đối đầu giữa những cao thủ về nội kình một lần nữa khiến khán giả bùng nổ. Mặc dù khán giả đều không hiểu sao ánh sáng của hai người lại tăng vọt như vậy nhưng chỉ cần xem biểu diễn đặc sắc, bọn họ đã cảm thấy hài lòng rồi.<br>Chất lượng của võ đài này khá tốt, nhưng sức mạnh của nội kình thì không thể tưởng tượng nổi. Khi trận chiến giữa hai người diễn ra, võ đài đã xuất hiện những vết nứt, sau trận chiến, có lẽ võ đài này sẽ bị phá bỏ rồi.<br>Lúc này Cao Tiến đã hơi cứng ngắc, anh ta đứng yên tại chỗ, không nhúc nhích. Hai mắt nhìn chằm chằm hai người trên võ đài, hình ảnh này tạo thành một sự tương phản rõ rệt với đám đông đang cổ vũ cuồng nhiệt xung quanh.<br>“Hai… hai nội kình đại thành…Mình…mình đang nằm mơ sao?”<br>Vốn dĩ lúc Lâm Thanh Diện biểu hiện ra nội kình Tiểu thành, Cao Tiến đã rất ngạc nhiên, cũng tự an ủi mình tốt xấu gì mình cũng là nội kình Tiểu thành, thằng nhãi này cũng chỉ có thiên phú tốt hơn mình nhiều mà thôi.<br>Nhưng mà ngay sau đó, Công Tôn Thắng bùng nổ khí thế nội kình đại thành khiến Cao Tiên hơi sững sờ. Theo thông tin mà đội chấp pháp của bọn họ của nhận được thì thực lực của Công Tôn Thắng chắc hẳn chỉ ở trong phạm vi Tiểu thành hơn nữa không có ai nghĩ rằng Công Tôn Thắng có thể đạt đến nội kình đại thành trong thời gian ngắn như vậy, suy cho cùng thì đây cũng là lẽ thường. <br>“Sau khi đi về, phải báo cáo chuyện này với đội trưởng trước. Sự xuất hiện của một vị nội kình đại thành mới có lẽ sẽ là tin tức lớn nhất ở khu phố người H nước M. Từ góc độ này mà nói, tên nhóc tự cao tự đại kia thật sự sẽ thê thảm rồi đây.” Đây là ý nghĩ trước đó của Cao Tiến. Ngay khi anh ta vừa nghĩ như vậy thì Lâm Thanh Diện cũng bộc phát ra thực lực của cao thủ nội kình đại thành, khiến cho anh ta nhìn Cao Tiến đến sững sờ.<br>Chỉ trong một ngày mà khu phố người H của ở nước M lại xuất hiện hai cao thủ nội kình đại thành, hơn nữa còn là những chàng trai mới hai mươi mấy tuổi. Nếu truyền tin này về cho đội chấp pháp biết thì chắc chắn cả đội chấp pháp sẽ bùng nổ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Dù sao bên trong tiểu đội chấp pháp của cả nước M, tổng cộng mới chỉ có hai cao thủ nội kình đại thành, bây giờ nơi này đột nhiên xuất hiện thêm hai cao thủ nội kình đại thành. Với thực lực của đội bọn họ, không có cách nào cùng lúc đối phó với hai cao thủ nội kình đại thành.<br>“Chẳng trách tên nhóc kia lại xem thường mình như vậy. Thì ra thực lực của cậu ta đã đạt đến nội kình đại thành rồi. Vậy mà mình còn muốn ra lệnh cho một cao thủ nội kình đại thành như vậy. Tối qua trong ngõ nhỏ, cậu ta không giết mình luôn, đã là chuyện may rồi.” Cao Tiến tự lẩm bẩm, sau lưng đã ướt đẫm mồ hôi lạnh.<br>“Nội kình đại thành! Đây không phải là tồn tại ít như lá mùa thu sao? Tại sao đột nhiên lại nhảy vọt ra hai người? Đã vậy còn để cho mình gặp phải nữa chứ? Nếu biết như vậy lúc đầu mình cũng sẽ không đồng ý với đội trưởng đến đây quan sát tình hình đâu.”<br>Vệ Sĩ Bất Đắc Dĩ<br>Sự Trả Thù Ngọt Ngào<br>Mê Vợ Không Lối Về<br>Theo Đuổi Vợ Câm<br>Thần Y Ở Rể<br>Cô Vợ Hoàn Hão<br>Tôi Là Thầy Khai Quang<br>Rể Quý Trời Cho<br>Cao Tiến tự lẩm bẩm. Anh ta vốn có ý muốn chuồn đi nhưng vì trách nhiệm của bản thân, anh ta nhất định phải ở lại nơi này xem tiếp, lỡ như hai cao thủ nội kình đại thành tác động đến nhiệt độ bình thường dưới võ đài thì anh ta phải lập tức đứng ra ngăn chặn.<br>Đương nhiên, nếu bây giờ xảy ra chuyện này, anh ta phải là người đầu tiên liên hệ với đội trưởng của bọn họ. Anh ta đúng là không cho rằng bản thân mình có thể ngăn cản được hai vị cao thủ nội kình đại thành kia.<br>Trên võ đài, sức mạnh bùng nổ của Lâm Thanh Diện và Công Tôn Thắng đã phá hủy cả võ đài. Lúc này Công Tôn Thắng đã toát mồ hôi hột, sau một hồi chiến đấu với Lâm Thanh Diện anh ta cảm thấy bản thân bắt đầu hơi đuối sức.<br>Lâm Thanh Diện lại hóa giải một chiêu, Công Tôn Thắng không đánh lại Lâm Thanh Diện, bị anh đánh một chưởng lên ngực, phun máu. Lúc này khí thế của Công Tôn Thắng đột nhiên tụt xuống một đoạn dài.<br>Vẻ mặt anh ta khó hiểu nhìn chằm chằm Lâm Thanh Diện hỏi: “Tại sao thực lực của mày lại mạnh như vậy? Tao cũng là nội kình đại thành, tại sao sức mạnh lại kém mày nhiều như vậy?”<br>Lâm Thanh Diện mỉm cười nói: “Nếu tao nói là thiên phú mày có tin không?”"}