{"title":"Chương 698: Cái chết của công tôn thắng","content":"Công Tôn Thắng híp mắt nhìn chằm chằm Lâm Thanh Diện, một chưởng vừa nãy của Lâm Thanh Diện khiến anh ta bị thương không nhẹ, nếu chiến đấu tiếp anh ta sẽ thua thảm. Lúc này trong lòng anh ta đã có ý nghĩ muốn lùi bước.<br>Anh ta vốn cho rằng hôm nay tới đây chỉ là tiện tay giải quyết một phiền phức nhỏ nhưng không ngờ mọi chuyện lại đi đến nông nỗi này.<br>“Lâm Thanh Diện, đừng tưởng rằng bây giờ thực lực của mày hơn tao một bậc thì có thể dương dương tự đắc. Sư phụ của tao là tông sư, bên dưới tông sư đều là giun dế. Nếu sư phụ tao mà đến, chỉ một cái tát của ông ấy thôi cũng có thể tát ngươi chết tươi!” <br>Công Tôn Thắng đã hạ quyết tâm, sau ngày liền mời sư phụ xuống núi, tài năng của Lâm Thanh Diện thật sự quá kinh khủng rồi. Nếu để cho anh ta mặc sức trưởng thành thì sau này anh ta có thể đạt đến cấp cảnh giới tông sư, cho nên anh ta bắt buộc phải diệt tận gốc Lâm Thanh Diện này mới được.<br>Lâm Thanh Diện bật cười, nhận ra được ý muốn rút lui trong ánh mắt của Công Tôn Thắng, liền mở miệng nói: “Chẳng phải trước đó tao đã nói sẽ không để cho mày sống sót ra khỏi võ đài này rồi sao? Bây giờ sư phụ của mày ở nước ngoài xa xôi, chắc hẳn sẽ không lo cho mày được nhỉ?”<br>Công Tôn Thắng nghe được lời của Lâm Thanh Diện, con người chuyển động, sau đó xoay người hoàn toàn không do dự xông xuống võ đài.<br>Vào giây phút này trong đầu anh ta chỉ nghĩ đến một việc là làm thể nào để cứu được mạng sống của mình.<br>Lâm Dường hừ lạnh, bước chân ra ngoài, duỗi thẳng tay nắm vai Công Tôn Thắng dùng sức lôi ngược anh ta trở lại võ đài.<br>Công Tôn Thắng cố gắng hết sức chống cự, anh ta tung ra một vài chiêu sát thủ đánh lên người Lâm Thanh Diện. Nhưng bởi vì anh ta đã bị thương cho nên lúc này uy lực của mấy chiêu sát thủ này đã bị giảm đi rất nhiều.<br>Lâm Thanh Diện bắt được tay của anh ta, lạnh lùng nói: “Đừng chống cự vô ích, hôm nay tao sẽ không để cho mày sống sót rời khỏi nơi này đâu.”<br>“Mày ít mơ mộng đi, chỉ dựa vào mày mà muốn giữ tao lại sao? Còn kém lắm!” Công Tôn Thắng nổi giận gầm lên một tiếng.<br>Lâm Thanh Diện cúi đầu liếc nhìn Công Tôn Thắng, sau đó nhanh chân đá lên đùi của anh ta.<br>Nội kình của Lâm Thanh Diện vô cùng có lực xuyên thấu, cho dù Công Tôn Thắng có dùng nội kình bảo vệ cơ thể thì cũng không có cách nào chống đỡ được công kích của Lâm Thanh Diện. Trên đùi anh phát ra tiếng xương cốt vỡ vụn, tiếp theo cả người Công Tôn Thắng mềm nhũn, sau đó liền nửa quỳ trên sàn võ đài.<br>“Lâm Thanh Diện tao f**k tổ tiên nhà mày!” Công Tôn Thắng nghiến răng hét lên với Lâm Thanh Diện.<br>Lâm Thanh Diện thờ ơ nói: “Nếu muốn tính sổ, tổ tiên của tao cũng là tổ tiền của mày. Mày nói lời này không sợ bị sét đánh sao?”<br>“Tao nói cho mày biết, sư phụ Lôi Uyên Hành của tao chính là tông sư tung hoành thiên hạ. Nếu hôm nay mày thật sự ra tay với tao chắc chắn ông ấy sẽ báo thù cho tao. Đến lúc đó không chỉ là mày mà tất cả những người có liên quan với mày đều sẽ gặp xui xẻo!” Công Tôn Thắng biết mình không còn hy vọng thoát thân, nên uy hiếp thẳng Lâm Thanh Diện.<br>“Mày cho rằng nếu tao đã xuất hiện ở đây thì sẽ không nghĩ đến chuyện này sao? Cho dù tông sư có mạnh hơn nữa cũng không thể dập tắt được lửa hận trong lòng tao. Tất cả mọi người của nhà họ Công Tôn mày đều sẽ đi chôn cùng với ông nội của tao. Phần mày, sau khi chết đi, sư phụ mày có trả thù cho mày không, đây không phải là chuyện mày nên bận tâm!”<br>Sau khi nói xong, Lâm Thanh Diện lại nắm lấy cánh tay của Công Tôn Thắng, dùng sức bẻ gãy cánh tay kia của anh ta.<br>Công Tôn Thắng chịu đựng cơn đau dữ dội, dùng cánh tay còn lại đánh Lâm Thanh Diện, cố gắng chống chọi trong tuyệt vọng.<br>Lâm Thanh Diện giơ tay đỡ đòn, sau đó nắm lấy cổ Công Tôn Thắng nói: “Lâm Thanh Diện tao đến nước M là để trả thù và giết mày. Đối với tao mà nói nhà họ Công Tôn chỉ là một con giun dế. Tất cả mọi người của nhà họ Công Tôn đều phải trả giá cho sai lầm mà họ đã gây ra năm đó!”<br><div id=\"M871666ScriptRootC1511829\"></div>  Trong mắt Công Tôn Thắng ngập tràn nỗi sợ hãi. Lúc này anh ta đã đoán trước được nguy cơ tử vong, nên theo bản năng bắt đầu tìm kiếm cơ hội sống sót.<br>Xem thêm nhiều truyện hot nhé!<br>Cha Của Cục Cưng Là Một Tổng Tài<br>Chàng Rể Cực Phẩm<br>Bác Sĩ Thiên Tài Giang Bắc Minh<br>Yêu Phải Tổng Tài Tàn Phế<br>Con Dâu Của Nhà Giàu<br>Tổng Tài Phu Nhân Có Thai Rồi<br>Chỉ có điều Lâm Thanh Diện sẽ không cho anh ta bất kỳ cơ hội nào. Hơn nữa, để tránh những tình huống bất ngờ xảy ra, anh đã hành động dứt khoát, bỗng nhiên dùng sức bẻ cổ Công Tôn Thắng.<br>Công Tôn Thắng trợn tròn hai mắt dường như muốn nói gì đó với Lâm Thanh Diện nhưng anh ta sẽ không bao giờ có cơ hội nói nữa. Đôi mắt hằn tia máu của anh ta đã sớm mất đi vẻ ánh sáng, cơ thể cũng không còn sức lực xụi lơ trượt xuống sàn.<br>Tất cả mọi người ngồi bên dưới võ đài đều yên tĩnh lại khi nhìn thấy cảnh tượng này. Lúc này đây sự kinh ngạc trong lòng bọn họ đã không thể nào diễn tả được bằng tiếng la hét nữa rồi. Mọi người đều ngưỡng mộ nhìn Lâm Thanh Diện như đang sùng bái một vị thần.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lâm Thanh Diện cứ túm Công Tôn Thắng giơ cao lên như vậy cho đến khi cả người Công Tôn Thắng hoàn toàn lạnh ngắt, lúc này anh mới vứt Công Tôn Thắng lên võ đài như vứt rác.<br>Tất cả mọi người dưới võ đài cũng nín thở theo dõi Lâm Thanh Diện mãi cho đến khi anh vứt Công Tôn Thắng đi thì bọn họ mới phát ra tiếng động.<br>Tiếng la hét dồn dập bao trùm toàn bộ võ đài boxing ngầm, mọi người dường như phát điên, không ngừng kêu lên hai từ “tử thần” này.<br>Cao Tiến khó tin nhìn Công Tôn Thắng nằm trên võ đài, hồi lâu mới thốt lên được một câu: “Chết… Chết rồi?”<br>Chuyện xảy ra đêm nay đã khiến đầu óc Cao Tiến sắp nổ tung. Đầu tiên là Lâm Thanh Diện thể hiện ra thực lực nội kình tiểu thành, rồi đến Công Tôn Thắng phô diễn thực lực của nội kình đại thành. Rồi sau đó Lâm Thanh Diện cũng theo sát trở thành cao thủ nội kình đại thành. Bây giờ hai cao thủ nội kình đại thành này lại có một người chết trên võ đài rồi. Cao Tiến đã không biết làm thế nào để diễn tả được tâm trạng của mình vào lúc này nữa rồi.<br>Lúc này ánh mắt của anh ta nhìn về phía Lâm Thanh Diện đã không còn bất kỳ ngạo mạn nào nữa có chăng chỉ là sự kính nể.<br>“Xem ra hôm nay trở về mình phải bảo đội trưởng mở cuộc họp gấp mới được. Chuyện xảy ra tối nay sợ là có thể ghi vào sử sách của đội chấp pháp rồi.” Cao Tiến tự lẩm bẩm.<br>Dưới võ đài, người đi theo Công Tôn Thắng nhìn thấy anh ta đã thật sự chết trên trong tay Lâm Thanh Diện thì sắc mặt cũng lộ ra vẻ khủng hoảng. Anh ta nuốt khan nước bọt, sau đó vội vã xoay người chạy như bay ra ngoài.<br>Lâm Thanh Diện nhìn chằm chằm thi thể Công Tôn Thắng trên võ đài hồi lâu, sau đó mới thở dài nhẹ nhõm Cuối cùng cũng giải quyết được rắc rối lớn rồi.<br>Mặc dù vậy anh cũng không cảm thấy áp lực của mình đã trở nên nhẹ nhàng hơn, suy cho cùng giết chết Công Tôn Thắng đồng nghĩa với việc sau này anh sẽ phải đối mặt với tông sư.<br>Lâm Thanh Diện cũng không ở lại lâu anh nhảy từ võ đài xuống sau đó đi ra ngoài<br>Cao Tiến thấy thế cũng đi theo.<br>Anh ta muốn hỏi Lâm Thanh Diện làm cách nào có thể đạt được nội kình đại thành khi còn trẻ như vậy, nhân tiện…cũng muốn xin lỗi vì thái độ tối qua của anh ta đối với Lâm Thanh Diện.<br>Nhà họ Công Tôn.<br>Công Tôn Phục đang làm lễ cúng trong từ đường của nhà họ Công Tôn. Ông ta thắp mấy nén hương trước linh đường, sau đó nói: “Chư vị liệt tổ liệt tông, nhà họ Công Tôn ta xuất hiện được một nhân tài ngút trời như Công Tôn Thắng, có nó dẫn dắt nhà họ Công Tôn ta, chắc chắn gia tộc của chúng ta sẽ ghi danh sử xanh!”<br>Ông ta vừa dứt lời, một người từ bên ngoài lảo đảo vọt vào, sau đó ngã thẳng xuống đất.<br>Công Tôn Thắng thấy vậy, liền cau mày, vừa định nổi giận thì nghe thấy người kia hô lên: “Ông cụ ơi, không may rồi! Cậu chủ…cậu chủ bị người ta đánh chết rồi!”<br>“Cái gì!” Cơ thể Công Tôn Phục run lên, vội vàng nắm chặt cổ áo người kia, hỏi ngược lại.<br>“Hôm nay cậu… cậu chủ đi đến võ đài boxing ngầm, đụng phải tên nhãi nhà họ Lâm kia. Hai người giao đấu trên võ đài, cậu chủ không phải là đối thủ của tên kia, nên bị…bị anh ta bóp cổ chết rồi!” Người kia lắp bắp giải thích.<br>Đúng lúc này ba nén hương mà Công Tôn Phục cắm trước linh đường bị một cơn gió thổi qua, tất cả đều rơi xuống đất."}