{"title":"Chương 699: Nhân vật cực kỳ nguy hiểm","content":"Trong căn phòng nào đó trong khu phố người H…<br>Bảy người đàn ông tóc den da vàng đang ngồi tụm lại với nhau. Khí thế trên người của những người này không giống nhau, vóc người cũng khác nhau. Nếu là người trong nghề vừa nhìn đã phát hiện bảy người này đều là cao thủ thực sự.<br>Trên người bọn họ tản mát ra khí thế, đủ để dọa sợ một người bình thường.<br>Chỉ là vào lúc này, một trong số bảy người này có một người dáng vẻ lo lắng, sắc mặt hơi nghiêm nghị, dường như vừa trải qua chuyện gì rất khó tin.<br>Người này chính là Cao Tiến mà tất cả những người có mặt ở đây chính là tất cả nhân viên của đội chấp pháp.<br>Trong bảy người này, có hai vị cao thủ có nội kình đại thành, năm vị là cao thủ thực lực Tiểu thành, tuyệt đối được xem là một thế lực cực kỳ đáng sợ.<br>“Cao Tiến, cậu có chuyện gì vậy? Nửa đêm nửa hôm gọi chúng tôi ra đây. Chỉ một khu phố người H bé như lỗ mũi này còn có thể xảy ra chuyện gì khiến tất cả chúng ta cùng xuất hiện một lúc sao?” Một người đàn ông thoạt nhìn có vẻ lười biếng nói.<br>Người đàn ông này là một cao thủ nội kình đại thành khác bên cạnh đội trưởng của đội thi hành án, tên là Trương Sách. Bởi vì thường xuyên thiếu ngủ cho nên thoạt nhìn anh ta lúc nào cũng mơ mơ màng màng.<br>Cao Tiến sực tỉnh, vẻ mặt nghiêm nghị. Vừa nãy anh ta còn đang suy nghĩ chuyện xảy ra lúc đó sau khi anh ta và Lâm Thanh Diện cùng xuất hiện ở võ đài quyền anh ngầm.<br>Làm người thi hành án Cao Tiến vẫn rất có trách nhiệm mà nhắc nhở Lâm Thanh Diện. Thực lực của anh mạnh mẽ như vậy, tuyệt đối không được làm xằng làm bậy. Nếu không sẽ bị đội thi hành án nhắm vào. Nhưng không ngờ Lâm Thanh Diện lại trả lời anh ta rằng trừ đối phó với nhà họ Công Tôn ra anh sẽ không làm bất cứ chuyện gì vượt phép khác.<br>Điều này khiến anh ta lo lắng một hồi. Dù sao, cả nhà họ Công Tôn trừ ra một nỗi sợ nội kình Công Tôn Thắng ra những người còn lại đều là những kẻ bình thường. Nếu Lâm Thanh Diện ra tay với bọn họ là vi phạm quy tắc.<br>Khi anh ta nói chuyện này với Lâm Thanh Diện, Lâm Thanh Diện chỉ cười trừ, rồi bỏ đi. Điều này khiến anh ta lo lắng Lâm Thanh Diện sẽ ra tay với người nhà họ Công Tôn.<br>“Cao Tiến, đừng vòng vo nữa. Cậu nói xem rốt cuộc cậu đã gặp phải chuyện gì rồi?” Đội trưởng Bành Vân mở miệng nói. Vóc người cao gần hai mét của anh ta khiến anh ta thoạt nhìn giống như một người khổng lồ nhỏ.<br>Cao Tiến hít sâu một hơi, liếc nhìn mọi người rồi nói: “Nếu tôi nói, ở khu phố người H có hai cao thủ nội kình thì các người nghĩ sao?”<br>“Chỉ là hai cao thủ nội kình mà thôi. Chuyện này không phải rất bình thường sao?” Trương Sách mở miệng, mấy người còn lại cũng đều gật đầu theo.<br>“Nếu thực lực của hai vị cao thủ này đều đạt tới mức nội kình đại thành thì sao?” Cao Tiến lại nói tiếp.<br>Lúc này cả căn phòng đều yên tĩnh lại, còn Trương Sách người vốn dĩ xem nhẹ chuyện này cũng trở nên nghiêm túc.<br>“Lời ngươi nói là thật?” Bành Vân nhìn chằm chằm Cao Tiến. Hai cao thủ nội kình đại thành, quả thực rất đáng để bọn họ quan tâm.<br>Cao Tiến gật đầu nói: “Chính xác trăm phần trăm, hơn nữa, hơn nữa hai cao thủ nội kình đại thành này đều chỉ hơn hai mươi tuổi.”<br><div id=\"M871666ScriptRootC1511829\"></div>  Lúc này tất cả mọi người có mặt tại hiện trường đã không còn bình tĩnh được nữa. Trương Sách đứng bật dậy ngạc nhiên hô lên: “Hai cao thủ nội kình đại thành hơn hai mươi tuổi. Cậu đang đùa phải không? Nếu có một người tôi còn có thể chấp nhận được, nhưng đồng thời xuất hiện hai người, bây giờ nội kình đại thành đều rẻ tiền đến vậy sao?”<br>Bành Vân cũng hơi hoảng sợ trước lời nói của Cao Tiến, vội vàng hỏi: “Mau nói cho tôi biết chuyện gì đang xảy ra.”<br>Cao Tiến kể lại rõ ràng chuyện mình đã quan sát Lâm Thanh Diện, hôm qua vừa gặp mặt anh hôm nay lại nhìn thấy anh chiến đấu với Công Tôn Thắng ở võ đài boxing ngầm.<br>Sau khi nói xong, bảy người im lặng trong hai phút, trên mặt lộ ra vẻ không tin.<br>“Đúng là không ngờ, Công Tôn Thắng lại đạt được nội kình đại thành rồi. Quả nhiên không hổ thẹn là đệ tử của tông sư mà.” Trương Sách cảm thán nói.<br>“Vậy thì sao? Không phải cũng bị tên Lâm Thanh Diện kia giết chết hay sao? Lâm Thanh Diện này cũng quá mạnh, ngay cả đệ tử của tông sư cũng dám giết? Cậu ta không sợ bị tông sư truy sát sao?” Người đàn ông ngồi bên cạnh Trương Sách lên tiếng.<br>“Tôi tìm hiểu sơ qua thông tin cơ bản của Lâm Thanh Diện, được biết cậu ta là người của nhà họ Lâm ở Kinh Đô nước H. Nhà họ Lâm và nhà họ Công Tôn hẳn là có ân oán không thể hòa giải nên Lâm Thanh Diện mới đến đây để giết Công Tôn Thắng, hơn nữa cậu ta còn dự định ra tay đối với cả nhà họ Công Tôn.” Cao Tiến nói.<br>Bành Vân cau mày, một lúc sau mới hít sâu một hơi nói: “Tạm thời chúng ta hãy coi Lâm Thanh Diện này là một kẻ cực kỳ nguy hiểm. Trong khoảng thời gian này, tôi sẽ quan sát cậu ta. Một khi cậu ta có bất kỳ thay đổi nào, toàn đội sẽ ra tay.”<br>“Mong rằng cậu ta có thể tuân thủ quy tắc giữa các cao thủ nội kình với nhau, nếu không chúng ta cũng chỉ có thể ra tay với cậu ta.”<br>“Sau nhiều năm như vậy, đây là lần đầu tiên xảy ra chuyện này. Nếu Lâm Thanh Diện thực sự bỏ qua các quy tắc và giết hại những người bình thường của nhà họ Công Tôn, thì liệu cậu ta có đủ tư cách bị nhốt trong nhà tù thứ năm không?” Trương Sách mở miệng hỏi một câu.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nghe được mấy chữ “nhà tù thứ năm” mấy người có mặt ở đó đều rùng mình.<br>Ngày hôm sau.<br>Tổng hội liên minh nước T.<br>Sau khi Lâm Thanh Diện rời giường, anh liền liền đi tới sân tập võ, đánh quyền với các đệ tử của Giang Trấn, để bản thân tỉnh táo lại. Sau khi giết chết Công Tôn Thắng tảng đá trong lòng anh ta như được dỡ xuống, cả người thoạt nhìn thoải mái không ít.<br>Lúc này Giang Thu Nguyệt bước tới, trừng mắt nhìn Lâm Thanh Diện một cái sau đó cũng luyện quyền.<br>“Thật ra ngày đó tôi không cố ý. Tôi thường đánh nhau với đàn ông, cho nên không nghĩ tới vấn đề này vì thế thật sự xin lỗi.” Lâm Thanh Diện nói.<br>“Ai quản anh có cố ý hay không? Dù sao anh cũng là một tên lưu manh!” Giang Thu Nguyệt tức giận nói.<br>Lâm Thanh Diện bất đắc dĩ nhún vai không dây đưa về vấn đề này nữa, mở miệng nói: “Cô có thể điều động lực lượng của Quan Lĩnh bên này, triển khai thế tiến công đối với nhà họ Công Tôn.”<br>Giang Thu Nguyệt sững sờ nói: “Bây giờ Công Tôn Thắng mới là kẻ địch lớn nhất của anh. Anh gấp gấp ra tay với nhà họ Công Tôn để làm gì? Một khi làm như vậy, sẽ khiến Công Tôn Thắng đề phòng.”<br>Lâm Thanh Diện mỉm cười: “Cô không cần lo lắng về vấn đề này, Công Tôn Thắng đã bị tôi giết chết rồi.”<br>Giang Thu Nguyệt cảm thấy bên tai ong ong, hai mắt trợn lớn.<br>“Anh nói cái gì! Anh đã giết cháu trai Công Tôn Thắng rồi. Giang Thu Nguyệt ngạc nhiên thốt lên.<br>Lâm Thanh Diện nghiêm túc gật đầu với Giang Thu Nguyệt.<br>“Chuyện này… Sao có thể có chuyện đó? Chuyện này xảy ra tối qua sao?” Giang Thu Nguyệt mở miệng hỏi.<br>“Ừm, tối qua Công Tôn Thắng đi tới võ đài boxing ngầm. Tôi đánh với anh ta một trận sau đó giết chết anh ta rồi.” Giọng điệu của Lâm Thành Diện rất bình thản, như đang nói chuyện nhỏ nhặt thường ngày.<br>Lúc này, Giang Trấn cũng đi qua đây, nhìn thấy Lâm Thanh Diện và Giang Thu Nguyệt đang nói chuyện, liền cười nói: “Hai người đang nói gì vậy? Thu Nguyệt, con sao vậy? Nhìn dáng vẻ ngạc nhiên của con kìa? Rốt cuộc đã xảy ra chuyện gì rồi?”<br>Giang Thu Nguyệt nuốt nước bọt, quay đầu nhìn về Giang Trấn, lẩm bẩm nói “Lâm… Thanh Diện đã giết chết Công Tôn Thắng rồi!”<br>“Không phải chỉ giết chết Công Tôn Thắng thôi sao? Con ngạc nhiên như thế…”<br>“Con nói cái gì? Lặp lại lần nữa! Lâm Thanh Diện đã giết chết Công Tôn Thắng rồi?”"}