{"title":"Chương 700: Anh còn muốn so với tôi sao?","content":"Trong phòng khách, Giang Trấn và Giang Thu Nguyệt đều nghiêm túc nhìn Lâm Thanh Diện. Hai người đã giữ tư thế nhìn Lâm Thanh Diện như vậy cả buổi rồi.<br>“Lâm Thanh Diện, Công Tôn Thắng là đệ tử của tông sư Lôi Uyên Hành. Tôi nghe nói, Lôi Uyên Hành này là người bao che khuyết điểm. Cậu đã giết đệ tử của ông ta chắc chắn ông tã sẽ không tha cho cậu đâu.” Một hồi lâu, Giang Trấn mới lo lắng nói ra một câu. Lâm Thanh Diện vẻ mặt hờ hững nói: “Tôi và nhà họ Công Tôn là kẻ thù sống mái, mặc kệ hậu thuẫn của anh ta là ai, tôi cũng đều giết. Hội trưởng Giang đừng lo lắng quá. Bây giờ Lôi Uyên Hành đang ở nước ngoài, cho dù ông ta có nghe được tin chạy tới sợ là cũng là chuyện của nửa tháng sau rồi. Đến lúc đó tôi hẳn đã rời khỏi nơi này rồi. Cho nên các người không cần lo lắng sẽ bị liên lụy.”<br>“Tôi không phải lo lắng bị liên lụy mà là đau lòng cho một người tài như cậu. Nếu bị tông sư để ý, thực sự rất đáng tiếc. Độ tuổi của các cậu đã đạt được nội kình Tiểu thành là đúng hiếm thấy.” Giang Trấn mở miệng nói.<br>Lâm Thanh Diện chỉ cười mà không nói, cũng không tiếp lời Giang Trấn.<br>Lúc này một người chạy từ bên ngoài vào, sau khi liếc Lâm Thanh Diện đang ngồi trong phòng khách thì ánh mắt tràn ngập vẻ nghiêm túc.<br>Anh ta đi tới trước mặt Giang Trấn, cúi đầu nói gì đó bên tai Giang Trấn, lập tức hai mắt Giang Trấn trợn tròn, tràn ngập nghi ngờ nhìn Lâm Thanh Diện.<br>Nhìn thấy phản ứng của Giang Trấn, trong lòng Giang Thu Nguyệt cũng tràn đầy nghi ngờ. Cô ta cho rằng lại xảy ra chuyện gì rồi nên vội vàng hỏi ba mình: “Ba, lại xảy ra chuyện gì sao? Sao ba nhìn Lâm Thanh Diện bằng ánh mắt này?”<br>Giang Trấn không nói gì, chỉ là đứng dậy đi tới trước mặt Lâm Thanh Diện rồi bất ngờ giơ tay đánh Lâm Thanh Diện.<br>“Ba, ba sao vậy!” Giang Thu Nguyệt vừa thấy vậy thì kêu lên, suýt nữa cô ta đã chạy tới chặn trước mặt Lâm Thanh Diện.<br>Lâm Thanh Diện không ngờ Giang Trấn sẽ ra tay với anh ta. Anh ta lập tức giơ tay ra chặn lại một chưởng của Giang Trấn, nhưng cơ thể vẫn ngồi yên trên ghế không nhúc nhích.<br>“Không ngờ…không ngờ là thật. Thực lực của cậu thật sự đã đạt tới nội kình đại thành!” Giang Trấn ngạc nhiên thốt lên.<br>Vừa rồi chuyện người đó nói cho Giang Trấn chuyện đã xảy ra trên võ đài boxing ngầm. Bây giờ bọn họ đã xác định hai người chiến đấu tối qua là Lâm Thanh Diện và Công Tôn Thắng, thực lực của bọn họ đều đã đạt tới mức nội kình đại thành.<br>Giang Thu Nguyệt đã đi tới bên cạnh Giang Trấn, nghe xong lời nói của Giang Trấn, cô ta đột nhiên hít một hơi, sửng sốt hỏi: “Cái gì! Anh ta … thực lực của anh ta đã đạt đến nội kình đại thành thật sao?<br>“Đúng vậy, một chưởng vừa nãy của ba cho dù nội kình Tiểu thành có thể tiếp chiêu được cũng tuyệt đối không thể ngồi ung dung trên ghế như vậy. Chỉ cần sức lực còn sót lại cũng có thể phá nát cái ghế nhưng bây giờ cái ghế vẫn còn nguyên vẹn, chỉ có nội kình đại thành mới có thể khiến cho lực lượng thừa này mất tác dụng.” Giang Trấn híp mắt nói.<br>Giang Thu Nguyệt ngạc nhiên nhìn Lâm Thanh Diện. Nhớ lại ngày đó cô nói Lâm Thanh Diện chỉ dùng thời gian một năm để trở thành cao thủ nội kình Tiểu thành, Lâm Thanh Diện nói cô đã đoán sai, cô còn không tin.<br>Lúc này cô ta mới hiểu được mình quả thực đã đoán sai, thứ mà Lâm Thanh Diện đạt được không phải là nội kình Tiểu thành mà là nội kình đại thành.<br>Người này, rốt cuộc biến thái cỡ nào chứ?<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện bị hai người dùng ánh mắt như vậy nhìn chằm chằm, anh cảm thấy hơi xấu hổ, ho nhẹ một tiếng nói: “Thực lực của tôi đúng là nội kình đại thành, chỉ có điều chuyện này cũng đâu có gì đáng ngạc nhiên. Không phải hội trưởng Giang cũng đã đạt đến trình độ này từ lâu rồi sao?”<br>Suýt chút nữa Giang Trấn đã phun máu ra ngoài. Ông ta đúng là đã đạt dến thực lực nội kình đại thành nhưng lúc ông ta bốn mươi tuổi ông ta mới đạt được, hơn nữa còn phải mất gần hai mươi năm mới có thành tựu như vậy. Còn Lâm Thanh Diện mới bao nhiêu tuổi chứ?<br>Trong này hoàn toàn không có gì để so sánh được?<br>Lâm Thanh Diện nói như vậy quả thật khiến ông ta không biết vứt bộ mặt già của mình đi đâu?<br>Trong lúc Giang Trấn và Giang Thu Nguyệt bị tài năng và thực lực của Lâm Thanh Diện làm cho chấn động, thì bên ngoài truyền tới từng trận ầm ĩ, tiếp đó một đám người bước vào phòng khách.<br>Người cầm đầu nhóm người này chính là Liễu Nhất Phàm, Liễu Hà Đông đi theo bên cạnh anh ta lại có vẻ hơi bất đắc dĩ.<br>Giang Trấn nhìn bọn họ chằm chằm sau đó hỏi Liễu Hà Đông: “Đây là?”<br>“Anh Giang, thực sự xin lỗi. Đứa con trai này của tôi kể từ khi thua Lâm Thanh Diện thì nó luôn cảm thấy không chịu nổi, cảm thấy ngày đó hôm đó là vì sơ sót cho nên mới thua. Tôi khuyên nó, nó cũng không nghe, nhất định phải tìm Lâm Thanh Diện đánh lại một lần nữa. Mà mấy đệ tử này của tôi cũng không tin Nhất Phàm thua, cho nên mới đến đây.” Liễu Hà Đông giải thích.<br>“Lâm Thanh Diện, đấu lại với tôi một trận nữa. Lần này tôi chắc chắn sẽ không thua anh đâu!” Liễu Nhất Phàm khí thế hùng hổ nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Không sai, sao sư huynh của chúng tôi có thể thua anh được chứ? Lần trước chẳng qua là sơ sót mà thôi!”<br>“Sư huynh của chúng tôi là thiên tài vô song, chắc chắn sẽ không thua anh đâu. Hãy đấu lại một trận, để cho sư huynh chúng tôi chứng minh thực lực của mình đi!”<br>Những người đi theo Liễu Nhất Phàm cũng hét vào mặt Lâm Thanh Diện với vẻ mặt không mấy thuyết phục.<br>Giang Trấn nhìn thấy cảnh tượng này vẻ mặt xấu hổ. Ông ta vừa biết được thực lực của Lâm Thanh Diện đã đạt tới nội kình đại thành. Ông ta thực sự không hiểu tại sao Liễu Nhất Phàm lại không chịu bỏ qua.<br>Nếu Liễu Nhất Phàm thật sự muốn đánh với Lâm Thanh Diện, sợ là sau này anh ta sẽ hoàn toàn mất hết tự tin.<br>“Khụ khụ.” Giang Trấn khẽ ho khan một tiếng, sau đó nói với Liễu Hà Đông: “Theo tôi thấy, ông hãy mau dẫn bọn họ về đi. Đừng để Liễu Nhất Phàm gây thêm rắc rối nữa.”<br>Liễu Hà Đông còn chưa kịp trả lời thì Liễu Nhất Phàm đã mở miệng nói: “Bác à, ý bác là gì? Chẳng lẽ bác cũng cho rằng cháu không đánh lại anh ta sao? Liễu Nhất Phàm cháu là thiên tài chói lọi nhất nhiều năm qua của tổng hội liên minh Nước H chúng ta. Sao bác có thể nâng khí thế của người khác mà tiêu diệt uy phong của người mình chứ?”<br>Giang Trấn nghe những gì Liễu Nhất Phàm nói, ông ta càng thêm xấu hổ. Nếu ông ta là Liễu Nhất Phàm, ông ta cũng sẽ cảm thấy hổ thẹn.<br>“Liễu Nhất Phàm, anh hãy bỏ đi. Anh không đánh lại Lâm Thanh Diện đâu” Giang Thu Nguyệt nói với Liễu Nhất Phàm.<br>Liễu Nhất Phàm nghe được cô gái mình thích nói bản thân không đánh lại Lâm Thanh Diện, trong lòng càng muốn chứng tỏ bản thân, anh ta kiên quyết nói: “Tôi sẽ dùng thực lực để chứng minh bản thân. Lâm Thanh Diện, nếu anh là đàn ông thì hãy đấu lại với tôi một trận nữa!”<br>Giang Trấn vẻ mặt bắt đắc dĩ. Vốn dĩ ông ta cho rằng chuyện Lâm Thanh Diện là cao thủ nội kình đại thành không nên để quá nhiều người biết, bây giờ Liễu Nhất Phàm lại như vậy, xem ra ông không nói không được rồi.<br>Thế là ông liền nói ra những gì đã xảy ra trên võ đài boxing tối qua cho đám người Liễu Hà Đông nghe.<br>“Hơn nữa lúc nãy tôi đã xác minh thực lực của Lâm Thanh Diện rồi, quả thật thực lực của cậu ta đã đạt đến trình độ nội kình đại thành rồi.” Giang Trấn lại nói bổ sung thêm một câu.<br>Sau khi đám người Liễu Hà Đông, Liễu Nhất Phàm nghe xong, bọn họ đều có biểu hiện giống hệt Giang Thu Nguyệt.<br>Liễu Nhất Phàm vốn dĩ còn tràn đầy tự tin, lúc này cả khuôn mặt trở nên trắng bệch, trong nháy mắt anh ta đứng chôn chân tại chỗ như tượng đá.<br>Anh ta chẳng qua chỉ mới bước vào ngưỡng cửa nội kình mà thôi, so với nội kình đại thành, anh ta chỉ là cặn bã.<br>Lâm Thanh Diện cười mỉa mai nhìn Liễu Nhất Phàm: “Anh còn muốn so với tôi nữa không?”"}