{"title":"Chương 1201: Sáu đánh một!  ","content":"Trầm mặc một lát, ông lão áo tím đột nhiên nói: \"Ra tay!\"  <br>Vừa dứt lời, sau lưng ông ta xuất hiện sáu cường giả, sáu người này không hề giống với nhân loại, vóc người cao to hơn nhân loại rất nhiều.  <br>Yêu chủ!  <br>Sáu người đều là cường giả Tạo Hóa Cảnh, hơn nữa còn là Tạo Hóa Cảnh đỉnh cao!  <br><br>Một khắc sau, sáu người lao thẳng xuống dưới!  <br>Phía dưới, Vị Ương Thiên đột nhiên ngẩng đầu nhìn lên không trung, khi nhìn thấy sáu người kia, nàng ta khẽ nhíu mày lại, ai đến ngăn cản sáu người này đây?  <br>Nhưng vào lúc này, một cô gái xuất hiện trước mặt sáu người nọ.  <br>Họa sư!  <br>Họa sư lạnh lùng nhìn sáu người, sáu người bay thẳng đến trước mặt nàng ta!  <br>Sáu đánh một!  <br>Trong tinh không, khi thấy họa sư xuất hiện, ông lão áo tím thả lỏng trong lòng, chỉ cần đối phương xuất hiện là tốt rồi! Ông ta quay đầu nhìn ba Dị Pháp Sư kia, lúc này, Dị Pháp Sư cầm đầu đột nhiên ấn xuống phía dưới: \"Hư Không cấm pháp, hiện!\"  <br>Lời vừa dứt, không gian phía dưới đột nhiên run lên kịch liệt, mà Diệp Huyên trong bóng tối cũng biến sắc, hắn vội vàng lui lại, mà không gian nơi hắn lướt qua đột nhiên bốc cháy, một lát sau, Diệp Huyên dừng lại, lúc này đây, không gian bên trên đỉnh đùa hắn đã xuất hiện một đóa hỏa diễm đen nhánh lơ lửng, đóa hỏa diễm này ở ngay trên đỉnh đầu hắn.  <br><br>Lúc này đây, tuy hắn vẫn đang ở trong không gian, nhưng đóa hỏa diễm đó vẫn cứ theo sát hắn!  <br>Bây giờ hắn chẳng khác gì so với lúc không ẩn nấp cả!  <br>Diệp Huyên ngẩng đầu, trên không trung, ba tên Dị Pháp Sư kia đang nhìn chằm chằm hắn!  <br>Bên cạnh ba tên Dị Pháp Sư kia, ông lão áo tím đột nhiên nói: \"Giết hắn!\"  <br>Dị Pháp Sư cầm đầu lấy một cái gương màu đen ra, lão bắt đầu đọc nhẩm: \"Thiên Địa Huyền Pháp, Càn Khôn Tái Tạo: Cấm!\" <br>Ông lão cầm đầu gật đầu, lão nhìn về phía Diệp Huyên, chẳng mấy chốc, hai tay lão vung lên, lâp tức, không gian xung quanh Diệp Huyên bắt đầu nóng lên!  <br>Trong tinh không, Dị Pháp Sư kia chấp hai tay làm pháp ấn, đọc thầm: \"Thiên Địa Huyền Pháp, Tứ Tượng Bí Thuật: Phần Tuyệt!\"  <br>Vừa dứt lời, ở phía dưới, không gian quanh Diệp Huyên đột nhiên bốc cháy! "}