{"title":"Chương 1202: Quá yêu nghiệt!  ","content":"Diệp Huyên chém một kiếm ra.  <br>Xoẹt!  <br>Một luồng kiếm quang lóe lên giữa không trung, nhưng kiếm quang kia lại bị đám lửa đốt cháy, cùng lúc đó, Diệp Huyên phát hiện, thân thể hắn dường như cũng sắp bốc cháy.  <br>Diệp Huyên khẽ nhíu mày, đám lão già này có tài thật đấy! Hắn không dám khinh thường, kiếm trong tay đổi thành kiếm Ma Kha, một khắc sau, một luồng sức mạnh cường đại như thủy triều kéo về hội tụ trong cơ thể hắn!  <br><br>Lực lượng Ma Kha!  <br>Một lát sau, Diệp Huyên đột nhiên cầm kiếm biến mất tại chỗ!  <br>Xoẹt!  <br>Một tia kiếm quang chợt lóe lên, nơi kiếm quang đi qua đều bị xé rách, ngay cả đám hỏa diễm kia cũng bị hắn chém nát tan!  <br>Sau khi xông ra khỏi đám hỏa diễm kia, Diệp Huyên cũng không đi đối phó với ba tên Dị Pháp Sư nọ, bởi vì hắn biết phải đến gần mới đối phó với chúng được, nhưng bên cạnh đối phương còn có ông lão áo tím, bởi vậy hắn biết rõ, căn bản không thể lại gần được ba tên Dị Pháp Sư kia! Mà điều bây giờ hắn muốn làm chính là trợ giúp nhóm A Quỷ giải quyết đám kỵ sĩ Thánh Cảnh kia!  <br>Bởi vì nhóm A Quỷ đang liên tục bại lui!  <br>Thấy Diệp Huyên đang phóng đến chỗ những kỵ sĩ Thánh Cảnh, ông lão áo tím trên không trung biến sắc, thân hình ông ta rung lên, lập tức xuyên qua không gian chắn trước mặt Diệp Huyên, tiếp đó, ông ta đột nhiên tung chưởng đánh về phía Diệp Huyên.  <br><br>Một chưởng này vỗ xuống, Diệp Huyên bỗng chốc cảm nhận được bản thân bị một luồng sức mạnh cường đại bảo phủ lấy, nguồn sức mạnh kia ép hắn đến mức có hơi không hít thở nổi!  <br>Đối mặt với ông lão áo tím kia, Diệp Huyên tất nhiên không dám bất cẩn chút nào, hắn lập tức nắm kiếm bằng cả hai tay, sau đó chém về phía trước.  <br>Một kiếm tung ra, thêm hai loại kiếm ý!  <br>Chiêu kiếm vừa nãy của Diệp Huyên suýt chút nữa đã hủy đi toàn bộ cánh tay của ông ta!  <br>Mà Diệp Huyên còn chẳng phải là Thánh Cảnh!  <br>Quá yêu nghiệt! <br>Ông lão áo tím nhìn về phía Diệp Huyên, trong mắt dần dần trở nên lạnh lẽo, không hề che đậy sát ý trong đáy mắt! "}