{"title":"Chương 1204: Không còn lựa chọn nào khác!  ","content":"Nhưng Diệp Huyên lại biến sắc, bởi vì lúc này ông lão áo tím đã ở ngay trước mặt hắn. Khi Diệp Huyên đang muốn ra tay thì đột nhiên nghe thấy giọng nói của An Lan Tú vang lên trong đầu: “Lui!”  <br>Diệp Huyên không hề do dự mà nhanh chóng lùi về phía sau, vừa mới lui lại thì một cây trường thương đột nhiên vụt ngang qua đỉnh đầu hắn đâm xuống, mũi thương lóe sáng.  <br>Ông lão áo tím biến sắc, không dám coi thường đối thủ nữa, tay trái của ông ta đấm ra một quyền.  <br>Uỳnh!  <br>An Lan Tú đeo thương lùi lại vài chục trượng, song gần như đồng thời, hai thanh phi kiếm đột nhiên xuất hiện trước mặt ông lão áo tím, đâm thẳng vào cổ họng ông ta.  <br>Con ngươi của ông lão áo tím hơi co lại, ông ta nhanh chóng lùi về sau nhưng ông ta vừa dừng lại thì Diệp Huyên cách đó không xa đã ở ngay trước mặt, giây tiếp theo, Diệp Huyên chém xuống một nhát.  <br>Nhất Kiếm Định Hồn!  <br>Giờ phút này, trong tay Diệp Huyên chính là kiếm Trấn Hồn!  <br>Đối mặt với ông lão áo tím này, Diệp Huyên không dám cách không thi triển thuật phân hồn hay định hồn, bởi vì thực lực của đối phương quá mạnh, trong lòng không có chút tự tin nào cả. Bởi vậy, hắn đã lựa chọn cận chiến.  <br>Nhát kiếm đó chém xuống, ông lão áo tím kia muốn tránh cũng không được.  <br><br>Rõ ràng ông lão áo tím cũng cảm nhận được điểm đặc biệt của nhát kiếm do Diệp Huyên chém ra, gương mặt lập tức biến sắc. Giờ phút này, ông ta không thể trốn tránh được, bởi vì chiêu kiếm này của Diệp Huyên quá mức ảo diệu, hắn nắm bắt thời cơ cực kỳ chuẩn, thế nên ông ta chỉ có thể lựa chọn đối kháng trực tiếp.  <br>Không còn lựa chọn nào khác!  <br>Ông lão áo tím tức giận gầm lên, tay trái đấm ra một quyền, có thể nói ông ta đã dồn hết công lực cả đời, lập tức khiến không gian trước mặt mình sụp đổ.  <br>An Lan Tú đang tính đuổi theo ông lão áo tím đột nhiên tức giận gào lên: “Ngăn bọn chúng lại!”  <br>Câu nói vừa dứt, bốn kẻ áo đen đã xuất hiện trước mặt ông lão áo tím.  <br>An Lan Tú không tiếp tục xuất chiêu nữa mà quay về bên cạnh Diệp Huyên, máu tươi đang không ngừng trào ra khỏi khóe miệng hắn. <br>An Lan Tú nhẹ nhàng lau máu trên khóe miệng Diệp Huyên, sắc mặt dần trở nên lạnh lùng. "}