{"title":"Chương 1207: Giết chúng! BẰNG MỌI GIÁ!”  ","content":"Lời vừa dứt, hắn liền chém nghiêng một cái, một tia kiếm khí bắn ra, mười mấy kẻ ở phía bên phải lập tức bị giết chết trong nháy mắt.  <br>Nhưng chân trời càng lúc càng có nhiều cao thủ ào tới. Giờ phút này, bên phía Ma Kha tộc và tinh vực Vị Ương càng ngày càng nhiều người chết đi.  <br>Phe tinh vực Vị Ương và Ma Kha tộc đã bị áp chế toàn diện.  <br>Đúng lúc này, trong không trung xa xa, Mạc tà của Ma Kha tộc đột nhiên xoay người lại, Tả Thanh ở cách hắn ta không xa đột nhiên bị một thanh kiếm đâm thủng ngực, một tên cao thủ dị tộc khác thì chém bay đầu Tả Thanh.  <br><br>Hai mắt Tả Thanh chậm rãi nhắm nghiền.  <br>Gã đã hết sức thật rồi, trận này không phải đấu đơn, gã đã dùng sức của một người để giết chết mấy trăm cao thủ, bởi vậy, giờ phút này, gã thật sự không còn sức nữa!  <br>Nhìn thấy tình hình của Tả Thanh, sắc mặt Mạc Tà hoàn toàn thay đổi, hắn đang định ra tay cứu giúp nhưng lại bị mười mấy tên cao thủ bao quanh.  . ngôn tình hài<br>Vẻ mặt Mạc Tà nhanh chóng trở nên dữ tợn, hắn ta chĩa vào ngực mình, một luồng khí thế mạnh mẽ lập tức trào ra từ trong cơ thể hắn ta.  <br>Ầm ầm!  <br>Đám cao thủ xung quanh đều bị đẩy lui!  <br>Mạc Tà nhìn về phía Tả Thanh, đầu Tả Thanh vẫn chưa bị chém bay, thanh kiếm kia ghim vào cổ gã, lúc này cả người gã đang rơi từ từ xuống dưới.  <br><br>Hắn lại quay đầu nhìn về chỗ Diệp Huyên ở phía bên phải, lúc này, Diệp Huyên đang dùng sức của một người để chống lại gần một trăm cao thủ.  <br>Mạc Tà lại nhìn sang Tả Thanh đang rơi xuống, còn gã nhìn thoáng qua Mạc Tà, mỉm cười: “Đi trước một bước vậy!”  <br>Nói xong câu đó, gã lại nhìn đám cao thủ đông nghịt đang lao về phía mình: “Ma Kha tộc… chiến tới tận lúc chết!” <br>Lấy Mạc Tà làm trung tâm, không gian mấy trăm trượng xung quanh đột nhiên chấn động mạnh mẽ, sau đó dần rạn nứt. Từng luồng năng lượng hắc ám phun trào khắp bốn phía, trong nháy mắt, vô số tiếng la hét thảm thiết vang vọng khắp nơi.  <br>Mạc Tà ngửa đầu, tức giận gào lên: “Tất cả mọi người của Ma Kha tộc nghe lệnh. Giết chúng! Bằng mọi giá!”  <br>Sau khi nói xong, hắn ta phóng thẳng lên trời, những nơi hắn ta lao qua, đầu người bị chém bay liên tục! <br>Ở một phía khác, Diệp Huyên quay đầu nhìn Chiến Quân, tay phải của Chiến Quân chậm rãi nắm chặt lại, Diệp Huyên tức giận nói: “Mẹ kiếp! Đừng làm chuyện điên rồ!” "}