{"title":"Chương 1209: Ngăn nàng ta lại!”  ","content":"<br>Dứt lời, hắn liền nhìn về phía chân trời, nói khẽ: “Người không phụ ta, ta sẽ chẳng phụ người!”  <br>Người áo đen khẽ thở dài, thật ra hắn ta đã dự đoán được điều này từ lâu rồi.  <br>Diệp Huyên nhìn về phía người áo đen: “Tuy ta không biết các vị là ai, nhưng thiết nghĩ mọi người cũng không nên để mình bị cuốn vào chuyện này”.  <br>Người áo đen cười nói: “Lần này chúng ta tới là giúp đỡ công tử!”  <br>Dứt lời, hắn ta vung tay phải lên.  <br>Chín người áo đen còn lại sau lưng đột nhiên phóng thẳng lên tận trời.  <br>Chín cao thủ Thánh Cảnh đỉnh cao, hơn nữa còn không phải làm Thánh Cảnh đỉnh cao bình thường.  <br>Họ vô cùng mạnh!  <br>Diệp Huyên nhìn người áo đen. Người áo đen cười nói: “Ta biết Diệp công tử vẫn còn thắc mắc, nếu như thắng thì ta sẽ nói hết cho Diệp công tử, còn nếu thất bại… mọi chuyện đều không còn ý nghĩa nữa!”  <br>Diệp Huyên khẽ gật đầu: “Bất kể thế nào, xin đa tạ các hạ!”  <br>Người áo đen cất tiếng: “Quay về rồi nói sau!”  <br>Nói xong, hắn ta quay người phóng thẳng về phía một cao thủ Luân Hồi Cảnh ở trên trời.  <br><br>Diệp Huyên quay người nhìn Chiến Quân, hắn ta vừa định nói gì đó thì Diệp Huyên đã đột ngột nhấc hắn ta, kéo vào bên trong Táng Thiên trường thành với mình.  <br>Diệp Huyên đặt Chiến Quân dưới đất rồi bảo: “Từ từ dưỡng thương, nếu trước khi vết thương khỏi hẳn mà chúng ta đều chết hết thì huynh có thể tự nổ, còn nếu chúng ta chưa chết thì huynh nhớ ra giúp đỡ nhé!”  <br>Dứt lời, hắn liền xoay người đi thẳng.  <br>Sau khi trầm mặc một thoáng, Chiến Quân bắt đầu điên cuồng hấp thu Tử Nguyên Tinh.  <br>Trị thương!  <br>Chuyện hắn ta cần làm nhất hiện giờ đó là nhanh chóng chữa thương!  <br>Bên ngoài Táng Thiên trường thành, Diệp Huyên đứng ở giữa không trung, giờ phút này khắp tinh không đều là tiếng la hét thảm thiết, một một phút giây đều có người chết đi. <br>Mười mấy cường giả lao thẳng về phía Họa sư, nhưng chỉ chớp mắt, đầu của cả mười kẻ đều bị “dọn khỏi chỗ cũ”, cùng lúc đó, Họa sư đã xuất hiện ở ngay trước mặt ông lão áo tím.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1209.jpg\" alt=\"chapter content\"></figure>"}