{"title":"Chương 1210: Luồng đao khí kia lập tức biến mất!  ","content":"Một luồng sóng đột nhiên từ trong tay Họa sư bắn ra, nhưng nó nhanh chóng bị chôn vùi, Họa sư liền lùi lại gần trăm trượng.  <br>Về phía ông lão áo tím, ngay trước mặt ông ta có một người đàn ông trung niên đang đứng, người đó mặc áo choàng màu đen, bên hông treo một thanh trường đao.  <br>Họa sư nhìn người đàn ông trung niên kia, tay phải của người đó nắm lấy chuôi đao, im lặng một thoáng, hắn ta bỗng nhiên rút dao ra.  <br>Xoẹt!  <br>Lưỡi đao được rút ra khỏi vỏ, lóe sáng tựa như ánh mặt trời chói chang.  <br>Ở phía xa, đôi bàn tay trắng nõn của Họa sư nhẹ nhàng ấn xuống, không gian trước lòng bàn tay nàng ta đột nhiên ngưng tụ nhanh chóng.  <br>Đúng lúc này, mũi đao lướt tới.  <br>Ầm ầm!  <br>Không gian trước mặt Họa sư bắt đầu chấn động mạnh, sau đó rạn từng vết, chỉ thoáng chốc, phạm vi nghìn trượng xung quanh Họa sư lập tức nứt vỡ, trông chẳng khác nào mạng nhện vậy.  <br>Bàn tay phải của Họa sư nhanh chóng nắm chặt lại, đấm nhẹ về phía trước: “Phá!”  <br>Nàng vừa dứt lời…  <br>Ầm ầm!  <br>Không gian trước mặt Họa sư sụp đổ từng đoạn, một luồng lực mạnh mẽ chẳng khác nào sóng biển thét gào lao nhanh về phía người đàn ông đeo đao.  <br><br>Người đàn ông đeo đao ở trước mặt Họa sư vẫn không có biểu cảm nào hết, hai mắt hắn ta nhắm hờ, tay phải nắm chặt chuôi đao, sau một thoáng yên lặng, hắn ta rút dao chém thẳng một nhát về phía trước, động tác vô cùng liền mạch!  <br>Xoẹt!  <br>Một luồng đao khí lao vụt trong không trung.  <br>Xoẹt!  <br>Những nơi nó lướt qua đều bị luồng lực kia xá rách, cả luồng lực của Họa sư cũng vậy.  <br>Hai bên cứ như vậy lao vào trận chiến.  <br>Có thể nói là thực lực hai bên ngang nhau!  <br>Ở bên dưới, Diệp Huyên ngẩng đầu nhìn ông lão áo tím ở giữa tinh không, lúc này ông ta cũng đang nhìn hắn. <br>Ông lão áo tím không hề ra tay, điều lúc này ông ta cần làm là chờ đợi, bởi vì phe ông ta đang chiếm thế thượng phong, Ma Kha tộc và tinh vực Vị Ương thua chỉ là vấn đề thời gian! "}