{"title":"Chương 1211: Đại thần tầng hai!  ","content":"Dường như nghĩ tới điều gì đó, Diệp Huyên đột nhiên nhìn về phía Mạc Tà ở xa, lúc này, hắn ta đang không ngừng giết chóc.  <br>Diệp Huyên đột nhiên nói: “Mạc Tà, giúp ta! Ông đây sẽ chơi chết lão già kia!”  <br>Hắn vừa dứt lời thì liền hóa thành một luồng kiếm quang phóng thẳng lên trời.  <br>Ở cách đó hơn trăm trượng, Mạc Tà đang chém giết liền quay đầu nhìn về phía Diệp Huyên, giây tiếp theo, thân hình hắn ta nhoáng cái hóa thành một bóng đen đuổi theo Diệp Huyên, tốc độ vô cùng nhanh, thoáng chốc đã đến bên cạnh Diệp Huyên.  <br>Diệp Huyên nói: “Giúp ta ngăn những kẻ khác lại!”  <br>Mạc Tà không nói gì, chỉ nhìn chằm chằm ông lão áo tím ở giữa tinh không.  <br>Nhìn thấy Diệp Huyên và Mạc Tà cùng lao tới, ông lão áo tím đứng giữa tinh không bỗng nhiên biến sắc, ông ta biết rõ sự đáng sợ của Diệp Huyên và Mạc Tà. Tuy rằng hai tên nhóc này còn trẻ, nhưng đều là yêu nghiệt trong yêu nghiệt, nếu để hai kẻ đó liên thủ, có thể nói là việc giết một cao thủ Tạo Hóa Cảnh dễ như trở bàn tay.  <br>Ông lão áo tím vội gào lên: “Ngăn bọn chúng lại. Ngăn bọn chúng lại cho ta!”  <br>Giọng nói vừa dứt, vô số cao thủ xung quanh đều lao về phía Diệp Huyên và Mạc Tà, nhưng còn chưa kịp tới gần họ thì đã bị hai thanh phi kiếm chém chết hết mười mấy.  <br>Lúc những kẻ khác tới gần chỗ Diệp Huyên và Mạc Tà, tốc độ của Mạc Tà đột nhiên tăng lên, lao thẳng vào cả đám đông, tung đấm liên hồi về phía trước.  <br><br>Ầm ầm!  <br>Một loạt âm thanh vang vọng khắp tinh không chẳng khác nào tiếng sấm, mười mấy cường giả lập tức bị đánh thành bột vụn!  <br>Còn Diệp Huyên thì nương theo hai thanh phi kiếm, lao thẳng tới trước mặt ông lão áo tím. Song đúng lúc này, khóe miệng của ông ta bỗng nhếch lên, lộ rõ nụ cười kỳ quái.  <br>Bóng đen mơ hồ kia lập tức lùi lại mấy chục trượng, bởi vì bên cạnh Diệp Huyên lúc này đã có một con yêu thú xuất hiện.  <br>Đại thần tầng hai!  . Bạn có biết trang truyện ~ TRUMt гuyen. M E ~<br>Còn ông lão áo tím thì sững sờ, ông ta không ngờ bóng đen kia lại đột nhiên lùi về sau, nhưng lúc này ông ta đã không kịp lùi lại nữa rồi. <br>Dưới nhát chém của Diệp Huyên. "}