{"title":"Chương 1213: Chính là người đàn ông trung niên kia!  ","content":"Đại thần tầng hai chậm rãi bước về phía người đàn ông trung niên đó: \"Yếu kém như thế này mà cũng dám dòm ngó bảo vật, lẽ nào trong lòng các ngươi không hiểu sao?\"  <br>Lời vừa dứt thì nàng ta biến mất.  <br>Ngay sau đó, không gian trước mặt người đàn ông trung niên nổ tung từng tấc.  <br>Thấy cảnh tượng này, đồng tử của người đàn ông trung niên thu nhỏ lại, một lát sau, chân phải của ông ta đột nhiên giẫm xuống một cái, cả người ông ta bắn mạnh ra ngoài.  <br><br>Ầm ầm!  <br>Chỗ gần trước mặt Diệp Huyên, một tiếng nổ lớn bỗng vang lên, không gian xung quanh rung lên kịch liệt. Tiếp theo, Diệp Huyên phát hiện ra một bóng người đang lùi liên tục trong tinh không.  <br>Chính là người đàn ông trung niên kia!  <br>Người đàn ông trung niên lùi xa gần nghìn trượng! Không chỉ như vậy, một cánh tay của ông ta cũng đã không còn.  <br>Người đàn ông trung niên ngẩng đầu nhìn về phía đại thần tầng hai, đang định nói gì đó, đại thần tầng hai bỗng nhiên biến mất. Đồng tử của ông ta co lại, trong chốc lát, lúc ông ta còn chưa phản ứng lại thì đầu đã bay thẳng ra ngoài.  <br>Lúc này, đại thần tầng hai đã xuất hiện phía sau ông ta.  <br>Diệp Huyên bên cạnh cũng ngớ người ra, thực lực của đại thần tầng hai này...  <br>Đại thần tầng hai ngẩng đầu nhìn về nơi sâu thẳm nhất của tinh không, nơi đó, một âm thanh chợt vang lên: \"Không biết phải xưng hô với các hạ thế nào!\"  <br><br>Vừa dứt lời, một ông lão xuất hiện trước mặt đại thần tầng hai.  <br>Ông lão mặc một chiếc trường bào thêu chỉ vàng, bộ râu dài đến ngực.  <br>Ông lão nhìn lướt qua Diệp Huyên, sau đó nhìn đại thần tầng hai: \"Cường giả của tinh vực này, lão phu căn bản đều biết. Nhưng lão phu chưa từng nhìn thấy ngươi, cũng chưa từng nghe qua về ngươi\".  <br>Đại thần tầng hai không nói gì, nàng ta đột nhiên biến mất. Cách đó không xa, khuôn mặt ông lão lạnh băng, chỉ điểm một cái.  <br>Ầm!  <br>Sau khi đại thần tầng hai vung ra một trảo, nàng ta đã lập tức lùi ra xa trăm trượng.  <br>Mà lúc này, ông lão kia chợt tiến về phía trước một bước. Vừa bước ra một bước, một luồng sức mạnh to lớn bỗng bao phủ lấy đại thần tầng hai. Nhưng ngay sau đó, luồng sức mạnh này trực tiếp vỡ tan. Không lâu sau, đại thần tầng hai xuất hiện ngay trước mặt ông lão, cùng lúc đó, tiếng xé rách đột nhiên vang lên. <br>Ầm ầm! "}