{"title":"Chương 1214: \"Có lẽ là sẽ không đợi nữa!\"  ","content":"Cùng với âm thanh chấn động đinh tai nhức óc, ông lão đã lùi ra ngoài mấy trăm trượng. Mà khi vừa dừng lại thì hai thanh phi kiếm đã xuất hiện trước mặt ông ta. Tốc độ của hai thanh kiếm này rất nhanh, thời cơ xuất hiện lại càng đúng lúc.  <br>Nhưng hai thanh phi kiếm vừa xuất hiện trước mặt ông lão thì biến mất không chút tăm hơi.  <br>Xa xa, Diệp Huyên nhìn thấy cảnh tượng này, sắc mặt lập tức trầm xuống.  <br>Ông lão nhìn về phía Diệp Huyên: \"Trong thế hệ của người trẻ tuổi, thực lực của cậu thực sự cũng khá được!\"  <br>Nói xong, ông ta nhìn đại thần tầng hai: \"Thực lực của các hạ cũng khiến lão phu hơi bất ngờ. Nhưng nếu các hạ muốn dựa vào bản thân mình để bảo vệ tinh vực Vị Ương, Ma Kha tộc với cả Diệp Huyên này thì e là không đủ\".  <br>Lời vừa dứt, tay phải của ông ta nhẹ nhàng phất một cái về phía trước.  <br>Vừa phất một cái, không gian xung quanh đại thần tầng hai lập tức nhấp nhô như sóng cuộn.  <br>Đại thần tầng hai nhìn về phía Diệp Huyên: \"Lui!\"  <br>Diệp Huyên không chút do dự, ngay lập tức lùi ra xa nghìn trượng. Mà hắn vừa lùi, không gian bên cạnh đại thần tầng hai đã trực tiếp vỡ vụn. Ngay sau đó, một luồng sức mạnh to lớn từ trong tinh không truyền tới.  <br>Đúng lúc này, Diệp Huyên chợt ngoảnh lại. Nơi đó có một bóng người chậm rãi đi đến.  <br>Người này chính là Vị Ương Thiên!  <br>Mà trong tay Vị Ương Thiên cầm theo một chiếc đầu đầy máu. Cái đầu này là đầu của vị Thiên Tôn đó!  <br>Thắng rồi!  <br><br>Trong lòng Diệp Huyên thở phào nhẹ nhõm!  <br>Vị Ương Thiên đi đến bên cạnh Diệp Huyên, nàng ta nhìn đại thần tầng hai ở phía xa xa: \"Bạn huynh à?\"  <br>Diệp Huyên gật đầu.  <br>Vị Ương Thiên nhìn Diệp Huyên: \"Loại bạn như này còn không? Huynh gọi đến nhiều nhiều chút!\"  <br>Diệp Huyên: \"...\"  <br>Vị Ương Thiên nói: \"Có lẽ là sẽ không đợi nữa!\"  <br>Vừa nói xong, Vị Ương Thiên liền đi về phía sâu thẳm của tinh không. Dường như nghĩ đến điều gì đó, nàng ta quay người lại nhìn Diệp Huyên: \"Bây giờ huynh chính là chủ nhân của tinh vực Vị Ương!\"  <br>Dứt lời, cô bé đã lao về phía sâu thẳm của tinh không. <br>Diệp Huyên biết, Vị Ương Thiên đang chủ động đi tìm những vị cường giả trong bóng tối. "}