{"title":"Chương 1215: Phân thân!  ","content":"<br>Một lát sau, Diệp Huyên đột nhiên xoay người hóa thành một luồng ánh kiếm phóng thẳng xuống phía dưới. Ngay sau đó, hai thanh phi kiếm bay vút qua liên tục ở đó.  <br>Giết trong phút mốt!  <br>Hai thanh phi kiếm này của Diệp Huyên có tốc độ vô cùng nhanh, cho dù là cường giả Thánh Cảnh cũng khó mà chống đỡ được.  <br><br>Ba người Diệp Huyên, Mạc Tà và An Lan Tú có thể nói là quá mạnh. Sau khi ba người họ liên thủ, cục diện ở đây lại có chút chuyển biến.  <br>Đặc biệt là phi kiếm của Diệp Huyên chuyên giết những cường giả đỉnh cấp, mà những người này căn bản không thể chống lại được.  <br>Ba người Diệp Huyên đều hiểu, bây giờ Vị Ương Thiên và đại thần tầng hai đang kéo chân những chí cường giả đó. Trong khoảng thời gian này, bọn họ nhất định phải mau chóng giết người, giết càng nhiều càng tốt!  <br>Cứ như vậy, dưới sự liên thủ của Diệp Huyên, Mạc Tà và An Lan Tú, cục diện chiến đấu ở đây dần dần xoay chuyển. Bởi vì những tên lính đánh thuê và kỵ sĩ bậc Thánh đó đang vừa đánh vừa lùi.  <br>Bọn họ không sợ kiểu đánh chính diện của Mạc Tà và An Lan Tú, nhưng bọn họ sợ kiểu lén lút tập kích sau lưng của Diệp Huyên. Nhưng bởi vì số lượng người cách biệt quá lớn nên tinh vực Vị Ương và Ma Kha tộc vẫn bị chèn ép.  <br>Đúng vào lúc này, nơi sâu thẳm của tinh không phía xa xa đột nhiên truyền tới một tiếng nổ vang dữ dội!  <br>Diệp Huyên ngẩng đầu nhìn, trong tinh không, một bóng người đang lui lại liên tục, lùi đến tận vùng trời của Táng Thiên trường thành.  <br><br>Người này chính là Vị Ương Thiên!  <br>Nhìn thấy cảnh tượng này, sắc mặt của tất cả những người phía dưới đều trở nên nghiêm trọng.  <br>Trong tinh không, một cái mặt người to lớn dần hiện lên. Khuôn mặt này nhìn xuống phía dưới, ngay sau đó, một luồng sức mạnh to lớn bỗng bộc phát ra từ trong tinh không.  <br>Ầm ầm!  <br>Cả tinh không lập tức rung chuyển kịch liệt, dường như sắp vỡ vụn đến nơi. <br>Kể cả Diệp Huyên lúc này cũng hơi sửng sốt. Hắn không ngờ rằng đại thần tầng hai trước mắt lại chỉ là một bản phụ mà thôi.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1215.jpg\" alt=\"chapter content\"></figure>"}