{"title":"Chương 1216: Sức mạnh quá khủng bố!  ","content":"Chủ nhân của vô số tinh vực, cũng là chủ nhân của người duy trì trật tự tinh không.  <br>Tinh chủ nhìn đại thần tầng hai phía dưới, ngay sau đó, ông ta chỉ xuống phía dưới.  <br>Nơi đây bỗng nhiên yên tĩnh trở lại, lặng ngắt như tờ, cơ thể của đại thần tầng hai trở nên hư ảo, ngay sau đó đại thần tầng hai bắt đầu tiêu tan từng chút từng chút một.  <br>Đại thần tầng hai nhìn chằm chằm vào Tinh chủ đó, không nói gì cả, cứ như vậy mà dần dần biến mất cho đến khi không thấy gì nữa.  <br><br>Lúc này, Tinh chủ nhìn xuống đám người Vị Ương Thiên và họa sư ở phía dưới, khuôn mặt của Vị Ương Thiên không chút cảm xúc, cũng không hề tỏ ra yếu kém khi đối diện với người trước mặt.  <br>Tinh chủ nhẹ giọng nói: \"Mấy người của ngươi cũng được lắm, có nguyện ý đi theo ta không?\"  <br>Đi theo!  <br>Nghe thấy lời này của Tinh chủ, khóe miệng Vị Ương Thiên hiện ra vẻ mỉa mai: \"Đi theo ông?\"  <br>Tinh chủ lắc đầu: \"Đi theo ta, đối với ba người các ngươi mà nói không hẳn không phải là một cơ hội, một cơ hội tiến thêm một tầng\".  <br>Vị Ương Thiên nhìn thẳng vào Tinh chủ: \"Thật ngại quá, ta không có thói quen làm chó cho người khác!\"  <br>Tinh chủ khẽ gật đầu: \"Ta không ép!\"  <br>Nói xong, tay phải của ông ta nhẹ nhàng ép xuống dưới.  <br><br>Một luồng sức mạnh cực lớn trực tiếp nghiền ép đám người Vị Ương Thiên. Luồng sức mạnh này thì người khác không thể cảm thấy được, chỉ có bọn họ mới có thể cảm nhận được.  <br>Lúc cảm nhận được luồng sức mạnh to lớn này, mặt họ biến sắc.  <br>Sức mạnh quá khủng bố!  <br>Không lâu sau, ba người họ trực tiếp bị luồng sức mạnh này nghiền ép đến mức rơi xuống phía dưới. Trong chốc lát, mặt đất phía dưới bắt đầu sụp đổ từng tấc một.  <br>Còn trong tinh không, ánh mắt của người đàn ông trung niên đó cứ tập trung vào Diệp Huyên. Tay phải của hắn nhẹ nhàng ép xuống dưới, lần này cơ thể Diệp Huyên trực tiếp bị áp chế. Ngay sau đó, giữa hai hàng lông mày của hắn dần xuất hiện một tòa tháp nhỏ hư ảo! <br>Ầm!  <br>Tòa tháp Giới Ngục quay trở về cơ thể của Diệp Huyên. Cùng lúc đó, trong tầng thứ năm vang lên một tiếng bước chân.  <br>Tầng thứ năm! "}