{"title":"Chương 1217: Chưa từng nghe đến!”","content":"Diệp Huyên nheo mắt, tên này muốn đi ra rồi sao?  <br>Trong sân, toàn bộ ánh mắt mọi người đều tập trung trên người Diệp Huyên.  <br>Tinh chủ trên không kia cũng nhìn Diệp Huyên, nhẹ giọng nói: “Xem ra, ngươi còn có người trợ giúp nữa!”  <br>Diệp Huyên cười lạnh: “Ta khuyên ông mau quỳ xuống xin tha mạng đi! Nếu không, lát nữa ông sẽ chết không chỗ chôn đấy!”  <br>Tinh chủ lắc đầu, cười khẽ: “Chết không chỗ chôn à? Lời ngươi nói đúng là chuyện nực cười nhất mà bản Tinh chủ từng nghe từ trước tới giờ!”  <br>Nói rồi ông ta nhìn phần bụng của Diệp Huyên: “Để hắn ta ra đây!”  <br>Đi ra!  <br>Tất cả mọi người đều nhìn Diệp Huyên.  <br>Dưới tầm mắt của mọi người, một toà tháp nhỏ mờ ảo đột nhiên xuất hiện giữa hai hàng lông mày Diệp Huyên, ngay sau sự xuất hiện của tháp nhỏ mờ ảo này, một người đàn ông cũng từ trong đó đi ra.  <br>Người đàn ông trông chỉ hơn ba mươi tuổi, tóc dài xoã vai, giữa hai hàng lông mày có một chứ “Đế” nho nhỏ.  <br>Tay áo người này rất rộng, hai tay giấu bên trong, chân trần, có cùm đen khoá dưới chân.  <br>Tất cả mọi người đều nhìn người đàn ông ấy.  <br>Đại thần tầng hai xuất hiện ở bên cạnh Diệp Huyên, nàng ta cũng đang nhìn Diệp Huyên, ánh mắt nàng ta rất nghiêm trọng, vô cùng căng thẳng.  <br>Người đàn ông ngẩng đầu nhìn chân trời tinh không, hai mắt hắn ta khẽ nhắm, có phần tham lam nói: “Không khí trong lành… Thì ra lại tuyệt vời như vậy! Quả nhiên, thứ không bị mất đi thì vĩnh viễn sẽ không được trân trọng!”  <br>Trên tinh không, Tinh chủ nhìn xuống người đàn ông: “Ngươi là người phương nào?”  <br>“Người phương nào?”  <br><br>Người đàn ông mở hai mắt nhìn Tinh chủ, cười nói: “Người phương nào à?”  <br>Nói xong, vẻ mặt tươi cười của hắn ta càng khoa trương, đến cuối cùng hắn ta bật cười lớn, nhưng bên trong tiếng cười có chút thê lương.  <br>Diệp Huyên nhìn người đàn ông đang cười lớn ở phía xa, nhẹ giọng hỏi đại thần tầng hai: “Rất lợi hại sao?”  <br>Đại thần tầng hai khẽ nói: “Thấy hai cái cùm trên chân hắn rồi chứ? Đó là thứ do tháp này tạo ra năm đó… Có thể khiến tòa tháp này làm như vậy đã đủ để chứng minh hắn mạnh đến nhường nào rồi!”  <br>Diệp Huyên gật đầu nhẹ.  <br>Bây giờ hắn chỉ hy vọng người đàn ông này và Tinh chủ kia liều mạng biến thành hai hổ đánh nhau, con què con bị thương thôi, như vậy đối với hắn mà nói chắc chắn là chuyện tốt nhất.  <br>Người đàn ông trước mắt này và Tinh chủ kia đều mạnh quá mạnh.  <br>Vừa dứt lời, đột nhiên ông ta gập ngón xuống phía dưới, từ điểm này một luồng sáng lạnh bắn xuống phía dưới, tia sáng lạnh giống như sao băng, im hơi lặng tiếng, không hề có chút dao động năng lượng.  <br>Mà khi nhìn thấy luồng sáng lạnh này, sắc mặt mấy người Vị Ương Thiên đều trở nên nghiêm trọng.  <br>Ngay cả đại thần tầng hai, ánh mắt cũng có chút kinh ngạc: “Vượt qua trời đất…” <br>Diệp Huyên vội hỏi: “Là ý gì?” "}