{"title":"Chương 1218: Tinh vực này… Yếu quá đi mất!","content":"<br>Đại thần tầng hai trầm giọng: “Tinh chủ này chạm đến ngưỡng cửa của “Đạo” rồi, sức mạnh của ông ta đã vượt qua cả thế giới này. Tất cả những hạn chế của thế giới này đều không có tác dụng với ông ta. Dưới tình huống này, đối với người của thế giới này, ông ta giống như vị thần, bởi vì ông ta vượt ngoài pháp tắc, không bị hạn chế bởi bất kỳ pháp tắc nào của đất trời”.  <br>Diệp Huyên ngẩng đầu nhìn Đế Hình trên tinh không. Lúc này, luồng ánh sáng lạnh kia đã đến đỉnh đầu Đế Hình.  <br>Dưới ánh mắt của tất cả mọi người, Đế Hình khẽ nâng tay phải lên.  <br>Chính một cái vung tay này thôi mà luồng sáng lạnh đó bỗng chốc như làn khói nhẹ, lập tức bay theo làn gió.  <br><br>Nhìn thấy như vậy, Tinh chủ kia ở trên không lập tức nheo mắt, sâu nơi đáy mắt có chút nghiêm trọng.  <br>Cao thủ vừa ra tay thì đã biết có hay không, ông ta biết, bản thân đã hơi xem thường Đế Hình trước mặt này.  <br>Bên dưới, Đế Hình ngẩng đầu nhìn Tinh chủ, lắc đầu nói: “Đúng là thấp kém…”  <br>Vừa dứt lời, chân phải hắn ta khẽ giẫm xuống.  <br>Thái độ hết sức bình tĩnh!  <br>Nhưng ngay sau đó, tất cả mọi người trong sân đều biến sắc. Bởi vì ở trong tinh không kia, cơ thể rất nhiều người đột nhiên dần trở nên mờ ảo, có thể nói, ngoại trừ Tinh chủ kia thì thân thể tất cả mọi người bên cạnh ông ta đều bắt đầu mờ dần.  <br>Thấy cảnh tượng đó, mọi người trong sân đều ngây người.  <br>Kể cả vị Tinh chủ kia.  <br>Rất nhanh sau đó, hàng loạt tiếng kêu la thảm thiết vang lên, các cao thủ như phát điên bỏ chạy vào nơi sâu thẳm tinh không…  <br><br>Sau vài giây, trên tinh không đã trở nên trống rỗng chỉ còn lại mỗi mình Tinh chủ.  <br>Mà lúc này Đế Hình đã đi đến trước mặt đối phương.  <br>Tinh chủ nhìn Đế Hình chằm chằm: “Rốt cuộc ngươi là người nào!”  <br>Đế Hình cười nói: “Một người bị lịch sử lãng quên!”  <br>Tinh chủ bước lên phía trước một bước, ông ta dùng tay chụp lấy Đế Hình từ xa. Với cú chụp này, không gian xung quanh Đế Hình trực tiếp bị phá vỡ huỷ diệt với tốc độ vô cùng nhanh.  <br>Mà trong tầm mắt của mọi người thì chỉ nhìn thấy không gian xung quanh Đế Hình đột ngột bùng cháy.  <br>Cứ như vậy, không biết duy trì qua bao lâu, ngọn lửa đó từ từ biến mất, mà Đế Hình vẫn đứng đó như cũ, không bị ảnh hưởng gì! <br>Tinh chủ dữ tợn nói: “Chưa từng nghe đến!”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1218.jpg\" alt=\"chapter content\"></figure>"}