{"title":"Chương 1220: Kiếm Trấn Hồn!  ","content":"Vừa bị đè ép xuống, sắc mặt Diệp Huyên đột nhiên thay đổi, lúc này hắn thật sự cảm nhận được cảm giác chết chóc.  <br>Hắn cảm nhận thân thể mình như muốn vỡ nát.  <br>Ngay lúc này, đại thần tầng hai kéo Diệp Huyên về phía sau, nàng ta đánh về phía Đế Hình.  <br>Đế Hình lắc đầu, sau đó vung tay lên.  <br>Ầm!  <br>Đại thần tầng hai lập tức bay ra, nơi mà nàng ta lướt qua đều bị phá huỷ, trở thành một mảng tối đen, hơn nữa pháp tắc trời đất này lại không thể tu sửa được không gian.  <br>Tay Đế Hình rơi về phía Diệp Huyên, đột nhiên Vị Ương Thiên xuất hiện trước mặt Diệp Huyên, Đế Hình lắc đầu: “Đám giun dế…”  <br>Vừa dứt lời hắn ta đánh mạnh một chưởng!  <br>Sắc mặt Vị Ương Thiên thay đổi, hai tay đỡ mạnh về phía trước.  <br>Ầm!  <br>Cả người Vị Ương Thiên lập tức bay ra ngoài cả vạn trượng, Vị Ương Thiên vừa dừng lại, hai cánh tay nàng ta lập tức biến thành hư vô.  <br>Đế Hình nhìn Vị Ương Thiên, khẽ nói: “Tiếp được một chiêu của ta mà không chết, miễn cưỡng chút thì năng lực ngươi cũng được, đáng tiếc, trong mắt bản Đế đây cũng vẫn là đám giun dế!”  <br>Nói xong hắn ta nhìn sang Diệp Huyên: “Vốn là muốn đợi chủ nhân của kiếm trên đỉnh tháp, nhưng bây giờ xem ra đối phương sẽ không xuất hiện rồi!”  <br>Nói đến đây, hắn ta lắc đầu: “Đáng tiếc thật, mất chút hứng thú rồi!”  <br>Nói xong, hắn ta nhìn mọi người ở trước mặt, nhẹ giọng nói: “Các người thật sự quá yếu… Ngày đầu tiên bản Đế đi ra, thôi, cứ dùng các người để tế trời vậy!”  <br>Nói dứt lời, hai tay hắn ta làm một động tác giả, trong phút chốc, toàn bộ tinh vực Vị Ương bắt đầu chấn động kịch liệt, rất nhiều chỗ bắt đầu nứt toác ra.  <br>Hắn ta muốn huỷ diệt toàn bộ tinh vực Vị Ương Tinh!  <br>Kiếm này vừa chém xuống thì Đế Hình bỗng dừng lại, nhưng hắn ta lại không hề hấn gì, bởi vì hai ngón tay hắn đã kẹp giữ lấy kiếm Trấn Hồn.  <br>Vẻ mặt Diệp Huyên rất khó tin: “Hồn phách ngươi…”  <br>Đế Hình khẽ nói: “Kiếm thì miễn cưỡng cũng được, kiếm kỹ không tệ… Tiếc là ngươi quá yếu, linh hồn của bản Đế đã bất tử bất diệt từ lâu, há nào lại bị một kiếm này mà phân hồn sao?” <br>Vừa nói hết, ngón tay hắn ta khẽ động. "}