{"title":"Chương 1223: Chỉ là một phân thân!  ","content":"Mọi người đều đang nhìn kiếm tu và Đế Hình kia, ai thắng?  <br>Sau một chập, ánh mắt Đế Hình đột nhiên trở nên ngỡ ngàng.  <br>“Không… Không thể nào… Đế Hình ta từ sáu tuổi đã tập võ, mười chín tuổi đã lĩnh hội đại đạo của thiên địa, hai mươi sáu tuổi được phong Đế… Không, sao ngay cả một kiếm của ngươi ta cũng không thể đỡ được, không, không…”  <br>Nghe thấy những lời này của Đế Hình, mọi người trong sân đều ngây người.  <br>Đế Hình thua rồi?  <br><br>Hắn ta đã thua kiếm tu rồi?  <br>Trước mặt Đế Hình, kiếm tu nhìn sang Diệp Huyền: “Tháp đó đã nhận ngươi làm chủ?”  <br>Diệp Huyên gật đầu: “Đúng vậy!”  <br>Kiếm tu khẽ nói: “Tháp này không phải thứ dung tục tầm thường, người tạo ra tháp này lại càng là nhân vật phi thường. Tháp này ở trong tay ngươi cũng xem như cũng là một phần cơ duyên, phải nắm giữ cho tốt!”  <br>Diệp Huyên cười khổ: “Tháp này, rất nguy hiểm!”  <br>Kiếm tu khẽ nói: “Quả thật vậy, thứ trong tháp này… bây giờ ngươi không thể chống lại được…”  <br>Nói xong hắn ta nhìn thanh kiếm trong tay, tựa như hiểu được ý của kiếm tu, thanh kiếm đó bắt đầu khẽ run lên.  <br>Kiếm tu khẽ cười, sau đó cong ngón tay búng nhẹ, thanh kiếm trong tay hắn ta bỗng bay vào giữa hàng lông mày Diệp Huyên, sau đó quay về đỉnh tháp. Trong phút chốc, cả tháp Giới Ngục run rẩy dữ dội nhưng ngay sau đó đã khôi phục lại yên tĩnh.  <br>Kiếm tu nhìn Diệp Huyên: “Sau này gặp lại!”  <br>Vừa dứt lời, cả người hắn ta dần dần trở nên mờ ảo.  <br>Phân thân!  <br>Nhìn thấy vậy, mọi người trong sân đều như hoá đá.  <br>Kể cả Diệp Huyên, hắn cũng đứng sững sờ tại chỗ.  <br>Hắn không ngờ được, kiếm tu trước mặt này lại là phân thân.  . <br>||||| Truyện đề cử: Boss Hung Dữ - Ông Xã Kết Hôn Đi |||||<br>Vừa dứt lời, cả người hắn ta đã gần như hoàn toàn biến mất không nhìn thấy.  <br>Mà thân thể Đế Hình cũng mờ dần.  <br>Mọi người trong sân: “…” <br>Diệp Huyên bỗng nhìn sang kiếm tu vẫn còn chưa biến mất: “Có gặp được cô gái váy trắng không?” "}