{"title":"Chương 1226: \"Trở nên mạnh hơn, để báo thù!\"  ","content":"<br>Diệp Huyên khẽ gật đầu: “Ta nhớ rồi!”  <br>Đế Hình ngẩng đầu nhìn nơi chân trời, ánh mắt hắn ta có chút mờ mịt: “Thật ra… Ta rất ngốc! Ba thanh kiếm sừng sững ở đỉnh tháp kia, có nghĩa là năm đó tháp này đã đi tìm ba người bọn họ, mà rõ ràng ba người bọn họ không bị nhốt vào… Nếu ta khiêm tốn một chút có lẽ cũng sẽ không chết!”  <br>Vừa dứt lời, đột nhiên hắn ta hoá thành một tia sáng trắng nhập vào trong người Diệp Huyên.  <br>Tinh thần Diệp Huyên vội vàng chìm vào trong cơ thể, tia sáng trắng đó trực tiếp đi vào tầng thứ sáu.  <br>Yên tĩnh một hồi, âm thanh của Đế Hình vang lên từ trong đầu Diệp Huyên: “Không phải Tứ Duy…”  <br>Lời này còn chưa nói hết thì âm thanh Đế Hình chợt dừng lại, sau đó hoàn toàn biến mất.  <br>Diệp Huyên trầm mặc.  <br>Không phải Tứ Duy sao?  <br>Diệp Huyên không khỏi trầm mặc thật lâu.  <br>Trước kia hắn vô thức cho rằng những vị bên trong tháp đều thuộc về Tứ Duy, nào ngờ mọi chuyện không đơn giản đến vậy.  <br>Nếu đã không phải là Tứ Duy thì chỉ còn Ngũ Duy, nhưng Ngũ Duy ư?  <br>Diệp Huyên lắc đầu cười khổ.  <br>Vừa giải quyết xong tầng năm đã gặp phải tầng sáu, đúng là ùn ùn không dứt!  <br>Đúng lúc ấy, Vị Ương Thiên đi đến hỏi hắn: “Không sao chứ?\"  <br>Diệp Huyên lắc đầu: “Tạm thời không sao”.  <br><br>Nàng ta gật đầu: “Vậy ngươi đi nghỉ chút đi”.  <br>Diệp Huyên nghe theo, xoay người bước đi.  <br>Sau khi trận đại chiến kết thúc, người của Ma Kha tộc lẫn tinh vực Vị Ương đều lặng lẽ rời đi, không có lấy một tiếng reo hò hay một gương mặt phấn khởi nào.  <br>Bởi vì họ tuy thắng nhưng chỉ là thắng hiểm, đồng thời cũng tổn thất quá nhiều người.  <br>Ở bên dưới, Mạc Tà đi lên mặt đất, lặng lẽ nhìn nơi Tả Thanh tự bạo suốt một hồi lâu.  <br>Ông lão lưng còng đi đến vỗ nhẹ lên vai hắn ta: “Hắn là người rất tốt”.  <br>Mạc Tà ngẩng đầu lên nhìn màn sao nơi chân trời, khẽ nói: “Trưởng lão, Ma Kha tộc chúng ta không nên an phận một nơi thế này”.  <br>\"Cậu muốn làm gì?\", ông lão lưng còng nhìn sang.  <br>\"Trở nên mạnh hơn, để báo thù!\" <br>Diệp Huyên sững sờ.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1226.jpg\" alt=\"chapter content\"></figure>"}