{"title":"Chương 1227: Không được ư?  ","content":"Kẻ duy trì trật tự kia!  <br>Diệp Huyên hít một hơi thật sâu: “Huynh đệ đi thong thả. Ta sẽ không để cho cái chết của ngươi, của mọi người trở nên vô ích!\"  <br>Hắn đã hạ quyết tâm phải báo thù.  <br>Hơn nữa, sự kiện lần này cho hắn biết rằng ngày nào tháp Giới Ngục còn ở trong cơ thể, ngày đó sẽ còn có người đến gây phiền toái cho hắn.  <br>Hắn tuyệt đối sẽ không ngồi chờ chết mà sẽ chủ động chống lại lại những phiền toái này.  <br>Một hồi sau, sau khi cùng Chiến Quân chôn cất cho Trọc xong xuôi, Diệp Huyên mới xoay người rời đi.  <br>Chiến Quân bỗng lên tiếng: “Hắn cứu ta nên mới chết”.  <br>Bước chân hắn dừng lại, sau đó chỉ thấy người thanh niên vẫn luôn kiên cường ấy bỗng nức nở như một đứa trẻ: “Mẹ nó! Ta ngu quá, ta ngu quá đi mà!\"  <br>Diệp Huyên chỉ đáp: “Hãy sống thật tốt thay phần của gã nữa”.  <br>Nói xong, hắn đã biến mất, để lại Chiến Quân quỳ khóc trước mộ Trọc một hồi lâu.  <br>Diệp Huyên không trở lại gian nhà mà đi vào rừng, ngã ngồi xuống đất.  <br>Hắn đã suy nhược tới cực điểm rồi.  <br>Kiếm là đan điền, là căn cơ của hắn, vì vậy việc kiếm Trấn Hồn bị hủy tương đương với việc đan điền của hắn cũng đã tiêu tan, giờ hắn không thể sử dụng một chút sức mạnh nào.  <br>Nhưng ít nhất cảnh giới và ý cảnh vẫn còn, hắn vẫn chưa đến mức trở thành một tay thư sinh trói gà không chặt.  <br>Diệp Huyên ngồi xếp bằng trong rừng, mở hai tay ra, nhìn những mảnh vụn của kiếm Trấn Hồn xuất hiện trên đó.  <br>Hắn khẽ gọi: “Tiểu Hồn...”  <br>Khi không có ai đáp lại, hai loại kiếm ý nhanh chóng xuất hiện khắp nơi, quấn quít cuốn quanh những mảnh vụn trên tay hắn.  <br>Hắn biết kiếm tu kia và Đế Hình sẽ không lừa hắn, vì vậy đang nỗ lực hết sức để sửa kiếm. <br>Đây là biện pháp hắn vừa nghĩ ra, cũng là biện pháp duy nhất!  <br>Khoảng hai giờ sau, khi Trấn Hồn đã được Diệp Huyên dùng kiếm ý khâu lại, hắn mới thấp thỏm lên tiếng: “Tiểu Hồn ơi?\"  <br>Vẫn không có ai đáp lại, đáy lòng Diệp Huyên chợt lạnh đi. Chẳng lẽ hắn thất bại rồi ư?"}