{"title":"Chương 1233: Ta muốn trở về xem sao!” ","content":"Đế Khuyển trầm giọng nói: “Có tác dụng rất lớn! Thuyền tinh vân bình thường qua lại trong tinh không sẽ có nguy hiểm nhất định, vì trong tinh không có rất nhiều loạn thạch và hố đen, đặc biệt là khi đi xuyên qua một vài hố đen, rất có thể sẽ bị nó nuốt chửng. Còn tàu Đế Tinh này thì khác, nó cực kỳ vững chắc, tốc độ cũng vô cùng nhanh, là loại thuyền duy nhất có thể xuyên qua tinh hệ. Quan trọng nhất là nó là một món bảo vật phòng ngự, lúc trước nếu ngươi có tàu Đế Tinh này, chỉ cần sử dụng nó, những cao thủ Dị vực và tinh vực Thiên Hà kia hoàn toàn không tấn công được, dù là phân thân của Tinh chủ kia cũng không làm gì được thứ này”.  <br>Diệp Huyên hơi khiếp sợ: “Lợi hại thế à?”  <br>Đế Khuyển trầm giọng nói: “Tiểu tử, thứ này vô cùng vô cùng quý giá, năm đó Thần tộc của ta cũng chỉ có một chiếc, mà rõ ràng chiếc kia còn không tốt như chiếc này, có lẽ chiếc này của ngươi là tàu Đế Tinh chân chính!”  <br>Nói đến đây, nó im lặng một lát rồi tiếp tục: “Bây giờ ngươi có thể đến Thần tộc một chuyến rồi”.  <br>“Thần tộc?”  <br>Diệp Huyên khẽ nhíu mày: “Đi Thần tộc á?”  <br>Đế Khuyển nói: “Coi như giúp ta đi! Nếu Thần tộc còn có người may mắn sống sót, thì tình cảnh của bọn họ lúc này có thể không được tốt lắm”.  <br>Diệp Huyên nặng nề hỏi: “Xa không?”  <br>Diệp Huyên nói: “Với ngươi lúc trước thì rất xa, nhưng bây giờ có thứ này, có thể xuyên thẳng qua tất cả hắc động, cho nên cũng không xa nữa”.  <br>Diệp Huyên gật đầu một cái: “Được!”  <br>Nói thật, hắn cũng muốn đến Thần tộc xem thử, xem thử chủng tộc đã từng cực kỳ mạnh mẽ này.  <br>Dĩ nhiên mục đích thật sự là muốn xem thử có còn bảo vật gì không…  <br>Ngoài hai món bảo vật này, Diệp Huyên còn phát hiện ra ba quả trứng.  <br>Trứng rất to!  <br>Diệp Huyên cầm lấy ba quả trứng, hơi nghi ngờ: “Đế Khuyển huynh, đây là thứ gì vậy?”  <br>Đế Khuyển hờ hững đáp: “Sao ta biết!”  <br>Diệp Huyên: “…”  <br>Cứ thế, ba quả trứng kia bị Tiểu Linh Nhi ôm đi.  <br>Lúc này, đại thần tầng hai đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Ta phải đi rồi!”  <br>Nụ cười của Diệp Huyên dần biến mất: “Rời khỏi nơi này sao?” <br>Đại thần tầng hai gật đầu một cái, nhẹ giọng nói: “Ta muốn trở về xem sao!” "}