{"title":"Chương 1241: Người này chính là Chiến Quân!  ","content":"Đế Khuyển gật đầu, tàu Đế Tinh nhanh chóng khởi động, bay về phía sâu trong tinh không.  <br>Ban đầu đi rất chậm!  <br>Diệp Huyên quay đầu nhìn xuống dưới, từ vị trí này vẫn có thể mơ hồ nhìn thấy Táng Thiên trường thành, nhưng Táng Thiên trường thành đang ngày càng nhỏ lại, vì tốc độ của tàu Đế Tinh đang càng lúc càng nhanh.  <br>Chẳng mấy chốc, Diệp Huyên đã hoàn toàn không nhìn thấy Táng Thiên trường thành nữa.  <br>Lúc này tốc độ của tàu Đế Tinh đã đạt đến mức tối đa, tốc độ nhanh đến mức khiến Diệp Huyên cũng hơi khiếp sợ.  <br><br>Vì lúc này tốc độ của tàu Đế Tinh đã vượt qua tốc độ phi kiếm của hắn!  <br>Tốc độ vô cùng đáng sợ!  <br>Chẳng mấy chốc, Diệp Huyên và Đế Khuyển đã biến mất ở chỗ sâu trong tinh không vô tận.  <br>…  <br>Sau khi Diệp Huyên và Đế Khuyển rời đi không lâu, một đám người đột nhiên đi tới Táng Thiên trường thành.  <br>Dưới trường thành, người dẫn đầu là một cô gái, nàng ấy mặc một bộ giáp bạc, buộc tóc đuôi ngựa, tư thế hiên ngang.  <br>Bên cạnh cô gái còn có một nữ hai nam.  <br>Bốn người này chính là Khương Cửu, Mặc Vân Khởi, Bạch Trạch và Kỷ An Chi!  <br>Mặc Vân Khởi cất lời: “Cửu công chúa, cô thấy chúng ta bây giờ có chênh lệch lớn với Diệp thổ phỉ không?”  <br>Khương Cửu ở trước mặt hờ hững đáp: “Có lớn hay không, đợi gặp hắn ngươi đánh với hắn một trận chẳng phải sẽ biết thôi sao?”  <br>Mặc Vân Khởi cười hì hì: “Cái này thì đương nhiên rồi!”  <br>Nói xong, hắn ta nhìn về phía Bạch Trạch ở bên cạnh: “Tên to con, đến lúc đó ngươi lên trước!”  <br>Bạch Trạch nhìn Mặc Vân Khởi: “Có đánh thắng Diệp thổ phỉ không, ta không biết, nhưng ta chắc chắn có thể đánh thắng được ngươi!”  <br>Nghe vậy, Mặc Vân Khởi cười khẩy hai tiếng, tỏ vẻ khinh thường.  <br>Bạch Trạch hờ hững hỏi: “Bây giờ muốn thử không?”  <br>Chiến Quân ngây người, sau đó nói: “Các ngươi là ai?”  <br>Khương Cửu đáp: “Bạn của hắn”.  <br>Bạn! <br>Chiến Quân lập tức thôi đề phòng, hắn ta cười nói: “Các ngươi đến muộn rồi! Diệp Huyên đã đi!” "}