{"title":"Chương 1244: Hình như có hơi quen!”  ","content":"Sau khi nói nhảm với Đế Khuyển một lát, Diệp Huyên bèn giao tàu Đế Tinh cho nó, sau đó đi về phòng.  <br>Tu luyện!  <br>Khoảng thời gian này, mỗi ngày hắn đều không ngừng tu luyện đạo tắc Mộng!  <br>Nói đúng hơn là mỗi ngày hắn đều nghiên cứu ba loại đạo tắc, hắn muốn phát huy hoàn toàn uy lực của nó.  <br>Đặc biệt là đạo tắc Mộng, hắn ngày càng thấy thích nó rồi!  <br><br>Vì đạo tắc Mộng kết hợp với phi kiếm của hắn thật sự quá hoàn mỹ!  <br>Một kiếm trong mộng!  <br>Khoảng thời gian tiếp theo, mỗi ngày Diệp Huyên đều điên cuồng tu luyện.  <br>Năm ngày sau, tàu Đế Tinh đột nhiên rung lên, Diệp Huyên ở trong phòng vội đứng dậy đi tới boong thuyền, hắn ngẩng đầu nhìn lên, lúc này bọn đang xuyên qua những hố đen không gian.  <br>Lực lượng mạnh mẽ xung quanh không ngừng đụng vào tàu Đế Tinh. Những lực lượng này rất mạnh, mạnh đến mức hắn cũng hơi kiêng dè. Nếu là thuyền tinh vân thì e rằng đã vỡ tan tành từ lâu rồi!  <br>Diệp Huyên nhìn Đế Khuyển ở một bên: “Đây là?”  <br>Đế Khuyển đáp: “Hố đen!”  <br>Diệp Huyên hỏi: “Lúc trước chúng ta đã xuyên qua rất nhiều hố đen nhưng đâu có thế này!”  <br>Đế Khuyển giải thích: “Hố đen cũng chia mạnh yếu! Ngươi đừng lo, tàu Đế Tinh này có thể chịu được”.  <br>Diệp Huyên gật đầu: “Còn bao lâu nữa thì tới?”  <br>Đế Khuyển do dự một lát rồi đáp: “Ta cũng không biết!”  <br>Diệp Huyên nhìn về phía Đế Khuyển, ngạc nhiên: “Ngươi không nói đùa chứ?”  <br>Đế Khuyển cười ngượng ngùng: “Lâu rồi không về! Không nhớ đường lắm!”  <br>Diệp Huyên đen mặt: “Đừng nói ngươi đang đùa với ta đấy nhé?”  <br>Đế Khuyển cười hì hì: “Dù sao cũng là hướng này, không sai đâu”.  <br>Diệp Huyên nói: “Là nơi này sao?”  <br>Đế Khuyển trầm giọng đáp: “Đi dạo một lát đã!”  <br>Diệp Huyên gật đầu, sau đó hắn điều khiển tàu Đế Tinh bay về phía trước. <br>Diệp Huyên phát hiện tinh không xung quanh rất yên tĩnh, hơn nữa còn không có hơi thở của sinh mạng, chẳng những thế, linh khí ở vùng tinh vực này còn cực kỳ mỏng manh. "}