{"title":"Chương 1245: Nơi này hoàn toàn không phải Thần vực!  ","content":"Lúc này, Đế Khuyển ở bên cạnh Diệp Huyên đột nhiên nói: “Năm đó sau khi Thần tộc xảy ra chuyện, Minh tộc thừa cơ xâm lấn, ta cũng bị nhốt trong Vô Gian Luyện Ngục kia… Đã bao nhiêu năm, chắc thần vực cũng đã xảy ra thay đổi long trời lở đất rồi, hy vọng Thần tộc vẫn còn tộc nhân còn sống…”  <br>Diệp Huyên nói: “Thần tộc xảy ra chuyện là chuyện kia của Giản Tự Tại sao?”  <br>Đế Khuyển gật đầu, vẻ mặt khổ sở: “Năm đó nếu Tộc trưởng không quá tuyệt tình, Thần tộc của ta cũng sẽ không suy sút, mà nàng ta cũng sẽ không hận Thần tộc như vậy, không chiết giết chết tất cả cao thủ Thần tộc, còn phá hủy nhà thờ tổ của Thần tộc… Hầy!”  <br>Diệp Huyên gật đầu: “Trọng nam khinh nữ làm gì, ta cảm thấy nữ nhân cũng rất lợi hại”.  <br>Hình như những cô gái hắn quen đều khá mạnh…  <br><br>Chỉ không biết tên ở tầng thứ sáu là nam hay nữ, nhưng cũng không quan trọng lắm!  <br>Đế Khuyển lại nói: “Mấy ông già kia của Thần tộc quá ngoan cố”.  <br>Diệp Huyên gật đầu, đang muốn nói gì thì cả hai đột nhiên đều ngẩng đầu lên nhìn về phía cách đó không xa, một thanh cự kiếm chọc trời đứng sững trong tinh không.  <br>Mà cự kiếm không có mũi kiếm, mũi kiếm như bị người ta lấy đi rồi vậy!  <br>Trên thân kiếm có khắc hai chữ to màu đen: Kiếm Tông. <br>Kiếm Tông!  <br>Khi thấy hai chữ to này, Diệp Huyên lập tức ngây người.  <br>Kiếm Tông?  <br>Hắn từng thấy hai chữ này trong một thế giới mới, nơi đó có một tông môn cũng tên là Kiếm Tông!  <br><br>Hai Kiếm Tông này có liên quan đến nhau sao?  <br>Một lát sau, Diệp Huyên quay đầu nhìn về phía Đế Khuyển: “Đây là Thần vực à?”  <br>Đế Khuyển nhìn quanh, sau đó nói: “Có lẽ… Có thể… Chắc là vậy!”  <br>Diệp Huyên: “…”  <br>Đế Khuyển cười hì hì: “Tới cũng tới rồi, đi qua xem thử đi”.  <br>Không đơn giản!  <br>Một lát sau, Diệp Huyên nói: “Đi xem thử!”  <br>Nói xong, hắn dẫn Đế Khuyển đi tới trước thanh cự kiếm, đứng dưới cự kiếm, thế kia càng trở nên mạnh mẽ hơn, áp lực đến mức khiến người ta hơi khó thở. <br>Đế Khuyển nhìn thanh cự kiếm kia, sau đó nặng nề nói: “Chỗ này không đơn giản đâu!” "}