{"title":"Chương 1246: Cái chỉ tay này khiến tia kiếm quang kia vỡ tan!   ","content":"Diệp Huyên gật đầu: “Đúng là không đơn giản, đi vào xem thử!”  <br>Nói xong, hắn và Đế Khuyển vòng qua thanh cự kiếm kia, trong tinh không xa xa phía sau cự kiếm có một đại điện tan hoang vô cùng to lớn, trên đại điện có bảy mươi hai thanh phi kiếm bay quanh, ngoài ra, xung quanh đại điện thỉnh thoảng còn vang lên tiếng kiếm reo.  <br>Diệp Huyên nhíu mày, có người à?  <br>Nhưng hắn không cảm nhận được hơi thở sinh mệnh!  <br><br>Diệp Huyên tăng tốc, chẳng mấy chốc, hắn và Đế Khuyển đi tới trước tòa đại điện kia, vừa đi tới, mấy thanh phi kiếm đã nhanh như chớp bắn về phía hắn và Đế Khuyển.  <br>Diệp Huyên mặt không cảm xúc, cũng không né tránh, hai thanh phi kiếm vừa đi tới trước mặt hắn đã lập tức vỡ tan tành, cùng lúc đó, hai thanh kiếm một đen một trắng xuất hiện trước mặt hắn.  <br>Lúc này, tiếng kiếm reo kia đột nhiên vang khắp đại điện, một lát sau, một tia kiếm quang đột nhiên phóng lên từ trong đại điện, xông thẳng vào không trung.  <br>Diệp Huyên và Đế Khuyển ngẩng đầu nhìn lên, không biết trên không trung tập trung hơn vạn thanh kiếm từ khi nào, hơn vạn thanh kiếm này đang quanh quẩn trong không trung.  <br>Lúc này, chúng nó đột nhiên xoay thân kiếm, chĩa tất cả mũi kiếm về phía Diệp Huyên và Đế Khuyển.  <br>Thấy cảnh này, Diệp Huyên sầm mặt, kiếm trận này là có người điều khiển sao?  <br>Diệp Huyên còn chưa kịp nghĩ nhiều, vạn thanh kiếm trên không trung bất ngờ lao nhanh xuống, tốc độ cực nhanh, chớp mắt một cái đã di chuyển tới trên đầu Diệp Huyên và Đế Khuyển.  <br>Đế Khuyển đang muốn ra tay, Diệp Huyên chợt ngăn cản: “Để ta!”  <br>Dứt lời, hắn chắp ngón tay lại, nhẹ nhàng đảo một cái.  <br>Ong ong!  <br>Hai tiếng kiếm reo vang lên, sau đó, hai tia kiếm quang một đen một trắng xuất hiện, xung quanh lập tức vang lên âm thanh bén nhọn, chớp mắt một cái, mấy vạn thanh kiếm kia đã bị chém thành mảnh vụn hết!  <br>Ầm!  <br>Cái chỉ tay này khiến tia kiếm quang kia vỡ tan!  <br>Diệp Huyên ngẩng đầu nhìn lên, trên một bệ đá trong đại điện có một hình nhân gỗ tay cầm trường kiếm đứng đó. <br>. "}