{"title":"Chương 1247: Nhưng hắn lại thua!  ","content":"<br>Diệp Huyên hơi nghi ngờ, kiếm quang khi nãy là tên này làm ra ư?  <br>Lúc này, hình nhân gỗ kia đột nhiên nhảy lên một cái, nhảy thẳng tới trước mặt Diệp Huyên, cùng lúc đó, nó đâm trường kiếm trong tay đến giữa chân mày Diệp Huyên, nhanh như điện  <br>Vào khoảnh khắc hình nhân gỗ chém ra, Diệp Huyên cũng lập tức xuất kiếm, tốc độ nhanh hơn, đâm thẳng vào trước ngực hình nhân gỗ.  <br>Nhưng vừa đâm vào, sắc mặt Diệp Huyên lập tức thay đổi, vì một kiếm này của hắn không đâm thủng hình nhân gỗ trước mắt, ngược lại, kiếm của hình nhân gỗ thì đã tới chỗ cách giữa chân mày hắn mấy tấc.  <br><br>Diệp Huyên giẫm nhẹ mũi chân lùi về sau, mà lúc này, hình nhân gỗ kia đột nhiên tăng tốc.  <br>Vèo!  <br>Khi Diệp Huyên lùi ra ngoài mười trượng, chỗ hắn đứng ban đầu có một giọt máu tươi chậm rãi rơi xuống.  <br>Diệp Huyên sờ nhẹ giữa chân mày mình, nơi đó có một vết kiếm nho nhỏ.  <br>Diệp Huyên ngẩng đầu nhìn hình nhân gỗ ở phía xa, lúc này, vẻ mặt của hắn khá nặng nề!  <br>Tốc độ một kiếm ban đầu của hình nhân gỗ kia khi nãy thật ra chỉ là một mánh khóe, cuối cùng đột nhiên tăng tốc, đó mới là tốc độ ra kiếm thật sự của hình nhân gỗ.  <br>Bị gài rồi!  <br>Nói đúng hơn là hắn khinh địch!  <br>Phía xa, hình nhân gỗ kia cầm kiếm chỉ một cái về phía Diệp Huyên, mang ý khiêu khích vô cùng rõ ràng.  <br>Cách đó không xa, Đế Khuyển đột nhiên cười to, thấy Diệp Huyên chịu thiệt, nó lập tức cảm thấy vui vẻ một cách kỳ lạ.  <br>Diệp Huyên cầm kiếm đi về phía hình nhân gỗ, mà lúc này hình nhân gỗ cũng không xuất kiếm, chỉ đứng yên như thế.  <br>Khi Diệp Huyên đi tới chỗ cách hình nhân gỗ nửa trượng, hình nhân gỗ kia đột nhiên xuất kiếm.  <br>Hàn quang lóe lên!  <br>Mà gần như cùng một lúc, Diệp Huyên cũng xuất kiếm.  <br>Mũi kiếm sắc bén đấu với ánh sáng lạnh lẽo!  <br>Nhưung ngay sau đó, Diệp Huyên lại lùi xa mười trượng, trên cánh tay phải của hắn có một vết kiếm sâu.  <br>Hình nhân gỗ này sử dụng hai kiếm!  <br>Cách đó không xa, Đế Khuyển cũng ngừng cười, ánh mắt của nó cũng trở nên nặng nề.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1247.jpg\" alt=\"chapter content\"></figure>"}