{"title":"Chương 1249: Đương nhiên là có!","content":"Trong khoảnh khắc này, sắc mặt Diệp Huyên thay đổi, vì hắn phát hiện sức mạnh trong một kiếm này của mình như vừa biến mất vậy! <br>Lúc này, cái bóng kia xông lên… <br>Ầm! <br>Diệp Huyên lập tức lùi lại gần trăm trượng! <br>Trước mặt Diệp Huyên, kiếm quang biến mất, bốn bóng người đột nhiên quay lại trong người hình nhân gỗ kia. <br>Hình nhân gỗ không tiếp tục ra tay, nó trở về chỗ đứng ban đầu của mình, trường kiếm chỉ xéo xuống đất, không còn hơi thở gì nữa. <br>Diệp Huyên nhìn xuống người mình, lúc này trên người hắn có không dưới ba mươi vết kiếm! <br>Ba mươi vết kiếm này đều là mấy cái bóng khi nãy để lại! <br>Diệp Huyên ngẩng đầu nhìn hình nhân gỗ ở cách đó không xa, lúc này hắn chợt thấy hơi mơ hồ, một hình nhân gỗ cũng có thể mạnh đến thế sao? <br>Từ đầu đến cuối, hình như gỗ này không hề sử dụng một kiếm kỹ này, đều chỉ sử dụng kiếm thuật bình thường! <br>Hắn là bị kiếm thuật của đối phương đánh bại! Hơn nữa còn là sau khi sử dụng phi kiếm! <br>Trước hình nhân gỗ này, dù là tốc độ ra kiếm, lực lượng hay kỹ xảo của hắn đều bị đối phương áp đảo hoàn toàn! <br>Lúc này, Đế Khuyển đi tới bên cạnh Diệp Huyên: “Đánh nữa không?” <br>Diệp Huyên cười đáp: “Đương nhiên là có!” <br>Nói xong, hắn đi về phía hình nhân gỗ kia. <br>Diệp Huyên và hình nhân gỗ kia nhanh chóng chiến đấu một lần nữa, nhưng không lâu sau, hắn đã hoàn toàn thua trận! <br>Nhưng cũng may là hình nhân gỗ kia sẽ không đuổi theo, chỉ cần hắn rời khỏi đại điện là nó sẽ dừng lại, vì vậy, mặc dù hắn thua, nhưng chỉ cần lùi khỏi đại điện là sẽ không nguy hiểm đến tính mạng! <br>Mười lăm ngày sau, Diệp Huyên đi tới trước mặt hình nhân gỗ một lần nữa, lần này, hắn tự tin mình có thể đánh bại hình nhân gỗ! . Ngôn Tình Hài<br>Hắn đi tới trước mặt nó, nhưng lúc này khác với mọi hôm, hình nhân gỗ không đợi hắn tấn công đã xuất kiếm trước… <br>Sắc mặt Diệp Huyên thay đổi, đang muốn xuất kiếm, nhưng hình nhân gỗ kia như biết hắn muốn làm thế, đâm thẳng kiếm về phía cổ tay hắn, làm Diệp Huyên không thể không lùi lại, vì nếu hắn xuất kiếm cũng giống như dùng cổ tay ngăn cản kiếm này của hình nhân gỗ vậy. <br>Lui! "}