{"title":"Chương 1251: Ngoài ra thì không còn gì khác!","content":"Thế nhưng lần này, người gỗ cũng cũng không hề ra tay. <br>Diệp Huyên đến trước mặt người gỗ, tay phải hắn chạm nhẹ vào thân người gỗ, chỉ là gỗ thôi, cũng không có chất liệu gì đặc biệt. <br>Diệp Huyên cười nói: “Đi cùng ta!” <br>Người gỗ nói: “Hơi thở Tổ sư!” <br>Diệp Huyên cười khà khà một tiếng, thẳng thừng cất người gỗ vào trong tháp Giới Ngục, mà khi vừa vào tháp Giới Ngục, người gỗ đang định phản kháng thì đột nhiên nó lại ngẩng đầu nhìn lại, ngay sau đó chầm chậm đi lên đỉnh tháp. <br><br>Ở đỉnh tháp, người gỗ đi đến trước một thanh kiếm trong đó, nó cứ đứng mãi ở đấy, không động đậy. <br>Bên ngoài tháp Giới Ngục, Diệp Huyên khẽ cau mày, người gỗ này có liên quan đến chủ nhân thanh kiếm đỉnh tháp? <br>Một lát sau, Diệp Huyên không nghĩ ngợi chuyện này nữa, dù sao thì theo như hắn thấy, bây giờ người gỗ này đã là của hắn rồi! <br>Những lúc rảnh rỗi có thể lấy người gỗ này ra để tập luyện cùng, nếu như gặp phải kẻ địch lợi hại thì người gỗ này cũng là một trợ thủ siêu cấp. <br>Diệp Huyên không để bụng nữa mà ngẩng đầu nhìn đến đại điện xa xôi, đại điện có phần tan hoang đổ nát, xung quanh đã phủ một lớp bụi dày. <br>Đế Khuyển nhẹ giọng nói: “Nơi này chắc đã trải qua tai hoạ nào đó!” <br>Diệp Huyên gật đầu, nói: “Chúng ta đi xem thử có bảo vật gì không!” <br>Đế Khuyển: “…” <br>Diệp Huyên đi dạo một vòng xung quanh, nhưng cũng không phát hiện ra bảo vật gì đáng giá. Ngoài ra, hắn cũng không phát hiện ra bất kỳ người nào. <br><br>Ngay cả linh hồn cũng không hề có! <br>Cuối cùng, Diệp Huyên quyết định rời đi, nhưng ngay lúc hắn chuẩn bị rời khỏi đấy thì âm thanh của kiếm đột nhiên vang lên ở dãy núi phía sau đại điện. <br>Diệp Huyên sững người, sau đó vội nói: “Đi thôi, có bảo bối!” <br>Nói xong, hắn đã biến mất nơi không xa. <br>Sắc mặt Đế Khuyển có phần không ổn lắm, nó thật sự phải đưa tên này đến Thần tộc sao? <br>Diệp Huyên cau mày, tiếng kiếm đó là phát ra từ đâu được? . Chương mới nhất tại -- Т R U М T R U Y E N .mE --<br>Sau một lúc, Diệp Huyên đi vào trong, trên vách nhà treo một thanh kiếm có vỏ. <br>Ngoài ra thì không còn gì khác! <br>Diệp Huyên đi đến phía trước thanh kiếm có vỏ đó, lúc này thanh kiếm khẽ run, vang lên một âm thanh từ thanh kiếm."}