{"title":"Chương 1256: Ngươi đã giết người của Thần tộc ta!”","content":"Diệp Huyên nhìn phía trước, nhẹ giọng nói: “Đế Khuyển huynh, lần này chúng ta đến Thần tộc, e là không dễ nói chuyện đâu!” <br>Sắc mặt Đế Khuyển u ám, không nói gì. <br>Thần tộc! <br>Thật ra, là một thành viên của Thần tộc, nó cũng có sự kiêu hãnh của riêng mình. Thế nhưng sau khi bị nhốt nhiều năm như vậy, nó đã hiểu rõ được nhiều chuyện. <br><br>Trong vũ trụ mênh mông này, Thần tộc cũng không được xem là mạnh nhất, nhất là khi gặp được tháp Giới Ngục của Diệp Huyên cùng với Đế Hình kia, hoặc là cả kiếm tu nọ. <br>Thần tộc, đã suy tàn! <br>Đừng nói là suy tàn, cho dù là lúc đang ở đỉnh cao thì cũng chẳng có gì để kiêu ngạo cả! <br>Không nói đến kiếm tu thần bí kia, chỉ là Đế Hình kia thôi, đó cũng không phải là người mà Thần tộc có thể chống lại được. <br>Mà bây giờ Thần tộc càng như chó chết chủ, đến lúc này mà vẫn còn kiêu ngạo thì chẳng khác nào tìm đường chết. <br>Không có thực lực, tính nết phải kiềm lại! <br>Nhưng, vừa nãy, sau khi gặp được người của Thần tộc, nó đã biết thói quen tự cao tự đại này của Thần tộc vẫn chưa hề thay đổi. <br>Như biết được suy nghĩ của Đế Khuyển, Diệp Huyên an ủi nói: “Đế huynh, ta tin không phải tất cả người của Thần tộc đều giống như ông lão lúc nãy”. <br>Đế Khuyển thấp giọng thở dài: “Thần tộc tự phong làm thần tiên, vì vậy bọn họ đều rất khinh thường những tộc khác, nhất là với loài người. Bởi vì vào những năm còn là thời đại của Thần tộc thì loài người chính là người hầu của Thần tộc”. <br>Nói đến đây, nó nhìn sang Diệp Huyên: “Bọn họ khinh thường và xem nhẹ loài người từ trong xương, cũng giống như loài người đối với với gia súc vậy…” <br>Diệp Huyên lắc đầu: “Nếu người của Thần tộc ngươi còn sống sót đến hiện tại mà vẫn còn giữ thái độ đó thì xin thứ cho ta nói thẳng, đúng là thật sự hết thuốc chữa rồi!” <br>Diệp Huyên nói: “Giết rồi!” <br>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm: “Tại sao người lại biết Thần tộc ta ở đây?” <br>Diệp Huyên nhìn Đế Khuyển: “Đế Khuyển huynh, ngươi cũng nên tiết lộ thân phận chút đi! Đợi lát nữa, không chừng sẽ phải chiến một trận đổ máu với Thần tộc mất!” <br>Đế Khuyển đi đến trước mặt người đàn ông trung niên, nó lạnh lùng nhìn đối phương: “Thế nào, Thần tộc bây giờ đã không còn ai nhận ra ta rồi à?” "}