{"title":"Chương 1257","content":"<br>Người đàn ông trung niên nhìn Đế Khuyển chằm chằm, một lát sau, ông ta cau mày: “Ngươi là súc sinh từ đâu tới, ngươi…”  <br>Đế Khuyển đột nhiên giận dữ: “Súc sinh tổ tông nhà ngươi!”  <br>Vừa dứt lời, nó vươn người nhảy lên.  <br>Sắc mặt người đàn ông trung niên thay đổi, tay phải đánh mạnh từ trên xuống dưới.  <br><br>Ầm!  <br>Ngay sau khi một tiếng nổ vang lên, Đế Khuyển bị đánh bay ra ngoài cả trăm trượng, nhưng người đàn ông trung niên cũng lùi về sau trăm trượng.  <br>Người đàn ông trung niên có chút ngạc nhiên, ông ta nhìn Đế Khuyển, vẻ mặt nghiêm trọng: “Không ngờ súc sinh như ngươi cũng có chút bản lĩnh!”  <br>Lúc này, Diệp Huyên bỗng cảm thấy rất buồn cười nhưng hắn đã nhịn được.  <br>Mà Đế Khuyển đã tức điên lên rồi.  <br>Bây giờ nó không thể biến thân, không thể phát huy toàn bộ thực lực, nếu không, ngoại trừ một số ít người của Thần tộc thì không ai có thể là đối thủ của nó.  <br>Lúc này, người đàn ông trung niên chợt lên tiếng: “Mặc kệ các người là ai, nếu đã dám giết người của Thần tộc ta thì cứ chuẩn bị gánh chịu cơn phẫn nộ của Thần tộc ta đi!”  <br>Ông ta vừa dứt lời, định ra tay thì vào giây phút ấy, một âm thanh đột ngột vang lên từ trong sân: “Dừng tay!”  <br>Âm thanh này vừa dứt, Diệp Huyên cau mày, chữ “Mộng” kia cũng lẳng lặng biến mất.  <br>Không biết từ bao giờ mà một cô gái đã xuất hiện sau lưng người đàn ông trung niên.  <br>Cô gái mặc váy áo dài rộng, tóc dài xõa vai, khuôn mặt xinh đẹp, rất tinh tế.  <br>Nhìn thấy cô gái này, người đàn ông trung niên vội thi lễ: “Thần nữ!”  <br>Cô gái khẽ gật đầu, sau đó đi đến trước mặt Diệp Huyên và Đế Khuyển. Nàng ta nhìn Diệp Huyên, không hề có chút khinh miệt nào, ánh mắt rất bình tĩnh, rồi nàng ta nhìn sang Đế Khuyển, lúc nhìn thấy nó, nàng ta bỗng cau mày, một hồi sau, ánh mắt nàng ta hiện lên tia khó tin: “Ngươi là Đế Khuyển?”  <br>Đế Khuyển lạnh lùng nhìn cô gái, không nói gì.  <br>Sắc mặt cô gái dần dần dịu xuống: “Ngươi đã rời khỏi Thần tộc nhiều năm, bọn họ không nhận ra ngươi cũng là chuyện bình thường!”  <br>Đế Khuyển nhìn cô gái: “Bây giờ ngươi là thủ lĩnh của Thần tộc?”  <br>Cô gái gật đầu: “Đúng!” <br>Lúc này, người đàn ông trung niên cách đó không xa bỗng lạnh giọng nói: “Người Thần tộc ta sao có thể kết bạn với một tên loài người chứ?”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1257.jpg\" alt=\"chapter content\"></figure>"}