{"title":"Chương 1258: Ngươi là thú hộ tộc của Thần tộc ta!","content":"Người đàn ông trung niên tức giận đến mặt cũng xanh mét, ông ta căm tức nhìn Đế Khuyển: “Ngươi chính là thú hộ tộc của Thần tộc, sao ngươi có thể cam chịu hạ mình để đi kết bằng hữu với một tên loài người thấp hèn? Ngươi đang làm mất mặt mũi của Thần tộc ta!” <br>Diệp Huyên nghe thấy cũng ngẩn người, toàn thân chết lặng. <br>Hắn không tức giận mà ngược lại thấy hơi nực cười. <br><br>Sắc mặt Đế Khuyển vô cùng khó coi, lần này nó dẫn Diệp Huyên quay về là vì hy vọng có thể thông qua quan hệ của Diệp Huyên để giúp quan hệ của Thần tộc và Giản Tự Tại được dịu đi đôi chút. Hơn nữa, nó cũng hy vọng Diệp Huyên có thể qua lại thân thiết với Thần tộc. <br>Bởi vì từ khi giao tiếp với Diệp Huyên, nó thấy thực lực và tiềm lực của hắn đều vô cùng kinh khủng, nếu như Thần tộc và Diệp Huyên qua lại thân thiết thì đây chắc chắn là chuyện tốt đối với Thần tộc. <br>Nhưng mà nó lại không ngờ, vừa mới đến nơi này thì đã xảy ra nhiều chuyện không vui vẻ như vậy. <br>Chợt Đế Khuyển có chút nản lòng, nó nhìn Diệp Huyên: “Chúng ta đi thôi!” <br>Nói xong, nó quay người bước đi. <br>Diệp Huyên khẽ gật đầu. <br><br>Vốn dĩ hắn cũng muốn kết thân với Thần tộc, nếu như có thể thì sẽ giúp làm dịu mối quan hệ giữa Giản Tự Tại và Thần tộc, nhưng bây giờ, hắn cảm thấy mình nghĩ nhiều rồi. <br>Thần tộc như vậy, hắn không muốn qua lại một chút nào. <br>Diệp Huyên cười nói: “Ta không thấy được thành ý của ngươi!”. Vẻ mặt cô gái bình thản, người đàn ông trung niên kia ở sau lưng nàng ta cười lạnh: “Muốn được người khác tôn trọng thì phải có thực lực để người khác tôn trọng, không có thực lực mà còn vọng tưởng muốn được người khác tôn trọng, đúng là ngu xuẩn!” <br>Giữa lông mày Diệp Huyên, chữ “Mộng” lặng lẽ xuất hiện, sắc mặt cô gái lập tức thay đổi, trong nháy mắt trong sân đột nhiên trở nên yên tĩnh. <br>Cô gái quay người nhìn người đàn ông trung niên, ông ta có hơi ngỡ ngàng, đang định lên tiếng thì tay phải lập tức đứt rời rơi xuống, máu chảy thành dòng. <br>Thấy vậy, người đàn ông trung niên hoảng hốt trong lòng, ông ta khó tin nhìn Diệp Huyên: “Ngươi…” "}