{"title":"Chương 1259: Hơn mười ba nghìn!”","content":"Diệp Huyên cười nói: “Bây giờ, ngươi câm miệng cho ta, nếu ngươi còn nói thêm một câu thì ta sẽ khiến ngươi không thể nói thêm được câu nào suốt cả quãng đời này!” <br>Người đang ông trung niên vừa muốn nói gì đó, cô gái đột nhiên gầm lên: “Lui xuống!” <br>Vẻ mặt người đàn ông trung niên có phần khó coi nhưng vẫn không dám làm trái lời cô gái, lập tức lui xuống. <br>Cô gái nhìn Diệp Huyên, nàng ta cứ nhìn Diệp Huyên chằm chằm như vậy: “Trước đó có chỗ nào đắc tội, xin thứ lỗi cho!” <br><br>Diệp Huyên khẽ cười, sau đó nhìn Đế Khuyển. <br>Hắn không quan tâm đến Thần tộc này, hoặc nên nói là có chút ghét bỏ, thế nhưng hắn tôn trọng Đế Khuyển. <br>Nếu như Đế Khuyển muốn ở lại thì hắn cũng sẽ nán lại cùng nó. <br>Hắn không muốn giúp Thần tộc, nhưng hắn sẽ giúp đỡ Đế Khuyển. <br>Đế Khuyển trầm mặc một lúc, lại nói: “Đưa chúng ta đi nhìn xem, ta muốn xem thử Thần tộc bây giờ thế nào rồi!” <br>Cô gái khẽ gật đầu: “Đi theo ta!” <br>Nói xong, nàng ta vung tay lên, dưới chân Diệp Huyên và Đế Khuyển xuất hiện một Truyền Tống Trận. Ngay sau đó, Diệp Huyên và Đế Khuyển lập tức biến mất tại chỗ. <br>Trong chốc lát, hai người Diệp Huyên đã xuất hiện ở dưới thềm đá, Diệp Huyên ngẩng đầu nhìn qua, thềm đá hướng thẳng mãi lên trên, ước chừng đến cả nghìn trượng, mà ở điểm cuối thềm đá là một cung điện rộng lớn. <br><br>Khí thế! <br>Đây là cảm giác khi Diệp Huyên nhìn thấy lần đầu, cung điện này còn khí thế hơn cung điện của kiếm tông trước đó nhiều. <br>Như biết được suy nghĩ của Diệp Huyên, cô gái bên cạnh bỗng lên tiếng: “So với năm đó thì còn kém hơn cả trăm nghìn dặm! Năm đó, Thần tộc ta là khí thế nhất trong chư thiên vạn giới, mà bây giờ, phần lớn công trình đều đã biến mất”. <br>Nói xong, nàng ta ngẩng đầu nhìn cung điện ở cuối thềm đá: “Đây là thần điện cuối cùng!” <br>Mà ngay lúc này, bốn gã cao thủ cầm thương dài, mặc giáp vàng đột nhiên xuất hiện, bao vây Diệp Huyên và Đế Khuyển. <br>Không chỉ như vậy, một tấm lưới vàng lớn bỗng xuất hiện xung quanh Diệp Huyên và Đế Khuyển, tấm lưới này trực tiếp phủ lên người Diệp Huyên và Đế Khuyển. <br>Thấy cảnh này, vẻ mặt Diệp Huyên vô cảm, còn sắc mặt Đế Khuyển lại trầm xuống. . Truyện Kiếm Hiệp<br>Trên thềm đá, một ông lão chậm rãi đi xuống, bên cạnh ông lão chính là người đàn ông trung niên lúc nãy bị Diệp Huyên chém đứt tay phải. "}