{"title":"Chương 1261: Lẽ nào ta không có tư cách sao?","content":"Ngay sau đó, Đế Khuyển lại xông tiếp về phía ông lão. <br>Mà lúc này xung quanh bỗng xuất hiện một thị vệ mặc áo giáp vàng, cô gái vung tay phải lên: \"Lui xuống!\" <br>Tên thị vệ mặc áo giáp vàng đó do dự một lúc, sau đó lui sang bên cạnh. <br>Trên thềm đá, Đế Khuyển đã đánh nhau ác liệt với ông lão. <br><br>Diệp Huyên ở bên cạnh cô gái: \"Xem ra địa vị của ngươi ở Thần tộc cũng không vững chắc lắm nhỉ!\" <br>Gương mặt của người con gái tên Liên Loan Nhi không chút cảm xúc, cũng không nói gì. <br>Diệp Huyên ngẩng đầu nhìn vào không trung, lúc này Đế Khuyển đã ra sức áp chế ông lão đó. Nhưng thực lực của ông lão cũng không yếu, vì vậy mà trong thời gian ngắn, một người một thú không thể phân được thắng bại. <br>Bấy giờ, ngón tay Diệp Huyên cũng nhẹ nhàng duỗi ra. <br>Sắc mặt của ông lão đang giao đấu cùng Đế Khuyển trên không trung đột nhiên thay đổi. Ngay sau đó, ông ta né sang bên trái cả trăm trượng. <br>Ông lão vừa mới dừng lại thì hai cánh tay từ chỗ vai đã rơi xuống. <br>Liên Loan Nhi liếc mắt nhìn Diệp Huyên, trong mắt thêm phần nghiêm trọng và kiêng dè. <br>Ông lão mất đi hai cánh tay xong thì sợ hãi vô cùng, ông ta lùi liên tục, lùi thẳng đến trước thần điện. <br><br>Đế Khuyển cũng không ra tay nữa, nó quay về bên cạnh Diệp Huyên, sau đó nhìn Liên Loan Nhi: \"Ta muốn mượn Thánh Tuyền một chút!\" <br>Liên Loan Nhi hơi do dự, sắc mặt Đế Khuyển trở nên lạnh lùng: \"Lẽ nào ta không có tư cách sao?\" <br>Liên Loan Nhi khẽ thở dài: \"Ngươi tất nhiên là có tư cách, nhưng cho đến bây giờ Thánh Tuyền này đã không còn nhiều nữa rồi...\" <br>Đế Khuyển nói: \"Ta không cần nhiều, chỉ cần một chút là có thể hồi phục được rồi\". <br>Đế Khuyển hơi sốt ruột: \"Năm đó ta vì Thần tộc mà liều sống liều chết, bây giờ muốn dùng một chút Thánh Tuyền cũng không được sao?\" <br>Liên Loan Nhi im lặng. <br>Sắc mặt Đế Khuyển dần lạnh như tiền, trong mắt nó chẳng hề che giấu sát ý. <br>Nhìn thấy cảnh tượng này, sắc mặt Liên Loan Nhi trầm xuống: \"Thánh Tuyền này có thể cho ngươi dùng, nhưng mà ta có một điều kiện, đó là ba năm sau ngươi nhất định phải quay về Thần tộc ta\". "}