{"title":"Chương 1263: \"Thật sự là hắn?\"","content":"Liên Loan Nhi lạnh lùng nói: \"Tuyệt đối không thể như vậy, ngươi không phải là người của Thần tộc ta, Thần Tử của Thần tộc ta năm đó cũng đã ngã xuống rồi, ngươi...\" <br>Thần Tử! <br>Diệp Huyên ngây cả người, sau đó xoay người chỉ vào Đế Khuyển trong vòng nước xoáy cách đó không xa: \"Ngươi biết vì sao nó đi theo ta không?\" <br>Sắc mặt Liên Loan Nhi có chút khó coi: \"Ngươi... ngươi không thể là Thần Tử được, Thần Tử đã ngã xuống...\" <br><br>Nói đến đây, nàng ta dường như nghĩ đến điều gì đó rồi nhìn Diệp Huyên với vẻ kinh ngạc: \"Ngươi... là Thần Chi Tái Thế?\" <br>Gương mặt của Diệp Huyên không chút cảm xúc: “Ta chưa nói gì đâu nhé!\" <br>Sau khi nhìn Diệp Huyên một lúc lâu, Liên Loan Nhi lạnh lùng nói: \"Không thể nào, nếu như ngươi là Thần Tử tái thế vậy thì nàng ta chắc chắn sẽ không buông tha cho ngươi!\" <br>Diệp Huyên khẽ nói: \"Ngay cả Đế Khuyển, nàng ta cũng tha vậy thì làm sao lại không thể buông tha cho ta?\" <br>Liên Loan Nhi lặng im, sắc mặt hơi trầm xuống. <br>Lúc này, Diệp Huyên lại nói: \"Tất nhiên việc Thần tộc hưng vong không liên quan gì đến ta. Lần này nếu như không phải là Đế Khuyển huynh bảo ta đến thì ta chắc chắn sẽ không đến, còn Giản Tự Tại - chị gái ta... ta cũng định bảo nàng ta đến!\" <br>Dường như nghĩ đến điều gì đó, Liên Loan Nhi vội vàng nói: \"Ngươi, ý ngươi nói, nàng ta đã không còn hận Thần tộc ta nữa?\" <br>Diệp Huyên khẽ nói: \"Nếu như nàng ta vẫn còn hận Thần tộc, ta và Đế Khuyển sao còn quay về đây?\" <br>Liên Loan Nhi im lặng không nói gì. <br>Ngay lúc này, vòng xoáy nước gần đó đột nhiên rung chuyển. Không lâu sau, Đế Khuyển bay ra từ trong đó rồi hạ xuống trước mặt Diệp Huyên. <br>Diệp Huyên phát hiện, Đế Khuyển lúc này dường như đã có chút thay đổi. <br>Nhìn thấy Đế Khuyển hơi ngây ra, Liên Loan Nhi hơi cau mày lại. Mà lúc này Đế Khuyển trầm giọng nói: \"Sao cô biết!\" <br>Liên Loan Nhi nói: \"Thật sự là hắn?\" <br>Đế Khuyển đang định nói thì Diệp Huyên nói khẽ: \"Nhắc đến chuyện này làm gì? Thần tộc hưng vong không liên quan gì đến ta, cho dù có thì đó cũng là chuyện của kiếp trước, không liên quan gì đến kiếp này của ta!\" <br>Đế Khuyển hơi cả giận nói: \"Sao lại không liên quan gì đến ngươi? Ngươi là Thần tử của Thần tộc ta, Thần tộc hưng thịnh, ngươi cũng có trách nhiệm gánh vác\". "}