{"title":"Chương 1264: Minh Vương cũng còn sống?","content":"Diệp Huyên hậm hừ: \"Thần tộc phục hưng? Xin lỗi, ta không nhìn thấy chút hi vọng nào, đi thôi!\" <br>Đế Khuyên đang định nói gì đó, Liên Loan Nhi bèn nói: \"Sao ngươi có thể nghĩ như vậy\". <br>Diệp Huyên nhìn Liên Loan Nhi, Liên Loan Nhi trầm giọng nói: \"Hiện nay Thần tộc tổng cộng chỉ còn khoảng năm mươi nghìn người, với lại chỉ có thể thoi thóp ở đây, lẽ nào ngươi nhẫn tâm nhìn Thần tộc tiếp tục suy tàn như thế sao?\" <br>Diệp Huyên nhìn Liên Loan Nhi rồi khẽ nói: \"Không phải là ta nhẫn tâm nhìn Thần tộc suy tàn, mà là bản thân Thần tộc chọn muốn suy tàn\". <br><br>Liên Loan Nhi nhìn về phía Diệp Huyên: “Ngươi có ý gì?\" <br>Diệp Huyên cười khẩy: “Ý gì? Bây giờ Thần tộc vẫn còn tự cao tự đại, không có thực lực, lại xem thường người khác. Với thái độ này thì phục hưng thế nào?\" <br>Sắc mặt Liên Loan Nhi có chút khó coi. <br>Diệp Huyên lại nói: \"Nếu như Thần tộc thật sự muốn phục hưng thì trước tiên phải bỏ thói kiêu ngạo trong lòng các ngươi đã!\" <br>Nói đến đây, hắn nhìn Liên Loan Nhi: “Nghĩ lại thì ngươi cũng chưa từng ra khỏi đây, ta kiến nghị ngươi nên đi ra ngoài xem kỹ xem thế giới bên ngoài như thế nào!\" <br>Nói xong, hắn nhìn Đế Khuyển: “Chúng ta đi!\" <br>Đế Khuyển gật gật đầu. <br><br>Diệp Huyên đưa Đế Khuyển rời khỏi đây, nhưng chưa đi được mấy bước, Liên Loan Nhi đã xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Đế Khuyển: “Các ngươi quen Giản... Giản công chúa?\" <br>Đế Khuyển gật đầu: “Hắn quen!\" <br>Liên Loan Nhi trầm giọng nói: \"Bây giờ nàng ta thật sự không còn hận Thần tộc ta nữa?\" <br>Liên Loan Nhi hơi nhíu mày lại: “Minh Vương cũng còn sống?\" <br>Đế Khuyển gật đầu, nó nhìn Liên Loan Nhi: “Bây giờ cô là người dẫn đầu của Thần tộc, vận mệnh tương lai của Thần tộc thế nào đều tùy thuộc vào lựa chọn của cô\". <br>Trong lòng nó vẫn để ý tới Thần tộc, cũng hi vọng Thần tộc có thể qua lại thân thiết với Diệp Huyên. <br>Bởi vì ở bên cạnh Diệp Huyên, nó phát hiện mặc dù Diệp Huyên bình thường xảo quyệt, nhưng làm người vẫn cực kỳ có đạo đức."}