{"title":"Chương 1267: Giản Tự Tại!","content":"Đặc biệt là mối quan hệ của Diệp Huyên và Giản Tự Tại, nó có thể nhìn ra, Giản Tự Tại rất quan tâm Diệp Huyên. Nếu không thì cũng sẽ không tìm Minh Vương đòi kiếm Trấn Hồn cho hắn! <br>Ngoài ra nó còn phát hiện, tên Diệp Huyên này không hề đơn giản, cái tháp đó, thanh kiếm ở đỉnh tháp... <br>Tóm lại, trong lòng nó Diệp Huyên là một người vô cùng thần bí. <br>Thần tộc và Diệp Huyên liên thủ, đối với Diệp Huyên và Thần tộc đều là chuyện tốt! <br>Không lâu sau, Liên Loan Nhi đưa Diệp Huyên và Đế Khuyển đến một mật thất. Ở xung quanh mật thất bố trí các loại bùa chú thần bí. Ngoài ra còn có từng dải xích sắt màu đen to bằng cánh tay. <br>Liên Loan Nhi nhìn Diệp Huyên: “Chính là ở bên trong”. <br>Diệp Huyên gật đầu, đang định đi vào thì lúc này Liên Loan Nhi lại nói: “Cẩn thận!” <br>Diệp Huyên hỏi: “Các người giam giữ nó bao lâu rồi?” <br>Liên Loan Nhi lắc đầu: “Rất lâu rất lâu rồi, cụ thể là bao lâu thì ta cũng không rõ. Chỉ biết là lúc thế hệ trước còn sống, nó đã bị giam giữ ở đây rồi”. <br>Diệp Huyên khẽ giọng nói: \"Xem ra nó bị giam giữ rất lâu rồi nhỉ!\" <br>Nói xong, hắn đẩy cửa mật thất, đi vào bên trong. <br>Bên trong mật thất trống không, ở vị trí chính giữa có một chiếc ghế, chiếc ghế này nhìn giống như một chiếc ghế bình thường, không có bất cứ chỗ nào khác biệt. Mà phía sau chiếc ghế còn cắm một thanh kiếm! <br>Một thanh kiếm với vỏ kiếm màu vàng! <br>Diệp Huyên đi tới trước chiếc ghế, ở bên cạnh hắn là Đế Khuyển, lúc này trong lòng hắn và Đế Khuyển đều phòng bị. <br>Bảo vật cấp bậc Đạo Cảnh! <br>Đây cũng là lần đầu tiên hắn nhìn thấy. Còn tháp Giới Ngục, trong lòng hắn món đồ này không có cấp bậc! <br>Diệp Huyên nhìn lướt qua Thần Vương Tọa: “Chiếc ghế này rất kinh khủng sao?\" <br>Dường như nghĩ đến điều gì đó, Diệp Huyên nhìn về phía Đế Khuyển: “Chống lại? Ý ngươi nói là năm đó tộc trưởng của Thần tộc ngươi dựa vào cái này mới có thể chống lại được nàng ta?\" <br>Đế Khuyển gật đầu: “Chỉ chống được một lúc, sau đó... không có sau đó nữa!\" <br>Diệp Huyên: \"...” <br>Giản Tự Tại!"}