{"title":"Chương 1268: Nổi danh ngang bằng kiếm Trấn Hồn?\"  ","content":"Diệp Huyên nhìn vào Thần Vương Tọa, hắn phát hiện, thật ra có thể thực lực của Giản Tự Tại không kém so với Đế Hình là bao nhiêu. Tất nhiên chắc chắn cũng có chút chênh lệch, nếu không thì Giản Tự Tại đã không thấp hơn Đế Hình một tầng rồi!  <br>Đương nhiên nếu nói về chỉ số thông minh thì Giản Tự Tại chắc chắn hơn Đế Hình.  <br>Bởi vì Giản Tự Tại đã rời khỏi tháp Giới Ngục!  <br>Có thể nói, Giản Tự Tại không kiêu căng ngạo mạn như Đế Hinh.  <br><br>Người ngạo mạn thường chết rất nhanh!  <br>Đúng lúc này, Đế Khuyển đột nhiên chỉ vào Thần Vương Tọa: “Nhìn thấy thanh kiếm đó chưa?\"  <br>Diệp Huyên nhìn thanh kiếm vỏ vàng đó: “Đây là kiếm gì?\"  <br>Đế Khuyển nói: \"Kiếm Thần Vương nổi danh ngang bằng với kiếm Trấn Hồn của Minh tộc!\"  <br>Nổi danh ngang bằng kiếm Trấn Hồn!  <br>Diệp Huyên ngây cả người, sau đó nói: \"Nổi danh ngang bằng kiếm Trấn Hồn?\"  . Ngôn Tình Sắc<br>Đế Khuyển gật đầu.  <br>Diệp Huyên nhìn về phía thanh kiếm Thần Vương, trong lòng nóng như lửa đốt. Danh tiếng ngang bằng với kiếm Trấn Hồn, vậy thì có nghĩa là hiệu quả của thanh kiếm này chắc chắn không kém hơn Tiểu Hồn!  <br><br>Phải biết rằng, hiệu quả của kiếm Trấn Hồn thật sự có chút nghịch thiên!  <br>Có thể nói, kiếm Trấn Hồn cộng thêm Nhất Kiếm Định Hồn, hiện tại được coi là chiêu kiếm mạnh nhất của hắn trong cận chiến.  <br>Đúng vào lúc này, Thần Vương Tọa kia đột nhiên rung chuyển. Gương mặt của Diệp Huyên và Đế Khuyển chợt biến sắc, hai người lùi lại mấy bước.  <br>Đế Khuyển trầm giọng nói: \"Nếu ngươi muốn có được nó thì nhất định phải ngồi lên đó”.  <br>Diệp Huyên nói: \"Hình như cô cũng không ngại việc ta đem Thần Vương Tọa đi nhỉ!\"  <br>Liên Loan Nhi nhẹ giọng nói: \"Vật này được lưu giữ ở đây, đối với bọn ta mà nói chính là một nhân tố không xác định. Bởi vì Thần tộc bây giờ không có ai có thể khống chế được nó, còn nếu như ngươi có thể thu phục được nó, đem nó đi, ta lại mong quá!\"  <br>Diệp Huyên nhìn Thần Vương Tọa, hắn đi đến phía trước nó, nhìn Thần Vương Tọa gần trong gang tấc, sắc mặt dần trở nên nghiêm trọng. <br>Thần Vương Tọa này nhìn thì giống như một chiếc ghế bình thường, nhưng hắn biết nếu như ngồi lên trên, sợ là không thể xuống được. "}