{"title":"Chương 1272: \"Thử thách Tu La?\"  ","content":"Ngón tay Diệp Huyên nhẹ nhàng duỗi ra, một thanh phi kiếm bay ra. Trong phút chốc, những xác chết xung quanh hắn trực tiếp bị chém ngang lưng. Nhưng ngay sau đó, càng lúc càng nhiều xác chết xông tới.  <br>Xác chết nhiều đến mức phi kiếm của hắn không thể giết nổi nữa!  <br>Diệp Huyên mở lòng bàn tay ra, một thanh kiếm xuất hiện trong tay hắn. Ngay sau đó hắn lao nhanh về phía trước, một đường ánh kiếm chém ra, mấy trăm xác chết trước mặt hắn đều bị chém nát!  <br>Diệp Huyên vừa cầm kiếm vừa xông lên trước, bởi vì ở nơi tận cùng của phía trước, hắn nhìn thấy có luồng ánh sáng trắng!  <br><br>Trên đường đi, có thể nói Diệp Huyên vẫn ở thế mạnh, nhưng chưa được bao lâu thì hắn lại bị chặn lại.  <br>Bởi vì xác chết càng ngày càng nhiều!  <br>Đến bây giờ số xác chết chặn trước mặt hắn ít nhất cũng phải hơn triệu.  <br>Không thể giết nổi!  <br>Sắc mặt Diệp Huyên có chút khó coi, bởi vì hắn phát hiện ra những xác chết này mỗi lúc một nhiều, nhiều đến mức giết mỏi cả tay rồi!  <br>Đây là thử thách gì vậy?  <br>Diệp Huyên không còn thời gian nghĩ nhiều nữa, việc bây giờ hắn có thể làm chính là giết, giết một cách điên cuồng!  <br><br>Cứ như vậy, sau một canh giờ Diệp Huyên chợt cảm thấy bản thân mình đã mệt rã rời rồi!  <br>Nhưng hắn hơi thả lỏng một cái, những xác chết đó lại nhào tới người hắn!  <br>Chính vào thời khắc này, giọng nói của Tiểu Hồn đột nhiên vang lên: “Tiểu chủ, đây là đang thử thách người!\"  <br>Tiểu Hồn giải thích: \"Đây là thử thách khó nhất của Thần tộc, ở Thần tộc, chỉ có Hoàng tộc mới có tư cách bước vào thử thách này. Nếu như tiểu chủ vượt qua thử thách này thành công thì không chỉ thu được Thần Vương Tọa và kiếm Thần Vương mà còn đạt được sức mạnh Tu La.  <br>Diệp Huyên lao nhanh về phía trước, chỗ hắn đi qua, vô số xác chết đồng loạt bị chém nát. Tiếp theo đó, hắn vung vẩy thanh kiếm trong tay một lúc rồi nói: \"Sức mạnh Tu La?\"  <br>Tiểu Hồn nói: \"Sức mạnh Tu La rất kinh khủng, nó còn mạnh hơn sức mạnh Ma Kha của người mấy lần”. <br>Một lát sau, Diệp Huyên hỏi: “Phải làm thế nào mới thông qua thử thách này?\" "}