{"title":"Chương 1273: Kiếm Thần Vương!  ","content":"<br>Tiểu Hồn trầm giọng nói: \"Ta không biết!\"  <br>Diệp Huyên: \"...\"  <br>Tiểu Hồn lại nói: \"Ta chỉ biết, ở Thần tộc có một câu nói thế này, không trải qua địa ngục Tu La thì sao lấy được sức mạnh Tu La?\"  <br>Địa ngục Tu La?  <br>Diệp Huyên nhìn về nơi xa xa, ở trước mặt hắn vẫn là một đám xác chết, bọn chúng đông nghịt, vô cùng vô tận!  <br>Không thể giết hết được!  <br>Đây là ý nghĩ lúc này của hắn!  <br>Sao phải giết hết vậy?  <br>Ý nghĩ này đột nhiên bay vào đầu hắn, ngay sau đó, chân phải của Diệp Huyên nhẹ nhàng giẫm xuống một cái, cả người hắn bay lên trời. Cùng lúc đó, ở dưới chân hắn xuất hiện một thanh phi kiếm, cả người hắn hóa thành một đường ánh kiếm biến mất ở nơi cách đó không xa.  <br>Vô số xác chết ở phía dưới nhao nhao ngẩng đầu lên nhìn Diệp Huyên.  <br>Trong không trung, Diệp Huyên cất tiếng cười to.  <br>Cứ như vậy, Diệp Huyên ngự kiếm bay trong không trung. Mà khi hắn nhìn xuống phía dưới vẫn còn thấy phát sợ.  <br><br>Trên mặt đất có ít nhất mấy triệu xác chết, đám thây ma này đông nghìn nghịt, nếu muốn giết bọn chúng thì đoán chừng giết một năm cũng không hết!  <br>Trong chốc lát, Diệp Huyên đã nhìn thấy một pho tượng cực lớn, mà xung quanh pho tượng đó, những xác chết này đều đứng cách xa, không dám lại gần!  <br>Diệp Huyên dừng lại, hắn bay xuống trước pho tượng. Pho tượng là một người đàn ông trung niên mặc một chiếc trường bào rộng màu vàng, bên hông đeo một thanh kiếm!  <br>Kiếm Thần Vương!  <br>Đúng lúc này, pho tượng đó đột nhiên mở mắt, mí mắt Diệp Huyên giật giật, cái lão này là người sống?  <br>Pho tượng nhìn xuống Diệp Huyên, ánh mắt lộ vẻ thờ ơ: “Ngươi không mang huyết thống của Thần tộc ta, sao lại có thể tới được đây!\"  <br>Diệp Huyên suy nghĩ một lúc rồi nói: \"Ta đi lộn, hay là ông đưa ta quay về đi!\" <br>Pho tượng nhìn xuống hắn với ánh mắt thản nhiên.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1273.jpg\" alt=\"chapter content\"></figure>"}