{"title":"Chương 1276: Ta có thể điều động sao?\" ","content":"<br>Như nghĩ đến điều gì, hắn chợt xoay người nhìn về phía Thần Vương: \"Máu của ta đã thay đổi rồi?\"  <br>Thần Vương nhìn, không nói gì.  <br>Lúc này, giọng nói của Tiểu Hồn đột nhiên vang lên trong đầu Diệp Huyên: \"Tiểu chủ... Máu của ông ấy đã bị người cắn nuốt rồi!\"  <br>\"Cắn nuốt?\"  <br><br>Diệp Huyên ngây cả người, sau đó hỏi: \"Nghĩa là sao?\"  <br>Tiểu Hồn nói: \"Nghĩa là sau khi máu của ông ấy tiến vào trong cơ thể của người, nó không đánh lại máu của người nên đã bị cắn nuốt\".  <br>Diệp Huyên: \"...\"  <br>Tiểu Hồn lại nói: \"Máu của người không bị đổi, ngược lại còn cắn nuốt máu của ông ấy, thân thể đang xảy ra biến đổi...\"  <br>Diệp Huyên vội vàng quan sát thân thể mình, đúng như dự đoán, thân thể hắn vậy mà đang ngọ nguậy!  <br>Diệp Huyên nhìn về phía Thần Vương, lúc này đây Thần Vương đã bình tĩnh lại.  <br>Diệp Huyên đang định nói chuyện thì Thần Vương đột nhiên nói: \"Ông cha ngươi đã từng xuất hiện cường giả nào chưa?\"  <br>Ông cha?  <br>Diệp Huyên suy nghĩ một chút rồi lắc đầu: \"Không biết\".  <br>Ông cha nhà họ Diệp có xuất hiện cường giả hay không, hắn quả thật không biết!  <br>Hắn biết rất ít lịch sử nhà họ Diệp!  <br>Thần Vương nhìn Diệp Huyên, vẻ mặt khá là phức tạp: \"Huyết Mạch Chi Lực của ngươi rất mạnh, nhưng lại ẩn trong huyết thống, ngươi cũng không kích phát nó ra được\".  <br>Tiểu Hồn cũng nói: \"Tiểu chủ, máu Thần Vương này vô cùng lợi hại, máu của người có thể cắn nuốt được máu của ông ấy thì phải mạnh lắm lắm đấy! Có lẽ cha của Tiểu chủ rất lợi hại, cũng có khi tổ tiên của người rất lợi hại\".  <br>Huyết thống!  <br>Diệp Huyên trầm mặc.  <br>E là chỉ có mẫu thân Độc Cô Huyên mới biết về huyết thống này, xem ra có thời gian phải hỏi bà ấy một chút mới được.  <br>Lúc này, Thần Vương đột nhiên nói: \"Ngươi đã hấp thụ máu của ta, bây giờ máu của ta đang cải tạo cơ thể ngươi, ngồi xuống đi, ta truyền cho ngươi Thần Huyết Công!\" <br>Lúc này, giọng nói của Thần Vương vang lên trong đầu hắn: \"Máu là căn cơ của con người, tiềm lực vô cùng vô tận, nếu ngươi có thể phát huy tiềm lực này, nó sẽ mạnh mẽ vô cùng!\"  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1276.jpg\" alt=\"chapter content\"></figure>"}