{"title":"Chương 1277: Khống chế máu!  ","content":"Thần Vương nói: \"Có thể! Thần Huyết Công này vô cùng mạnh mẽ, nhưng cũng có một tai hại chí mạng, đó là Huyết Mạch Chi Lực. Nếu Huyết Mạch Chi Lực của đối phương mạnh mẽ hơn ngươi, ngươi dùng công pháp này thì không khác gì tự tìm đường chết cho bản thân! Bởi thế, nếu muốn học công pháp này, huyết thống của bản thân phải đủ mạnh, mà Huyết Mạch Chi Lực của ngươi.... rất mạnh!\"  <br>Rất mạnh!  <br>Khi Thần Vương nói ra câu này, vẻ mặt ông ấy nghiêm lại.  <br>Ông ấy biết rõ Huyết Mạch Chi Lực của mình ở đẳng cấp nào, máu của ông ấy là huyết thống Thần Hoàng thuần khiết, nhưng lại bị máu của Diệp Huyên áp chế, hơn nữa còn bị cắn nuốt...  <br>Hoàn toàn thất bại!  <br><br>Huyết thống Thần Hoàng của ông ấy mà lại thất bại!  <br>Đây cũng là nguyên nhân tại sao ông ấy không nổi giận mà trái lại còn muốn lôi kéo Diệp Huyên!  <br>Người nắm giữ huyết thống cỡ này, lai lịch chắn chắn không đơn giản!  <br>Thần tộc hiện nay, thêm một kẻ địch không bằng thêm một người bạn!  <br>Sau một canh giờ, vẻ mặt Diệp Huyên dần nghiêm nghị lại.  <br>Bởi vì hắn phát hiện, Thần Huyết Công này vô cùng khủng bố.  <br>Khống chế máu!  <br>Thần Huyết Công này có thể điều khiển huyết dịch, hơn nữa còn có thể cắn nuốt huyết dịch, không ngừng tự bồi bổ cho bản thân.  <br>Nói đơn giản hơn chính là, chỉ cần có đủ máu, sức mạnh của hắn sẽ vô cùng vô tận!  <br><br>Có thể nói rằng, chỉ cần hắn còn giết người là còn thu được nguồn sức mạnh cuồn cuộn không dứt!  <br>Tu La Chi Lực?  <br>Diệp Huyên vội hỏi: \"Tiền bối, Thần Huyết Công này là Tu La Chi Lực à?\"  <br>Thần Vương gật đầu: \"Năm đó nó quả thật được gọi là Tu La Chi Lực ở vùng ngoài, chỉ cần ngươi giết người liên tục là sẽ thu được sức mạnh huyết dịch cuồn cuộn không dứt, như vậy nếu dựa trên lý thuyết thì ngươi sẽ không bao giờ ngã xuống, tất nhiên, điều kiện tiên quyết là ngươi phải có đủ máu\".  <br>Nói đến đây, ông ấy hơi dừng lại rồi tiếp tục: \"Nhưng mà ngươi phải nhớ kỹ, công pháp này có một tai hại, đó là sau khi hấp thu được một lượng Huyết Mạch Chi Lực nhất định thì sẽ tiến vào trạng thái khát máu\".  <br>Khống chế máu!  <br>Nghĩ tới đây, trong đầu hắn đột nhiên xuất hiện một ý nghĩ, một chốc sau, khóe miệng hắn hơi cong lên: \"Học chứ, sao lại không học! Kính xin tiền bối dạy ta thật kỹ!\"  <br>Thần Vương liếc nhìn Diệp Huyên, khẽ gật đầu: \"Tĩnh khí ngưng thần...\" <br>Cứ như vậy, Diệp Huyên chậm rãi tiến vào trạng thái không linh."}