{"title":"Chương 1280: Chắc chắn là không bình thường! ","content":"<br>Mà đúng lúc này, tất cả mọi người đều xoay sang nhìn Ma Sư, dưới ánh nhìn của mọi người, cơ thể Ma Sư chợt bắt đầu nứt ra, chốc lát sau, ông ta chỉ còn lại thể linh hồn! Hơn nữa linh hồn lại vô cùng mờ ảo, cứ như có thể tan biến bất cứ lúc nào!  <br>Ma Sư nhìn Tiểu Linh Nhi cách đó không xa, trong mắt ông ta tràn ngập vẻ khó tin: \"Ngươi...\"  <br>Tiểu Linh Nhi đang định nói chuyện, đúng lúc này, ánh mắt cô bé đột nhiên sáng lên, tiếp đó, cô bé xoay người lấy một cái hộp nhỏ ra, cô bé mở cái hộp rồi bắt đầu huyên thuyên không biết đang nói gì...  <br>Đế Khuyển có hơi ngạc nhiên, nó nghiêng tai lắng nghe...  <br>\"À... Được... Kẹo hồ lô ngon lắm... Tầng bảy? Bảo vật à.... Ta không vào được.... Ngươi muốn tìm ta chơi hả... Hắn đang giết người? Hắn là ai vậy...\"  <br>Đế Khuyển: \"...\" <br>Cứ thế, Tiểu Linh Nhi ở đấy lẩm nhẩm chừng nửa canh giờ mới dừng lại.  <br>Mà Đế Khuyển cũng không nghe rõ được gì...  <br>Nhóm cường giả Thần tộc ở bên cạnh cũng không ai dám ra tay.  <br>Nhất là sau khi thấy Tiểu Linh Nhi tung một chiêu kiếm đánh nát thân thể của Ma Sư, ai nấy đều sinh ra lòng kiêng kỵ với cô bé này.  <br>Sợ!  <br>Bọn họ thật sự sợ Tiểu Linh Nhi này!  <br>Bấy giờ, Tiểu Linh Nhi đột nhiên nhặt cái hộp lên, sau đó cô bé xoay người nhìn về phía Thần Vương Tọa, Thần Vương Tọa thối lui về sau, rõ ràng là nó đang sợ.  <br>Tiểu Linh Nhi tất nhiên rất vui, cả khuôn mặt là nụ cười sáng lạn, cô bé không xuất kiếm nữa, mà chỉ ôm kiếm xoay người chạy biến đi chẳng thấy đâu.  <br>Lúc này đây, cô bé đã quên mất Diệp Huyên rồi.  <br>Thấy Tiểu Linh Nhi đi mất, mọi người đều thở phào nhẹ nhõm.  <br>Đế Khuyển cũng thả lỏng ở trong lòng, nó cũng thấy đau đầu với Tiểu Linh Nhi ôm kiếm kia.  <br>Đúng lúc này, như nghĩ đến điều gì đó, nó đột nhiên quay sang nhìn Thần Vương Tọa. <br>Tuy ông ta đã bị chém nát thân thể, nhưng đổi lại ông ta đã tỉnh táo lại.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1280.jpg\" alt=\"chapter content\"></figure>"}