{"title":"Chương 1281: Kiếm Thần Vương!","content":"Ông ta không ngu, ông ta biết, nhân loại kia với cô bé này chắc chắn không phải người bình thường. <br>Lúc này mà còn muốn tiếp tục đối cứng thì không thông minh lắm. <br>Phải biết rằng, Thần tộc bây giờ đã không còn là Thần tộc năm đó, rất nhiều lúc phải biết lùi một bước! <br>Liên Loan Nhi liếc mắt nhìn Ma Sư, không nói gì. <br><br>Thật ra lần này nàng ta cũng hi vọng Thần tộc có thể thay đổi tốt lên! <br>Mà muốn thay đổi Thần tộc, nhất định phải có thủ đoạn lôi đình! <br>Nếu không cả đời này Thần tộc cũng chỉ có thể kéo dài hơi tàn như hiện nay thôi! <br>... <br>Trước pho tượng, quanh thân Diệp Huyên không biết từ khi nào đã xuất hiện một vài luồng khí màu đỏ máu, lúc này đây, trên người hắn tản ra hơi thở còn tàn ác hơn cả lực lượng Ma Kha! <br>Thần Huyết Công, thật ra là một loại tà công! <br>Không biết qua bao lâu, Diệp Huyên đột nhiên mở hai mắt ra, trong mắt hắn, đồng tử Ma Kha đã biến thành màu đỏ. <br>Diệp Huyên đứng dậy, vừa đứng lên, luồng khí tức như huyết dịch quanh người hắn cũng lưu động theo. <br>Lúc này, Thần Vương nhẹ giọng nói: \"Ngươi đã luyện thành Thần Huyết Công này, bây giờ ngươi đã có năng lực quản lý tuyệt đối với máu tươi, ngươi có thể vận dụng chúng nó, hoặc hấp thu chúng nó, thế nhưng phải nhớ kĩ, đừng dễ sa vào trạng thái khát máu, bởi vì thân thể ngươi bây giờ không phải quá mạnh mẽ. Một khi rơi vào trạng thái khát máu, thân thể ngươi khó chịu đựng được sức mạnh huyết dịch ngụ ở trong đấy\". <br>Diệp Huyên thi lễ với Thần Vương: \"Đa tạ tiền bối!\" <br>Thần Vương nói: \"Không cần cảm ơn ta, ta cũng là có tư tâm. Bây giờ trong cơ thể ngươi coi như đã có máu của Thần tộc ta, ta hi vọng ngươi có thể dẫn dắt Thần tộc tiếp tục phát triển...\" <br>Diệp Huyên vội vàng nói: \"Kính xin tiền bối giải đáp nghi hoặc\". <br>Thần Vương nhìn kiếm Thần Hoàng trong tay: \"Kiếm này được Thần Hoàng đời đầu của Thần tộc ta tạo nên, lưỡi kiếm được dùng Hoàng Kim Thần Long và sắt sao Lam Tinh tạo thành, chuôi được đúc từ ánh sáng của sao trời trăng... Mà vỏ kiếm thì được máu của Hoàng Kim Thần Long hun nên, còn hồn thì...\" <br>Nói đến đây, tay phải ông ấy nhẹ nhàng búng lên kiếm Thần Hoàng. <br>Vù! "}