{"title":"Chương 1282: Thuận ta thì sống, nghịch ta thì chết!","content":"Một tiếng kiếm ngân vang vọng lên trời, một khắc sau, dưới ánh nhìn của Diệp Huyên, thanh kiếm kia hóa thành một luồng kiếm quang bay vào không trung, nháy mắt sau, một con cự long màu vàng dài ngàn trượng xuất hiện trên bầu trời. <br>Cự long màu vàng nhìn xuống dưới, khinh thường tất cả. <br>Diệp Huyên: \"...\" <br>Thần Vương nhẹ giọng nói: \"Hồn của nó là Long Hồn của Hoàng Kim Thần Long, mà Hoàng Kim Thần Long này từng là thần thú canh giữ đời đầu của Thần tộc ta\". <br><br>Nói đến đây, ông ấy nhìn về phía Diệp Huyên: \"Bây giờ, ngươi chính là chủ nhân của nó!\" <br>Diệp Huyên trầm giọng nói: \"Tiền bối, nó có thể thần phục ta không?\" <br>Thần Vương lắc đầu: \"Không thể, trách nhiệm của nó là canh giữ Thần tộc ta, mà ngươi lại gánh vác trách nhiệm phục hưng Thần tộc, bởi vậy nó chỉ có thể giúp đỡ ngươi hết lòng. Có nó giúp đỡ, ngày sau gặp phải kẻ địch là yêu thú, nó có thể dùng huyết thống của mình áp chế đối phương ngay lập tức. Nếu gặp phải Long tộc, chỉ cần đối phương không đạt đến được cấp bậc Hoàng Kim Thần Long, nó có thể dễ dàng nghiền ép huyết thống của đối phương. Đối với Long tộc có huyết thống thấp hơn nó, trời sinh đã bị nó áp chế\". <br>Nói đến đây, ông ấy như nhớ ra điều gì rồi nghiêm giọng nói: \"Thiên địa rộng lớn, vô cùng vô tận, cho dù là Hoàng Kim Thần Long cũng không phải là giống loài đứng đầu, tất nhiên, trong nhận thức của ta, cũng chỉ biết có rất ít yêu thú có thể đè ép huyết thống của nó, mà những yêu thú này năm ấy cũng đã trở thành truyền thuyết rồi, cho dù là ta cũng chưa từng gặp lần nào. Mà ở thời đại này, yêu thú có thể áp chế huyết thống Hoàng Kim Thần Long, không thể nói là không có, nhưng chắc chắn là rất ít\". <br>Diệp Huyên gật đầu: \"Đã rõ\".<br>Nói xong, hắn phẩy tay phải lên, cự long màu vàng kia từ không trung đáp xuống, long uy cường đại như muốn nghiền nát mảnh đất dưới chân nó! <br>Mạnh! <br>Đây là cảm giác đầu tiên của Diệp Huyên, long uy của Hoàng Kim Thần Long này mạnh hơn kiếm thế của hắn rất rất rất nhiều lần! <br>Diệp Huyên ngẩng đầu nhìn Hoàng Kim Thần Long, mặt không tỏ vẻ gì, cũng không thánh né. <br>Cho dù cỗ long uy này khiến hắn cảm thấy không thể thở nổi, nhưng hắn vẫn mạnh mẽ chống đỡ lại. <br>Lúc này, Hoàng Kim Thần Long đi đến trước đỉnh đầu Diệp Huyên, đúng lúc này, nó chợt biến thành một thanh kiếm, cuối cùng vững vàng lơ lửng ở trước mặt Diệp Huyên. <br>Đây chính là cảm giác bây giờ của hắn! <br>Kiếm tốt! <br>Diệp Huyên không nhịn được nở một nụ cười sáng lạn! <br>Mà lúc này, Thần Vương lại nói: \"Ngươi biết cái mạnh mẽ chân chính của kiếm này không?\" "}