{"title":"Chương 1286: \"Ngươi dám giết người!\"  ","content":"Thần Vương Tọa kia không trả lời!  <br>Diệp Huyên cười nói: \"Ngươi không nói gì thì coi như ngươi đồng ý theo ta đấy nhé!\"  <br>Nói xong, hắn lập tức thu Thần Vương Tọa vào trong tháp Giới Ngục.  <br>Trong tháp Giới Ngục, Tiểu Linh Nhi đang ôm hộp nói thầm đột nhiên xoay người lại, khi thấy tháp Giới Ngục, sắc mặt cô bé thay đổi, một khắc sau, cô bé vội chạy ra ngoài, nhưng chẳng mấy chốc đã chạy về lại!  <br>Nhưng lần này trong tay cô bé đã có thêm một thanh kiếm!  <br>Thần Vương Tọa: \"...\"  <br><br>Ở ngoài tháp Giới Ngục.  <br>Cũng không lâu lắm, Liên Loan Nhi đã dẫn một đám người đến trước mặt Diệp Huyên.  <br>Khoảng chừng mười ngàn người, già trẻ đều có.  <br>Tất cả mọi người Thần tộc đều nhìn Diệp Huyên, mà trong mắt rất nhiều người đều không thèm che dấu vè khinh thường.  <br>Thấy cảnh này, Đế Khuyển ở bên lắc đầu.  <br>Làm người, có thể cao ngạo!  <br>Chỉ cần ngươi có thực lực thì có ngửa mặt song song với trời cũng được. Nhưng nếu không có thực lực mà còn kiêu ngạo, thì đó chính là ngu xuẩn, nhất là dám cao ngạo trước mặt người lợi hại hơn ngươi!  <br>Trị!  <br>Đế Khuyển biết, nhất định phải hung hăng trị lại Thần tộc này, chỉ có thế Thần tộc mới còn có chút hi vọng!  <br>Diệp Huyên nhìn mọi người một lát, sau đó nói: \"Ta là nhân loại\".  <br>Nghe vậy, xung quanh xôn xao lên.  <br><br>Trong đó, rất nhiều Thần tộc đã không thèm che đậy sự khinh thường tràn ngập trong đáy mắt.  <br>Diệp Huyên nhếch miệng nở nụ cười: \"Thế nhưng bây giờ, ta là Vương của Thần tộc các người!\"  <br>\"Dựa vào đâu?\"  <br>Lúc này, một người đàn ông Thần tộc bước ra, gã lạnh lùng nhìn Diệp Huyên rồi khinh thường nói: \"Một mình nhân loại ngươi dựa vào đâu mà làm Vương của Thần tộc chúng ta?\"  <br>Diệp Huyên nhìn về phía người đàn ông: \"Ta biết, các ngươi xem thường nhân loại! Ta nói cho mọi người biết, ta không muốn giết gà dọa khỉ, cũng không muốn giết người lập uy, nhưng nếu đó là điều cần thiết, ta sẽ làm thế. Vì vậy, ở trước mặt ta, các ngươi tốt nhất biết điều một chút đi, nếu không...\"  <br>Người đàn ông cười khẩy: \"Nếu không thì sao? Ngươi...\"  <br>Đúng lúc này, giọng nói của gã chợt im bặt, một khắc sau, đầu gã rơi xuống.  <br>Máu tươi bắn ra như suối!  <br>Mọi người: \"...\"  <br>Diệp Huyên cười nói: \"Còn người nào không? Yên tâm đi, một chiêu kiếm hạ xuống, bảo đảm chết không đau đớn\".  <br>Ở xung quanh, tất cả cường giả Thần tộc đều căm tức nhìn Diệp Huyên, nhưng chẳng ai dám nói gì."}