{"title":"Chương 1287: Nhưng ngươi không phải Thần tộc!\"","content":"Diệp Huyên đi đến trước mặt đám người Thần tộc kia, lắc đầu: \"Các ngươi rất yếu, thật sự rất yếu! Yếu thì thôi đi, còn ngạo mạn, xem thường nhân loại... Ta hỏi các ngươi, các ngươi có tư cách gì để xem thường nhân loại? Có biết không? Bây giờ ngoài nhân loại ra, cũng có rất rất nhiều thế lực có thể diệt gọn các ngươi!\" <br>Nói xong, hắn chỉ vào một gã Thần tộc đang phẫn hận ở trước mặt: \"Trong mắt ngươi quả là đang xem thường ta, còn có cả sát ý, nhưng ngươi làm gì được không? Phẫn nộ là biểu hiện của một kẻ bất tài!\" <br>Nói đến đây, hắn nhìn mọi người Thần tộc ở xung quanh: \"Trước mặt ta, các ngươi không có tư cách để kiêu ngạo. Nếu có, xin hãy đánh ta đi, dùng hành động thực tế để chứng minh đi, chứ đừng như bây giờ, chỉ có thể căm hận nhìn ta\". <br>Lúc này, một bé gái đi ra, cô bé không lớn tuổi lắm, chừng mười bốn mười lăm, trông rất xinh đẹp. <br><br>Phải nói là con gái Thần tộc đều rất đẹp! <br>Cô bé nhìn Diệp Huyên: \"Nhân loại, ngươi rất mạnh mẽ, mạnh hơn tất cả chúng ta, nhưng ngươi là nhân loại, chúng ta là Thần tộc, chúng ta không cần nhân loại đến huơ tay múa chân với chúng ta\". <br>Diệp Huyên đi đến phía cô bé, đám cường giả Thần tộc đều biến sắc, lũ lượt che chắn ở trước mặt cô bé. <br>Lúc này, cô bé đi ra: \"Không cần đâu, ta không sợ hắn!\" <br>Nói xong, cô bé cứ nhìn Diệp Huyên như vậy, trong mắt không hề có tia sợ hãi nào. <br>Diệp Huyên đi tới trước mặt cô bé, cười nói: \"Nếu ta thích, ta có thể giết sạch các ngươi ngay bây giờ...\" <br>Nói xong, hắn khẽ bẹo má cô bé nọ: \"Muội xem đi, ta có thể thích gì làm nấy!\" <br>Ở bên cạnh, đám cường giả Thần tộc kia rất phẫn nộ, một ông lão trong đó định ra tay, nhưng chưa kịp làm gì thì đã có một tia kiếm quang chĩa vào giữa lông mày lão. <br>Ngay lập tức, không còn ai dám động đậy nữa! <br>Cô bé nhìn thẳng vào Diệp Huyên, cứ nhìn như thế thôi. <br>Diệp Huyên cười nói: \"Muội hiểu chưa?\" <br>Lúc này, cô bé ngẩng đầu nhìn Diệp Huyên: \"Ngươi muốn làm Vương của Thần tộc chúng ta?\" <br>Diệp Huyên gật đầu: \"Đúng thế.\". <br>Cô bé nói: \"Nhưng ngươi không phải Thần tộc!\" <br>Diệp Huyên cười, sau đó nói: \"Vậy ta hỏi mọi người, mọi người muốn tiếp tục kéo dài hơi tàn như thế này, hay là muốn phục hưng Thần tộc?\" "}