{"title":"Chương 1288: Phục hưng Thần tộc!\"  ","content":"<br>Cô bé nhìn Diệp Huyên: \"Phục hưng Thần tộc!\"  <br>Diệp Huyên nhẹ giọng nói: \"Nếu muốn phục hưng Thần tộc, nhất định phải đi ra ngoài, tìm hiểu các thế lực ngoài kia, mở mang kiến thức về sự mạnh mẽ của bọn họ, còn các muội cũng phải học tập, học tập nhân loại, học tập các tộc khác\".  <br>Cô bé trầm giọng nói: \"Nhân loại ngoài kia ai cũng lợi hại giống ngươi vậy sao?\"  <br><br>Diệp Huyên nhìn về phía cô bé: \"Không, bên ngoài có rất nhiều người yếu hơn ta, nhưng cũng có rất nhiều người mạnh hơn ta, mạnh hơn rất nhiều rất nhiều\".  <br>Lúc này, một người đan ông đột nhiên nói: \"Đan Nhi, đừng nghe hắn, hắn là nhân loại, không thể tin tưởng được!\"  <br>Cô bé tên Đan Nhi nhìn về phía người đàn ông: \"Vậy ngươi đánh bại hắn đi!\"  <br>Sắc mặt của người đàn ông nọ chợt trở nên khó coi.  <br>Diệp Huyên hơi kinh ngạc, hắn nhìn cô bé, phát hiện hình như địa vị của cô bé ở trong Thần tộc có chút không đơn giản!  <br>Đan Nhi quay đầu nhìn Diệp Huyên: \"Tại sao ngươi lại giúp Thần tộc của ta?\"  <br>Diệp Huyên cười, sau đó chỉ vào Đế Khuyển đang nằm úp sấp ở cách đó không xa: \"Ba nguyên nhân, thứ nhất, nó là bạn của ta, nó mong ta đến Thần tộc, mong ta giao hảo với Thần tộc. Thứ hai, ta đã nhận được lợi ích từ Thần tộc các muội, ta đã đồng ý với vị tiền bối kia phải giúp đỡ Thần tộc. Thứ ba, ta cũng hi vọng Thần tộc trở nên mạnh mẽ, như vậy ta sẽ có một đồng minh mạnh mẽ\".  <br><br>Đan Nhi nhìn Diệp Huyên, sau đó cô bé đi đến trước mặt Đế Khuyển, Đế Khuyển nhìn Đan Nhi trước mắt, không nói gì.  <br>Đan Nhi nhìn Đế Khuyển: \"Ngươi là Đế Khuyển đúng không?\"  <br>Đế Khuyển hơi kinh ngạc: \"Ngươi biết ta à?\"  <br>Đan Nhi gật đầu: \"Ngươi là thần thú hộ tộc của Thần tộc ta, năm đó đã dốc sức chiến đấu đến cùng vì Thần tộc... Tuy ta không biết rốt cuộc ngươi đã đi đâu, nhưng những người Thần tộc có thể sống đến bây giờ đều là công lao của ngươi cũng những Thần tướng kia!\"  <br>Đan Nhi khẽ gật đầu: \"Ta hiểu rồi\".  <br>Nói qua, cô bé xoay người đi đến trước mặt Diệp Huyên, sau đó chậm rãi quỳ xuống: \"Ta nguyện tôn người làm Vương của Thần tộc\".  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1288.jpg\" alt=\"chapter content\"></figure>"}