{"title":"Chương 1290: \"Thần tộc sau này sẽ lại huy hoàng như năm đó sao?\"","content":"Thời khắc này, người Thần tộc có mặt ở đây đã không còn dám xem thường hắn nữa, ánh mắt chỉ còn lại sự phức tạp! <br>Diệp Huyên nhìn Đan Nhi ở trước mặt: \"Bây giờ muội là cảnh giới gì?\" <br>Đan Nhi nói: \"Tạo Hóa Cảnh!\" <br>\"Hả?\" <br>Diệp Huyên sửng sốt. <br>Đan Nhi nhìn Diệp Huyên, lặp lại: \"Tạo Hóa Cảnh!\" <br>Diệp Huyên quay đầu nhìn Liên Loan Nhi, nàng ta trầm giọng nói: \"Đan Nhi có thần căn, là người ưu tú nhất trong thế hệ trẻ hiện nay của Thần tộc\". <br>Người ưu tú nhất! <br>Diệp Huyên đánh giá Đan Nhi một chút, không thể không nói, tiểu nha đầu này quả thật không tệ, rất chuẩn mực, là nhân tài có thể đào tạo được! <br>\"Sau này thế nào?\", Liên Loan Nhi đột nhiên hỏi. <br>Diệp Huyên nhẹ giọng nói: \"Tiếp xúc với thế giới bên ngoài!\" <br>Nói xong, hắn nhìn về phía những tộc nhân Thần tộc kia: \"Có thế hệ trẻ nào muốn ra ngoài thăm thú không?\" <br>Đan Nhi là người đầu tiên đứng dậy. <br><br>Mà lúc này, một thiếu niên cũng đứng dậy theo, chẳng mấy chốc sau, càng lúc càng có nhiều người Thần tộc bước ra! <br>Có tới mấy trăm người Thần tộc trẻ tuổi! <br>Diệp Huyên lắc đầu: \"Nhiều quá! Ta chỉ cần mười người, chỉ được mười người theo ta rời khỏi nơi này!\" <br>\"Tại sao?\", Đan Nhi đột nhiên hỏi. <br>Diệp Huyên cười nói: \"Hiện tại thực lực của Thần tộc không phải quá mạnh, nếu đi ra ngoài như vậy, rất có thể sẽ khiến Thần tộc dính họa ngập đầu, hiểu chưa?\" <br>Liên Loan Nhi gật đầu: \"Được\". <br>Nói xong, nàng ta xoay người nhìn về phía đám người trẻ tuổi kia, chỉ chốc lát sau, mười người trẻ tuổi đã đừng dậy, sáu nam bốn nữ. Cộng thêm Đan Nhi, tổng cộng mười một người! <br>Diệp Huyên nhìn mười một người trước mặt: \"Các ngươi là những người ưu tú nhất Thần tộc, các ngươi vác lên vai gánh nặng phục hưng Thần tộc. Mà bước đầu tiên chính là phải học tập nhân loại!\" <br>Lúc này, một người đàn ông nhìn về phía Diệp Huyên: \"Chúng ta không thể kém hơn nhân loại được!\" "}