{"title":"Chương 1291: Ngươi sẽ rời đi à?\"  ","content":"<br>Diệp Huyên đi tới trước mặt người đàn ông nọ: \"Ngươi tên gì?\"  <br>Người đàn ông nhìn thẳng Diệp Huyên: \"Chương Liên Nguyệt!\"  <br>Diệp Huyên gật gật đầu: \"Ta cũng là nhân loại, ngươi cảm thấy trên người ta có chỗ đáng cho ngươi học tập không?\"  <br>Chương Liên Nguyệt nhìn Diệp Huyên, sau đó im lặng.  <br><br>Diệp Huyên nói: \"Thực lực là trên hết, ta mạnh hơn ngươi thì ta đáng để ngươi học tập, hiểu chưa? Mà ở bên ngoài, ta tin rằng có rất nhiều người mạnh hơn ngươi nữa, thậm chí mạnh hơn cả ta! Vẫn là câu nói đó, ta đây ưu tú nhưng không kiêu ngạo, ngươi có tư cách gì mà kiêu ngạo?\"  <br>Mọi người: \"...\"  <br>Diệp Huyên nhìn về phía Đan Nhi: \"Ngươi là đại tỷ đúng không?\"  <br>Đan Nhi gật đầu: \"Đúng!\"  <br>Diệp Huyên nói: \"Bây giờ giao cho ngươi một nhiệm vụ, dẫn họ đến Thần Vũ Thành\".  <br>Đan Nhi hỏi: \"Sau đó thì sao?\"  <br>Diệp Huyên cười nói: \"Sau đó sống sót!\"  <br>Sống sót!  <br>Bên ngoài cũng không dễ sinh tồn đâu!  <br>Mà hắn để những người này đến Thần Vũ Thành chính là muốn bọn họ thay đổi, thay đổi cái nhìn về nhân loại và các tộc khác.  <br>Nếu Thần tộc muốn thay đổi, tất nhiên trước hết phải thay đổi thế hệ trẻ. <br>Đan Nhi hơi thi lễ: \"Ta sẽ dẫn bọn họ sống sót trở về!\"  <br>Nói xong, cô bé xoay sang phía mười người kia: \"Đi thôi!\"  <br>Cứ thế, Đan Nhi dẫn theo mười người rời đi.  <br>Đi rất quyết đoán!  <br>Những người Thần tộc ở lại thì nhìn Diệp Huyên, Diệp Huyên nhẹ giọng nói: \"Còn các ngươi, cũng cố gắng sống sót là được\".  <br>Nói xong, hắn nhìn về phía Liên Loan Nhi: \"Bây giờ cường giả đứng đầu Thần tộc là ai?\" <br>Diệp Huyên gật đầu: \"Ta còn phải đi một chuyến đến Cổ Ma tộc, nhưng ngươi yên tâm đi, nếu nơi này có chuyện gì, ngươi có thể báo cho ta biết bất cứ lúc nào! Còn nữa, Thần tộc hiện tại cần phải phát triển, phát triển toàn tộc, chứ không phải ngày nào cũng ăn no chờ chết. Nhất là Thần tộc nắm giữ nhiều bảo vật như thế, nhưng các ngươi không có thực lực tương xứng với chúng\".  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1300/1291.jpg\" alt=\"chapter content\"></figure>"}