{"title":"Chương 1292: Tại sao hắn lại thông qua thí luyện","content":"Diệp Huyên nhẹ giọng nói: \"Phải xem thế hệ trẻ của Thần tộc nữa!\" <br>Liên Loan Nhi đi tới trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: \"Phải xem ngươi!\" <br>Diệp Huyên nhìn về phía Liên Loan Nhi, Liên Loan Nhi nhìn thẳng vào hắn: \"Thần tộc muốn bước ra khỏi nơi này chỉ có thể trông cậy vào ngươi. Toàn tộc Thần tộc hiện tại cũng đã quy phục ngươi rồi, ngày sau sẽ vinh nhục cùng hưởng, ngươi nhục, Thần tộc ta nhục, nhưng nếu ngươi vinh, Thần tộc ta cũng sẽ vinh theo!\" <br>Xung quanh, tất cả người Thần tộc đều nhìn Diệp Huyên. <br><br>Đế Khuyển cũng nhìn về phía Diệp Huyên. <br>Diệp Huyên im lặng một lúc rồi nhẹ giọng nói: \"Chỉ cần ta sống, Thần tộc sẽ không có ai dám bắt nạt\". <br>Nghe vậy, trên mặt Liên Loan Nhi lộ ra một nụ cười, sau đó nàng ta chậm rãi quỳ xuống trước mặt tất cả mọi người: \"Bái kiến Thần Vương!\" <br>Xung quanh, những người Thần tộc còn lại cũng chậm rãi quỳ xuống. <br>Lần này, là chân chính tán thành Diệp Huyên. <br>Diệp Huyên im lặng. <br>Giờ phút này, hắn đã cảm nhận được một phần áp lực thật sự! <br>Hắn hiện tại phải chịu trách nhiệm cho cả một tộc! <br><br>Tất nhiên đây là thứ hắn cần phải phụ trách. <br>Dù sao hắn cũng đã đạt được nhiều lợi ích như vậy ở Thần tộc! <br>Diệp Huyên nhìn Liên Loan Nhi ở trước mặt: \"Mười một người kia, sau này sẽ khiến các ngươi kinh ngạc!\" <br>Nói xong, hắn xoay người đi về phía Đế Khuyển: \"Đi thôi!\" <br>Lúc này, Ma Sư bay tới trước mặt nàng ta, nhẹ giọng nói: \"Tại sao hắn lại thông qua thí luyện...\" <br>Liên Loan Nhi nhẹ giọng nói: \"Còn chưa rõ ư? Thần tộc ta cần một người dẫn đầu! Vốn dĩ người dẫn đầu này nên là Giản công chúa mới thích hợp nhất, nhưng ngươi nên biết, nàng ta chắc chắn sẽ không trở về!\" <br>Nói đến đây, nàng ta nhìn phía chân trời: \"Mà hắn, hẳn là người thích hợp nhất rồi. Tuy rằng thực lực bây giờ của hắn không phải quá mạnh, thế nhưng với thiên phú và tiềm lực của hắn, muốn trở thành một vị đại năng tuyệt thế hẳn cũng chỉ là vấn đề thời gian mà thôi. Khi đó, Thần tộc ta đi theo hắn, tự nhiên sẽ có lối thoát!\" <br>Ma Sư lắc đầu: \"Không ngờ thật, Thần tộc ta vậy mà lại lưu lạc đến mức này...\" "}