{"title":"Chương 1295: Lũ chuột nhắt hèn nhát!","content":"Một âm thanh lạnh lẽo đột nhiên vang lên, chẳng mấy chốc, một bóng đỏ xuất hiện ở cách ông lão không xa. <br>Ông lão khẽ nhíu mày: \"Ngươi là ai!\" <br>Bóng đỏ cười âm hiểm: \"Không ngờ đường đường là phó Môn chủ Trật Tự Môn lại âm thầm theo dõi người khác\". <br>Ông lão lạnh lùng liếc nhìn bóng đỏ kia: \"Phường trộm cắp từ nơi nào đến!\" <br>Vừa dứt lời, tay phải lão đã vung lên. <br>Ầm! <br>Bóng đỏ lập tức vỡ vụn ở trong không gian, nhưng sau đó nó lại xuất hiện ở phía sau lão không xa. <br>Ông lão khẽ nhíu mày, tay phải chậm rãi nắm lại. <br>Bóng đỏ cười ha ha: \"Muốn giết ta à? Trừ khi vị Tinh chủ kia của các ngươi đích thân đến đây. Tất nhiên, ta cũng không giết được các ngươi!\" <br>Ông lão mặt không cảm xúc: \"Mục đích của ngươi cũng là Diệp Huyên kia!\" <br>Bóng đỏ nói: \"Phí lời! Nếu không phải vì bảo vật này, ta chạy theo một tiểu tử vắt mũi chưa sạch để làm gì?\" <br>Ông lão lạnh nhạt trả lời: \"Hắn ở ngay phía dưới, hơn nữa chỉ là một Thông U Cảnh nho nhỏ thôi, nếu ngươi ra tay thì hoàn toàn có thể giết hắn trong nháy mắt!\" <br>Bóng đỏ cười khẽ: \"Vậy sao ngươi không động thủ?\" <br>Ông lão lạnh lùng liếc bóng đỏ, không nói gì. <br>Bóng đỏ cười nói: \"Tuy rằng Tinh chủ các ngươi cực lực che giấu, nhưng chuyện của tinh vực Vị Ương vẫn truyền khắp chư thiên tinh vực rồi. Người có thể khiến Tinh chủ các ngươi tổn thất một phân thân quả thật không đơn giản!\" <br>Ông lão quay đầu nhìn về phía xa xa, trong mắt lão, Diệp Huyên và Đế Khuyển đang càng lúc càng đi xa. <br>Lúc này, bóng đỏ lại nói: \"Theo ta được biết, sau lưng Diệp Huyên này hình như có một vị cường giả bí ẩn, mà cường giả thần bí này hình như là một vị kiếm tu, đúng không?\" <br>Ông lão lạnh lùng nói: \"Dám tranh cướp bảo vật cùng Trật Tự Môn chúng ta, có lẽ ngươi cũng không phải người bình thường, sao không khai ra lai lịch của bản thân đi?\" <br>Phía xa xa, ông lão kia đột nhiên dừng lại, lão xoay người nhìn bóng đỏ một cách dữ tợn: \"Ngươi đáng chết!\" <br>Bóng đỏ kia cười ha ha, Diệp Huyên và Đế Khuyển đột nhiên dừng lại! <br>Trên lưng Đế Khuyển, Diệp Huyên ngẩng đầu nhìn xung quanh, nhưng hắn chẳng thấy gì cả."}