{"title":"Chương 1296: Đến Cổ Ma tộc!\"","content":"\"Là ai đang nói chuyện?\", Đế Khuyển hỏi. <br>Diệp Huyên lắc đầu: \"Không biết!\" <br>Nói xong, hắn nhắm hai mắt lại, cùng lúc đó, Long Hồn kia đột nhiên tiến vào cơ thể hắn, lập tức, thần thức của Diệp Huyên như một tấm lưới bao trùm khắp không gian... <br>Một lát sau, Diệp Huyên đột nhiên xoay người nhìn về một phía chân trời trên hư không. <br>Trong hư không, ông lão kia biến sắc, nhìn ngược lại Diệp Huyên ở phía dưới, mà lúc này đây, Diệp Huyên và Đế Khuyển đã biến mất không còn tăm hơi! <br>Thấy cảnh này, ông lão giận tím mặt: \"Đáng chết!\" <br>Diệp Huyên chạy! <br>Ông lão tái mặt lại! <br>Nhưng như nghĩ đến điều gì, sắc mặt của lão đột nhiên nghiêm lại. <br>Diệp Huyên làm sao phát hiện ra mình? <br>Ông lão nhìn xuống dưới, lông mày cau lại. <br>Trong nháy mắt vừa nãy, Diệp Huyên đã nhìn thẳng về phía lão, nhưng đáng lẽ dưới tình huống bình thường, hắn không thể phát hiện ra lão mới đúng! <br>Hơn nữa tại sao Diệp Huyên lại đột nhiên biến mất, như thể bốc hơi vậy! <br>Hồi lâu sau, ông lão lạnh lùng nhìn lướt chung quanh, sau đó xoay người biến mất không thấy tăm hơi. <br>Một nơi nào đó trong bóng tối dưới mặt đất, Diệp Huyên ngẩng đầu nhìn phía chân trời: \"Là ai đang theo dõi mình?\" <br>Đế Khuyển bên cạnh hắn trầm giọng nói: \"Có thể là vì bảo vật của ngươi!\" <br><br>Diệp Huyên gật đầu: \"Chắc thế\". <br>Đế Khuyển nói: \"Bắt đầu từ bây giờ, ngươi phải cẩn thận hơn chút mới được!\" <br>Diệp Huyên nhẹ giọng nói: \"Địch luôn quanh ta!\" <br>Đế Khuyển nói: \"Phí lời, ngươi có bảo vật này thì phải chuẩn bị đối mặt với vô vàn kẻ địch đi!\" <br>Diệp Huyên cười nói: \"Đi thôi! Đến Cổ Ma tộc!\" <br>Chẳng mấy chốc, Đế Khuyển mang Diệp Huyên biến mất ở cách đó không xa. <br>Trong hư không, ông lão cũng không từ bỏ mà tiếp tục tra soát, dọc theo đường đi, thần thức của lão không ngừng quét khắp ở phía dưới, nhưng Diệp Huyên như thể đã thật sự biến mất vậy, không có lấy một chút hơi thở nào! <br>Ông lão cau mày: \"Sao có thể...\" <br>Nói xong, lão đáp xuống đất, lúc này đây, trong một khu rừng rậm rạp, lá cây sum suê gió thổi không lọt, ánh mắt u ám. <br>Nơi này chính là chỗ Diệp Huyên đã biến mất. <br>Ông lão nhìn lướt bốn phía, xung quanh vô cùng yên tĩnh, chẳng có gì cả! "}