{"title":"Chương 1297: Khả năng thắng của hắn chưa tới ba phần!","content":"Lão đang định rời đi thì đúng lúc này, sắc mặt lão đột nhiên thay đổi, tay phải lão lập tức vỗ về phía trước một chưởng. <br>Ầm! <br>Trong nháy mắt, trong vòng trăm trượng xung quanh lão, cây cối hóa thành bột mịn, cùng lúc dó, mặt đất cũng ầm ầm nứt toác! <br>Một chưởng này vừa tung ra, trước mặt lão có một bóng người bay ra, bóng người này phải bay lùi hơn trăm trượng rồi mới ngã rầm xuống đất. <br>Bóng người đó chính là Diệp Huyên! <br>Mà lúc này đây, cơ thể Diệp Huyên vỡ nát, linh hồn đang tiêu tan một cách cực kỳ nhanh chóng. <br>Khóe miệng ông lão cong lên một tia châm chọc: \"Đúng là không biết tự lượng sức mình, thứ như ngươi...\" <br>Nói đến đây, tròng trắng mắt lão đột nhiên co lại: \"Không...\" <br>Vừa dứt lời, linh hồn Diệp Huyên trước mặt lão cách đó không xa đột nhiên biến mất, mà xung quanh lão cây cối vẫn đứng sững, mặt đất cũng không đổ nát... <br>Thứ duy nhất không đúng chính là sau lưng lão lại có thêm một người! <br>Người này chính là Diệp Huyên! <br>Ông lão có chút mờ mịt: \"Không... Không thể... Chuyện này tuyệt đối không thể...\" <br>Lão vừa nói xong, cuống họng đã bị nứt toác, máu tươi tràn ra. <br>Mà khi linh hồn của lão muốn trốn thì lại như thể bị đóng đinh ở trong cơ thể vậy! <br>Chiêu kiếm này là giết trọn cả thân thể lẫn linh hồn! <br>Phía sau ông lão, Diệp Huyên thu hồi kiếm lại, đi về phía xa xa. <br><br>Nhưng chẳng mấy chốc, hắn đột nhiên dừng lại: \"Muốn biết chiêu kiếm vừa nãy tên gì không?\" <br>Ông lão dùng hơi thở cuối cùng để hỏi: \"Tên... gì…\" <br>Diệp Huyên hơi dừng lại một chút rồi đáp: \"Ta không nói cho ông biết đâu, ha ha...\" <br>\"Phụt!\" <br>Ông lão phun ra một ngụm máu, chết ngay tại chỗ.<br>Diệp Huyên dùng kiếm Trấn Hồn hấp thu linh hồn của ông lão, sau đó xoay người rời đi. <br>Trên đường, Diệp Huyên hơi hưng phấn. <br>Khi nãy, hắn sử dụng đạo tắc Mộng thi triển ảo cảnh mộng trong mộng! <br>Cũng may đã thi triển nó, nếu không một tầng mộng hoàn toàn không thể giết chết đối phương. <br>Thật ra thì hắn hiểu thực lực của ông lão mạnh hơn mình rất nhiều! <br>Hắn có thể giết chết đội phương là vì ra tay trước cộng thêm đánh lén, còn có sự sơ ý của ông ta! "}