{"title":"Chương 1299: Có lẽ là không có ai”","content":"Hơn nữa Cổ Ma tộc có còn người sống hay không cũng là một ẩn số. <br>Nhưng hắn vẫn muốn đến thử vận may! <br>Khuyết điểm lớn nhất của hắn bây giờ chính là cơ thể! <br>Nếu cơ thể có thể trở nên mạnh mẽ, thực lực tổng thể của hắn cũng sẽ tăng lên! <br>Bây giờ cơ thể là khuyết điểm lớn nhất của hắn! <br>Khoảng một canh giờ sau, Diệp Huyên và Đế Khuyển đột nhiên dừng lại. . Bạn đang đọc truyện tại ( trùm truуện.м E )<br>Lúc này, bọn họ đã ở trên một vùng đất, vùng đất này linh khí mỏng manh, sắc trời xám xịt. <br>Diệp Huyên nhìn xung quanh: “Đây là nơi Cổ Ma tộc từng sống ư?” <br>Đế Khuyển lạnh nhạt đáp: “Không biết”. <br>Diệp Huyên nói: “Đế Khuyển huynh, dù gì ngươi và bọn họ cũng cùng một thời đại, sao ngươi lại không biết?” <br>Đế Khuyển nói: “Ta cũng không có quen biết gì bọn họ, nhưng cơ thể của Cổ Ma tộc này thật sự có chỗ độc đáo”. <br>Diệp Huyên nhìn một vòng xung quanh, sau đó nói: “Có lẽ Cổ Ma tộc này cũng đã suy vong rồi”. <br>Đế Khuyển nói: “Thần tộc của ta và Minh tộc còn trở nên như thế, huống hồ là bọn họ?” <br>Diệp Huyên nói: “Đi một vòng xem thử!” <br>Đế Khuyển gật đầu, sau đó đưa Diệp Huyên biến mất ở cách đó không xa. <br>Khoảng nửa canh giờ sau, Diệp Huyên và Đế Khuyển đi tới trước một tòa thành cổ, tòa thành rất lớn, nhưng lại tràn ngập một mùi thối rữa vô cùng khó ngửi. <br><br>Diệp Huyên và Đế Khuyển đi vào trong thành, trong thành cực kỳ yên tĩnh, xung quanh mọc đầy các loại cỏ dại cây mây. <br>Đế Khuyển nói: “Có lẽ là không có ai”. <br>Diệp Huyên gật đầu, đảo thần thức qua bốn phía, không có chút hơi thở sinh mệnh nào. <br>Một lát sau, Diệp Huyên và Đế Khuyển đang muốn rời đi, lúc này, Diệp Huyên đột nhiên xoay người, một khắc sau, hắn lập tức biến mất. <br>Diệp Huyên nhanh chóng xuất hiện trước một đại điện, đại điện đã bị cỏ dại che kín, chỉ có thể nhìn thấy nóc. <br>Diệp Huyên vung tay phải lên, hai thanh phi kiếm bay ra, chẳng mấy chốc, đám cỏ dại kia đã biến mất hết. <br>Sau khi chém sạch cỏ dại, hắn nhìn thấy một người đàn ông để trần ngồi bên dưới. <br>Còn sống sao? <br>Diệp Huyên nhíu mày, hắn bay đến trước mặt người đàn ông trung niên. <br>Ông ta có mái tóc xõa ngang vai, hai tay đặt lên hai đầu gối, không hề có hơi thở. <br>Đế Khuyển trầm giọng hỏi: “Chết rồi à?” "}