{"title":"Chương 1300: Tiền bối, ông đừng có làm bậy!”","content":"Diệp Huyên lắc đầu: “Không biết”. <br>Nói xong, hắn quan sát người đàn ông trung niên: “Tiền bối?” <br>Không có trả lời! <br>Diệp Huyên suy nghĩ một hồi, sau đó nói: “Chào tiền bối, tại hạ tên Diệp Huyên, đến từ Thanh Thương giới, nghe nói thân thể của Cổ Ma tộc rất mạnh mẽ, vì thế ngưỡng mộ danh tiếng đến cầu học”. <br>Vẫn không có đáp lại! <br>Diệp Huyên im lặng một lát, sau đó nói: “Nếu tiền bối muốn giữ lại truyền thừa của Cổ Ma tộc mà không chọn ta, thì chính là tổn thất to lớn với Cổ Ma tộc”. <br><br>Khóe miệng Đế Khuyển giật giật, tên này lại bắt đầu không biết xấu hổ rồi! <br>Nhưng người đàn ông trung niên vẫn không trả lời. <br>Diệp Huyên im lặng một lát, sau đó nói: “Làm phiền rồi!” <br>Nói xong, hắn nhìn về phía Đế Khuyển: “Chúng ta đi!” <br>Đế Khuyển ngạc nhiên: “Cứ thế từ bỏ à?” <br>Diệp Huyên nói: “Nếu không thì có thể làm gì?” <br>Đế Khuyển: “…” <br>Diệp Huyên cười nói: “Đi thôi!” <br>Đế Khuyển hơi do dự, sau đó gật đầu, rời đi cùng với Diệp Huyên.<br>“Nhân loại!” <br>Lúc này, một giọng nói đột nhiên vang lên từ sau lưng Diệp Huyên và Đế Khuyển. <br>Diệp Huyên xoay người, trước mặt người đàn ông trung niên có một linh hồn đang lơ lửng, chính là linh hồn của ông ta. <br>Người đàn ông trung niên nhìn Diệp Huyên, ông ta chỉ tay phải một cái, Diệp Huyên lập tức cảm thấy người như bị cố định lại, một khắc sau, một ngọn tháp hư áp xuất hiện ở giữa chân mày Diệp Huyên, nhưng sau đó, ngọn tháp đó đột nhiên chấn động kịch liệt, phát ra tia sáng đen chói mắt. <br>Người đàn ông trung niên thay đổi sắc mặt, đánh một quyền xuống. <br>Ầm! <br>Tia sáng đen vỡ nát, tháp Giới Ngục cũng trở lại trong người Diệp Huyên. <br>Diệp Huyên lùi lại mấy trượng, hắn nhìn người đàn ông trung niên, lúc này, linh hồn của ông ta ngày càng mờ hơn, hơn nữa nhiều lần còn suýt biến mất. <br>Tháp Giới Ngục ra tay rồi! <br>Khi nãy không phải hắn điều khiển tháp Giới Ngục, mà là nó tự ra tay! <br>Chẳng lẽ thứ này sắp thức tỉnh rồi? <br>Hắn cũng không quên tháp Giới Ngục này có một tháp linh! <br>Lúc này, người đàn ông trung niên chợt cất lời: “Rốt cuộc ngươi là ai?” <div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"><ins data-ad-format=\"auto\" class=\"adsbygoogle adsbygoogle-noablate\" data-ad-client=\"ca-pub-3344819165864281\" data-adsbygoogle-status=\"done\" style=\"display: block; margin: auto; background-color: transparent; height: 280px;\"><div id=\"aswift_5_host\" style=\"border: none; height: 280px; width: 720px; margin: 0px; padding: 0px; position: relative; visibility: visible; background-color: transparent; display: inline-block;\"></div></ins></div><br>Diệp Huyên nhìn ông ta, lúc này sắc mặt ông ta vô cùng nặng nề. "}