{"title":"Chương 10605: “Diệp công tử có hài lòng không?”","content":" Diệp Huyên hít sâu một hơi, từ từ đứng dậy, hưng phấn nói: “Thiện Ác Cảnh!” <br>Cổ quan sát Diệp Huyên rồi bảo: “Phóng thử kiếm ý Thiện Ác của ngươi đi xem nào”. <br>Diệp Huyên xoè tay ra, một luồng kiếm ý tuôn ra, kiếm ý này một nửa màu đen một nửa màu trắng! <br>Cổ vươn tay bắt lấy kiếm ý, một lát sau nàng ta khẽ nói: “Rất lợi hại!” <br>Advertisement <br>Diệp Huyên vội hỏi: “Như thế nào?” <br>Cổ nhìn Diệp Huyên: “Thiện Ác Cảnh của ngươi bổ sung cho Kiếm đạo, uy lực của nó mạnh hơn Thiện Ác Cảnh bình thường rất nhiều. Chúc mừng!” <br>Diệp Huyên cười toe toét: “Cảm ơn!” <br> Advertisement<br>Cổ bỗng nhiên hỏi: “Có muốn ra ngoài xem thế nào không?” <br>Diệp Huyên hỏi: “Bên ngoài vũ trụ tứ phương hả?” <br>Cổ gật đầu: “Đi va chạm xem thế nào”. <br>Diệp Huyên suy nghĩ một chút rồi lắc đầu. <br>Cổ không hiểu: “Tại sao?” <br>Diệp Huyên cười giải thích: “Ta muốn đạt đến Trật Tự Cảnh rồi mới ra ngoài. Sau này khi ta chưa vô địch thì sẽ không đi tới nơi tiếp theo”. <br>Sẽ phải chịu rất nhiều thiệt thòi!<br>Phát triển thư viện! <br>Bây giờ Diệp Huyên chỉ muốn phát triển thư viện và thiết lập trật tự của riêng mình. <br>Sau khi nhìn thấy sự lợi hại của cường giả Trật Tự Cảnh khi đánh nhau, hắn lại càng khao khát. <br>Trật Tự Cảnh! <br>Đây mới là cường giả tuyệt thế thật sự! <br>Cổ trầm giọng hỏi: “Ngươi định thiết lập trật tự ở vũ trụ tứ phương à?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Cổ ngẫm nghĩ rồi bảo: “Cũng được”. <br> Diệp Huyên cười: “Cảm ơn Cổ cô nương và A Lan cô nương đã giúp đỡ ta rất nhiều”. <br>Cổ cười nói: “Chúng ta đều là công cụ, muốn chúng ta làm gì thì ngươi cứ nói”. <br>Diệp Huyên cười: “Ta sẽ không khách sáo đâu”. <br>… <br>Một canh giờ sau, Diệp Huyên đưa hai người đến Đế quốc Nguyên. <br>Mà lúc này dưới sự giúp đỡ của Nguyên giới, thư viện Quan Huyên ở Nguyên giới đã được thành lập. <br><br>Diện tích cả vạn dặm, có tới một nghìn lẻ tám cung điện. <br><br>Diệp Huyên nhìn thấy quy mô của thư viện này thì choáng váng. <br><br>Ám Quân đứng cung kính ở cổng học viện, bên cạnh hắn ta là Nguyên Thanh Hợp. <br><br>Nguyên Thanh Hợp cười nhẹ: “Diệp công tử có hài lòng không?” <br><br>Diệp Huyên gật đầu: “Rất được!” <br><br>"}