{"title":"Chương 10607: “Chủ nhân bút Đại đạo không quản lý sao?”","content":" Cổ ngẩn ra: “Ngươi có bao nhiêu muội muội?” <br>Diệp Huyên nghĩ một lát rồi đáp: “Sáu bảy người gì đó”. <br>Cổ sầm mặt: “Đều đánh nhau rất giỏi à?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Advertisement <br>Vẻ mặt của Cổ cứng đờ. <br>Diệp Huyên cười bảo: “Đi thôi”. <br>Nói xong hắn quay người đi trước. <br><br>Advertisement<br>Cổ im lặng một lúc rồi cũng theo sau. <br>… <br>Ở một tinh không nào đó, Vô Biên Chủ dẫn Tăng Vô và Thần Minh chậm rãi bước đi. <br>Tăng Vô hỏi: “Vô Biên, chúng ta sắp ra khỏi vũ trụ tứ phương à?” <br>Vô Biên Chủ gật đầu. <br>Tăng Vô do dự một lúc rồi bảo: “Không ở lâu hơn chút à?” <br>Vô Biên Chủ khẽ nói: “Bây giờ vũ trụ tứ phương là địa bàn của Kháo Sơn Vương, ở lại thêm làm gì nữa?” <br>Tăng Vô nhìn Vô Biên, không nói gì nữa. <br>Lão ta hiểu rồi! <br>Vô Biên Chủ đang cố gắng tránh xa Kháo Sơn Vương, nhưng có vẻ đều không thành công. <br>Thần Minh bỗng cất lời: “Vô Biên, bây giờ chúng ta đang ở vũ trụ tứ phương, ra vũ trụ bên ngoài liệu có gặp nguy hiểm gì không?” <br>Vô Biên Chủ ngẫm nghĩ rồi đáp: “Là các ngươi gặp nguy hiểm chứ không phải ta, cảm ơn!” <br>Thần Minh: “…” <br>Vô Biên Chủ lại nói: “Đương nhiên, các ngươi đi theo ta thì sẽ không có nguy hiểm gì”. <br>Tăng Vô nhìn Vô Biên Chủ: “Đi theo Vô Biên rất an toàn!” <br> Vô Biên Chủ bật cười lớn. <br>Thần Minh chợt bảo: “Bên ngoài vũ trụ tứ phương là vũ trụ gì?” <br>Tăng Vô cũng nhìn Vô Biên Chủ, Vô Biên Chủ nhẹ giọng đáp: “Vũ trụ ngũ phương!” <br>“Mẹ kiếp!” <br>Tăng Vô bật thốt tiếng chửi thề.<br>Vô Biên bật cười lớn: “Đùa thôi, ngoài vũ trụ tứ phương là Hỗn Độn Thiên Vực, là một nơi cực kỳ hỗn loạn”. <br>Tăng Vô nhíu mày: “Chủ nhân bút Đại đạo không quản lý sao?” <br><br>Vô Biên Chủ thản nhiên nói: “Có, nhưng ngươi biết không? Nơi đó dã từng chết ít nhất một pháp tắc Thiên Đạo. Hơn nữa còn là kiểu chết không rõ nguyên nhân”. <br><br>Tăng Vô trầm giọng bảo: “Có người dám khiêu khích chủ nhân bút Đại đạo sao?” <br><br>Vô Biên Chủ thở dài: “Đương nhiên bọn chúng không dám quang minh chính đại khiêu khích, nhưng bọn chúng chơi xấu sau lưng. Mà chủ nhân bút Đại đạo cũng không thể nào ở lại nơi này mãi được!” <br><br>Tăng Vô nhẹ giọng bảo: “Xem ra chủ nhân bút Đại đạo cũng chẳng ra sao!” <br><br>Vô Biên Chủ nhìn Tăng Vô: “Sao ngươi dám nói thế!” <br><br>"}