{"title":"Chương 10602 Mệnh ta do ta, không do trời!!","content":"<p> Đạo Ngọc: “Nhưng tên này không có khí vận thiên mệnh...” </p><p>Bút Đại đạo thở dài: “Những thứ đó chỉ là giả!\" </p><p>Đạo Ngọc im lặng. </p><p>Một hồi sau, Bút Đại đạo mới nói tiếp: “Đạo Ngọc à, thiên đường hay địa ngục, ngươi tự lựa chọn đi. Ta chỉ có thể nói rằng, nếu chọn sai thì ngay cả chủ nhân cũng không cứu được ngươi!\" </p><p>Đạo Ngọc trầm ngâm một hồi rồi đáp: “Ta còn lựa chọn gì nữa, đương nhiên là nghe theo Bút huynh rồi! Ngươi bảo ta làm gì thì ta làm nấy!\" </p><p>Bút Đại đạo nghe vậy thì không biết phải nói gì. </p><p>Bà mẹ nó! </p><p>Có cảm giác như mình vừa bị lừa! </p><p>Đạo Ngọc này ranh phết! </p><p>Nếu lựa chọn này là sai lầm thì về sau Đạo Ngọc có thể đổ hết mọi trách nhiệm lên đầu nó... </p><p>Bỗng Diệp Huyên lên tiếng: “Tiểu Bút, nói chuyện xong chưa?\" </p><p>Bút Đại đạo gật đầu: “Xong rồi”. </p><p>Diệp Huyên nhìn Đạo Ngọc, chỉ thấy nó khẽ run lên rồi bay đến trước mặt hắn: “Diệp công tử, sau này hai ta cùng một phe ha!\" </p><p>Diệp Huyên bật cười: “Được!\" </p><p>Người đàn ông áo trắng bên kia đã ngây ra như phỗng: “Đạo Ngọc... Ngươi...” </p><p>Đạo Ngọc chỉ nói: “Dạ công tử vẫn nên đầu hàng đi thôi”. </p><p>Sắc mặt Người đàn ông kia trở nên xấu xí vô cùng: “Đạo Ngọc! Ngươi phản bội ta! Ngươi...” </p><p>Đạo Ngọc: “Ta chưa từng quy thuận ngươi, lấy đâu ra phản bội?\" </p><p>Người đàn ông trừng trừng nhìn nó: “Vì sao?\" </p><p>Đạo Ngọc thở dài: “Mượn cách ví von của thế tục, thì ta là ngoại thần còn bút Đại đạo là nội thần. Mà hiện nay nó đi theo Diệp Huyên, điều này có ý nghĩa thế nào hả Dạ công tử? Thật xin lỗi, nhưng kẻ thức thời mới là trang tuấn kiệt. Đừng nói chi các ngươi, ngay cả với chúng ta thì chọn phe cũng là chuyện quan trọng. Một khi chọn sai, nhẹ thì mất việc, nặng thì vạn kiếp bất phục, hy vọng ngươi hiểu cho”. </p><p>Người đàn ông gằn giọng: “Ta mới là người thiên mệnh! Là người bảo vệ thế giới này!\" </p><p>Đạo Ngọc: “Rất tiếc, nhưng ta phải nói rằng mỗi thế giới đều có người bảo vệ, ngươi chỉ là một trong số đó mà thôi. Nói đơn giản thì giống như hoàng tộc của thế tục vậy, Hoàng đế có thể có rất nhiều con trai, nhưng Thái tử chỉ có một. Hạng ăn cơm nhà nước như chúng ta đương nhiên là phải theo phe Thái tử rồi!\" </p><p>Mọi người: “...” </p><p>Sắc mặt Diệp Huyên cũng trở nên quái dị. </p><p>Khả năng ví von của mảnh ngọc này sánh ngang với Tiểu Tháp được đấy. </p>"}