{"title":"Chương 10602: “Chẳng lẽ cứ thế bỏ qua sao?”","content":" Ở cổng thành, Cổ nhìn Diệp Huyên cười bảo: “Xong rồi!” <br>Diệp Huyên gật đầu, nhìn Nguyên Thanh Hợp: “Việc xây dựng học viện của ta giao cho Đế quốc Nguyên các ngươi nhé. Lát nữa ta sẽ cho người tới đối soát với ngươi”. <br>Nguyên Thanh Hợp gật đầu: “Hiểu rồi”. <br>Diệp Huyên quay sang nhìn Thiên Đạo trên bầu trời, cười nói: “Cảm ơn”. <br>Advertisement <br><br>Thiên Đạo khẽ gật đầu: “Diệp công tử bảo trọng”. <br>Nói xong ông ta quay đi biến mất ở cuối tinh không. <br> Advertisement<br>Diệp Huyên lại nhìn sang Cô lão, ông ta lập tức cười toe toét: “Chào Diệp thiếu!” <br>Diệp Huyên cười: “Ân oán giữa chúng ta đã được xoá sạch”. <br>Nói xong hắn quay người rời đi. <br>Cô lão thở phào nhẹ nhõm. <br>Có thể sống rồi! <br>Cô lão nhìn Diệp Huyên rời đi, khẽ thở dài. <br>Giờ khắc này ông ta vẫn còn sợ hãi, dù đã đến Trật Tự Cảnh nhưng rất nhiều lúc, chỉ bất cẩn chút thôi là sẽ không thể trở mình ngay. <br>Nghĩ đến đây, Cô lão lắc đầu, quay lưng rời đi. <br>Sau này phải khiêm tốn một chút! <br>Nguyên Thanh Hợp nhìn về phía xa, im lặng không nói. <br>Lúc này một người phụ nữ xuất hiện bên cạnh Nguyên Thanh Hợp, nàng ta nhìn về nơi xa u oán nói: “Thanh Hợp, nhà họ Nguyên chúng ta phải ghi nhớ mối thù này…” <br>Nguyên Thanh Hợp đột nhiên quay lại vung tay tát. <br>Chát! <br>Một cái tát giòn tan vang lên. <br> <br>Người phụ nữ chết lặng. <br>Nguyên Thanh Hợp lạnh lùng nhìn nàng ta: “Có não không thế? Người ta đến Trật Tự Cảnh còn chẳng thèm coi ra gì, chẳng lẽ lại để tâm đến chúng ta? Hơn nữa chẳng lẽ cô không biết Cổ cô nương bên cạnh hắn là ai? Người đứng đầu thời Đại Cổ, người đầu tiên đạt đến Trật Tự Cảnh, là người dám chống lại chủ nhân bút Đại Đạo đấy! Mà bây giờ nàng ta lại đi theo Diệp Huyên! Đi theo Diệp Huyên! Dùng cái đầu heo của cô nghĩ đi, đó là người chúng ta có thể báo thù được sao?” <br>Người phụ nữ hơi tủi thân: “Chẳng lẽ cứ thế bỏ qua sao?” <br>Nguyên Thanh Hợp chầm chậm nhắm mắt lại: “Bỏ qua thì Đế quốc Nguyên được sống tiếp. Không bỏ qua thì trên đời sẽ không còn Đế quốc Nguyên nữa”. <br>Người phụ nữ im lặng. <br><br>Nguyên Thanh Hợp đột nhiên lên tiếng: “Truyền lệnh xuống, triệu tập toàn bộ thợ thủ công trong nước đến Nguyên Đô, xây dựng thư viện cho Diệp công tử. Còn nữa, chọn ra một nhóm tộc nhân ưu tú để họ vào thư viện trước”. <br><br>Nói rồi hắn ta nhẹ giọng bảo: “Sau này vũ trụ tứ phương sẽ thuộc về thư viện!” <br><br>… <br><br>Sau khi Diệp Huyên đưa Cổ và A Lan rời đi thì ba người đến một tinh không chết chóc. <br><br>"}