{"title":"Chương 10606: Cần tiền có tiền, cần người có người!","content":" Nguyên Thanh Hợp gật đầu: “Ta có ý này, Diệp công tử có thể lắng nghe thử. Để chiêu mộ nhân tài, Đế quốc Nguyên đã lập ra cuộc thi khoa cử, sau này Đế quốc Nguyên có thể hợp tác với thư viện, trong thư viện có ai học hành thành tài, muốn làm quan thì có thể gia nhập Đế quốc Nguyên, đương nhiên mỗi năm Đế quốc Nguyên ta cũng sẽ cung cấp rất nhiều học sinh xuất sắc cho thư viện”. <br>Diệp Huyên nghĩ một lúc rồi đáp: “Được!” <br>Nguyên Thanh Hợp giật mình, sau đó hỏi lại: “Thật chứ?” <br>Advertisement <br>Diệp Huyên gật đầu, cười bảo: “Thật!” <br>Học xong có chỗ để dùng mới là mục đích của hắn. <br>Advertisement<br><br>Cũng chỉ có như vậy mới có thể khiến nhiều trẻ em nghèo được đi học hơn, bởi chỉ có học mới có con đường sống. <br>Không phải tất cả mọi người đi học đều vì tu thân dưỡng tính, nhiều người còn vì muốn thành công, vì thế hợp tác với Đế quốc Nguyên có thể khiến cho nhiều trẻ em nghèo được tham gia hơn. <br>Diệp Huyên đột nhiên nói: “Mỗi năm Đế quốc Nguyên không thể cung cấp quá nhiều học sinh, phần đa vẫn là do thư viện của ta tự chọn ở Nguyên giới. Mà thư viện ta chọn học sinh, Đế quốc Nguyên không được ngăn cản”. <br>Nguyên Thanh Hợp vội vàng gật đầu: “Đương nhiên”. <br>Diệp Huyên cười bảo: “Yên tâm, thư viện của ta không có ý định xưng bá, cũng không định áp đảo Đế quốc Nguyên của ngươi, chúng ta và Đế quốc Nguyên là quan hệ hợp tác. Đương nhiên một ngày nào đó sau này có thể thư viện sẽ có tranh đấu với Đế quốc Nguyên của ngươi, nhưng đó là chuyện của sau này, để người đời sau giải quyết đi”. <br>Hắn rất rõ, phát triển tới một ngày nào đó có thể Đế quốc Nguyên và thư viện sẽ nảy sinh mâu thuẫn, dù sao một núi không thể có hai hổ! <br>Nhưng đó là chuyện của sau này. <br>Nguyên Thanh Hợp cũng gật đầu, không ai có thể đảm bảo được sau này sẽ thế nào. <br>Tất nhiên Nguyên giới hiện giờ phải tôn trọng thư viện trước. <br>Bởi Diệp Huyên vẫn còn ở đây! <br>Diệp Huyên nhìn Ám Quân: “Chuyện chiêu mộ nhân tài làm thế nào rồi?” <br>Ám Quân gật đầu: “Đã chiêu mộ được một số người hướng dẫn rồi, nếu có cường giả Trật Tự Cảnh trấn toạ thì sẽ càng tốt”. <br>Diệp Huyên bảo: “Ta đã tìm cho ngươi một người rồi”. <br> <br>Nói xong hắn quay đầu lại nhìn A Lan: “A Lan vô nương, tạm thời Võ Viện sẽ do cô quản lý, không có vấn đề gì chứ?” <br>A Lan gật đầu: “Không thành vấn đề”. <br>Diệp Huyên cười: “Vậy thì không còn vấn đề gì lớn nữa rồi”. <br><br>Thực ra bây giờ hắn phát hiện muốn thành lập thư viện thật sự không có gì khó. <br><br>Cần tiền có tiền, cần người có người! <br><br>Như nghĩ tới điều gì đó, Diệp Huyên chợt bảo: “A Lan cô nương, nơi này giao cho cô nhé. Còn nữa ta cần mở thư viện ở một vài nơi khác trong vũ trụ tứ phương này. Một mình Ám Quân đi e là không suôn sẻ lắm, vậy nên…” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10606.jpg\" alt=\"chapter content\"></figure><br><br><br>"}