{"title":"Chương 10608: Chờ Diệp Huyên?","content":" Tăng Vô cười ngượng. <br>Vô Biên Chủ lắc đầu: “Không phải y không mạnh, mà là do y phải quản lý quá nhiều nơi. Đừng nói y, cho dù để cô gái váy trắng quản lý thì cũng không làm được gì. Bởi vì quản lý vũ trụ khác với huỷ diệt vũ trụ! Huỷ diệt vũ trụ chỉ cần một kiếm, còn quản lý cả một vũ trụ…” <br>Nói rồi ông ta lại lắc đầu: “Cực kỳ phiền phức!” <br>Advertisement <br>Tăng Vô trầm giọng bảo: “Đúng thế!” <br>Vô Biên Chủ nhìn về nơi sâu trong tinh không, nhẹ nhàng nói: “Thật ra y cũng không dễ dàng gì. Nếu không có y thì thế giới này sẽ càng loạn, loạn tới nỗi không thể tưởng tượng được! Mà y cũng gần như là kẻ thù của tu sĩ toàn bộ vũ trụ. Ngươi muốn người ta tuân thủ trật tự của ngươi thì ngươi phải khuất phục được người ta trước…” <br>Tăng Vô hỏi: “Ông không giúp y à?” <br> Advertisement<br>Vô Biên Chủ nhàn nhạt bảo: “Giúp cái con khỉ! Y có mệt hay không liên quan quái gì đến ta!” <br>Tăng Vô: “…” <br>Chẳng mấy chốc ba người đã đến biên giới. <br>Ở nơi không xa trước mặt ba người có một tấm bia đá cực lớn, trên đó có khắc bốn chữ lớn: Hỗn Loạn Thiên Vực! <br>Vô Biên Chủ nói: “Chúng ta đến rồi”. <br>Nói rồi ba người đi qua biên giới, vừa qua biên giới đã có một người đàn ông trung niên xuất hiện trước mặt ba người, ông ta đeo một thanh kiếm dài trên lưng, vẻ mặt không cảm xúc: “Người của vũ trụ tứ phương?” <br>Vô Biên Chủ gật đầu: “Đúng!” <br>Người đàn ông trung niên quan sát Vô Biên Chủ, sau đó khẽ lắc đầu, quay người bỏ đi. <br>Vô Biên Chủ nhíu mày: “Chờ chút”. <br>Người đàn ông trung niên quay đầu lại, nhìn Vô Biên Chủ: “Có chuyện gì?” <br>Vô Biên Chủ hỏi: “Ngươi đang chờ người à?” <br>Người đàn ông trung niên gật đầu. <br>Vô Biên Chủ nhìn ông ta: “Chờ ai?” <br><br>Ông ta lắc đầu: “Không liên quan đến ngươi!” <br>Nói xong ông ta quay đi. <br>Vô Biên Chủ đột nhiên hỏi: “Có phải một người tên là Diệp Huyên không?” <br>Người đàn ông trung niên sửng sốt, quay lại nhìn Vô Biên Chủ, ngỡ ngàng hỏi: “Sao ngươi biết?” <br><br>Nghe vậy, vẻ mặt Vô Biên Chủ trầm xuống. <br><br>Tăng Vô và Thần Minh bên cạnh ông ta nhìn nhau, trong mắt hai người đều là vẻ ngạc nhiên ngỡ ngàng. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10608.jpg\" alt=\"chapter content\"></figure><br><br><br>"}