{"title":"Chương 10604: Kiếm ý Nhân Gian!","content":" Cổ ngồi bên cạnh, sau đó thuận thế nằm lên một tảng đá, hai tay đặt sau đầu ngẩng đầu nhìn trời xanh mây trắng, không biết đang nghĩ gì. <br>A Lan ngồi xuống cạnh Cổ: “Tiếp theo đây cô có kế hoạch gì?” <br>Cổ nói nhỏ: “Ra ngoài thăm thú”. <br>Ra ngoài! <br>Advertisement <br><br>A Lan ngẩng đầu nhìn nơi sâu trong tinh không: “Không biết bên ngoài sẽ là thế giới thế nào”. <br>Cổ mỉm cười: “Thế nên mới muốn đi xem”. <br>Nói xong nàng ta nhìn A Lan: “Cô thì sao?” <br> Advertisement<br>Im lặng một lát A Lan mới đáp: “Ta muốn ở lại vũ trụ tứ phương”. <br>Cổ lắc đầu: “Ta đã không còn lưu luyến gì với nơi này nữa rồi”. <br>A Lan cười: “Cổ Tông thì sao?” <br>Cổ nhún vai: “Điều bọn họ không muốn nhất lúc này là ta trở lại. Nếu ta về sẽ ảnh hưởng đến lợi ích của họ!” <br>A Lan lắc đầu mỉm cười. <br>Cổ nhìn Diệp Huyên nơi xa rồi bảo: “Phải để tên này đạt đến Trật Tự Cảnh đã rồi mới ra ngoài được, nếu không đến lúc đó sẽ rất phiền phức”. <br>A Lan quay sang nhìn Diệp Huyên: “Trật tự của hắn có đảo lộn trật tự của chủ nhân bút Đại Đạo không?” <br>Nghe câu này, Cổ im lặng. <br>A Lan quay đầu nhìn Cổ, Cổ im lặng rất lâu mới lại lên tiếng: “Ta không biết. Nhưng ta biết nếu trên đời có ai có thể đảo lộn được trật tự của chủ nhân bút Đại Đạo thì chắc chắn chính là hắn!” <br>A Lan hơi bất ngờ: “Vì sao?” <br>Cổ nhàn nhạt nói: “Vì hắn không sợ chủ nhân bút Đại Đạo. Ngược lại chủ nhân bút Đại Đạo còn hơi dè chừng hắn nữa”. <br>A Lan trầm mặc. <br>Cổ nhìn A Lan nói: “Vẫn còn hơi trẻ, thiếu sự chín chắn, nhiều lúc không được trưởng thành lắm, nếu không kiếm ý Nhân Gian của hắn sẽ còn mạnh hơn nữa, cần phải trải qua nhiều chuyện hơn mới được”. <br>A Lan nói: “Cô định đi theo hắn mãi à?” <br>Cổ gật đầu. <br><br>A Lan nhìn Cổ, Cổ cười: “Đi theo hắn sẽ an toàn hơn nhiều. Nếu không chưa biết chừng một ngày nào đó sẽ lại bị chủ nhân bút Đại Đạo sắp đặt”. <br>A Lan lắc đầu cười. <br>Đúng lúc này, một luồng hơi thở đáng sợ bộc phát ra từ cơ thể Diệp Huyên, người đang ngồi khoanh chân dưới đất ở nơi xa. <br>Bùm! <br>Ngay tức khắc, không gian xung quanh Diệp Huyên sôi trào, đồng thời hai luồng kiếm ý bay ra từ cơ thể hắn, phóng lên trời. <br><br>Kiếm ý Nhân Gian! <br><br>Hai luồng kiếm ý này xuất hiện, kiếm Thanh Huyên trước mặt Diệp Huyên chợt rung lên. <br><br>Cổ và A Lan đứng dậy, hai người đi tới trước mặt Diệp Huyên, lúc này Diệp Huyên chợt mở mắt, mắt hắn một bên đen một bên trắng. <br><br>Kiếm ý Thiện Ác! <br><br>Diệp Huyên xoè tay ra, trong nháy mắt kiếm ý xung quanh chợt bay vào trong cơ thể hắn. <br><br>"}