{"title":"Chương 10609: Vũ trụ Quan Huyên.","content":" Ở đằng xa, Tăng Vô hỏi Vô Biên Chủ: “Vô Biên, sao ông biết ông ta đang chờ Diệp công tử? Còn nữa, ông ta là ai?” <br>Vô Biên Chủ khẽ đáp: “Câu hỏi thứ nhất, ta đoán. Câu hỏi thứ hai, ta không biết!” <br>Tăng Vô trầm giọng hỏi: “Đoán ư?” <br>Vô Biên Chủ gật đầu. <br>Advertisement <br><br>Vẻ mặt Tăng Vô trở nên cổ quái. <br>Vô Biên Chủ đột nhiêu chau mày, ngẩng đầu nhìn lên trời, giây tiếp theo ông ta trầm giọng nói: “Ở đây không có Thiên Đạo”. <br>Advertisement<br><br>Không có Thiên Đạo! <br>Thần Minh và Tăng Vô nhìn nhau, Tăng Vô đang định lên tiếng thì Vô Biên Chủ lại nói: “Thiên Đạo này hẳn là lại bị giết rồi”. <br>Nói xong ông ta ngẩng đầu nhìn về phương xa, nhìn thẳng vào nơi sâu nhất trong tinh không, chẳng mấy chốc ông ta đã thấy một bóng dáng mờ ảo trên đỉnh núi. <br>Đúng lúc này, bóng mờ ấy đột nhiên quay lại chém ra một kiếm. <br>Phập! <br>Tinh không vô tận bị phá tan, kiếm quang trong nháy mắt chém tới trước mặt Vô Biên Chủ. <br>Vô Biên Chủ híp mắt, tiến lên trước một bước, tay phải tung ra một quyền. <br>Chỉ một quyền, tinh không vô tận đã sôi sục và bùng cháy. <br>Một quyền vạn đạo! <br>Đoàng! <br>Sau tiếng nổ vang vọng, dưới ánh mắt ngỡ ngàng thảng thốt của Thần Minh và Tăng Vô, Vô Biên Chủ liên tiếp bị đẩy lùi ra xa cả nghìn trượng. <br>Nhìn thấy cảnh này, nét mặt hai người đều trở nên nặng nề. <br>Vô Biên Chủ cũng bị đẩy lùi ư? <br>Hai người họ đã sốc đến mức không thể sốc hơn. <br><br>Từ trước đến nay hầu như Vô Biên Chủ vẫn luôn là vô địch. <br>Sau khi Vô Biên Chủ dừng lại, ông ta nhìn nắm đấm của mình, trên nắm đấm có một vết kiếm rất sâu, ông ta im lặng một hồi lâu rồi ngẩng đầu nhìn nơi xa, nơi sâu nhất trong tinh không xa xôi, bóng mờ đó dần ngưng tụ thành thực thể, nàng ta mặc váy đen, cầm thanh kiếm dài lạnh lùng nhìn Vô Biên Chủ, sau đó quay sang nhìn bên phải: “Bắt đầu từ hôm nay Hỗn Loạn Thiên Vực sẽ do Huyền Thanh Tông ta quản lý, theo ta thì sống, trái ta thì chết, kẻ nào không phục cứ việc tới báo thù, ta đang buồn vì không có người nào để giết đây!” <br>Cả Hỗn Loạn Thiên Vực đều im lặng như tờ. <br>Xung quanh người phụ nữ mặc váy đen có mười mấy chiếc đầu đầy máu, trong đó có một cái là của Thiên Đạo vừa mới tới chưa lâu. <br><br>Mà những người còn lại đều là bá chủ siêu cấp của Hỗn Loạn Thiên Vực. <br><br>Vô Biên Chủ đột nhiên lên tiếng: “Đi thôi, tới nơi tiếp theo đi, chúng ta không dây vào người này được đâu!” <br><br>Nói xong ông ta bỏ đi.<br>Vũ trụ Quan Huyên. <br><br>Vũ trụ Quan Huyên hiện giờ đều do Thanh Khâu quản lý, mà dưới sự quản lý của Thanh Khâu, thư viện Quan Huyên của vũ trụ Quan Huyên cũng ngày càng tốt hơn. <br><br>"}