{"title":"Chương 10605 Thiên Trần cạn lời!","content":"<p> Một lát sau, Diệp Huyên đứng dậy, sau khi dặn dò chuyện của thư viện xong, hắn lên đường đi đến Ngân Hà giới. </p><p>Liên minh Ngân Hà! </p><p>Chuyện này nhất định phải giải quyết, không phải hắn sợ, mà là không muốn sau này liên tục gặp phiền toái. </p><p>Mà lần này Diệp Huyên dẫn theo cả Thiên Trần. </p><p>Không dẫn theo ai đi cùng thì thể hiện còn có ý nghĩa gì nữa? </p><p>Thể hiện cũng cần có người làm nền mới được chứ! </p><p>Vô Biên Chủ dẫn theo hai người, hắn dẫn theo một người là đã khiêm tốn lắm rồi. </p><p>… </p><p>Trong tinh không, Thiên Trần chợt nói: “Diệp công tử, thứ cho ta nói nhiều, nhưng hình như Nguỵ Lam cô nương có ý với cậu đấy”. </p><p>Diệp Huyên sửng sốt, sau đó cười hỏi lại: “Có ý với ta?” </p><p>Thiên Trần gật đầu: “Đúng thế!” </p><p>Diệp Huyên suy nghĩ một chút rồi bảo: “Ta đã rất khiêm tốn rồi, nhưng không ngờ vẫn thu hút được người khác. Haiz… thật phiền!” </p><p>Nét mặt Thiên Trần cứng ngắc, mẹ nó, nếu tên này nói chuyện như vậy thì ông ta không muốn nói nữa! </p><p>Lúc này Diệp Huyên chợt nói: “Nguỵ Lam cô nương tiếp quản Đại Nguỵ không gặp phiền phức gì chứ?” </p><p>Thiên Trần lắc đầu: “Không có, mọi chuyện đều rất thuận lợi”. </p><p>Diệp Huyên gật đầu: “Vậy thì tốt!” </p><p>Thiên Trần trầm giọng bảo: “Diệp thiếu, ta cảm thấy sau khi giải quyết xong chuyện ở Ngân Hà giới, chúng ta có thể đến Hư Vô Chia Địa đi dạo một vòng”. </p><p>Diệp Huyên nói: “Là nơi bá chủ viễn cổ ẩn thân hả?” </p><p>Thiên Trần gật đầu: “Đúng thế”. </p><p>Diệp Huyên suy nghĩ rồi đáp: “Được, đến lúc đó có thể đi dạo xem thế nào”. </p><p>Nói đến đây hắn dừng lại một chút rồi lại hỏi: “Ở đó có cường giả Vô Đạo Cảnh không?” </p><p>Thiên Trần trầm giọng trả lời: “Năm xưa khi ta đi thì chưa có, bây giờ không biết thế nào…” </p><p>Diệp Huyên khẽ cười: “Vậy thì tốt!” </p><p>Vẻ mặt Thiên Trần cứng lại. </p><p>Diệp thiếu làm sao vậy? </p><p>Lúc nào cũng muốn thể hiện… thế này không hay lắm đâu! </p><p>Đúng lúc này, phía xa đột nhiên xuất hiện một chiếc tinh hạm khổng lồ! </p>"}