{"title":"Chương 10601: “Diệp công tử nói thật chứ?”","content":" Nguyên Đế run rẩy kịch liệt sau đó biến mất, trực tiếp bị xoá sổ! <br>Cổ ở trước mặt Nguyên Đế chết lặng. <br>Mọi người cũng chết lặng! <br>Cứ thế chết luôn à? <br>Advertisement <br>Diệp Huyên hơi sợ hãi nhìn vào tinh không, trong lòng không khỏi thầm nói: “Má ơi, phụ thân đang quan sát nơi này sao?”<br>Diệp Huyên dời mắt, hắn cảm thấy sau này khi nói năng phải cẩn thận hơn một chút! <br>Thật đáng sợ! <br>Lúc này Cổ đi tới trước mặt Diệp Huyên, nhìn hắn nói: “Bây giờ phải làm gì?” <br><br>Advertisement<br>Mọi người cũng đều quay ra nhìn hắn. <br>Diệp Huyên nhìn Nguyên Đế phía xa, một khi Nguyên Đế chết thì Đế quốc Nguyên sẽ như rắn mất đầu. <br>Diệp Huyên đột nhiên nói: “Cho Đế quốc Nguyên đổi Hoàng đế đi”. <br>Nghe vậy, Cổ sửng sốt rồi nói: “Ngươi chắc chứ?” <br>Diệp Huyên gật đầu: “Nếu không Nguyên giới sẽ rất loạn, một khi loạn thì những người tầng lớp phía dưới sẽ khó mà sống được. Hơn nữa chúng ta cũng không có năng lực điều khiển cả Đế quốc này”. <br>Cổ gật đầu: “Cũng đúng”. <br>Diệp Huyên cười bảo: “Đi thôi”. <br>Nói xong hắn đi về phía Nguyên Đế. <br>Mà khi họ đi tới cửa thì thấy một người đàn ông trẻ đang đứng đó. <br>Người đàn ông trẻ mặc áo bào màu vàng, vẻ mặt điềm tĩnh. <br>Thấy Diệp Huyên, hắn ta hơi cúi đầu: “Diệp công tử, mọi tài sản trong thành này công tử có thể lấy thoải mái, chỉ xin công tử đừng làm hại người tộc ta và người trong thành”. <br>Diệp Huyên cười: “Ngươi là ai?” <br>Người đàn ông trẻ đáp: “Thái tử của Đế quốc Nguyên, Nguyên Thanh Hợp!” <br>Diệp Huyên khẽ gật đầu: “Bắt đầu từ bây giờ ngươi sẽ là Hoàng đế của Đế quốc Nguyên”. <br>Nguyên Thanh Hợp hơi sửng sốt, sau đó lập tức hiểu ra ý của Diệp Huyên. <br> <br>Hắn đang có ý định đào tào một con rối. <br>Nghĩ đến đây, trong lòng Nguyên Thanh Hợp chợt trở nên phức tạp. <br>Lúc này Diệp Huyên cười bảo: “Ngươi yên tâm, ta sẽ không đào tạo ngươi trở thành con rối đâu”. <br>Nguyên Thanh Hợp nhìn Diệp Huyên, Diệp Huyên nói tiếp: “Ta chỉ có một yêu cầu đó là ta muốn mở một thư viện ở Nguyên giới, mà ta cần Đế quốc Nguyên của ngươi giúp đỡ xây dựng, ngoài ra mọi thứ ở Đế quốc Nguyên vẫn như cũ”. <br>Nguyên Thanh Hợp trầm giọng hỏi lại: “Diệp công tử nói thật chứ?” <br>Diệp Huyên gật đầu: “Thật!” <br><br>Nói rồi hắn nhìn sang Cổ: “Giết Thu Nguyên đi”. <br><br>Cổ giơ tay vung rìu. <br><br>Phập! <br><br>Ở một nơi nào đó trong thành, đầu của một ông lão bay lên trời. <br><br>Giết trong một giây! <br><br>"}