{"title":"Chương 10603: Kiếm ý Thiện Ác!","content":" Diệp Huyên nhìn xung quanh rồi lại nhìn Cổ: “Bây giờ ta đang là Thiên Đạo Cảnh, muốn đạt đến Nhân Gian Cảnh…” <br>Cổ ngắt lời: “Muốn đạt đến Nhân Gian Cảnh thì phải đạt đến Thiện Ác Cảnh trước, mà ngươi có biết Thiện Ác Cảnh không?” <br>Diệp Huyên xoè tay ra, hai luồng kiếm ý từ từ bay ra từ lòng bàn tay hắn. <br>Advertisement <br>Kiếm ý Thiện Ác. <br>Nhưng bây giờ kiếm ý Thiện Ác đã hợp nhất với kiếm ý Nhân Gian, trở thành một phần của kiếm ý Nhân Gian. <br>Advertisement<br><br>Nhìn thấy kiếm ý Thiện Ác của Diệp Huyên, trong mắt Cổ hiện lên vẻ kinh ngạc, một lát sau nàng ta khẽ nói: “Thế này thì dễ dàng hơn nhiều rồi”. <br>A Lan ở bên cạnh cũng khẽ gật đầu: “Đúng thế”. <br>Diệp Huyên cười: “Thật sao?” <br>Cổ gật đầu: “Vào Tiểu Tháp đi”. <br>Nói xong ba người vào Tiểu Tháp. <br>Đây là lần đầu tiên A Lan vào Tiểu Tháp, khi vào Tiểu Tháp, A Lan cũng hơi giật mình, sau đó vẻ ngạc nhiên trong mắt nàng ấy biến thành nghiêm nghị. <br>Lúc này Cổ đột nhiên nói: “Thiện Ác Cảnh là cảnh giới do chủ nhân bút Đại Đạo đặt ra, mục đích chủ yếu của cảnh giới này là khiến con người biết thế nào thiện, thế nào là ác. Chủ nhân bút Đại Đạo đặt ra một bộ tiêu chuẩn hoàn chỉnh về thiện ác. Trong mắt ông ấy, rất nhiều chuyện đúng là đúng, sai là sai…”<br>Nói tới đây nàng ta dừng một chút rồi nói tiếp: “Đương nhiên rất nhiều lúc đúng sai cũng rất phức tạp, nhiều chuyện ngươi thấy là sai, nhưng trong mắt người khác lại là đúng! Vì thế nhìn nhận sự việc từ những góc độ khác nhau ngươi sẽ phát hiện kết quả sẽ hoàn toàn khác nhau. Vậy nên muốn phân biệt đúng sai thì phải xem bản thân mình. Cá nhân ta hiểu là trong lòng mỗi người cần có một thước đo chính nghĩa, dùng chiếc thước này để đo đúng sai, phán xét lương tâm của mình”. <br>Diệp Huyên nhẹ giọng bảo: “Ta hiểu rồi”. <br>Cổ nháy mắt: “Ngươi hiểu thật chứ?” <br>Mặt Diệp Huyên đầy vạch đen: “Ta rất ngốc sao?” <br>Cổ cười: “Không, không, nếu ngươi hiểu rồi thì bắt đầu tu luyện đi”. <br>Diệp Huyên trầm giọng hỏi: “Có phương pháp tu luyện không?” <br><br>Cổ cười đáp: “Nếu là người khác thì sẽ cần phương pháp tu luyện, nhưng ngươi thì không. Bởi ngươi đã có kiếm ý Thiện Ác rồi, chỉ là trước đây ngươi đã bỏ qua nó, bây giờ ngươi có thể dùng kiếm ý Thiện Ác này để đạt đến Thiện Ác Cảnh!” <br>Diệp Huyên nhìn Cổ, không nói gì. <br>Cổ trầm giọng bảo: “Chẳng phải ngươi nói mình đã hiểu sao?” <br><br>Diệp Huyên hơi bất lực. <br><br>A Lan ở bên cạnh lại cười bảo: “Diệp công tử chưa tu luyện Thiện Ác Cảnh bao giờ, cũng bình thường thôi”. <br><br>Nói xong nàng ấy đi tới trước mặt Diệp Huyên, chỉ vào đầu mày của hắn. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10603.jpg\" alt=\"chapter content\"></figure><br><br><br>"}