{"title":"Chương 10617: Đương nhiên là lấy đi rồi!”","content":" Diệp Huyên lắc đầu cười: “Ta cũng không giàu lắm”. <br>Vân Kỳ nhìn Diệp Huyên: “Ngươi biết Đạo Tinh quý giá như thế nào không?” <br>Diệp Huyên im lặng. <br>Vân Kỳ mỉm cười, không nói gì nữa. <br>Advertisement <br>Diệp Huyên nhìn Vân Kỳ, hắn biết mình bị lộ cái giàu rồi. <br>Diệp Huyên thầm thở dài, chết tiệt, hắn cũng không ngờ Pháp Thần lại giàu có đến thế, một trăm triệu Đạo Tinh! Sao lại tham lam thế chứ? Hắn cũng muốn học theo! <br>Đúng lúc này, cơn mưa tử vong lại dừng lại. <br> Advertisement<br>Diệp Huyên ngẩng đầu nhìn trời hỏi: “Có ai đi lên nhìn những đám mây đen đó chưa?” <br>Nghe vậy, Vân Kỳ ngẩn ra. <br>Mây đen! <br>Diệp Huyên nghiêm túc nói: “Ta nghĩ chắc chưa có ai vào xem đúng không?” <br>Vân Kỳ gật đầu: “Ta cũng nghĩ vậy!” <br>Diệp Huyên nghiêm nghị bảo: “Vậy nên liệu trong đó có truyền thừa của cường giả Thiên Vị Cảnh không? Thậm chí là của Thiên Đạo kia thì sao!?” <br>Vân Kỳ trầm ngâm một lát rồi nói: “Điều ngươi nói này cũng không phải không có khả năng, nhưng nơi đó rất nguy hiểm”. <br>Diệp Huyên cười: “Nơi nguy hiểm nhất mới có khả năng có đồ tốt nhất”. <br>Vân Kỳ gật đầu: “Phân tích của ngươi rất có lý, chỉ là… ngươi có đi không?” <br>Diệp Huyên chớp mắt: “Cô không đi à?” <br>Vân Kỳ suy nghĩ rồi bảo: “Cùng đi nhé?” <br>Diệp Huyên nói: “Được”. <br>Vân Kỳ gật đầu: “Đi!” <br>Nói rồi nàng ta bay lên, Diệp Huyên cũng mau chóng đuổi theo. <br>Sau khi tới gần đám mây đen, vẻ mặt Diệp Huyên chợt trở nên nặng nề. <br><br>Nguy hiểm! <br>Đây là cảm giác của hắn! <br>Diệp Huyên quay đầu nhìn Vân Kỳ, trông nàng ta rất bình tĩnh. <br>Diệp Huyên lên tiếng: “Nếu phát hiện ra nơi đó thật sự có truyền thừa và bảo vật của cường giả Thiên Vị Cảnh thì cô sẽ làm thế nào?” <br>Vân Kỳ đáp: “Còn có thể làm thế nào nữa? Đương nhiên là lấy đi rồi!” <br>Diệp Huyên cười: “Ý ta là nếu thật sự có truyền thừa và bảo vật thì cô có chia cho ta không?” <br><br>Vân Kỳ suy nghĩ rồi đáp: “Ngươi sợ ta giết ngươi sau đó độc chiếm bảo vật à?” <br><br>Diệp Huyên gật đầu: “Đúng là ta lo lắng điều này, nhưng ta cảm thấy cô không phải người như vậy”. <br><br>Vân Kỳ nhìn Diệp Huyên: “Ta có một ý này, ngươi muốn nghe không?” <br><br>Diệp Huyên tò mò hỏi: “Cô nói đi”. <br><br>"}