{"title":"Chương 10615 “Diệp công tử có đi cùng không?”","content":"<p> Khoảng thời gian sau đó, mỗi ngày Diệp Huyên đều ở trong phòng sách. </p><p>Hắn khá có hứng thú với việc đọc sách. </p><p>Những cuốn sách ở đây rất toàn diện, phương diện nào cũng có, bao gồm cả tu luyện. </p><p>Đương nhiên với thực lực hiện giờ của hắn thì một số phương pháp tu luyện đã không còn tác dụng gì với hắn nữa! </p><p>Thời gian dần trôi, một tháng trôi qua. </p><p>Ngày nào Diệp Huyên cũng đọc sách trong phòng sách, chưa từng ra ngoài một lần. </p><p>Hôm nay Hình Linh đột nhiên xuất hiện trong phòng sách, nhìn thấy Diệp Huyên đang ngồi trong góc, nàng ta hơi giật mình: “Diệp công tử?” </p><p>Diệp Huyên ngẩng đầu, khi nhìn thấy Hình Linh, hắn cười hỏi: “Hình Linh cô nương tu luyện xong rồi à?” </p><p>Hình Linh gật đầu, đi tới trước mặt Diệp Huyên cười bảo: “Đúng thế”. </p><p>Diệp Huyên quan sát Hình Linh, hôm nay nàng ta mặc một bộ váy dài màu trắng như tuyết, mái tóc dài xoã ngang vai trông rất có tiên khí. </p><p>Hình Linh mỉm cười: “Diệp công tử, một tháng qua cậu thật sự chỉ ở đây đọc sách à?” </p><p>Diệp Huyên gật đầu: “Đúng thế”. </p><p>Hình Linh mỉm cười: “Lợi hại!” </p><p>Mặc dù nàng ta cũng đọc sách, nhưng bảo nàng ta cả tháng ngày nào cũng đọc thì nàng ta thực sự không chịu nổi. </p><p>Diệp Huyên đặt cuốn sách cổ trong tay xuống, nói: “Một tháng rồi, đến lúc ra ngoài hít thở không khí rồi”. </p><p>Nói xong hắn đứng dậy đi ra ngoài. </p><p>Hình Linh nhìn Diệp Huyên, sau đó ra ngoài theo. </p><p>Bên ngoài phòng sách, Diệp Huyên ngẩng đầu nhìn bầu trời, lúc này trời đã tối, mặt trời lặn, trên bầu trời có mây đỏ vô cùng đẹp. </p><p>Diệp Huyên tham lam hít một hơi thật sâu không khí trong lành, cười nói: “Thật thoải mái”. </p><p>Hình Linh cứ nhìn Diệp Huyên như vậy, trong mắt mang theo ý cười. </p><p>Lúc này, một người đàn ông xuất hiện ở nơi cách đó không xa, khi nhìn thấy Diệp Huyên, hắn ta hơi sửng sốt, nhưng rất nhanh liền bình thường trở lại, hắn ta nhìn Hình Linh cười khẽ: “Hình Linh cô nương”. </p><p>Hình Linh tới bên cạnh Diệp Huyên, cười bảo: “Mạc Thiện công tử!” </p><p>Mạc Thiện cười hỏi: “Hình Linh cô nương, tối nay có buổi tiệc học sinh, tất cả học sinh nội viện đều tham gia, cô có muốn tham gia không?” </p><p>“Tiệc học sinh?” </p><p>Mạc Thiện cười: “Hình Linh cô nương khách sáo quá”. </p>"}