{"title":"Chương 10616: “Núi Lâm Giới”.","content":"Diệp Huyên nhíu mày: “Không được bay à?” <br>Vân Kỳ lắc đầu: “Bay ở đây quá thu hút sự chú ý, rất nguy hiểm, nhất là vùng bình nguyên này…” <br>Nói rồi nàng ta chỉ tay lên trời: “Ngươi nhìn xem!” <br>Diệp Huyên ngẩng lên thì thấy bầu trời giăng đầy mây đen, cực kỳ ngột ngạt. <br>Advertisement <br><br>Diệp Huyên trầm giọng hỏi: “Những đám mây đen này là sao?” <br>Vân Kỳ đáp: “Trong nó có sức mạnh đáng sợ lưu lại sau trận đại chiến năm đó, là của một vị Thiên Vị Cảnh, còn có cả của Thiên Đạo kia nữa. Nếu ngươi bay sẽ hấp dẫn sự tấn công của sức mạnh này!” <br>Diệp Huyên nhìn lên trời khẽ nói: “Đã qua đời bao nhiêu năm rồi mà sức mạnh của họ vẫn mạnh như thế, thật lợi hại!” <br><br>Advertisement<br>Vân Kỳ gật đầu: “Đúng vậy”. <br>Diệp Huyên nhìn Vân Kỳ: “Vân Kỳ cô nương định đi đâu vậy?” <br>Vân Kỳ nhìn nơi xa: “Núi Lâm Giới”. <br>Nàng ta lại nhìn sang Diệp Huyên: “Ngươi cũng định đi à?” <br>Diệp Huyên chần chừ vài giây rồi đáp: “Vậy ta đi theo cô đi!” <br>Tuy hắn tới đây để trải nghiệm, nhưng trải nghiệm không có nghĩa là tung hoành ngang dọc. <br>Quan trọng nhất là phải làm rõ được nơi này trước đã. <br>Trải nghiệm cũng phải có não mới được! <br>Lúc này trời đột nhiên đổ cơn mưa tử vong. <br>Vân Kỳ mở ô ra, Diệp Huyên nhanh chóng đứng cùng nàng ta, hắn cũng khá sợ cơn mưa này, Cổ Chiến Thể cũng không thể chống đỡ được. <br>Cứ thế, hai người tiếp tục đi về phía trước. <br>Diệp Huyên phá vỡ sự im lặng: “Vân Kỳ cô nương tới núi Lâm Giới làm gì vậy?” <br>Vân Kỳ đáp: “Tới xem có bảo bối gì không”. <br>Diệp Huyên cười: “Hoá ra Vân Kỳ cô nương tới để tìm cơ duyên”. <br><br>Vân Kỳ gật đầu: “Đúng thế, dạo này hơi nghèo”. <br>Diệp Huyên: “…” <br>Vân Kỳ nhìn về nơi xa, ở cuối tầm nhìn có một ngọn núi, ngọn núi này ở tại bình nguyên, xung quanh không có gì hết. <br>Diệp Huyên nhìn ngọn núi đó: “Núi Lâm Giới”. <br>Vân Kỳ gật đầu: “Đúng vậy”. <br>Diệp Huyên hỏi: “Người tới đây tìm cơ duyên nhiều không?” <br><br>Vân Kỳ nói: “Rất nhiều. Ngươi nghĩ xem, sáu cường giả Thiên Vị Cảnh, hơn trăm cường giả Trật Tự Cảnh siêu cấp, nhiều cao thủ ngã xuống tại đây như thế, chỉ cần có được di sản của một người là cả đời không cần lo lắng gì nữa. Vậy nên tuy nơi này rất nguy hiểm nhưng rất nhiều người vẫn sẽ tới đây khám phá tìm cơ duyên, xem có thể giàu sau một đêm hay không!” <br><br>Nói tới đây, nàng ta dừng một chút lại nói: “Còn có một số người tới đây để cướp đoạt của những người tìm cơ duyên nữa”. <br><br>Diệp Huyên nhẹ giọng nói: “Ta hiểu rồi”. <br><br>Vân Kỳ nhìn Diệp Huyên cười bảo: “Ngươi giàu như vậy, ở nơi đây rất nguy hiểm”. <br><br>"}