{"title":"Chương 10610: “Cũng đúng, chủ nhân bút Đại Đạo kia đúng là rất mệt mỏi”.","content":"Bây giờ thế lực mạnh nhất vũ trụ Quan Huyên chính là thư viện Quan Huyên. <br>Mà Tín Ngưỡng Chi Lực chủ yếu của Diệp Huyên cũng đến từ vũ trụ Quan Huyên. <br>Thư viện Quan Huyên. <br>Advertisement <br>Giống như Tiên Bảo Các, thư viện Quan Huyên cũng không có viện chính, bởi vì thư viện Quan Huyên không ngừng mở học viện mới, lại thêm Diệp Huyên cũng chưa từng đề cập đến chuyện này nên thư viện Quan Huyên hiện tại vẫn chưa có viện chính. <br>Trong một thư viện nào đó, ở trong sân, Thanh Khâu đang ngồi trên ghế đá, trong tay là một cuốn sách cổ dày cộp. <br>Advertisement<br>Giờ phút này nàng ấy đang đọc rất tập trung chăm chú. <br>Dường như cảm nhận được điều gì, Thanh Khâu đột nhiên buông cuốn sách cổ xuống, khoé miệng hơi cong lên. <br>Lúc này, Diệp Huyên và Cổ xuất hiện trước mặt Thanh Khâu. <br>Nhìn thấy Diệp Huyên, Thanh Khâu lập tức nở nụ cười, nàng ấy đi đến trước mặt Diệp Huyên, kéo tay hắn khẽ gọi: “Ca!” <br>Cổ ở bên cạnh quan sát Thanh Khâu, dần dần vẻ mặt nàng ta trở nên nghiêm túc. <br>Diệp Huyên cười hỏi: “Thời gian này vẫn ổn chứ?” <br>Thanh Khâu gật đầu: “Mọi thứ đều ổn!” <br>Diệp Huyên ngồi uống: “Nha đầu, muội có biết Đạo Môn không?” <br>Thanh Khâu lắc đầu: “Không biết”. <br>Diệp Huyên ngẩn ra. <br>Thanh Khâu cười bảo: “Ta biết những thứ này làm gì? Ta biết huynh thôi là được rồi”. <br>Diệp Huyên lắc đầu cười, trong lòng rất ấm áp. <br>Thanh Khâu nhìn Cổ ở bên cạnh: “Vị cô nương này là ai vậy?” <br> Diệp Huyên giới thiệu: “Nàng ấy tên là Cổ, hiện giờ đi theo ta”. <br>Thanh Khâu khẽ gật đầu với Cổ coi như chào hỏi. <br>Cổ cũng gật đầu đáp lại. <br>Diệp Huyên trầm giọng nói: “Ta muốn ở lại vũ trụ Quan Huyên một thời gian quản lý thư viện cùng muội”. <br><br>Thanh Khâu cười hỏi: “Vì sao?” <br><br>Diệp Huyên đáp: “Ta cảm thấy chủ nhân bút Đại Đạo nói đúng, thiết lập một trật tự hoàn toàn mới không hề đơn giản, cũng không phải chơi đồ hàng, ta nên giảm tốc độ lại, không nên vội vàng tiến về phía trước nữa”. <br><br>Thanh Khâu suy nghĩ một lát rồi bảo: “Ta hiểu ý của huynh, nhưng có một điều này huynh sai rồi. Thiết lập một trật tự mới không cần phải tự mình làm, huynh chỉ cần học được cách dùng người là được! Vũ trụ rộng lớn thế này, nếu chuyện gì cũng cần huynh tự làm thì mệt chết mất!” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10610.jpg\" alt=\"chapter content\"></figure><br><br><br>"}