{"title":"Chương 10618 “Phòng vệ chính đáng?”","content":"<p>Hình Linh không để ý tới ánh mắt mọi người, quay đầu nhìn sang Diệp Huyên, cười bảo: “Diệp công tử, chúng ta qua bên kia đi”. </p><p>Diệp Huyên gật đầu: “Được”. </p><p>Hai người đi sang một bên. </p><p>Ở chỗ cũ, sắc mặt Mạc Thiện cực kỳ khó coi. </p><p>Mà lúc này một người đàn ông đột nhiên chắn trước mặt Diệp Huyên và Mạc Thiện, cười khẩy bảo: “Hình Linh cô nương đúng là xa cách, ý tốt của Mạc huynh mà Hình Linh cô nương lại chà đạp như vậy có phải hơi quá đáng không?” </p><p>Hình Linh đang định nói thì Diệp Huyên chợt lên tiếng: “Vị huynh đài này tên gì vậy?” </p><p>Người đàn ông nhìn Diệp Huyên: “Ta nói chuyện với ngươi à?” </p><p>Diệp Huyên nghiêm túc nói: “Vị huynh đài này, làm người đàng hoàng không làm, sao lại cứ đi làm chó của người khác thế?” </p><p>Nghe vậy, người đàn ông nổi trận lôi đình, một luồng uy áp đáng sợ chèn ép về phía Diệp Huyên, thấy vậy, sắc mặt Diệp Huyên thay đổi khá nhiều, hắn liên tục lùi về phía sau, kinh hãi nói: “Ngươi đừng ra tay nhé!” </p><p>Nói rồi, dưới ánh mắt mọi người, hắn lảo đảo ngã xuống đất. </p><p>Người đàn ông sững lại. </p><p>Mà lúc này, Diệp Huyên rút kiếm bên hông ra rồi bảo: “Ngươi…” </p><p>Người đàn ông đang định nói thì kiếm của Diệp Huyên bất chợt biến mất. </p><p>Phụt! </p><p>Dưới sự chú ý của tất cả mọi người, kiếm Thanh Huyên của Diệp Huyên đâm thẳng vào đầu mày của người đàn ông. </p><p>Mọi người đều sững sờ. </p><p>Người đàn ông cũng sững người, chuyện gì đang xảy ra vậy? </p><p>Lúc này kiếm Thanh Huyên rung lên dữ dội, thần hồn của người đàn ông đã bị xoá sổ. </p><p>Không còn nữa! </p><p>Vẻ mặt mọi người tràn đầy sự không thể tin. </p><p>Bị xoá sổ rồi? </p><p>Nhưng lúc này Mạc Thiện chợt gằn giọng: “Ngươi dám giết người!” </p><p>Diệp Huyên cất kiếm Thanh Huyên, nghiêm túc đáp: “Mạc Thiện huynh, huynh phải nhìn cho rõ, là hắn ta ra tay trước. Nếu ta không đánh trả thì ta sẽ chết”. </p><p>Nói rồi hắn lấy một quyển sách cổ ra: “Trong quy định của thư viện có viết trong thư viện không được ra tay, nhưng có thể phòng vệ chính đáng, vừa rồi ta chỉ phòng vệ chính đáng thôi!” </p><p><br>Diệp Huyên gật đầu: “Đúng thế!” </p>"}