{"title":"Chương 10613 “Đúng là như vậy”.","content":"<p> Rất nhiều người đang có mặt đều nhìn Diệp Huyên bằng ánh mắt hâm mộ. </p><p>Nhưng Diệp Huyên lại thở dài trong lòng. </p><p>Thần Đạo Cảnh! </p><p>Đột nhiên hắn thấy hơi nhàm chán. </p><p>Chẳng có chút cảm giác nguy cơ nào. </p><p>Đúng là khiến người khác buồn phiền. </p><p>Chẳng trách ngày nào đại ca cũng đi tìm chết… Bây giờ cuối cùng hắn cũng hiểu được tâm trạng của đại ca! </p><p>Vô địch thực sự rất cô đơn. </p><p>Tiêu Dao Tử: “…” </p><p>Lúc này người phụ nữ xinh đẹp lại hỏi: “Thế nào?” </p><p>Diệp Huyên tạm gác mọi suy nghĩ rồi cười trả lời: “Được!” </p><p>Người phụ nữ xinh đẹp nở nụ cười nguy hiểm: “Vậy hai người đều theo ta học đi, đi theo ta”. </p><p>Nói xong bà ta quay người rời đi. </p><p>Diệp Huyên và Hình Linh nhanh chóng đi theo. </p><p>Một lúc sau người phụ nữ xinh đẹp đưa Diệp Huyên và Hình Linh đến một đỉnh núi, bà ta quay đầu nhìn hai người: “Đây là học phủ tư nhân của ta, bắt đầu từ hôm nay hai người sẽ tu hành cùng ta ở chỗ này”. </p><p>Nói rồi bà ta mỉm cười: “Ta biết mục đích hai người tới đây…” </p><p>Bà ta xoè bàn tay ra, hai viên Tinh Thạch chầm chậm bay tới trước mặt hai người. </p><p>Diệp Huyên ngờ vực hỏi: “Đây là thứ gì?” </p><p>Người phụ nữ xinh đẹp cười đáp: “Đây là Tinh Thạch thời không, muốn vào không gian nghịch thời tu luyện thì phải có thứ này, hai người có thể dùng thứ này để tu luyện trong nghịch thời không ba mươi năm”. </p><p>Ba mươi năm! </p><p>Nghe vậy Hình Linh lập tức mừng rỡ, cúi đầu hành lễ: “Cảm ơn sư phụ!” </p><p>Người phụ nữ xnh đẹp nhìn Diệp Huyên, Diệp Huyên chớp mắt nói: “Cảm ơn sư phụ!” </p><p>Người phụ nữ cười: “Chắc hai người vẫn chưa biết tên ta, ta là Phi Ngư, Đạo Sư cấp cao của thư viện, mọi chuyện của hai người trong thư viện sau này đều do ta phụ trách”. </p><p>Nói rồi bà ta quay người chỉ vào căn phòng nhỏ bên cạnh: “Nhìn thấy căn phòng kia không? Đó là phòng sách của ta, trong đó có rất nhiều sách quý của học viện, ngoài việc tu hành ra, hai người còn cần đọc thêm sách, đọc sách có thể tu thân dưỡng tính, có thể hiểu được tâm tính của mình, biết chưa?” </p><p>Diệp Huyên gật đầu đồng ý: “Đúng là như vậy”. </p><p><br>Diệp Huyên hơi khó hiểu: “Vì sao?” </p>"}