{"title":"Chương 10611: “Tìm đối thủ cho ta đi”.","content":" Thanh Khâu nhìn Diệp Huyên: “Huynh có thể củng cố lại mình, nhưng chuyện của thư viện thì cứ giao cho ta và Tần Quan cô nương đi. Chúng ta sẽ làm tốt thôi! Không lâu nữa Tín Ngưỡng Chi Lực của huynh sẽ càng lúc càng nhiều, càng lúc càng mạnh. Mà khi đó huynh sẽ có thể dùng những Tín Ngưỡng Chi Lực này để thiết lập trật tự của riêng mình”. <br>Trật tự! <br>Diệp Huyên gật đầu, nhiệm vụ ưu tiên hàng đầu của hắn hiện giờ là thiết lập trật tự của riêng mình, một khi thành công thì hắn sẽ đạt tới Trật Tự Cảnh, khi đó hắn sẽ không còn là đệ đệ nữa. <br>Advertisement <br>Dường như nghĩ đến điều gì, hắn nhìn Thanh Khâu: “Ta muốn tu luyện với muội một thời gian”. <br>Thanh Khâu cười hỏi: “Đi theo ta hả?” <br>Advertisement<br><br>Diệp Huyên gật đầu: “Tu luyện Kiếm đạo!” <br>Thanh Khâu suy nghĩ giây lát rồi đáp: “Được!” <br>Diệp Huyên cười: “Vậy muội dẫn dắt ta nhé”. <br>Thanh Khâu gật đầu: “Đi theo ta”. <br>Nói xong nàng ấy đưa Diệp Huyên biến mất tại chỗ. <br>Cổ nhìn bầu trời rồi cũng đi theo. <br>Rất nhanh, ba người đã tới một vùng tinh không, Thanh Khâu nhìn Diệp Huyên cười hỏi: “Huynh muốn tu luyện Kiếm đạo?” <br>Diệp Huyên gật đầu. <br>Thanh Khâu ngẫm nghĩ: “Kiếm đạo có rất nhiều kiểu, cũng có rất nhiều cách tu luyện, chẳng hạn như Kiếm đạo Sát Nhân, chẳng hạn như Kiếm đạo Ngộ…” <br>Nói xong nàng ấy cười nhẹ: “Rất nhiều, rất nhiều”. <br>Diệp Huyên trầm giọng hỏi: “Kiếm đạo Sát Nhân?” <br>Thanh Khâu gật đầu: “Kiếm đạo của Kiếm chủ áo xanh tương đương với Sát đạo, kiếm giết người, chiêu nào cũng lấy mạng, kiểu Kiếm đạo này rất đáng sợ. Mà người tu luyện kiểu Kiếm đạo này thường là những người có tính cách rất cực đoan”. <br>Diệp Huyên hơi tò mò: “Kiếm đạo Ngộ thì sao?” <br> <br>Thanh Khâu đáp: “Kiểu Kiếm đạo này khá siêu hình. Tâm cảnh đột phá thì Kiếm đạo sẽ đột phá, họ thường xuyên bế quan ngồi thiền tu hành cảm ngộ quanh năm, đương nhiên cũng có rất nhiều người đi lại trong thế gian, cảm ngộ nhân sinh của thế gian để rồi đột phá”. <br>Diệp Huyên thấp giọng hỏi: “Ta thích hợp với kiểu nào?” <br>Thanh Khâu nhìn Diệp Huyên: “Huynh cần củng cố lại đi đã, củng cố tức là cảm ngộ. Mà cảm ngộ của củng cố cần thời gian và trải nghiệm, không phải thiền định vài ngày là có thể hiểu được. Vì thế thích hợp với huynh nhất là chiến đấu. Thời khắc sinh tử có thể khiến con người đột phá được giới hạn của bản thân nhất”. <br><br>Chiến đấu! <br><br>Diệp Huyên gật đầu: “Tìm đối thủ cho ta đi”. <br><br>Thanh Khâu gật đầu: “Tỷ thí bình thường không có hiệu quả”. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10611.jpg\" alt=\"chapter content\"></figure><br><br><br>"}