{"title":"Chương 10618: \"Khi nghèo rớt mồng tơi\".","content":" Vân Kỳ nghiêm túc nói: “Nếu ở đây thật sự có truyền thừa và bảo vật, để công bằng, chúng ta đánh một trận đi, ai thắng thì mang bảo bối đi. Đương nhiên để không ảnh hưởng tới hoà khí, chúng ta đánh tới một mức độ thôi, không tới mức ngươi chết ta sống, ngươi thấy thế nào?” <br>Đánh một trận! <br>Diệp Huyên không nói gì nữa. <br>…<br>Advertisement <br>Diệp Huyên bỗng thấy có chút không biết nói gì, nếu đánh nhau, hắn chắc chắn không đánh lại người phụ nữ trước mắt này, nàng ta rõ ràng biết hắn không đánh lại mà còn đưa ra điều kiện như vậy! <br>Đúng là không có võ đức! <br>Diệp Huyên nói: \"Vân Kỳ cô nương, nếu có thần vật hay truyền thừa gì thì cô lấy hết, ta không cần\". <br> Advertisement<br>Vân Kỳ chớp mắt: \"Thật à?\" <br>Diệp Huyên gật đầu: \"Thật!\" <br>Vân Kỳ cười nói: \"Được!\" <br>Nói xong, nàng ta đi lên trên, đúng lúc này, đám mây đen kia đột nhiên bốc lên, một khắc sau, một cột mưa đen kịt tuôn thẳng xuống phía dưới. <br>Sức mạnh lớn đến mức khiến bốn phía trở nên vặn vẹo. <br>Nhìn thấy cỗ sức mạnh kinh khủng này, vẻ mặt Diệp Huyên lập tức nghiêm lại. <br>Lúc này, Vân Kỳ đột nhiên mở ô ra, sau đó để mặc luồng sức mạnh kia dội thẳng lên mặt ô. <br>Ầm! <br>Chiếc ô rung lên kịch liệt, sau đó dưới ánh nhìn kinh ngạc của Diệp Huyên, cột mưa đen kịt kia lập tức tan biến. <br>Bị chặn ngang lại toàn bộ! <br>Diệp Huyên sửng sốt. <br>Hắn nhìn chiếc ô trong tay Vân Kỳ, sau đó nói: \"Vân Kỳ cô nương, ô đó là gì vậy?\" <br>Vân Kỳ cười nói: \"Ô Đại đạo, lợi hại không?\" <br>Diệp Huyên gật đầu: \"Đúng là rất lợi hại\". <br><br>Vân Kỳ nhìn Diệp Huyên: \"Ngươi có thần vật nào mạnh không?\" <br>Diệp Huyên ngây cả người, sau đó cười nói: \"Không có!\" <br>Vân Kỳ liếc mắt nhìn Diệp Huyên: \"Không cần sợ, ta là một người có nguyên tắc, bình thường sẽ không làm mấy chuyện như ăn cướp ăn giật đâu\". <br>Diệp Huyên có chút ngạc nhiên: \"Khi nào mới là tình huống không bình thường?\" <br>Vân Kỳ nghiêm túc nói: \"Khi nghèo rớt mồng tơi\". <br><br>Diệp Huyên cạn lời. <br><br>Vân Kỳ đột nhiên nói: \"Đi thôi\". <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10618.jpg\" alt=\"chapter content\"></figure><br><br><br>"}