{"title":"Chương 10614  Đọc sách!","content":"<p> Hình Linh do dự một lúc rồi nói: “Diệp công tử, ta không thể dễ dàng nhận đồ của người khác được, vậy nên cậu hãy giữ lấy đi”. </p><p>Diệp Huyên chớp mắt: “Không thể dễ dàng nhận đồ của người khác?” </p><p>Hình Linh gật đầu: “Như vậy không hay lắm”. </p><p>Diệp Huyên cười: “Được rồi, vậy ta sẽ giữ lại”. </p><p>Nói xong hắn cất Tinh Thạch thời không, đi về phía phòng đọc sách bên cạnh. </p><p>Hình Linh chợt hỏi: “Diệp công tử, ta có thể hỏi mục đích cậu đến học viện không?” </p><p>Diệp Huyên không quay đầu lại: “Vốn là tới tàn sát thế giới nhưng bây giờ ta quyết định thăm quan trước đã”. </p><p>Nói xong hắn đi vào căn nhà gỗ nhỏ. </p><p>Mà Hình Linh thì đã choáng váng. </p><p>Tàn sát thế giới? </p><p>Diệp công tử muốn tàn sát thế giới? </p><p>Hình Linh nhìn căn nhà gỗ xa xa, ánh mắt dần trở nên nghiêm nghị. </p><p>Nàng ta không cảm thấy rằng Diệp Huyên đang nói khoác, bởi sau khi làm quen, nàng ta phát hiện Diệp Huyên còn bí ẩn hơn nàng ta nghĩ rất nhiều, hơn nữa trên người hắn có một điều vô cùng đáng sợ, đó là tự tin! </p><p>Tự tin đến mức khiến người khác phát sợ. </p><p>Một lát sau, Hình Linh quay người rời đi! </p><p>… </p><p>Ở nơi khác, lúc này Phi Ngư và một ông lão cũng đang nhìn về căn phòng nhỏ. </p><p>Ông lão này chính là Phó viện trưởng Lâm Lỗi của học viện Ngân Hà hiện tại. </p><p>Lâm Lỗi khẽ nói: “Hắn dễ dàng tiêu diệt được thần hồn kia, hơn nữa còn xoá sổ hoàn toàn!” </p><p>Phi Ngữ trầm giọng hỏi: “Đã tra ra lai lịch của hắn chưa?” </p><p>Lâm Lỗi thấp giọng đáp: “Người của chúng ta đã đến Hình tộc rồi, chắc là không lâu nữa sẽ quay lại thôi”. </p><p>Phi Ngư khẽ gật đầu: “Người này thực sự không đơn giản, khi đối mặt với ta tuy hắn nhìn ta vài lần nhưng không có ác niệm, không chỉ vậy khi đối mặt với ta hắn còn rất tự tin, tự tin đến mức khiến ta thấy sợ! Mà một người có được sự tự tin như vậy, hoặc là nhà hắn ta lợi hại, hoặc là bản thân hắn ta lợi hại!” </p><p>Lâm Lỗi nói: “Bản thân hắn đã rất lợi hại rồi”. </p>"}