{"title":"Chương 10619: Cái ô này đỉnh ghê!","content":" Nói rồi, hắn xòe tay ra, bút Đại đạo xuất hiện trong tay hắn. <br>\"Ồ!\" <br>Vân Kỳ kinh ngạc thốt lên: \"Đây là bút Đại đạo trong truyền thuyết đó ư?\" <br>Diệp Huyên bình tĩnh đáp: \"Đúng vậy\". <br>Advertisement <br><br>Vân Kỳ đi tới trước mặt Diệp Huyên, nàng ta quan sát bút Đại đạo một lúc rồi kinh ngạc nói: \"Là hàng thật luôn! Ngươi có cả bút Đại đạo à, đỉnh!\" <br>Diệp Huyên cười nói: \"Chỉ là một cây bút thôi mà, chẳng có gì cả\". <br> Advertisement<br>Bút Đại đạo: \"...\" <br>Vân Kỳ liếc mắt nhìn Diệp Huyên: \"Vậy mà ngươi bảo không có thần vật\". <br>Diệp Huyên cười: \"Một cây bút thì tính là thần vật gì chứ?\" <br>Bút Đại đạo: \"...\" <br>Vân Kỳ bỗng thấy hưng phấn: \"Chẳng lẽ ngươi còn bảo bối tốt hơn nữa?\" <br>Diệp Huyên vẫn cười đáp: \"Sau này có cơ hội sẽ cho cô xem\". <br>Nói rồi, hắn nhìn bút Đại đạo trong tay, bảo: \"Tiểu Bút, nơi này có bảo vật không?\" <br>Bút Đại đạo trầm giọng nói: \"Cậu nghĩ ta là máy dò bảo vật à?\" <br>Diệp Huyên nghiêm túc nói: \"Dù gì huynh cũng là bút Đại đạo, chẳng lẽ không có chức năng đó?\" <br>Bút Đại đạo cả giận nói: \"Cậu cũng bảo ta chỉ là một cây bút thôi mà!\" <br>Diệp Huyên không nói gì. <br>Bút Đại đạo đột nhiên nói: \"Cậu có thể vào thử xem, bên trong có một hơi thở vận mệnh nhàn nhạt, hẳn là có thể linh hồn ở trong đấy\". <br>Thể linh hồn! <br>Diệp Huyên nhìn về phía đám mây đen kia, sau đó nói: \"Vào thôi!\" <br> <br>Vào thôi! <br>Vân Kỳ nhìn về phía Diệp Huyên: \"Ngươi chắc chắn chứ?\" <br>Diệp Huyên gật đầu: \"Đi!\" <br>Nói xong, hắn dẫn Vân Kỳ đi về phía đám mây đen kia. <br>Khi đến gần đám mây, Diệp Huyên mới thấy bên trong có vô số sức mạnh quỷ dị thần bí đang không ngừng cuộn trào, nhìn thấy những luồng sức mạnh này, vẻ mặt hắn trở nên vô cùng nghiêm túc. <br><br>Cổ Chiến Thể của hắn chắc chắn không đỡ được những sức mạnh này! <br><br>Diệp Huyên nhìn về phía Vân Kỳ, Vân Kỳ bung ô, bỗng chiếc ô bật ra một luồng sức mạnh khủng bố, nương theo sự xuất hiện của nó, đám mây đen trước mắt hai người liền bị đẩy ra. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10619.jpg\" alt=\"chapter content\"></figure><br><br><br>"}