{"title":"Chương 10612 Thần Tri Cảnh đỉnh cao.","content":"<p>Mất rồi? </p><p>Mọi người đều hoá đá! </p><p>Bá chủ viễn cổ trước mặt Diệp Huyên cũng trở nên nghiêm nghị: “Ngươi…” </p><p>Diệp Huyên cười bảo: “Có muốn tiếp tục không?” </p><p>Bá chủ viễn cổ trầm giọng hỏi: “Ngươi là ai?” </p><p>Diệp Huyên mỉm cười trả lời: “Diệp Huyên!” </p><p>Vẻ mặt bá chủ viễn cổ vô cùng nặng nề: “Ngươi ở cảnh giới nào?” </p><p>Diệp Huyên nháy mắt: “Không có cảnh giới”. </p><p>Bá chủ viễn cổ ngẩn ra, mà đúng lúc này, Diệp Huyên phất tay áo. </p><p>Ầm! </p><p>Trong mắt mọi người, bá chủ viễn cổ biến mất không còn tăm tích. </p><p>Biến mất rồi! </p><p>Tất cả mọi người đều thảng thốt. </p><p>Lúc này Diệp Huyên quay người xuống khỏi bục kiểm tra, chậm rãi đi tới trước mặt Hình Linh và trưởng lão kia, hắn cười hỏi: “Được rồi chứ?” </p><p>Yết hầu của trưởng lão trượt lên trượt xuống, ông ta nói: “Được… Được rồi…” </p><p>Vừa nói ông ta vừa nhanh chóng lấy một tấm thẻ gỗ đưa cho Diệp Huyên, nhưng nghĩ tới điều gì ông ta lại cất đi, đổi thành tấm thẻ gỗ khác: “Đây là thẻ gỗ của học viên nội viện, bắt đầu từ hôm nay cậu là học sinh nội viện của học viện Ngân Hà chúng ta”. </p><p>Diệp Huyên cười đáp: “Được!” </p><p>Nói xong hắn cất tấm thẻ gỗ đi. </p><p>Trưởng lão lại nói: “Cậu chờ chút để ta đi báo cáo”. </p><p>Ông ta quay người biến mất ở cuối chân trời. </p><p>Lúc này Hình Linh bên cạnh chợt hỏi: “Diệp công tử, cậu ở cảnh giới nào vậy?” </p><p>Diệp Huyên cười: “Thần Đạo Cảnh”. </p><p>Nói xong hắn phóng khí tức của mình ra. </p><p>Với thực lực của hắn hiện giờ, khống chế khí tức của mình là chuyện rất đơn giản. </p><p>Thần Đạo! </p><p>Sắc mặt Hình Linh trở nên hơi kỳ lạ, hiển nhiên là nàng ta không tin. </p><p>Diệp Huyên chỉ cười chứ không nói thêm gì nữa. </p><p>Mà lúc này trưởng lão lúc trước đã đến, ông ta còn dẫn theo một người phụ nữ xinh đẹp tới. </p><p>Người phụ nữ xinh đẹp này trông chỉ khoảng ba mươi, dáng người trước lồi sau vểnh, thật sự rất đẹp! </p><p><br>Thần Tri Cảnh đỉnh cao. </p>"}