{"title":"Chương 10615: “Ta được người khác đưa tới!”","content":" Thấy Diệp Huyên đi theo, Vân Kỳ quay đầu nhìn hắn: “Bây giờ không mưa, ngươi rất an toàn”. <br>Diệp Huyên cười bảo: “Ta biết! Ta có vài chuyện muốn hỏi cô”. <br>Vân Kỳ gật đầu: “Ngươi muốn biết về U giới?” <br>Diệp Huyên gật đầu. <br>Hắn rất tò mò về nơi này, hơn nữa trực giác nói cho hắn biết Thanh Khâu cũng không biết nơi này, chắc chắn Thanh Khâu chỉ ngẫu nhiên đưa hắn tới đây thôi. <br>Advertisement <br><br>Vân Kỳ nói: “U giới là một thế giới rất đặc biệt, ở đây đã từng xảy ra một trận đại chiến kinh thiên động địa. Lần đó có sáu cường giả tuyệt thế dẫn theo hàng trăm cường giả Trật Tự Cảnh siêu cấp chiến đấu với Thiên Đạo đứng đầu Đạo Môn, trận chiến ấy khiến cho vũ trụ này sụp đổ, sau khi vũ trụ này sụp đổ, quay vô số năm dưới sự phục hồi của đạo tắc, vũ trụ này từ từ khôi phục, nhưng không thể khôi phục hoàn toàn, sau đó trở thành U giới hiện tại! Mà mưa tử vong màu đen là tàn dư của một cường giả tuyệt thế năm đó, ngày nào cũng sẽ mưa một lần, cho dù là cường giả Trật Tự Cảnh cũng khó có thể chịu đựng được độ ăn mòn của nó”. <br>Sáu cường giả tuyệt thế chiến đấu với Thiên Đạo! <br>Diệp Huyên trầm giọng hỏi: “Bọn họ không sợ chủ nhân bút Đại Đạo à?” <br><br>Advertisement<br>Vân Kỳ khẽ nói: “Nếu sợ thì đã không đánh nhau với Đạo Môn”. <br>Nói rồi nàng ta lắc đầu: “Là một đám người có lí tưởng”. <br>Diệp Huyên nhìn Vân Kỳ: “Trận chiến đó, Thiên Đạo kia chết à?” <br>Vân Kỳ gật đầu: “Bị đánh vào Quy Khư Chi Địa, vậy nên cũng coi như chưa chết. Dù sao Quy Khư Chi Địa cũng là nơi chủ nhân bút Đại Đạo quản lý, mà những cường giả khác thì đã thật sự chết rồi”. <br>Diệp Huyên im lặng. <br>Sáu cường giả tuyệt thế! <br>Đây chắc chắn là cường giả trên Trật Tự Cảnh, mà ngoài ra còn có hàng trăm cường giả Trật Tự Cảnh siêu cấp nữa. <br>Cả vũ trụ tứ phương có lẽ cũng chỉ có sáu bảy cường giả Trật Tự Cảnh thôi, nhưng nơi này đã từng có hàng trăm người. <br>Diệp Huyên thầm thở dài. <br>Thế giới rộng lớn! <br>Vân Kỳ nhìn Diệp Huyên hỏi: “Ngươi được người khác đưa tới à?” <br>Diệp Huyên gật đầu: “Đúng thế”. <br>Vân Kỳ nói: “Hiện giờ ngươi là Thiện Ác Cảnh, cảnh giới hơi thấp, không dễ sống ở nơi này đâu”. <br>Diệp Huyên nhìn Vân Kỳ: “Vậy cô ở cảnh giới nào?” <br>Vân Kỳ suy nghĩ một lúc rồi đáp: “Trật Tự Cảnh đi”. <br>Trật Tự Cảnh! <br>Vẻ mặt Diệp Huyên chợt trở nên kỳ lạ, giọng điệu này thản nhiên quá. <br><br>Không phải người phụ nữ này trên Trật Tự Cảnh đấy chứ? <br>Vân Kỳ lại nói: “Nếu ngươi muốn đi theo ta lâu dài thì có lẽ phải trả tiền đấy, bởi lại sắp mưa rồi”. <br>Sắc mặt Diệp Huyên nhất thời tối sầm. <br>Vân Kỳ nói tiếp: “Không chỉ vậy, với ngươi mà nói, nơi này còn rất nguy hiểm! Vậy nên… nếu ngươi không muốn đưa tiền thì ta cũng không ép buộc, chỉ là chúng ta sẽ phải chia nhau ra và đi. Dù sao ta cũng không có nghĩa vụ phải bảo vệ ngươi, ngươi nói có đúng không?” <br>Diệp Huyên suy nghĩ một chút rồi xoè tay, một chiếc nhẫn chứa đồ bay tới trước mặt Vân Kỳ, bên trong là một trăm nghìn Đạo Tinh. <br>Vân Kỳ cất đi: “Ngươi thật giàu có”. <br>Diệp Huyên: “…” <br>Vân Kỳ tiếp tục nói: “Nơi này rất nguy hiểm, nhưng cũng có rất nhiều cơ hội! Bởi vì sau trận chiến năm xưa, rất nhiều Trật Tự Cảnh và sáu cường giả Thiên Vị Cảnh đều ngã xuống ở đây, bọn họ không chỉ có tài vật mà còn có truyền thừa, đây là một cơ hội tuyệt vời đấy!” <br><br>Diệp Huyên hỏi ngay: “Thiên Vị Cảnh?” <br><br>Vân Kỳ gật đầu: “Trên Trật Tự Cảnh là Thiên Vị Cảnh, rất lợi hại!” <br><br>Diệp Huyên nhìn xung quanh rồi hỏi: “Tại sao lại chỉ có hai chúng ta ở bình nguyên này vậy?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10615.jpg\" alt=\"chapter content\"></figure><br><br><br>"}