{"title":"Chương 10613: Bây giờ hắn cảm thấy nơi này khá nguy hiểm.","content":" Diệp Huyên kinh hãi, vội vàng đứng dậy, hắn thầm nhẩm niệm, kiếm ý Nhân Gian điên cuồng tuôn ra nhưng hắn lại kinh ngạc phát hiện, kiếm ý Nhân Gian cũng chẳng thể chống lại được những giọt mưa đen này, vừa chạm vào đã bị tiêu diệt. <br>Trong mắt Diệp Huyên toàn là vẻ không tin được, đây là mưa gì thế này? <br>Không chỉ kiếm ý Nhân Gian không chống lại được, đến Cổ Chiến Thể của hắn cũng không chống lại được. <br>Advertisement <br>Cô nhóc Thanh Khâu đưa hắn tới đâu đây? <br>Đúng lúc này, phía sau Diệp Huyên vang lên tiếng bước chân, hắn giật mình quay người lại, một người phụ nữ mặc váy trắng đứng trước mặt hắn, nàng ta có dáng người mảnh khảnh, tóc dài tới vai, khuôn mặt như tranh vẽ, giống như tiên nữ bước ra từ trong tranh. <br>Trên tay nàng ta cầm một chiếc ô màu tím. <br>Advertisement<br><br>Lúc này, người phụ nữ đột nhiên tiến lên một bước, Diệp Huyên ngửi thấy mùi hương thoang thoảng, mùi hương này khiến cho người ta cảm thấy vô cùng thoải mái. <br>Người phụ nữ đột nhiên di chuyển chiếc ô đến bên cạnh Diệp Huyên, vừa vặn che được cho hắn, vì thế hai người dùng chung một chiếc ô. <br>Diệp Huyên nhìn nàng ta rồi hỏi: “Cô nương là?” <br>Người phụ nữ nhìn Diệp Huyên: “Có biết nơi này là đâu không?” <br>Diệp Huyên lắc đầu. <br>Người phụ nữ nói: “U giới!” <br>Diệp Huyên khẽ cau mày, hắn chưa nghe tới nơi này bao giờ. <br>Người phụ nữ nhìn thẳng vào Diệp Huyên: “Bên ngoài chiếc ô này là mưa tử vong, cho dù là cường giả Trật Tự Cảnh cũng không dám ở ngoài quá lâu”. <br>Mưa tử vong! <br>Diệp Huyên quay đầu lại nhìn mới phát hiện lúc này mình đang ở hoang nguyên, xung quanh là vô tận, không nhìn thấy tận cùng. <br>Người phụ nữ lại hỏi: “Sao ngươi lại tới đây?” <br>Diệp Huyên gạt mọi suy nghĩ, trả lời: “Được đưa tới”. <br>Người phụ nữ im lặng giây lát: “Đi theo ta, ta cho ngươi đi nhờ một đoạn”. <br><br>Diệp Huyên gật đầu: “Được, được”. <br>Người phụ nữ đi về phía xa, Diệp Huyên nhanh chóng theo sau. <br>Diệp Huyên quay đầu nhìn nàng ta: “Cô nương tên gì?” <br>Người phụ nữ đáp: “Vân Kỳ!” <br><br>Diệp Huyên khẽ gật đầu: “Vân Kỳ cô nương, nơi này có nguy hiểm không?” <br><br>Vân Kỳ nhìn hắn: “Ngươi thấy sao?” <br><br>Diệp Huyên im lặng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10613.jpg\" alt=\"chapter content\"></figure><br><br><br>"}