{"title":"Chương 10617 “Tự rước lấy nhục!”","content":"<p> Mạc Thiện cười bảo: “Vừa nãy ta mới biết Hình Linh cô nương đã dùng hết tinh thạch thời không, vậy nên ta đã chuẩn bị cho cô một viên, tinh thạch thời không này đủ cho cô tu luyện ba tháng”. </p><p>Ba tháng tương đương với trăm năm! </p><p>Đây là một con số khá lớn! </p><p>Mấy nữ học viên nhìn Hình Linh bằng ánh mắt hâm mộ và ghen tỵ. </p><p>Mục đích bọn họ tới học viện Ngân Hà này là để vào nghịch thời không tu luyện, nhưng tinh thạch thời không ở học viện Ngân Hà thật sự vô cùng quý giá. </p><p>Tinh thạch thời không trong tay Mạc Thiện, nếu như kiếm bằng cách bình thường thì có lẽ phải mười năm mới kiếm được. </p><p>Thật hào phóng! </p><p>Hình Linh nhìn tinh thạch thời không trong tay Mạc Thiện rồi cười bảo: “Ta xin nhận lòng tốt của Mạc Thiện công tử, vô công bất thụ lộc, mong công tử cất đi”. </p><p>Từ chối! </p><p>Hình Linh vừa nói ra câu này, mọi người đang có mặt đều sửng sốt. </p><p>Thế mà lại từ chối? </p><p>Mạc Thiện cũng sửng sốt, chiêu luôn luôn có tác dụng của hắn ta mà lần này lại không có tác dụng sao? </p><p>Hay là ít quá? </p><p>Nghĩ đến đây, Mạc Thiện lại lấy ra một viên tinh thạch thời không nữa: “Hình Linh cô nương, hai viên tinh thạch thời không này đủ để cô nương tu luyện hai trăm năm ở nghịch thời không đấy”. </p><p>Mọi người lập tức trở nên xôn xao! </p><p>Hai trăm năm! </p><p>Quá đáng quý! </p><p>Bên cạnh, một người đàn ông áo trắng nhìn Mạc Thiện cười bảo: “Tên này tán gái mà vung tay hào phóng ghê”. </p><p>Người phụ nữ áo lam bên cạnh hắn ta hờ hững nói: “Đây là chiêu đàn ông các ngươi hay dùng, lấy tiền đè người, ném ra liên tục, ném đến khi phụ nữ ngoan ngoãn nằm xuống mới thôi”. </p><p>Người đàn ông áo trắng cười: “Tiểu muội, muội nghĩ Hình Linh cô nương có nằm xuống không?” </p><p>Người phụ nữ áo lam mặt không cảm xúc: “Không!” </p><p>Người đàn ông áo trắng nhìn người phụ nữ áo lam: “Vì sao?” </p><p>Nàng ta vẫn mặt không đổi sắc: “Nàng ta là người của Hình tộc”. </p><p>Hình tộc! </p><p><br>Nàng ta vừa dứt lời, mọi người đều sửng sốt. </p>"}