{"title":"Chương 10621: \"Ta thật sự không biết!\"","content":" Thật giả khó phân biệt! <br>Vân Kỳ đột nhiên cầm \"Bút Đại đạo\" vung lên, một luồng bút phong phóng ra. <br>Xoẹt! <br>Trong nháy mắt, những điểm đen li ti xung quanh dồn dập bị thổi bay, không chỉ thế, những điểm đen này còn không thể đến gần được luồng bút phong này! <br>Advertisement <br><br>Diệp Huyên hơi do dự một lúc, sau đó cũng thử vung bút lên. <br>Xoẹt! <br> Advertisement<br>Một luồng bút phong phóng ra, mà luồng bút phong này vừa đến gần những điểm đen kia thì đã tan biến đi mất! <br>Nhìn thấy cảnh này, vẻ mặt Diệp Huyên cứng đờ. <br>Vân Kỳ cũng chớp mắt, không hiểu chuyện gì. <br>Diệp Huyên nhìn bút Đại đạo trong tay: \"Tiểu Bút, huynh giải thích đi?\" <br>Bút Đại đạo trầm mặc một lát rồi nói: \"Do ngươi quá yếu!\" <br>Diệp Huyên quả quyết đưa bút cho Vân Kỳ: \"Cô thử đi\". <br>Vân Kỳ gật đầu, rồi nàng ta vung bút lên. <br>Xoẹt! <br>Lại một luồng bút phong phóng ra. <br>Luồng bút phong này vừa tiếp xúc đến những điểm đen nọ, lại lần nữa bị tiêu tán! <br>Vẻ mặt Vân Kỳ cũng cứng lại. <br>Nàng ta tò mò đánh giá cây bút này rốt cuôc là thật hay giả, giờ nàng ta cũng không chắc nữa! <br>Diệp Huyên có chút lúng túng, hắn hận không thể tìm một cái lỗ nào đó để chui vào! <br>Lúc này, Vân Kỳ đột nhiên nói: \"Đây là hàng thật à?\" <br><br>Diệp Huyên trầm mặc một lát rồi nói: \"Bút Đại đạo, huynh giải thích một chút đi\". <br>Tiểu Bút trầm giọng đáp: \"Ta cũng không biết!\" <br>Diệp Huyên nói: \"Đại ca, huynh cũng không biết á? Huynh nói đùa à? Hàng giả người ta chế ra còn mạnh đến vậy, thế mà hàng thật là huynh đây... Huynh nói đi, rốt cuộc là đã xảy ra vấn đề ở đâu?\" <br>Tiểu Bút có chút bất đắc dĩ: \"Ta thật sự không biết!\" <br>Diệp Huyên không nói gì. <br><br>Lúc này, Vân Kỳ đưa bút lại cho Diệp Huyên: \"Có thể là do lúc chúng ta làm hàng nhái đã lố tay làm mạnh hơn thực tế\". <br><br>Diệp Huyên: \"...\" <br><br>Vân Kỳ lại nói: \"Cái này của ngươi... là hàng thật thật à?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10621.jpg\" alt=\"chapter content\"></figure><br><br><br>"}