{"title":"Chương 10620: Bút Đại đạo!","content":"Diệp Huyên nhìn ô Đại đạo trong tay Vân Kỳ: \"Ô của cô có chắc chắn không?\" <br>Nếu không chắc thì lỡ như mấy điểm đen này ào tới, e là hắn sẽ bị dội chết ngay tại chỗ mất! <br>Vân Kỳ gật đầu: \"Yên tâm, sức mạnh ở đây không phá được ô Đại đạo đâu\". <br>Vừa dứt lời, những điểm đen xung quanh chợt rung lên, sau đó lao về phía hai người họ như thủy triều trút nước! <br>Advertisement <br><br>Ầm! <br>Trong nháy mắt, ô Đại đạo bị va đập chấn động dữ dội! <br>Thấy thế, sắc mặt Diệp Huyên sầm xuống, bởi vì hắn phát hiện ô Đại đạo đang bị mấy điểm đen này ăn mòn dần dần! <br> Advertisement<br>Vân Kỳ cũng hơi cau mày lại. <br>Diệp Huyên kéo ống tay áo nàng ta, hỏi: \"Chịu được không vậy?\" <br>Vân Kỳ im lặng một lát rồi đáp: \"Sợ là không!\" <br>Vẻ mặt Diệp Huyên cứng đờ!<br>Vân Kỳ bỗng rút ra thêm một chiếc ô nữa, chiếc ô này y hết ô Đại đạo, chỉ khác sở chỗ là mặt ô lớn hơn một vòng! <br>Nhìn thấy chiếc ô này, Diệp Huyên sửng sốt: \"Đây là?\" <br>Vân Kỳ nói: \"Ô Đại đạo!\" <br>Diệp Huyên nhìn Vân Kỳ: \"Cô có đến hai chiếc ô Đại đạo giống hệt nhau à?\" <br>Vân Kỳ lắc đầu: \"Ngươi nhìn cái này đi, nó lớn hơn nhiều mà!\" <br>Diệp Huyên trầm giọng nói: \"Có gì khác nhau hả?\" <br>Vân Kỳ đáp: \"Tất nhiên là khác rồi! Cái lớn là ô Đại đạo cha, cái nhỏ là ô Đại đạo con, cha thì phải lợi hại hơn con chứ!\" <br>Nói rồi, nàng ta nhìn Diệp Huyên: \"Cha ngươi có lợi hại hơn ngươi không?\" <br>Diệp Huyên: \"...\" <br>Vân Kỳ nhanh chóng bung ô ra, mà khi chiếc ô cha này vừa được bật mở, một luồng sức mạnh vô hình chợt chấn động ra khắp xung quanh, chỉ trong nháy mắt, những điểm đen li ti đã bị hất bay đi hết! <br>Thấy cảnh này, vẻ mặt Diệp Huyên lập tức trở nên kì quái. <br> <br>Ông cha này lợi hại hơn đứa con thật nè! <br>Vân Kỳ thu chiếc ô Đại đạo nhỏ lại, sau đó nói: \"Đi thôi!\" <br>Nói rồi, hai người lại tiếp tục đi sâu vào trong. <br>Diệp Huyên bỗng hỏi: \"Nhà các cô bán sỉ ô hả?\" <br>Vân Kỳ đáp: \"Nhà ta không chỉ bán sỉ ô, mà còn bán nhiều thứ khác lắm\". <br>Nói rồi, nàng ta xòe tay, một cây bút xuất hiện trong tay, thấy cây bút này Diệp Huyên lập tức sửng sốt. <br><br>Bút Đại đạo! <br><br>Bút trong tay Vân Kỳ giống y đúc bút Đại đạo! <br><br>Vân Kỳ cười nói: \"Ngươi nhìn đi, có phải giống hệt bút của ngươi không? Bao gồm cả khí tức!\" <br><br>Diệp Huyên nhìn kỹ một chút, không thể không nói, cây bút này thật sự y hệt bút Đại đạo, không chỉ vậy, ngay cả khí tức cũng giống nhau! <br><br>"}