{"title":"Chương 10627: “Ngươi có nhiều tiền lắm đúng không?\"","content":" Bỗng có ba người xuất hiện trước mặt họ, gồm một lão già cầm đầu và hai người đàn ông trung niên theo sau. <br>Lão già nhìn hai người: “Các ngươi đã lấy được truyền thừa của cường giả Thiên Vị Cảnh!\" <br>Diệp Huyên vừa mở miệng thì Vân Kỳ đã gật đầu: “Chính xác, ta và hắn chia đôi”. <br>Diệp Huyên im luôn. <br>Advertisement <br>Câu trả lời của Vân Kỳ khiến ánh mắt ba người kia như được nhóm lửa. <br>Nàng ta bỗng vung một mảnh gỗ ra: “Nhìn cái này đi”. <br>Lão già thấy vật ấy thì biến sắc: “Ngươi... ngươi là người Bắc Phái!\" <br>Advertisement<br><br>Vân Kỳ gật đầu: “Đúng vậy”. <br>Lão già vội vàng thi lễ đầy cung kính, run rẩy nói: “Là ta thất lễ, mong cô nương thứ tội!\" <br>Vân Kỳ: “Để tài sản lại, cút đi”. <br>Ba người vội vàng lấy nhẫn chứa đồ trên người ra, đặt xuống đất rồi mất dạng ở cuối chân trời. <br>Vân Kỳ vươn tay, gọi ba chiếc nhẫn bay đến, đoạn nhăn nhó càm ràm: “Nghèo khiếp!\" <br>Nhưng lấy thì vẫn lấy. <br>Diệp Huyên hỏi: “Bắc Phái lợi hại lắm sao?\" <br>Vân Kỳ quay lại nhìn: “Ngươi chưa từng nghe qua?\" <br>Hắn lắc đầu: “Chưa”. <br>Vân Kỳ khẽ gật: “Chưa thì thôi vậy”. <br>Sau đó cất bước đi về phía núi Lâm Giới. <br>Diệp Huyên nhún vai rồi đi theo. <br>Chợt nghe Vân Kỳ hỏi: “Ta quên mất, ngươi là người phương nào?\" <br>Diệp Huyên: “Vũ trụ tứ phương, cô từng nghe qua chưa?\" <br>Vân Kỳ gật gù: “Vũ trụ tứ phương... Có nghe, nhưng chưa đến bao giờ”. <br><br>Diệp Huyên: “Còn cô thì sao?\" <br>Vân Kỳ: “Một trong Tam giới - Bắc giới”. <br>Diệp Huyên lắc đầu: “Cũng chưa nghe bao giờ”. <br>Vân Kỳ nhìn hắn: “Trông ngươi như con nhà giàu vậy”. <br>Diệp Huyên lập tức đen mặt. <br>Vân Kỳ tiếp lời: “Ban nãy ta thấy ngươi cầm một triệu Đạo Tinh trong tay mà chẳng có gì gọi là hào hứng, ngược lại còn ra vẻ chê bai. Rồi đến truyền thừa của Thiên Vị Cảnh, ngươi cũng không tỏ ra phấn khích gì, đến giờ còn không thèm nhìn...” <br><br>Nàng ta lắc đầu: “Không vì ngươi trông bình tĩnh như vậy thì ta cũng nổi cơn giết người cướp của rồi! À chỉ nói đùa thôi nhé, ta sống có nguyên tắc lắm!\" <br><br>Diệp Huyên: “Ta có thể nhìn ra”. <br><br>Vân Kỳ lại hỏi: “Ngươi có nhiều tiền lắm đúng không?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10627.jpg\" alt=\"chapter content\"></figure><br><br><br>"}