{"title":"Chương 10622: \"Ta đã từng gặp tổ tiên cô vài lần\".","content":"Trên đường, Diệp Huyên nói thầm trong lòng: ‘Tiểu Bút, rốt cuộc huynh có phải hàng thật không vậy?\" <br>Bút Đại đạo trầm giọng nói: \"Cậu còn nghi ngờ ta nữa à?\" <br>Diệp Huyên khẽ thở dài: \"Bây giờ ta còn nghi có phải chủ nhân phái huynh đến để yểm bùa ta nữa không đây này...\" <br>Bút Đại đạo: \"...\" <br>Advertisement <br><br>Lúc này, Vân Kỳ đột nhiên nói: \"Ngươi nhìn kìa!\" <br>Diệp Huyên thôi không nghĩ nữa, hắn ngẩng đầu lên nhìn, cách đó không xa có một cổng sao, bên ngoài cổng là một mảnh tinh không vô tận. <br> Advertisement<br>Có một vùng tinh không khác! <br>Diệp Huyên và Vân Kỳ nhìn nhau, sau đó cả hai cùng đẩy nhanh bước chân. <br>Chẳng mấy chốc, cả hai đã đi xuyên qua cổng sao, đến tinh không vô tận kia. <br>Mà trước mặt hai người không xa có một người đàn ông trung niên đang ngồi xếp bằng, người này cúi gục đầu, hoàn toàn không có hơi thở. <br>Diệp Huyên đột nhiên nói: \"Tiền bối?\" <br>Lúc này, người đàn ông trung niên chậm rãi ngẩng đầu lên, khi thấy Diệp Huyên và Vân Kỳ, ánh mắt của ông ta lập tức lướt ngang qua Diệp Huyên, rơi thẳng vào người Vân Kỳ. Khi nhìn kĩ được Vân Kỳ, ông ta nhíu mày lại, nhưng chẳng mấy chốc, ông ta lại dời ánh mắt sang Diệp Huyên, khi thấy Diệp Huyên, ông ta chợt sửng sốt. <br>Diệp Huyên bị người đàn ông trung niên nhìn thì có chút không biết nói gì, ánh mắt người này vô cùng sắc bén, cứ như có thể nhìn thấu được bất kì một ai đứng trước mặt ông ta. <br>Rõ ràng người này ít nhất cũng phải là Thiên Vị Cảnh! <br>Đúng lúc này, Vân Kỳ ở bên cạnh Diệp Huyên đột nhiên nói: \"Chào ông\". <br>Người đàn ông trung niên nhìn Vân Kỳ, Vân Kỳ nghiêm túc hỏi: \"Ông có truyền thừa không?\" <br>Diệp Huyên: \"...\"<br>Truyền thừa! <br>Diệp Huyên kéo tay áo Vân Kỳ, sau đó nói: \"Thẳng thắn quá!\" <br>Vân Kỳ lắc đầu: \"Thẳng thắn vậy mới hay!\" <br> Lúc này, người đàn ông trung niên kia chợt nói: \"Cô nương là người Bắc phái?\" <br>Vân Kỳ gật đầu: \"Đúng!\" <br>Người đàn ông trung niên khẽ mỉm cười: \"Ta đã từng gặp tổ tiên cô vài lần\". <br>Vân Kỳ bỗng cười nói: \"Vậy nên ông sẽ giao truyền thừa cho ta đúng không?\" <br>Diệp Huyên: \"...\" <br><br>Người đàn ông trung niên im lặng. <br><br>Vân Kỳ trừng mắt nhìn: \"Nếu ông không giao cho... Ta sẽ phải...\" <br><br>Người đàn ông trung niên cười hỏi: \"Cướp à?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10622.jpg\" alt=\"chapter content\"></figure><br><br><br>"}