{"title":"Chương 10628: “Muốn phất nhanh thì chỉ có đi buôn hàng giả thôi!\"","content":" Diệp Huyên hỏi lại: “Bắc Phái của các cô cũng muốn tạo phản chống lại y?\" <br>Vân Kỳ lắc đầu: “Không dám”. <br>Diệp Huyên nhíu mày: “Không dám?\" <br>Vân Kỳ: “Đương nhiên không dám rồi”. <br>Advertisement <br><br>Nàng ta nhìn quanh quất một hồi, nói: “Mấy cường giả nơi này thời xưa tự cho rằng mình người đông thế mạnh nên chống lại Đạo Môn, ai dè bọn họ chỉ phái một Thiên Đạo ra đã tiêu diệt tất cả”. <br>Nàng ta lắc đầu: “Thảm thiết lắm!\" <br>Advertisement<br><br>Diệp Huyên: “...” <br>Lúc này, hai người đã đi đến chân núi Lâm Giới, cách đó không xa là một dòng sông trong vắt thấy được cả đáy nước. <br>Vân Kỳ thì thầm: “Nghe nói ở đây có thước Lâm Giới trong truyền thuyết!\" <br>Diệp Huyên tò mò hỏi lại: “Thước Lâm Giới?\" <br>Vân Kỳ gật đầu: “Đứng hạng ba trong bảng Thần khí Tam giới, có được là đảm bảo phát tài!\" <br>Diệp Huyên: “Vậy hai hạng nhất nhì là gì?\" <br>Vân Kỳ cười: “Hạng hai là Đạo đao nằm trong tay Thiên Đạo Tam giới, lợi hại vô cùng, chặt xuống một phát là biến người thành tám khúc ngay!\" <br>Diệp Huyên: “...” <br>Vân Kỳ: “Hạng nhất là ấn Tam giới trong truyền thuyết, do chủ nhân bút Đại đạo chế tạo năm xưa, chứa lực lượng Pháp Đạo của Tam giới, một khi quăng ra thì cường giả Thiên Vị Cảnh cũng thành hư vô!\" <br>Nàng ta xòe tay, gọi một cái ấn màu vàng xuất hiện. Nó chỉ lớn bằng nắm tay, toàn thân vàng rực, bên trên có hai dòng phù văn một đen một trắng. <br>Vân Kỳ: “Ta có mô phỏng lại một cái”. <br>Diệp Huyên nhìn nàng ta: “Cô mô phỏng?\" <br>Vân Kỳ gật đầu: “Thật ra ta là thợ rèn, có thể tạo ra rất nhiều thức, nhưng giỏi nhất là mô phỏng. Thần vật gì ta cũng mô phỏng lại được!\" <br>Nàng ta nhìn hắn: “Ngươi có bảo vật nào hay ho không, mang ra cho ta nhìn thử!\" <br>Diệp Huyên lắc đầu nguầy nguậy: “Không có gì hết!\" <br> <br>Vân Kỳ càu nhàu: “Ki bo!\" <br>Diệp Huyên im lặng. <br>Vân Kỳ thu ấn Tam giới kia về: “Nếu tìm được thước Lâm Giới thì ta có thể mô phỏng chế tạo lại, rồi bán với giá mười triệu Đạo Tinh một cây, mười cây là một trăm triệu...” <br>Nàng ta mỉm cười: “Muốn phất nhanh thì chỉ có đi buôn hàng giả thôi!\" <br>Diệp Huyên tò mò: “Hàng mô phỏng của cô kém hàng thật bao nhiêu phần uy lực?\" <br><br>Vân Kỳ nghĩ ngợi một hồi, nói: “Chỉ bằng được bảy phần thôi”. <br><br>Diệp Huyên câm nín. <br><br>Má ơi! <br><br>Thế đã vô lý lắm rồi!<br>Lại nghe Vân Kỳ thở dài: “Gần đây việc nghiên cứu của ta hao tiền tốn của quá, Bắc Phái hết ngân sách cho ta rồi nên đành phải tự đi kiếm tiền thôi”. <br><br>"}