{"title":"Chương 10623: \"Không thành vấn đề\".","content":" Vân Kỳ nói ngay: \"Hắn không cần!\" <br>Nói rồi, nàng ta quay sang liếc Diệp Huyên một cái: \"Đúng không?\" <br>Diệp Huyên do dự một lúc rồi nói: \"Nếu ông ấy nhất định chỉ truyền lại cho ta thì ta cũng cần!\" <br>Vân Kỳ kéo tay áo Diệp Huyên nhắc nhở: \"Ngươi không đánh lại ta đâu\". <br>Advertisement <br><br>Diệp Huyên: \"...\" <br>Người đàn ông trung niên kia bỗng nói: \"Các ngươi đến đây gặp ta cũng là một loại duyên phận\". <br>Advertisement<br><br>Nói rồi, ông ta lại nhìn sang Vân Kỳ: \"Ta có thể chia truyền thừa ra làm hai, mỗi người các ngươi một phần\". <br>Dứt lời, ông ta xòe tay ra, hai quyển sách màu đen chậm rãi bay đến trước mặt Diệp Huyên và Vân Kỳ. <br>Vân Kỳ liếc nhìn quyển sánh một lát rồi cất nó đi. <br>Diệp Huyên cũng vội vàng cất sách, sau đó hai người lại quay sang nhìn người đàn ông trung niên. <br>Còn của cải chưa chia! <br>Nhìn ánh mắt của cả hai, người đàn ông trung niên bỗng thấy cạn lời. <br>Sao hai người này cứ như phường giặc cướp vậy? <br>Người đàn ông trung niên lại xòe tay, hai chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Diệp Huyên và Vân Kỳ, bên trong nhẫn đều chứa một triệu viên Đạo Tinh. <br>Một triệu? <br>Diệp Huyên nhíu mày lại. <br>Ít thế? <br>Mà trên mặt Vân Kỳ thì lại nở ra một nụ cười, nhiều đến vậy sao? <br>Không phải Diệp Huyên chê ít, mà là do hắn hơi bất ngờ, người trước mặt này là cường giả Thiên Vị Cảnh đấy! <br>Sao có ít Đạo Tinh như vậy được? <br><br>Hoặc có lẽ là hắn đã đánh giá thấp quyền lợi của một Pháp Thần? <br>Lúc này, bút Đại đạo đột nhiên nói: \"Bình thường thôi! Một vị cường giả Thiên Vị Cảnh tuy rất mạnh, nhưng chỉ là một cá nhân, còn Pháp Thần trông coi vô số pháp tắc vũ trụ, nàng ta muốn tham ô thì bao nhiêu cũng không xuể!\" <br>Diệp Huyên khẽ gật đầu: \"Vậy Đạo Thần kia chắc chắn có nhiều tiền hơn nữa!\" <br>Bút Đại đạo: \"...\" <br><br>Lúc này, người đàn ông trung niên bỗng cười nói: \"Hai vị có thể giúp ta một chuyện nhỏ không?\" <br><br>Vân Kỳ gật đầu: \"Ông nói đi\". <br><br>Người đàn ông trung niên nhìn về phía Diệp Huyên, Diệp Huyên do dự một lát rồi bảo: \"Ông nói đi\". <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10623.jpg\" alt=\"chapter content\"></figure><br><br><br>"}