{"title":"Chương 10624: \"Hấp thu chúng?\"","content":" Nói rồi, ông ta mở tay ra, một quyển sách chậm rãi bay đến trước mặt hai người: \"Đây là truyền thừa ta để lại cho tộc nhân\". <br>Bên trên quyển sách còn có một miếng ngọc bội. <br>Người đàn ông trung niên lại nói: \"Thôi thúc ngọc bội kia là các ngươi sẽ liên lạc được với tộc nhân của ta\". <br>Advertisement <br>Vân Kỳ khẽ gật đầu: \"Chúng ta sẽ giúp ông\". <br>Người đàn ông trung niên đáp: \"Đa tạ!\" <br>Advertisement<br>Nói rồi, thân thể ông ta cũng dần trở nên hư huyễn. <br>Diệp Huyên đột nhiên hỏi: \"Tiền bối, Đạo Thần của Đạo giới đã bỏ mình rồi sao?\" <br>Người đàn ông trung niên trầm mặc một lát rồi nói: \"Đã bị đánh vào Quy Khư Chi Địa!\" <br>Quy Khư Chi Địa? <br>Diệp Huyên không nói gì. <br>Người đàn ông trung niên lại nói: \"Tất nhiên chuyện này đã không còn quan trọng với chúng ta nữa rồi. Năm đó chúng ta tâm cao khí ngạo, tính mạng rẻ hơn cả giấy\". <br>Nói rồi, ông ta lắc đầu cười: \"Vạn pháp cũng chỉ là vạn không\". <br>Diệp Huyên không nói gì, khẽ thở dài. <br>Lúc này, người đàn ông trung niên đột nhiên nói: \"Tiểu hữu tu luyện Cổ Chiến Thể?\" <br>Diệp Huyên hơi kinh ngạc: \"Tiền bối biết Cổ Chiến Thể này?\" <br>Người đàn ông trung niên gật đầu: \"Biết! Năm đó ta cũng từng gặp Cổ cô nương một lần! Khi ấy cũng từng mời nàng đến đây, nàng cũng đồng ý, nhưng chẳng biết tại sao lại không thấy xuất hiện\". <br>Diệp Huyên nói: \"Nàng đánh nhau với chủ nhân bút Đại đạo! Đánh thua nên bị trấn áp thôi\". <br>Nghe vậy, người đàn ông trung niên nhẹ giọng nói: “Thì ra là như vậy\". <br> Diệp Huyên nói: \"Nhưng theo ta được biết, Cổ cô nương hình như chỉ là Trật Tự Cảnh!\" <br>Người đàn ông trung niên cười nói: \"Nàng không đơn giản như vậy đâu, mặc dù chỉ là Trật Tự Cảnh, thế nhưng bất cứ lúc nào nàng ta cũng có thể đạt đến Thiên Vị Cảnh, chỉ là nàng đang ép cảnh giới của mình, muốn tu Trật Tự Cảnh đến cực hạn, sau đó cứ theo tự nhiên lên thẳng đến Thiên Vị Cảnh. Đáng gờm lắm!\" <br>Nghe vậy, Diệp Huyên mới hiểu được, Cổ vẫn luôn che giấu thực lực của bản thân. <br>Lúc này, người đàn ông trung niên đột nhiên nói: \"Tiểu hữu tu luyện Cổ Chiến Thể, nếu vậy ta còn một món quà lớn muốn gửi cho tiểu hữu\". <br><br>Nghe vậy, Diệp Huyên vội vàng nói: \"Quà lớn gì?\"<br>Người đàn ông trung niên cười nói: \"Trước khi vào đây, tiểu hữu có thấy những điểm đen ở ngoài cổng sao không?\" <br><br>Diệp Huyên gật đầu. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10624.jpg\" alt=\"chapter content\"></figure><br><br><br>"}