{"title":"Chương 10625: \"Không sao cả! Ta vẫn có thể trụ được\".","content":" Người đàn ông trung niên cười nói: \"Đó là bởi vì ngươi không để ý phương pháp tu luyện của Cổ Chiến Thể, lát nữa ngươi đi ra ngoài có thể thử vận chuyển tâm pháp Cổ Chiến Thể, tin ta đi, tâm pháp của Cổ Chiến Thể có thể giúp ngươi hấp thụ đạo lôi\". <br>Diệp Huyên khẽ gật đầu: \"Lát nữa ta sẽ thử xem\". <br>Người đàn ông trung niên gật gật đầu, ông ta nhìn Diệp Huyên một cái, do dự nói: \"Tiểu hữu, ta sắp tan biến hoàn toàn khỏi cuộc đời này rồi, ngươi có thể trả lời ta một chuyện không?\" <br>Advertisement <br>Diệp Huyên gật đầu: \"Tiền bối hỏi đi\". <br>Người đàn ông trung niên nhìn Diệp Huyên: \"Ngươi đang khiêu chiến trật tự của chủ nhân bút Đại đạo đúng không?\" <br>Advertisement<br><br>Diệp Huyên suy nghĩ một chút rồi gật đầu. <br>Thấy thế, người đàn ông trung niên chợt bật cười ha hả: \"Được! Được lắm!\" <br>Nói xong, ông ta hoàn toàn biến mất khỏi thế gian. <br>Vẻ mặt Diệp Huyên khá phức tạp. <br>Hắn biết sở dĩ đối phương giúp mình như vậy có lẽ chính là vì nguyên nhân này. <br>Lúc này đây, Diệp Huyên bỗng thấy hơi xúc động, sau khi hắn dựng thành trật tự của mình xong, nếu sau này trật tự đó có xảy ra vấn đề gì, thì phải chăng cũng sẽ có vo số người chống đối lại mình không? <br>Lúc này, Vân Kỳ ở bên cạnh bỗng nói: \"Chúng ta đi thôi\". <br>Diệp Huyên thôi không nghĩ nữa, gật đầu. Cả hai cũng rời khỏi vùng tinh không này, sau khi ra ngoài, Diệp Huyên nhìn những đạo lôi ở xung quanh, hắn quay sang nhìn Vân Kỳ: \"Có thể hộ pháp giúp ta một chút không?\" <br>Vân Kỳ gật đầu: \"Được!\" <br>Diệp Huyên chớp mắt hỏi: \"Có tính phí không?\" <br>Vân Kỳ đáp: \"Ngươi cho ta vài đồng là được\". <br>Diệp Huyên không nói gì, cũng không suy nghĩ nhiều, hắn ngồi xếp bằng xuống, sau đó vận chuyển tâm pháp Cổ Chiến Thể, chẳng mấy chốc, những đạo lôi xung quanh hắn đã bắt đầu rung động. <br>Diệp Huyên nói: \"Vân Kỳ cô nương, trước tiên thả một vài đạo lôi vào đây đi\". <br> <br>Tất nhiên hắn không dám hấp thu quá nhiều đạo lôi một lần, bây giờ thân thể hắn vẫn chưa thể chịu đựng được nhiều như vậy, nên hắn chỉ có thể thử từng chút một, hấp thu từng tí. <br>Nghe Diệp Huyên nói thế, Vân Kỳ gật gật đầu, sau đó thả một vài đạo lôi, sau đó thả một vài đạo lôi đi vào, khi những điểm đen ấy tiếp xúc với thân thể Diệp Huyên, thân thể hắn lập tức run lên kịch liệt, sau đó dần bị ăn mòn. <br>Diệp Huyên vội vàng thúc giục tâm pháp, chẳng mấy chốc, trên thân thể Diệp Huyên xuất hiện vô số kim quang li ti, cùng lúc ấy, những đạo lôi kia bị hút vào cơ thể hắn. <br><br>Ầm! <br><br>Thân thể Diệp Huyên run lên bần bật! <br><br>Diệp Huyên kinh hãi trong lòng, hắn vẫn còn đánh giá thấp những đạo lôi này quá, sức mạnh của chúng thật sự vô cùng kinh khủng. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10625.jpg\" alt=\"chapter content\"></figure><br><br><br>"}