{"title":"Chương 10629: “Ngươi là người Bắc Phái!\"","content":" Nàng ta nhìn núi Lâm Giới nới xa: “Nghe nói Thiên Lâm Giới, cường giả Thiên Vị Cảnh từng bỏ mạng ở đây. Ta từng đi tìm hiểu, biết người này có rất nhiều di sản, giá trị con người cứ gọi là liên thành!\" <br>Diệp Huyên: “Vậy chúng ta lên núi nhìn xem”. <br>Vân Kỳ gật đầu. <br>Đương lúc cả hai chuẩn bị qua sông thì mặt nước bỗng sôi lên sùng sục làm Diệp Huyên nhíu mày. Sau đó, một ông lão bất ngờ xuất hiện về phía tay phải họ. <br>Advertisement <br><br>Ông ta ngồi bên bờ sông, tay cầm tẩu thuốc, lạnh lùng nhìn hai người. <br>Vân Kỳ nhìn lại: “Ông làm gì đấy?\" <br>Ông lão nheo mắt: “Không được phép lên núi”. <br> Advertisement<br>Vân Kỳ quan sát ông ta: “Mới đến Tiểu Trật Tự Cảnh? Yếu xìu”. <br>Diệp Huyên câm lặng nghĩ, sao cô gái này mở mồm là cứ như dao đâm thế? <br>Quả nhiên, ông lão kia giận dữ bật thốt: “Láo xược! Ngươi...” <br>Vân Kỳ lập tức lấy lệnh bài ra: “Nhìn xem đây là gì”. <br>Ông lão lập tức sửng sốt: “Ngươi... ngươi là người Bắc Phái!\" <br>Vân Kỳ gật đầu. <br>Sắc mặt ông lão lập tức tệ đi trông thấy. <br>Vân Kỳ: “Ông là ai?\" <br>Ông lão do dự: “Ta là người trông núi nơi này”. <br>Ngữ khí hòa hoãn hơn rất nhiều. <br>Vân Kỳ: “Ai bảo ông canh giữ? Thiên Lâm Giới?\" <br>Ông lão lắc đầu: “Không phải, là...” <br>Vân Kỳ nhíu mày: “Đừng nói ông chỉ là trông coi bình thường đấy chứ?\" <br>Ông lão nghe vậy thì lúng túng. <br> Diệp Huyên cũng im luôn. <br>Cứ tưởng đại lão phương nào, hóa ra chỉ là một tên gác cửa! <br>Vân Kỳ bỗng nhìn về phía núi: “Có người đi lên rồi!\" <br>Diệp Huyên gật đầu. <br>Vân Kỳ: “Chúng ta cũng lên thôi”. <br>Sau đó cả hai lên núi. <br><br>Ông lão kia vội vàng tránh đường, không dám cản trở người Bắc Phái. <br><br>Vân Kỳ và Diệp Huyên tăng tốc lên đường. <br><br>Không lâu sau họ đã đến đỉnh núi, thấy nơi ấy đã có sáu người đứng sẵn, hai trong số đó đang vung kiếm giằng co căng thẳng với nhau. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10629.jpg\" alt=\"chapter content\"></figure><br><br><br>"}