{"title":"Chương 10634: “Đúng là một người cực kỳ lợi hại!\"","content":" Một người đàn ông trung niên phía sau lão ta hỏi: “Lão Dương, vì sao người này lại ở đây?\" <br>Lão Dương lắc đầu: “Không biết”. <br>Người đàn ông do dự: “Liệu nàng ta có ảnh hưởng đến...” <br>Lão Dương im lặng một hồi mới nói: “Nhớ kỹ, không được trêu chọc nàng ta!\" <br>Advertisement <br><br>Rồi xoay người biến mất. <br>Số còn lại nhanh chóng đi theo. <br>Advertisement<br><br>... <br>Diệp Huyên và Vân Kỳ đi đến chân núi nọ rồi ngẩng đầu nhìn ngọn núi khổng lồ trước mặt. Vân Kỳ thì thầm: “Thiên Lâm Giới nói nơi đây có động phủ, là ở đâu chứ?\" <br>Diệp Huyên nhìn qua một lượt nhưng không phát hiện được gì cả. <br>Vân Kỳ: “Chắc là dùng cách gì đó che mắt rồi”. <br>Nàng ta nhìn Diệp Huyên: “Dùng cây bút của ngươi tìm thử xem”. <br>Diệp Huyên gật đầu, gọi bút Đại đạo xuất hiện: “Tiểu Bút, giúp ta nhìn xem”. <br>Bút Đại đạo: “Đại ca à, ta không phải máy dò bảo vật, không có chức năng này!\" <br>Diệp Huyên nhếch môi: “Huynh giúp ta nhìn xem có nơi nào đặc biệt không là được”. <br>Bút Đại đạo im lặng một lát sau mới nói: “Không có nơi nào cả”. <br>Diệp Huyên nín luôn. <br>Bút Đại đạo tiếp tục: “Nhưng có khí tức linh hồn, tuy rất nhạt”. <br>Diệp Huyên nghe vậy thì híp mắt lại: “Ở đâu?\" <br>Bút Đại đạo: “Ta chỉ cảm nhận được khí tức mơ hồ của nó, nhưng cụ thể ở đâu thì không biết”. <br>Diệp Huyên sa sầm mặt. <br>Không cảm nhận được vị trí! <br> <br>Bút Đại đạo lại nói: “Ta không làm được nhưng Tiểu Hồn thì được đấy”. <br>Tiểu Hồn! <br>Diệp Huyên giật mình. Sao hắn lại quên Tiểu Hồn cơ chứ? <br>Thế là vội vàng lấy kiếm Thanh Huyên ra. Vân Kỳ thấy thanh kiếm thì sáng mắt lên: “Ố... kiếm của ngươi... được nha!\" <br>Nàng ta sấn tới, vươn tay chạm vào thân kiếm. <br><br>Diệp Huyên đanh mặt nói: “Chỉ là một thanh kiếm bình thường thôi, không có gì đặc biệt cả”. <br><br>Vân Kỳ lại lắc đầu kèm thở dài: “Không không không! Thanh kiếm này tuyệt đối không bình thường, mà phải là vô cùng vô cùng kỳ diệu!\" <br><br>Nàng ta nhìn hắn: “Ai làm ra nó?\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10634.jpg\" alt=\"chapter content\"></figure><br><br><br>"}