{"title":"Chương 10635: “Ta không có cả hai”.","content":" Vân Kỳ chớp mắt: “Đừng nói bậy bạ! Ta nào phải người như thế!\" <br>Diệp Huyên nghẹn lời. <br>Cô còn dám nói không?! <br>Bà mẹ cha nó! <br>Thằng này cảm nhận được sát ý rồi này!<br>Advertisement <br>Thấy Vân Kỳ tỏ vẻ yêu thích sâu đậm đến vậy, Diệp Huyên không biết phải nói gì. <br>Sau đó lại thấy nàng ta trả kiếm trong tiếng thở dài thườn thượt: “Đây, trả ngươi”. <br>Diệp Huyên: “Không ngắm nữa à?\" <br> Advertisement<br>Vân Kỳ lắc đầu: “Ngắm bao nhiêu nữa cũng không phải của mình, hầy...” <br>Diệp Huyên bật cười rồi nói với kiếm Thanh Huyên: “Tiểu Hồn, cảm nhận thử xem”. <br>Thanh kiếm khẽ rung lên rồi biến mất. <br>Xoẹt! <br>Ngọn núi kia và thời không bị một nhát kiếm chẻ làm đôi. <br>Không ngờ bên trong lại là một cổng sao! <br>Diệp Huyên và Vân Kỳ nhìn nhau rồi đồng thời biến mất tại chỗ. <br>Đi qua cổng sao rồi, hai người đặt chân đến một vùng tinh không. <br>Nơi có một người đàn ông trung niên ngồi xếp bằng gần đó. <br>Chính là Vạn Lực! <br>Một trong sáu cường giả Thiên Vị Cảnh năm xưa! <br>Ông ta cất giọng: “Có thể tìm đến tâm vũ trụ của ta... đúng là không đơn giản!\" <br>Rồi chậm rãi ngẩng đầu nhìn lên. <br>Diệp Huyên hỏi: “Tiền bối còn sống chứ?\" <br>Vạn Lực nhàn nhạt nói: “Nếu không thì sao?\" <br>Diệp Huyên cười gượng: “Tiền bối lợi hại!\" <br>Vạn Lực liếc nhìn kiếm Thanh Huyên trong tay hắn, không nói gì. <br> <br>Như nghĩ đến gì đó, ông ta hỏi Vân Kỳ: “Ngươi đến từ Bắc Phái?\" <br>Nàng ta gật đầu: “Đúng vậy!\" <br>Vạn Lực thở dài: “Các ngươi muốn gì?\" <br>Vân Kỳ nói ngay: “Truyền thừa và bảo vật!\" <br>Diệp Huyên gật đầu hùa theo. <br>Vạn Lực im lặng một hồi mới nói: “Ta không có cả hai”. <br>Vân Kỳ: “Thiên Lâm Giới nói ông có!\" <br><br>Vạn Lực lập tức chửi thề: “Chó má!\" <br><br>Thấy Vân Kỳ nhíu mày, ông ta mới chần chừ thêm vào: “Không nói các ngươi”. <br><br>Vân Kỳ lãnh đạm nói: “Dù sao bọn ta cũng đến rồi, ông cũng không thể để chúng ta ra về tay không chứ hả?\" <br><br>Vạn Lực không đáp. <br><br>Nếu là người bình thường thì ông ta đã ra tay tiêu diệt rồi. <br><br>"}