{"title":"Chương 10630: \"Thiên Lâm Giới\".","content":" Vân Kỳ không để ý đến họ mà nhìn quanh khắp nơi, sau đó thấy được một gian nhà lá gần đó. <br>Nàng ta nhếch môi. <br>Sáu người kia càng bày ra vẻ đề phòng. <br>Ông lão dẫn đầu thấp giọng nói: “Các hạ, gian nhà kia vốn nằm trong bí cảnh, chúng ta hợp sức phá trận mới dời ra được...” <br>Advertisement <br>Vân Kỳ gật gù: “Vất vả rồi”. <br>Sáu người: “???\" <br>Thấy nàng ta lại nhìn gian nhà, ông lão kia nhíu mày, tay phải siết lại. <br>Advertisement<br><br>Bảo vật sắp đến tay, sao có thể nhường cho kẻ khác? <br>Vân Kỳ chợt nói: “Các ngươi đã tìm được thì chúng ta không cần nữa”. <br>Sau đó nói với Diệp Huyên: “Đi thôi”. <br>Rồi lập tức xoay người rời đi. <br>Diệp Huyên thấy thế thì ngơ ra. Cô gái này nói đi là đi thật à? <br>Hắn không nghĩ nhiều nữa mà rời đi theo. <br>Dưới ánh mắt chòng chọc của sáu người kia, hai người họ rời đi, chẳng mấy chốc đã xuống đến chân núi. <br>Ông lão trên đỉnh núi thì thầm: “Họ chắc chắn đang chờ chúng ta giết nhau, để làm ngư ông đắc lợi!\" <br>Rồi nói với năm người kia: “Bảo vật của Thiên Lâm Giới, chắc chắn không ai có thể tư tàng một mình. Ta đề nghị chúng ta chia đều cho nhau, các ngươi thấy thế nào?\" <br>Sau một hồi im lặng, bọn họ gật đầu. <br>Ông lão nói đúng, đã không thể nuốt trọn một mình thì chỉ có thể chia ra. <br>Đạt thành thỏa thuận rồi, sáu người đi vào gian nhà lá. <br>... <br>Dưới chân núi, Diệp Huyên hỏi Vân Kỳ: “Không cần nữa thật sao?\" <br>Vân Kỳ gật đầu: “Đương nhiên, họ lấy được thì là của họ”. <br><br>Diệp Huyên cười: “Nói cũng phải”. <br>Bỗng nhiên có sáu tiếng kêu thét thê thảm vọng xuống từ trên núi, sau đó đột ngột im bặt. <br>Diệp Huyên quay phắt lên nhìn, lại nghe Vân Kỳ nói: “Bây giờ đi lên được rồi”. <br>Sau đó xoay người lên núi. <br>Diệp Huyên đi theo: “Cô biết họ sẽ chết ư?\" <br>Vân Kỳ xòe tay đẩy một quyển trục sang. Diệp Huyên mở ra, thấy bên trên là ba chữ \"Thiên Lâm Giới\". <br><br>Hắn lật sang mặt sau, thấy hai chữ \"chưa chết\"! <br><br>Chưa chết! <br><br>Diệp Huyên giật mình. <br><br>Vân Kỳ nhìn hắn: “Thiên Lâm Giới đến đây chữa thương, lẩn trốn Đạo Môn, vậy mà đám kia lại còn hao tâm tốn sức di dời người ta đi mất, ngươi nói không phải tự đi tìm chết thì là gì?\" <br><br>Diệp Huyên hạ giọng: “Chúng ta đi đến đó, chẳng lẽ sẽ không bị đánh?\" <br><br>"}