{"title":"Chương 10632: “Bọn họ là ai?\"","content":" Ông ta chỉ tay về bên phải: “Đi thêm nghìn dặm nữa sẽ có một hang động tên Thiên Phủ. Năm xưa Vạn Lực từng chữa thương nơi đó, ta không biết y có còn sống hay không, nhưng y có rất nhiều bảo vật, các ngươi có thể thử xem”. <br>Vân Kỳ và Diệp Huyên đồng loạt nhìn theo. Vân Kỳ hỏi: “Thước Lâm Giới nằm trong tay ông đúng không?\" <br>Thiên Lâm Giới lập tức nheo mắt, một tia lạnh lùng lóe lên trong đồng tử. <br>Vân Kỳ: “Chừng nào còn giữ nó, ông sẽ gặp tai họa!\" <br>Advertisement <br><br>Thiên Lâm Giới hạ giọng: “Hay ngươi định mật báo?\" <br>Vân Kỳ cười: “Nếu ông còn ẩn nấp thì có thể kéo dài hơi tàn thêm chút nữa, nhưng bây giờ...” <br>Nàng ta vươn tay, đẩy một quyển trục sang cho Thiên Lâm Giới. <br> Advertisement<br>Ông ta mở ra nhìn, sắc mặt lập tức sạm lại. <br>Vân Kỳ: “Ta có được nó, người khác cũng có thể. Nếu ở thời kỳ đỉnh phong, ông có lẽ sẽ không sợ, nhưng bây giờ...” <br>Nàng ta nhẹ nhàng lắc đầu: “Ông bằng được bao nhiêu phần khi ấy?\" <br>Thiên Lâm Giới không đáp. <br>Vân Kỳ nhìn ông ta: “Dám bỏ thì mới có được”. <br>Thiên Lâm Giới vẫn im lặng. <br>Vân Kỳ khẽ cười, nói với Diệp Huyên: “Chúng ta đi”. <br>Thiên Lâm Giới bỗng lên tiếng: “Nếu ta đưa nó cho cô, ta sẽ được ích lợi gì?\" <br>Vân Kỳ quay lại nhìn: “Ta nói lời này hơi phũ phàng, nhưng ông nghĩ ông có tư cách bàn điều kiện với ta sao?\" <br>Sắc mặt Thiên Lâm Giới kém hẳn đi. <br>Vân Kỳ không nói gì thêm, xoay người rời đi. <br>Diệp Huyên đi theo. <br>Thiên Lâm Giới bỗng nói: “Ta cho cô!\" <br>Vân Kỳ không thèm quay lại: “Không thèm!\" <br> Thiên Lâm Giới: “...” <br>Vân Kỳ và Diệp Huyên vừa đặt chân xuống núi thì cảm nhận được mười mấy khí tức kinh khủng lướt qua chân trời, xông thẳng lên núi. <br>Thấp nhất trong đó cũng đã đến Trật Tự Cảnh, mà người cầm đầu còn là Thiên Vị Cảnh! <br>Thiên Vị Cảnh! <br>Đội ngũ này khiến Diệp Huyên đanh mặt lại. <br>Sau đó, có tiếng gầm phẫn nộ của Thiên Lâm Giới vang lên từ đỉnh núi: “Láo toét!\" <br><br>Theo sau là hàng loạt tiếng nổ ầm vang, tản ra luồng sức mạnh hủy thiên diệt địa. <br><br>Toàn bộ ngọn núi Lâm Giới hóa thành cát bụi trong phút chốc. <br><br>\"A!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10632.jpg\" alt=\"chapter content\"></figure><br><br><br>"}