{"title":"Chương 10636: “Tiền bối ở đây trị thương sao?\"","content":" Tuy vết thương chưa hoàn toàn khôi phục, sức mạnh không bằng thời kỳ đỉnh phong nhưng Vạn Lực cũng không yếu đến mức mặc người chèn ép. <br>Vấn đề là ông ta không dám đánh hai người này! <br>Một người đến từ Bắc Phái, thế lực ông ta không thể trêu vào; người còn lại không rõ lai lịch... Khoan nói tới thứ khác, nội thanh kiếm của hắn đã không đơn giản rồi! <br>Hơn nữa hắn còn là người thiên mệnh! <br>Advertisement <br><br>Điều đáng sợ nhất là ông ta thấy được một trật tự mới đã thành lập trong người thanh niên này, mà nó lại nằm bên ngoài, không thuộc về trật tự do chủ nhân bút Đại đạo tạo ra! <br>Có nghĩa là gì? <br>Nghĩa là thanh niên này là một người tạo phản! <br><br>Advertisement<br>Trật Tự Cảnh được chia ra làm hai loại, một là trật tự của chủ nhân bút Đại đạo, hai là trật tự nằm bên ngoài cái thứ nhất. <br>Trật tự thứ nhất thật ra không có gì đáng sợ, bởi nó nằm trong trật tự mà chủ nhân bút Đại đạo tạo ra, tuy mang tên Trật Tự Cảnh nhưng vẫn phải tuân theo trật tự của y, vì thế có tên Nội Trật Tự. Nhưng loại còn lại chính là Ngoại Trật Tự! <br>Sở dĩ có rất ít người biết đến cái thứ hai là vì gần như không có cường giả Ngoại Trật Tự nào! <br>Hầu như là con số không! <br>Ít nhất thì ông ta chưa từng gặp qua. <br>Ngoại Trật Tự nghĩa là có ý muốn lật đổ trật tự của chủ nhân bút Đại đạo! Muốn tạo phản! Hỏi y làm sao có thể cho qua? <br>Nhưng không ngờ hôm nay lại gặp được. <br>Lại còn là một người thoạt nhìn trói gà không chặt! <br>Ông ta không thể trêu vào cả hai người này. <br>Vân Kỳ chợt nói: “Ông có lòng chút đi”. <br>Vạn Lực thở dài: “Hai vị à, ta ẩn nấp trong đây suốt bao năm, dạo gần đây đều là ăn mày quá khứ mà sống, các ngươi nói xem ta có được bao nhiêu tiền chứ?\" <br>Vân Kỳ: “Thế thì chúng ta đi đây, ông đừng hối hận!\" <br>Vạn Lực lập tức sầm mặt. <br>Cô gái này định làm gì? <br><br>Vân Kỳ quay sang Diệp Huyên: “Đi thôi!\" <br>Diệp Huyên gật đầu. <br>Hai người rời đi. <br>Bỗng nghe Vạn Lực nói: “Đợi đã!\" <br>Hai người dừng bước xoay lại, thấy Vạn Lực chần chừ một hồi mới nói: “Hai vị có lý, đã đến đây thì sao có thể ra về tay không”. <br>Đoạn vươn tay đẩy hai chiếc nhẫn chứa đồ sang. <br><br>Mỗi chiếc chứa mười triệu Đạo Tinh. <br><br>Vân Kỳ thu nhẫn vào: “Cảm ơn ha!\" <br><br>Vạn Lực: “...” <br><br>Diệp Huyên cũng cất nhẫn vào, hỏi: “Tiền bối ở đây trị thương sao?\" <br><br>"}