{"title":"Chương 10631: “Hăm dọa là không tốt”.","content":"Vân Kỳ: “Ta có chống lưng mà!\" <br>Diệp Huyên im lặng. <br>Vân Kỳ nhìn hắn: “Dựa dẫm người thân có gì mất mặt à?\" <br>Diệp Huyên chân thành nói: “Đương nhiên là không!\" <br>Advertisement <br>Vân Kỳ gật đầu: “Ta cũng thấy vậy, đúng là anh hùng hiểu ý nhau mà!\"<br>Hai người một lần nữa lên đường. Khi lên đến đỉnh núi, sáu người kia đã không còn ở đây, tất nhiên là đã về chầu trời cả. <br>Nhưng gian nhà lá thì vẫn còn. <br>Diệp Huyên nhìn sang, thấy một người đàn ông trung niên đang đứng trước đó. <br><br>Advertisement<br>Ông ta mặc áo gấm giản dị, lưng đeo hai cây thương, ánh mắt lạnh buốt. <br>Chân mày ông ta nhăn lại khi thấy Vân Kỳ và Diệp Huyên xuất hiện, sau đó nhanh chóng tập trung vào Diệp Huyên. <br>Vân Kỳ thấy vậy thì ngây ngẩn, cũng vội vã đánh giá người kế bên. <br>Diệp Huyên lại hỏi: “Cô nhìn ta làm gì?\" <br>Vân Kỳ: “Hình như ai cũng đề phòng ngươi hết”. <br>Đề phòng! <br>Diệp Huyên nhìn người đàn ông kia: “Đâu có đâu hả?\" <br>Vân Kỳ lắc đầu, hỏi ông ta: “Ông là Thiên Lâm Giới?\" <br>Đối phương chỉ đáp: “Bắc Phái?\" <br>Vân Kỳ gật đầu. <br>Thiên Lâm Giới hỏi sau một hồi im lặng: “Các ngươi đến đây làm gì?\" <br>Ngữ khí ôn hòa đi rất nhiều. <br>Bởi ông ta không trêu vào hai người này được! <br>Vân Kỳ chớp mắt: “Ông có truyền thừa gì không?\" <br>Thiên Lâm Giới nhìn nàng ta: “Không có”. <br> <br>Không có! <br>Vân Kỳ nhíu mày: “Không có?\" <br>Thiên Lâm Giới lăp lại: “Không có”. <br>Vân Kỳ: “Bây giờ chỉ có hai chúng ta biết ông còn sống, Đạo Môn thì chưa, ông có định giết người diệt khẩu không?\" <br>Thiên Lâm Giới im lặng nhìn nàng ta. <br>Diệp Huyên kéo tay áo nàng: “Hăm dọa là không tốt”. <br><br>Vân Kỳ: “Vậy ngươi lên nói đi”. <br><br>Diệp Huyên nghĩ ngợi một hồi, nói: “Chúng ta chỉ đi ngang qua đây thôi, tiền bối cứ tiếp tục chữa thương đi. Người yên tâm, chúng ta tuyệt đối sẽ không chơi trò mật báo gì đâu!\" <br><br>Vân Kỳ hùa theo: “Tuyệt đối không, trừ khi quá nghèo!\" <br><br>Diệp Huyên cứng ngắc. <br><br>Thiên Lâm Giới không nổi giận mà chỉ nhìn Vân Kỳ: “Mấy năm nay ta quả thật không được tốt lắm... thật sự không có tiền của gì. Về phần truyền thừa, người Bắc Phái như cô hẳn cũng không đặt nó vào mắt”. <br><br>"}