{"title":"Chương 10638: “Đột phá rồi sao?\"","content":" Diệp Huyên cười cười, hỏi: “Vân cô nương sắp trở về sao?\" <br>Vân Kỳ lắc đầu: “Ta còn phải đi đến nơi cuối cùng, Thiên Táng Chi Địa!\" <br>Diệp Huyên nhíu mày: “Thiên Táng Chi Địa!\" <br>Vân Kỳ gật đầu: “Đúng”. <br>Advertisement <br><br>Rồi nhìn về phương xa: “Là nơi Thiên Đạo năm xưa bị giết, vì vậy cũng là nơi nguy hiểm nhất chốn này”. <br>Thiên Đạo! <br>Advertisement<br><br>Vân Kỳ hỏi hắn: “Muốn đi cùng không?\" <br>Diệp Huyên gật đầu: “Đi xem xem”. <br>Vân Kỳ gật đầu rồi dẫn hắn đi về phương xa. <br>Trên đường đi, nàng ta bỗng nói: “Trông ngươi có vẻ không hề sợ cường giả Thiên Vị Cảnh”. <br>Diệp Huyên đáp lại theo phản xạ: “Vì sao phải sợ?\" <br>Nói xong thì rơi vào im lặng. <br>Vân Kỳ liếc hắn, cười cười: “Chỉ mới đến Thiện Ác Cảnh mà không sợ Thiên Vị Cảnh, đây mà là bình thường sao?\" <br>Diệp Huyên cong môi: “Cô muốn nói điều gì?\" <br>Vân Kỳ: “Diệp công tử, ngươi là người bí ẩn, lại còn rất giàu, sở hữu cực nhiều Thần vật. Ta càng không hiểu được khi ngươi thân là người tạo phản nhưng lại có bút Đại đạo trong tay... Nghĩ mãi mà không ra!\" <br>Diệp Huyên cười: “Xem ra cô rất quan tâm đến những việc này”. <br>Vân Kỳ gật đầu: “Phải, rất tò mò”. <br>Diệp Huyên suy ngẫm một hồi, hỏi: “Đây là lý do vì sao cô không giết ta cướp của?\" <br>Vân Kỳ bất mãn: “Đã bảo ta không phải hạng người đó mà!\" <br>Diệp Huyên bật cười. <br>Vân Kỳ lắc đầu: “Ngươi không muốn nói thì thôi vậy, chúng ta đến Thiên Táng Chi Địa thôi”. <br> <br>Diệp Huyên gật đầu: “Được”. <br>Hai người tăng tốc. <br>Chừng nửa giờ sau, họ đi đến một đầm nước, bên trong chỉ chứa toàn đạo lôi, không khỏi khiến Diệp Huyên sửng sốt. <br>Vân Kỳ cười hỏi: “Ngươi muốn hấp thu chúng?\" <br>Diệp Huyên gật đầu. Đạo lôi là thứ chỉ có thể gặp chứ không thể cầu, rất có lợi với thân xác hắn! <br><br>Thế là hắn không nghĩ ngợi nhiều nữa mà nhảy ùm xuống. Nước trong đầm lập tức sôi trào, Diệp Huyên nhanh chóng vận dụng tâm pháp Cổ Chiến Thể, để thân xác tham lam hấp thu đạo lôi. <br><br>Vân Kỳ thì ngồi sang một bên, nhìn người trong đầm nước, không biết đang nghĩ gì. <br><br>Chừng hai giờ sau, Diệp Huyên đã hấp thu sạch sẽ Đạo lôi trong nước, thân thể phát sinh biến hóa rất lớn! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10638.jpg\" alt=\"chapter content\"></figure><br><br><br>"}