{"title":"Chương 10640: “Đây là Thiên Táng Chi Địa!”","content":" Diệp Huyên cười to: “Đi thôi!” <br>Hai người bước nhanh hơn, lúc hai người sắp rời khỏi cánh rừng, một con yêu thú đột nhiên chắn trước mặt. <br>Con yêu thú này thân người đầu sói, hai tay rất to, trên người phát ra khí thế hung ác. <br>Vân Kỳ đột nhiên lấy lệnh bài ra: “Bắc Phái đây!” <br>Advertisement <br><br>Con yêu thú kia đột nhiên gầm thét, sau đó nhảy lên, lao về phía Vân Kỳ! <br>Thấy cảnh này, Vân Kỳ nhíu mày: “Ta là người của Bắc Phái!” <br> Advertisement<br>Nhưng con yêu thú kia vẫn không dừng lại, ngược lại còn lao nhanh hơn! <br>Vân Kỳ hơi không vui, nàng ta lùi lại, đứng ở sau lưng Diệp Huyên. <br>Diệp Huyên cạn lời, thấy con yêu thú kia đã lao đến trước mặt, hắn đột nhiên xông lên, đánh tới một quyền! <br>Oanh! <br>Cú đấm này của Diệp Huyên đánh thẳng lên gáy con yêu thú, lực lượng mạnh mẽ lập tức đánh bay nó, khi con yêu thú kia dừng lại, đầu nó đã nổ tung, chỉ còn lại thân thể! <br>Diệp Huyên nhìn tay mình, hưng phấn nói: “Lợi hại!” <br>Con yêu thú này ít nhất là Tiểu Trật Tự Cảnh, nhưng lại không thể đỡ nổi một quyền của hắn! <br>Hơn nữa đây còn là yêu thú, thân thể mạnh mẽ hơn một bậc! <br>Phía xa, sau khi con yêu thú kia bị đánh vỡ đầu, thân thể của nó lập tức xoay người bỏ chạy! <br>Diệp Huyên cũng không đuổi theo, hắn nhìn về phía Vân Kỳ: “Chúng ta đi thôi!” <br>Vân Kỳ đảo mắt nhìn xung quanh: “Có rất nhiều hơi thở mờ ảo!” <br>Diệp Huyên cười to: “Đừng sợ, ta bảo vệ cô!” <br>Dứt lời, hắn lập tức thấy hối hận! <br>Mẹ kiếp! <br> <br>Người phụ nữ này cũng không phải kẻ chân yếu tay mềm, còn cần hắn bảo vệ ư? <br>Vân Kỳ nhìn Diệp Huyên: “Vậy ngươi bảo vệ ta đấy nhé!” <br>Nói xong, nàng ta đi về phía xa! <br>Diệp Huyên nhún vai, sau đó đuổi theo! <br>Hai người nhanh chóng rời khỏi cánh rừng kia, bên ngoài rừng rậm là một cánh đồng hoang vu nhìn như vô tận. <br><br>Vân Kỳ nhẹ giọng nói: “Đây là Thiên Táng Chi Địa!” <br><br>Diệp Huyên nhìn về phía xa, ngoài cánh đồng hoang vu thì không có gì cả! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10640.jpg\" alt=\"chapter content\"></figure><br><br><br>"}