{"title":"Chương 10646: Ca ca của cô mà thành thật cái khỉ gì!","content":"Diệp Huyên cười nói: “Có phúc cùng hưởng, có hoạ cùng chia!” <br>Vân Kỳ gật đầu, nhận lấy nhẫn chứa đồ, sau đó nói: “Tiếp theo ngươi định đi đến đâu?” <br>Diệp Huyên im lặng. <br>Ban đầu hắn vốn định đi về, nhưng hắn phát hiện sau khi đến đây, chỉ đánh một trận đã nhận được thứ vượt xa với dự tính ban đầu của hắn rồi!<br>Advertisement <br>Vân Kỳ chợt nói: “Có muốn cùng ta đi đến Bắc giới tham quan không?” <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!” <br>Vân Kỳ nói: “Đi thôi!” <br> Advertisement<br>Dứt lời, nàng ta dẫn Diệp Huyên đi tới trước mặt mấy cường giả dưới núi. <br>Vân Kỳ nói: “Diệp công tử muốn đi đến Bắc giới của chúng ta tham quan!” <br>Ông lão nhìn Diệp Huyên, gật đầu: “Hoan nghênh!” <br>Nói xong, ông ta xoay người vung tay áo. <br>Oanh! <br>Thời không phía chân trời nứt ra. <br>Mọi người đi vào đường hầm thời không, biến mất ở cuối chân trời! <br>Sau khi mọi người biến mất, Bạch Tướng kia đột nhiên xuất hiện, hắn ta nhìn khe nứt thời không phía xa, không biết đang nghĩ gì. <br>… <br>Thư viện Quan Huyên. <br>Trong viện, Thanh Khâu đang đọc sách, đối diện nàng ta chính là Cổ! <br>Hai người đều đang đọc sách! <br>Lúc này, Thanh Khâu đột nhiên buông cổ tịch trong tay xuống, nhẹ giọng nói: “Không biết ca ca sống bên kia thế nào rồi!” <br>Cổ nhìn thoáng qua Thanh Khâu, sau đó đáp: “Cô cứ yên tâm đi! Ca ca cô tinh ranh như thế, hắn ở bên kia sẽ không chịu thiệt thời đâu!” <br>Thanh Khâu nhẹ giọng nói: “Ta vẫn thấy lo cho huynh ấy, con người huynh ấy điểm nào cũng tốt, chỉ có điều là quá thành thật, quá nhân từ!” <br> <br>Cổ nhìn Thanh Khâu: “Cô nói nghiêm túc à?” <br>Thanh Khâu nhìn về phía Cổ: “Huynh ấy không thành thật ư?” <br>Cổ im lặng! <br>Ca ca của cô mà thành thật cái khỉ gì! <br>Nàng ta không dây dưa vấn đề này thêm, mà lại hỏi: “Lúc trước khi đi dạo một vòng, ta phát hiện trật tự của vũ trụ này thật sự rất được, nếu thật sự hình thành, nó chắc chắn sẽ giúp ít rất nhiều cho ca ca của cô!” <br>Thanh Khâu mỉm cười: “Đúng thế!” <br><br>Cổ trầm giọng nói: “Các cô là đang đi theo hướng Ngoại Trật Tự!” <br><br>Thanh Khâu chớp mắt: “Ngoại Trật Tự?” <br><br>Cổ nhìn Thanh Khâu, khẽ thở dài, đại lão này mạnh như thế, nhưng vì sao lại không biết gì về cảnh giới vậy? <br><br>Cổ thôi suy nghĩ, nói tiếp: “Trật Tự cũng chia thành Nội Trật Tự và Ngoại Trật Tự. Nội Trật Tự chính là trật tự thành lập theo trật tự của chủ nhân bút Đại đạo, còn Ngoại Trật Tự chính là trật tự khác với trật tự của chủ nhân bút Đại đạo! Trật tự này của các cô không nằm trong trật tự của chủ nhân bút Đại đạo!” <br><br>"}