{"title":"Chương 10648 Kiếm chủ Nhân Gian Diệp Huyên!","content":"<p> Nếu thật sự có một ngày Diệp Huyên hắn đã đi được cực xa, ví như đi đến điểm cuối của Võ đạo, sau đó hắn quay đầu lại, phát hiện những người thân bạn bè cùng hồng nhan tri kỉ trước kia đều đã không còn ở bên... </p><p>Nghĩ đến đây, sâu trong nội tâm hắn đột nhiên nổi lên một loại cảm giác khủng hoảng. </p><p>Diệp Huyên dừng bước lại, hắn nhíu chặt mày, tay phải khẽ run. </p><p>Hắn đột nhiên phát hiện, nếu có ngày hắn thật sự vô địch, nhưng người người từng kề bên đều không còn nữa, vậy thì còn nghĩa lí gì? </p><p>Vô địch? </p><p>Diệp Huyên nhìn phía đầu đường trống rỗng ở nơi xa, nếu bên cạnh không còn một ai, vậy thì vô địch có ích lợi gì? </p><p>Nhân gian. </p><p>Diệp Huyên chậm rãi nhắm hai mắt lại, so với trời cao lạnh lẽo, hắn lại thích nhân gian nhuốm mùi khói lửa hơn. </p><p>Nghĩ tới đây, khóe miệng Diệp Huyên đột nhiên cong lên một nụ cười. </p><p>Thời khắc này, hắn đã nghĩ thông suốt rồi. </p><p>Thứ hắn muốn là nhân gian, chứ không phải trời cao cô tịch kia. </p><p>Vô địch? </p><p>Tùy duyên là được rồi. </p><p>Ngày sau nếu thật sự có thể vô địch thì tốt, còn nếu không thể thì có sao đâu? </p><p>Dù sao ba người vô địch hiện nay đều là người của hắn! </p><p>Diệp Huyên đột nhiên lắc đầu cưới, hắn xòe tay ra, kiếm ý Nhân Gian đột nhiên tuôn ra từ lòng bàn tay của hắn, sau khi những kieems ý này xuất hiện thì chúng lại bắt đầu biến chất! </p><p>Kiếm tu tu hành, tu tâm làm chính! </p><p>Tâm đột phá, kiếm sẽ đột phá. </p><p>Một suy nghĩ, một ý niệm đều là tu hành! </p><p>Giống như sự giác ngộ của những người tu luyện khác. </p><p>Nhân sinh cũng giống vậy, có vài thứ nếu người có thể thông suốt thì sẽ một bước lên mây, còn nếu không không thể mở mang suy nghĩ, thì có nỗ lực cả đời của chưa chắc sẽ gặt hái được gì. </p><p>Chẳng mấy chốc, những kiếm ý kia đã ngưng tụ thành một thanh kiếm. </p><p>Một thanh ý kiếm hoàn toàn mới! </p><p>Thanh kiếm này mặt trước là núi sông bạt ngàn, mặt sau là chúng sinh vạn vật. </p><p>Nhìn ý kiếm trong tay, Diệp Huyên khẽ mỉm cười: \"Kể từ hôm nay, ngươi sẽ tên là kiếm Nhân Gian\". </p>"}