{"title":"Chương 10644 Hiển nhiên là lão đã biết đầu đuôi câu chuyện.","content":"<p> Ở đằng sau, sắc mặt Tiết Đồng trở nên cực kỳ khó coi. </p><p>Mà người đàn ông trung niên định rút lui kia chợt đứng lại! </p><p>Lúc này, Tiết Đồng đột nhiên xòe tay ra, một lá bùa truyền âm trong tay nàng ta chợt phóng lên trời. </p><p>Gọi người! </p><p>Sắc mặt Tiết Bạch lập tức thay đổi: \"Sao muội lại gọi người?\"</p><p>Lần thí luyện này có quy định sẵn! </p><p>Không thể gọi người trong gia tộc tới! </p><p>Một khi gọi người đến thì có nghĩa là tự động từ bỏ. </p><p>Tiết Đồng lạnh lùng liếc mắt nhìn Tiết Bạch: \"Huynh có đánh lại bọn chúng không?\" </p><p>Nghe vậy, sắc mặt Tiết Bạch trở nên cực kỳ khó coi! </p><p>Bởi vì đúng là hắn ta không thể! </p><p>Đám người trước mặt này đều là Thần Tri Cảnh đỉnh cao, hơn nữa còn đều là người hung tàn, chắc chắn không phải hạng mà hai huynh muội bọn họ có thể địch lại. </p><p>Đúng lúc này, một luồng khí tức kinh khủng đột nhiên ập đến từ chân trời, một khắc sau, một ông lão tóc trắng đã xuất hiện ở nơi đây. </p><p>Khi thấy ông lão tóc trắng này xuất hiện, người đàn ông trung niên cầm đầu lập tức biến sắc rồi nhanh chóng xoay người bỏ chạy, những người cạnh ông ta thấy thế cũng nối gót chạy theo. </p><p>Tuy Thần Tri và Đạo Tri chỉ hơn kém nhau một cảnh giới, thế nhưng chênh lệch giữa chúng phải nói là một trời một vực. </p><p>Nhìn thấy đám người đàn ông trung niên định chạy trốn thì khóe miệng ông lão tóc trắng chợt nhếch lên thành một nụ cười châm chọc, lão phất tay áo lên. </p><p>Ầm! </p><p>Người đàn ông trung niên lập tức bị một luồng sức mạnh kinh khủng xóa sổ. </p><p>Ông lão tóc trắng nhìn về phía huynh muội nhà họ Tiết, vẻ mặt rất phức tạp. </p><p>Tiết Bạch cung kính thi lễ, xấu hổ nói: \"Thẹn với tiên tổ\". </p><p>Ông lão tóc trắng khẽ lắc đầu: \"Sống sót mới là điều cần làm\". </p><p>Nói xong, lão quay đầu nhìn mấy người Diệp Huyên ở phía xa. </p><p>Ông lão tóc trắng trầm mặc một hồi lâu sau mới nói: \"Các hạ, xin dừng chân\". </p><p>Nghĩ tới đây, lão không khỏi liếc nhìn huynh muội nhà họ Tiết, rồi khẽ lắc đầu, trong mắt còn hiện lên chút thất vọng không thể che giấu được. </p>"}