{"title":"Chương 10644: “Mục Thiên Đạo!”","content":" Người đàn ông áo trắng hơi do dự! <br>Diệp Huyên cười nói: “Có phải ngươi đang nói đùa không?” <br>Người đàn ông áo trắng cười khổ: “Diệp công tử nói gì vậy? Sao mà ta dám chứ? Nếu Diệp công tử muốn đi xem thì ta sẽ dẫn cậu đi xem thử!” <br>Diệp Huyên cười nói: “Ta đi cùng bạn ta!” <br>Advertisement <br>Người đàn ông áo trắng nhìn thoáng qua Vân Kỳ, sau đó gật đầu: “Được!” <br>Diệp Huyên nhìn về phía Vân Kỳ, cười nói: “Đi thôi!” <br>Vân Kỳ nhẹ nhàng gật đầu: “Được!” <br> Advertisement<br>Dứt lời, nàng ta quay đầu nhìn ông lão: “Mọi người đợi ở đây!” <br>Ông lão cúi người hành lễ. <br>Người đàn ông áo trắng dẫn hai người nhóm Diệp Huyên đi về phía xa! <br>Trên đường đi, người đàn ông áo trắng đột nhiên nói: “Sao Diệp công tử lại đột nhiên đến đây vậy? Không phải cậu đang ở vũ trụ tứ phương ư?” <br>Diệp Huyên đáp: “Đến để rèn luyện!” <br>Người đàn ông áo trắng cười nói: “Thì ra là thế!” <br>Diệp Huyên cất lời: “Xưng hô thế nào?” <br>Người đàn ông áo trắng đáp: “Bạch Tướng!” <br>Diệp Huyên gật đầu: “Bạch Tướng huynh, Thiên Đạo trước kia có để lại bảo vật gì ở nơi này không?” <br>Nghe vậy, Bạch Tướng nhất thời hơi cạn lời! <br>Vân Kỳ ở bên cạnh cũng nói: “Đúng thế, nếu không để lại bảo vật gì thì chúng ta đi đây!” <br>Bạch Tướng lắc đầu: “Không có bảo vật gì cả!” <br>Nghe vậy, Vân Kỳ lập tức dừng lại! <br>Diệp Huyên nói: “Đi xem thử đi!” <br>Vân Kỳ chần chừ một lát, sau đó bất đắc dĩ nói: “Được!” <br><br>Bạch Tướng ở bên cạnh lắc đầu cười khẽ. <br>Bạch Tướng nhanh chóng dẫn hai người đi tới một đỉnh núi, trên đỉnh núi mây mù lượn quanh, cực kỳ thanh tịnh. <br>Diệp Huyên nhìn về phía cách đó không xa, trên một tảng đá lớn có một cô gái áo trắng đang nằm! <br>Cô gái đặt hai tay trên bụng, mắt nắm lại, hoàn toàn không có hơi thở! <br>Vân Kỳ cất lời: “Mục Thiên Đạo!” <br>Nghe vậy, Bạch Tướng nhìn Vân Kỳ: “Cô nương biết Mục đại nhân à?” <br><br>Vân Kỳ không đáp. <br><br>Diệp Huyên hỏi: “Đây là Thiên Đạo bị vây công trước đây ư?” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10644.jpg\" alt=\"chapter content\"></figure><br><br><br>"}