{"title":"Chương 10647: Ta tin ngươi mới là lạ!","content":" Thanh Khâu thắc mắc: “Đương nhiên chúng ta phải thành lập trật tự của riêng mình rồi, vì sao phải thành lập theo trật tự của chủ nhân bút Đại đạo chứ?” <br>Cổ giải thích: “Vì ai không thành lập trật tự theo trật tự của y đều sẽ bị trừng phạt!” <br>Thanh Khâu bình tĩnh đáp: “Ông ta dám sao!” <br>Cổ im lặng! <br>Advertisement <br><br>Thanh Khâu lại nói: “Thành lập một trật tự hoàn toàn mới, ca ca của ta chính là người tạo nên trật tự này!” <br>Cổ nghiêm túc nói: “Sau này có thể các cô sẽ phải đối đầu với chủ nhân bút Đại đạo!” <br>Thanh Khâu đứng dậy, khẽ mỉm cười: “Cổ cô nương, người nên lo lắng không phải chúng ta, mà là chủ nhân bút Đại đạo! Ta đi làm việc đây!” <br> Advertisement<br>Dứt lời, nàng ta xoay người rời đi! <br>Cổ đứng im tại chỗ một lúc mới nhẹ giọng nói: “Ghê gớm!” <br>… <br>Không biết đã bao lâu trôi qua, Diệp Huyên mở mắt ra, lúc này, hắn đã đứng trên một đỉnh núi. <br>Bên cạnh hắn là Vân Kỳ và mấy người nhóm ông lão kia! <br>Vân Kỳ cười nói: “Chúng ta đến Bắc giới rồi! Hoan nghênh đến Bắc giới!” <br>Diệp Huyên nhìn xung quanh, sau đó hỏi: “Đây là Bắc giới à?” <br>Vân Kỳ gật đầu: “Cách không xa phía trước chính là Bắc Phái!” <br>Nói xong, nàng ta lập tức dẫn Diệp Huyên đi về phía xa! <br>Mấy người nhóm ông lão vội vàng đi theo! <br>Chẳng mấy chốc, mọi người đã đi tới Bắc Phái, lúc đến Bắc Phái, một nhóm cường giả đột nhiên xuất hiện trước mặt Vân Kỳ, dẫn đầu là một ông lão áo đen, lão ta cúi người hành lễ: “Kỳ cô nương về rồi sao?” <br>Vân Kỳ gật đầu: “Ta chỉ đi dạo một chút thôi, các ông cũng không cần thiết phái nhiều người ra ngoài tìm ta như thế đâu!” <br>Ông lão áo đen cười khổ: “Sau này nếu ra ngoài, Kỳ cô nương nhất định phải báo trước với chúng ta đấy!” <br>Văn Kỳ gật đầu: “Chẳng phải vì ta không muốn làm phiền các ông à?” <br> Ông lão áo đen vội nói: “Việc này có gì mà phiền chứ?” <br>Vân Kỳ cười khẽ, sau đó nói: “Người bên cạnh ta là Diệp công tử, ta mời hắn đến đây chơi, ông nhớ dặn dò người của Bắc Phái không được gây chuyện với hắn, biết chưa?” <br>Ông lão áo đen nhìn thoáng qua Diệp Huyên, sau đó vội nói: “Được! Hoan nghênh Diệp công tử đến Bắc Phái làm khách!” <br>Diệp Huyên cười nói: “Cảm ơn!” <br>Vân Kỳ nhìn về phía Diệp Huyên: “Ta phải đi làm chút việc, ngươi có thể tự đi dạo ở nơi này, đợi xong việc, ta sẽ đến tìm ngươi, đến lúc đó sẽ dẫn ngươi đến một nơi đặc biệt!” <br>Dứt lời, nàng ta xoay người biến mất ở cách đó không xa! <br><br>Diệp Huyên đột nhiên nhìn về phía ông lão áo đen: “Nàng ta không phải người của Bắc Phái các ông à?” <br><br>Ông lão hơi do dự, sau đó nói: “Tạm thời nàng đang ở lại Bắc Phái ta!” <br><br>Nói xong, lão ta nhìn Diệp Huyên: “Diệp công tử và Kỳ cô nương là bạn sao?” <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10647.jpg\" alt=\"chapter content\"></figure><br><br><br>"}