{"title":"Chương 10647 Vô đạo chính là cô độc.","content":"<p> Hình Linh khẽ mỉm cười, sau đó chậm rãi nhắm hai mắt lại. </p><p>Diệp Huyên không chọn tu luyện, mà chuẩn bị đi dạo Nghịch Loạn Thành này. </p><p>Bây giờ hắn đang đợi đan dược của Đan Thần, có đan dược thì hắn mới tiếp tục tu luyện được. </p><p>Thấy Diệp Huyên rời đi, Vu trưởng lão cau mày lại, nhưng không cản. </p><p>Hiện tại học viện Ngân Hà vẫn chưa có một thái độ nhất định nào với Diệp Huyên, bọn họ đều biết lai lịch Diệp Huyên không đơn giản, phải nói là vô cùng không đơn giản. </p><p>Bọn họ lo là Diệp Huyên đến học viện Ngân Hà vì có mục đích không trong sạch, ngoài ra bọn họ không có suy nghĩ gì thêm về Diệp Huyên nữa! Ngược lại, có rất nhiều Đạo Sư đề nghị tạo thiện duyên với Diệp Huyên, tất nhiên cũng có người phản đối ý kiến này. Nói chung thái độ hiện tại của học viện Ngân Hà đối với Diệp Huyên chia thành hai luồng, một là muốn lôi kéo, hai là đề phòng. </p><p>Trong mắt Vu trưởng lão ánh lên một tia lo lắng. </p><p>Bởi vì lão phát hiện mình căn bản không nhìn thấu được Diệp Huyên! </p><p>Lúc trước lão cũng từng lén thử dùng thần thức quét Diệp Huyên, nhưng lão phát hiện thần thức của mình vừa tiến gần đến Diệp Huyên đã biến mất vô tung. </p><p>Chỉ có hai loại khả năng, một là trên người Diệp Huyên có thần vật siêu cấp, cản trở thần thức của lão, hai là thực lực của Diệp Huyên... </p><p>Nghĩ tới đây, Vu trưởng lão chậm rãi nhắm hai mắt lại, không dám nghĩ tiếp nữa. </p><p>... </p><p>Diệp Huyên đi dạo trên phố, xung quanh vẫ vắng vẻ, thỉnh thoảng lại có vài thần thức hơi lướt qua hắn. </p><p>Diệp Huyên chậm rãi rảo bước. </p><p>Lúc này, trời bỗng lất phất mưa, nhưng những giọt mưa vừa rơi đến gần hắn thì đã bị một luồng sức mạnh thần bí đẩy lui. </p><p>Diệp Huyên nhìn chân trời tịch mịch, trong lòng đột nhiên cũng có chút trống rỗng. </p><p>Hắn bây giờ đã nếm được cảm giác của vô địch. </p><p>Chí ít thì hiện này không có người nào là đối thủ của hắn cả. </p><p>Nhưng hắn lại phát hiện, sâu thẳm trong nội tâm của mình lại có chút cô độc. </p><p>Bởi vì không có ai ở cạnh hắn cả. </p><p>An Lan Tú không ở bên. </p><p>Thiên Tú Thiên Tú không ở bên. </p><p>Diệp Liên không ở bên. </p><p>Mặc Vân Khởi không ở bên. </p>"}