{"title":"Chương 10643: Người này có lai lịch gì?","content":" Mấy người ông lão tóc bạc xuất hiện trước mặt Vân Kỳ, ông lão vung tay phải, một lực lượng đáng sợ xuất hiện, vô số yêu thú thoáng chốc tan thành mây khói! <br>Thấy cảnh này, những yêu thú còn lại lập tức hoảng hốt, vội vàng bỏ chạy! <br>Diệp Huyên cũng kinh ngạc, cường giả Thiên Vị Cảnh này mạnh hơn Trật Tự Cảnh quá nhiều! <br>Ông lão tóc bạc cung kính cúi người với Vân Kỳ, mấy người sau lưng ông ta cũng vội vàng hành lễ! <br>Advertisement <br>Thấy thế, Diệp Huyên không khỏi nhìn Vân Kỳ một cái. <br>Vân Kỳ xoay người đi tới trước mặt người đàn ông yêu thú, nàng ta nhìn ông ta: “Chắc chắn ngươi từng nghe nói đến Bắc Phái, nhưng ngươi lại không hề nể mặt, rõ ràng là có người chống lưng cho ngươi! Để ta đoán xem, là Thiên Tông à?” <br>Nghe vậy, sắc mặt người đàn ông trung niên lập tức thay đổi! <br><br>Advertisement<br>Vân Kỳ lạnh nhạt nói: “Không đúng, Thiên Tông không to gan như thế! Ngươi ra vẻ thế này là muốn vu oan cho Thiên Tông…” <br>Nói xong, nàng ta xoay người nhìn về phía xa, nhẹ giọng lẩm bẩm: “Thiên Táng Chi Địa…” <br>Lúc này, một người đàn ông áo trắng đột nhiên xuất hiện ở phía xa! <br>Người đàn ông áo trắng cười nói: “Các hạ, nơi này là Thiên Táng Chi Địa, không một ai được bước vào, mời cô về cho!” <br>Thấy người đàn ông áo trắng này, ông lão bên cạnh Vân Kỳ cau mày. <br>Người đàn ông áo trắng trước mặt là người của Đạo Môn!<br>Có thể nói bây giờ chỉ có một thế lực khiến Bắc Phái phải kiêng dè trước mắt, đó chính là Đạo Môn! <br>Đạo Môn! <br>Thấy người của Đạo Môn xuất hiện, ông lão lập tức sa sầm mặt! <br>Ông ta nhìn về phía Vân Kỳ bên cạnh! <br>Còn Vân Kỳ thì nhìn về phía Diệp Huyên, Diệp Huyên vội nói: “Cô nhìn ta làm gì?” <br>Vân Kỳ cười đáp: “Đạo Môn sẽ nể mặt ngươi chứ?” <br>Diệp Huyên im lặng! <br>Trong Đạo Môn, có người nể mặt hắn, có người thì không! <br>Lúc này, người đàn ông áo trắng kia đột nhiên nói: “Đây là Diệp công tử đúng không?” <br>Diệp Huyên nhìn về phía hắn ta: “Ngươi biết ta à?” <br> <br>Người đàn ông áo trắng gật đầu: “Ta không biết Diệp công tử, nhưng từng nghe nói đến Diệp công tử!” <br>Diệp Huyên cười khẽ, sau đó hỏi lại: “Từng nghe nói đến ta?” <br>Người đàn ông áo trắng ngẫm nghĩ, sau đó nói: “Nếu Diệp công tử muốn đi qua, đương nhiên ta không dám ngăn cản!” <br>Nghe thấy lời của người đàn ông áo trắng, những người xung quanh đều nhìn về phía Diệp Huyên! <br>Mọi người đều thấy tò mò! <br>Người này có lai lịch gì? <br><br>Mà có thể khiến Đạo Môn cũng phải nể mặt hắn! <br><br>Vân Kỳ nhìn Diệp Huyên, trên mặt tràn đầy ý cười! <br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Vậy chúng ta đi qua xem thử đi!” <br><br>Người đàn ông áo trắng im lặng! <br><br>Diệp Huyên nhìn về phía người đàn ông áo trắng: “Có vấn đề gì sao?” <br><br>"}