{"title":"Chương 10646 \"Vu trưởng lão\".","content":"<p> Diệp Huyên lắc đầu nở nụ cười. </p><p>Cả chặng đường từng đi, hắn đúng là đã bị ép bức rất nhiều! </p><p>Bởi vì kẻ địch luôn luôn mạnh hơn hắn rất nhiều lần. </p><p>Trong tình huống đó, hắn chỉ có thể bị động chịu đòn! </p><p>Mà bây giờ, hắn rốt cuộc không cần phải làm cái bia thịt nữa rồi! </p><p>Ra vẻ thì sao chứ? </p><p>Bây giờ mà không tranh thủ thể hiện thì sau này sợ là sẽ không còn cơ hội nữa. </p><p>Tiểu Tháp đột nhiên nói: \"Đúng vậy, đúng là cuộc sống trước đây có hơi thảm! Ầy...\" </p><p>Diệp Huyên cười cợt: \"Sau này sẽ tốt lên thôi\". </p><p>Tiểu Tháp nói: \"Hy vọng là vậy!\" </p><p>Nó cũng không muốn cả đời đều phải theo chân Diệp Huyên làm bị thịt cho người ta hành. </p><p>Đúng lúc này, một ông lão mặc áo bào đen xuất hiện ở cách đó không xa, ông lão nhìn Diệp Huyên: \"Vị công tử này, tiểu thư của chúng ta cho mời cậu\". </p><p>Diệp Huyên khẽ nhíu mày: \"Tiểu thư của các ông?\" </p><p>Ông lão áo bào đen khẽ gật đầu: \"Đúng vậy\". </p><p>Nói rồi, ông ta làm thủ thế mời. </p><p>Diệp Huyên liếc mắt nhìn ông lão ào bào đen, ông lão này là một cường giả bá chủ viễn cổ! </p><p>Diệp Huyên suy nghĩ một chút rồi nói: \"Ta còn việc cần làm, không đi được đâu\". </p><p>Nói rồi, hắn dẫn Hình Linh xoay người dợm đi. </p><p>Ông lão áo bào đen nhíu mày lại, tay phải đã cuộn chặt lại, nhưng đúng lúc này, Diệp Huyên đột nhiên quay đầu liếc nhìn lão ta: \"Nếu ông ra tay, tin ta đi, đó sẽ là lần ra tay cuối cùng của ông đấy! Ta không ra vẻ đâu, ta đang nói sự thật với ông đấy\". </p><p>Nói xong, hắn dẫn Hình Linh đi về phía xa. </p><p>Ông lão áo bào đen đứng tại chỗ với vẻ mặt âm trầm. </p><p>Nhưng cuối cùng lão vẫn không ra tay. </p><p>Một lát sau, ông lão áo bào đen xoay người rời đi. </p><p>Phía xa, Hình Linh bên cạnh Diệp Huyên đột nhiên cười nói: \"Tại sao cậu không đi?\" </p><p>Diệp Huyên cười hỏi: \"Tại sao ta phải đi?\" </p><p>Hình Linh liếc mắt nhìn Diệp Huyên, khẽ thở dài trong lòng. </p><p><br>Diệp Huyên cười nói: \"Được!\" </p>"}