{"title":"Chương 10641: Một người một thú lại đọ sức một lần nữa!","content":" Diệp Huyên quay đầu nhìn về phía Vân Kỳ, Vân Kỳ lại lấy lệnh bài ra: “Bắc Phái!” <br>Người đàn ông trung niên lạnh lùng cất lời: “Không quen!” <br>Dứt lời, ông ta xông lên, sau đó đánh một quyền về phía Vân Kỳ! <br>Thấy thế, Vân Kỳ nhíu mày, nàng ta lại lùi về sau lưng Diệp Huyên! <br>Advertisement <br><br>Diệp Huyên cạn lời. <br>Người phụ nữ này là không biết đánh nhau hay là không muốn đánh nhau? <br> Advertisement<br>Lúc này, Diệp Huyên đột nhiên siết chặt tay phải, sau đó xông về phía trước, đánh một quyền tới chỗ người đàn ông trung niên! <br>Dùng sức mạnh chống lại! <br>Oanh! <br>Nắm đấm của hai người vừa mới chạm vào nhau thì cả hai đã đồng thời lùi lại! <br>Hơn nữa, hai người gần như đồng thời dừng lại, Diệp Huyên nhìn người đàn ông trung niên phía xa, cánh tay phải của ông ta đã nứt ra, nhưng cánh tay phải của Diệp Huyên lại không hề bị ảnh hưởng, ngay cả quần áo cũng không rách! <br>Nhìn thấy cảnh này, người đàn ông trung niên nhíu chặt mày. <br>Còn Diệp Huyên ở phía xa thì lại hưng phấn nói: “Nào, tiếp tục đi!” <br>Nói xong, hắn lại xông lên! <br>Trong mắt người đàn ông trung niên có sát khí loé lên, ông ta đột nhiên ngồi xuống, tay phải đặt xuống đất, một khắc sau, cả khu vực lập tức rung động, vô số lực lượng đáng sợ dâng trào từ mặt đất, sau đó tập trung vào trong cánh tay phải của ông ta! <br>Mà lúc này, Diệp Huyên đã xông tới trước mặt người đàn ông, người đàn ông kia ngẩng đầu, tay phải nâng lên từ dưới đất, lại đánh tới một quyền! <br>Quyền mang màu vàng dâng lên tựa như sóng! <br>Oanh! <br>Một tiếng nổ đinh tai nhức óc vang lên, Diệp Huyên lập tức bay ra xa, thời không xung quanh cũng bị nứt thành hình mạng nhện vào lúc này! <br>Diệp Huyên lùi lại tận vạn trượng, khi hắn dừng lại, tay áo bên tay phải lập tức bị rách, trên tay phải xuất hiện rất nhiều vết nứt nhỏ! <br><br>Bị thương rồi! <br>Diệp Huyên híp mắt, hắn ngẩng đầu nhìn người đàn ông trung niên phía xa kia, một khắc sau, hắn tung người nhảy lên, đánh một quyền về phía người đàn ông trung niên! <br>Sau cú đấm này, Diệp Huyên lập tức như là một người sấm, vô số sấm sét nổ ra từ trong người Diệp Huyên, cùng lúc đó, một lôi uy đáng sợ như huỷ thiên diệt địa thoáng chốc càn quét toàn bộ bầu trời! <br>Trong mắt Vân Kỳ ở bên cạnh lộ vẻ ngạc nhiên: “Uy áp này…”<br>Khi người đàn ông trung niên phía xa nhìn thấy cú đấm đáng sợ này của Diệp Huyên, ông ta cũng thoáng sửng sốt, không dám coi thường. Ông ta giẫm hai chân xuống đất, không ngừng hấp thu Đại Địa Chi Lực, vô số Đại Địa Chi Lực dâng lên từ dưới đất, lúc này, khí thế của ông ta cũng đã đạt đến mức tối đa! <br><br>Lúc này, Diệp Huyên lại đánh xuống một quyền! <br><br>Người đàn ông trung niên hét to, cũng đánh lên một quyền! <br><br>Một người một thú lại đọ sức một lần nữa! <br><br>Oanh! <br><br>Vô số tia chớp thoáng chốc bao phủ lấy người đàn ông trung niên, người đàn ông lập tức bị cú đấm này của Diệp Huyên đánh sâu xuống dưới lòng đất, cùng lúc đó, mặt đất ở cánh đồng hoang vu lập tức sụp đổ, biến thành một vực sâu đen kịt khổng lồ! <br><br>"}