{"title":"Chương 10648: Bây giờ chắc chắn hắn vẫn không làm được!","content":"Sau khi tán gẫu với ông lão áo đen mấy câu, Diệp Huyên mới biết ông lão áo đen chính là tông chủ Bắc Phái – Mạc Dĩ! <br>Không thể không nói, Diệp Huyên vẫn cảm thấy khá bất ngờ! <br>Hắn vốn cho rằng Vân Kỳ là người của Bắc Phái, nhưng bây giờ xem ra là không đơn giản như thế. <br>Diệp Huyên bảo Mạc Dĩ tìm cho hắn một trạch viện yên tĩnh, trong viện, Diệp Huyên ngồi xếp bằng dưới đất. <br>Advertisement <br>Chuyến đi đến U giới lần này, hắn thu hoạch được rất nhiều thứ, không chỉ thân thể đột phá mà còn có hơn hai trăm năm mươi triệu Đạo Tinh! <br>Vì Mục Thiên Đạo kia đã cho hắn hơn một trăm triệu Đạo Tinh rồi! <br>Thấy nhiều Đạo Tinh như vậy, Diệp Huyên nhất thời thấy nghẹn họng. <br> Advertisement<br>Rất rõ ràng là Mục Thiên Đạo không hề giấu riêng cái gì! <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên lấy kiếm Thanh Huyên ra: “Mục Thiên Đạo, vì sao cô muốn đi theo ta?” <br>Mục Thiên Đạo im lặng một lát mới đáp: “Không có gì, chỉ đơn giản là muốn đi theo ngươi thôi!” <br>Diệp Huyên lạnh lùng nói: “Cô thấy ta giống kẻ ngốc không?” <br>Mục Thiên Đạo bèn nói: “Ta muốn ngươi dẫn ta đến Quy Khư Chi Địa!” <br>Diệp Huyên nhíu mày: “Cô muốn sống lại?” <br>Mục Thiên Đạo đáp: “Phải!” <br>Diệp Huyên hơi khó hiểu: “Cô là người của chủ nhân bút Đại đạo, cô bị đánh vào Quy Khư Chi Địa, ông ta không giúp cô sống lại à?” <br>Mục Thiên Đạo im lặng. <br>Diệp Huyên hỏi: “Sao thế?” <br>Mục Thiên Đạo khẽ thở dài, nhưng vẫn không nói gì. <br>Diệp Huyên trầm giọng nói: “Ông ta không muốn cô sống lại?” <br>Mục Thiên Đạo nói với giọng điệu nặng nề: “Ta hoàn toàn không liên lạc được với chủ nhân! Hơn nữa bản thân ngài ấy cũng có quy tắc riêng, chỉ cần là người tiến vào Quy Khư Chi Địa đều không thể sống lại!” <br>Nghe vây, Diệp Huyên hỏi: “Ý cô là dù là người của Đạo Môn các cô bị đánh vào Quy Khư Chi Địa cũng không thể sống lại?” <br>Mục Thiên Đạo nói: “Phải!” <br>Diệp Huyên hơi khó hiểu: “Vậy cô đi theo ta làm gì? Ta cũng đâu có đánh lại chủ nhân của cô!” <br> <br>Mục Thiên Đạo im lặng một lát mới nói: “Đi theo ngươi chính là cơ hội duy nhất của ta!” <br>Diệp Huyên im lặng! <br>Đi đến Quy Khư Chi Địa đánh bại chủ nhân bút Đại đạo? <br>Bây giờ chắc chắn hắn vẫn không làm được! <br>Lúc này, Mục Thiên Đạo lại nói: “Ta đi theo ngươi, có thể giúp ngươi rất nhiều chuyện!” <br>Diệp Huyên hỏi: “Ví dụ như?” <br><br>Mục Thiên Đạo đáp: “Giúp ngươi cường hoá thân thể!” <br><br>Cường hoá thân thể! <br><br>Diệp Huyên lập tức thấy hứng thú: “Cường hoá bằng cách nào?” <br><br>Mục Thiên Đạo giải thích: “Ngươi có thể hấp thu đạo lôi của ta đúng không?” <br><br>Diệp Huyên gật đầu: “Phải!” <br><br>"}