{"title":"Chương 10645: “Chỉ thế thôi ư?”","content":" Diệp Huyên nhìn xung quanh, sau đó hỏi: “Nơi này không còn thứ gì khác à?” <br>Bạch Tướng chần chừ một lát rồi đáp: “Không!” <br>Diệp Huyên nhìn Bạch Tướng, sau đó cười nói: “Vậy chúng ta đi thôi!” <br>Bạch Tướng gật đầu: “Diệp công tử đi thong thả!” <br>Advertisement <br><br>Diệp Huyên và Vân Kỳ bèn muốn rời đi, mà lúc này, sau lưng hai người đột nhiên xuất hiện một lực lượng thần bí, một khắc sau, một hư ảnh xuất hiện ở chỗ cách hai người không xa! <br>Diệp Huyên và Vân Kỳ xoay người, một cô gái hư ảo đang nhìn họ! <br>Advertisement<br><br>Mục Thiên Đạo! <br>Thấy Mục Thiên Đạo, sắc mặt Bạch Tướng lập tức thay đổi, sau đó hắn ta tỏ vẻ mừng rỡ, cung kính hành lễ: “Bái kiến Mục đại nhân!” <br>Mục Thiên Đạo nhìn Diệp Huyên, sau khi nhìn một lúc, nàng ta cất lời: “Ta có thứ cho ngươi!” <br>Diệp Huyên sửng sốt. <br>Bạch Tướng ở bên cạnh cũng ngạc nhiên nhìn Mục Thiên Đạo: “Mục đại nhân…” <br>Mục Thiên Đạo nhìn Bạch Tướng: “Sao vậy?” <br>Bạch Tướng hơi do dự, sau đó nói: “Hắn không phải người của Đạo Môn ta!” <br>Nét mặt Mục Thiên Đạo không chút cảm xúc: “Thế thì sao?” <br>Sắc mặt Bạch Tướng lập tức trở nên hơi khó coi! <br>Mục Thiên Đạo nhìn về phía Diệp Huyên: “Mọi thứ của ta đều có thể cho ngươi, nhưng ta chỉ có một yêu cầu!” <br>Diệp Huyên nhìn Mục Thiên Đạo: “Yêu cầu gì?” <br>Mục Thiên Đạo nói: “Để hồn phách này của ta đi theo ngươi!” <br>Diệp Huyên nhíu mày: “Chỉ thế thôi ư?” <br>Mục Thiên Đạo gật đầu. <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Được thôi!” <br> <br>Mục Thiên Đạo lập tức biến thành một tia sáng bay vào trong kiếm Thanh Huyên trên tay Diệp Huyên! <br>Diệp Huyên nhìn kiếm Thanh Huyên, sau đó cười nói: “Chúng ta đi thôi!” <br>Vân Kỷ liếc Bạch Tướng bên cạnh một cái, sau đó nói: “Được!” <br>Hai người rời đi. <br>Bạch Tướng nhìn hai người rời đi, không biết đang nghĩ gì. <br><br>… <br><br>Sau khi xuống núi, Vân Kỳ đột nhiên nói: “Có lẽ Bạch Tướng kia muốn nhận được truyền thừa của Mục Thiên Đạo, vì thế mới trông chừng ở đây, mượn danh của Đạo Môn không cho người ngoài đi vào! Mà bây giờ, ngươi lấy được hồn phách của Mục Thiên Đạo, nói cách khác, ngươi đã lấy được tất cả mọi thứ và truyền thừa của Mục Thiên Đạo, ta cảm thấy, có thể hắn ta sẽ bí quá hoá liều!” <br><br>Dứt lời, nàng ta nhìn về phía Diệp Huyên: “Chia cho ta một nửa, ta không sợ Đạo Môn!” <br><br>Diệp Huyên mở lòng bàn tay, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Vân Kỳ. <br><br>Bên trong nhẫn chứa đồ có hai mươi triệu Cổ Tinh! <br><br>"}