{"title":"Chương 10649: “Là Bạch Tướng kia!”","content":"Mục Thiên Đạo nghiêm túc nói: “Những đạo lôi ở U giới kia không phải là đạo lôi chân chính, cũng chỉ là lực lượng tàn dư của ta thôi, nếu ngươi hấp thụ hết đạo lôi chân chính của ta, chắc chắn thân thể của ngươi sẽ lột xác!” <br>Diệp Huyên nói: “Bây giờ cô có thể thả ra đạo lôi thật sự không?” <br>Mục Thiên Đạo đáp: “Không được, bây giờ ta chỉ còn lại một tia hồn phách, hoàn toàn không thể sử dụng lực lượng, nếu không sẽ bị tan biến!” <br>Diệp Huyên trầm giọng hỏi: “Cô còn cách khác à?” <br>Advertisement <br><br>Mục Thiên Đạo nói: “Đúng thế! Đi đến Lôi Trì!” <br>Diệp Huyên nhíu mày: “Lôi Trì?” <br> Advertisement<br>Mục Thiên Đạo giải thích: “Phải! Nơi đó là một nơi đặc biệt, là nơi ta tu luyện năm đó, nơi đó có căn nguyên của đạo lôi, ngươi đi đến đó nhất định có thể cường hoá thân thể của ngươi!” <br>Diệp Huyên lập tức đứng dậy: “Đi Lôi Trì! Cô chỉ đường!” <br>Dứt lời, hắn đi ra khỏi phòng. <br>Diệp Huyên đứng trước cửa phòng đảo mắt nhìn xung quanh, cuối cùng, hắn lập tức biến mất khỏi vị trí ban đầu, khi xuất hiện một lần nữa, hắn đã đứng trước mặt Tông chủ Mạc Dĩ của Bắc Phái: “Tiền bối, ta phải đi ra ngoài một chuyến, đợi sau khi ta giải quyết xong sẽ đến tìm Vân Kỳ cô nương!” <br>Mạc Dĩ cười nói: “Diệp công tử có cần ta phái người đi theo không?” <br>Diệp Huyên cười đáp: “Không cần!” <br>Nói xong, hắn chắp tay, sau đó lập tức biến mất! <br>Mạc Dĩ ngẩng đầu nhìn kiếm quang biến mất ở phía chân trời, chân mày nhíu chặt! <br>… <br>Diệp Huyên ngự kiếm di chuyển trong tinh không! <br>Diệp Huyên chợt hỏi: “Bây giờ Đạo giới các cô do ai quản lý?” <br>Mục Thiên Đạo nói: “Đạo Thần!” <br>Diệp Huyên lại hỏi: “Ở Đạo giới, thực lực của cô có thể xếp hàng thứ mấy?” <br>Mục Thiên Đạo đáp: “Một trong năm người mạnh nhất!” <br> <br>Một trong năm người mạnh nhất! <br>Diệp Huyên im lặng, rất rõ ràng bên trong Đạo Môn này còn có cường giả cao cấp đáng sợ hơn! <br>Sau này nếu gặp lại chủ nhân bút Đại đạo, nhất định phải bảo đối phương nói một tiếng với Đạo Môn rằng không có chuyện gì thì đừng đến gây chuyện với hắn! <br>Lúc này, Mục Thiên Đạo chợt cất lời: “Có người đi theo ngươi!” <br>Nghe vậy, Diệp Huyên cau mày, hắn xoay người nhìn lại, cách đó không xa là một vùng trống không! <br><br>Mục Thiên Đạo nói: “Là Bạch Tướng kia!” <br><br>Diệp Huyên bình tĩnh lên tiếng: “Xuất hiện đi!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10649.jpg\" alt=\"chapter content\"></figure><br><br><br>"}