{"title":"Chương 10652: “Trong Đạo Môn thật sự là rất thực tế!”","content":" Xoẹt! <br>Phù văn màu vàng kia cũng thoáng chốc bị chém tan! <br>Diệp Huyên xông về phía trước, chém xuống một kiếm! <br>Kiếm quang màu máu thoáng chốc đã bay đến trước mặt Bạch Tướng! <br>Advertisement <br><br>Con ngươi Bạch Tướng co lại, hắn ta vội vàng dùng tay phải để đỡ, vô số Đại Đạo Chi Lực xông ra từ trong đạo văn trên cánh tay phải của hắn ta! <br>Xoẹt! <br> Advertisement<br>Kiếm Thanh Huyên của Diệp Huyên dễ dàng chém tan Đại Đạo Chi Lực kia, thanh kiếm chém thẳng xuống, toàn bộ cánh tay phải của Bạch Tướng lập tức bị chém bay! <br>Oanh! <br>Bạch Tướng thoáng chốc bị chém bay mấy vạn trượng! <br>Sau khi hắn ta dừng lại, một thanh kiếm bay tới từ trên không trung, Bạch Tướng trợn mắt, mà lúc này, một tia sáng vàng đột nhiên chặn Diệp Huyên lại! <br>Lúc này, trong đầu Diệp Huyên đột nhiên vang lên giọng nói của Mục Thiên Đạo: “Lùi lại! Nguy hiểm!” <br>Nghe vậy, Diệp Huyên đang muốn lùi, nhưng lại không kịp! <br>Ầm! <br>Một tia sáng vàng đã đánh lên người hắn. <br>Oanh! <br>Diệp Huyên thoáng chốc lùi lại mấy vạn trượng, vừa dừng lại, thân thể hắn đã nứt ra, vô số máu tươi bắn tung toé!<br>Diệp Huyên lau đi máu tươi trên khoé miệng, hắn nhìn về phía xa, lúc này, trước mặt Bạch Tướng có một ông lão! <br>Ông lão cầm một cây trường thước màu vàng, ánh mắt lạnh lẽo như băng, trên người hoàn toàn không có hơi thở, giống như không hề tồn tại! <br>Mục Thiên Đạo chợt nói: “Minh Thiên Đạo, cùng cấp bậc với ta, là một trong năm Thiên Đạo của Đạo giới! Ngươi không đánh lại ông ta đâu!” <br>Minh Thiên Đạo! <br>Diệp Huyên trầm giọng nói: “Cô không có bạn ở Đạo giới à?” <br><br>Mục Thiên Đạo nói: “Trong Đạo giới ngươi lừa ta gạt! Lúc ta ở thời kỳ đỉnh cao, mọi người chung sống hoà bình, còn bây giờ, ta chỉ còn lại một hồn phách, người ta không thể nào nể mặt ta nữa!” <br>Diệp Huyên im lặng! <br>Trong Đạo Môn sống thực tế thế à? <br>Lúc này, bút Đại đạo đột nhiên thở dài: “Trong Đạo Môn thật sự là rất thực tế!” <br>Trong giọng nói tràn đầy sự tức giận và bất đắc dĩ! <br><br>Diệp Huyên nhìn về phía Minh Thiên Đạo kia, ánh mắt hắn lạnh như băng, cũng không định rút lui! <br><br>Hơn nữa là không thể rút lui! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10652.jpg\" alt=\"chapter content\"></figure><br><br><br>"}