{"title":"Chương 10650: “Ngươi cũng biết Cổ Chiến Thể ư!”","content":" Diệp Huyên cười nói: “Nhưng bây giờ Mục Thiên Đạo đang đi theo ta mà!” <br>Bạch Tướng lắc đầu: “Vô dụng thôi! Nếu nàng ở giai đoạn mạnh nhất, đương nhiên ta không dám lỗ mãng, nhưng bây giờ nàng chỉ còn lại một tia hồn phách, nếu nàng dám ra tay, thì hồn phách này của nàng cũng sẽ biến mất! Cho nên chắc chắn nàng sẽ không ra tay! Đương nhiên dù có ra tay, ta cũng không cần phải sợ nàng hiện tại!” <br>Diệp Huyên nhìn Bạch Tướng, sau đó nói: “Ngươi chắc chắn muốn cướp của ta à?” <br>Bạch Tướng nhìn Diệp Huyên: “Đạo Thần từng nói gặp phải ngươi thì không được gây chuyện với ngươi, phải nể mặt ngươi! Nhưng Diệp công tử, hôm nay ta muốn ngươi nể mặt ta. Nếu ngươi nể mặt ta, ta có thể không giết ngươi, cho ngươi rời đi!” <br>Advertisement <br><br>Diệp Huyên lắc đầu cười khẽ: “Ngươi ở đây lừa con nít à? Ta đưa truyền thừa và Đạo Tinh cho ngươi, ngươi sẽ bỏ qua cho ta sao? Sẽ không! Chắc chắn ngươi sẽ giết người diệt khẩu!” <br>Bạch Tướng nhìn Diệp Huyên, không nói một lời! <br> Advertisement<br>Diệp Huyên đảo mắt nhìn xung quanh, sau đó cười hỏi: “Chỉ có một mình ngươi thôi à?” <br>Bạch Tướng bình tĩnh hỏi: “Chẳng lẽ không đủ hay sao?” <br>Diệp Huyên cười nói: “Cứ thử xem!” <br>Dứt lời, hắn đột nhiên biến mất! <br>Vụt! <br>Thời không chợt nứt ra! <br>Trong mắt Bạch Tướng phía xa loé lên vẻ dữ tợn: “Tự tìm đường chết!” <br>Sau đó, hắn ta bước một bước về phía trước, một khắc sau, hắn ta siết chặt tay phải, sau đó đấm tới một phát, cú đấm này kéo theo vô số tia sáng trắng, tinh không vô tận thoáng chốc sôi trào! <br>Mà lúc này, Diệp Huyên đã xông tới trước mặt Bạch Tướng, hắn đánh mạnh xuống một quyền! <br>Ầm!<br>Cú đấm này khiến vùng sáng trắng kia vỡ tan, cùng lúc đó, hai người cũng liên tục lùi lại! <br>Diệp Huyên lùi lại khoảng mấy vạn trượng mới dừng lại, vừa mới dừng lại, tinh không sau lưng hắn đã lập tức sụp đổ! <br>Phía xa, Bạch Tướng nhìn cánh tay phải của mình, lúc này, tay phải của hắn ta đã nứt, máu tươi đang chậm rãi rỉ ra. <br>Trong mắt Bạch Tướng lộ vẻ dữ tợn: “Cổ Chiến Thể!” <br>Diệp Huyên hơi ngạc nhiên: “Ngươi cũng biết Cổ Chiến Thể ư!” <br><br>Nét mặt Bạch Tướng không chút cảm xúc, hắn ta chợt bước một bước về phía trước, tay phải mở ra, một phù ấn đột nhiên xuất hiện trong tay hắn ta! <br>Lúc này, giọng nói của Mục Thiên Đạo đột nhiên vang lên trong đầu Diệp Huyên: “Cẩn thận, đây là Đạo phù, ẩn chứa Đại Đạo Chi Lực!” <br>Nét mặt Diệp Huyên rất bình tĩnh, lúc này, Mục Thiên Đạo kia đột nhiên tung người nhảy lên, hắn ta vung tay phải. <br>Oanh! <br>Sâu trong tinh không có một lá bùa khổng lồ màu vàng ngưng tụ, một khắc sau, một uy áp đáng sợ kéo xuống từ sâu trong tinh không, uy áp này giam cầm lấy Diệp Huyên bên dưới, sau đó, Đạo phù cũng rơi thẳng xuống từ chân trời! <br><br>Ầm! <br><br>Lúc này, toàn bộ tinh hà lập tức cháy lên! <br><br>Diệp Huyên nhìn lá bùa đang rơi thẳng xuống, trong mắt lộ vẻ nặng nề, hắn siết chặt hai tay. <br><br>Oanh oanh! <br><br>"}