{"title":"Chương 10652 Cậu đừng có nói lung tung!”","content":"<p> Diệp Huyên nhíu mày: “Rất thảm?” </p><p>Bút Đại đạo trầm giọng bảo: “Cậu biết trên Thiên Đạo Cảnh là cảnh giới gì không?” </p><p>Diệp Huyên lắc đầu. </p><p>Bút Đại đạo tiết lộ: “Thiện Ác Cảnh”. </p><p>Diệp Huyên hơi tò mò: “Thiện Ác Cảnh?” </p><p>Bút Đại đạo nói: “Đúng thế, Thiện Ác Cảnh lại chia thành Thiện Nhân Cảnh và Ác Nhân Cảnh. Có thể cậu không biết, cảnh giới đến Thiên Đạo Cảnh cơ bản đều có thiện niệm trong lòng, không dám làm chuyện xấu”. </p><p>Diệp Huyên khó hiểu: “Vì sao?” </p><p>Bút Đại đạo trầm giọng trả lời: “Khi đột phá Thiện Ác Cảnh là Thiện Ác Thiên Đạo đích thân khảo sát, mà khảo sát vô cùng đơn giản, sẽ có một cái cân, nàng ấy sẽ cân thiện quả và ác quả của cậu, nếu ác nhiều hơn thiện thì sẽ bị giết ngay, thiện nhiều hơn ác thì lập tức được thăng cấp”. </p><p>Nói xong nó thở dài: “Đây chính là thiện ác đều có báo ứng mà thế gian thường nói, không phải không có báo ứng, chỉ là chưa tới lúc thôi”. </p><p>Thiện ác! </p><p>Diệp Huyên hạ giọng hỏi: “Thiện Ác Thiên Đạo mạnh không?” </p><p>Bút Đại đạo đáp: “Rất, rất mạnh, quản lý nhân quả thiện ác trên thế gian, đương nhiên… nàng ta nhìn thấy ta cũng vẫn sẽ nể mặt ta”. </p><p>Diệp Huyên đột nhiên hơi tò mò: “Tiểu Bút, có phải dưới trướng chủ nhân của các huynh có một nhóm người rất có năng lực không?” </p><p>Bút Đại đạo nói: “Đúng thế, rất nhiều người có năng lực”. </p><p>Diệp Huyên lại hỏi: “Huynh đứng thứ mấy dưới trướng chủ nhân của các huynh?” </p><p>Bút Đại đạo im lặng một lúc rồi đáp: “Thứ nhất”. </p><p>Mặt Diệp Huyên đầy vạch đen: “Huynh không lừa ta đấy chứ?” </p><p>Bút Đại đạo lập tức nói: “Ta là bút Đại đạo, bút Đại đạo đấy! Ta là trợ thủ thủ đắc lực nhất dưới trướng chủ nhân nhà ta đấy!” </p><p>Diệp Huyên lại hỏi: “Ý ta là thực lực”. </p><p>Bút Đại đạo câm nín! </p><p>Diệp Huyên hỏi: “Sao?” </p><p>Bút Đại đạo thở dài: “Đánh đánh giết giết cái gì, nhạt nhẽo, tuy thực lực của ta không phải mạnh nhất, nhưng ta là bút trong tay chủ nhân, ai dám không nể mặt ta!” </p><p>Diệp Huyên im lặng. </p>"}