{"title":"Chương 10656: Thật đúng là không có võ đức!","content":" Minh Thiên Đạo lùi lại hơn vạn trượng, mà thời không trước mặt ông ta đã hoàn toàn sụp đổ! <br>Nhìn Quy Thước trong tay Minh Thiên Đạo bị chém gãy, sắc mặt Bạch Tướng ở một bên lập tức trở nên cực kỳ nặng nề. <br>Hắn ta nhìn Diệp Huyên phía xa, trong mắt tràn đầy vẻ khó tin, hắn ta không ngờ chiến lực của Diệp Huyên này lại đáng sợ đến thế! <br>Nếu để người này đạt tới Trật Tự Cảnh thì chẳng phải càng ghê gớm hơn sao? <br>Advertisement <br>Nghĩ tới đây, trong mắt Bạch Tướng lập tức lộ vẻ kiêng dè! <br>Đây cũng là lần đầu tiên Minh Thiên Đạo tỏ vẻ kiêng dè, bây giờ Diệp Huyên chỉ là Thiên Ác Cảnh, tuy sử dụng thuật thần thông, nhưng chiến lực cũng có hơi đáng sợ! <br>Thật là quá kinh khủng! <br><br>Advertisement<br>Phía xa, Diệp Huyên tay cầm kiếm Thanh Huyên, vẫn có vô số lực lượng pháp tắc kéo về phía hắn! <br>Không thể không nói, bản thân Diệp Huyên lúc này cũng hơi kinh ngạc, hắn cũng không ngờ thuật thần thông của Vạn Pháp Đạo này lại nghịch thiên như thế! <br>Đúng là đáng sợ! <br>Nếu lúc trước Pháp Thần kia sử dụng nó, e rằng hắn đã bị đánh đến khóc rồi! <br>Cũng may Pháp Thần lại không thật sự sử dụng nó! <br>Nghĩ đến đây, Diệp Huyên thầm hỏi: “Có phải Đạo giới các cô cũng có một bộ đạo điển, thuật thần thông Vạn Đạo Pháp không?” <br>Mục Thiên Đạo nói: “Phải! Nhưng chỉ có Đạo Thần mới có tư cách học thôi… Sao ngươi lại có được Vạn Pháp Đạo này?” <br>Diệp Huyên đáp: “Ta giết Pháp Thần! Sau đó thì có được!” <br>Mục Thiên Đạo im lặng một lát rồi nói: “Sao ngươi có thể xuất sắc như thế vậy?” <br>Diệp Huyên: “…” <br>Minh Thiên Đạo ở phía xa đột nhiên mở lòng bàn ta, một lá bùa màu vàng bay ra. <br>Diệp Huyên nhìn về phía Minh Thiên Đạo, sau đó hỏi: “Ông ta đang làm gì vậy?” <br>Mục Thiên Đạo nói: “Ông ta đang gọi người!” <br>Nghe vậy, Diệp Huyên sửng sốt, sau đó nổi giận, hắn phẫn nộ chỉ vào Minh Thiên Đạo: “Ông ỷ lớn hiếp nhỏ thì thôi đi, bây giờ lại còn gọi người! Ông có phải là người không vậy?” <br>Minh Thiên Đạo nhìn Diệp Huyên: “Gào gì mà gào? Ngươi có bản lĩnh thì cũng gọi người đi!” <br>Diệp Huyên đột nhiên bình tĩnh lại: “Đây là ông nói đấy!” <br><br>Bút Đại đạo: “…”<br>Gọi người? <br>Nói thật, Diệp Huyên không muốn gọi người cho lắm! <br>Vì lần này hắn đến đây là để rèn luyện, chứ không phải đến ra oai! <br>Nhưng cũng hết cách, đối phương quá không có võ đức rồi! <br>Ỷ lớn hiếp nhỏ thì thôi đi, bây giờ còn gọi người đến đánh hội đồng hắn nữa! <br>Thật đúng là không có võ đức! <br><br>Lúc này, tinh không xung quanh đột nhiên rung động, sau đó, mấy khí thế mạnh mẽ xuất hiện! <br><br>Đến rồi! <br><br>Nhưng Diệp Huyên lại có vẻ rất bình tĩnh! <br><br>Sau đó, hai ông lão và một người phụ nữ xinh đẹp xuất hiện sau lưng Minh Thiên Đạo! <br><br>"}