{"title":"Chương 10656 Có chỗ dựa vững chắc chính là tốt!”","content":"<p> Vu trưởng lão trầm giọng nói: “Ngươi cảm thấy ta có nhiều tiền như vậy sao?” </p><p>Lão Quách chớp chớp mắt: “Đây là chuyện của ngươi!” </p><p>Vu trưởng lão híp mắt lại: “Các ngươi rốt cuộc là vì tiền, hay là giết người!” </p><p>Lão Quách cười to nói: “Lão Vu, chúng ta đương nhiên là vì tiền!” </p><p>Nói xong, ông ta nhìn liếc qua những học viên ở đây, sau đó nói: “Ngươi có thể một mình rời đi, ba canh giờ sau, chúng ta cần nhìn thấy một trăm tỷ, bằng không, những học viên này đều phải chết tại đây! Đương nhiên, ngươi cũng có thể dẫn cường giả của Ngân Hà giới đến, nhưng, nếu các ngươi làm như vậy, vậy thì hãy chuẩn bị nhặt xác của những học viên này đi!” </p><p>Vẻ mặt của Vu trưởng lão lập tức trở nên khó coi! </p><p>Dùng những học viên này để uy hiếp ông ta! </p><p>Nếu những học viên này chết tại đây, vậy sẽ ảnh hưởng rất xấu! </p><p>Ngay cả học viên cũng không thể bảo vệ, về sau còn ai dám gia nhập học viện Ngân Hà nữa? </p><p>Nghĩ vậy, sắc mặt Vu trưởng lão càng trở nên khó coi hơn! </p><p>Đúng lúc này, lão Quách cười nói: “Mau trở về đi thôi!” </p><p>Vu trưởng lão lạnh lùng nhìn lão Quách, sau đó xoay người rời đi! Dường như nghĩ đến cái gì, ông ta đột nhiên nói: “Nếu học viện Ngân Hà ta có một người nào gặp chuyện, học viện Ngân Hà nhất định sẽ đồ sát Ám Điện các ngươi!” </p><p>Nói xong, ông ta liền biến mất ở cuối tinh không! </p><p>Tại chỗ, Diệp Huyên nhíu mày. </p><p>Vu trưởng lão này cũng quá dễ lừa đi? </p><p>Bên cạnh Diệp Huyên, Hình Linh trầm giọng nói: “Ngươi cảm thấy có sự lừa dối?” </p><p>Diệp Huyên gật đầu: “Những người này, có lẽ không phải vì tiền!” </p><p>Hình Linh vừa định nói chuyện, đúng lúc này, phía chân trời lão Quách của Ám Điện đột nhiên nói: “Nữ giữ lại, nam thì giết sạch!” </p><p>Giết sạch! </p><p>Lời vừa nói ra, sắc mặt của các học viên kia lập tức thay đổi! </p><p>Mà đúng lúc này, một người đàn ông đột nhiên đứng dậy: “Chờ đã!” </p><p>Lão Quách nhìn về phía người đàn ông, người đàn ông trầm giọng nói: “Ta là người của Cô tộc!” </p>"}