{"title":"Chương 10653: Vô số Đại Đạo Chi Lực xuất hiện!","content":" Diệp Huyên không trả lời, hắn lấy một viên đan dược ra, ăn vào! <br>Đây là đan dược Đan Thần luyện chế cho hắn lúc trước, bây giờ cuối cùng cũng có tác dụng! <br>Minh Thiên Đạo nhìn chằm chằm Diệp Huyên: “Đồ của Mục Thiên Đạo vốn là của Đạo Môn ta, đưa hết ra đây, ta có thể tha tội chết cho ngươi!” <br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện trên tay hắn, hắn nhìn Minh Thiên Đạo, cười nói: “Các ông lên một lượt đi!” <br>Advertisement <br><br>Lên một lượt! <br>Nghe vậy, Minh Thiên Đạo híp mắt: “Tự tìm đường chết!” <br>Nói xong, ông ta siết chặt tay phải, trong nháy mắt, tinh hà xuất hiện vô số tia sáng vàng! <br><br>Advertisement<br>Bên trong kim quang vô tận là những phù văn vô cùng nhỏ! <br>Trong đầu Diệp Huyên, Mục Thiên Đạo chợt nói: “Ngươi bây giờ chắc chắn không phải đối thủ của ông ta, tin ta đi!” <br>Diệp Huyên trầm giọng hỏi: “Vậy cô ra ngoài giảng hoà với ông ta nhé?” <br>Mục Thiên Đạo im lặng một lát rồi nói: “Hay là ngươi đàm phán với ông ta đi!” <br>Diệp Huyên đột nhiên biến mất! <br>Lúc này, huyết mạch của hắn không ngừng xao động, Huyết Mạch Chi Lực liên tục dâng trào từ trong cơ thể hắn, chẳng những thế, hắn còn điều động cả Cổ Thần Chi Lực và đạo lôi! <br>Dốc hết sức lục! <br>Minh Thiên Đạo này là Thiên Vị Cảnh, cảnh giới cao hơn hắn quá nhiều, vì thế, hắn không thể không liều mạng! <br>Ngay lúc này, Minh Thiên Đạo kia đột nhiên giơ tay phải, sau đó nắm chặt lại. <br>Oanh! <br>Trong nháy mắt, những kim quang trong tinh không lập tức ngưng tụ lại với một tốc độ vô cùng đáng sợ! <br>Ầm! <br>Trong chốc lát, Diệp Huyên đã bị bao phủ bởi tia sáng vàng! <br>Vụt! <br><br>Lúc này, vô số tia sáng vàng kia rách ra một lỗ hổng lớn, kiếm dài xuyên qua, chém thẳng về phía Minh Thiên Đạo! <br>Minh Thiên Đạo nở nụ cười khinh thường, ông ta đánh ra một quyền! <br>Vô số Đại Đạo Chi Lực xuất hiện! <br>Ầm! <br>Kiếm quang ầm ầm vỡ tan, Diệp Huyên lập tức lùi lại mấy vạn trượng! <br>Diệp Huyên vừa dừng lại, Minh Thiên Đạo đã vung tay áo, hành động này khiến thời không xung quanh Diệp Huyên lập tức sôi trào, lúc này, Diệp Huyên như một chiếc thuyền nhỏ ở trong sóng gió đáng sợ! <br><br>Mục Thiên Đạo chợt cất lời: “Đây là thời không Đại đạo, ngươi đã bị cuốn vào trong thời không Đại đạo, mau chóng đi ra ngoài, nếu không, ngươi sẽ bị thời không Đại đạo nghiền nát đấy!” <br><br>Mục Thiên Đạo vừa nói xong, Diệp Huyên đã phát hiện có vô số lực lượng đáng sợ đang không ngừng lôi kéo thân thể hắn! <br><br>Rắc! <br><br>Lúc này, Cổ Chiến Thể của Diệp Huyên đang từng chút nứt ra! <br><br>"}