{"title":"Chương 10658: Kể cả Cổ!","content":" Vì một khi đánh cược sai, lão ta có thể sẽ hại toàn bộ Bắc Phái, dù Bắc Phái vô cùng mạnh mẽ, nhưng vẫn không dám đối đầu trực diện với Đạo Môn! Đừng nói là Bắc Phái, dù là thế lực đứng sau Vân Kỳ cô nương cũng chưa chắc dám đối đầu trực diện với Đạo Môn! <br>Đây là Đạo Môn đấy! <br>Nghĩ đến đây, Mạc Dĩ nhìn Diệp Huyên, áy náy nói: “Diệp công tử, xin lỗi! Bắc Phái ta không thể tham dự vào chuyện này được!” <br>Diệp Huyên gật đầu: “Có thể hiểu được!” <br>Advertisement <br><br>Mạc Dĩ nói: “Cảm ơn!” <br>Nói xong, lão ta quay đầu nhìn Minh Thiên Đạo: “Bắc Phái ta không tham dự vào chuyện này!” <br>Nghe vậy, Minh Thiên Đạo nhìn về phía Diệp Huyên, lão ta cười nhạt: “Diệp Huyên, không phải ngươi gọi người à? Ngươi gọi đi! Hôm nay lão phu muốn xem ngươi gọi ngươi! Nếu không gọi, ngươi chính là tôn tử!” <br> Advertisement<br>Diệp Huyên gật đầu: “Ta vốn còn muốn một mình đánh với năm người các ông… Nhưng nếu ông liên tục yêu cầu ta gọi người như thế, thì ta cũng đành chấp nhận thôi!” <br>Dứt lời, hắn mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, một khắc sau, kiếm Thanh Huyên hơi rung lên! <br>Ầm! <br>Thời không bên cạnh Diệp Huyên đột nhiên nứt ra, một khắc sau, một cô gái chậm rãi xuất hiện! <br>Người đó chính là Thanh Khâu! <br>Ngoài Thanh Khâu còn có Cổ! <br>Cổ nhìn Diệp Huyên, sau đó lại nhìn mấy người nhóm Minh Thiên Đạo phía xa, khi thấy bọn họ, nàng ta nhất thời sửng sốt! <br>Đối thủ mạnh thế này? <br>Sắc mặt Cổ trở nên hơi cổ quái! <br>Người này đúng là giỏi gây hoạ! <br>Sau khi Thanh Khâu xuất hiện, Diệp Huyên vội cười nói: “Nha đầu, muội đến rồi!” <br>Thanh Khâu cười như không cười: “Không thất vọng chứ?” <br>Diệp Huyên nghiêm túc đáp: “Sao có thể?” <br>Thanh Khâu quan sát Diệp Huyên một lúc rồi nói “Thân thể đột phá rồi à?” <br>Diệp Huyên gật đầu: “Đúng thế! Thật ra lần này ta cũng không muốn gọi muội cho lắm, nhưng đành chịu, ông già này cứ muốn ta gọi người… Ta cũng khó xử lắm!” <br><br>Thanh Khâu lắc đầu cười khẽ, nàng ta xoay người nhìn về phía Minh Thiên Đạo: “Là ông bắt nạt ca ca của ta à?” <br>Minh Thiên Đạo nhìn chằm chằm Thanh Khâu: “Ngươi là ai?” <br>Trực giác nói với ông ta, người phụ nữ trước mặt rất nguy hiểm! <br>Lúc này, Thanh Khâu đột nhiên cầm lấy kiếm Thanh Huyên trong tay Diệp Huyên, nàng ta nhìn Minh Thiên Đạo: “Ta muốn giết ông!” <br>Minh Thiên Đạo gằn giọng nói: “Chỉ dựa vào ngươi ư? Ha ha…” <br><br>Lúc này, Thanh Khâu đột nhiên trở nên hư ảo! <br><br>Thấy hành động của Thanh Khâu, tất cả mọi người xung quanh đều thay đổi sắc mặt! <br><br>Kể cả Cổ! <br><br>Lúc này, nét mặt của Cổ rất nặng nề! <br><br>Còn Minh Thiên Đạo thì vô cùng hoảng hốt! <br><br>"}