{"title":"Chương 10659: “Ta lừa ông đấy!”","content":" Lúc này, ông ta cảm nhận được hơi thở của tử vong! <br>Đã rất nhiều năm ông ta không cảm nhận được hơi thở này rồi! <br>Minh Thiên Đạo không dám xem thường, lập tức sử dụng đạo ấn của mình, đạo ấn của ông ta biến thành một lá chắn chặn phía trước, lúc này, kiếm của Thanh Khâu cũng đã đến! <br>Xoẹt! <br>Advertisement <br>Dưới ánh nhìn của mọi người, kiếm đâm thủng đạo ấn kia, sau đó đâm thẳng vào giữa chân mày của Minh Thiên Đạo! <br>Oanh! <br>Thân thể Minh Thiên Đạo lập tức cứng đờ, vô số Đại Đạo Chi Lực trong cơ thể ông ta rút đi tựa như thuỷ triều! <br><br>Advertisement<br>Tất cả mọi người đều ngơ ngác! <br>Giết chết cường giả Thiên Vị Cảnh bằng một kiếm?<br>Tất cả mọi người đều không thể tin vào tình cảnh trước mắt! <br>Một kiếm! <br>Đây là Thiên Vị Cảnh đấy! <br>Ở bên cạnh, Cổ nhìn thoáng qua Diệp Huyên, thầm thở dài, cũng không biết người này có mấy muội muội nữa! <br>Muội muội của người này đều mạnh như thế à? <br>Bên kia, lúc này Tông chủ Mạc Dĩ của Bắc Phái cũng đã hoá đá! <br>Người chống lưng cho Diệp công tử đáng sợ đến thế ư? <br>… <br>Phía xa, Minh Thiên Đạo nhìn Thanh Khâu như mất hồn: “Ngươi… Sao ngươi có thể…” <br>Thanh Khâu cười nói: “Ông quá yếu!” <br>Mục Thiên Đạo: “…” <br>Diệp Huyên ở một bên chợt lên tiếng: “Là ông bảo ta gọi người mà! Bây giờ ông thấy vui không?” <br>Minh Thiên Đạo nhìn chằm chằm Diệp Huyên bằng ánh mắt như muốn ăn tươi nuốt sống hắn! <br>Diệp Huyên cười nói: “Có cần đấu tay đôi không?” <br> <br>Minh Thiên Đạo sửng sốt, sau đó nói: “Ngươi dám?” <br>Diệp Huyên gật đầu. <br>Minh Thiên Đạo lập tức nói: “Đấu tay đôi!” <br>Diệp Huyên nhìn ông ta: “Ta lừa ông đấy!” <br>Dứt lời, hắn động tâm niệm, kiếm Thanh Huyên lập tức hấp thu linh hồn của Minh Thiên Đạo! <br>Mọi người: “…” <br><br>Diệp Huyên quay đầu nhìn về phía ba vị Thiên Đạo vừa đến kia, sau đó nói: “Nha đầu, giết bọn họ!” <br><br>Nghe thấy lời của Diệp Huyên, sắc mặt ba người kia lập tức thay đổi! <br><br>Ông lão dẫn đầu trầm giọng nói: “Diệp công tử, chúng ta là Thiên Đạo của Đạo Môn, chắc cậu cũng biết hậu quả khi giết chúng ta? Cậu…” <br><br>Thanh Khâu ngắt lời ông ta: “Ta sẽ gánh chịu tất cả hậu quả!” <br><br>Nói xong, nàng ta đột nhiên biến mất! <br><br>"}