{"title":"Chương 10657: Lão ta không làm được!","content":"Ba người đều là Thiên Vị Cảnh! <br>Đều là cao thủ! <br>Diệp Huyên khẽ cười nói: “Lợi hại! Một Thiên Vị Cảnh là ông chưa đủ, bây giờ còn gọi ba người nữa đến! Đúng là lợi hại!” <br>Advertisement <br>Minh Thiên Đạo lạnh lùng nói: “Ngươi không phục thì cũng gọi người đi!” <br>Diệp Huyên chỉ Minh Thiên Đạo: “Ông già, ta cho ông biết, ông đừng có kiêu ngạo với ta!” <br>Minh Thiên Đạo nhìn chằm chằm Diệp Huyên: “Ngươi gọi đi!” <br> Advertisement<br>Diệp Huyên đang định nói tiếp thì lúc này, ông lão mới đến ở bên cạnh chợt cất lời: “Ngươi là Diệp Huyên!” <br>Diệp Huyên nhìn ông lão vừa lên tiếng: “Phải!” <br>Nghe vậy, ba người mới đến lập tức sa sầm mặt! <br>Bọn họ quay đầu nhìn về phía Minh Thiên Đạo, Minh Thiên Đạo lạnh lùng nói: “Là Diệp Huyên thì sao? Đạo Môn ta phải sợ hắn à?” <br>Ông lão đứng đầu trầm giọng nói: “Đạo Thần từng dặn dò, nếu gặp Diệp Huyên thì phải nể mặt hắn ba phần! Minh Thiên Đạo, ông có ý gì?” <br>Minh Thiên Đạo gằn giọng nói: “Nể mặt hắn ba phần? Vậy hắn cũng phải nể mặt Đạo Môn chúng ta mới được? Khi nãy hắn đã suýt giết chết Bạch Tướng đấy!” <br>Bạch Tướng ở bên cạnh vội vàng gật đầu. <br>Nghe vậy, ông lão dẫn đầu cau mày, ông ta quay đầu nhìn về phía Diệp Huyên: “Diệp công tử, cậu…” <br>Diệp Huyên khẽ thở dài: “Minh Thiên Đạo, dù gì ông cũng là một cường giả Thiên Vị Cảnh, sao lại có thể nói chuyện đảo lộn phải trái như thế chứ? Rốt cuộc là ai giết ai trước?” <br>Nét mặt Minh Thiên Đạo không chút cảm xúc: “Diệp Huyên, lão phu không muốn nói nhảm với ngươi ở đây!” <br>Dứt lời, ông ta quay đầu nhìn về phía cách đó không xa: “Bắc Phái của ông muốn ra mặt giúp hắn à?” <br>Bắc Phái! <br>Diệp Huyên quay đầu, cách đó không xa có một ông lão áo đen xuất hiện! <br><br>Người này chính là Tông chủ Mạc Dĩ của Bắc Phái! <br>Thật ra lão ta vẫn luôn âm thầm đi theo Diệp Huyên, vì Vân Kỳ bảo lão ta phải bảo vệ Diệp Huyên, lúc cần thiết, có thể bất chấp tất cả đứng về phía Diệp Huyên! <br>Không thể không nói, lão ta thấy rất tò mò về lai lịch của Diệp Huyên, tiếc là lão ta không thể điều tra ra bất cứ tài liệu nào liên quan đến Diệp Huyên cả! <br>Lúc này, Mạc Dĩ có thể nói là vô cùng phân vân! <br><br>Vì lão ta không ngờ kẻ thù của Diệp Huyên lại là Đạo Môn! <br><br>Đạo Môn đó! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10657.jpg\" alt=\"chapter content\"></figure><br><br><br>"}