{"title":"Chương 10653 Người mà ta muốn giết, không ai có thể giữ!”","content":"<p> Diệp Huyên hơi giật mình, hỏi lại: “Ngươi nói vậy là sao?” </p><p>Người đàn ông chậm rãi đi tới trước mặt Diệp Huyên, quan sát hắn rồi nói: “Ngươi đã động đến người không nên động”. </p><p>Diệp Huyên khẽ nhíu mày, một lúc sau hắn hỏi: “Có liên quan đến Khổng Niệm cô nương không?” </p><p>Người đàn ông vẫn không bộc lộ cảm xúc: “Ngươi vẫn chưa phải kẻ quá ngu ngốc”. </p><p>Diệp Huyên nhìn người đàn ông, cười bảo: “Ta không có quan hệ gì với Khổng Niệm cô nương cả, thật đấy”. </p><p>Người đàn ông cười khẩy: “Đương nhiên ngươi với nàng ta không có quan hệ gì rồi, nhưng ngươi biết không? Nàng ta có vẻ rất có hứng thú với ngươi”. </p><p>Diệp Huyên gật đầu: “Quá hấp dẫn thôi, thật phiền phức”. </p><p>Người đàn ông nhìn chằm chằm Diệp Huyên: “Yên tâm, rất nhanh thôi ngươi sẽ không cần phải thấy phiền phức nữa”. </p><p>Vừa nói hắn ta vừa nắm tay phải lại, một luồng khí thế đáng sợ khoá chặt Diệp Huyên. </p><p>Diệp Huyên thở dài: “Ta chỉ nói lý lẽ một lần thôi, ta và nàng ta thật sự không có quan hệ gì, ta không muốn tham gia vào chuyện của các ngươi, bây giờ ngươi đi thì ta sẽ không giết ngươi”. </p><p>Người nọ đột nhiên bật cười lớn: “Giết ta? Thật buồn cười”. </p><p>Diệp Huyên lại khẽ thở dài: “Thế gian này đúng là hỗn loạn, ta nói lý mà không ai nghe…” </p><p>Người đàn ông nhìn Diệp Huyên: “Ngươi biết ta là ai không?” </p><p>Diệp Huyên lắc đầu: “Không biết”. </p><p>Người đàn ông nhìn Diệp Huyên: “Hàn tộc”. </p><p>Diệp Huyên vẫn lắc đầu: “Chưa nghe bao giờ”. </p><p>Người đàn ông châm chọc: “Đến Hàn tộc thế lực siêu hạng mà cũng chưa nghe bao giờ, đúng là đáng buồn”. </p><p>Diệp Huyên nhìn người đàn ông: “Ta là học giả, ta sẽ không động một cái là giết người như phụ thân ta, dù sao ta cũng là người có văn hoá, vẫn thích thuyết phục mọi người bằng đức hạnh. Tuy nhiên nếu nói lý rồi mà không nghe thì ta chỉ đành đưa ngươi đi gặp Thiên Diệp thôi”. </p><p>Nói xong hắn rút kiếm ra. </p><p>Phụt! </p><p>Đầu của người đàn ông bay ra ngoài. </p><p>Thiên Diệp: “…”</p><p>Giết trong nháy mắt! </p>"}