{"title":"Chương 10668: “Ta đến để đợi Vân Kỳ cô nương!”","content":" Diệp Huyên gật đầu: “Đúng thế!” <br>Như nghĩ đến điều gì, hắn lại thả ra kiếm ý Nhân Gian! <br>Ba loại lực lượng dung hợp với nhau! <br>Sau khi ba lực lượng dung hợp lại, hắn phát hiện hơi thở của hắn thoáng chốc tăng mạnh, mạnh hơn trước đó không chỉ gấp mấy lần! <br>Advertisement <br><br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn nhẹ nhàng vung tay! <br>Vụt! <br>Advertisement<br><br>Một tia lôi kiếm quang màu máu lập tức chém về phía chân trời! <br>Trong nháy mắt, thế giới bên trong tinh môn ầm ầm sụp đổ! <br>Trong thời không đen kịt, Diệp Huyên chậm rãi nhắm mắt lại, một lát sau, những tia chớp xung quanh dần trở lại trong cơ thể hắn, huyết mạch của hắn cũng dần yên tĩnh lại! <br>Diệp Huyên hơi nhếch môi, bây giờ cường giả Trật Tự Cảnh thật sự chẳng là gì trước hắn! <br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên cất kiếm Thanh Huyên, sau đó biến mất! <br>Diệp Huyên trở lại Bắc Phái, hắn chợt nhớ Vân Kỳ muốn dẫn hắn đi đến một nơi đặc biệt! <br>Vừa về đến Bắc Phái, Mạc Dĩ đã xuất hiện trước mặt hắn, thấy Diệp Huyên, lão ta vội vàng chào hỏi: “Diệp công tử!” <br>Diệp Huyên cười nói: “Vân Kỳ cô nương vẫn còn ở đây chứ?” <br>Mạc Dĩ gật đầu: “Vẫn còn! Nàng đang bế quan!” <br>Vẫn còn bế quan! <br>Diệp Huyên gật đầu: “Vậy ta sẽ đợi nàng!” <br>Mạc Dĩ định đáp lời thì như cảm nhận được điều gì đó, lão ta đột nhiên quay đầu: “Xuất quan rồi!” <br>Xuất quan rồi! <br>Diệp Huyên gật đầu, hắn lập tức biến mất khỏi vị trí vừa đứng! <br>Khi Diệp Huyên đi tới trạch viện của Vân Kỳ, hắn nhìn thấy một người đàn ông trẻ tuổi, thấy người đàn ông này, hắn nhìn thoáng qua kiếm trong tay hắn ta, thoáng sửng sốt! <br> <br>Kiếm tu à? <br>Đã rất lâu rồi hắn không gặp kiếm tu! <br>Thấy Diệp Huyên, người đàn ông hơi nhíu mày. <br>Diệp Huyên không quan tâm đến hắn ta, hắn đi tới ngồi xuống một bên! <br>Người đàn ông trẻ tuổi nhìn Diệp Huyên: “Chẳng lẽ Mạc Dĩ không nói với ngươi là không được đến đây làm phiền à?” <br><br>Diệp Huyên nhìn hắn ta, cười nói: “Ta đến để đợi Vân Kỳ cô nương!” <br><br>Người đàn ông trẻ tuổi đáp: “Tiểu thư không thích bị người khác làm phiền, đi đi!” <br><br>Nghe thấy giọng điệu như ra lệnh của người đàn ông, Diệp Huyên cũng cau mày, lập tức nói: “Ngươi có thể nói chuyện lịch sự chút không?” <br><br>Người đàn ông nhìn chằm chằm Diệp Huyên, kiếm trong tay hơi rung lên: “Bây giờ lập tức biến mất trước mắt ta, nếu không, ngươi có hối hận cũng không kịp đâu!” <br><br>Nghe vậy, Diệp Huyên sửng sốt, mà ngay lúc này, cửa phòng bên cạnh đột nhiên mở ra, một khắc sau, Vân Kỳ xuất hiện! <br><br>"}