{"title":"Chương 10664: “Điều động tâm pháp đi!”","content":"Mục Thiên Đạo đột nhiên nói: “Chúng ta đều tu luyện ở đây! Nếu ngươi có thể hấp thu được đạo lôi ở nơi này, thì thân thể chắc chắn sẽ đạt đến một mức độ vô cùng đáng sợ! Có thể nói, khi đó dù là cường giả Thiên Vị Cảnh cũng đừng hòng đả thương ngươi!” <br>Diệp Huyên nhìn những đạo lôi trong lòng núi kia, trầm giọng nói: “Ta sợ thân thể của ta không chịu được những đạo lôi này!” <br>Mục Thiên Đạo nói: “Muốn hoàn toàn dựa vào Cổ Chiến Thể của ngươi đương nhiên là không được, nhưng người quên mất một điều!” <br>Advertisement <br><br>Diệp Huyên vội hỏi: “Gì cơ?” <br>Mục Thiên Đạo đáp: “Thiên Đạo Thể của ngươi!” <br>Advertisement<br> <br>Diệp Huyên sửng sốt. <br>Mục Thiên Đạo nói: “Ngươi không chỉ là Cổ Chiến Thể, mà còn có Thiên Đạo Thể nữa, những thần lôi này được gọi là đạo lôi vì chúng được ngưng tụ từ Đại Đạo Chi Pháp, bọn chúng có khả năng khắc chế rất lớn với người khác, nhưng lại rất có lợi với Thiên Đạo!” <br>“Có lợi?” <br>Mục Thiên Đạo cất lời: “Đúng thế! Ta sẽ truyền cho ngươi một tâm pháp Đại Đạo, ngươi tu luyện theo tâm pháp này và tâm pháp Cổ Chiến Thể của ngươi, sẽ không có vấn đề gì đâu!”<br>Nàng ta vừa nói xong, trong đầu Diệp Huyên đột nhiên xuất hiện một vài tin tức! <br>Tâm pháp Đại đạo! <br>Diệp Huyên ngồi xếp bằng xuống đất, bắt đầu hấp thu những tâm pháp này! <br>Khoảng nửa canh giờ sau, Diệp Huyên đứng dậy, hắn nhìn xuống dưới, sau đó nói: “Ta phải nhảy vào sao?” <br>Mục Thiên Đạo đáp: “Đúng thế!” <br>Diệp Huyên im lặng. <br>Hắn vẫn thấy hơi sợ! <br>Hắn sợ đạo lôi phủ kín thế này, nhảy xuống dưới e rằng có thể bị giật chết luôn! <br> Mục Thiên Đạo nói: “Đi xuống đi!” <br>Diệp Huyên im lặng một lát, sau đó không do dự nữa mà lập tức nhảy xuống! <br>Vừa nhảy vào Lôi Trì, Diệp Huyên đã trợn tròn mắt, lúc này, hắn cảm thấy cả người mình như muốn nứt ra! <br><br>Mục Thiên Đạo vội nói: “Điều động tâm pháp đi!” <br><br>Diệp Huyên vội vàng điều động tâm pháp Đại Đạo, sau khi tâm pháp Đại Đạo bắt đầu vận chuyển, hắn phát hiện cảm giác bị xé rách mà hắn vừa cảm nhận được đã giảm đi rất nhiều! <br><br>Cảm nhận được điều này, Diệp Huyên mới thả lỏng được một chút! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10664.jpg\" alt=\"chapter content\"></figure><br><br><br>"}