{"title":"Chương 10666: Kháo Sơn Vương!","content":" Mục Thiên Đạo giải thích: “Ngươi có thể thoải mái như thế là vì thân thể ngươi rất mạnh, ngươi có nền tảng cực kỳ tốt, đổi lại là người khác hoàn toàn không thể chịu được lực lượng của đạo lôi này”. <br>Nghe vậy, Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Mục Thiên Đạo nói tiếp: “Hơn nữa, không phải ai cũng có thể đến nơi này! Ta là vì có quyền hạn nên mới có thể đến, Thiên Đạo bình thường hoàn toàn không thể đến đây!” <br>Diệp Huyên gật đầu: “Ta hiểu! Ta lại bật hack rồi!” <br>Advertisement <br><br>Mục Thiên Đạo: “…” <br>Diệp Huyên không nói gì thêm, hắn khép hờ mắt, bắt đầu điên cuồng hấp thu những đạo lôi kia. <br>Thời gian từng chút trôi qua! <br> Advertisement<br>Nửa tháng sau. <br>Lúc này, Diệp Huyên đã hấp thu hết toàn bộ Lôi Trì, tất cả đạo lôi đều đã hoà làm một với thân thể cả hắn! <br>Diệp Huyên ngồi xếp bằng dưới chân núi, tĩnh khí ngưng thần, một lúc lâu sau đó, hắn đột nhiên mở mắt ra. <br>Oanh! <br>Hai đạo lôi bắn ra từ trong mắt hắn, trong nháy mắt, cả một ngọn núi lớn lập tức sụp đổ! <br>Diệp Huyên đứng dậy, hắn chợt siết chặt hai tay! <br>Oanh! <br>Trong nháy mắt, thế giới này lập tức nứt ra, vô số lôi quang trải rộng khắp thời không xung quanh! <br>Mục Thiên Đạo cất lời: “Chúc mừng, ngươi bây giờ đã là lôi kiếp du tẩu trong nhân gian, chướng mắt ai có thể cho người đó chịu một kiếp!” <br>Nghe vậy, Diệp Huyên hơi nhếch môi! <br>Lúc này, Mục Thiên Đạo đột nhiên nói: “Mau đi thôi! Người của Đạo Môn đến!” <br>Diệp Huyên hỏi ngược lại: “Không phải bọn họ mới là người nên đi à?” <br>Mục Thiên Đạo im lặng một lát rồi đáp: “Quên mất!”<br>Lúc này, một uy thế vô cùng đáng sợ rơi xuống từ trên trời! <br>Diệp Huyên vung tay áo, một đạo lôi uy dâng trào. <br> <br>Oanh! <br>Uy áp đáng sợ kia lập tức biến mất. <br>Lúc này, một ông lão xuất hiện trước mặt Diệp Huyên, khi thấy Diệp Huyên, ông lão sửng sốt: “Là ngươi! Kháo Sơn Vương!” <br>Kháo Sơn Vương! <br>Nghe thấy lời nay, Diệp Huyên lập tức sa sầm mặt! <br><br>Ông lão vội nói: “Ta không biết là ngươi, xin lỗi vì đã làm phiền!” <br><br>Nói xong, ông ta lập tức xoay người biến mất ở cuối chân trời! <br><br>Diệp Huyên cạn lời: “Mình đáng sợ như thế à?” <br><br>Mục Thiên Đạo đáp: “Là muội muội của ngươi đáng sợ!” <br><br>Diệp Huyên: “…” <br><br>"}