{"title":"Chương 10661: “Lòng tham nhất thời, hại người hại mình!”","content":"Như nghĩ đến điều gì, Diệp Huyên vội vàng thu lấy nhẫn chứa đồ của mấy người nhóm Minh Thiên Đạo! <br>Khi thấy Đạo Tinh trong nhẫn chứa đồ của bọn họ, hắn lập tức sửng sốt! <br>Trong nhẫn chứa đồ của bốn người có khoảng một tỷ hai trăm triệu Đạo Tinh! <br>Tổng cộng một tỷ hai trăm triệu! <br>Advertisement <br><br>Khi nhìn thấy số Đạo Tinh này, Diệp Huyên kinh ngạc đến ngơ ngác! <br>Mẹ kiếp! <br> Advertisement<br>Giàu thế! <br>Ngoài ra, trong nhẫn chứa đồ còn có các loại báu vật, vừa nhìn đã biết không phải những thứ tầm thường! <br>Phát tài rồi! <br>Diệp Huyên không khỏi cười to! <br>Lúc này, Thanh Khâu đột nhiên quay đầu nhìn Bạch Tướng phía, sắc mặt Bạch Tướng lập tức thay đổi, nhưng lúc này, Thanh Khâu đột nhiên quay đầu nhìn về phía sâu trong tinh không, nơi đó có một hoa sen đang bay đến, toàn bộ tinh không đột nhiên trở nên hư ảo! <br>Lúc này, Bạch Tướng vô cùng mừng rỡ: “Đạo Thần! Đạo Thần…” <br>Đạo Thần! <br>Thanh Khâu nhìn thoáng qua Bạch Tướng, sau đó nói: “Ngươi không cần vui như thế, Đạo Thần của ngươi đánh không lại ta, cho ngươi biết một bí mật, khi nãy ta giết mấy người họ, chỉ dùng một phần trăm triệu thực lực thôi!” <br>Mọi người: “…”<br>Nghe thấy lời của Thanh Khâu, nét mặt Bạch Tướng cứng đờ! <br>Những người xung quanh đều tỏ vẻ khó tin! <br>Một phần trăm triệu thực lực? <br>Nàng ấy đang nghiêm túc sao? <br>Lúc này, một đoá hoa sen xuất hiện trước mặt mọi người, trên hoa sen là một cô gái áo trắng! <br>Đạo Thần! <br><br>Dưới chân nàng ta chính là đạo liên trong truyền thuyết! <br>Thanh Khâu nhìn Đạo Thần trước mặt mình: “Nếu cô muốn trả thù cho bọn họ thì phải gọi chủ nhân của cô đến!” <br>Đạo Thần nhìn thoáng qua Diệp Huyên, sau đó quay đầu nhìn về phía Bạch Tướng, thấy Đạo Thần nhìn mình, Bạch Tướng lập tức cúi đầu, không dám đối mắt với nàng ta! <br>Đạo Thần lắc đầu: “Ta từng dặn dò các ngươi rồi! Nhưng các ngươi lại xem lời ta nói như gió thoảng qua tai!” <br><br>Nghe vậy, sắc mặt Bạch Tướng lập tức trở nên tái mét! <br><br>Đạo Thần nhìn Bạch Tướng: “Lòng tham nhất thời, hại người hại mình!” <br><br>Nói xong, nàng ta vung tay áo, một tia sáng vàng bay thẳng vào giữa chân mày của Bạch Tướng! <br><br>Oanh! <br><br>Thần hồn của Bạch Tướng lập tức tan biến! <br><br>"}