{"title":"Chương 10665: “Mọi chuyện đều tốt đẹp!”","content":" Nhưng có một điều không đúng, hắn là kiếm tu… Nhưng bây giờ lại đi ngày càng xa trên con đường thể tu! <br>… <br>Bắc Phái! <br>Sau khi trở về Bắc Phái, Mạc Dĩ tông chủ vẫn không thể bình tĩnh lại được! <br>Advertisement <br><br>Lão ta chính mắt nhìn thấy bốn cường giả Thiên Vị Cảnh bị giết chết, hơn nữa đều là giết trong nháy mắt! <br>Giết trong nháy mắt đó! <br>Advertisement<br> <br>Lúc này, lão ta chợt cảm thấy thế giới này thật sự rất nguy hiểm! <br>Quá nguy hiểm! <br>Lão ta cũng đã hiểu vì sao Vân Kỳ nói với lão ta là muốn lôi kéo Diệp Huyên rồi! <br>Vừa nhìn đã biết Diệp Huyên này là một người có lai lịch lớn! <br>Tiếc là ông ta đã không khiến Diệp Huyên mang ơn mình! <br>Nghĩ đến đây, Mạc Dĩ khẽ thở dài, thầm nói đáng tiếc! <br>Lúc này, Mạc Dĩ như cảm nhận được điều gì, lão ta đi ra ngoài đại điện, bên ngoài có một người đàn ông trẻ tuổi, người này mặc áo bào trắng, tay cầm trường kiếm, mày kiếm mắt sáng, vô cùng anh tuấn! <br>Nhìn thấy người đàn ông, Mạc Dĩ sửng sốt! <br>Lúc này, người đàn ông lấy một lệnh bài ra, nhìn thấy lệnh bài này, sắc mặt Mạc Dĩ thoáng chốc thay đổi, lão ta vội vàng hành lễ. <br>Người đàn ông trẻ tuổi bình tĩnh nói: “Tiểu thư đâu?” <br>Mạc Dĩ vội đáp: “Vân Kỳ cô nương đang bế quan, nàng có dặn không ai được làm phiền nàng!” <br>Không được làm phiền! <br>Người đàn ông hơi cau mày, một lát sau, hắn ta nhẹ giọng nói: “Vậy để ta đợi!” <br>Mạc Dĩ gật đầu, sau đó lùi sang một bên! <br> <br>Người đàn ông lại nói: “Tiểu thư tu luyện ở đây vẫn ổn chứ?” <br>Mạc Dĩ gật đầu: “Mọi chuyện đều tốt đẹp!” <br>Người đàn ông trẻ tuổi gật nhẹ đầu: “Sau khi xong chuyện, Bắc Phái ông sẽ được thưởng!” <br>Nghe vậy, Mạc Dĩ vội nói: “Cảm ơn!” <br><br>Người đàn ông không nói gì thêm! <br><br>… <br><br>Trong Lôi Trì, lúc này Diệp Huyên vẫn đang không ngừng hấp thu những đạo lôi kia! <br><br>Hắn vốn cho rằng sẽ rất đau đớn, nhưng hắn chợt phát hiện, hắn không hề đau đớn chút nào, chẳng những thế, hắn cảm thấy bây giờ mình đã hoà làm một thể với những đạo lôi kia rồi! <br><br>Như nghĩ đến điều gì, Diệp Huyên đột nhiên nói: “Mục Thiên Đạo, nếu tâm pháp Đại Đạo này nghịch thiên như thế, vì sao Thiên Đạo các cô không dùng nó để tu luyện thân thể?” <br><br>"}