{"title":"Chương 10664 “Địa vị của ta là độc nhất vô nhị!”","content":"<p> Pháp tắc nghe thấy vậy liền tức nổ phổi: “Ta chính là pháp tắc do chính chủ nhân công nhận, trấn thủ trật tự một phương. Ngoại trừ chủ nhân thì không một kẻ nào được phép cướp đoạt pháp ấn của ta hết!” </p><p>Diệp Huyên phớt lờ pháp tắc, tiếp tục chiếm đoạt pháp ấn. </p><p>Lúc này, bút Đại Đạo đột nhiên nói: “Ngươi đúng là đồ thiểu năng! Lúc thấy ta đi theo cậu ta mà ngươi còn không chịu khiêm tốn… Ngươi nghĩ gì chứ?” </p><p>Pháp tắc tức giận bất bình: “Bút Đại Đạo, sao ngươi lại liên thủ với kẻ khác nhắm vào người phe mình? Ngươi…” </p><p>“Câm miệng!” </p><p>Bút Đại Đạo đột nhiên bừng bừng giận dữ: “Ông đây đã muốn bảo với ngươi ngay từ đầu rồi, cậu ta là người được chủ nhân lựa chọn, vậy mà ngươi vẫn không chịu nghe! Giờ thì trách ai chứ?” </p><p>Pháp tắc hung hăng vặn lại: “Ngươi nói kẻ này là người được chủ nhân chọn, có bằng chứng gì không?” </p><p>Bút Đại Đạo phẫn nộ: “Vì ta đi theo cậu ta chứ sao!” </p><p>Pháp tắc tức giận nói: “Ngươi là cái thá gì chứ?” </p><p>“Ôi đệch!” </p><p>Bút Đại Đạo nhất thời không thể nuốt trôi cơn giận: “Ta… đậu má nó chứ…” </p><p>Tức đến mức nói năng cũng lộn xộn theo. </p><p>Mà lúc này, pháp ấn của pháp tắc đã xuất hiện trong tay Diệp Huyên. </p><p>Diệp Huyên mỉm cười nhìn pháp ấn trong tay mình. Phải công nhận rằng cái pháp ấn này khá tốt, hắn có thể cảm nhận được lực lượng pháp tắc khủng bố ẩn chứa bên trong nó. </p><p>Chỉ e những lực lượng pháp tắc này là thứ mà cường giả Vô Đạo Cảnh cũng khó mà nắm giữ! </p><p>Tất nhiên là không bao gồm hắn rồi! </p><p>Kiếm Thanh Huyên có thể áp chế chặt chẽ lực lượng pháp tắc! </p><p>Thiên khắc! </p><p>Lúc này, pháp tắc đột nhiên cuồng loạn rống lên: “Vua Dựa Dẫm, ngươi đoạt pháp ấn của ta, pháp giới sẽ không tha cho ngươi đâu!” </p><p>Diệp Huyên nhíu mày: “Pháp giới là gì?” </p><p>Bút Đại Đạo trầm giọng đáp: “Một nơi chuyên quản lý pháp tắc, khá là đặc biệt, nơi đó do chủ nhân đích thân tạo ra!” </p><p>Diệp Huyên hỏi: “Thế chỗ đó có nể mặt huynh không?” </p><p><br>Bút Đại Đạo khẽ thở dài. </p>"}