{"title":"Chương 10663: Đạo lôi!","content":" Diệp Huyên khẽ thở dài, hắn cũng không ngờ sẽ có ngày phải phiền não vì nhiều tiền! <br>Quá buồn rầu! <br>Lúc này, Mục Thiên Đạo chợt cất lời: “Còn đi Lôi Trì nữa không?” <br>Diệp Huyên thôi suy nghĩ, cười đáp: “Đương nhiên là có rồi!” <br>Advertisement <br><br>Mục Thiên Đạo trầm giọng nói: “Muội muội của ngươi đã mạnh như thế rồi mà ngươi còn cần tu luyện à?” <br>Diệp Huyên cười đáp: “Con người luôn có ước mơ mà!” <br> Advertisement<br>Dứt lời, hắn đứng dậy, hoá thành một tia kiếm quang biến mất ở cuối tinh không! <br>Đi đến Lôi Trì! <br>Hắn phát hiện, bây giờ hắn đã có thể giao chiến với Trật Tự Cảnh, nhưng đối mặt với Thiên Vị Cảnh thì vẫn chưa đủ khả năng, trừ khi sử dụng thuật thần thông Vạn Pháp Đạo thôi! <br>Mà thuật thần thông cũng có giới hạn thời gian! <br>Nếu đối phương kéo dài thời gian qua giới hạn này, thì hắn sẽ toi đời! <br>Khoảng một canh giờ sau, Diệp Huyên đi tới một tinh không hoàn toàn yên tĩnh dưới sự chỉ dẫn của Mục Thiên Đạo. <br>Diệp Huyên nhìn xung quanh: “Nơi này đó à?” <br>Mục Thiên Đạo đáp: “Phải!” <br>Diệp Huyên trầm giọng nói: “Nơi này không có gì cả!” <br>Mục Thiên Đạo đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta ngẩng đầu nhìn về phía cách đó không xa, sau đó sắp tay dựng thẳng giữa chân mày, một khắc sau, nàng ta giơ ngang ngón tay đang chắp: “Mở!” <br>Vụt! <br>Thời không cách vạn trượng trên đầu hai người đột nhiên nứt ra, xuất hiện một tinh môn! <br>Mục Thiên Đạo nhìn về phía Diệp Huyên: “Đi thôi!” <br>Nói xong, nàng ta lập tức quay về trong kiếm Thanh Huyên! <br> <br>Bây giờ nàng ta là linh hồn, cực kỳ yếu ớt, nhưng nàng ta phát hiện, kiếm Thanh Huyên của Diệp Huyên có thể dưỡng hồn! <br>Hồn phách của nàng ta bây giờ chẳng những không yếu đi mà còn ngày càng ngưng tụ hơn! <br>Diệp Huyên không nghĩ nhiều, hắn lập tức ngự kiếm bay lên, tiến vào trong tinh môn kia! <br>Vừa đi vào tinh môn, Diệp Huyên đã cảm nhận được một áp lực vô cùng đáng sợ! <br>Diệp Huyên thầm giật mình, hắn ngẩng đầu nhìn lên, cách đó không xa có một ngọn núi lớn, trên đỉnh núi thỉnh thoảng có tia chớp loé lên, mà xung quanh lại rất tốt, có cảm giác nặng nề và ngột ngạt! <br><br>Diệp Huyên nhảy lên đỉnh núi, hắn nhìn xuống từ bên trên, lúc này hắn mới phát hiện ngọn núi lớn này lại là không khí, bên trong đều là sấm chớp lượn lờ! <br><br>Đạo lôi! <br><br>Nhìn thấy những đạo lôi này, nét mặt Diệp Huyên vô cùng nặng nề! <br><br>Những đạo lôi mà hắn hấp thu ở U giới trước kia thật sự thua kém nơi này quá nhiều! <br><br>"}