{"title":"Chương 10669: “Ta thấy rất đau đầu!”","content":" Thấy Diệp Huyên và người đàn ông trẻ tuổi, Vân Kỳ sửng sốt, nàng ta nhìn người đàn ông: “Sao ngươi lại đến đây?” <br>Người đàn ông hành lễ: “Chủ thượng bảo ta đến đón tiểu thư về nhà!” <br>Vân Kỳ lắc đầu: “Tạm thời ta vẫn chưa muốn về!” <br>Người đàn ông trẻ tuổi lập tức cười khổ: “Tiểu thư… Đây là lệnh của chủ thượng!” <br>Advertisement <br><br>Vân Kỳ đáp: “Ta không muốn về!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Diệp công tử, ngươi xong chuyện của mình chưa?” <br>Advertisement<br><br>Diệp Huyên gật đầu: “Đã xong!” <br>Vân Kỳ đáp: “Vậy chúng ta đi thôi!” <br>Diệp Huyên cười nói: “Được!” <br>Hai người bèn muốn rời đi, lúc này, người đàn ông kia chợt nói: “Tiểu thư, trước khi thuộc hạ đến, chủ thượng có căn dặn là người phải trở về…” <br>Vân Kỳ nhìn về phía hắn ta: “Ông ấy có nói phải trở về lúc nào không?” <br>Người đàn ông trẻ tuổi sửng sốt. <br>Vân Kỳ cười nói: “Không nói đúng không? Nếu chưa nói thì lúc nào trở về do ta quyết định!” <br>Người đàn ông nhất thời hơi khó xử: “Tiểu thư, thuộc hạ…” <br>Vân Kỳ nói: “Là ta tạm thời chưa muốn về, ngươi cứ về nói với ông ấy, ông ấy sẽ không phạt ngươi đâu!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu, hai người lập tức bay lên cao! <br>Sắc mặt người đàn ông trẻ tuổi khá khó coi, hắn ta cũng không nghĩ nhiều mà vội vàng đuổi theo! <br>Trong tinh không, Diệp Huyên nhìn về phía Vân Kỳ: “Người nhà cô muốn cô về sao?” <br>Vân Kỳ gật đầu: “Chắc là có chuyện gì đó, nếu không họ sẽ không bảo ta về đâu!” <br>Diệp Huyên hơi tò mò: “Hình như cô không muốn về cho lắm!” <br><br>Vân Kỳ gật đầu: “Đúng thế!”<br>Diệp Huyên khó hiểu: “Vì sao?” <br>Vân Kỳ giải thích: “Họ muốn ta trở về thừa kế gia sản, ta không thích bị trói buộc, cho nên ta bảo họ đưa gia tộc cho người khác, nhưng họ cứ muốn chọn ta…” <br>Nói đến đây, nàng ta lắc đầu: “Ta thấy rất đau đầu!” <br>Diệp Huyên cười nói: “Thừa kế gia sản, không phải cô sẽ có rất nhiều tiền à?” <br><br>Vân Kỳ khẽ thở dài: “Cuộc đời như thế còn có ý nghĩa gì nữa? Ý nghĩa của cuộc sống chính là phấn đấu! Hơn nữa thừa kế gia sản, ta lại không thể làm chuyện ta thích!” <br><br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Ngươi thì sao?” <br><br>Diệp Huyên cười hỏi: “Ta gì cơ?” <br><br>Vân Kỳ hỏi: “Ngươi có gia sản để thừa kế không?” <br><br>Diệp Huyên ngẫm nghĩ, sau đó đáp: “Hình như cũng có! Nhưng phụ thân của ta không quan tâm ta, ông ấy thích nuôi thả!” <br><br>"}