{"title":"Chương 10667: “Làm thế cũng được à?”","content":" Mục Thiên Đạo lại nói: “Thân thể của ngươi bây giờ rất đáng sợ, không chỉ về phương diện phòng thủ, mà cả phương diện tấn công cũng là vô địch! Những đạo lôi này đều là tồn tại huỷ thiên diệt địa, mà bây giờ lại hội tụ vào thân thể của ngươi, có thể tưởng tượng được thân thể ngươi bây giờ chứa đựng lực lượng đáng sợ đến mức nào!” <br>Diệp Huyên nói: “Có thể chiến thắng được Thiên Vị Cảnh không?” <br>Mục Thiên Đạo đáp: “Phải xem người ngươi đối mặt là ai nữa! Nếu là Thiên Vị Cảnh bình thường, ngươi kết hợp với huyết mạch và kiếm của mình thì có thể giao chiến được, nhưng nếu đối mặt với Thiên Vị Cảnh thật sự mạnh, thì chắc chắn là ngươi không thể đánh lại!” <br>Advertisement <br>Diệp Huyên hơi tò mò: “Kiểu thế nào mới là thật sự mạnh?” <br>Mục Thiên Đạo nói: “Giống như ta!” <br>Advertisement<br><br>Diệp Huyên im lặng! <br>Mục Thiên Đạo tiếp tục: “Bây giờ ngươi có thể làm quen với thân thể của mình!” <br>Diệp Huyên gật đầu, hắn mở lòng bàn tay, sau đó nắm chặt lại! <br>Oanh! <br>Trong nháy mắt, hắn lập tức biến thành lôi nhân, toàn bộ thiên địa đều tràn ngập một uy áp mạnh mẽ đáng sợ. <br>Diệp Huyên hít sâu một hơi, lúc này, hắn cảm nhận được trong tay phải của mình chứa đựng lực lượng vô cùng vô tận! <br>Sau cú đấm này, hắn cảm thấy mình có thể đánh nát cả thiên địa! <br>Lôi Đình Chi Lực! <br>Diệp Huyên không khỏi bật cười! <br>Cảm giác vô địch đó lại trở lại rồi! <br>Mục Thiên Đạo cất lời: “Thân thể của ngươi bây giờ đã mạnh đến mức cường giả Thiên Vị Cảnh cũng khó mà đánh bại, trừ khi gặp phải cường giả cấp bậc như ta, nếu không, ngươi đứng cho cường giả Thiên Vị Cảnh đánh, bọn họ cũng không đánh chết được ngươi!” <br>Diệp Huyên hơi do dự, sau đó nói: “Có nhiều người cùng cấp bậc với cô không?” <br>Mục Thiên Đạo đáp: “Trong thiên địa này có thể đếm được trên đầu ngón tay!” <br><br>Diệp Huyên gật đầu: “Vậy thì được!” <br>Mục Thiên Đạo lại nói: “Ngươi có thể thử để Huyết Mạch Chi Lực của ngươi dung hợp với đạo lôi này!” <br>Nghe vậy, Diệp Huyên sửng sốt: “Làm thế cũng được à?” <br><br>Mục Thiên Đạo chỉ nói: “Cứ thử đi!” <br><br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Được!” <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10667.jpg\" alt=\"chapter content\"></figure><br><br><br>"}