{"title":"Chương 10671: “Vậy có thể đi mở mang tầm mắt!”","content":"Người đàn ông trẻ tuổi ở bên cạnh thấy Diệp Huyên và Vân Kỳ thân thiết như thế thì lập tức sa sầm mặt! <br>Vân Kỳ nhìn Diệp Huyên: “Ngươi rất thần bí!” <br>Diệp Huyên lắc đầu cười khẽ: “Chúng ta đừng quan tâm đến bọn họ!” <br>Bây giờ hắn chỉ có hứng thú với tu luyện và mở thư viện! <br>Advertisement <br><br>Sau này hắn cũng định mở thư viện ở Tam giới này! <br>Có điều bây giờ hắn vẫn chưa hiểu rõ Tam giới, vì thế, hắn muốn ở lại đây một khoảng thời gian! <br>Vân Kỳ gật đầu, sau đó dẫn Diệp Huyên tiếp tục đi về phía xa! <br><br>Advertisement<br>Lúc này, Mục Thiên Đạo cất lời: “Ta biết Vương tộc này!” <br>Nghe vậy, Diệp Huyên sửng sốt. <br>Mục Thiên Đạo nói tiếp: “Vương tộc này thật sự không đơn giản, mà cô nương này nói cũng không sai, xá lệnh Đại Đạo kia thật sự có thể ra lệnh cho Đạo giới, đương nhiên nàng ta không biết rằng xá lệnh kia chẳng những có thể ra lệnh cho Đạo giới, mà gần như có thể ra lệnh cho cả Đạo Môn, nhưng cũng có giới hạn số lần!” <br>Giới hạn số lần! <br>Diệp Huyên nói: “Tổ tiên của bọn họ có quan hệ với chủ nhân của các cô à?” <br>Mục Thiên Đạo đáp: “Đúng thế! Nhưng ta không biết cụ thể là quan hệ gì! Có điều chắc là rất thân thiết!” <br>Diệp Huyên gật đầu. <br>Mục Thiên Đạo lại nói: “Nếu gặp phải gia tộc này, ngươi vẫn nên cẩn thận! Gia tộc này đúng là không đơn giản!” <br>Diệp Huyên gật đầu: “Được!” <br>Mục Thiên Đạo trầm giọng nói: “Hình như ngươi không sợ Vương tộc này chút nào, chẳng những thế, ta cảm thấy ngay cả chủ nhân mà ngươi cũng không sợ!” <br>Diệp Huyên im lặng một lát rồi nói: “Ta vẫn nên khiêm tốn một chút thì hơn!” <br>Mục Thiên Đạo khẽ thở dài: “Nói thật, ta cũng rất tò mò về ngươi!” <br>Diệp Huyên cười ha ha: “Tò mò cái gì?” <br>Mục Thiên Đạo im lặng! <br><br>Lúc này, Vân Kỳ ở bên cạnh chợt lên tiếng: “Chúng ta sắp đến rồi!” <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn về phía Vân Kỳ: “Chúng ta phải đi đâu?” <br>Vân Kỳ đáp: “Chợ đen!” <br>Diệp Huyên chớp mắt: “Chợ đen?” <br>Vân Kỳ gật đầu: “Đúng thế! Nơi đó là chợ đen của Tam giới, có rất nhiều bảo vật!” <br>Diệp Huyên gật đầu: “Vậy có thể đi mở mang tầm mắt!” <br><br>Như cảm nhận được điều gì, Diệp Huyên đột nhiên quay đầu nhìn người đàn ông trẻ tuổi, sau đó cười nói: “Vị huynh đài này, vì sao ngươi luôn có thái độ thù địch với ta thế?” <br><br>Nghe vậy, Vân Kỳ cũng quay đầu nhìn hắn ta, đương nhiên nàng ta cũng nhìn ra sự thù địch của hắn ta với Diệp Huyên! <br><br>Người đàn ông trẻ tuổi binh tĩnh đáp: “Không có!” <br><br>Diệp Huyên cười nói: “Ta và tiểu thư của ngươi chỉ là bạn thôi! Đương nhiên dù không phải bạn, ta cũng không cần thiết phải giải thích gì với ngươi! Có điều ta vẫn phải nói với ngươi một lần, vì ta là một người có học, ta không giống với phụ thân ta, phụ thân ta…” <br><br>"}