{"title":"Chương 10672: “Náo nhiệt quá!”","content":" Nói đến đây, hắn chợt dừng lại, hơi đề phòng nhìn về phía chân trời, thấy không có động tĩnh gì, lúc này mới thở phào nhẹ nhõm. <br>Người đàn ông trẻ tuổi nhìn thoáng qua Diệp Huyên, không nói gì! <br>Vân Kỳ nhìn người đàn ông: “Vu Kỳ, Diệp công tử là bạn ta, ngươi hiểu rồi chứ?” <br>Vu Kỳ cúi đầu: “Hiểu!” <br>Advertisement <br><br>Vân Kỳ nói: “Ngươi ở lại đây, không cần đi theo chúng ta!” <br>Sau đó, nàng ta dẫn theo Diệp Huyên biến mất ở phía xa! <br> Advertisement<br>Vu Kỳ đứng tại chỗ nhìn theo hướng hai người biến mất, không biết đang nghĩ gì! <br>… <br>Khoảng nửa canh giờ sau, Vân Kỳ dẫn Diệp Huyên đi tới một đại lục, hai người đi một lát thì đến trước một toà thành cổ, Diệp Huyên nhìn lên không trung trên cổng thành, nơi đó có hai chữ to: Chợ Đen! <br>Vân Kỳ nói: “Nơi này rất thần kỳ, có thể mua được rất nhiều thứ! Lúc mô phỏng một vài thần khí, ta cũng tới nơi này để mua đồ! Lát nữa ngươi cũng có thể đi tìm xem, có lẽ có thể tìm được bảo bối!” <br>Diệp Huyên gật đầu: “Được!” <br>Hai người đi tới cổng thành, trước cổng có một ông lão đang ngồi, Vân Kỳ mở lòng bàn tay ra, mười viên Đạo Tinh bay đến trước mặt ông lão! <br>Ông lão gật đầu: “Vào đi!” <br>Vân Kỳ dẫn Diệp Huyên đi vào thành, sau khi vào trong, Diệp Huyên phát hiện bên trong có rất nhiều cửa tiệm, lúc này tuy là ban đêm, nhưng cả toà thành vẫn đèn đuốc sáng trưng, cực kỳ náo nhiệt! <br>Diệp Huyên nhẹ giọng nói: “Náo nhiệt quá!” <br>Vân Kỳ cười đáp: “Đúng thế!” <br>Vân Kỳ dẫn Diệp Huyên đi tới một cửa tiệm, Diệp Huyên phát hiện đây là một nơi bán báu vật! <br>Hắn nhìn thấy quả Cổ Thánh trong cửa tiệm! <br>Thứ lúc trước hắn cần khi tu luyện Cổ Chiến Thể! <br>Mà hắn lại gặp được hàng trăm quả ở nơi này! <br> Hàng trăm quả, chẳng khác nào cải trắng! <br>Thấy thế, Diệp Huyên nhất thời cạn lời! <br>Trong cửa tiệm có một cô gái thanh tú đang ngồi, thấy hai người đi vào, nàng ta đứng dậy bước tới, cười nói: “Hai vị có thể xem thoải mái!” <br>Vân Kỳ gật đầu, nàng ta đảo mắt nhìn xung quanh, sau đó nhìn về phía một bó linh chi! <br>Cô gái thanh tú cười nói: “Cô nương đúng là có mắt nhìn! Thứ này là thiên linh chi, nếu dùng nó có thể lập tức tăng lên ít nhất năm trăm năm tu vi! Còn nếu luyện chế đan dược thì càng cực phẩm hơn!” <br><br>Vân Kỳ cẩn thận quan sát thiên linh chi này, sau đó hỏi: “Ba nhiêu tiền?” <br><br>Cô gái thanh tú cười đáp: “Ba trăm nghìn Đạo Tinh!” <br><br>Ba trăm nghìn! <br><br>Vân Kỳ lắc đầu: “Ba mươi nghìn thôi!” <br><br>Nghe vậy, nét mặt Diệp Huyên cứng đờ! <br><br>"}