{"title":"Chương 10679: “Ta không lừa ngươi đâu”.","content":" Cô gái áo trắng lắc đầu: “Cửa hàng chúng ta đều là giá niêm yết, không giảm giá”. <br>Diệp Huyên còn muốn nói gì đó thì lúc này Vân Kỳ đột nhiên cất lời: “Đưa cho ta xem”. <br>Cô gái áo trắng liếc nhìn Vân Kỳ rồi đưa vòng Đại đạo cho nàng ta. <br>Nàng ta cũng không sợ bị cướp. <br>Advertisement <br><br>Không ai dám có suy nghĩ lệch lạc thế này ở đây. <br>Vân Kỳ nhận lấy vòng Đại đạo, nhìn một lúc rồi nàng ta trả lại cho cô gái áo trắng: “Chúng ta suy nghĩ một lúc đã”. <br>Cô gái áo trắng nhận lấy vòng Đại đạo, cười bảo: “Được”. <br> Advertisement<br>Nói xong nàng ta lại cất về chỗ cũ. <br>Vân Kỳ nhìn Diệp Huyên: “Đi thôi”. <br>Nói xong nàng ta quay người rời đi. <br>Diệp Huyên không nói nhiều, cũng đi theo. <br>Sau khi ra khỏi cửa hàng, Vân Kỳ quay lại nhìn Diệp Huyên: “Ta có thể mô phỏng thứ đó”. <br>Nghe vậy, Diệp Huyên sửng sốt. <br>Vân Kỳ nghiêm túc nói: “Nàng ấy bán một trăm năm mươi triệu, ta không cần nhiều, chỉ lấy của ngươi một trăm triệu thôi. Ngươi đưa cho ta một trăm triệu, ta mô phỏng cho ngươi một cái giống hệt, bao gồm cả chức năng cũng như vậy!” <br>Diệp Huyên im lặng. <br>Vân Kỳ nói: “Ngươi sợ ta lừa ngươi à?” <br>Diệp Huyên thành thật gật đầu. <br>Vân Kỳ nghiêm túc bảo: “Đùa gì vậy, khi không nghèo ta chả lừa ai bao giờ”. <br>Diệp Huyên: “…”<br>Diệp Huyên cạn lời! <br>Hắn biết chắc chắn người phụ nữ này lại nghèo rồi. <br>Những thần vật Vân Kỳ mua lúc trước chắc chắn không rẻ. <br> <br>Lúc này Vân Kỳ lại nói: “Ta nói thật đấy, ta có thể mô phỏng được thần vật đó, nếu ngươi muốn thì ta có thể mô phỏng giúp ngươi. Cũng không cần một trăm triệu Đạo Tinh nữa đâu, ngươi đưa cho ta tám mươi triệu Đạo Tinh là được rồi”. <br>Diệp Huyên trầm giọng hỏi: “Cô thật sự có thể làm được à?” <br>Vân Kỳ nói: “Ta còn có thể làm được bút Đại Đạo thì nói gì tới cái này!” <br>Diệp Huyên im lặng. <br>Nghĩ đến bút Đại Đạo, hắn bỗng không nói nên lời. <br>Hàng giả còn mạnh hơn hàng thật, ngươi dám tin không? <br><br>Một lúc sau, Diệp Huyên cười bảo: “Được!” <br><br>Vân Kỳ đưa tay phải ra. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10679.jpg\" alt=\"chapter content\"></figure><br><br><br>"}