{"title":"Chương 10674 Đây chỉ đơn giản là sức mạnh cơ thể!","content":"<p>Mỗi một miếng Pháp Tinh đều ẩn chứa lực lượng pháp tắc, có trợ giúp cực kỳ to lớn đối với bọn họ! </p><p>       Mà Pháp Tinh này là vô cùng quý giá, bởi vì chỉ khi có quan hệ với Pháp Tắc mới có thể lấy được Pháp Tinh, nhưng mà, không phải ai cũng có thể có quan hệ với Pháp Tắc! </p><p>       Bởi vậy, những lúc bình thường, bọn họ vẫn chỉ dùng Thứ Nguyên Thần Tinh, đối với bọn họ thì Pháp Tinh là thứ đồ xa xỉ! </p><p>       Thoáng cái có thêm mười vạn miếng Pháp Tinh, không thể không nói, đây là một khoản khổng lồ! </p><p>       Giây phút này, thái độ của đám người Thiên Trần đối với Diệp Huyên càng thêm tôn kính! </p><p>       Diệp Huyên nói: “Các ngươi lui xuống đi!” </p><p>       Đám người Thiên Trần vội vàng cung kính thi lễ, sau đó lui xuống! </p><p>       Sau khi đám người Thiên Trần lui xuống, Diệp Huyên đi tới một tinh không lặng ngắt như tờ, hắn liếc nhìn xung quanh, sau đó ngồi xếp bằng xuống: “Tiểu Bút, cảm ứng Thiên Đạo giúp ta!” </p><p>       Tiểu Bút bay đến trước mặt Diệp Huyên, sau đó khẽ rung động, thoáng chốc, một luồng sức mạnh bí ẩn phóng lên tận trời! </p><p>       Uỳnh! </p><p>       Sâu trong tinh không trên đỉnh đầu Diệp Huyên xuất hiện một vòng xoáy khổng lồ, sau đó, một con mắt khổng lồ xuất hiện trong tinh không! </p><p>       Thiên Đạo nhìn Diệp Huyên: “Diệp thiếu!” </p><p>       Diệp Huyên khẽ gật đầu: “Ta muốn tu luyện thân thể Thiên Đạo trước, vẫn mong ngươi trợ giúp!” </p><p>       Thiên Đạo nói: “Được!” </p><p>       Nói xong, y trực tiếp đánh một cột sấm sét lo lớn xuống! </p><p>       Nhìn thấy cột sấm sét kia, vẻ mặt Diệp Huyên lập tức trở nên nghiêm túc! </p><p>       Khủng bố! </p><p>       Cho dù bây giờ thực lực của hắn đã tăng lên rất nhiều, nhưng vẫn cảm thấy sấm sét này vô cùng kinh khủng! </p><p>       Diệp Huyên từ từ nhắm mắt lại, mặc cho cột sấm sét kia rơi xuống người! </p><p>       Uỳnh! </p><p>       Trong nháy mắt, cơ thể Diệp Huyên run rẩy dữ dội, cả người biến thành người sét! </p><p>       Giây phút này, Diệp Huyên cảm thấy cơ thể mình đang bị thiêu đốt! </p><p>       Diệp Huyên vội vàng lấy một viên đan dược ra ăn vào! </p><p>       Vừa ăn đan dược, Diệp Huyên lập tức cảm nhận được một luồng năng lượng lạnh buốt lan tràn khắp cơ thể! </p><p>       Bút Đại đạo chợt nói: “Cậu tu luyện theo tâm pháp Thiên Đạo của ta!” </p><p>       Nói xong, vô số tin tức tràn vào trong đầu Diệp Huyên! </p><p>       Tâm pháp Thiên Đạo! </p><p>       Diệp Huyên nói: “Đây là huynh sáng tạo hay là chủ nhân huynh sáng tạo?” </p><p>       Bút Đại đạo nói: “Đương nhiên là chủ nhân ta!” </p><p>       Diệp Huyên khẽ gật đầu, lúc này mới hơi yên tâm, nếu như cái này là bút Đại đạo sáng tạo, hắn thà chết còn hơn là luyện! </p><p>       Cái tên này không đáng tin hệt như Tiểu Tháp! </p><p>       Lúc này, bút Đại đạo nói: “Thật ra những sấm sét kia đều là năng lượng, cậu dựa theo tâm pháp Thiên Đạo ta đưa cho cậu để hấp thu chúng nó và đan dược, kể từ đó, thân thể của cậu sẽ được tăng cường rất nhiều!” </p><p>       Diệp Huyên đột nhiên nói: “Có người nào thành công tu luyện thân thể Thiên Đạo này chưa?” </p><p>       Bút Đại đạo suy nghĩ, sau đó nói: “Có! Nhưng mà, cực kỳ ít ỏi! Có lẽ mấy ngàn vạn năm mới có một người!” </p><p>       Diệp Huyên nhíu mày: “Vì sao?” </p><p>       Bút Đại đạo khẽ thở dài: “Đại ca à, cậu biết những người thành công đó tu luyện như thế nào không? Bọn họ đều dùng thân thể của mình cứng rắn chống đỡ sấm sét của Thiên Đạo đấy, mà cậu thì sao? Cậu là được Thiên Đạo phối hợp, sấm sét Thiên Đạo đánh xuống cho cậu đều nằm trong phạm vi cậu có thể chịu đựng, những người khác không có đãi ngộ này đâu! Nếu là người khác, Thiên Đạo trực tiếp dùng đại chiêu luôn!” </p><p>       Nghe vậy, Diệp Huyên cười ngượng ngập: “Ừm… hình như ta hơi gian lận rồi!” </p><p>       Bút Đại đạo thản nhiên nói: “Là hơi thôi sao?” </p><p>       Diệp Huyên: “…” </p><p>       Bút Đại đạo nói tiếp: “Hơn nữa, Thiên Đạo còn luyện với cậu, ai có thể có đãi ngộ này? Căn bản không ai cả!” </p><p>       Diệp Huyên gật đầu: “Chúng ta đổi đề tài đi!” </p><p>       Bút Đại đạo: “…” </p><p>       Một lát sau, Diệp Huyên tiếp tục tu luyện! </p><p>       Mà sau khi Diệp Huyên có thể chịu đựng sấm sét mạnh mẽ hơn, Thiên Đạo bắt đầu gia tăng sức mạnh của sấm sét. </p><p>       Không thể không nói, có Thiên Đạo phối hợp, quả thật chính là làm ít công to! </p><p>       Dần dần, thân thể Diệp Huyên bắt đầu có thay đổi! </p><p>       Mà đáng nói chính là, đan Thiên Đạo do Đan Thần luyện chế cũng cực kỳ trâu bò, năng lượng ẩn chứa trong đan dược này thật sự quá kinh khủng, nếu như không có đan dược này hỗ trợ, hắn muốn luyện thành thân thể Thiên Đạo, gần như là chuyện không thể nào, hoặc là nói, e rằng phải khắc khổ ít nhất mấy trăm năm! </p><p>       Sức mạnh của đồng tiền nha! </p><p>       Diệp Huyên không thể không cảm thán! </p><p>       Có tiền mua tiên cũng được! </p><p>       Không nghĩ nhiều nữa, Diệp Huyên tiếp tục tu luyện! </p><p>       Việc cấp bách bây giờ của hắn là tu luyện thân thể tốt, sau đó tu luyện Thiên Đạo Cảnh! </p><p>       Bởi vì trực giác nói cho hắn biết, Pháp giới tuyệt đối sẽ không chịu để yên, mà tên bút Đại đạo này lại không hề đáng tin! </p><p>       Bởi vậy, nếu không cố gắng mạnh lên, e rằng không đến mấy ngày nữa, Diệp Huyên hắn lại trở thành tiểu đệ trong tiểu đệ! </p><p>       Hắn cũng không muốn bị đánh đập! </p><p>       Hắn muốn ngầu! </p><p>       Ngầu đến cùng! </p><p>       Thời gian dần dần trôi đi, dưới sự trợ giúp của Thiên Đạo, thân thể Diệp Huyên bắt đầu xuất hiện thay đổi rõ ràng, mà cùng lúc đó, hơi thở của hắn cũng dần mạnh lên… </p><p>       Trong tinh không, Thiên Đạo nhìn Diệp Huyên đang tu luyện bên dưới, khẽ thở dài một hơi, trong tiếng thở dài mang theo rối rắm vô tận! </p><p>       Mình chính là Thiên Đạo, vậy mà lại trở thành một tên bồi luyện! </p><p>       Thật đau lòng! </p><p>       Lúc này, bút Đại đạo bay tới bên cạnh Thiên Đạo, bút Đại đạo nghiêm túc nói: “Thiên Đạo, muốn đi theo Diệp thiếu không?” </p><p>       Thiên Đạo nhìn về phía bút Đại đạo, bút Đại đạo chân thành nói: “Tương lai là của Diệp thiếu, bây giờ đứng về phía Diệp thiếu, tương lai có vinh hoa phú quý hưởng không hết! Lại đây nào, cùng nhau đi theo Diệp thiếu, phát triển lớn mạnh, sáng tạo huy hoàng”. </p><p>       Thiên Đạo: “…” </p><p>       …</p><p>Đi theo Diệp thiếu làm việc! </p><p>Thiên Đạo chần chờ rồi hỏi: \"Bút Đại Đạo, hắn là người duy trì trật từ mà chủ nhân chọn thật hả?\" </p><p>Nói thật, giờ nó cũng hơi nghi ngờ! </p><p>Lý do quan trọng nhất là nó vẫn chưa nhận được thông tin gì! </p><p>Trước đó, nó có hỏi thăm trong nhóm Thiên Đạo, những Thiên Đạo cũng chưa nghe nói đến chuyện này! </p><p>Lẽ nào bút Đại Đạo nói dối? </p><p>Nó cũng từng nghĩ vậy, nhưng rồi lại cảm thấy bút Đại Đạo chắc sẽ không dám nói dối! </p><p>Đây chính là tôi lớn dễ bay đầu như chơi! </p><p>Bút Đại Đạo nghe thấy Thiên Đạo nói vậy bèn cười hỏi: \"Nếu không có sự cho phép của chủ nhân thì sao ta có thể ra khỏi hệ ngân hà?\" </p><p>Thiên Đạo ngẫm nghĩ rồi gật đầu: \"Cũng đúng!\" </p><p>Bút Đại Đạo lại nói tiếp: \"Đây là cơ hội có một không hai, ngươi cần phải nắm chặt lấy nó!\" </p><p>Thiên Đạo do dự một lát rồi bảo: \"Ta suy nghĩ chút đã!\" </p><p>Bút Đại Đạo gật đầu: \"Được thôi!\" </p><p>Thiên Đạo nhìn Diệp Huyên bên dưới mà trầm ngâm! </p><p>Cứ thế, thời gian trôi qua từng phút một! </p><p>Giờ đây, Diệp Huyên đã nuốt ba viên đan Thiên Đạo! </p><p>Và cơ thể hắn cũng càng ngày càng trở khủng bố dưới sự giúp đỡ của đan dược và Thiên Đạo! </p><p>Cả người Diệp Huyên xuất hiện vô số phù văn li ti màu vàng, mỗi một phù văn đều chứa đựng sức mạnh cực kỳ đáng sợ! </p><p>Cứ thế, khoảng một tháng sau, Diệp Huyên vẫn ngồi khoanh chân trong tinh không bỗng mở mắt ra! </p><p>Ầm, ầm! </p><p>Trong mắt Diệp Huyên bắn ra hai chùm sáng, thời không trước mặt hắn thoáng chốc đã biến thành tro tàn! </p><p>Mà giờ phút này, phù văn màu vàng quanh người hắn đã biến thành màu tím đậm! </p><p>Lúc này, Bút Đại Đạo chợt xuất hiện ở trước mặt Diệp Huyên hỏi: \"Thành công?\" </p><p><br>Lúc này, Bút Đại Đạo cười nói: \"Vậy tiếp theo, chúng ta bứt phá lên Thiên Đạo Cảnh đi!\" </p>"}