{"title":"Chương 10670: “Ta chỉ nói cho một mình cô nghe thôi!”","content":" Vân Kỳ cười nói: “Nuôi thả tốt mà, tự do tự tại!” <br>Diệp Huyên khẽ thở dài: “Đó là vì cô chưa từng bị hành hạ! Trước kia hôm nào ta cũng bị hành hạ… Rất thê thảm!” <br>Vân Kỳ đang định đáp lời thì người đàn ông trẻ tuổi kia xuất hiện ở sau lưng hai người! <br>Thấy hắn ta, Vân Kỳ nhíu mày: “Ngươi vẫn chưa chịu về à?” <br>Advertisement <br><br>Người đàn ông hơi do dự, sau đó nói: “Ta đi theo tiểu thư!” <br>Vân Kỳ lắc đầu: “Ngươi không cần đi theo ta!” <br>Người đàn ông trầm giọng nói: “Tiểu thư, Vương tộc xuất hiện rồi!” <br> Advertisement<br>Vương tộc! <br>Nghe vậy, Vân Kỳ cau mày: “Vương tộc?” <br>Người đàn ông trẻ tuổi gật đầu! <br>Vân Kỳ im lặng một lát rồi nói: “Ta xử lý xong chuyện trước mắt sẽ quay về!” <br>Người đàn ông lại gật đầu. <br>Diệp Huyên đột nhiên hỏi: “Vương tộc?” <br>Vân Kỳ giải thích: “Đó là một chủng tộc rất thần bí. Nghe đồn tổ tiên của bọn họ năm đó khá thân thiết với chủ nhân bút Đại đạo, là kiểu hoàng thân quốc thích”. <br>Chủ nhân bút Đại đạo! <br>Diệp Huyên hỏi: “Nghe giọng điệu của cô thì hình như Vương tộc này rất nguy hiểm?” <br>Vân Kỳ nhìn Diệp Huyên: “Không phải nguy hiểm bình thường, mà là cực kỳ nguy hiểm! Không biết năm đó tổ tiên của bọn họ đã làm gì mà được chủ nhân bút Đại đạo ban cho xá lệnh Đại đạo, có lệnh bài này, Thiên Đạo của bất cứ thế giới nào cũng không được ra tay với bọn họ, có thể nói, bọn họ là những người ngoài vòng pháp luật! Đây vẫn chưa phải điều đáng sợ nhất, đáng sợ nhất là lệnh bài này còn có thể ra lệnh cho Thiên Đạo! Ngay cả Đạo Thần của Đạo giới năm đó cũng từng phải nghe lệnh bọn họ! Hơn nữa, nghe nói trong Vương tộc này còn có người từng cưới Thiên Đạo…” <br>Nói đến đây, nàng ta bật cười: “Lợi hại không?” <br>Diệp Huyên im lặng! <br>Vân Kỳ nhìn Diệp Huyên: “Không lợi hại sao?” <br>Diệp Huyên cười đáp: “Lợi hại!” <br> Vân Kỳ nhìn Diệp Huyên, sau đó nói: “Vương tộc còn đáng sợ hơn những gì ta nói nhiều, chủng tộc này thành lập trật tự của riêng mình ở chư thiên vạn giới, đương nhiên, bọn họ là thành lập trật tự bên trong trật tự của chủ nhân bút Đại đạo, nhưng… nghe đồn, trật tự mà tổ tiên bọn họ thành lập trước đây là Ngoại Trật Tự, còn được chủ nhân bút Đại đạo cho phép! Đáng sợ không?” <br>Diệp Huyên vẫn im lặng. <br>Vân Kỳ dừng bước, nàng ta nhìn Diệp Huyên: “Sao ta nói nhiều như thế mà ngươi vẫn không sợ vậy? Chẳng lẽ ngươi không cảm thấy rất lợi hại ư? Hả?” <br>Diệp Huyên lắc đầu cười khẽ: “Cô muốn thấy ta khiếp sợ à?” <br>Vân Kỳ nghiêm túc nói: “Người bình thường nghe thấy đều sẽ rất khiếp sợ, không phải sao?” <br>Diệp Huyên im lặng. <br><br>Vân Kỳ nhìn Diệp Huyên, đợi câu trả lời của hắn! <br><br>Diệp Huyên khẽ thở dài: “Cô muốn biết à?” <br><br>Vân Kỳ gật đầu. <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10670.jpg\" alt=\"chapter content\"></figure><br><br><br>"}