{"title":"Chương 10686: Cứng đối cứng!","content":"Diệp Huyên không giải thích, vì hắn biết trong trường hợp này có giải thích thì cũng vô dụng. <br>Bởi vì những người này không thể không biết chuyện cô gái áo trắng đã làm với hắn, đã biết mà không ngăn cản, hiển nhiên là bọn chúng cùng một giuộc! <br>Vì thế giải thích cũng chỉ là tự rước lấy nhục. <br>Diệp Huyên thuận thế cất vòng Đại đạo, sau đó ném mạnh cô gái áo trắng xuống đất. <br>Uỳnh! <br>Advertisement <br><br>Mặt đất nứt ra, đầu cô gái áo trắng vỡ tung, máu tươi bắn ra tung toé. <br>Diệp Huyên giẫm lên linh hồn của nàng ta, cười bảo: “Phải nói rằng ta hơi bất ngờ đấy, không ngờ lại vào phải hắc điếm”. <br>Ông lão nhìn Diệp Huyên: “Ngươi có biết mình đang làm gì không?” <br><br>Advertisement<br>Vẻ mặt Diệp Huyên trở nên dữ tợn, hắn tung ra một quyền. <br>Vô số lôi điện xuất hiện. <br>Nhìn thấy vô số lôi điện này, ông lão kia híp mắt, phất tay áo ngăn lại. <br>Bùm! <br>Lôi quang vỡ ra, mà lúc này Diệp Huyên chợt xuất hiện trên đỉnh đầu ông ta, sau đó chém xuống một nhát. <br>Vô số lôi điện kiếm khí phóng thẳng tắp xuống. <br>Trong mắt ông lão thoáng qua vẻ hung ác, ông ta phất tay áo, sau đó tung ra một quyền, vô số kim quang tuôn ra. <br>Đoàng! <br>Khi hai sức mạnh va vào nhau, một luồng sức mạnh đáng sợ đột nhiên bộc phát, trong nháy mắt, cả gian phòng nhỏ đều kịch liệt rung chuyển. <br>Nhưng không sụp đổ! <br>Bởi vì ở đây có kết giới thần bí và cường đại, cho dù là cường giả Thiên Vị Cảnh cũng không thể chặn được. <br>Mà trận chiến ở đây cũng lập tức gây ra chấn động. <br>Trong chợ đen, vô số người đều nhìn về phía Đạo Hội, trong mắt đầy vẻ kinh ngạc. <br>Có người dám ra tay ở Đạo Hội? <br>Là ai? <br>Thật đáng sợ! <br><br>… <br>Hai người vừa va chạm đã tách ra luôn. <br>Ông lão nhìn chằm chằm Diệp Huyên: “Thể tu!” <br>Diệp Huyên nhếch miệng cười gằn: “Lại đi”. <br>Nói xong hắn lao tới, tung một quyền về phía ông lão. <br>Ầm! <br>Trong nháy mắt, Diệp Huyên như người lôi, vô số Lôi Đình Chi Lực cuồng bạo tuôn ra từ nắm đấm của hắn. <br>Cảm nhận được lực lượng đáng sợ từ nắm đấm của Diệp Huyên, mặt ông lão chợt lạnh, ông ta cũng không dám khinh suất, nắm chặt tay phải lại, vô số kim quang tuôn ra từ cơ thể ông ta giống như ánh mặt trời. <br><br>Bùm! <br><br>Hai lực lượng tiếp xúc với nhau, một lực lượng còn mạnh mẽ hơn bộc phát ra, lực lượng này trong nháy mắt quét qua cả căn phòng, lúc này căn phòng rung chuyển dữ dội, kết giới cũng dần dần vỡ ra. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10686.jpg\" alt=\"chapter content\"></figure><br><br><br>"}