{"title":"Chương 10684: “Cướp là hành vi không tốt đâu”.","content":" Lúc này cô gái áo trắng lại nói: “Công tử có muốn thử không?” <br>Diệp Huyên cười: “Được”. <br>Cô gái áo trắng kích hoạt chiếc nhẫn, sau đó một luồng thần tắc Đại đạo màu tím xuất hiện, sau khi nó xuất hiện, cảnh giới của Diệp Huyên từ từ giảm xuống với tốc độ mà mắt thường có thể nhìn thấy, và ngay lập tức, cảnh giới của hắn đã hoàn toàn bị áp chế về không. <br>Advertisement <br>Diệp Huyên sững sờ tại chỗ. <br>Lợi hại vậy ư? <br>Đây chẳng phải là gian lận sao? <br>Advertisement<br><br>Diệp Huyên nhìn cô gái áo trắng: “Được rồi”. <br>Nhưng cô gái áo trắng lại không nói gì. <br>Diệp Huyên nhìn nàng ta, lặp lại: “Được rồi”. <br>Cô gái áo trắng vẫn không lên tiếng. <br>Mặt Diệp Huyên trầm xuống. <br>Cô gái áo trắng đi tới trước mặt Diệp Huyên, nháy mắt: “Công tử, nếu cậu chết ở đây chắc sẽ không có ai biết đâu đúng không?” <br>Diệp Huyên im lặng. <br>Nhưng trong lòng lại bật cười. <br>Người phụ nữ này muốn chơi thế này thì hắn sẽ không coi trọng võ đức nữa. <br>Chuyện hôm nay mà không có mấy tỷ bồi thường thì Diệp Huyên hắn sẽ không về.<br>Phải nói rằng Diệp Huyên thực sự hơi ngỡ ngàng. <br>Hành động gì thế này? <br>Cướp hả? <br>Thế mà cô gái áo trắng lại định cướp của hắn! <br> <br>Đúng là quá khó tin! <br>Cô gái áo trắng thuận tay lấy đi nhẫn chứa đồ của Diệp Huyên, khi nhìn thấy năm trăm triệu Đạo Tinh bên trong, khoé miệng nàng ta hơi cong lên. <br>Diệp Huyên nói: “Cướp là hành vi không tốt đâu”. <br>Cô gái áo trắng nhìn Diệp Huyên, cười bảo: “Làm cả đời cũng không bằng ăn cướp một lần, ngươi nói xem sao lại không tốt?” <br><br>Diệp Huyên nói: “Cô không sợ ảnh hưởng đến danh tiếng của Đạo Hội các cô à?” <br><br>Cô gái áo trắng chớp mắt: “Ai biết ngươi tới đây? Lại có ai biết ngươi chết ở đây?” <br><br>Diệp Huyên im lặng. <br><br>Cô gái áo trắng cười: “Chắc chắn trên người ngươi còn có rất nhiều bảo vật nữa đúng không?” <br><br>Diệp Huyên khẽ thở dài: “Cô nghĩ xem, ta có thể mang theo năm trăm triệu Đạo Tinh bên mình thế này, ta có thể là người bình thường được sao?” <br><br>"}