{"title":"Chương 10687: Cần có thần chú.","content":"Phập! <br>Kiếm Thanh Huyên dễ dàng phá được vô số kim quang ấy, sau đó nắm đấm của ông lão chui vào trong cơ thể hắn. <br>Ầm! <br>Vô số kim quang biến mất. <br>Advertisement <br><br>Nét mặt ông lão cứng đờ. <br>Mà lúc này hơn mười hơi thở cường đại từ tứ phía ập về phía Diệp Huyên. <br> Advertisement<br>Diệp Huyên nhẩm niệm, kiếm Thanh Huyên hấp thu thần hồn của ông lão. <br>Người Diệp Huyên hơi run lên, hắn ra khỏi phòng, nhưng vừa ra ngoài hơn mười đạo thần thức đã khoá chặt lấy hắn. <br>Diệp Huyên nhìn quanh không trung, xung quanh hắn ít nhất có mười hai cường giả Thiên Vị Cảnh. <br>Mười hai vị! <br>Nhìn thấy đội hình này, Diệp Huyên không chút sợ hãi. <br>Hắn muốn kích hoạt Đạo Giới nhưng hắn không thể sử dụng được nó. <br>Cần có thần chú. <br>Lúc này một người đàn ông trung niên xuất hiện trước mặt Diệp Huyên ở nơi không xa, ông ta nhìn hắn: “Ngươi là người đầu tiên dám cướp ở Đạo Hội ta đấy, cũng là người đầu tiên dám giết người của Đạo Hội ta luôn!” <br>Diệp Huyên cười: “Các ông cùng lên hay từng người lên một?” <br>Hắn vừa nói xong, trong mắt những cường giả trong bóng tối đều hiện lên vẻ chấn động. <br>Sao thanh niên này có thể mạnh miệng được như thế? <br>Người đàn ông trung niên đối diện Diệp Huyên nói: “Ta đánh với ngươi!” <br>Nói xong ông ta phất tay áo, một tầng kết giới bí ấn lập tức bao trùm chung quanh. <br>Người đàn ông trung niên nhìn về phía Diệp Huyên: “Ta muốn xem xem ngươi yêu nghiệt đến mức nào”. <br> Diệp Huyên cười: “Được!” <br>Nói xong huyết mạch trong cơ thể hắn dâng lên, trong chốc lát một luồng uy áp huyết mạch đáng sợ khoá chặt người đàn ông trung niên, giây tiếp theo Diệp Huyên biến mất tại chỗ. <br>Vút! <br>Luồng kiếm quang màu đỏ xé toạc nơi đây. <br>Phía xa, người đàn ông trung niên nheo mắt, ông ta xoè tay ra rồi từ từ nắm lại. <br><br>Ầm! <br><br>Một luồng sức mạnh kinh khủng ngưng tụ từ lòng bàn tay ông ta, tuy có kết giới nhưng luồng uy áp này vẫn khiến người trong cả chợ đen cảm thấy ngột ngạt đáng sợ. <br><br>Thiên Vị Cảnh! <br><br>Trong bóng tối, vô số người đều kinh ngạc. <br><br>Đây là cường giả Thiên Vị Cảnh hàng thật giá thật! <br><br>"}