{"title":"Chương 10688: Người tiếp theo!","content":" Lúc này kiếm của Diệp Huyên đã tới trước mặt người đàn ông trung niên, hắn cầm kiếm bằng hai tay rồi chém xuống. <br>Ánh sáng dữ tợn sáng lên trong mắt người đàn ông trung niên, ông ta tung ra một quyền. <br>Bùm! <br>Quyền này đánh thẳng lên kiếm của Diệp Huyên. <br>Advertisement <br><br>Cứng đối cứng! <br>Nhưng một giây sau, sắc mặt ông ta biến đổi, bởi khi tay ông ta chạm vào kiếm Thanh Huyên của Diệp Huyên, cả bàn tay đã nứt ra, máu bắn khắp nơi. <br>Advertisement<br><br>Ầm! <br>Dưới con mắt của bao người, người đàn ông trung niên liên tục lùi tới mép kết giới. Nhưng ông ta vừa dừng lại Diệp Huyên đã xông tới, sau đó lại chém thêm một kiếm nữa. <br>Phụt! <br>Kiếm hạ xuống, một luồng kiếm quang tuôn ra như thác nước. <br>Kết giới xung quanh bùng nổ ngay tức khắc. <br>Đồng từ của người đàn ông trung niên co rụt lại, lúc này ông ta đã cảm nhận được hơi thở của cái chết. <br>Cái chết! <br>Người đàn ông trung niên kinh hãi, không dám lơ là, ông ta lật tay lại, một chiếc khiên màu vàng khổng lồ bay ra từ lòng bàn tay ông ta. <br>Keng! <br>Diệp Huyên chém lên tấm khiên vàng, khiên lập tức nổ tung, nhưng lúc này người đàn ông trung niên đã bất ngờ đấm vào bụng Diệp Huyên. <br>Bụp! <br>Một lực lượng đáng sợ bộc phát ra từ bụng Diệp Huyên, nhưng Diệp Huyên không hề lùi lại nửa bước. <br>Nhìn thấy cảh này, người đàn ông trung niên biến sắc, đang định lùi lại thì lúc này Diệp Huyên lại chém ra. <br>Phụt! <br>Trong mắt mọi người, kiếm của Diệp Huyên lại xẹt qua sau lưng người đàn ông trung niên, đầu ông ta bay ra, máu phụt lên cực kỳ đáng sợ. <br><br>Chết rồi! <br>Tất cả mọi người xung quanh đều bị sốc! <br>Sau khi Diệp Huyên chém đầu người đàn ông trung niên xong thì vung nhẹ kiếm Thanh Huyên, lạnh lùng nhìn chung quanh: “Nào, người tiếp theo!” <br>Người tiếp theo! <br>Xung quanh im lặng như tờ. <br><br>Nhưng vào lúc này, thời không phía trên đột nhiên rung lên, giây sau đó một uy áp đáng sợ từ trên trời giáng xuống. <br><br>Cảm nhận được uy áp này, sắc mặt những người có mặt đều thay đổi. <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10688.jpg\" alt=\"chapter content\"></figure><br><br><br>"}