{"title":"Chương 10688 “Trả lời ta đi đã!”","content":"<p>Diệp Huyên đột nhiên vung tay áo lên, một thánh kiếm phóng thẳng lên trời, chân trời lập tức bị phá ra thành một lỗ hổng cực lớn. </p><p>Sắc mặt ông lão lập tức tái mét, ông ta kinh hãi thốt: “Cậu…” </p><p>Diệp Huyên cười nhắc lại: “Ta muốn gặp tông chủ của các ông!” </p><p>Ông lão vội nói luôn: “Xin chờ chút!” </p><p>Sau đó quay lưng đi vào trong. </p><p>Chỉ lát sau, một người đàn ông trung niên đã xuất hiện trước mặt Diệp Huyên. </p><p>Đó chính là tông chủ Bắc tông. </p><p>Tông chủ Bắc tông vội vàng ôm quyền chào hỏi: “Các hạ là…?” </p><p>Diệp Huyên cười đáp: “Ân oán giữa Bắc tông và Chương gia có thể kết thúc được rồi chứ?” </p><p>Chương gia! </p><p>Vừa nghe thấy cái tên này, sắc mặt của tông chủ Bắc tông biến đổi, ông ta thoáng do dự rồi hỏi: “Các hạ là…?” </p><p>Diệp Huyên nhìn tông chủ Bắc tông: “Trả lời ta đi đã!” </p><p>Tông chủ Bắc tông vội đáp: “Tất nhiên là được!” </p><p>Diệp Huyên khẽ gật đầu, sau đó kéo Diệp Vũ rời đi. </p><p>Lúc này, tông chủ Bắc tông đột nhiên hỏi: “Các hạ có phải là Diệp công tử không?” </p><p>Diệp Huyên dừng bước, quay lại nhìn về phía tông chủ Bắc tông: “Ông biết ta sao?” </p><p>Tông chủ Bắc tông cung kính đáp: “Trong thư viện Quan Huyên có tượng của công tử!” </p><p>Diệp Huyên cười nói: “Ra vậy!” </p><p>Sau đó, bóng dáng của hắn và Diệp Vũ biến mất ở cuối chân trời. </p><p>Tông chủ Bắc tông vẫn đứng nguyên chỗ cũ, trên mặt túa đầy mồ hôi lạnh. </p><p>Diệp Huyên! </p><p>Người này chẳng khác nào thần linh tại Thanh Thương giới vậy. </p><p>Ông ta không ngờ mình lại có thể gặp được Diệp Huyên. </p><p>Tông chủ Bắc tông nhìn chân trời đằng xa, lẩm bẩm: “Kiếm tu đứng đầu Thanh Thương giới…” </p><p>… </p><p>Diệp Huyên đưa Diệp Vũ tới thư viện Quan Huyên, cũng giống những ngày khác, hôm nay thư viện Quan Huyên vô cùng náo nhiệt. </p><p>Ngày nào cũng có người tới thư viện Quan Huyên nói rằng muốn gia nhập. </p><p>Có thể nói rằng muốn vào được thư viện chẳng khác nào cá chép vượt vũ môn, thay đổi cả cuộc đời! </p><p>Diệp Huyên cười gọi: “Lão Mặc!” </p>"}