{"title":"Chương 10689: “Sao bà có thể không biết xấu hổ như thế chứ?”","content":" Vì vậy người của Đạo giới hiện giờ đều biết Diệp Huyên. <br>Nhìn thấy Diệp Huyên, nét mặt ông lão trở nên khá khó coi. <br>Lúc này, một người phụ nữ xinh đẹp đột nhiên xuất hiện bên cạnh ông ta, bà ta nhìn ông lão Thiên Đạo: “Mong các hạ hãy bảo vệ chính nghaĩ!” <br>Nghe vậy, mặt ông lão trầm xuống. <br>Advertisement <br>Bảo vệ chính nghĩa! <br>Ông ta nhất thời không nói nên lời. <br>Thấy ông lão im lặng, người phụ nữ xinh đẹp nheo mắt: “Xem ra lai lịch của người này không nhỏ. Thế nào, các hạ định bao che cho hắn?” <br><br>Advertisement<br>Thiên Đạo chần chừ rồi nói: “Chuyện này có thể giải quyết trong hoà bình không?” <br>“Nói đùa!” <br>Người phụ nữ xinh đẹp tức giận bảo: “Người này muốn cướp thần vật của Đạo Hội ta trước, sau đó lại giết hai người của Đạo Hội ta, hoà bình? Sao có thể thế được?” <br>Thiên Đạo nhìn người phụ nữ xinh đẹp: “Vậy Vương tộc các ngươi tự chơi với hắn đi! Ta không can thiệp! Bye bye!” <br>Nói xong ông ta xoay người rời đi! <br>Mọi người: “…”<br>Thiên Đạo đi rồi! <br>Mọi người đều ngỡ ngàng. <br>Thiên Đạo này không duy trì trật tự ư? <br>Thiên Đạo cũng cạn lời. <br>Vương tộc mạnh không? <br>Đương nhiên là mạnh! <br>Đó là một gia tộc hàng đầu có thể ra lệnh được cho cả Đạo giới. <br>Nhưng Kháo Sơn Vương thì sao? <br>Kháo Sơn Vương này cũng rất đáng sợ. <br>Muội muội kia giết Thiên Vị Cảnh như giết gà, Đạo Thần đứng trước mặt người phụ nữ ấy cũng không dám nói năng gì. <br> <br>Ông ta có thể giúp ai? <br>Chẳng thể giúp ai được hết. <br>Chuồn lẹ mới là đúng đắn! <br>Thấy Thiên Đạo vội chạy mất, người phụ nữ xinh đẹp cũng ngẩn ra, không ngờ Thiên Đạo lại bỏ đi như thế. <br>Như nghĩ tới điều gì, người phụ nữ lập tức nhìn về phía Diệp Huyên, cười khẩy: “Không ngờ ngươi cũng có chút lai lịch đấy, đến Thiên Đạo cũng không muốn động tới ngươi”. <br>Diệp Huyên bình tĩnh nói: “Đừng nói nhảm nữa, bà tới hay là cùng nhau lên?” <br><br>Bà ta nhìn Diệp Huyên: “Cùng lên!” <br><br>Dứt lời, bà ta và một nhóm cường giả Thiên Vị Cảnh bên cạnh cùng lao về phía Diệp Huyên. <br><br>Thấy người phụ nữ chọn đánh hội đồng, Diệp Huyên cau mày: “Sao bà có thể không biết xấu hổ như thế chứ?” <br><br>Nói xong hắn cũng lao ra ngoài. <br><br>Trong thành chợ đen, một đám cường giả nhìn thấy hai bên sắp đánh nhau, hơn nữa còn không có kết giới thì biến sắc, ông chủ của các cửa hàng lập tức thu dọn đồ đạc mau chóng rời đi. <br><br>"}