{"title":"Chương 10685 “Cực kỳ đỉnh là giỏi đến mức nào?”","content":"<p> Diệp Huyên mỉm cười, khẽ nâng bàn tay lên, hai ông cháu Khương Niệm liền được đỡ dậy. </p><p>Diệp Huyên cười nói: “Đợi cậu ta tu luyện có thành tựu thì có thể vào thư viện Quan Huyên”. </p><p>Khương Niệm run giọng đáp: “Vâng! Vâng!” </p><p>Diệp Huyên mỉm cười, rồi lại lấy ta một chiếc bình ngọc màu trắng đưa cho Khương Niệm: “Khương thành chủ, đây là thọ nguyên đan có thể nâng cao tuổi thọ. Ta thấy tuổi thọ của ông cũng không còn nhiều, chắc hẳn nó có ích đối với ông đấy”. </p><p>Khương Niệm nghe xong liền quỳ xuống ngay tắp lự, giọng run run: “Đa tạ Diệp thiếu gia! Đa tạ Diệp thiếu gia!” </p><p>Nói rồi, lão dập đầu thật mạnh. </p><p>Diệp Huyên cười nói: “Hẹn ngày gặp lại nhé Khương Niệm thành chủ!” </p><p>Dứt lời, hắn kéo Diệp Vũ, quay lưng rời đi. </p><p>Khương Niệm vẫn còn đương dập đầu, cho đến khi bóng dáng của Diệp Huyên và Diệp Vũ khuất thì mới ngừng. </p><p>Nhìn chiếc bình ngọc trong tay, lão không kìm được kích động. </p><p>Thọ Nguyên! </p><p>Đúng như lời Diệp Huyên nói, thật ra lão cũng chẳng còn sống được bao lâu nữa. </p><p>Nhưng hiện giờ đã có Thọ Nguyên đan rồi, còn có cả công pháp tu luyện tối cao, nói cách khác, lão có thể sống được lâu hơn! </p><p>Lúc này, người thanh niên kia đỡ Khương Niệm dậy: “Gia gia… Người kia chính là vị Diệp thiếu gia bị Diệp tộc đuổi ra khỏi nhà trước đây ư?” </p><p>Khương Niệm gật đầu: “Đúng vậy!” </p><p>Thanh niên kích động nói: “Vậy người đó cũng chính là viện trưởng của thư viện Quan Huyên?” </p><p>Khương Niệm lại gật đầu: “Đúng!” </p><p>Nghe thấy vậy, thân thể của thanh niên khẽ run run: “Trời ơi, không ngờ còn lại gặp được viện trưởng của thư viện Quan Huyên!” </p><p>Khương Niệm nhìn về phía xa bằng ánh mắt phức tạp: “Con à, con phải hiểu rõ một chuyện, sau này nếu ra ngoài làm gì thì nhất định phải thật khiêm tốn, kết nhiều thiện duyên vào nhé!” </p><p>Thanh niên vội gật đầu: “Con hiểu rồi ạ!” </p><p>Khương Niệm nói khẽ: “Nào có ai ngờ mối duyên lành nho nhỏ mà năm xưa ta kết thành, hiện giờ không chỉ thay đổi vận mệnh của ta mà còn giúp thay đổi cả số phận của Khương gia…” </p>"}