{"title":"Chương 10683 Thành chủ Thanh Thành!","content":"<p>Ông lão thấy thế lập tức nổi giận: \"Vũ Nhi, mau quỳ xuống!\" </p><p>Ông ta biết giờ Diệp Huyên tuyệt đối có thể thay đổi vận mệnh của Diệp Vũ, không thì Diệp Vũ muốn mạnh lên quả thật là rất rất khó! </p><p>Bởi vì Diệp gia ngày này, đừng nói cung cấp tài nguyên tu luyện cho Diệp Vũ, ngay cả ăn no cũng là một vấn đề! </p><p>Diệp Vũ nhìn Diệp Huyên, lại không chịu quỳ! </p><p>Ông lão còn định nói gì đó, Diệp Huyên đã ngồi xổm xuống trước mặt Diệp Vũ, nhìn thanh kiếm trong tay cô bé cười hỏi: \"Ngươi muốn làm kiếm tu?' </p><p>Diệp Vũ gật đầu. </p><p>Diệp Huyên cười hỏi: \"Tại sao muốn làm kiếm tu?\" </p><p>Diệp Vũ nhìn thẳng vào Diệp Huyên đáp: \"Phục hưng lại Diệp tộc!\" </p><p>Diệp Huyên im lặng một lát rồi cười bảo: \"Đi theo ta đi!\" </p><p>Hắn nói xong bèn kéo tay Diệp Vũ đi về phía xa. </p><p>Diệp Vũ xoay người nhìn ông lão, trong mắt tràn ngập vẻ quyến luyến nhưng nó cũng không dừng lại! </p><p>Nó biết, nếu mình dừng lại thì cả đời sẽ không mạnh lên được! </p><p>Lúc này, Diệp Huyên mở tay ra, một chiếc nhẫn chậm rãi bay đến trước mặt ông lão: \"Ta sẽ dẫn đứa nhỏ này đi!\" </p><p>Ông lão lập tức quỳ rạp xuống đất, run giọng nói: \"Cảm ơn thiếu gia Diệp Huyên!\" </p><p>Diệp Huyên cười, dắt Diệp Vũ ra khỏi Diệp phủ! </p><p>Trên đường, Diệp Vũ nắm tay Diệp Huyên, ngẩng đầu nhìn Diệp Huyên nói: \"Ta nghe ông nội nói, lúc trước người đã bị gia tộc đuổi đi!\" </p><p>Diệp Huyên gật đầu. </p><p>Diệp Vũ hỏi: \"Ngươi có hận gia tộc không?\" </p><p>Diệp Huyên gật đầu đáp: \"Từng hận!\" </p><p>Diệp Vũ lại hỏi: \"Còn giờ?\" </p><p>Diệp Huyên cười đáp: \"Không hận!\" </p><p>Diệp Vũ tò mò: \"Tại sao thế?\" </p><p>Diệp Huyên mỉm cười đáp: \"Sau này, ngươi sẽ hiểu!\" </p><p>Diệp Vũ nhỏ giọng nói: \"Ta hiểu rồi! Không yêu nên cũng không hận! Với thiếu gia, Diệp tộc đã là quá khứ. Thế nên, cũng không có hận hay không hận...\" </p><p><img alt=\"\" src=\"https://tamlinh247.com.vn/link_anh/2023/January/week4/20230127090344-tamlinh247.jpg\" style=\"height:527px; width:570px\"> </p>"}