{"title":"Chương 10681: Mà hướng đi của hắn là chợ đêm.","content":"Vu Kỳ nói: “Ta tới tìm ngươi”. <br>Diệp Huyên nhíu mày: “Tìm ta?” <br>Vu Kỳ gật đầu: “Đổi nơi khác nói chuyện nhé?” <br>Advertisement <br>Diệp Huyên cười: “Được”. <br>Diệp Huyên quay người rời đi. <br>Diệp Huyên đi theo, rất nhanh hai người đã tới một đỉnh đồi bên ngoài thành, Vu Kỳ quay lại nhìn Diệp Huyên: “Ta không ngờ ngươi lại thật sự dám ra ngoài theo ta”. <br>Advertisement<br><br>Diệp Huyên cười hỏi: “Vì sao ta lại không dám đi theo?” <br>Vu Kỳ nhìn Diệp Huyên: “Ở trong thành không thể ra tay được”. <br>Diệp Huyên hỏi: “Ngươi muốn ra tay với ta?” <br>Vu Kỳ lắc đầu: “Ngươi có biết lai lịch của tiểu thư không?” <br>Diệp Huyên lắc đầu. <br>Vu Kỳ nhìn Diệp Huyên: “Nàng ấy đến từ nhà họ Vân ở Vân giới, ta nghĩ với thế giới của ngươi chắc chắn chưa nghe tới bao giờ. Nhưng ta có thể nhắc nhở ngươi, ngươi và tiểu thư không phải người cùng một thế giới, ngươi ở bên nàng ấy sau này sẽ có rất nhiều chuyện khiến cho ngươi tuyệt vọng!” <br>Diệp Huyên im lặng. <br>Vu Kỳ nói tiếp: “Ngươi có thể nói là ngươi có thực lực, nhưng ta muốn nói với ngươi rằng thế giới này rất tàn khốc, có một số khoảng cách không phải dựa vào sự cố gắng của bản thân mình là có thể bù vào được”. <br>Diệp Huyên suy nghĩ rồi bảo: “Ta hiểu ý của ngươi. Nhưng ta vẫn muốn nói một câu, ta và tiểu thư nhà ngươi chỉ là quan hệ bạn bè thôi. Đương nhiên cho dù không phải bạn bè thì ta nghĩ…” <br>Vu Kỳ ngắt lời: “Nếu để chủ thượng biết có một thanh niên bình thường qua lại gần với tiểu thư thế này, tin ta đi, ngươi không được thấy mặt trời ngày mai đâu”. <br>Diệp Huyên cạn lời. <br>Vu Kỳ tiếp tục nói: “Bây giờ rời khỏi đây thì ta sẽ không giết ngươi”. <br>Diệp Huyên cười hỏi: “Đây là mục đích của ngươi đúng không?” <br><br>Vu Kỳ nhìn thẳng vào Diệp Huyên: “Ngươi đừng hiểu lầm”. <br>Diệp Huyên lấc đầu cười, xoay người rời đi. <br>Mà hướng đi của hắn là chợ đêm. <br>Thấy vậy, ánh mắt Vu Kỳ chợt trở nên lạnh lẽo, giây sau đó hắn ta khẽ búng ngón tay cái. <br><br>Ù! <br><br>Sau một tiếng kiếm ngân, một thanh kiếm xuyên qua không trung chém thẳng về phía Diệp Huyên. <br><br>Xa xa, Diệp Huyên đầu không ngoảnh lại, duỗi hai ngón tay nhẹ nhàng kẹp lấy. <br><br>Vút! <br><br>Kiếm của Vu Kỳ đã bị hai ngón tay của hắn kẹp lại. <br><br>"}