{"title":"Chương 10683: Áp chế cảnh giới!","content":" Trong nhẫn chứa đồ thực sự có năm trăm triệu Đạo Tinh! <br>Nhìn thấy vậy, tim cô gái áo trắng lập tức đập nhanh. <br>Đây là đại lão đó! <br>Advertisement <br>Cô gái áo trắng vội nói: “Dâng trà”. <br>Dâng trà! <br>Advertisement<br>Rất nhanh, một tỳ nữ bưng theo chén linh trà đi tới, hơi cúi đầu với Diệp Huyên: “Mời công tử uống trà”. <br>Nhìn chén trà trước mặt, Diệp Huyên thầm thở dài, có tiền đúng là tốt thật, đãi ngộ cũng khác luôn. <br>Diệp Huyên cầm chén chén trà lên nhấp một ngụm, sau đó cười khen: “Trà ngon”. <br>Cô gái áo trắng bảo: “Mời công tử đi theo ta”. <br>Nói xong nàng ta dẫn Diệp Huyên lên tầng. <br>Một lúc sau, cô gái áo trắng dẫn Diệp Huyên tới lối vào tầng sau, nàng ta đi đến trước cửa, trên cửa có một phù văn. <br>Nàng ta nhẩm đọc thần chú, đạo văn nhanh chóng được kích hoạt, sau đó một luồng sức mạnh thần bí lan toả. <br>Cạch. <br>Cánh cửa bật mở. <br>Cô gái áo trắng nhìn Diệp Huyên, cười nói: “Mời công tử đi theo ta”. <br>Nói xong nàng ta đi vào, khi đi vào Diệp Huyên phát hiện tầng sáu này là một gian phòng nhỏ, trong đây có ba chùm sáng, trong mỗi chùm sáng đều có một chiếc hộp. <br>Cô gái áo trắng nhìn Diệp Huyên: “Công tử, thứ đắt nhất là hộp ở giữa, trị giá chín trăm triệu Đạo Tinh. Thứ này vô cùng trân quý, rất nhiều thế lực lớn đều phái người tới xem nhưng vì giá quá cao mà từ bỏ…” <br>Nói rồi nàng ta dừng lại, hỏi: “Công tử có muốn xem không?” <br>Diệp Huyên đáp: “Vậy thì xem đi”. <br><br>Nàng ta gật đầu: “Được”. <br>Nói xong nàng ta đi tới trước chùm sáng đó, thầm niệm chú xong thì chùm sáng ấy biến mất, chiếc hộp từ từ bay tới trước mặt hắn. <br>Cô gái áo trắng mở chiếc hộp ra, trong chiếc hộp là một chiếc nhẫn màu đen. <br><br>Nhẫn! <br><br>Diệp Huyên nhìn cô gái áo trắng, nàng ta trầm giọng giới thiệu: “Đạo Giới! Chiếc nhẫn này do chủ nhân bút Đại Đạo tự tay chế tạo, bên trong có chứa thần tắc Đại đạo đáng sợ, sau khi kích hoạt chiếc nhẫn này, thần tắc Đại đạo xuất hiện có thể áp chế được cường giả của đối thủ. Đừng nói là Thiên Vị Cảnh, dù là cường giả trên Thiên Vị Cảnh cũng có thể áp chế được. Bất cứ ai dưới trật tự của chủ nhân bút Đại Đạo đều có thể áp chế. Đương nhiên cường giả càng mạnh thì tác dụng của nó sẽ càng nhỏ, nhưng đều có thể áp chế được”. <br><br>Áp chế cảnh giới! <br><br>Hơn nữa còn áp chế được bất cứ cường giả ở cấp bậc nào. <br><br>Phải nói rằng Diệp Huyên đã động lòng. <br><br>"}