{"title":"Chương 10680: “Ngươi có muốn đổi chủ không?”","content":" Nói xong hắn xoè tay ra, một chiếc nhẫn chứa đồ lơ lửng trước mặt Vân Kỳ. <br>Trong nhẫn chứa đồ có đủ tám mươi triệu viên Đạo Tinh. <br>Thấy vậy Vân Kỳ lập tức vui cười rạng rỡ: “Đi! Đi mua nguyên vật liệu”. <br>Nói rồi nàng ta bắt đầu dẫn Diệp Huyên đi mua vật liệu ở chợ đen này. <br>Advertisement <br><br>Hiển nhiên Vân Kỳ là khách quen ở nơi này, nàng ta vô cùng quen thuộc nơi này và cũng quen thuộc với rất nhiều cửa hàng. <br>Mà Diệp Huyên cũng phát hiện ở đây có không ít người, hơn nữa trong này còn có rất nhiều người thực lực cường đại, nhưng đa phần đều mặc áo bào đen để che giấu khí thế. <br>Đi dạo quanh cả chợ, Vân Kỳ đưa Diệp Huyên tới trước một cao lâu, đi lên tầng cao nhất: “Ở đây chuyên cung cấp cho người tu luyện, rất an toàn. Bây giờ ta sẽ bắt đầu chế tạo thần khí ở đây, ngươi bảo vệ ta!” <br> Advertisement<br>Diệp Huyên hỏi: “Khoảng bao lâu?” <br>Vân Kỳ đáp: “Vài tháng”. <br>Nghe vậy, Diệp Huyên nhíu mày: “Vài tháng?” <br>Vân Kỳ gật đầu: “Nhanh thì vài tháng, lâu thì khoảng một năm”. <br>Diệp Huyên lắc đầu: “Lâu quá! Ta đổi nơi khác cho cô”. <br>Nói xong hắn đưa Vân Kỳ vào Tiểu Tháp. <br>Sau khi vào Tiểu Tháp, Vân Kỳ sững sờ, một lúc sau vẻ mặt nàng ta trở nên cực kỳ nặng nề: “Thời gian ở đây…” <br>Nói tới đây nàng ta quay đầu nhìn Diệp Huyên: “Có bán tháp này không?” <br>Diệp Huyên cười hỏi: “Cô trả bao nhiêu?” <br>Vân Kỳ im lặng. <br>Nàng ta không có tiền. <br>Hơn nữa chắc chắn Diệp Huyên sẽ không bán. <br>Diệp Huyên cười bảo: “Vân Kỳ cô nương, cô chế tạo ở đây đi, ta ra ngoài đi dạo”. <br>Nói xong hắn ra khỏi Tiểu Tháp. <br>Trong Tiểu Tháp, Vân Kỳ nhìn xung quanh rồi khẽ nói: “Không ngờ trên đời còn có thần vật nghịch thiên thế này…” <br><br>Lúc này Tiểu Tháp chợt nói: “Ta lợi hại đúng chứ?” <br>Nghe vậy Vân Kỳ giật mình: “Ngươi là linh hồn của tháp này à?” <br>Tiểu Tháp đáp: “Đúng thế”. <br>Vân Kỳ im lặng một hồi lâu rồi hỏi: “Ngươi có muốn đổi chủ không?” <br>Tiểu Tháp: “…” <br><br>… <br><br>Sau khi ra khỏi Tiểu Tháp, Diệp Huyên lại lên phố, lần này hắn chỉ đi loanh quanh chứ không mua gì. <br><br>Những thứ bình thường không có sức hút với hắn. <br><br>Diệp Huyên vừa ra khỏi cửa hàng đã gặp Vu Kỳ. <br><br>Diệp Huyên nhìn Vu Kỳ cười bảo: “Tiểu thư nhà ngươi đang bận”. <br><br>"}