{"title":"Chương 10691: Quá đáng sợ!","content":"Bởi vì những cường giả Thiên Vị Cảnh này không còn cứng đối cứng với hắn nữa. <br>Nếu cứ tiếp tục thế này, hắn sẽ kiệt sức mà chết. <br>Vì vậy Diệp Huyên đã kích hoạt thuật thần thông Vạn Pháp Đạo. <br>Bùm! <br>Advertisement <br><br>Sau khi Diệp Huyên kích hoạt thuật thần thông Vạn Pháp Đạo, lực lượng pháp tắc cuồn cuồn bắt đầu dâng trào về phía hắn. <br>Nhìn thấy cảnh này, nét mặt nhóm người phụ nữ xinh đẹp đều trở nên khó coi. <br>Người phụ nữ xinh đẹp gằn giọng: “Ngăn hắn lại!” <br> Advertisement<br>Nói xong bà ta lao lên trước tiên. <br>Mà lúc này Diệp Huyên ở nơi xa bỗng mở mắt, trong mắt hắn bắn ra một luồng kiếm quang màu máu. <br>Ầm! <br>Dưới ánh mắt thảng thốt của mọi người, luồng kiếm quang màu máu ấy đánh bay người phụ nữ xinh đẹp, lúc này Diệp Huyên tiến lên, tàn ảnh màu máu xẹt qua. <br>Xa xa, con ngươi của người phụ nữ xinh đẹp co rụt lại, trong lòng bà ta kinh hãi: “Ngăn hắn lại…” <br>Một thanh kiếm đột nhiên xuyên qua đầu mày của bà ta. <br>Bùm! <br>Người phụ nữ xinh đẹp bị kiếm Thanh Huyên của Diệp Huyên ghim lại tại chỗ. <br>Nhưng lúc này hơn mười luồng lực lượng khủng bố trực tiếp đánh lên người Diệp Huyên. <br>Đùng đoàng! <br>Trong nháy mắt, Diệp Huyên bay ngược ra ngoài, bay xa cả mấy vạn trượng, khi hắn dừng lại thì khoé miệng đã trào máu. <br>Tuy thân thể hắn vô cùng cường hãn nhưng vẫn khó có thể chống đỡ được bao nhiêu cường giả bao vây tấn công thế này. <br>Quá đáng sợ! <br>Lúc này mười một người còn lại tiếp tục xông về phía Diệp Huyên. <br> Nhân lúc ngươi suy yếu thì lấy mạng ngươi. <br>Bọn họ muốn giết Diệp Huyên!<br>Nhìn thấy mười một người lao về phía mình, trong mắt Diệp Huyên hiện lên tia tà khí, hắn hét lên giận dữ, Huyết Mạch Chi Lực Phong Ma trong cơ thể tuôn ra như thuỷ triều, không chỉ vậy còn có vô số lực lượng pháp tắc tuôn ra lao về phía hắn. <br>Lúc này cơ thể Diệp Huyên bắt đầu xuất hiện những vết nứt nhỏ. <br>Bởi vì lực lượng quá mạnh, mạnh đến nỗi thân thể của hắn đã hơi khó chống đỡ. <br>Diệp Huyên vọt về phía trước, cầm kiếm Thanh Huyên chém xuống. <br><br>Khi kiếm hạ xuống, cả thiên địa đều bị xé toạc, kiếm khí mạnh mẽ quét qua chư thiên. <br><br>Ầm! <br><br>Cường giả Thiên Vị Cảnh cầm đầu đã bị nhát kiếm này của Diệp Huyên xoá sổ, nhưng khoảnh khắc tiếp theo mười luồng lực lượng đáng sợ lại tấn công hắn. <br><br>Đoàng đoàng đoàng! <br><br>Trong nháy mắt, Diệp Huyên liên tục lùi lại, khi hắn lùi lại thì những cường giả Vô Tâm Cảnh kia lại xông lên lần nữa. <br><br>"}