{"title":"Chương 10698: “Cô đúng là một nhân tài!”","content":" Đúng lúc này, Vân Kỳ đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên nhìn về phía Vân Kỳ, cười nói: \"Vân Kỳ cô nương, đa tạ\". <br>Nếu không phải có Vân Kỳ giúp đỡ, có lẽ hắn còn thảm hơn bây giờ! <br>Vân Kỳ quan sát Diệp Huyên một lượt: \"Lành thương rồi?\" <br>Diệp Huyên gật đầu. <br>Advertisement <br>Vân Kỳ suy nghĩ một chút rồi nói: \"Ta phải trở về rồi\". <br>Diệp Huyên nhìn Vân Kỳ, nàng ta lại nói: \"Ngươi về với ta đi!\" <br>Diệp Huyên không hiểu: \"Tại sao?\" <br><br>Advertisement<br>Vân Kỳ khẽ lắc đầu: \"Vương tộc biết ta cứu ngươi rồi! Nên giờ họ đang tìm mấy trưởng lão cấp cao trong nhà họ Vân. Nếu ta không dẫn ngươi về thì bọn họ sẽ làm phiền đến Vân tộc ta mất!\" <br>Nói rồi, nàng ta nhìn Diệp Huyên, nói với vẻ vô tộ: \"Mà trước tiên chắc ngươi nên bồi thường cho ta vài trăm triệu Đạo Tinh chứ nhỉ?\" <br>Diệp Huyên: \"...\"<br>Diệp Huyên trầm giọng nói: “Bọn họ thật sự đến Vân tộc của cô rồi à?” <br>Vân Kỳ gật nhẹ đầu: “Đúng thế! Bây giờ gia tộc bảo ta lập tức trở về!” <br>Diệp Huyên trầm giọng nói: “Ta về cùng cô!” <br>Đây là chuyện giữa hắn và Vương tộc, đương nhiên hắn không thể liên luỵ đến Vân Kỳ và Vân tộc được! <br>Nghe thấy lời của Diệp Huyên, Vân Kỳ nhìn hắn: “Ngươi chắc chứ?” <br>Diệp Huyên cười nói: “Sao lại không chắc?” <br>Vân Kỳ nhìn chằm chằm Diệp Huyên: “Ở Vân tộc ta bây giờ có ít nhất hai mươi cường giả Thiên Vị Cảnh! Nếu ngươi đi, ngươi sẽ biết hậu quả đấy?” <br>Diệp Huyên lắc đầu cười khẽ: “Nếu ta không muốn đi, cô sẽ làm gì với Vân tộc của cô?” <br>Vân Kỳ im lặng. <br>Diệp Huyên cười khẽ, sau đó nói: “Đi thôi!” <br>Nói xong, hắn lập tức dẫn Vân Kỳ rời khỏi Tiểu Tháp. <br>Diệp Huyên nhìn về phía Vân Kỳ: “Đi thôi! Đi đến Vân tộc các cô!” <br>Vân Kỳ cười hỏi: “Thật sự muốn đi à?” <br> <br>Diệp Huyên tỏ vẻ bất đắc dĩ: “Cô cảm thấy ta đang nói đùa với cô ư?” <br>Vân Kỳ im lặng một lát rồi đáp: “Vậy thì đi!” <br>Diệp Huyên gật đầu, hai người biến mất khỏi vị trí ban đầu! <br>Trong lối đi thời không, Diệp Huyên và Vân Kỳ nhanh chóng di chuyển! <br>Vân Kỳ đột nhiên mở lòng bàn tay, một cái Đạo Hoàn xuất hiện trước mặt Diệp Huyên: “Ta làm xong rồi!” <br>Diệp Huyên nhìn Đạo Hoàn kia, sau đó nói: “Tác dụng…” <br><br>Vân Kỳ cười nói: “Yên tâm, sẽ không thua kém gì hàng thật đâu!” <br><br>Diệp Huyên cười nói: “Cô đúng là một nhân tài!” <br><br>Vân Kỳ cười hì hì hai tiếng! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10698.jpg\" alt=\"chapter content\"></figure><br><br><br>"}