{"title":"Chương 10696: \"Chí ít không phải chuyện xấu\".","content":" Nhưng hắn bây giờ bị thương thật sự rất nặng, thân thể nứt toác, ngũ tạng đều bị tổn hại. <br>Kiếm Linh nhìn Diệp Huyên: \"Không sao chứ?\" <br>Diệp Huyên khẽ lắc đầu: \"Vẫn ổn\". <br>Kiếm Linh nói: \"Lần này thân thể của ngươi đã bị tổn thương nghiêm trọng rồi, phải tu dưỡng một lúc mới được\". <br>Advertisement <br>Diệp Huyên gật đầu. <br>Nói rồi, hắn chậm rãi nhắm mắt lại, bắt đầu chữa thương. <br>Kiếm Linh liếc mắt nhìn Diệp Huyên, sau đó đứng dậy rời đi. <br> Advertisement<br>Vân Kỳ liếc mắt nhìn Diệp Huyên, sau đó nói: \"Ngươi giỏi đánh nhau ghê, dám lấy một địch mười cơ!\" <br>Diệp Huyên lắc đầu cười. <br>Hắn cũng đâu ngờ bản thân có thể lấy một đánh mười hai, còn giết được hai vị Thiên Vị Cảnh! <br>Thân thể! <br>Hoàn toàn là vì thân thể hắn đủ mạnh. <br>Nếu không thì mười hai người cùng xông lên, hắn không trụ được nổi một hiệp đâu! <br>Cường giả Thiên Vị Cảnh vẫn rất kinh khủng! <br>Nhưng trận đánh này cũng giúp hắn tự tin hơn nhiều, cường giả Thiên Vị Cảnh bình thường căn bản không còn bất kỳ nguy hiểm gì với hắn nữa, trừ khi có hàng chục trở lên, nếu không thì chẳng làm gì được hắn. <br>Vân Kỳ đột nhiên nói: \"Trước tiên ngươi chữa thương cho lành đi đã\". <br>Diệp Huyên khẽ gật đầu, sau đó bắt đầu tĩnh khí ngưng thần. <br>Lần này hắn bị thương thật sự quá nặng! <br>Thấy Diệp Huyên chữa thương, Vân Kỳ cũng không nói gì nữa, xoay người rời đi. <br>...<br>Đạo giới. <br>Sau khi vị Thiên Đạo chợ đen kia rời khỏi, ông ta cảm thấy nên báo cáo tất cả sự tình lại cho Đạo Thần. <br>Bên một hồ nước nào đó, Đạo Thần ngồi yên lặng, trước mặt nàng ta chính là vị Thiên Đạo kia. <br>Thiên Đạo chợ đêm thuật lại mọi chuyện xong thì cung kính đứng sang một bên, đợi chỉ thị tiếp theo. <br><br>Đạo Thần im lặng một lát rồi nói: \"Ta biết rồi\". <br>Nghe vậy, Thiên Đạo chợ đen sửng sốt. <br>Đạo Thần nói: \"Lui xuống đi, tạm thời đừng về chợ đen\". <br>Thiên Đạo do dự một chút, sau đó gật đầu: \"Thuộc hạ xin cáo lui\". <br>Nói xong, ông ta xoay người rời đi. <br>Đạo Thần nhìn mặt hồ phía xa, không biết đang suy nghĩ gì. <br><br>Lúc này, một cô gái đi tới bên cạnh Đạo Thần, nàng ta cười nói: \"Vương tộc và Kháo Sơn Vương kia vừa đụng độ nhau rồi!\" <br><br>Đạo Thần liếc mắt nhìn cô gái: \"Mộng Nguyên, ngươi thấy đây là chuyện tốt à?\" <br><br>Mộng Nguyên cười nói: \"Chí ít không phải chuyện xấu\". <br><br>Đạo Thần trầm mặc. <br><br>Mộng Nguyên tiếp tục nói: \"Ngươi không cảm thấy mấy năm gần đây Kháo Sơn Vương kia rất quá đáng sao? Năm lần bảy lượt phá hoại quy củ, phá vỡ trật tự...\" <br><br>"}