{"title":"Chương 10699: “Không có hứng thú!”","content":" … <br>Đạo giới. <br>Đạo Thần ngồi xếp bằng ven hồ, bên cạnh nàng ta là một đoá sen màu tím đậm! <br>Đạo Liên! <br>Advertisement <br>Đây có thể nói là thần vật mạnh nhất hiện tại ở Đạo giới! <br>Lúc này, Mộng Nguyên đi tới chỗ cách Đạo Thần không xa, nàng ta cười nói: “Vừa nhận được tin tức, Kháo Sơn Vương kia đã trở về Vân tộc cùng với Vân Kỳ rồi!” <br>Nghe vậy, Đạo Thần chậm rãi mở mắt ra, Mộng Nguyên nói tiếp: “Lần này, chắc chắn bọn họ sẽ đổ máu!” <br> Advertisement<br>Sắc mặt Đạo Thần vô cùng bình tĩnh: “Vậy ư?” <br>Mộng Nguyên nhếch môi: “Lần này nhất định sẽ to chuyện! Ta muốn xem thử người sau lưng Kháo Sơn Vương kia có thể giải quyết được không!” <br>Thanh Khâu! <br>Nghĩ đến người phụ nữ kia, Đạo Thần không khỏi nhíu mày! <br>Lúc trước nàng ta từ gặp Thanh Khâu, khi đó, người phụ nữ kia cho nàng ta một cảm giác là sâu không lường được! <br>Việc này khiến nàng ta mơ hồ cảm thấy bất an! <br>Lúc này, Mộng Nguyên ở bên cạnh chợt nói: “Không cần lo lắng, lần này cũng không phải chúng ta đấu với hắn, mà là Vương tộc, chúng ta chỉ cần hóng chuyện mà thôi!” <br>Đạo Thần gật đầu: “Nhớ kỹ, lần này Đạo giới chúng ta không được nhúng tay vào!” <br>Mộng Nguyên gật đầu: “Đương nhiên rồi!” <br>Lúc này, Đạo Thần lại nói: “Đã tìm thấy Vô Biên Chủ chưa?” <br>Mộng Nguyên đáp: “Vừa tìm thấy rồi!” <br>Đạo Thần lập tức đứng dậy: “Đi thôi!” <br>Sau đó, nàng ta và Mộng Nguyên lập tức biến mất khỏi vị trí ban đầu! <br>… <br>Trong một tinh không không biết tên nào đó, Vô Biên Chủ đang đi lại đột nhiên dừng bước! <br>Tăng Vô bên cạnh ông ta hỏi với vẻ khó hiểu: “Vô Biên?” <br> <br>Vô Biên đáp: “Có người đến!” <br>Tăng Vô đảo mắt nhìn xung quanh, sau đó nói: “Làm gì có ai?” <br>Vô Biên Chủ bất đắc dĩ nhìn thoáng qua Tăng Vô: “Im lặng đi!” <br>Tăng Vô: “…” <br>Lúc này, thời không trước mặt ba người đột nhiên nứt ra, sau đó, hai cô gái chậm rãi xuất hiện! <br>Hai người vừa xuất hiện chính là Đạo Thần và Mộng Nguyên kia! <br>Thấy hai cô gái, Vô Biên Chủ bình tĩnh hỏi: “Có chuyện gì sao?” <br><br>Đạo Thần nhìn Vô Biên: “Vô Biên, có hứng thú gia nhập Đạo giới của ta không?” <br><br>Vô Biên lắc đầu: “Không có hứng thú!” <br><br>Đạo Thần trầm giọng nói: “Ông muốn du đãng bên ngoài cả đời như thế à?” <br><br>Vô Biên Chủ lạnh lùng nói: “Còn chuyện gì nữa không?” <br><br>"}