{"title":"Chương 10694: \"Chuồn thôi!\"","content":" Ông lão cầm đầu thấy Diệp Huyên vọt tới thì lập tức biến sắc, đang định lùi lại nhưng đã không thể dời bước được! <br>Thấy không còn đường lùi, trong mắt lão chợt lóe lên một vệt dữ tợn, lão nhanh chóng dồn hết toàn lực, chuẩn bị liều chết tung ra một kích. <br>Ầm ầm! <br>Advertisement <br>Trong mắt mọi người, mười luồng sức mạnh kinh khủng chợt ập thẳng lên người Diệp Huyên, trong nháy mắt đó, cả người Diệp Huyên bị hất bay ra ngoài như diều bị đứt dây. <br>Mà lúc bị chấn bay ấy, thân thể hắn lại chợt xuất hiện vô số vết rạn nứt, máu tươi tuôn ra. <br>Nhưng ông lão vừa liều mình với Diệp Huyên kia cũng bị hất bay, không chỉ thế, khi lão dừng lại thì cơ thể cũng đã nát tan, nhưng linh hồn vẫn nguyên vẹn, bởi vì khi không có lực lượng pháp tắc hỗ trợ, sức mạnh của Diệp Huyên yếu đi rất nhiều. <br> Advertisement<br>Sau khi Diệp Huyên dừng lại, thân thể hắn đã xuất hiện vô số vết nứt, dù chưa hoàn toàn bị phá vụn, nhưng gần đã là thế rồi! <br>Nhìn thấy cảnh này, ông lão bị đánh nát cơ thể kia đột nhiên gào lên: \"Tiêu diệt hắn đi!\" <br>Nghe vậy, chín người còn lại không hề phí lời, vọt thẳng đến chỗ Diệp Huyên. <br>Đúng lúc này, cô gái thanh tú lúc trước bán quả bình cho Diệp Huyên chợt lên tiếng: \"Có muốn mua quả bình không? Một triệu Đạo Tinh một quả! Mua thì ta bán cho ngươi ngay!\" <br>Nghe vậy, mọi người đều nhìn về phía cô gái kia. <br>Lúc này Diệp Huyên đã thần trí mơ hồ, tất nhiên không đáp lời lại cô gái thanh tú. Mà đúng lúc này, Vân Kỳ đột nhiên xuất hiện trước mặt Diệp Huyên, một khắc sau, nàng ta chợt nắm lấy bả vai hắn, chỉ chớp mắt sau đã xé rách thời không, biến mất tại chỗ! <br>Nhìn thấy cảnh này, mười cường giả Thiên Vị Cảnh đều sửng sốt! <br>Lúc này, một người trong đó đột nhiên nói: \"Đuổi theo!\" <br>Nói xong, chín người lập tức biến mất. <br>Mà ông lão chỉ còn lại linh hồn kia bỗng nhìn về phía cô gái thanh tú: \"Ngươi không thấy mình hài hước quá à?\" <br>Nói rồi, lão đột nhiên siết tay phải lại, định tung chiêu thì đúng lúc này, một luồng sáng lạnh chợt lóe lên ở đằng sau lão. <br>Sắc mặt ông lão lập tức thay đổi, lão nhanh chóng xoay người, định ra tay thì đã không còn kịp, một luồng sáng lạnh đã chia thẳng vào cuống họng của lão. <br>Xoẹt. <br><br>Linh hồn ông lão chỉ trong chớp mắt đã bị xóa sổ. <br>Cô gái thanh tú vội lấy nhẫn chứa đồ của ông lão: \"Xí! Lão nương đã dám ra đây bán thuốc mà còn sợ ngươi à?\" <br>Nói rồi, nàng ta nhìn người áo đen ở trước mặt: \"Chuồn thôi!\" <br>Nói xong, hai người liền biến mất. <br><br>Mọi người: \"...\" <br><br>... <br><br>Một bên khác, Vân Kỳ dẫn theo Diệp Huyên lao nhanh một đường. <br><br>Nhưng chín người kia cũng đang theo sát không buông! <br><br>"}