{"title":"Chương 10693: Chỉ có thể liều!","content":" Diệp Huyên vẫn bị mười người đánh, mà lần này mười người đã thông minh hơn. <br>Kiên quyết không đối cứng với Diệp Huyên nữa. <br>Bởi vì bọn họ phát hiện chỉ cần đối cứng với Diệp Huyên là kiểu gì cũng sẽ chết hoặc bị thương. <br>Advertisement <br><br>Kiếm của sức mạnh của Diệp Huyên lúc này dù là gì Thiên Vị Cảnh cũng không thể chống lại được. <br>Họ chỉ có thể từ từ làm hao tổn thể lực của hắn. <br>Advertisement<br> <br>Mà Diệp Huyên lại thấy rất khó chịu. <br>Bởi vì đối phương không đối cứng với hắn nữa thì hắn cũng chẳng thể giết người được nữa, nếu cứ tiếp tục thế này sẽ vô cùng bất lợi với hắn, sở dĩ hiện tại sức mạnh của hắn đáng sợ thế này tất cả đều do hắn có lực lượng pháp tắc của Vạn giới trợ giúp, nếu mất đi lực lượng pháp tắc này thì hắn sẽ trở nên rất yếu, lúc đó hắn lại càng không thể chống lại được những cường giả Thiên Vị Cảnh này. <br>Diệp Huyên cũng biết điều này, nhưng bây giờ hắn không còn cách nào khác, mười người này cứ bám riết lấy hắn khiến hắn không thể chạy thoát. <br>Hao tốn! <br>Mọi người đều biết mười người đang hao tốn thể lực của Diệp Huyên. <br>Ầm! <br>Giờ khắc này Diệp Huyên đã bị đánh bay, lần này hắn bay ra cả trăm nghìn trượng, khi hắn dừng lại thì khoé miệng đã có máu rỉ ra, không chỉ vậy trên người hắn lại xuất hiện rất nhiều vết nứt nhỏ. <br>Mà mười người kia cũng không tiếp tục công kích nữa, nhưng lại bao vây xung quanh Diệp Huyên, đồng thời khoá chặt thời không chung quanh hắn, sợ hắn chạy mất. <br>Diệp Huyên ở giữa mười người, hắn lau vết máu bên khoá miệng, kiếm Thanh Huyên trong tay hắn rung lên dữ dội. <br>Mà cũng chính lúc này, những lực lượng pháp tắc trên người hắn bắt đầu biến mất. <br>Nhìn thấy cảnh này, trên mặt mười người kia đều xuất hiện nụ cười. <br>Quả nhiên thuật thần thông này có giới hạn thời gian. <br><br>Một khi không còn những lực lượng pháp tắc này gia trì, thực lực của Diệp Huyên sẽ giảm đi rất nhiều, lúc đó bọn họ sẽ có thể giết chết Diệp Huyên. <br>Rất nhanh, dưới ánh mắt chú ý của mọi người, lực lượng pháp tắc trên người Diệp Huyên đã hoàn toàn biến mất. <br>Lúc này khí thế của Diệp Huyên đã yếu đi rất nhiều. <br><br>Nhìn thấy cảnh tượng này, khí thế của mười cường giả Thiên Vị Cảnh bắt đầu dâng lên, mười luồng uy áp khoá chặt Diệp Huyên, sau đó cả mười người cùng biến mất. <br><br>Bọn họ muốn giết Diệp Huyên cho bằng được!<br>Nhìn thấy mười người đồng thời vọt tới, Diệp Huyên hít sâu một hơi, lúc này đây, huyết mạch Phong Ma trong cơ thể hắn đã được thôi thúc đến cực hạn! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10693.jpg\" alt=\"chapter content\"></figure><br><br><br>"}