{"title":"Chương 10700: “Bây giờ biết bản thân là cái thá gì chưa?”","content":" Đạo Thần hơi nhíu mày! <br>Lúc này, Vô Biên Chủ lập tức dẫn hai người đi về phía xa! <br>Đạo Thần chợt nói: “Ông biết thiếu niên tên Diệp Huyên kia đúng không?” <br>Nghe vậy, Vô Biên Chủ dừng bước, ông ta quay đầu nhìn về phía Đạo Thần: “Cô gây chuyện với hắn à?” <br>Advertisement <br><br>Đạo Thần lắc đầu: “Là hắn gây chuyện với Vương tộc!” <br>Vương tộc! <br> Advertisement<br>Vô Biên Chủ cau mày: “Chính là cái thế lực cùng với chủ nhân bút Đại đạo trước kia…” <br>Nói đến đây, ông ta im lặng! <br>Đạo Thần gật đầu. <br>Đạo Thần nhìn Vô Biên Chủ: “Ông khá thân thiết với hắn, tốt nhất nên khuyên hắn, bảo hắn khiêm tốn một chút!” <br>Vô Biên Chủ nhìn Đạo Thần: “Tại sao cô cảm thấy ta rất thân thiết với hắn?” <br>Đạo Thần đáp: “Hai người đều đến từ vũ trụ vô biên!” <br>Vô Biên Chủ khẽ thở dài: “Nữ nhân ngu đốt!” <br>Nghe vậy, sắc mặt Đạo Thần lập tức trở nên lạnh lùng. <br>Mộng Nguyên ở bên cạnh cũng híp mắt lại: “Tốt nhất ông nên nói chuyện khách sáo chút đi!” <br>Vô Biên Chủ vung tay áo. <br>Oanh! <br>Mộng Nguyên lập tức bị một lực lượng đáng sợ đánh bay mấy vạn trượng! <br>Sau khi dừng lại, nàng ta nhìn về phía Vô Biên Chủ bằng nét mặt tràn đầy sự sợ hãi! <br>Vô Biên Chủ lạnh lùng nhìn Mộng Nguyên: “Bây giờ biết bản thân là cái thá gì chưa?” <br><br>Sắc mặt Mộng Nguyên vô cùng khó coi! <br>Vô Biên Chủ nhìn Đạo Thần ở một bên: “Ta biết các cô không thích Kháo Sơn Vương, cho rằng hắn luôn khiêu chiến trật tự, phá hoại quy tắc, ảnh hưởng đến lợi ích của các cô, nhưng… nể mặt một người trước đây, ta nhắc nhở cô một câu, người này có thể không động vào thì tốt nhất đừng động vào, nếu không cô muốn khóc cũng không khóc được đâu!” <br>Nghe vậy, Đạo Thần nhíu chặt mày: “Vô Biên, rốt cuộc hắn là ai?”<br>Vô Biên Chủ lạnh nhạt đáp: “Kháo Sơn Vương!” <br>Đạo Thần nói với giọng điệu nặng nề: “Ta biết hắn là Kháo Sơn Vương, ta muốn biết lai lịch của hắn!” <br>Vô Biên Chủ khẽ thở dài: “Suy xét thấu đáo ba chữ Kháo Sơn Vương này đi!” <br><br>Sau đó, ông ta không nói gì thêm, tiếp tục đi về phía xa! <br><br>Tăng Vô và Thần Minh vội vàng đuổi theo! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/10700/10700.jpg\" alt=\"chapter content\"></figure><br><br><br>"}