{"title":"Chương 10700 Yêu thú này lại là Thiên Đạo Cảnh!","content":"<p> Tiết Thanh nói: “Vậy chúng ta đi thôi!” </p><p>Lý Phong và Triệu Mộ khẽ gật đầu, ngay sau đó, mấy người bọn họ cùng nhau biến mất nơi xa. </p><p>Ước chừng một canh giờ sau, bọn họ đã đến một khu đồng bằng, mà điểm cuối khu đồng bằng này là một ngọn núi dài cả vạn trượng, ngọn núi này giống như một con thú khổng lồ sừng sững đứng đó, khiến người ta có cảm giác áp lực vô hình! </p><p>Tiết Thanh khẽ nói: “Đây chính là ngọn núi kia!” </p><p>Diệp Huyên nói: “Có nguy hiểm không?” </p><p>Tiết Thanh cười nói: “Đương nhiên không đơn giản như vậy, nếu không, e là mọi người đã sớm lên đến đỉnh rồi!” </p><p>Diệp Huyên gật đầu, không nói gì thêm. </p><p>Rất nhanh chóng, mấy người bọn họ đến chân núi, mà khi vừa đến chân núi, Diệp Huyên bỗng nhíu chặt mày, bởi vì hắn cảm nhận được một luồng hơi thở nguy hiểm! </p><p>Mà ngay lúc này, ba người Tiết Thanh bỗng biến mất kỳ lạ, đồng thời, xung quanh Diệp Huyên xuất hiện kết giới kỳ lạ dày đặc. </p><p>Diệp Huyên quay đầu nhìn, lúc này, ba người Tiết Thanh đã xuất hiện ở phía xa chừng mười mấy trượng. </p><p>Diệp Huyên chớp mắt: “Tiết huynh, ngươi đang làm gì vậy?” </p><p>Tiết Thanh cười nói: “Đạo hữu, chẳng lẽ ngươi không nhìn ra sao?” </p><p>Diệp Huyên nghiêm túc nói: “Mọi người không thù không oán, ngươi làm như vậy… Không tốt lắm đâu!” </p><p>Tiết Thanh cười nói: “Đúng là không tốt lắm! Nhưng đều là vì sinh tồn!” </p><p>Nói rồi, gã ta nhìn nhẫn chứa đồ trong tay Diệp Huyên, sau đó cười nói: “Muốn trách, chỉ có thể trách đạo hữu quá tin lời người khác thôi!” </p><p>Diệp Huyên đang định nói thì lúc này, sau lưng hắn, một yêu thú chầm chậm đi đến! </p><p>Nhìn thấy yêu thú này, sắc mặt mấy người Tiết Thanh phía xa bỗng thay đổi, đều lần lượt rút lui! </p><p>Diệp Huyên xoay người nhìn yêu thú kia, hình thể yêu thú không quá lớn, trông giống trâu, đỉnh đầu và chân cong như lưỡi liềm, tứ chi như cột đình, tràn ngập sức mạnh hung bạo, hình thể tuy nhỏ, nhưng lại khiến người ta có áp lực kinh khủng! </p><p>Vẻ mặt Diệp Huyên cũng trở nên nghiêm trọng! </p><p>Yêu thú này lại là Thiên Đạo Cảnh! </p><p><br>Cái thứ này không phải yêu thú bình thường, hắn cũng có hơi kiêng dè!</p>"}