{"title":"Chương 2801: “Đây không phải bản thể của ngươi!”  ","content":" Y vừa đi, hàng loạt thông tin đột nhiên tràn vào trong đầu Diệp Huyên... <br>Một số kiến thức Kiếm đạo của người đàn ông áo xanh trước kia! <br>Một lát sau, Diệp Huyên ngồi xuống, sau đó bắt đầu suy nghĩ. <br>Lĩnh ngộ! <br>Advertisement <br>Khi Diệp Huyên đang lĩnh ngộ, người đàn ông áo xanh cùng cô bé kia và vật nhỏ đã vào trong một tinh không. <br>Đây là một tinh vực xa lạ. <br> <br>Y đi được một lát thì dừng lại, trước mặt y không xa có một vòng xoáy đen, bên trong toả ra hơi thở âm trầm. <br>Nhìn vòng xoáy này, người đàn ông áo xanh trầm mặc. <br>Lúc này, một giọng nói phát ra từ trong đó, không phải tiếng con người, không biết đang nói gì. <br>Một lát sau, người đàn ông áo xanh cười khẽ: “Kiếp số ư...” <br>Lại thêm một lát nữa, y quay lưng rời đi. <br>... <br>Thời gian từ từ trôi qua, trong khoảng thời gian này, việc Diệp Huyên làm mỗi ngày đó là lĩnh ngộ! <br>Nói chính xác hơn là đang tiếp thu những kiến thức Kiếm đạo của người đàn ông áo xanh! <br>Không thể không nói sau khi tiếp thu kiến thức Kiếm đạo của người đàn ông áo xanh, hắn có cảm giác như được giác ngộ. <br>Phương hướng Kiếm đạo càng rõ ràng hơn. <br>Kiếm Vực! <br>Mục tiêu của hắn hiện tại là luyện thành Kiếm Vực, lấy kiếm làm vực, nói chính xác là phải dùng kiếm ý để phụ trợ! <br> <br>Về phần phải làm thế nào thì người đàn ông áo xanh chưa nói cho hắn biết, hắn phải tự lĩnh ngộ! <br>Làm sao mới có thể lấy kiếm làm vực? <br>Đây là một vấn đề! <br>Người đàn ông áo xanh bước vào nhà trúc, cô bé bên cạnh y và con vật màu trắng thì ra ngoài, không làm phiền y. <br>Y ngồi xếp bằng trước bức chân dung của cô gái kia, hồi lâu không nói gì. <br>Lúc này cửa phòng đột nhiên mở ra, cô gái váy bố bước vào. <br>Người đàn ông áo xanh mỉm cười: “Đã lâu không gặp!” <br>Cô gái váy bố lên tiếng: “Đây không phải bản thể của ngươi!” <br>Y gật đầu: “Chỉ là một ảo ảnh, một ảo ảnh vượt thời không”. <br>Cô gái váy bố trầm giọng: “Ngươi cũng định nuôi thả hắn sao?” <br>Người đàn ông áo xanh đáp: “Hắn chỉ có thể tự bước đi trên con đường của mình, người khác không thể giúp hắn. Con người luôn cần phải trải qua khó khăn mới được”. <br>Cô gái váy bố hỏi: “Ngươi không định nói cho hắn biết thân thế của mình à?” <br>"}