{"title":"Chương 2802: “Nhớ đến tìm ta!”  ","content":" Người đàn ông áo xanh lắc đầu: “Thời cơ chưa đến! Hiện tại hắn còn quá yếu”. <br>Cô gái váy bố nói: “Vậy nên ngươi mới để lại một ảo ảnh ở đây?” <br>Người đàn ông áo xanh gật đầu: “Hắn nhanh hơn ta tưởng nhiều, không tệ lắm, tất nhiên là vẫn chưa đủ!” <br>Cô gái váy bố trầm giọng: “Tứ Duy này đã không còn đối thủ của các ngươi, không phải sao?” <br>Advertisement <br>Y cười, không đáp. <br>Cô gái váy bố lại nói: “Nhưng ta cảm thấy các ngươi đang kiêng dè gì đó!” <br> Người đàn ông áo xanh lắc đầu: “Có một số việc không phải chỉ dựa vào đánh nhau là có thể giải quyết”. <br>Nói tới đây, y quay đầu nhìn về phía Diệp Huyên: “Là do hắn quá phức tạp!” <br>Cô gái váy bố trầm giọng nói: “Thân phận của hắn không chỉ là...” <br>Người đàn ông áo xanh nhẹ giọng: “Còn ta nữa... Ta và nàng ấy đều không dám chặt đứt quá khứ của hắn!” <br>Cô gái váy bố hơi khó hiểu: “Tại sao?” <br>Y nhìn nàng ta: “Bởi vì chặt không đứt!” <br>“Không thể nào!” <br>Cô gái váy bố cau mày: “Ngươi với nàng ta đều chặt không đứt, chuyện này sao có thể?” <br>Người đàn ông áo xanh cười: “Không phải chúng ta không làm gì được! Dĩ nhiên, nếu là kẻ địch với hắn, một kiếm là giải quyết xong, nhưng vấn đề là không phải, nên chúng ta không thể dùng sức mạnh với hắn. Hơn nữa, dù có dùng sức mạnh, chúng ta cũng không chắc có thể thành công”. <br>Cô gái váy bố nhìn chằm chằm vào y: “Rốt cuộc hắn là ai?” <br>Người đàn ông áo xanh không trả lời. <br>Một lát sau, nàng ta lắc đầu thở dài: “Phức tạp!” <br>Người đàn ông áo xanh gật đầu: “Rất phức tạp! Nhân quả của hắn... không thể giải quyết bằng kiếm, nếu không ta với nàng ấy đã giải quyết từ lâu rồi”. <br> Cô gái váy bố trầm giọng: “Rốt cuộc bây giờ nàng ta đang làm gì?” <br>Y đáp: “Ngăn cản từng nhân quả giúp hắn”. <br>Cô gái váy bố nhìn y: “Còn ngươi?” <br>Y đáp: “Ta đang tìm ngọn nguồn của nhân quả đó”. <br>Nàng ta hỏi: “Đã tìm được chưa?” <br>Người đàn ông áo xanh trả lời: “Đã có chút manh mối”. <br>Nói tới đây, y tạm dừng rồi nói tiếp: “Nhưng chuyện đã phức tạp hơn!” <br>Cô gái váy bố hỏi: “Tại sao?” <br>Người đàn ông áo xanh khẽ thở dài: “Đau đầu!” <br>Nói tới đây, y nhìn cô gái váy bố: “Nhớ đến tìm ta!” <br>Cô gái váy bố im lặng.<br><br><br>"}