{"title":"Chương 2803: Một nơi rất xa!  ","content":" Trong mắt người đàn ông áo xanh loé lên vẻ kinh ngạc: “Khá thú vị...” <br>Cô gái váy bố hỏi: “Kiếm Vực?” <br>Y gật đầu: “Ngộ tính của hắn không tệ, biết dùng kiếm ý làm vực nền, tuy chưa tính là Kiếm Vực hoàn chỉnh nhưng đã hoàn thành cơ sở, sau này lĩnh ngộ nhiều hơn là có thể lấy kiếm làm vực”. <br>Advertisement <br>Lấy kiếm làm vực! <br>Lúc này Diệp Huyên mở mắt ra, trên mặt hắn đầy phấn khích: “Tiền bối... Ta đã được tính là thành công chưa?” <br> Người đàn ông áo xanh lắc đầu: “Chỉ là bắt đầu! Giờ cậu chỉ mới tiếp xúc với Kiếm Vực! Vả lại phạm vi Kiếm Vực của cậu hiện tại quá nhỏ, chưa thể dùng để đối địch, hiểu không?” <br>Diệp Huyên cười khổ: “Thế chẳng phải là vô dụng sao?” <br>Người đàn ông áo xanh cười: “Sao có thể vô dụng? Cậu thử thôi động Kiếm Vực xem”. <br>Nghe vậy, Diệp Huyên làm theo, sử dụng kiếm ý tạo thành một Kiếm Vực nhỏ bên cạnh mình. <br>Người đàn ông áo xanh nhìn cô gái váy bố: “Thử xem!” <br>Nàng ta gật đầu rồi xoè tay ra, một lực lượng bí ẩn lập tức bao trùm lấy Diệp Huyên. <br>Pháp tắc Âm Dương! <br>Diệp Huyên biến sắc, bởi vì lúc này bên trong cơ thể hắn đang dần lão hoá, người đàn ông áo xanh bảo: “Dùng Kiếm Vực!” <br>Diệp Huyên vội vàng dùng Kiếm Vực, lực lượng bí ẩn trong cơ thể hắn lập tức bị trấn áp, mặc dù nó chưa biến mất hoàn toàn nhưng tốc độ lão hoá của hắn lại giảm hơn mười mấy lần! <br>Diệp Huyên ngây người, sau đó nhìn người đàn ông áo xanh: “Tiền bối...” <br>Người đàn ông áo xanh cười: “Vực này khắc chế mọi pháp tắc trên thế gian, trong đó có cả đạo tắc. Đương nhiên, nếu thực lực của người ta cao hơn cậu nhiều, cậu không thể trấn áp được, có điều không đến mức không có sức đánh trả!” <br>Nghe vậy, Diệp Huyên vội vàng gật đầu. <br><br>Trước đó khi đối đầu với cô gái váy bố, hắn hoàn toàn không có sức đánh trả, đừng nói hắn, ngay cả cao thủ cấp bậc như Lý Trần Phong cũng không có sức đánh trả khi đứng trước cô gái váy bố! <br>Nhưng giờ đây, hắn vừa luyện thành Kiếm Vực lại có thể trấn áp pháp tắc này! <br>Điều này có nghĩa gì? <br>Nghĩa là có Kiếm Vực, hắn có thể đối kháng với nhiều cao thủ mạnh hơn hắn rất nhiều, ít nhất sẽ không đến nỗi không có sức đánh trả! <br>Kiếm Vực! <br>Việc hắn cần làm bây giờ đó là khai phá triệt để Kiếm Vực, nó sẽ là một đòn sát thủ của hắn. <br>Lúc này, người đàn ông áo xanh chợt cười: “Ta phải đi rồi”. <br>Nghe vậy, Diệp Huyên nhìn về phía y: “Tiền bối, bây giờ người đi đâu?” <br>Người đàn ông áo xanh đáp: “Một nơi rất xa chỗ của cậu!” <br>Một nơi rất xa! <br>Diệp Huyên đang định nói, y đã ngắt lời: “Sau này gặp!” <br>"}