{"title":"Chương 2804: “Vẫn nên giúp ngươi một lần nữa vậy!”  ","content":" Nói xong, y quay đầu nhìn cô gái váy bố bên cạnh: “Ngày sau gặp!” <br>Nàng ta khẽ gật đầu: “Bảo trọng!” <br>Người đàn ông áo xanh cười, sau đó y cùng cô bé bên cạnh và nhóc màu trắng dần trở nên hư ảo. <br>Cô bé nhìn Diệp Huyên rồi vẫy tay: “Lần sau nhớ mang nhiều kẹo hồ lô lên nhé!” <br>Advertisement <br>Nhóc màu trắng cũng vội vàng quơ móng vuốt để tỏ vẻ đồng ý. <br>Diệp Huyên cười, sau đó lấy ra hai cây kẹo hồ lô đưa cho cô bé và vật nhỏ. Nó chớp mắt nhìn, sau đó vung móng vuốt lên, một viên trân châu to bằng nắm đấm bay tới trước mặt Diệp Huyên. <br><br>Hắn ngẩn người, đang định hỏi thì cả ba người đã biến mất hoàn toàn. <br>Tại chỗ chỉ còn lại Diệp Huyên và cô gái váy bố. <br>Sau một lúc im lặng, cô gái váy bố lên tiếng: “Ta cũng phải đi rồi!” <br>Diệp Huyên nhìn nàng ta: “Tiền bối, nếu sau này ta gặp nguy hiểm, không đúng, nếu sau này ta lại đến điện U Minh, ta có thể gặp mọi người nữa không?” <br>Cô gái váy bố nhìn Diệp Huyên: “Con đường của ngươi, ngươi chỉ có thể tự bước đi, đặc biệt là con đường sau này sẽ không còn ai xuất hiện giúp ngươi! Ngươi đừng có suy nghĩ kiểu này nữa!” <br>Nàng ta nói tới đây thì tạm dừng, sau đó lại nói: “Vẫn nên giúp ngươi một lần nữa vậy!” <br>Dứt lời, nàng ta quay lưng biến mất tại chỗ. <br>Diệp Huyên sững sờ, sau đó vội vàng ra ngoài theo. <br>Cô gái váy bố đi vào trong tinh không, nàng ta nhìn về phía đối diện xa xa, sau đó đột nhiên xoè tay phải rồi đè nhẹ xuống. <br>Sau giây lát yên lặng. <br>Keng! <br> Một tiếng kiếm reo vang vọng từ phía xa, ngay sau đó có một tia kiếm quang bay tới! <br>Vừa thấy nhát kiếm này, Diệp Huyên lập tức biến sắc. <br>Sức mạnh của nó như sắp chém rách tinh không này, trông cực kỳ đáng sợ! <br>Lúc này cô gái váy bố đè nhẹ tay phải xuống, tia kiếm quang kia lập tức biến mất. <br>Ở phía xa, ông lão Kiếm Tông lạnh lùng nhìn cô gái váy bố, ngay sau đó ông ta xoay người biến mất ngay tại chỗ. <br>Không đánh! <br>Ông ta biết cô gái váy bố sắp biến mất, bây giờ lấy cứng chọi cứng với nàng ta là một việc vô cùng ngu xuẩn. <br>Chỉ cần đợi nàng ta biến mất, Diệp Huyên chắc chắn sẽ chết! <br>Cô gái váy bố không đuổi theo, ông lão Kiếm Tông này không yếu. Nếu đối phương không đánh, nàng ta cũng không có cách nào, dù sao nàng ta còn không được tính là phân thân. <br>Sau một lát yên lặng, cô gái váy bố nhìn Diệp Huyên: “Tự giải quyết cho tốt”. <br>Dứt lời, thân thể nàng ta trở nên hư ảo. <br>Diệp Huyên: “...”<br>"}