{"title":"Chương 2805: Không có ai trả lời.  ","content":" Cô gái váy bố đi rồi. <br>Diệp Huyên biết, lần này hắn chỉ có thể dựa vào bản thân. <br>Kiếm Tông! <br>Hắn chỉ có thể tự giải quyết. <br>Advertisement <br>Diệp Huyên nhìn về nơi xa, sau một lúc im lặng, hắn biến mất ngay tại chỗ. <br>Sau khi Diệp Huyên vừa biến mất không lâu, một ông lão đi tới trước nhà trúc. <br> <br>Chính là ông lão Kiếm Tông kia! <br>Ông ta nhẹ nhàng mở cửa ra, nhưng ngay khi vừa mở ra, một tia kiếm quang đột nhiên bắn ra từ bên trong. <br>Tròng mắt ông ta co rụt, tiếp đó, ông ta rút kiếm bên hông chém mạnh một nhát. <br>Bùm! <br>Ông ta lập tức văng ra xa vạn trượng! <br>Sau khi dừng lại, ông ta nhìn ngôi nhà trúc với vẻ mặt đầy khó tin: “Kiếm tu...” <br>Người đánh lui ông ta vừa rồi là kiếm tu. <br>Ở vũ trụ Tứ Duy này vẫn có kiếm tu mạnh như thế sao? <br>Phải biết rằng hiện nay hầu hết các kiếm tu mạnh ở vũ trụ Tứ Duy đều ở Kiếm Tông. <br>Nhát kiếm vừa rồi nhất định không phải kiếm tu của Kiếm Tông, tất nhiên đây không phải điều quan trọng, quan trọng là vừa rồi ông ta không thể đỡ được chiêu kiếm đó! <br>Ông lão Kiếm Tông nhìn chằm chằm vào ngôi nhà trúc: “Xin hỏi các hạ là?” <br>Không có ai trả lời. <br> <br>Sau một lát yên lặng, ông ta nhìn ngôi nhà thật kỹ, sau đó quay lưng bỏ đi. <br>Sự thật chứng minh, câu nói người giỏi còn có người giỏi hơn là thật. <br>... <br>Sau khi rời khỏi nhà trúc, Diệp Huyên dùng Không Minh Cảnh của Nhất Kiếm Vô Lượng lặng lẽ về đến Lưỡng Giới Thiên. <br>Bây giờ hắn chắc chắn không thể về đại thế giới Huyền Hoàng, bởi vì nó không chịu được sự nhằm vào của Kiếm Tông. <br>Giờ hắn nhất định phải liên minh với Lưỡng Giới Thiên để chống lại Kiếm Tông! <br>Trần các lão và Trần Thời Nhất đều rất hoan nghênh sự xuất hiện của Diệp Huyên. Hiện tại họ cũng cần Diệp Huyên, bởi vì một mình Lưỡng Giới Thiên đấu với Kiếm Tông khá tốn sức, có sự gia nhập của Diệp Huyên sẽ rất có lợi cho Lưỡng Giới Thiên. <br>Vì Diệp Huyên đủ mạnh, người sau lưng hắn cũng đủ mạnh! <br>Trong tầng mây, Trần các lão nhìn Diệp Huyên, cười nói: “Tiểu hữu, mới mấy ngày không gặp mà thực lực của cậu đã tăng lên rất nhiều”. <br>Diệp Huyên cười: “So với tiền bối vẫn kém xa”. <br>Trần các lão lắc đầu: “Với thiên phú của tiểu hữu, thành tựu mai sau nhất định vượt xa lão phu”. <br>Diệp Huyên cười rồi hỏi: “Tiền bối, bây giờ chúng ta nên làm gì để chống lại Kiếm Tông?” <br>"}