{"title":"Chương 2806: Phá Mệnh Cảnh có sáu người”.  ","content":" Trần các lão nhìn Diệp Huyên: “Tiểu hữu, cậu nói thật với ta, rốt cuộc món bảo vật Ngũ Duy đó có đang nằm trong tay cậu không? Cậu yên tâm, nếu nó nằm trong tay cậu, chúng ta chắc chắn sẽ không có ý đồ khác!” <br>Diệp Huyên cười khổ: “Tiền bối, ông cũng không tin ta sao? Lúc đó ông đã nhìn thấy món bảo vật Ngũ Duy đó bị Khương Khởi mang đi. Thử hỏi, ta phải làm sao mới có thể cướp được món bảo vật này từ tay cao thủ Kiếm Tông?” <br>Trần các lão nhìn Diệp Huyên, không trả lời. <br>Advertisement <br>Diệp Huyên lại nói: “Tiền bối, sở dĩ Kiếm Tông nói bảo vật Ngũ Duy nằm trong tay ta chẳng qua là để chia rẽ mối quan hệ giữa ta với Lưỡng Giới Thiên, tiền bối nên hiểu điều này”. <br>Đương nhiên hắn sẽ không thừa nhận tháp Giới Ngục nằm trong tay mình. Hắn biết rõ, đừng thấy bây giờ người của Lưỡng Giới Thiên hoà thuận với hắn mà nghĩ họ không có ý đồ xấu, nhưng nếu để đối phương biết tháp Giới Ngục ở trong tay hắn, những người này có thể còn điên cuồng hơn Kiếm Tông. <br><br>Hữu nghị? <br>Hắn và Lưỡng Giới Thiên không có hữu nghị, vì nếu không nhờ hắn dùng kế làm cho người của Lưỡng Giới Thiên nghĩ bảo vật nằm trong tay Kiếm Tông, họ cũng sẽ không bỏ qua cho hắn! <br>Với những người này không có hữu nghị, chỉ có lợi ích. <br>Nên hắn sẽ không ngây thơ cho rằng những người này sẽ thực sự làm bạn với hắn. <br>Sau một lát im lặng, quả đấm siết chặt dưới tay áo Trần các lão chậm rãi thả lỏng, ông ta mỉm cười: “Đương nhiên ta hiểu, Kiếm Tông có mưu đồ độc ác, tất nhiên chúng ta sẽ không bị họ lừa gạt! Nhưng nếu món bảo vật đó nằm trong tay Kiếm Tông, tại sao họ còn phải liên tục đuổi giết cậu?” <br>Diệp Huyên nhìn Trần các lão, lão già này không dễ lừa! <br>Diệp Huyên ngừng suy nghĩ, cười đáp: “Ta cũng đã hỏi Tông chủ của Kiếm Tông đó, câu trả lời ông ta cho ta đó là nhổ cỏ tận gốc!” <br>Nhổ cỏ tận gốc! <br>Nghe vậy, Trần các lão mới hiểu. <br>Thiên tài như Diệp Huyên, nếu là địch nhất định phải nhổ cỏ tận gốc, nếu không thì vài năm nữa, yêu nghiệt cấp bậc này chắc chắn sẽ uy hiếp được Kiếm Tông! <br>Nghĩ tới đây, Trần các lão mỉm cười: “Tiểu hữu yên tâm, mặc dù Kiếm Tông có thực lực mạnh, nhưng Lưỡng Giới Thiên ta cũng sẽ không sợ họ”. <br><br>Diệp Huyên trầm giọng: “Tiền bối, các ông cũng biết món bảo vật đó đã rơi vào tay Kiếm Tông. Nếu để họ nắm giữ hoàn toàn nó, lúc đó chúng ta...” <br>Nói tới đây, vẻ mặt hắn trở nên nặng nề: “Chúng ta nhất định phải có biện pháp đối phó, nếu không điều chờ đợi chúng ta sẽ là chết dần chết mòn!” <br>Trần các lão im lặng. <br>Diệp Huyên lại nói: “Chúng ta thực sự không thể ngồi chờ chết”. <br>Trần các lão gật đầu: “Cậu nói không sai, vậy cậu nghĩ chúng ta nên làm thế nào?” <br>Diệp Huyên trả lời: “Ta muốn biết bây giờ chúng ta có bao nhiêu người!” <br>Trần các lão đáp: “Bốn mươi hai người!” <br>Diệp Huyên lại hỏi: “Thực lực ra sao?” <br>Trần các lão trả lời: “Thấp nhất là Mệnh Cảnh, Phá Mệnh Cảnh có sáu người”. <br>Nghe vậy, Diệp Huyên nheo mắt lại, đội hình thật khủng khiếp! <br>Lúc này Trần các lão lại nói: “Kiếm Tông cũng không đơn giản, đặc biệt là Tông chủ Kiếm Tông, thực lực của người này có thể đã đạt đến Cầu Đạo đỉnh cao, thậm chí đã đạt tới ranh giới Nhập Đạo. Hơn nữa ông ta là kiếm tu, sức chiến đấu của ông ta cực kỳ mạnh”. <br>"}