{"title":"Chương 2807: “Bản thể của nàng có thể đến không?”  ","content":" Nói tới đây, ông ta tạm dừng: “Ngoại trừ người này, Kiếm Tông còn có một lão quái vật, người này tên là Kiếm Mộc, sư tôn của Lý Trần Phong và Mục Thanh Phong. Người này còn sống, với sức chiến đấu của ông ta, nếu đấu đơn, hiện tại chúng ta không có ai có thể đánh một trận với ông ta!” <br>Diệp Huyên nhíu mày: “Cả Lưỡng Giới Thiên không có ai sao?” <br>Trần các lão lắc đầu: “Tất nhiên Lưỡng Giới Thiên có người có thể chống lại, nhưng những người này...” <br>Diệp Huyên hỏi: “Không ra tay?” <br>Advertisement <br>Trần các lão gật đầu: “Ít nhất trước mắt họ không có ý định ra tay”. <br><br> <br>Nghe vậy, Diệp Huyên hiểu. <br>Cái thiếu nhất của Lưỡng Giới Thiên khi so sánh với Kiếm Tông đó là Kiếm Tông là một đoàn thể, mọi người cùng chung vinh nhục, có cảm giác lệ thuộc và rất đoàn kết, còn Lưỡng Giới Thiên trước đây cứ mạnh ai nấy lo, vì vậy mọi người không thể đoàn kết như Kiếm Tông. <br>Mặc dù hiện tại họ đã thống nhất, nhưng những siêu cao thủ chân chính của Lưỡng Giới Thiên vẫn chưa bày tỏ lập trường của mình! <br>Đây là điều trí mạng nhất! <br>Quan trọng là nếu không có ai giữ chân Kiếm Mộc gì kia, có lẽ một người này thôi là có thể càn quét rất nhiều cao thủ Lưỡng Giới Thiên. <br>Trần các lão lại nói: “Người chúng ta kiêng dè nhất bây giờ chính là Mục Thanh Phong và Kiếm Mộc...” <br>Nói tới đây, ông ta nhìn Diệp Huyên: “Không biết người sau lưng tiểu hữu có thể giữ chân Kiếm Mộc và Mục Thanh Phong không?” <br>Người sau lưng hắn? <br>Diệp Huyên không đáp. <br>Hiện tại sau lưng hắn ngay cả sợi lông cũng không có, tất nhiên hắn không thể nói như vậy. Một khi nói thế, trọng lượng của hắn ở Lưỡng Giới Thiên sẽ nhẹ đi. <br>Diệp Huyên suy nghĩ, sau đó trả lời: “Không dám giấu giếm, người sau lưng ta đã từng đánh nhau với Kiếm Mộc!” <br>Nghe vậy, Trần các lão nheo mắt lại: “Kết quả thế nào?” <br> <br>Diệp Huyên trầm giọng: “Kiếm Mộc không dám đánh một trận chân chính với nàng!” <br>Trần các lão hỏi: “Giờ nàng đang ở đâu?” <br>Diệp Huyên lắc đầu: “Người đến chỉ là phân thân của nàng, bản thể của nàng ở một nơi rất xa!” <br>Phân thân! <br>Nghe vậy, vẻ mặt Trần các lão khẽ biến đổi, ông ta không nghĩ Diệp Huyên đang nói dối, bởi vì Lý Trần Phong đã chết! <br>Người có thể giết chết Lý Trần Phong sẽ là người bình thường sao? <br>Trần các lão lại hỏi: “Bản thể của nàng có thể đến không?” <br>Diệp Huyên cười khổ: “Tiền bối, nếu bản thể có thể đến, ta đã tấn công vào Kiếm Tông rồi! Có điều ta đã liên lạc với nàng, còn khi nào thì ta cũng không biết”. <br>Nghe vậy, Trần các lão khẽ thở dài: “Vậy thì chuyện này hơi khó giải quyết”. <br>Diệp Huyên hỏi: “Có thể nhờ cao thủ Lưỡng Giới Thiên ra tay không?” <br>Trần các lão nhìn Diệp Huyên: “Chúng ta đã liên lạc, đối phương chưa trả lời chúng ta”. <br>Diệp Huyên suy nghĩ rồi nói: “Ta đi thử nhé?” <br>"}