{"title":"Chương 2808: “Tháp kia không nằm trong tay Kiếm Tông!”  ","content":" Trần các lão nhìn Diệp Huyên nghĩ ngợi, sau đó đáp: “Cũng được!” <br>Diệp Huyên gật đầu: “Dù sao cũng phải thử xem!” <br>Trần các lão bảo: “Đi theo ta!” <br>Advertisement <br>Hai người vừa định lên đường, lúc này có một tiếng kiếm reo vọng lại từ phía chân trời xa xăm. <br>Thấy vậy, Trần các lão biến sắc: “Là Kiếm Mộc, đi...” <br>Nói xong, ông ta quay lưng biến mất ở cách đó không xa. <br><br>Diệp Huyên liếc nhìn chân trời, sau đó đi theo. <br>Trần các lão dẫn Diệp Huyên đến chỗ sâu trong một dãy núi. Hai người đi tới một sơn cốc, bên trong có một ngôi nhà nhỏ, trước nhà đặt một chiếc ghế xếp, trên ghế có một ông lão đang nằm. Ông lão mặc áo gai quần dài, để một bầu rượu hồ lô nhỏ trên ngực. <br>Trần các lão bên cạnh Diệp Huyên lên tiếng: “Tửu Hoàng, cậu thử xem! Hãy nhớ, đừng nhắc đến chữ ‘Tửu’, đừng tự cho mình thông minh mà tặng rượu, tóm lại không được nhắc tới bất cứ thứ gì liên quan đến rượu! Tuyệt đối đừng nhắc đến”. <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br>Trần các lão khẽ lắc đầu: “Không biết, nói chung là đừng nhắc!” <br>Diệp Huyên khẽ gật đầu: “Vâng!” <br>Trần các lão nhìn Diệp Huyên: “Mục tiêu của Kiếm Mộc chắc là cậu, ta đi ngăn cản ông ta, cậu nhất định phải thuyết phục được Tửu Hoàng!” <br>Dứt lời, ông ta xoay người rời đi. <br>Diệp Huyên yên lặng đứng tại chỗ một lát, sau đó đi tới trước mặt Tửu Hoàng, ông ta đang ngủ say như chết. <br>Diệp Huyên suy nghĩ rồi hỏi: “Tiền bối có muốn biết về bảo vật Ngũ Duy và vũ trụ Ngũ Duy không?” <br>Tửu Hoàng mở bừng mắt, ông ta cứ thế nhìn Diệp Huyên bằng ánh mắt bình tĩnh, nhưng nó lại phát ra áp lực vô hình. <br><br>Diệp Huyên cười: “Tiền bối cảm thấy hứng thú với Ngũ Duy!” <br>Tửu Hoàng nhìn Diệp Huyên: “Nói!” <br>Diệp Huyên trả lời: “Tháp kia không chỉ có thể giúp ta đến Ngũ Duy, bên trong nó còn ẩn chứa đạo tắc và pháp tắc của Ngũ Duy. Những đạo tắc và pháp tắc này cao hơn Tứ Duy, nếu tiền bối lấy được, ta tin với thực lực của tiền bối, chúng chắc chắn có trợ giúp rất lớn cho tiền bối”. <br>Tửu Hoàng nhìn Diệp Huyên một cách sâu xa: “Người trẻ tuổi, cậu muốn lão phu giúp cậu đi đối phó Kiếm Tông!” <br>Diệp Huyên gật đầu: “Đúng thế, nhưng cũng có thù lao. Nếu tiền bối giành được tháp kia, ta tin nó sẽ có trợ giúp rất lớn cho tiền bối”. <br>Tửu Hoàng lắc đầu: “Tháp kia không nằm trong tay Kiếm Tông!” <br>Diệp Huyên ngạc nhiên, đang định nói thì ông ta đã cướp lời: “Tháp kia còn nằm trong tay cậu”. <br>Diệp Huyên trầm giọng: “Tiền bối, tháp kia thực sự không nằm trong tay ta”. <br>Tửu Hoàng lắc đầu: “Ta khá khâm phục cậu, khâm phục vì một kiếm tu như cậu có thể không biết xấu hổ đến mức này!” <br>Diệp Huyên: “...”<br>Diệp Huyên đang định mở miệng thì Tửu Hoàng kia lại lên tiếng: “Người trẻ tuổi, những trò lừa bịp này lão phu cũng đã từng chơi, cậu chớ nên giở. Cậu lợi dụng lòng tham của cường giả Lưỡng Giới Thiên, để họ giúp cậu đối phó Kiếm Tông; mà Kiếm Tông vì xem thường cậu nên bị cậu hãm hại liên tiếp. Hôm nay chúng đã không dám coi khinh cậu nữa, nhưng lại phát hiện cậu là một tên yêu nghiệt vượt ngoài sự tưởng tượng của chúng, đặc biệt là người phía sau cậu. Một người có thể tùy tiện chém chết Lý Trần Phong tuyệt đối sẽ không yếu hơn Kiếm Mộc”. <br>"}