{"title":"Chương 2809: Câu trả lời là giữ không được.  ","content":" Ông ta nhìn hắn: “Có biết vì sao ta và các lão già khác không vạch trần hay nhằm vào cậu không?\" <br>Diệp Huyên không nói, Tửu Hoàng đáp: “Bởi vì chúng ta không muốn dây vào chuyện này. Bảo vật Ngũ Duy không ai không muốn, nhưng cậu quá phức tạp, nhất là người sau lưng cậu, chúng ta không muốn trêu vào”. <br>Cường giả đến cấp bậc của họ đã biết được một vài chuyện liên quan đến nhân quả. Họ biết rõ giết Diệp Huyên không khó, khó là phải làm gì với bảo vật sau đó. <br>Giữ nó? <br>Advertisement <br>Câu trả lời là giữ không được. <br>Bảo vật quý giá đấy, nhưng cũng là hòn than bỏng tay. <br> <br>Thời điểm để họ dốc toàn lực còn chưa đến, vì vậy tạm thời không muốn dây vào nhân quả của nó. <br>Sức mạnh càng tăng, họ càng kính sợ thứ gọi là \"nhân quả\" này. <br>Sau một hồi im lặng, Diệp Huyên nói: “Tiền bối, chúng ta giao dịch đi”. <br>Tửu Hoàng nhìn hắn, không nói gì. <br>Diệp Huyên cong môi cười: “Nếu tiền bối không muốn biết về Ngũ Duy thì xem như ta chưa nói gì vậy”. <br>Hắn vừa dợm xoay người rời đi thì đã bị một luồng sức mạnh bí ẩn khóa lại. <br>Giọng Tửu Hoàng vang lên phía sau: “Nói thử xem”. <br>Diệp Huyên xoay lại nhìn ông ta: “Thứ Ngũ Duy chú trọng hiện nay là không gian, thời gian, thời không, nhân quả, luân hồi... Tất cả đều khác với chúng ta. Những gì chúng ta đang học hỏi bây giờ đều là tàn dư của họ”. <br>Hắn mở tay ra, để đạo tắc Không Gian xuất hiện. <br>Khi hắn nắm lại, nó khẽ run lên, không gian bốn phía bắt đầu xếp lớp chồng lên. Mà đạo tắc Không Gian của vũ trụ Tứ Duy hoàn toàn không thể ngăn cản đạo tắc của hắn. <br>Không lâu sau, không gian đã bị hắn tạo thành một hình thù kỳ dị. <br>Tửu Hoàng nhìn nó với vẻ ngờ vực, sau đó dần dần trở thành mờ mịt. <br> <br>Một hồi sau, ông ta mới cất tiếng: “Có thể cho ta mượn nó để nghiên cứu một chút được không?\" <br>Diệp Huyên chỉ nhìn ông ta. <br>Tửu Hoàng biết điều hắn muốn nói, đang toan mở miệng thì bỗng một tia kiếm quang xé rách không gian bay đến, nhằm thẳng vào Diệp Huyên. <br>Diệp Huyên không tỏ ý muốn ra tay. <br>Tửu Hoàng nhìn hắn, cũng không có động tĩnh. <br>Nhưng khi tia kiếm quang ấy chỉ còn cách vài trượng nữa là bổ xuống đầu Diệp Huyên, Tửu Hoàng bỗng nhẹ nhàng vung tay. <br>Ầm!! <br>Kiếm quang bị chặn lại cách Diệp Huyên mười mấy tấc. <br>Đúng lúc ấy, một lão già xuất hiện, chính là Kiếm Mộc của Kiếm Tông. <br>Đám người Trần các lão hiển nhiên không ngăn lại. <br>Kiếm Mộc không buồn để ý để Diệp Huyên mà lại nói với Tửu Hoàng: “Tửu Hoàng, ngươi cũng muốn dây vào chuyện này sao?\" <br>Tửu Hoàng nhìn lại: “Một tháng. Ta bảo vệ hắn trong một tháng, ngươi cho ta bấy nhiêu là được”. <br>"}