{"title":"Chương 2810: “Người đó theo tòa tháp này đến đây!\"  ","content":" Nhưng Kiếm Mộc lắc đầu: “Không thể”. <br>Có quá nhiều biến số có thể phát sinh trong một tháng, nhất là Diệp Huyên. <br>Tốc độ trưởng thành của hắn quá kinh khủng, ai mà biết hắn sẽ đạt đến cấp bậc nào sau ngần ấy thời gian? <br>Advertisement <br>Thời gian chính là biến số. <br>Đối với Diệp Huyên mà nói, có quá nhiều khả năng có thể xảy ra. <br>Thấy Tửu Hoàng không đáp, Kiếm Mộc lại nói: “Tửu Hoàng huynh, năm ấy ta huynh xem như cũng có chút giao tình. Mà huynh hẳn cũng biết bảo vật ấy đang nằm trong tay ai. Chuyện này, huynh chớ nhúng tay vào, xem như nể mặt ta, được không?\" <br><br>Sau một hồi im lặng, Tửu Hoàng thấp giọng thở dài, xoay người rời đi. <br>Ông ta tuy rằng rất muốn có được, nhưng một khi xen vào sẽ tương đương với trở thành kẻ thù của Kiếm Tông, thế là lựa chọn đứng ngoài. <br>Ông ta thật sự không muốn bị cuốn vào vòng xoáy này. <br>Bớt thị phi, bớt nhân quả. <br>Bỗng nhiên, Diệp Huyên la lên: “Tiền bối, người sau lưng ta đến từ Ngũ Duy!\" <br>Không chỉ Tửu Hoàng mà cả Kiếm Mộc cũng quay phắt sang nhìn hắn. <br>Ngũ Duy ư? <br>Bọn họ đều biết Diệp Huyên có người chống lưng cho, nhưng chưa từng nghĩ người đó lại có liên hệ với Ngũ Duy. <br>Lại còn đến từ Ngũ Duy? <br>Một câu này khiến cả hai kinh hãi. <br>Tửu Hoàng nhìn Diệp Huyên chằm chằm: “Cậu nói người ấy đến từ Ngũ Duy?\" <br><br>Diệp Huyên gật đầu: “Phải”. <br>\"Ta không tin! Người Ngũ Duy sao có thể...” <br>Tửu Hoàng đang nói thì bỏ dở, sau đó đồng tử co lại: “Người đó theo tòa tháp này đến đây!\" <br>\"Đúng vậy”. <br>Diệp Huyên nói rồi nhìn sang Kiếm Mộc: “Các hạ có biết vì sao các người không tra ra được gì về người sau lưng ta không? Bởi vì người ấy căn bản không phải là cường giả thuộc về Tứ Duy, các người có vận dụng mọi thế lực cũng không thể điều tra ra”.<br>Ánh mắt Kiếm Mộc nhìn hắn như lưỡi đao sắc lẻm, nhưng lại không nói gì. <br>Diệp Huyên làm lơ ông ta, quay sang Tửu Hoàng: “Tửu Hoàng tiền bối, chỉ cần tiền bối bằng lòng thì sẽ có thể tìm hiểu về Ngũ Duy. Ta tin rằng chỉ cần trò chuyện với người sau lưng ta thì tiền bối sẽ được chỉ điểm rất lớn, thậm chí là bước lên một cấp bậc nữa. Đây có thể là cơ hội duy nhất trong đời tiền bối đấy!\" <br>Đối phương khẽ nheo mắt: “Vì sao?\" <br>Diệp Huyên cười \"Bởi vì tiến vào Ngũ Duy là chuyện thể nào, các người đừng hòng nghĩ đến. Sức mạnh của bọn họ hơn xa các người nhiều, tiến vào chỉ có một con đường chết”. <br><br><br>"}