{"title":"Chương 2811: \"Như ngươi mong muốn!\"  ","content":" Diệp Huyên cười: “Ta cũng từng hỏi nhưng người đó không chịu nói, chỉ bảo ngày sau sẽ cho ta hay. Hơn nữa người đó cũng cảnh cáo ta chớ có dại dột mà thử cách tiến vào Ngũ Duy, bởi vì nếu thực lực không bằng những cường giả ở đó, đi vào chẳng khác gì tự tìm đường chết”. <br>Tửu Hoàng ngẩng đầu nhìn chân trời, khẽ thốt lên: “Ngũ Duy thật sự mạnh đến vậy sao?\" <br>\"Mạnh hơn tưởng tượng của chúng ta rất nhiều. Nhưng ta có cách”. <br>\"Cách tiến vào?\", Tửu Hoàng nhìn hắn. <br>Advertisement <br>Diệp Huyên lắc đầu: “Không, cách đường đường chính chính mà đi vào”. <br>Kiếm Mộc bỗng lên tiếng: “Ngươi rốt cuộc cũng chiu thừa nhận tháp kia đang nằm trong tay ngươi?\" <br> <br>Diệp Huyên nhếch mép: “Không phải trong tay ông sao?\" <br>Một khi thừa nhận đồng nghĩa với xong đời, có đánh chết hắn cũng không làm vậy. <br>Cho dù ai ai cũng biết nó còn nằm trong tay hắn thì hắn cũng không thể thừa nhận, chết cũng không! <br>Kiếm Mộc lạnh lùng nhìn hắn. <br>Tửu Hoàng bỗng hỏi: “Vậy vì sao cậu không cùng người đó đến Ngũ Duy?\" <br>Diệp Huyên cười: “Ta cũng muốn đi nhưng thời cơ chưa đến. Nếu tiền bối bằng lòng, ta sẽ nhờ đối phương ra trò chuyện một phen, có lẽ sẽ rất có ích đấy”. <br>Tửu Hoàng không nói gì. <br>Kiếm Mộc chậm rãi nắm tay lại. Diệp Huyên còn đang muốn nói thêm thì ông ta đã xuất kiếm. <br>Một kiếm này đã gần đến trình độ cao nhất! <br>Nhưng kiếm vừa ra, Diệp Huyên đã biến mất tại chỗ, xuất hiện lại ở ngoài trăm trượng. <br>Diệp Huyên quay đầu, nhìn thấy một người đàn ông trung niên đang chậm rãi đi đến. Ông ta mặc trường bào đen tuyền, tay cầm chiếc quạt xếp, cả người toát ra khí chất văn nhã nhẹ nhàng. <br>Ông ta cũng là người vừa ra tay giúp hắn. <br> <br>\"Hi Hoàng!\" <br>Kiếm Mộc nhìn người này với vẻ âm u. <br>Hi Hoàng không để ý đến ông ta mà chỉ cười với Diệp Huyên: “Tiểu hữu, Tửu Hoàng không bảo vệ cậu thì để ta, nhưng chỉ trong một tháng thôi. Dù sao nhân quả trên người cậu quá lớn, ta cũng không đủ sức bảo vệ cậu cả đời”. <br>Diệp Huyên suy tư một phen: “Vậy nửa tháng đi”. <br>Hi Hoàng: “Được thôi”. <br>Kiếm Mộc lên tiếng: “Hi Hoàng, thử vài chiêu?\" <br>Ông ta gật đầu: “Được! Lâu rồi không động thủ, vừa lúc đang ngứa tay, thử thì thử, ha ha...” <br>\"Như ngươi mong muốn!\" <br>Kiếm Mộc vừa dứt lời, hai người đã biến mất. <br>Diệp Huyên nhìn lên trên tầng mây, nơi có tiếng giao chiến mơ hồ vọng xuống. <br>Tửu Hoàng đứng một bên bỗng lên tiếng: “Diệp Huyên, người đứng sau cậu thật sự đến từ Ngũ Duy?\" <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>"}