{"title":"Chương 2812: \"Mà Kiếm Tông cũng quá xem thường cậu rồi”.  ","content":" \"Ta có thể trò chuyện cùng người đó không”. <br>Diệp Huyên không đáp. <br>Trò chuyện ư? <br>Ban nãy nếu không có Hi Hoàng ra tay, e rằng hắn đã toi mạng rồi. <br>Advertisement <br>Lão già này chỉ muốn được lợi chứ không muốn bỏ sức, còn vô liêm sỉ hơn cả hắn. <br>Tửu Hoàng còn đang muốn nói gì đó thì Kiếm Mộc và Hi Hoàng đã xuất hiện lại trước mặt họ. Hi Hoàng cười ha hả: “Kiếm Mộc huynh, người này sẽ được ta bảo vệ trong nửa tháng. Cáo từ!\" <br>Nói xong, ông ta đưa Diệp Huyên cùng biến mất, để lại Kiếm Mộc với sắc mặt khó xem. <br><br>Ông ta không thua Hi Hoàng nhưng cũng không thắng được Hi Hoàng. <br>Chừng nào chưa giết được Hi Hoàng thì ông ta sẽ không thể chạm tới Diệp Huyên. <br>Sắc mặt Tửu Hoàng cũng có phần xấu xí khi nhận ra ông ta có thể đã lỡ mất gì đó. <br>Có đôi khi làm việc là phải quyết đoán, không được nhát tay nhát chân. Tuy quyết đoán có thể khiến cậu đến vỡ đầu chảy máu nhưng cũng có thể mang đến cơ hội. <br>Đối với cường giả như họ, một cơ hội để thay đổi vận mạng ấy lại là ngàn năm hiếm gặp. <br>Ông ta dĩ nhiên không muốn bỏ qua nó. <br>Một chốc sau, Tửu Hoàng biến mất. <br>Sắc mặt Kiếm Mộc âm u như trời bão. Diệp Huyên đã được Hi Hoàng bảo hộ trong nửa tháng, ông ta sẽ không thể nào giết hắn. <br>Có rất nhiều chuyện có thể xảy ra trong khoảng thời gian ấy. <br>Không thể chờ được nữa! <br>Kiếm Mộc lạnh lùng nhìn nơi xa, xoay người rời đi. <br>Trên một đám mây nọ, Hi Hoàng cười hỏi: “Tiểu hữu này, ta có chuyện muốn hỏi cậu”. <br>Diệp Huyên: “Hỏi đi”. <br><br>\"Món bảo vật ấy có nằm trong tay cậu hay không?\" <br>Diệp Huyên im lặng trong một giây, đang định đáp thì Hi Hoàng đã cười hớn hở: “Ta biết rồi”. <br>Vừa dứt lời, một luồng uy áp hùng hậu đã bao phủ lấy Diệp Huyên, linh hồn của ông ta cũng theo đó tiến vào giữa mày hắn.<br>Hi Hoàng muốn chiếm thân xác mình sao? <br>Đây là suy nghĩ đầu tiên bật ra trong đầu Diệp Huyên, nhưng sau đó nhanh chóng nhận ra không phải vậy. <br>Hi Hoàng dùng linh hồn tiến vào tháp Giới Ngục trong cơ thể hắn, nhưng chỉ vừa chớm tới đã bị tháp cưỡng chế đẩy ra. <br>Linh hồn Hi Hoàng trở lại cơ thể, ông ta nhìn Diệp Huyên với vẻ chăm chú: “Đó chính là bảo vật Ngũ Duy?\" <br>Diệp Huyên gật đầu: “Phải”. <br>Hi Hoàng áy náy cười cười: “Tiểu hữu à, ta không có ác ý, nhưng ta biết tính cậu. Nếu không làm vậy thì cậu sẽ không thừa nhận nó còn nằm trong tay cậu”. <br>Diệp Huyên: “...” <br>\"Mà Kiếm Tông cũng quá xem thường cậu rồi”. <br><br><br>"}