{"title":"Chương 2813: “Vấn đề này thì không biết”.  ","content":" <br>Hi Hoàng đưa Diệp Huyên vào trong, rót một chén trà, cười nói: “Tiểu hữu dùng trà đi”. <br>Diệp Huyên đáp lễ: “Cảm ơn”. <br>\"Cậu mang bảo vật ấy đến đây thật sự là dũng cảm đấy”. <br>Diệp Huyên lắc đầu: “Ta không có lựa chọn nào khác”. <br>Advertisement <br>Nếu được thì hắn cũng muốn yên ổn phát triển, trở nên mạnh mẽ hơn, đáng tiếc người khác lại không cho. <br>Hi Hoàng khẽ mỉm cười: “Tiểu hữu có biết bảo vật này có ý nghĩa thế nào với chúng ta chăng?\" <br> Ánh mắt ông ta dõi ra ngoài cửa trúc, nhẹ giọng nói: “Năm ấy khi mới đến đây, ta cho rằng thực lực của ta hoàn toàn có thể tiến vào Ngũ Duy, nhưng ta đã sai rồi. Sau vài lần thử nghiệm, ta gần như đã tuyệt vọng”. <br>Diệp Huyên hạ giọng: “Khó lắm sao?\" <br>Đối phương cười khổ: “Đâu chỉ là khó, đúng hơn là bất khả thi! Càng đi lên, càng đến gần Ngũ Duy, càng tuyệt vọng”. <br>Ông ta nhìn sang Diệp Huyên: “Vì vậy, bảo vật trong tay cậu với chúng ta không khác gì ánh sáng xuất hiện trong đêm đen vô tận cả. Nhưng lý do mà một số người đến giờ vẫn bàng quan là vì họ còn kiêng kỵ người sau lưng cậu”. <br>\"Tiền bối, có việc này ta không hiểu”, Diệp Huyên lên tiếng. <br>Hi Hoàng cười: “Chuyện gì?\" <br>\"Các người chấp nhất với việc tiến vào Ngũ Duy đến vậy sao?\" <br>Đối phương bật cười: “Tiểu hữu à, lời này của cậu phải đặt mình vào vị trí của chúng ta mới hiểu được, nếu không đạt đến trình độ này thì sẽ không thể hội được cảm giác và tình cảnh đâu. Đối với chúng ta, hoặc là tiến thêm một bước, hoặc cứ thế chờ chết, cậu nói xem chúng ta sẽ làm gì?\" <br>\"Ta hiểu rồi”. <br>Diệp Huyên gật gù, đoạn nhẹ giọng nói: “Liên Thiển cô nương”. <br>Hắn vừa dứt lời, người được gọi tên đã xuất hiện trong gian nhà trúc. <br>Hi Hoàng thoáng ngẩn người: “Vị này là?\" <br>Diệp Huyên cười, giới thiệu: “Nàng là Liên Thiển, đạo tắc của tháp, đến từ Ngũ Duy”. <br>Hi Hoàng khẽ gật đầu với Liên Thiển: “Xin cô nương giúp giải thích nghi hoặc”. <br>Nàng ta nhìn sang Diệp Huyên, thấy hắn gật đầu mới mở miệng: “Ngươi lý giải thế nào về không gian?\" <br><br>Sau một hồi trầm ngâm, Hi Hoàng nói: “Không gian là thế giới nơi chúng ta sinh tồn, được tạo thành từ một phương phap đặc biệt...”. <br>Liên Thiển: “Vật chất. Vạn vật đều sinh ra từ vật chất. Phần lớn cường giả Tứ Duy đều biết điều này, nhưng các ngươi không thể dùng những từ ngữ càng tượng hình hơn để định nghĩa nó. Không gian là hoàn cảnh khách quan để vật chất tồn tại, được thể hiện bởi chiều dài, chiều rộng, chiều cao và kích thước. Nói một cách đúng đắn thì các ngươi vẫn thuộc về không gian Tam Duy, chỉ là thế giới của các ngươi đã có một ít cường giả có thể thay đổi không gian, biến nó thành một hình thức khác nên có thể miễn cưỡng gọi là Tứ Duy. Nhưng...” <br>Nàng ta thoáng dừng lại trước khi tiếp lời: “Hiểu biết của người ở vũ trụ này về không gian phỏng chừng chỉ đến đây. Tỉ như thực lực của các hạ vô cùng mạnh mẽ, đã biết không gian do vật chất cấu thành, nhưng có biết vật chất do gì cấu thành chăng?\" <br>Hi Hoàng lắc đầu: “Vấn đề này thì không biết”. <br>Liên Thiển nhẹ giọng: “Nhận thức của các ngươi hiện nay chỉ dừng lại ở tầng vật chất, hơn nữa còn chưa thấu triệt được nó”. <br>Sau một hồi im lặng, Hi Hoàng hỏi: “Cô nương, nếu ta đến Ngũ Duy thì sẽ là cấp bậc gì?\" <br>Liên Thiển nhìn ông ta rồi lắc đầu: “Thực lực của ngươi ở Ngũ Duy không mạnh cũng không yếu, nhưng ngươi sẽ không đến được đó, cho dù được cũng sẽ chết”. <br>Hi Hoàng nhíu mày: “Vì sao?\" <br>Đây cũng là thắc mắc của Diệp Huyên, không khỏi nhìn sang Liên Thiển. <br>Nàng ta đáp: “Cửa ải thứ nhất là cấm chế do chủ nhân lập nên. Thực lực của ngươi không thể chịu được nó, cho dù có được thì thân xác cũng sẽ bị hủy diệt. Thứ hai, người Ngũ Duy không chào mừng Tứ Duy. Khi chủ nhân còn tại thế, Ngũ Duy chưa rơi vào hỗn loạn như vậy nhưng rất nhiều người đã có dã tâm bừng bừng. Chủ nhân đặt ra cấm chế kia không phải muốn hạn chế, mà là để bảo vệ vũ trụ Tứ Duy của các ngươi. Tiếc rằng các cậu lại tìm mọi cách để phá nó”. <br>Hi Hoàng: “Cô nương có từng nghĩ đến, cấm chế kia cũng đang hạn chế chúng ta không?\" <br>Nhưng Liên Thiển lắc đầu: “Nếu không có nó, vũ trụ của các ngươi sẽ không thể tồn tại. Mỗi một thế giới đều có chiến tranh, mà Ngũ Duy không phải là thứ mà các ngươi có thể chống lại”. <br>Ánh mắt nàng ta nhìn thẳng vào Hi Hoàng: “Nhưng các ngươi cũng sẽ không quan tâm đến vũ trụ này sống chết ra sao, đúng chứ?\" <br>Đối phương chỉ cười mỉm chi.<br>"}