{"title":"Chương 2814: “Tất nhiên là được rồi”.  ","content":" Liên Thiển thở dài lắc đầu: “Ta hiểu các ngươi. Khi đạt đến một trình độ nhất dịnh rồi, không thể tiến thêm một bước quả thật khó mà cam lòng, nhưng... Thật ra thì nếu đạt đến trình độ cao nhất của vũ trụ Tứ Duy, các ngươi cũng không cần đến Ngũ Duy, hay đúng hơn là muốn đến Ngũ Duy cũng không phải việc khó gì nữa”. <br>Đôi mắt Hi Hoàng nheo lại: “Trình độ cao nhất của Tứ Duy? Cô nương cho rằng đó là trình độ thế nào?\" <br>Liên Thiển nhàn nhạt hỏi lại: “Ngươi cho rằng các ngươi đã đạt đến cực hạn chứ gì?\" <br>Đối phương mỉm cười: “Cho dù chưa đến thì cũng không kém quá xa”. <br>Advertisement <br>Nhưng nàng ta lắc đầu: “Kém rất xa”. <br>Thấy Hi Hoàng lẳng lặng nhìn mình, Liên Thiển hờ hững: “Không tin ư?\" <br><br>\"Quả thật không tin”. <br>Nghe vậy, nàng ta nhìn sang Diệp Huyên: “Cho hắn ta xem thanh kiếm trên đỉnh tháp đi”. <br>Diệp Huyên có một thoáng do dự rồi gật đầu, lấy ra thanh kiếm của cô gái vái trắng. <br>Hi Hoàng vừa nhìn thấy nó thì cả gương mặt ngập một sắc kinh ngạc: “Đây là... Phàm Kiếm... Phàm Kiếm chân chính...” <br>Ông ta nhìn Diệp Huyên: “Đây là kiếm của ai?\" <br>Hắn suy nghĩ rồi nói: “Của sư tôn ta”. <br>Đồng tử Hi Hoàng co lại: “Sư tôn cậu...” <br>Vừa ngồi xuống, ông ta vừa lẩm bẩm: “Khó trách... khó trách...” <br>Có thể nhìn ra Hi Hoàng đang khiếp sợ vô cùng, chứng tỏ rằng Phàm Cảnh cũng là cảnh giới vô cùng hiếm thấy ở nơi này. <br>Hi Hoàng nhẹ giọng nói: “Kiếm tu cấp Phàm Kiếm chưa từng xuất hiện ở Lưỡng Giới Thiên hay thậm chí là Kiếm Tông, chúng ta chỉ cho rằng đó là truyền thuyết....” <br>Ông ta nhìn Diệp Huyên đầy phức tạp: “Ta đã hiểu ra vì sao cậu có thể sống đến bây giờ rồi”. <br> Có một vị sư tôn cấp Phàm Kiếm làm chỗ dựa... <br>Hi Hoàng lắc đầu thở dài: “Kiếm Tông này...” <br>Như nghĩ đến gì đó, ông ta ngẩng đầu nhìn Diệp Huyên: “Sư tôn của cậu có thể tiến vào Ngũ Duy không? Ý ta là đường hoàng tiến vào, không dựa vào vật ngoài khác”. <br>Liên Thiển đáp: “Có thể”. <br>Thấy ông ta nhìn sang, nàng ta khẽ nói: “Vì vậy ta mới nói cực hạn của Tứ Duy sẽ không thua kém gì Ngũ Duy. Các ngươi không cần phải đặt toàn bộ hy vọng vào tháp này, bởi nếu dùng nó để đến Ngũ Duy thì các ngươi sẽ không sống được. Người Ngũ Duy càng thèm khát bảo vật này hơn các ngươi, mang nó theo chẳng khác gì đi tìm chết”. <br>Hi Hoàng im lặng một hồi rồi nói: “Ta hiểu rồi”. <br>Liên Thiển gật đầu, không nói gì nữa. <br>Một hồi sau, Hi Hoàng hỏi Diệp Huyên: “Tiểu hữu, có thể cho ta mượn đạo tắc Không Gian của cậu để nghiên cứu một chút không?\" <br>Diệp Huyên cười đáp: “Tất nhiên là được rồi”. <br>Hắn cong cong ngón tay, để đạo tắc xuất hiện trước Hi Hoàng. <br>Ông ta gật đầu: “Đa tạ”. <br>Gương mặt ông ta nhìn nó mang đầy vẻ tư lự. <br>"}