{"title":"Chương 2815: “Ngươi có bằng lòng thử nghiệm không?\"  ","content":" Thấy Diệp Huyên và Liên Thiển đứng dậy toan rời đi, ông ta mới lên tiếng: “Xin tiểu hữu chớ rời khỏi nơi này, bằng không ta khó lòng bảo đảm an toàn cho cậu”. <br>\"Được”. <br>Diệp Huyên nói rồi cùng Liên Thiển rời khỏi gian nhà trúc. <br>Advertisement <br>Hắn ngẩng đầu nhìn chân trời bên ngoài, khẽ nói: “Nửa tháng”. <br>Liên Thiển nhìn sang: “Ngươi phải chuẩn bị”. <br> Hắn nhìn lại: “Chuẩn bị gì?\" <br>\"Trực giác của ta nói rằng ngươi có thể phải tiến vào Ngũ Duy”. <br>Diệp Huyên im lặng. Hắn cũng có cảm giác đó. <br>Đường ở Tứ Duy còn chưa đi đến cuối nhưng cũng sắp rồi. <br>Cơ mà Ngũ Duy thì lại là một vũ trụ hoàn toàn xa lạ. <br>Diệp Huyên nghĩ đến đây thì lắc đầu. Nghĩ nghiều cũng vô ích thôi, tìm cách đề cao thực lực mới là quan trọng nhất. <br>Như nghĩ đến gì đó, hắn cầm kiếm Thiên Tru ra, dùng kiếm ý khởi động Kiếm Vực: “Liên cô nương có đề nghị gì không?\" <br>Điều hắn muốn làm nhất giờ phút này chính là tu luyện Kiếm Vực. <br>Sau một thoáng lặng im, Liên Thiển nói: “Ngươi có bằng lòng thử nghiệm không?\" <br>Diệp Huyên gật đầu: “Tất nhiên là có rồi”. <br>Nàng ta hạ giọng: “Kiếm Vực của người đàn ông áo xanh kia mạnh mẽ vô cùng, có thể trấn áp cả quy luật và đạo tắc của Ngũ Duy chứ đừng nói đến thế giới này. Ngươi muốn trở thành như y trong thời gian ngắn là không thể nào, mà ta cũng cho rằng ngươi không cần phải đi theo con đường của y”. <br>Nàng ta nhìn Diệp Huyên: “Ta sẽ lợi dụng tri thức về Ngũ Duy, giúp ngươi sáng tạo một Kiếm Vực hoàn toàn mới”.<br><br>Một Kiếm Vực hoàn toàn mới ư? <br>Diệp Huyên khẽ nhíu mày: “Nghĩa là thế nào?\" <br>Liên Thiển nhìn hắn, nói: “Theo cách nói suông ở Ngũ Duy thì Vực tương đương với một tiểu thế giới độc lập, trong đó ngươi chính là chúa tể, với điều kiện là nó phải đủ mạnh”. <br>Nàng ta thoáng dừng lại một chốc: “Bây giờ có hai việc ngươi cần làm: thứ nhất, biến Kiếm Vực này trở nên càng mạnh hơn, có thể dùng để chống lại kẻ địch; thứ hai, dung nhập những gì ngươi đã học trước kia vào nó”. <br>Diệp Huyên hỏi: “Dung nhập? Làm sao để dung nhập?\" <br>\"Tuyệt chiêu mạnh nhất của ngươi bây giờ gồm có Huyết Mạch Chi Lực, Lục Đạo Chân Ngôn của chủ nhân, Nhất Kiếm Vô Lượng và Kiếm Vực vừa lĩnh ngộ kia. Những chiêu thứ yếu có kiếm ý Thiện Ác, đạo tắc Không Gian, đạo tắc Mộng, đạo tắc Đại Địa. Ngoài ra còn có bốn thanh kiếm thuộc cấp bậc cao nhất vũ trụ Tứ Duy”. <br>Liên Thiển nhìn sng Diệp Huyên: “Nếu ngươi dùng Lục Đạo Chân Ngôn của chủ nhân trấn áp kẻ thù vào Kiếm Vực, sau đó dùng Huyết Mạch Chi Lực và bốn thanh kiếm kia hợp nhất lại, thi triển Nhất Kiếm Vô Lượng, ngươi cảm thấy sẽ thế nào?\" <br>Diệp Huyên ngây ra. <br>Sẽ thế nào ư? <br>\"Ta sẽ chết”, hắn đáp. <br>Hắn chưa bao giờ, mà cũng không dám sử dụng tổ hợp này. Bởi những tuyệt chiêu ấy cái nào cũng mạnh mẽ vô cùng, một khi thi triển tất nhiên có thể hủy thiên diệt địa, nhưng hắn cũng sẽ xong đời luôn. <br>"}