{"title":"Chương 2816: “Ngươi có thể luyện tập ngay bây giờ”.  ","content":" Làm sao mà chịu đựng nổi cho được? <br>Liên Thiển gật đầu: “Ta biết, vì vậy chúng ta phải nghĩ cách giải quyết vấn đề phản phệ này”. <br>\"Có cách nào?\" <br>\"Hai cách: thứ nhất, ngươi phải học cách khống chế...” <br>Advertisement <br>Diệp Huyên buột miệng: “Nếu thức tỉnh huyết mạch thì ta cũng bó tay”. <br>Liên Thiển nghe vậy thì im lặng. <br> <br>Bởi vì đúng như lời Diệp Huyên nói, huyết mạch của hắn càng điên cuồng mới càng mạnh, khống chế làm gì nữa? <br>Liên Thiển: “Vậy chỉ có thể dùng cách thứ hai”. <br>Diệp Huyên nhìn nàng ta: “Đó là gì?\" <br>\"Dùng tòa tháp này bảo vệ trái tim và linh hồn ngươi, để nó thay ngươi nhận phản phệ”. <br>Diệp Huyên ngạc nhiên: “Vậy cũng được sao?\" <br>\"Đương nhiên!\", nàng ta gật đầu. <br>\"Nhưng liệu nó có bị hao tổn không?\" <br>Liên Thiển lắc đầu: “Ngươi xem thường nó rồi. Thực lực của ngươi bây giờ khó lòng khiến nó sứt mẻ, nhưng...” <br>Nàng ta dừng lại như có điều cố kỵ. <br>Diệp Huyên: “Nhưng thế nào?\" <br>Liên Thiển hạ giọng: “Ta lo là ngay cả nó cũng không thể bảo vệ ngươi hoàn toàn. Huyết mạch của ngươi quá kinh khủng, nhất là sau khi hấp thu máu của người áo xanh kia, sức mạnh của nó bây giờ ngay cả ta cũng không thể phỏng đoán”. <br>Diệp Huyên gật đầu. Đừng nói chi Liên Thiển, đến hắn cũng không biết huyết mạch này rốt cuộc mạnh đến đâu. <br><br>Mà nếu theo như lời nàng ta nói, mở Kiếm Vực, dùng Lục Đạo Chân Ngôn, đánh thức Huyết Mạch Chi Lực, cầm Thiên Tru thi triển Nhất Kiếm Vô Lượng... <br>Uy lực kia sẽ kinh khủng đến nhường nào? <br>Thật sự là sẽ mạnh đến mức không thể tưởng tượng. <br>Nhưng phản phệ cũng sẽ nguy hiểm tương đương. <br>Liên Thiển lên tiếng: “Ngươi có thể luyện tập ngay bây giờ”. <br>Diệp Huyên cười khổ: “Liên Thiển cô nương à, ta mà đã đánh thức huyết mạch rồi là không dừng lại được đâu”. <br>Nàng ta gật đầu: “Ta biết, ngươi không cần làm vậy. Hãy trực tiếp mở ra Kiếm Vực, sau đó thi triển Lục Đạo Chân Ngôn và Nhất Kiếm Vô Lương ở trong. Ngoài ra, phải nhớ dùng đạo tắc Không Gian và đạo tắc Đại Địa để gia cố độ bền vững cho bên trong Kiếm Vực. Bằng không một khi không gian vỡ, ngươi sẽ bị sức mạnh của nó cắn trả”. <br>Diệp Huyên nhìn bốn phía một lượt: “Thử ngay đây ư?\" <br>\"Phải”. <br>Diệp Huyên suy tư một hồi rồi gật đầu, bắt đầu thi triển Kiếm Vực. Nó vừa xuất hiện, hắn bỗng có cảm giác mình như trở thành một ông hoàng, nắm trong tay sự tự tin ngạo nghễ hắn chưa bao giờ có trước đây. <br><br><br>"}