{"title":"Chương 2817: “Đừng dùng huyết mạch nữa”.  ","content":" Kiếm vừa ra... <br>Xoẹt! <br>Nơi chân trời bỗng xuất hiện một vết rách, sau một khắc im lặng thì bốn phía chỉ còn một màu đen đặc và chữ \"Tù\" lơ lửng. <br>Không gian nơi chân trời đã bị chôn vùi, nói đơn giản hơn thì chính là đã biến mất triệt để, ngay cả đạo tắc Không Gian của vũ trụ Tứ Duy cũng không thể khôi phục. <br>Advertisement <br>Gần như cùng lúc, cảm giác uể oải xuất hiện trong người Diệp Huyên, cũng may là không trầm trọng đến mức té ngã. <br>Nhưng Liên Thiển nhìn vết nứt kia lại lắc đầu: “Chưa đủ”. <br><br>\"Chưa đủ ư?\" <br>Nàng ta đón lấy ánh mắt của hắn: “Thứ nhất, kiếm của ngươi hơi chậm. Thứ hai, nó chỉ phát huy được sức mạnh của Lục Đạo Chân Ngôn và Nhất Kiếm Vô Lương, còn uy lực của Kiếm Vực thì vẫn chưa”. <br>Diệp Huyên đáp: “Ta biết, nhưng Kiếm Vực chỉ có thể tập trung trong một trượng quanh ta...”<br>\"Sai rồi”, Liên Thiển ngắt lời hẳn. <br>\"Ngươi dùng kiếm tạo vực, không phải dùng người, vì vậy trước khi Nhất Kiếm Vô Lương lao đến, ngươi hoàn toàn có thể dùng kiếm biến vị trí của đối thủ thành vực”. <br>Diệp Huyên ngây ra: “Làm vậy được ư?\" <br>\"Ngươi thử xem”. <br>Diệp Huyên gật đầu, bắt đầu hấp thu suối nguồn sinh mệnh. <br>Khoảng nửa giờ sau, Diệp Huyên đứng dậy, nhìn về phía chân trời. Chỉ sau một chớp mắt im lặng, chữ \"Tù\" đỏ chói lại xuất hiện ở chân trời đen kịt kia. Hắn mở lòng bản tay, kiếm Thiên Tru lập tức biến thành một tia kiếm quang bay vút ra ngoài. <br>Xoẹt! <br>Nó xé rách chân trời, phóng đến bên dưới chữ \"Tù\". <br> Ầm! <br>Chữ \"Tù\" bỗng nhiên bốc cháy, không gian đen đặc kia cũng bị lan đến như tờ giấy con chìm trong ngọn lửa, trở thành tro bụi dưới mắt mọi người. <br>Nếu lần đầu tiên chỉ là không gian bị chôn vùi, thì lần này chính là chôn vùi cả vật chất! <br>Về phần Diệp Huyên, sau khi thi triển chiêu này thì cả người nhũn ra, suýt ngã lăn quay. <br>Tốn sức quá nhiều! <br>Liên Thiển lại rơi vào trầm tư. <br>Một hồi sau, Diệp Huyên nhìn nàng ta: “Liên Thiển cô nương thấy thế nào?\" <br>\"Uy lực lớn vô cùng, nhưng...” <br>Nàng ta nói rồi nhìn hắn: “Đừng dùng huyết mạch nữa”. <br>Diệp Huyên không hiểu: “Vì sao?\" <br>\"Nếu tiếp tục thì không gian ấy sẽ hoàn toàn biến mất, trở thành như một cái hố đen. Không, hố đen còn có vật chất, mà Huyết Mạch Chi Lực của ngươi sẽ gây nên hậu quả không thể vãn hồi với nơi bị ngươi nhằm vào, mà ngay cả đạo tắc Không Gian cũng không thể sửa chữa. Nó sẽ thật sự bị xóa sổ khỏi Tứ Duy. Hơn nữa, cơ thể ngươi sẽ không tiếp chịu đựng được nếu tiếp tục dùng Huyết Mạch Chi Lực, ngay cả tòa tháp kia e rằng cũng khó... Dẫu sao thì nó vẫn chưa khôi phục hoàn toàn”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi”. <br>"}