{"title":"Chương 2818: Đại thế giới Huyền Hoàng!  ","content":" Thật ra thì ngay sau khi thi triển một kiếm kia, hắn đã nhận ra rằng nếu tiếp tục sử dụng Huyết Mạch Chi Lực, uy lực của nó sẽ tăng lên rất nhiều lần, nhưng hắn cũng sẽ khó lòng chịu được. <br>Thi triển toàn bộ tuyệt chiêu của mình cùng một lúc sẽ khiến cơ thể bị ảnh hưởng rất lớn. <br>Liên Thiển lại nói: “Điều ngươi phải làm bây giờ là thành thạo nó, đặc biệt là Kiếm Vực. Hiện nay nó vẫn chỉ hình thành trên nền kiếm ý chứ chưa hoàn thiện, ngươi phải tiếp tục làm điều đó”. <br>Advertisement <br>Diệp Huyên: “Liên Thiển cô nương đã nói sẽ giúp ta biến Kiếm Vực này thành một Kiếm Vực hoàn toàn mới?\" <br>Nàng ta nhìn hắn: “Ngươi chỉ có nửa tháng thôi. Mục tiêu trước mắt là sống sót sau khoảng thời gian đó, hiểu chưa?\" <br><br>Hắn gật đầu: “Ta hiểu rồi”. <br>Liên Thiển cũng gật: “Vậy tập luyện đi”. <br>Diệp Huyên làm theo. <br>Trong những ngày sau đó, hắn liên tục khổ luyện. Qua nhiều lần luyện tập, tốc độ thi triển Lục Đạo Chân Ngôn và Nhất Kiếm Vô Lương của hắn càng nhanh hơn, uy lực cũng trở nên mạnh mẽ hơn. <br>Thật ra thì Diệp Huyên hắn còn một con bài tủ khác. <br>Đó chính là kiếm Trấn Hồn. <br>Sau khi hấp thu linh hồn của cường giả Kiếm Tông, Trấn Hồn đã hoàn toàn lột xác, cấp bậc không hề thua kém gì Thiên Tru. <br>Trong lòng Diệp Huyên cũng có chút hiếu kỳ bởi sự khác biệt quá lớn của nó. <br>Vẫn là kiếm linh Tiểu Hồn kia, nhưng lại mang đến cảm giác không giống trước kia. <br>Ngoài ra vẫn còn một con bài cuối cùng, nhưng hắn không muốn sử dụng. <br>Hắn biết nó có thể giải quyết rất nhiều chuyện, nhưng hắn không muốn hễ cứ gặp khó khăn là phải dùng cách ấy để giải quyết. <br><br>Tiện thì có tiện, nhưng hắn sợ mình sẽ nghiện. <br>Thứ mà con người sợ nhất chính là phụ thuộc và lười biếng. <br>Với lại Diệp Huyên cũng hy vọng vào ngày tương phùng, hắn có thể trả nó nguyên vẹn lại cho nàng. <br>Khoảng mười ngày sau, Diệp Huyên đã càng lúc càng thành thạo. <br>Hi Hoàng kia vẫn một mực đóng cửa, nghiên cứu đạo tắc Không Gian của hắn. Diệp Huyên biết nó như một phát hiện mới với ông ta, ông ta muốn thông qua nó để hiểu biết không gian của vũ trụ Ngũ Duy. <br>Mà điều Diệp Huyên vẫn làm trong khoảng thời gian này chính là không ngừng tìm hiểu Kiếm Vực, Lục Đạo Chân Ngôn và Nhất Kiếm Vô Lương. Về phần Huyết Mạch Chi Lực thì hắn không dám lắm, bởi chỉ cần đánh thức thôi đã điên rồi thì còn gì để tìm hiểu nữa? <br>Ước chừng ba ngày sau, Diệp Huyên đang nghiên cứu Kiếm Vực bỗng dừng lại. Hắn lấy đá truyền âm ra, không lâu sau đã nghe giọng Tru Tà phát ra từ nó: “Đại thế giới Huyền Hoàng xảy ra biến cố! Kiếm Mộc kia đã xuất hiện ở Bắc Cảnh, mau trở về!\" <br>Đại thế giới Huyền Hoàng! <br>Diệp Huyên lập tức biến sắc. Sau đó, đôi mắt hắn hóa thành một biển máu đỏ tươi.<br>Đại thế giới Huyền Hoàng! <br>Diệp Huyên không ngờ rằng, Kiếm Mộc này đã đi tới đại thế giới Huyền Hoàng, đây rõ ràng là muốn lấy bằng hữu của hắn ở đại thế giới Huyền Hoàng ra để uy hiếp hắn! <br>"}