{"title":"Chương 2819: “Đúng thật là có thực lực bành trướng!”  ","content":" Diệp Huyên xoay người rời đi. <br>Mà đúng lúc này, Hi Hoàng đột nhiên xuất hiện ở trước mặt Diệp Huyên, ông ta nhìn Diệp Huyên: “Cậu bạn nhỏ, đừng đi!” <br>Diệp Huyên không nói gì. <br>Advertisement <br>Hi Hoàng khẽ nói: “Lão đang ép ngươi lộ diện đó! Hơn nữa, ta cảm thấy mọi chuyện không có đơn giản như vậy”. <br>Diệp Huyên trầm mặc một lúc, rồi nói: “Nơi đó có muội muội ta, có bằng hữu của ta, có người ta yêu!” <br><br>Nói xong, hắn trực tiếp hóa thành một tia kiếm quang phóng lên trời. <br>Mà ngay khi hắn vừa rời khỏi ngôi nhà trúc, một luồng uy áp cuồn cuộn ngất trời đột nhiên bao phủ lấy hắn, hai mắt Diệp Huyên khẽ nheo lại, khi hắn định xuất chiêu, Hi Hoàng đột nhiên xuất hiện trước mặt hắn, hắn thoáng nhìn về phía chân trời, khẽ nói: “Là Trúc Trượng lão nhân!” <br>Hắn khẽ nhíu mày nói: “Trúc Trượng lão nhân, ông cũng muốn nhúng tay vào chuyện này sao?” <br>Ở nơi xa chân trời, một giọng nói truyền tới: “Nợ ân tình của Kiếm Mộc!” <br>Hi Hoàng cười nói: “Hóa ra là vậy! Có điều, cái giá phải trả cho ân tình này sẽ rất đắt đó!” <br>Nói đoạn, ông ta quay đầu nhìn về phía Diệp Huyên: “Ta cản lão lại cho!” <br>Diệp Huyên gật đầu: “Đa tạ!” <br>Nói xong, hắn trực tiếp hóa thành một đạo kiếm quang biến mất ở cuối chân trời. <br>Mà lúc này, Hi Hoàng đột nhiên bấm đốt ngón tay một chút, một luồng ánh sáng màu trắng đột nhiên bay vào trong cơ thể Diệp Huyên, chính là Đạo Tắc Không Gian kia. <br>Sau khi Diệp Huyên biến mất, Hi Hoàng nhìn về phía Trúc Trượng lão nhân kia: “Xem ra lần này Kiếm Mộc đó nhất định phải giết hắn cho bằng được rồi!” <br>Ở phía xa, Trúc Trượng lão nhân nói: “Nếu là Tông chủ Kiếm Tông, ngươi sẽ để hắn sống sao?” <br><br>Hi Hoàng cười nói: “Ngươi không cảm thấy mấy năm qua Kiếm Tông quá bành trướng rồi sao?” <br>Trúc Trượng lão nhân nói: “Bọn họ có thực lực bành trướng, không phải sao?” <br>Hi Hoàng gật đầu: “Đúng thật là có thực lực bành trướng!” <br>Có thể nói, Kiếm Tông quả thực là đại tông đứng đầu đương thời, cường giả của nội bộ Kiếm Tông, cho dù là Lưỡng Giới Thiên cộng lại cũng không có cách nào đối kháng được. <br>Tông môn này, từ xưa truyền đến nay, nội tình thâm sâu thế nào, không ai biết được! <br>Một lúc sau, Hi Hoàng lắc đầu: “Không nói nhiều, nếu như ngươi đến để ngăn cản ta, vậy thì đến chiến đi! Cũng để bổn hoàng xem thử Trúc Trượng lão nhân ngươi đã đạt tới trình độ nào rồi! Ha ha...” <br>Dứt lời, ông ta trực tiếp hóa thành một đường ánh sáng màu trắng xông lên trời. <br>Chẳng mấy chốc, phía chân trời xa xăm kia, một cỗ thế áp vô hình cuồn cuộn đè xuống! <br>Chỉ trong chốc lát, không gian này bắt đầu rung động dữ dội... <br>Mà lúc này, Diệp Huyên đã tăng tốc độ của bản thân đến cực hạn. <br>Mau chóng trở về Bắc Cảnh! <br>"}