{"title":"Chương 2820: Người đến chính là Tiểu Thất!  ","content":" Trên đường đi, sắc mặt Diệp Huyên u ám đến đáng sợ. <br>Trong Lưỡng Giới Thiên, một cô gái đang lẳng lặng nhìn đạo kiếm quang ở phía xa kia xoẹt qua chân trời. <br>Người này chính là Viên Tiểu Đao! <br>Ả ta đã biết Kiếm Mộc đến đại thế giới Huyền Hoàng. <br>Advertisement <br>Kì thực, ả ta đã lường trước khả năng này. <br>Bởi vì Kiếm Tông không thể để cho Diệp Huyên có thời gian phát triển, mà cách duy nhất có thể ép Diệp Huyên lộ diện và không có cách nào trốn chạy, là đến Bắc Cảnh, đem bằng hữu và muội muội của Diệp Huyên ra để uy hiếp, ép buộc hắn. <br>Chỉ có như vậy, Diệp Huyên chỉ có thể lựa chọn đối mặt với Kiếm Tông. <br> <br>Mà hiện giờ, Kiếm Tông rõ ràng là muốn ép Diệp Huyên phải quyết chiến. <br>Kiếm Tông không muốn cho Diệp Huyên thêm bất kì cơ hội nào nữa! <br>Ép Diệp Huyên quyết chiến! <br>Mà ả ta cũng biết, chỗ dựa đằng sau Diệp Huyên cũng không hề đơn giản, nhưng, Kiếm Tông làm đệ nhất tông môn của vũ trụ Tứ Duy, bọn họ cũng đâu đơn giản chứ? <br>Hơn nữa, nội tình sâu xa bên trong của Kiếm Tông là không thể tưởng tượng được. <br>Ngoài ra, ả ta cũng lờ mờ cảm thấy, lần này không chỉ có mỗi mình Kiếm Tông... <br>Một lúc sau, Viên Tiểu Đao xoay người rời đi. <br>Bất luận thế nào, mọi chuyện đã phát triển thành cục diện không thể khống chế nữa rồi. <br>Bắc Cảnh, đại thế giới Huyền Hoàng. <br>Vào ngày này, một vị kiếm tu đã đến vùng trời Bắc Cảnh. <br>Người đến, chính là Kiếm Mộc. <br>Kiếm Mộc từ trên cao nhìn xuống Bắc Cảnh bên dưới, mặt không cảm xúc. <br>Hiện đã đến bước này, lão đã không còn sự lựa chọn nào khác. <br>Bởi vì lão không muốn tiếp tục dây dưa với Diệp Huyên thêm nữa. <br><br>Kiếm Mộc vừa xuất hiện, thì một người con gái cũng liền xuất hiện trước mặt lão, người đến chính là Kiều Thiên Nhi, mà bên cạnh Kiều Thiên Nhi, là Quan Quân. <br>Lúc này, vẻ mặt hai người bọn họ căng thẳng hơn bao giờ hết. <br>Ngay khi Kiếm Mộc này vừa xuất hiện, hai người bọn họ liền biết rằng, người đàn ông trước mặt này không phải là người mà bọn họ có thể địch lại được. <br>Kiếm Mộc phớt lờ hai người bọn họ, lão nhìn xuống phía dưới: “Diệp Liên, An Lan Tú, Mạc Tà, Tiểu Thất, Khương Cửu, Thượng Quan Tiên Nhi..”. <br>Nói đến đây, lão đột nhiên lắc đầu: “Những người có liên quan đến Diệp Huyên, lập tức bước ra, ta không nhắc lại lần thứ hai!” <br>Lúc này, một đạo kiếm quang từ bên dưới phóng lên trời. <br>Trong mắt Kiếm Mộc lóe lên một tia vô cùng kinh ngạc, lão cũng nhẹ nhàng chỉ tay một cái. <br>Xoẹt! <br><br>Đường kiếm quang kia trực tiếp nổ tung tóe, rồi biến mất không thấy tăm hơi. <br>Mà lúc này, một cô gái nhỏ cách đó không xa xuất hiện trước mặt Kiếm Mộc. <br>Người đến chính là Tiểu Thất! <br>Ngoài Tiểu Thất, còn có An Lan Tú, Mạc Tà cùng với Liên Vạn Lý. <br><br><br>"}