{"title":"Chương 2821: “Cầu bại!”  ","content":" Bắc Cảnh nhỏ bé vậy mà lại có nhiều yêu nghiệt như vậy! <br>Tiểu Thất đột nhiên nói: “Các hạ chắc là vì Diệp Huyên mà đến, đúng chứ?” <br>Kiếm Mộc nhìn về phía Tiểu Thất: “Phải”. <br>Advertisement <br>Mặt Tiểu Thất không cảm xúc: “Ngươi không có cách nào tóm được hắn, vậy nên, đến nhắm vào bằng hữu và muội muội của hắn?” <br>Kiếm Mộc nhìn chằm chằm Tiểu Thất: “Đúng!” <br><br>Tiểu Thất khẽ cười: “Ngươi là kiếm tu? Ngươi không cảm thấy như vậy là rất mất mặt sao? Lòng kiêu ngạo của cường giả đâu?” <br>Kiếm Mộc khẽ cười: “Lòng kiêu ngạo của cường giả? Tiểu cô nương, cô đang kể chuyện cười sao? Kiếm Tông ta hiện giờ với Diệp Huyên hắn là chừng nào chưa chết thì sẽ không dừng tay, cô bảo ta cùng hắn giảng về lòng kiêu ngạo của cường giả? Nhân từ và lòng kiêu ngạo không dành cho kẻ địch, cô có hiểu không?” <br>Tiểu Thất khẽ gật đầu: “Hiểu”. <br>Dứt lời, nàng ta đột nhiên xuất kiếm. <br>Đường kiếm rất nhanh, tựa như một tia chớp, trong chớp mắt đã đến trước mặt Kiếm Mộc. <br>Kiếm Mộc giơ tay lên chỉ một cái, đường kiếm kia của Tiểu Thất lập tức bị cắt ra, mà lúc này, Tiểu Thất đột nhiên xuất hiện trước mặt Kiếm Mộc, một kiếm đâm về phía cuống họng của Kiếm Mộc. <br>Nhát kiếm này bất kể là tốc độ hay thời cơ đều là nắm bắt cực kì tốt, nhưng đáng tiếc, người mà nàng ta phải đối mặt là Kiếm Mộc, đây là đương kim kiếm tu đỉnh cấp của vũ trụ Tứ Duy. <br>Kiếm còn chưa chạm đến ấn đường của Kiếm Mộc, Tiểu Thất đã bị hất bay đi, trong khoảnh khắc Tiểu Thất bị hất bay ra kia, một cây trường thương từ đỉnh đầu của Kiếm Mộc đột nhiên cắm xuống như một tia chớp. <br>Phía sau trường thường là An Lan Tú! <br>Đầu của Kiếm Mộc không hề ngẩng lên, lòng bàn tay xòe ra, một thanh kiếm phóng lên trời. <br>Ầm! <br><br>Cây trường thương kia rung lắc dữ dội, mà An Lan Tú - người đang đứng phía sau cây trường thương, lập tức bị hất bay đi, nhưng chính vào khoảnh khắc nàng bị hất bay đi, nàng dồn sức giáng xuống một quyền. <br>Đùng đoàng! <br>Quyền này tung ra, không gian xung quanh Kiếm Mộc ngay lập tức nổ tung, Kiếm Mộc đã lùi lại mấy bước, nhưng ngay sau đó, một đạo kiếm quang trong chớp mắt đã đến ấn đường của An Lan Tú, đồng tử của An Lan Tú đột nhiên co lại, cơ thể buộc phải tránh đi, chỉ trong gang tấc đã tránh được nhát kiếm này, nhưng ngay sau đó, một thanh kiếm khác lại chém tới. <br>An Lan Tú xoay người... <br>Một cánh tay đẫm máu trực tiếp bay đi! <br>Cánh tay của An Lan Tú! <br>Vẫn chưa hết, sức mạnh lớn mạnh kia trực tiếp đánh An Lan Tú bay đến phía dưới tường thành, nàng vừa bị đánh bay đến chỗ tường thành, ba đạo kiếm quang trực tiếp cắm lên trên cánh tay trái cùng hai chân nàng! <br>Mà lúc này, Tiểu Thất đang định ra tay, có điều tốc độ của Kiếm Mộc vẫn nhanh hơn nàng ta, một đạo kiếm quang chém về phía nàng ta. <br>Tiểu Thất rút kiếm chém một nhát: “Cầu bại!” <br>Xoẹt! <br>"}