{"title":"Chương 2822: Thất bại hoàn toàn!  ","content":" Một đường kiếm quang vung theo hình nửa cung trăng xuất ra. <br>Ầm! <br>Một kiếm vung ra, Tiểu Thất đã lùi lại, trong chớp mắt mà nàng ta lùi chưa được mấy trượng, lại có một tia kiếm quang chém tới. <br>Advertisement <br>Đồng tử của Tiểu Thất hơi co lại, hai tay nàng ta cầm kiếm chém về phía trước một nhát: “Phá Càn Khôn!” <br>Xoẹt! <br><br>Một đạo kiếm quang màu trắng như tuyết bắn ra từ mũi kiếm của nàng. <br>Ầm! <br>Đạo kiếm quang màu trắng như tuyết này trong nháy mắt vỡ vụn, Tiểu Thất lại một lần nữa lùi lại, mà chính vào khoảnh khắc kiếm quang màu trắng như tuyết kia của nàng ta vỡ vụn, lại có một đạo kiếm quang khác phá không mà chém tới! <br>Lần này, Tiểu Thất chỉ có thể phòng thủ một cách bị động, nàng ta giơ ngang kiếm chặn lại. <br>Ầm! <br>Cùng với một tiếng nổ vang lên, Tiểu Thất trực tiếp từ trên không trung rơi mạnh xuống, cuối cùng đập mạnh vào bức tường thành kia, mà nàng ta còn chưa kịp phản ứng thì bốn đạo kiếm quang đã trực tiếp cắm vào tứ chi. Cùng lúc đó, một cỗ kiếm ý lớn mạnh trực tiếp bao phủ lấy nàng, khiến nàng không thể cử động được! <br>Nhìn thấy cảnh này, sắc mặt của Kiều Thiên Nhi và Quan Quân đều trầm xuống! <br>Thực lực của người trước mắt này, quá vô địch rồi! <br>Vốn không phải là người mà bọn họ có thể đối kháng! <br>Cảnh giới áp đảo, thực lực áp đảo, lực chiến đấu áp đảo! <br>Mà bên này, Mạc Tà liếc nhìn Kiếm Mộc, ngay sau đó, một luồng khí tức to lớn từ trong người hắn ta cuồn cuộn phát ra, sau lưng hắn ta, xuất hiện một ảnh ảo của một ông già. <br><br>Kiếm Mộc liếc nhìn ảnh ảo của ông già kia, mặt không chút cảm xúc nói: “Hồn của tiên tổ... cho dù tiên tổ ngươi còn sống đương thời, ông ta cũng không đủ tư cách giao thủ với lão phu”. <br>Dứt lời, lão đột nhiên chém ra một kiếm, một kiếm chém ra này, một tia kiếm quang trực tiếp chém thẳng vào ảnh ảo phía sau Mạc Tà kia với tốc độ nhanh đến nỗi mắt thường không thể nhìn thấy được. Sau một lúc im lặng, ảnh ảo kia trực tiếp nổ tung, có điều lúc này, Mạc Tà lại đột nhiên xuất hiện ở trước mặt Kiếm Mộc kia, hắn ta chắp hai tay lại, một luồng sức mạnh to lớn từ trong hai lòng bàn tay hắn ta tung ra, nhưng đáng tiếc, ngay khi luồng sức mạnh này vừa xuất hiện, một thanh kiếm liền chém đến. <br>Xoẹt! <br>Hai tay của Mạc Tà trực tiếp bị chặt đứt, đồng thời cơ thể hắn ta đã xuất hiện ở trên tường thành, theo sau đó là bốn thanh kiếm phóng tới ghim chặt cơ thể hắn ta lên tường thành. <br>Thất bại hoàn toàn! <br>Không có ai là đối thủ của Kiếm Mộc này, bởi vì chênh lệch là quá quá lớn rồi! <br>Thực lực của Kiếm Mộc này, có thể nói, ngoại trừ số ít mấy người ra, trong vũ trụ Tứ Duy này vốn không có người nào có thể giết chết lão! <br>Kiếm Mộc lướt nhìn bốn phía, cuối cùng, lão nhìn xuống dưới: “Diệp Liên!” <br>Trong số những tin tình báo mà lão có được, người mà Diệp Huyên quan tâm nhất là Diệp Liên, vì Diệp Liên, thậm chí ngay cả mạng sống của bản thân, Diệp Huyên cũng có thể không cần! <br>Kiếm Mộc vừa dứt lời, bên dưới, một cô gái nhỏ bước ra, người đó chính là Diệp Liên. <br>"}