{"title":"Chương 2823: Kiếm tu, tu chính là tu tâm. ","content":" Mà lúc này, Kiều Thiên Nhi đã xuất hiện trước mặt Diệp Liên, chính vào lúc nàng đang định nói thì Diệp Liên khẽ nói: “Kiều tỷ tỷ!” <br>Kiều Thiên Nhi khẽ nói: “Muội sợ không?” <br>Diệp Liên lắc đầu, nói đoạn, cô bé chậm rãi nắm chặt tay lại. <br>Kiều Thiên Nhi trầm trọng nói: “Đừng có làm chuyện ngu ngốc”. <br>Advertisement <br>Diệp Liên khẽ mỉm cười: “Không đâu!” <br>Nói đoạn, cô bé nhìn về phía Kiếm Mộc: “Nào, kiếm tu, dùng ta để uy hiếp ca ta đi!” <br><br>Lời này đã vạch trần ý đồ của lão. <br>Nghe vậy, sát ý trong mắt Kiếm Mộc kia lập tức trào dâng: “Nhãi con, vọng tưởng hủy Kiếm Đạo Chi Tâm của ta!” <br>Dứt lời, một đạo kiếm quang từ trên không bắn xuống, chém thẳng về phía Diệp Liên. <br><br>Lời nói chọc trúng tim đen! <br>Lời nói của Diệp Liên chắc chắn là rất tàn nhẫn. <br>Kiếm tu sợ nhất cái gì? <br>Chính là kiếm tâm bị dao động. <br>Kiếm Mộc có thể tu luyện tới hiện tại, kiếm tâm cũng vững chắc, đương nhiên là không thể nghi ngờ gì rồi. Nhưng kiếm tâm còn có một điều sợ nhất, đó chính là làm trái với bản tâm. <br>Làm trái với bản tâm có nghĩa là Kiếm Đạo Chi Tâm sẽ bị dao động. <br>Là kẻ thù của Diệp Huyên, đáng lẽ lão nên trực tiếp đi tìm Diệp Huyên, chứ không nên đi tìm muội muội của hắn. Loại hành động này trái với bản tâm của lão và lão đã từng khinh thường nó. <br>Nhưng lão không còn sự lựa chọn nào khác. <br><br>Không làm như vậy thì sao có thể bức ép Diệp Huyên ra được. <br>Nếu cứ tiếp tục để cho Diệp Huyên mở rộng như vậy, sau này sẽ tạo thành một uy hiếp lớn đối với Kiếm Tông. Hơn nữa, Kiếm Tông nhất định phải lấy được chí bảo Ngũ Duy này. <br>Đây là mong muốn của Kiếm Tông. <br>Mà lúc này, lời nói của Diệp Liên trực tiếp khơi dậy sự nhục nhã của lão. <br>Dùng một cô gái nhỏ để quay lại uy hiếp người khác… <br>Theo lão, loại hành động này đã từng là hành động vô cùng trơ trẽn. <br>Phải biết rằng, Kiếm Mộc lão cũng từng là kỳ tài ngút trời, có sự kiêu ngạo của chính lão, mà giờ đây lão lại đi làm cái chuyện này. <br>Bất kể là có lý do gì đi chăng nữa, bất kể xuất phát điểm là gì, bản thân loại hành vi này rất đáng xấu hổ, nó không phải là điều mà một cường giả nên làm. <br>Bởi vậy, khi Diệp Liên nói ra câu đó, lão biết kiếm tâm của mình đã lay động. <br><br><br>"}