{"title":"Chương 2824: Ca, đừng… đừng tự trách…”  ","content":" Tâm càng mạnh mẽ, kiếm càng hùng mạnh. <br>Nhưng lúc này, lời nói của Diệp Liên trực tiếp đâm thẳng khiến kiếm tâm của lão dao động. <br>Trong không trung, một luồng kiếm quang bắn nhanh xuống, trực tiếp lao thẳng vào Diệp Liên. <br>Advertisement <br>Diệp Liên nhìn kiếm quang chém xuống, vẻ mặt vô cùng bình tĩnh. Nàng không chống cự, cũng không ra tay bởi nàng hiểu rõ nàng không đánh lại được lão già kiếm tu trước mặt. <br>Diệp Liên chậm rãi nhắm hai mắt lại, từng cảnh tượng trong quá khứ hiện lên trong đầu nàng… <br> Khóe miệng Diệp Liên khẽ nhếch lên: “Ca, ta không thể làm gánh nặng của huynh nữa…” <br>Lời nói vừa dứt, thanh kiếm trực tiếp đâm thẳng vào đầu nàng. <br>Ầm! <br>Một cỗ kiếm ý vô hình tỏa mạnh ra quanh thân Diệp Liên. <br>Chứng kiến cảnh tượng này, mọi người ở Bắc Cảnh đều ngây ra như phỗng. <br>Xong rồi! <br>Đây là ý nghĩ của mọi người. <br>“Không!” <br>Đúng lúc này, ở phía chân trời xa xa đột nhiên truyền đến một tiếng gào thét giận dữ như dã thú. <br>Là tiếng của Diệp Huyên! <br>Mọi người nhìn về phía chân trời. Lúc này, kiếm quang đã dừng lại trước mặt Diệp Liên. Diệp Huyên nhìn Diệp Liên ở trước mặt, thân thể nàng đã dần trở nên mờ ảo, màu sắc trong đôi mắt nàng cũng nhạt dần đi. Nhưng khi nhìn thấy Diệp Huyên đến, tay phải nàng run run chậm rãi nhấc lên, muốn chạm vào Diệp Huyên, nhưng dù cố thế nào cũng không nâng nổi. Lúc này, Diệp Huyên ôm lấy tay Diệp Liên, trên mặt hắn sớm đã đầy nước mắt. <br>Mà những giọt nước mắt này đỏ như máu. <br><br>Giờ khắc này, máu trong cơ thể hắn bắt đầu rung động. <br>Diệp Liên nắm chặt lấy tay Diệp Huyên, giọng nói run rẩy: “Ca, đừng… đừng tự trách…” <br>Lời nói của nàng dứt, hai mắt hoàn toàn nhắm lại. Thân thể nàng vẫn đang thay đổi giữa ảo và thực, nhưng hơi thở của nàng đã hoàn toàn biến mất. <br>“Không!” <br>Diệp Huyên bỗng ôm lấy Diệp Liên, ngẩng đầu gào thét: “Không! A a a a a!” <br>Phụt! <br>Một cột máu từ cơ thể của Diệp Huyên đột nhiên phóng lên cao, trong phút chốc, toàn bộ bầu trời Bắc Cảnh bị nhuộm thẫm màu đỏ máu . <br>Trong sân, mọi người nhìn về phía Diệp Huyên, hắn đang ôm Diệp Liên, cả thân thể không ngừng run rẩy giống như đang sợ hãi đến cực điểm. Cùng lúc đó, quanh thân hắn xuất hiện một tầng hào quang màu đỏ nhàn nhạt. <br>Trong sân, Kiếm Mộc nhìn Diệp Huyên chằm chằm, trong lòng bàn tay lão lặng lẽ tụ lại một luồng kiếm quang. <br>Sau khi im lặng một lát, Kiếm Mộc ở trên không cách xa Diệp Huyên quát: “Phá!” <br>Âm thanh rơi xuống, tia kiếm quang lập tức xuyên qua không gian, trong nháy mắt đã tới đỉnh đầu Diệp Huyên. Một kiếm này không chỉ hành động bất ngờ, mà còn vô cùng mạnh mẽ. <br>"}