{"title":"Chương 2825: Cứng rắn!  ","content":"Một kiếm này, Kiếm Mộc không hề nương tay. <br>Chính là muốn một kích giết chết Diệp Huyên. <br>Đúng lúc này, Diệp Huyên đột nhiên xoay người lại. <br>Ầm! <br>Advertisement <br>Trong phút chốc, cả người Diệp Huyên trực tiếp biến thành một huyết nhân. <br>Huyết mạch bắt đầu được khởi động. <br><br>Chân phải Diệp Huyên đột nhiên dậm mạnh xuống đất. <br>Bụp! <br>Luồng sáng đỏ lên phóng lên cao, trực tiếp va chạm với kiếm quang ở phía trên. <br>Oang! <br>Kiếm quang kia trực tiếp bị luồng sáng màu máu ép dừng lại. <br>Chứng kiến một màn này, sắc mặt Kiếm Mộc trên không trung lập tức biến đổi: “Ngươi mang huyết mạch gì trong người?” <br>Giờ phút này, chắc chắn trong lòng Kiếm Mộc vô cùng khiếp sợ, lão chưa bao giờ gặp qua huyết mạch mạnh như vậy. <br>Quái dị! <br>Sát ý trong mắt Kiếm Mộc càng nồng đậm, trình độ quái dị này của Diệp Huyên đã vượt ngoài dự liệu của lão. <br>Loại người này nếu tiếp tục phát triển hơn nữa, lão có ngủ cũng không được yên. <br>Phía bên dưới, Diệp Huyên một mực nhìn chằm chằm Kiếm Mộc, trong mắt lão giống như một biển máu, cực kỳ rợn người. <br><br>Giờ khắc này, lý trí của hắn đã chậm rãi biến mất. <br><br>Trong không trung, tay phải Kiếm Mộc nhẹ nhàng đè xuống, kiếm quang bên dưới run lên kịch liệt, sau đó nó trực tiếp chém vỡ luồng sáng của Diệp Huyên, xuyên thủng không khí mà lao tới, chém thẳng về phía Diệp Huyên. <br>Phía dưới, Diệp Huyên bỗng gào lên giận dữ, kiếm Thiên Tru trong tay hắn trực tiếp hóa thành kiếm quang màu đỏ phóng lên cao. <br>Ầm! <br>Luồng kiếm quang này trực tiếp chém vỡ kiếm quang của Kiếm Mộc kia, chân phải Diệp Huyên lại giẫm mạnh một cái, cả người biến thành một tia kiếm quang đỏ như máu bắn thẳng vào trong không trung. <br>Ánh sáng đỏ đi tới đâu, không gian sụp đổ tới đó. <br>Sức mạnh của huyết mạch lại có thêm kiếm Thiên Tru, uy lực kia quả thật quá khủng bố. <br>Trong không trung, Kiếm Mộc híp hai mắt lại: “Lão phu muốn nhìn xem Diệp Huyên ngươi có thể khiêu chiến bao nhiêu cấp bậc của lão phu!” <br>Lời nói vừa dứt, lão cầm kiếm đâm thẳng xuống một cách tàn độc. <br>Cứng rắn! <br>Đối mặt với Diệp Huyên, lão tất nhiên sẽ không lùi bước, dù sao thì cảnh giới của lão cũng cao hơn Diệp Huyên vài cấp. <br>Về mặt thực lực, lão có sự tự tin tuyệt đối. <br>Trên không trung, hai kiếm quang va chạm trực diện. <br>Choang! <br>"}