{"title":"Chương 2826: Cảnh giới Vô Thị!  ","content":" Một đạo kiếm khí kiếm quang đột nhiên bùng nổ giữa không trung, Diệp Huyên nhanh chóng đáp đất. Còn về phần Kiếm Mộc kia vẫn sừng sững giữa không trung, chưa hề lui đến nửa bước! <br>Trong không trung, Kiếm Mộc đang định nói chuyện thì đột nhiên, đôi đồng tử của lão hơi co lại: “Ngươi… Hơi thở này của ngươi… Sao lại có thể…” <br>Lúc này, lão mới kinh hãi phát hiện khí tức của Diệp Huyên lại càng ngày càng mạnh, hơn nữa, tốc độ này có chút không hợp lý! <br>Phía dưới, ngũ quan của Diệp Huyên bắt đầu vặn vẹo, thân thể hắn giống như đang chịu đựng một nỗi thống khổ to lớn nào đó. <br>Advertisement <br>Muội muội! <br>Giờ phút này, hắn đã dần mất đi lý trí, trong đầu chỉ hiện có hai chữ này. <br><br>Muội muội! <br>Nhưng người này đã chết rồi! <br>“A!” <br>Diệp Huyên đột ngột tát mạnh lên mặt mình, cái tát này khiến gương mặt sưng húp lên, không những vậy hắn còn túm mạnh lấy tóc mình vò nát, sau đó trực tiếp kéo mạnh ra. <br>Nhìn thấy cảnh tượng này, Kiếm Mộc trên không trung nhíu mày: “Cái quái gì thế…” <br>Lão phát hiện, Diệp Huyên hiện tại có vẻ đã không còn lý trí, nhưng hơi thở trên người Diệp Huyên cũng trở nên cường đại hơn, hơn nữa vẫn đang điên cuồng tăng lên với tốc độ kinh người! <br>Càng mất lý trí càng mạnh? <br>Không nghĩ nhiều nữa, Kiếm Mộc đang định tiếp tục ra tay thì ngay giây phút ấy, phía bên dưới, Diệp Huyên bất chợt ngẩng đầu nhìn về phía lão. Ngay sau đó lão có cảm giác nguy hiểm mãnh liệt. Lão còn chưa kịp phản ứng lại, Diệp Huyên phía bên dưới bỗng thét lên giận dữ: “Tù!” <br>Âm thanh rơi xuống… <br>Bùm! <br>Trên đỉnh đầu Kiếm Mộc đột nhiên xuất hiện một chữ “tù” đỏ như máu. Trong chớp mắt khi chữ “tù” đỏ như máu xuất hiện, sắc mặt Kiếm Mộc lập tức đại biến. Lão vừa mới xuất kiếm thì đã bị một sức mạnh thần bí đã trực tiếp khóa lão lại. <br>Giờ phút này, lão không thể nhúc nhích được nữa. <br><br>Trong lòng Kiếm Mộc hoảng hốt, lão gầm lên, một tia kiếm ý mạnh mẽ lao ra từ trong cơ thể. Trong phút chốc, chữ “tù” đỏ như máu cũng mờ dần. <br>Diệp Huyên ở bên dưới lại đột nhiên xuất kiếm vào ngay khoảnh khắc ấy. <br>Nhất Kiếm Vô Lượng! <br>Khi một kiếm này được chém ra, đồng tử của Kiếm Mộc chợt co rụt lại, lão sợ gần chết vì đã phát hiện uy lực lớn mạnh của kiếm này! <br>Cảnh giới Vô Thị! <br>Khi đòn này tới trước mặt Kiếm Mộc, kiếm ý mạnh mẽ trên người lão trực tiếp biến thành một tấm thuẫn để che chắn cho chủ nhân, mà cũng theo đó, một loại kết giới bí ẩn bao trùm toàn thân Kiếm Mộc. <br>Kiếm Vực! <br>Dùng kiếm tạo thành vực! <br>Tuy nó vẫn chưa hoàn thiện, nhưng hiện giờ, chính Kiếm Vực chưa hoàn thiện này lại có thể tạo ra một đòn chí mạng cho lão. <br><br><br>"}