{"title":"Chương 2827: Kiếm Trấn Hồn!  ","content":" Mọi người trong sân đều ngẩn người. <br>Diệp Huyên giết Kiếm Mộc? <br>Giờ đây, Kiếm Mộc kia cũng có chút khó tin. <br>Lão biết rõ giữa Diệp Huyên và mình chênh lệch lớn bao nhiêu, phần chênh lệch cảnh giới kia tuyệt đối không phải thứ mà ngoại vật có thể bù đắp. Nhưng sự thật là Diệp Huyên đã đâm trúng lão bằng một kiếm. <br>Không suy nghĩ nhiều, tay phải của Kiếm Mộc đè xuống, lại có một luồng kiếm ý cường đại trực tiếp bao phủ lấy lão. Bởi vì sau khi lão bị kiếm Thiên Tru của Diệp Huyên đâm xuyên qua ngực, thân thể đã bắt đầu trở nên mờ ảo. <br>Advertisement <br>Thân thể sắp bị phá hủy nên lão vội vàng sử dụng kiếm ý để trấn áp, hy vọng có thể bảo vệ cơ thể xác thịt này. <br>Nhưng cho dù là kiếm ý thì cũng không thể bảo vệ được thân thể lão, với tốc độ mắt thường có thể thấy được, cơ thể dần tan biến. Trong thời gian ngắn, thân xác Kiếm Mộc đã hoàn toàn biến mất, chỉ còn lại linh hồn. <br><br>Mà đúng lúc này, phía bên dưới, trong tay Diệp Huyên đột nhiên xuất hiện một thanh kiếm. <br>Kiếm Trấn Hồn! <br>Nhìn thấy thanh kiếm này, trong lòng Kiếm Mộc chợt hoảng hốt, không chút do dự, lão xoay người, trực tiếp hóa thành một tia sáng đen biến mất ở phía cuối chân trời, tốc độ vô cùng nhanh! <br>Phía bên dưới, Diệp Huyên dừng lại. <br>Hắn cũng không đuổi theo vì không đuổi kịp. <br>Với loại cường giả như Kiếm Mộc này, nếu không chiến đấu, ít nhất phải cần ba đến năm tên cường giả cùng cấp mới có thể giữ lại lão. <br>Phía bên dưới, sau khi Diệp Huyên hơi ngẩn người rồi đột nhiên xoay người đi đến trước mặt Diệp Liên. Lúc này Diệp Liên đã không còn chút hơi thở. <br>Diệp Huyên cõng Diệp Liên trên lưng, dùng một sợi dây buộc chặt lấy nàng, sau đó hắn đi về phía đằng xa. <br>Mục tiêu: Kiếm Tông.<br>Trong đầu Diệp Huyên bây giờ chỉ còn lại một ý niệm. <br>Báo thù! <br>Tuy hắn đã mất đi lý trí, nhưng suy nghĩ trả thù vẫn luôn hằn sâu trong tâm trí. <br>Hiện tại hắn không còn tha thiết gì nữa, ngoại trừ việc trả thù. <br>Vào thời khắc muội muội chết, hắn đã không còn muốn làm bất cứ điều gì nữa. <br>Không có gì đáng để suy nghĩ cả! <br> Mà hắn cũng không muốn sống nữa. <br>Đương nhiên trước khi chết hắn còn phải làm một chuyện. <br>Trả thù! <br>Đúng lúc này đột nhiên có một cô gái xuất hiện trước mặt Diệp Huyên, người tới chính là Khương Cửu. <br>Khương Cửu nhìn Diệp Huyên, ánh mắt cầu xin: “Đừng đi!” <br>Diệp Huyên dừng lại trong chốc lát, ngay sau đó hóa thành một luồng kiếm quang màu đỏ biến mất ở phía cuối chân trời. <br>Thấy vậy Khương Cửu chậm rãi nhắm hai mắt lại. <br>Nàng ấy biết Diệp Huyên lần này một đi là không nghĩ sẽ trở về. <br>Vào giây phút Diệp Liên chết, hắn cũng đã không định sống nữa. <br>Một lát sau, khóe mắt Khương Cửu đột nhiên chảy ra hai hàng chất lỏng trong suốt, giọng nói khẽ run: “Ngươi không chỉ có muội muội…” <br>Sau khi Diệp Huyên rời đi, trong sân còn lại một mảnh tĩnh mịch. <br>Tất cả mọi người đều nhìn ra được thiếu niên kia không định trở lại. <br>Diệp Huyên! <br>Đối với đại thế giới Huyền Hoàng, cái tên này có thể chỉ tồn tại trong truyền thuyết. <br>Đúng lúc này, An Lan Tú cách đó không xa đột nhiên hóa thành một tia sáng trắng phóng lên cao đuổi theo Diệp Huyên. <br>"}