{"title":"Chương 2828: Thật không dám tưởng tượng!   ","content":" Phía sau An Lan Tú là Liên Vạn Lý còn có Mạc Tà. <br>Trong không trung, sau khi Kiều Thiên Nhi im lặng một lát, nàng ta trực tiếp chắn trước mặt ba người An Lan Tú. <br>An Lan Tú nhìn Kiều Thiên Nhi: “Tránh ra!” <br>Advertisement <br>Kiều Thiên Nhi lắc đầu: “Ba người là đi hỗ trợ hay là đi chịu chết? Nếu là đi chịu chết ta tuyệt đối không ngăn cản các ngươi, nhưng nếu là đi hỗ trợ vậy các người tốt nhất đừng đi”. <br>Liên Vạn Lý đứng một bên hỏi: “Tại sao?” <br><br>Kiều Thiên Nhi nhẹ giọng nói: “Các người không thấy thực lực của hắn sao? Sau khi hắn khởi động huyết mạch kia, hắn trực tiếp chém nát thân thể của lão già vừa rồi. Thực lực của lão già kia tuyệt đối là loại cao nhất trong vũ trụ Tứ Duy này. Nói cách khác hắn đi báo thù chưa chắc không có phần thắng!” <br>Ba người trầm mặc. <br>Kiều Thiên Nhi lại nói: “Hơn nữa đừng quên phía sau hắn còn có người. Nếu như ba người các người đi… Thứ lỗi cho ta nói thẳng, hiện tại các ngươi so với trạng thái nổi điên của hắn còn kém nhiều lắm. Các người đi không chỉ không thể hỗ trợ ngược lại sẽ trở thành gánh nặng!” <br>Lúc này Tiểu Thất ở một bên đi tới bỗng nói: “Chúng ta nên làm thế nào đây, cứ như vậy chờ à?” <br>Kiều Thiên Nhi thấp giọng nói: “Chờ! Đây là việc duy nhất mà chúng ta có thể làm bây giờ!” <br>Nói xong nàng ta liếc mắt nhìn ba người vẻ mặt phức tạp: “Ta biết các người trọng tình nghĩa nhưng đây là lựa chọn tốt nhất, trước mắt chúng ta chỉ có thể lựa chọn tin tưởng hắn!” <br>An Lan Tú nhẹ giọng nói: “Cho dù hắn thắng thì cũng sẽ không chọn tiếp tục sống đâu!” <br>Nghe vậy mọi người trong sân đều im lặng. <br>Tất cả mọi người đều biết Diệp Huyên và Diệp Liên từ nhỏ sống nương tựa lẫn nhau, huynh muội tình thâm. Hiện giờ Diệp Liên bị giết đối với Diệp Huyên mà nói chắc chắn là một đả kích trí mạng. <br>Trong thế giới của Diệp Huyên muội muội là quan trọng nhất! <br>Kiều Thiên Nhi khẽ thở dài: “Chờ, chờ kỳ tích!” <br><br>… <br>Lưỡng Giới Thiên. <br>Sự việc ở Bắc Cảnh đã truyền tới Lưỡng Giới Thiên rất nhanh. Sở dĩ truyền đi nhanh như vậy thật ra là do người của Lưỡng Giới Thiên vẫn luôn chú ý tới Diệp Huyên. <br>Ở một nơi nào đó phía trên đám mây, Trần các lão thu hồi trục cuốn trong tay, khóe miệng nhếch lên một nụ cười: “Hay cho một Diệp Huyên, vậy mà một kiếm đã chém rơi thân thể của Kiếm Mộc, thật sự là làm người ta khó tin!” <br>Nói đến đây, bên trong ánh mắt của ông ta hiện lên một tia kiêng dè. <br>Ông ta biết rõ thực lực của Kiếm Mộc vượt trội hơn nhiều so với ông ta. Vậy mà Diệp Huyên một kiếm chém rơi thân thể của Kiếm Mộc. Điều này có nghĩa là gì? Có nghĩa là tuy cảnh giới của Diệp Huyên chỉ là Tạo Cực, thế nhưng chiến lược đã đạt tới đỉnh cao của vũ trụ Tứ Duy. <br>Hiện tại mới là Tạo Cực, nếu để hắn đạt tới Phá Mệnh hoặc là Cầu Đạo Cảnh, vậy thì thật sự kinh khủng. <br>Thật không dám tưởng tượng! <br>Trần Thời Nhất ở trước mặt Trần các lão khẽ nói: “Các lão, hiện tại Diệp Huyên đã tỏ rõ là muốn sống chết với Kiếm Tông, vậy chúng ta có ra tay không?” <br>Trần các lão lắc đầu: “Chúng ta ra tay làm gì? Để cho bọn họ hợp lại lưỡng bại câu thương không tốt sao?” <br>Trần Thời Nhất muốn nói gì lại thôi. <br>"}