{"title":"Chương 2829: Không có gì đáng để suy nghĩ cả!  ","content":" Trần các lão nhìn qua Trần Thời Nhất: “Ngươi phải hiểu là, giữa chúng ta và Diệp Huyên chính là quan hệ lợi ích. Bởi vì chí bảo kia cũng có thể ở trên người hắn. Mà bây giờ hắn liều chết với Kiếm Tông, cho dù là ai thắng đối với chúng ta đều là tốt!” <br>Trần Thời Nhất khẽ gật đầu: “Ta hiểu!” <br>Trần các lão nhẹ giọng nói: “Chính là để chúng ta nhìn xem lúc này Diệp Huyên đi đến Kiếm Tông báo thù, đây là lấy trứng chọi đá hay là muốn trực tiếp lật đổ Kiếm Tông?” <br>Trần Thời Nhất lắc đầu: “Khó!” <br>Advertisement <br>Thực lực của Kiếm Tông và sự tình bên trong cho dù là Lưỡng Giới Thiên cũng không biết. <br>Chỉ có thể dùng sâu không lường được để hình dung! <br><br>Dù sao kia cũng là tông môn mạnh nhất vũ trụ Tứ Duy. Bên trong cánh cửa này còn che giấu ít kiếm tu cường đại hay sao? <br>Còn Diệp Huyên, tuy phía sau còn có người nhưng người đứng sau hắn thật sự có thể ngăn chặn Kiếm Tông sao? <br>Có thể hay không? <br>Bọn họ cũng không biết bởi vì Diệp Huyên cũng không đơn giản! <br>Tóm lại đối với Lưỡng Giới Thiên thì đây là một chuyện tốt. <br>Bất kể là Diệp Huyên thắng hay Kiếm Tông thắng, cuối cùng cũng không có hại cho Lưỡng Giới Thiên. <br>… <br><br>Trong đầu Diệp Huyên bây giờ chỉ còn lại một ý niệm. <br>Báo thù! <br>Tuy hắn đã mất đi lý trí, nhưng suy nghĩ trả thù vẫn luôn hằn sâu trong tâm trí. <br>Hiện tại hắn không còn tha thiết gì nữa, ngoại trừ việc trả thù. <br>Vào thời khắc muội muội chết, hắn đã không còn muốn làm bất cứ điều gì nữa. <br><br>Không có gì đáng để suy nghĩ cả! <br>Mà hắn cũng không muốn sống nữa. <br>Đương nhiên trước khi chết hắn còn phải làm một chuyện. <br>Trả thù! <br>Đúng lúc này đột nhiên có một cô gái xuất hiện trước mặt Diệp Huyên, người tới chính là Khương Cửu. <br>Khương Cửu nhìn Diệp Huyên, ánh mắt cầu xin: “Đừng đi!” <br>Diệp Huyên dừng lại trong chốc lát, ngay sau đó hóa thành một luồng kiếm quang màu đỏ biến mất ở phía cuối chân trời. <br>Thấy vậy Khương Cửu chậm rãi nhắm hai mắt lại. <br>Nàng ấy biết Diệp Huyên lần này một đi là không nghĩ sẽ trở về. <br>Vào giây phút Diệp Liên chết, hắn cũng đã không định sống nữa. <br>Một lát sau, khóe mắt Khương Cửu đột nhiên chảy ra hai hàng chất lỏng trong suốt, giọng nói khẽ run: “Ngươi không chỉ có muội muội…” <br>Sau khi Diệp Huyên rời đi, trong sân còn lại một mảnh tĩnh mịch. <br>Tất cả mọi người đều nhìn ra được thiếu niên kia không định trở lại.<br>"}