{"title":"Chương 2831: Nhanh như sấm chớp!  ","content":" Thật không dám tưởng tượng! <br>Trần Thời Nhất ở trước mặt Trần các lão khẽ nói: “Các lão, hiện tại Diệp Huyên đã tỏ rõ là muốn sống chết với Kiếm Tông, vậy chúng ta có ra tay không?” <br>Trần các lão lắc đầu: “Chúng ta ra tay làm gì? Để cho bọn họ hợp lại lưỡng bại câu thương không tốt sao?” <br>Trần Thời Nhất muốn nói gì lại thôi. <br>Advertisement <br>Trần các lão nhìn qua Trần Thời Nhất: “Ngươi phải hiểu là, giữa chúng ta và Diệp Huyên chính là quan hệ lợi ích. Bởi vì chí bảo kia cũng có thể ở trên người hắn. Mà bây giờ hắn liều chết với Kiếm Tông, cho dù là ai thắng đối với chúng ta đều là tốt!” <br>Trần Thời Nhất khẽ gật đầu: “Ta hiểu!” <br><br>Trần các lão nhẹ giọng nói: “Chính là để chúng ta nhìn xem lúc này Diệp Huyên đi đến Kiếm Tông báo thù, đây là lấy trứng chọi đá hay là muốn trực tiếp lật đổ Kiếm Tông?” <br>Trần Thời Nhất lắc đầu: “Khó!” <br>Thực lực của Kiếm Tông và sự tình bên trong cho dù là Lưỡng Giới Thiên cũng không biết. <br>Chỉ có thể dùng sâu không lường được để hình dung! <br>Dù sao kia cũng là tông môn mạnh nhất vũ trụ Tứ Duy. Bên trong cánh cửa này còn che giấu ít kiếm tu cường đại hay sao? <br>Còn Diệp Huyên, tuy phía sau còn có người nhưng người đứng sau hắn thật sự có thể ngăn chặn Kiếm Tông sao? <br>Có thể hay không? <br>Bọn họ cũng không biết bởi vì Diệp Huyên cũng không đơn giản! <br>Tóm lại đối với Lưỡng Giới Thiên thì đây là một chuyện tốt. <br>Bất kể là Diệp Huyên thắng hay Kiếm Tông thắng, cuối cùng cũng không có hại cho Lưỡng Giới Thiên. <br>… <br><br>Diệp Huyên! <br><br>Diệp Huyên lẳng lặng đứng trước kết giới của kiếm giới, ánh mắt hắn như vùng biển máu, không hề có tinh thần. <br>Thoạt nhìn cả người hắn giống như xác khô đã mất đi linh hồn vậy! <br>Ngay lúc này, từ trong kết giới kiếm giới kia đột nhiên bay ra một thanh phi kiếm, chém thẳng về phía Diệp Huyên. <br>Nhanh như sấm chớp! <br>Mà thanh kiếm này khi cách ấn đường Diệp Huyên khoảng nửa tấc thì lại dừng lại. <br>Bởi vì tay trái Diệp Huyên đã giữ lấy nó. <br>Yên tĩnh trong thoáng chốc, tay trái Diệp Huyên siết chặt, phi kiếm kia lập tức nứt toạc thành một luồng huyết quang, sau đó biến mất không còn dấu vết. <br>Diệp Huyên chậm rãi bước đến phía trước kết giới kiếm giới kia, hắn cầm kiếm Thiên Tru trong tay chém mạnh xuống. <br>Ầm! <br>Toàn bộ kết giới rung mạnh, sau đó nứt ra. <br>Diệp Huyên lại chém xuống. <br>Ầm! <br>Kết giới lập tức nứt vỡ thành hình mạng nhện! <br>"}