{"title":"Chương 2832: Hấp thụ kiếm khí?  ","content":" Diệp Huyên lại chém lần nữa. <br>Ầm ầm! <br>Toàn bộ kết giới nứt toạc mạnh mẽ, mà khoảnh khắc khi kết giới nứt toạc, hàng loạt kiếm quang như tia chớp chém thẳng về phía hắn! <br>Diệp Huyên chặn ngang kiếm, một luồng huyết quang chấn động tuôn ra từ trong kiếm Thiên Tru. <br>Advertisement <br>Ầm! <br>Luồng kiếm quang kia lập tức bị tia kiếm quang ấy đánh vỡ. <br><br>Lúc này, một người đàn ông trung niên xuất hiện trước mặt Diệp Huyên, người đàn ông trung niên nhìn Diệp Huyên: “Cả gan dám phạm vào Kiếm Tông ta, ngươi…” <br>Ngay lúc đó, đột nhiên Diệp Huyên lại biến mất. <br>Vù! <br>Một luồng huyết quang chợt loé lên từ trong sân, kiếm tu trung niên kia vẫn chưa kịp phản ứng lại thì đầu đã lập tức bay ra ngoài, máu tươi tuôn ra như suối, Diệp Huyên lập tức hấp thụ. <br>Diệp Huyên cõng theo muội muội tiếp tục đi về phía trước, mà lúc này, không hề có kiếm tu đến cản hắn. <br>Bởi vì bọn họ đã phát hiện, kiếm tu bình thường đến cản Diệp Huyên thì chắc chắn là tự tìm đường chết. <br>Ngay lúc ấy, chân trời phía xa đột nhiên vang lên tiếng kiếm, ngay sau đó, đột nhiên chân trời xuất hiện kiếm khí dày đặc! <br>Kiếm trận! <br>Đối diện với Diệp Huyên, Kiếm Tông trực tiếp sử dụng kiếm trận, rõ ràng là không muốn tổn thất nhân lực. <br>Đương nhiên Mục Thanh Phong không ngốc, Diệp Huyên có thể chém nát cả thân xác Kiếm Mộc, thì một kiếm tu bình thường có thể đối phó được sao? <br>Vì vậy, ông ta trực tiếp sử dụng kiếm trận của Kiếm Tông! <br> Mà kiếm trận này, cũng không phải người bình thường có thể đối phó được! <br>Hàng loạt kiếm khí như mưa bão bắn về phía Diệp Huyên, chỉ là uy lực đó đã đè ép khiến người ta khó mà thở được. <br>Diệp Huyên ngẩng đầu nhìn kiếm khí ngập trời, hắn lựa chọn không ra tay mà để mặc những kiếm khí kia chém vào người hắn, những cao thủ Kiếm Tông cũng ngây người. <br>Bởi vì những kiếm khí kia đã bị Diệp Huyên trực tiếp hấp thụ! <br>Toàn bộ hàng vạn kiếm đều bị hấp thụ hết! <br>Nhìn thấy vậy, ánh mắt Mục Thanh Phong kia cũng vô cùng khó tin: “Sao có thể…” <br>Vẻ mặt mọi người trong sân cũng vô cùng khó tin! <br>Hấp thụ kiếm khí? <br>Lúc này, đột nhiên Diệp Huyên mở bừng mắt, hai luồng kiếm quang đỏ như máu từ trong mắt hắn bắn ra, ở phía đối diện hắn cách cả nghìn trượng, đầu của một cao thủ Kiếm Tông lập tức đã bị chém đứt! <br>Máu tanh bắn tung toé! <br>Trong sân, mọi người đều kinh sợ! <br>Diệp Huyên này lại trực tiếp miểu sát? <br>"}