{"title":"Chương 2833: Lại hấp thụ rồi?  ","content":" hắn bất chợt biến mất. <br>Vù! <br>Trong sân, một vùng kiếm quang đỏ như máu bay đi, không gian lập tức bị chôn vùi từng tấc một, cùng lúc đó, một luồng sát khí u ám từ chân trời điên cuồng lan rộng ra xung quanh. <br>Diệp Huyên lúc này giống như một sát thần giáng trần! <br>Advertisement <br>Mục Thanh Phong nhìn Diệp Huyên chằm chằm, lúc này, hắn đã có phần tin vào lời của Kiếm Mộc rồi. <br>Thực lực lúc này của Diệp Huyên, thật sự rất kinh khủng! <br> <br>Diệp Huyên càng lúc càng lại gần, đột nhiên Mục Thanh Phong lại nói: “Thất Kiếm!” <br>Hắn vừa dứt lời, bảy luồng kiếm quang bỗng chốc đã bay ra từ trên người Mục Thanh Phong, ngay sau đó, bảy luồng kiếm quang đan xen khắp nơi, hình thành một trận kiếm trận trực tiếp bao trùm lấy Diệp Huyên. <br>Thất Kiếm! <br>Đây là bảy vị trưởng lão của Kiếm Tông, mà trong bảy người này, thực lực thấp nhất cũng là Phá Mệnh Cảnh, bảy người vẫn luôn nghiên cứu kiếm trận, bảy người liên thủ hoàn toàn có thể dễ dàng giết chết cao thủ Cầu Đạo cảnh. <br>Sau khi nhìn thấy thực lực của Diệp Huyên, đương nhiên Mục Thanh Phong sẽ không xem nhẹ Diệp Huyên, vì vậy trực tiếp cử ra bảy vị trưởng lão của Kiếm Tông, hơn nữa, ông ta cũng để cho bảy người này sử dụng kiếm trận của bọn họ. <br>Thời khắc khi kiếm trận kia xuất hiện, không gian xung quanh Diệp Huyên lập tức bị vỡ nứt, không gian bị vỡ nứt đó lập tức bị chôn vùi, biến mất vĩnh viễn! <br>Tất cả đều đang nhìn vào vùng không gian đó! <br>Diệp Huyên bị giết chết rồi sao? <br>Nhưng ngay lúc này, Diệp Huyên lại đi ra. <br>Thấy vậy, tất cả cao thủ Kiếm Tông lập tức hoá đá, bởi vì thời khắc Diệp Huyên bước ra kia, hắn đã trực tiếp hấp thụ kiếm trận đó rồi! <br>Hấp thụ rồi! <br>Mục Thanh Phong nhìn Diệp Huyên gay gắt, hai tay siết chặt, trong lòng vô cùng kinh sợ! <br> <br>Cái này cũng có thể hấp thụ? <br>Kiếm trận cũng có thể hấp thụ sao? <br>Đánh lại thế nào? <br>Mà bảy kiếm tu kia lúc này cũng ngơ ngác, trận pháp kiếm khí của bảy người bọn họ tạo thành vậy mà lại bị Diệp Huyên trước mặt hấp thụ rồi? <br>Ngay lúc này, đột nhiên Diệp Huyên biến mất, bảy người kia biến sắc, cùng lúc đó, giọng nói của Mục Thanh Phong đột nhiên vang lên trong sân: “Cẩn thận!” <br>Đương nhiên bảy người không dám sơ suất, khoảnh khắc khi Diệp Huyên xông đến, đột nhiên bảy người đồng thời ném mạnh kiếm trong tay ra, bảy thanh kiếm lập tức hoá thành bảy luồng kiếm quang cùng với bảy góc độ khác nhau chém về phía Diệp Huyên, thế nhưng, khi đối diện với bảy thanh kiếm mạnh mẽ này Diệp Huyên lại không hề tránh né cũng không phản kháng, mà để mặc bảy thanh kiếm đó chém vào người mình, sau đó tất cả mọi người đều ngây người. <br>Bởi vì bảy thanh kiếm kia lại bị Diệp Huyên trực tiếp hấp thụ rồi! <br>Thấy vậy, bảy kiếm tu kia cũng hoàn toàn ngây người. <br>Lại hấp thụ rồi? <br>Đây là chuyện gì vậy chứ? <br>Bảy người ngơ ngác nhìn nhau, ánh mắt đều vô cùng khó tin. <br>Mục Thanh Phong kia nhìn Diệp Huyên chằm chằm, lúc này, ông ta cũng đã hiểu rồi. <br>"}