{"title":"Chương 2834: Căn bản là không đánh được!  ","content":" Kiếm và kiếm khí này, Diệp Huyên đều có thể hấp thụ được! <br>Nhưng vấn đề là, tại sao Diệp Huyên này lại có thể làm được việc đó? <br>Ông ta nghĩ mãi cũng không hiểu được! <br>Advertisement <br><br>Mà cứ tiếp tục như vậy thì Kiếm Tông này ai có thể không chế được Diệp Huyên? <br><br>Ngay lúc này, đột nhiên Diệp Huyên lại biến mất, lần này, tốc độ của Diệp Huyên vô cùng nhanh, sắc mặt bảy kiếm tu kia thay đổi hẳn. Một kiếm tu dẫn đầu lập tức chém một kiếm xuống, một luồng kiếm khí mạnh mẽ từ trong kiếm của ông ta toả ra, thế nhưng Diệp Huyên cũng không hề chặn lại mà để mặc kiếm đó chém vào người mình, cũng giống như lúc trước, kiếm khí này lập tức bị hắn hấp thụ. <br>Thấy vậy, sắc mặt kiếm tu xuất kiếm kia lập tức thay đổi, lúc này ông ta biết mình xong rồi. <br>Như ông ta nghĩ, một luồng kiếm quang đỏ như máu chém qua yết hầu ông ta, đầu ông ta lập tức bay ra, thế nhưng ngay lúc đầu ông ta bay ra thì linh hồn lập tức thoát khỏi thân xác, giống như muốn chạy trốn, mà lúc này, một luồng sức mạnh thần bí chợt bao phủ lấy ông ta, ngay sau đó, linh hồn ông ta lập tức bị một thanh kiếm chiếm lấy. <br>Kiếm Trấn Hồn! <br>Tiếp đó, ông ta xem như đã hoàn toàn biến mất khỏi thế gian này rồi! <br>Sau khi chém giết kiếm tu kia, Diệp Huyên lập tức xông về phía sáu người còn lại. <br>Nhìn thấy Diệp Huyên xông đến, sắc mặt sáu người đó chợt thay đổi, bọn họ căn bản không dám xuất kiểm, bởi vì kiếm của bọn họ vốn dĩ không hề có tác dụng với Diệp Huyên! <br>Căn bản là không đánh được! <br>Lúc này, đột nhiên Mục Thanh Phong lên tiếng: “Rút!” <br>Nghe thấy lời của Mục Thanh Phong, sáu người như rũ bỏ được trách nhiệm, lập tức quay người chạy đi, tốc độ của bọn họ rất nhanh, trong chớp mắt đã biến mất nơi chân trời. <br>Mục Thanh Phong lại nói: “Tất cả mọi người rút về Giới Phong, không có lệnh của ta không ai được phép ra tay!” <br> <br>Nghe thấy lời của Mục Thanh Phong, các cao thủ Kiếm Tông xung quanh đồng loạt rút lui, bọn họ bây giờ cũng không muốn giao đấu với Diệp Huyên, như vậy thì đánh thế nào? Căn bản không đánh được! <br>Sau khi những kiếm tu kia đều đã rời đi, Mục Thanh Phong nhìn Diệp Huyên, ông ta chậm rãi siết chặt tay phải, trong lòng bàn tay phải ông ta một luồng kiếm quang lặng lẽ ngưng tụ lại. <br>Diệp Huyên chậm rãi bước về phía Mục Thanh Phong, vẻ mặt Mục Thanh Phong vô cùng nghiêm trọng. <br>Nếu như trước đó, ông ta không hề sợ Diệp Huyên một chút nào, thì hiện tại ông ta lại vô cùng e sợ! <br>Bởi vì ngay cả thân xác sư tôn ông ta, Diệp Huyên cũng chém nát được rồi! <br>Thực lực của ông ta đương nhiên không mạnh như Kiếm Mộc, như vậy cũng có nghĩa Diệp Huyên có khả năng giết chết được ông ta. <br>Đương nhiên, ông ta cũng có phần không tin, không tin Diệp Huyên sẽ mạnh đến mức độ đó, ông ta nghĩ muốn thử xem sao! <br>Sở dĩ lựa chọn thử còn bởi vì nguyên do là không còn lựa chọn nào khác. <br><br><br>"}