{"title":"Chương 2835: Bởi vì kiếm này chính là kiếm Trấn Hồn!  ","content":" Ở phía xa, Diệp Huyên không nói lời dư thừa, lập tức biến thành một luồng huyết quang biến mất tại chỗ. <br>Mục Thanh Phong khẽ nheo mắt, ngay sau đó, đột nhiên ông ta mở lòng bàn tay, một luồng kiếm nhỏ bay ra, kiếm qua qua không thấy bóng, nhanh vô cùng. <br>Mà ngay lúc này, Diệp Huyên cách đó không xa chợt dừng lại, lần này, hắn không lựa chọn dùng thân thể chống đỡ, mà dùng kiếm Thiên Tru trong tay hắn chém mạnh xuống. <br>Advertisement <br>Ầm! <br>Một luồng kiếm quang bỗng chốc bùng nổ, trong nháy mắt Diệp Huyên lùi mạnh về sau đến mấy trăm trượng, mà khi hắn vừa dừng lại thì từng đợi kiếm khí ùn ùn kéo đến bao trùm lấy hắn. <br><br>Lần này, Diệp Huyên cũng không dùng thân thể chống đỡ, tay hắn cầm kiếm Thiên Tru vung vẩy, từng luồng kiếm quang đỏ máu cuộn trào. <br>Vù vù vù! <br>Toàn bộ chân trời, từng tiếng vang kim loại vang lên liên tục dày đặc, vô cùng kinh người. <br>Mới đầu, những kiếm quang đỏ máu kia của Diệp Huyên còn có thể miễn cưỡng đối phó, nhưng dần dần Diệp Huyên bắt đầu rơi vào thế yếu. Hắn liên tục lùi về sau, không chỉ vậy, những kiếm khí kia còn xuyên qua thân thể hắn, nhưng cũng không ảnh hưởng đến tính mạng! <br>Cứ như vậy, giằng co ước chừng khoảng một khắc đồng hồ, Diệp Huyên đã kéo dài ra ngoài kết giới. <br>Thấy vậy, Mục Thanh Phong chợt nhếch miệng cười lạnh: “Xem ra, ngươi cũng không phải cái gì cũng hấp thụ được, ngươi…” <br>Ông ta vừa nói xong lời này, Diệp Huyên ở phía xa chợt dừng lại, tiếp đó, trên đầu đột nhiên tối sầm, cùng lúc đó, một chữ “tù” đỏ như máu đã xuất hiện trên đỉnh đầu hắn. <br>Thời khắc khi chữ “tù” này xuất hiện, sắc mặt Mục Thanh Phong chợt thay đổi hẳn, ông ta vừa phản kháng thế nhưng, lại có một luồng sức mạnh thần bí bao trùm lấy ông ta. <br>Kiếm Vực! <br>Khi sức mạnh Kiếm Vực này xuất hiện, một thanh kiếm đã bay đến trước mặt ông ta. <br>Nhất Kiếm Vô Lượng! <br> <br>Mặc kệ cảnh giới, mặc kệ mọi thứ! <br>Thời khắc này, Mục Thanh Phong chỉ có thể lựa chọn kiên cường chống lại, ông ta không còn lựa chọn nào khác. <br>Vào thời khắc sinh tử, đột nhiên Mục Thanh Phong rống lên, hàng loạt kiếm khí từ trong cơ thể ông ta tuôn trào, thế nhưng, những kiếm khí này vừa xuất hiện thì lập tức đã bị Kiếm Vực và lục đạo chân ngôn trấn áp, lúc này, kiếm của Diệp Huyên lập tức đã bay đến yết hầu ông ta. <br>Vù! <br>Đầu Mục Thanh Phong lập tức bay ra. <br>Diệp Huyên xuất hiện sau lưng Mục Thanh Phong, hắn cầm ngang kiếm, trực tiếp xuyên thẳng qua đầu Mục Thanh Phong, hai mắt Mục Thanh Phong trợn tròn, linh hồn cũng không thoát ra được. <br>Bởi vì kiếm này chính là kiếm Trấn Hồn! <br>Diệp Huyên đâm kiếm vào đầu Mục Thanh Phong, tầm mắt hắn nhìn về phía trước, thoáng chốc yên tĩnh, đột nhiên hắn gào lớn: “A!” <br>Ầm! <br>Trong thoáng chốc, cả một vùng chân trời lập tức hoá thành biển máu…. <br>"}