{"title":"Chương 2836: Là âm thanh của Kiếm Mộc!  ","content":" Mục Thanh Phong bị giết! <br>Lúc này, toàn bộ Kiếm Tông đều kinh sợ. <br>Mục Thanh Phong lại bị Diệp Huyên giết chết rồi! <br>Đệ tử Kiếm Tông cũng hoảng sợ rồi! <br>Advertisement <br>Phải biết là, Mục Thanh Phong chính là Tông chủ Kiếm Tông, ở vũ trụ Tứ Duy này, thực lực cũng được xem là đỉnh cao rồi! <br>Thế mà ông ta đã bị Diệp Huyên giết chết rồi! Hơn nữa, ngay cả linh hồn còn không thoát ra được! <br><br>Tạo sao Diệp Huyên này lại mạnh đến vậy? <br>Trong sân, hàng loạt đệ tử Kiếm Tông đều ồn ào. <br>Đầu Mục Thanh Phong bị kiếm Thiên Tru trong tay Diệp Huyên đâm vào cũng trợn tròn mắt, trong mắt hắn cũng vô cùng kinh ngạc. <br>Khoảnh khắc lúc gặp cái chết kia, ông ta cũng không ngờ được, Diệp Huyên lại dùng một kiếm diệt ông ta trong nháy mắt! <br>Là giết nhanh diệt gọn! <br>Thời khắc đó ông ta đã hiểu rồi. <br>Lúc trước Diệp Huyên tỏ ra yếu thế. <br>Nhưng Diệp Huyên này chẳng phải đã điên rồi sao? <br>Không có đáp án! <br>Mục Thanh Phong chết vô cùng uất ức, hay nói cách khác là ông ta không cam tâm. <br>Ông ta không dám tin, bản thân đã ngã xuống rồi! Ngay cả linh hồn cũng không bảo vệ được! <br> Trong sân, sau khi Diệp Huyên giết chết Mục Thanh Phong thì lập tức biến thành huyết quang lao về phía xa. <br>Những nơi huyết quang đi qua thì không gian lập tức biến thành hư vô. <br>Lúc này quanh người hắn toả ra sát khí và u ám càng lúc càng mạnh, đã đến mức độ không thể hình dung nổi. <br>Hắn bây giờ thật sự giống như ác quỷ đến từ địa ngục. <br>Thấy Diệp Huyên xông đếm, hàng lệ cao thủ Kiếm Tông đều lo sợ trong lòng, Diệp Huyên này giống như khắc tinh của kiếm tu vậy, đánh thế nào? <br>Lúc này, một âm thanh từ trong Kiếm Điện chợt vang lên: “Ngăn cản hắn! Một canh giờ là đủ!” <br>Một canh giờ! <br>Là âm thanh của Kiếm Mộc! <br>Kiếm Mộc vừa dứt lời, phía trước Kiếm Điện, mặt đất đột nhiên nứt toạc, ngay sau đó, một luồng kiếm quang phóng thẳng lên trời, kiếm quang này lập tức ép Diệp Huyên phải dừng lại tại chỗ, kiếm quang tan biến thì một ông lão xuất hiện trước mặt Diệp Huyên. <br>“Là đại trưởng lão Mạc Ly!” <br>Trong sân có người kinh ngạc kêu lên. <br>Mạc Ly! <br>"}