{"title":"Chương 2837: Mục Thanh Phong bị giết chết!  ","content":" Đại trưởng lão Kiếm Tông - cũng là nhân vật cốt cán của Kiếm Tông, hiện tại là cảnh giới Phá Mệnh đỉnh phong, cả đời say mê Kiếm đạo, thậm chí không quan tâm đến chuyện trong Kiếm Tông. <br>Ở Kiếm Tông, một vài nhân vật cốt cát cũng rất ít khi gặp được ông ta! <br>Mà lần này, Kiếm Tông gặp nguy, ông ta đã xuất hiện rồi! <br>Advertisement <br>Mạc Ly nhìn Diệp Huyên trước mặt, vẻ mặt cũng vô cùng nghiêm trọng. <br> Mục Thanh Phong bị giết chết! <br>Trong lòng ông ta cũng rất kinh sợ. <br>Bởi vì ông ta biết rất rõ thực lực của Mục Thanh phong, ở vũ trụ Tứ Duy này, Mục Thanh Phong cũng thuộc vào hàng đỉnh cao. <br>Thế mà ngay vừa rồi, Mục Thanh Phong lại bị thiếu niên trước mắt giết chết. <br>Ngay cả linh hồn cũng không thoát được. <br>Trong lòng Mạc Ly cũng có chút chấn động, thực lực của Diệp Huyên này, vậy mà mạnh đến mức độ đó rồi. <br>Ngay lúc này, Diệp Huyên đột nhiên biến mất. <br>Trước mặt Mạc Ly chợt xuất hiện điểm sáng đỏ. <br>Nhất Kiếm Vô Lượng! <br>Mặc dù không sử dụng lục đạo chân ngôn và Kiếm Vực, thế nhưng, <br>Con ngươi Mạc Ly chợt co lại, ông ta không tránh né cũng không xuất kiếm mà trực tiếp đánh một quyền vào ngực Diệp Huyên. <br><br>Vù! <br>Ầm! <br>Một luồng kiếm quang lập tức xuyên qua giữa ấn đường Mạc Ly, còn Diệp Huyên thì cả người bay ngược ra sau, sau khi dừng lại, hắn liên tục ho ra máu, không chỉ vậy, thân thể lập tức rạn nứt thành hình mạng nhện! <br>Lần này, ông lão không hề xuất kiếm, vì biết xuất kiếm cũng không có ý nghĩa gì! <br>Thể chất Diệp Huyên này đặc biệt, cơ bản kiếm cũng không đủ để làm hắn bị thương! <br>Vì vậy, ông ta trực tiếp lực chọn dùng quyền, đương nhiên, cái giá chính là phải trả bằng cả sinh mạng. <br>Diệp Huyên bị thương, nhưng Mạc Ly lại lập tức ngã xuống, ngay cả linh hồn cũng không thể thoát được. <br>Cách đó không xa, Mạc Ly quay đầu nhìn xung quanh, ánh mắt có chút lưu luyến. Lúc này, ông ta chợt có phần hối hận, không phải hối hận vì dùng mạng để ngăn cản Diệp Huyên, mà hối hận vì đã không quan sát thật kỹ thế giới này! <br>Cả đời này của ông ta đều theo đuổi cực hạn của Kiếm đạo, nhưng lại chưa từng bình tâm mà quan sát thế giới này, hôm nay đến lúc cận kề cái chết, ông ta mới phát hiện, dường như bản thân đã bỏ lỡ rất rất nhiều… <br>"}