{"title":"Chương 2839: “Khinh người quá đáng!”  ","content":"Rất nhanh sau đó, Diệp Huyên đã bắt đầu điên cuồng tàn sát trong kết giới! <br>Thấy người thì giết! <br>Mà hiện tại, toàn bộ toàn bộ Kiếm Tông căn bản không ai có thể ngăn cản được Diệp Huyên, cho dù bọn họ dùng một vài kiếm trận thì toàn bộ đều bị Diệp Huyên hấp thụ! <br>Quan trọng hơn là sau khi Diệp Huyên giết người hắn trực tiếp hấp thụ máu và linh hồn của những người này, sau đó hắn lại càng trở nên mạnh hơn! <br>Advertisement <br>Hơn nữa, năng lực tự chữa lành của Diệp Huyên cũng quá kinh khủng! <br>Ngay sau đó, trong kết giới vang lên tiếng kêu thảm liên hồi. <br><br>Hiện tại, không ai có thể ngăn cản Diệp Huyên! <br>Ngay sau đó, Diệp Huyền trực tiếp một đường giết sạch đến trước Kiếm Điện của Tông Chủ Phong, mà sau lưng hắn là cả một vùng máu tanh. <br>Diệp Huyên cõng Diệp Liên, hai mắt đỏ máu, sát khí u ám tản ra quanh người dày đặc, sát khí này hiện tại mạnh đến mức có thể chống lại được những kiếm ý kia của Kiếm Tông. <br>Lúc này, một kiếm tu trung niên xuất hiện trước mặt Diệp Huyên không xa, kiếm tu trung niên nhìn Diệp Huyên: “Diệp Huyên, Kiếm Tông ta và ngươi…” <br>Diệp Huyên không thấy đâu nữa. <br>Vù! <br>Đầu của kiếm tu trung niên lập tức bay đi, mà máu của gã ta lập tức bị Diệp Huyên hấp thụ, còn về linh hồn gã ta thì đã bị kiếm Trấn Hồn của Diệp Huyên hấp thụ! <br>Lập tức biến mất, ngay cả luân hồi cũng không thể! <br>“Khinh người quá đáng!” <br>Lúc này, một tiếng thét phẫn nộ vang lên từ phía xa, ngay sau đó, một luồng kiếm quang từ phía xa đã bay tới chém thẳng về phía Diệp Huyên. <br>Diệp Huyên không tránh không né, trực tiếp để thanh kiếm đó chém vào người mình. <br> Ầm! <br>Thanh kiếm kia lập tức bị Diệp Huyên hấp thụ, kiếm Thiên Tru trong tay Diệp Huyên lại bay đi. <br>Ở phía xa, con ngươi vị kiếm tu kia chợt co lại, gã ta giẫm mạnh chân, chém xuống một kiếm. <br>Ầm! <br>Kiếm Thiên Tru trực tiếp chém vỡ một kiém của gã ta, tiếp đó, xuyên qua giữa mi tâm gã ta, mà lúc này Diệp Huyên đã xuất hiện phía sau gã ta. <br>Diệp Huyên vung tay phải, trực tiếp đón lấy kiếm Thiên Tru, sau đó hắn chém ngược về sau. <br>Vù! <br>Đầu vị kiếm tu kia lập tức bay đi. <br>Diệp Huyên khẽ điểm mũi chân, trực tiếp xông qua, lần này, mục tiêu của hắn chính là đám kiếm tu phía xa! <br>Thấy Diệp Huyên xông đến, vẻ mặt những kiếm tu kia biến sắc, lúc này, một ông lão xuất hiện trước mặt Diệp Huyên, ông ta không xuất kiếm mà đánh ra một quyền về phía trước! <br>Ầm! <br>Không gian trước mắt Diệp Huyên lập tức vỡ nát, hắn dừng lại. <br>"}