{"title":"Chương 2840: Ngăn thế nào, cản làm sao?  ","content":" Ông lão nhìn chằm chằm Diệp Huyên đang đứng ở phía xa. Ông ta chậm rãi siết chặt tay phải, một luồng năng lượng mạnh mẽ ngưng tụ trong lòng bàn tay, một thoáng yên tĩnh, người này tiến lên một bước, sau đó tay phải đánh ra một quyền! <br>Ầm! <br>Một luồng sức lực mạnh mẽ cuộn trào từ nắm đấm của ông ta, không gian những nơi luồng sức lực này đi qua đều bắt đầu bị huỷ diệt từng chút một. <br>Quyền đạo! <br>Advertisement <br>Ở phía xa, hai tay Diệp Huyên cầm kiếm Thiên Tru, một luồng sáng màu đỏ máu dữ dội dung nhập vào kiếm Thiên Tru, ngay sau đó hắn liền chém mạnh về phía trước. <br>Ầm! <br> <br>Sức lực của ông lão kia ập tức bị một kiếm này của Diệp Huyên đánh vỡ, mà lúc này Diệp Huyên đã xuất hiện trước mặt ông ta, ông lão hung tợn: “Đến đi!” <br>Vừa dứt lời, ông ta đột nhiên chập mạnh hai tay vào nhau. <br>Ầm! <br>Không gian tại chỗ của ông ta lập tức nứt toạc, biến thành một vùng đen tối. <br>Trong sân, toàn bộ kiếm tu đều nhìn vào nơi đó, một lúc sau, một người đàn ông bước ra, chính là Diệp Huyên mà trên kiếm Thiên Tru trong tay phải của hắn còn có một cái đầu đầy máu tanh. <br>Đó chính là đầu của ông lão kia. <br>Thế nhưng, khoé miệng Diệp Huyên cũng đang chảy máu, hơn nữa, trông hắn so với lúc nãy đã yếu hơn rất nhiều, nhưng trên người hắn lại có làn khí màu xanh đen bao quanh. <br>Nước suối sinh mệnh! <br>Từ khi bắt đầu đến hiện tại, hắn vẫn luôn hấp thụ nước suối sinh mệnh, vì vậy hắn mới có thể duy trì sức lực chiến đấu mạnh mẽ như vậy. <br>Mặc dù đã đánh mất lí trí, nhưng chuyện ra tay hay khôi phục thì đều nhờ vào bản năng, đều đã khắc sâu vào xương tuỷ. <br>Diệp Huyên chậm rãi đi về phía đám cao thủ Kiếm Tông, đầu ông lão kia bị đâm trên kiếm Thiên Tru vẫn chảy máu không ngừng. <br>Thấy vậy, những kiếm tu trong sân kia liên tục lùi lại. <br> <br>Cũng không phải nói không dám đánh, chủ yếu là đối mặt với Diệp Huyên này, bọn họ không biết phải đánh ra sao. <br>Đánh thế nào đây? <br>Diệp Huyên này biết hấp thụ kiếm đấy! <br>Thế nhưng, bọn họ nhất định phải kéo dài thêm một thời gian nữa. <br>Kiếm Mộc chưa ra, hiện tại cao thủ của Kiếm Tông căn bản không làm gì được Diệp Huyên. Không phải nói những người này không mạnh, cao thủ cảnh giới Phá Mệnh của Kiếm Tông không dưới hai mươi người, thế nhưng kiếm của hai mươi người này hiện tại đều không làm gì được Diệp Huyên! <br>Thể chất của Diệp Huyên, là thứ khắc chế của kiếm tu! <br>“Ngăn hắn lại!” <br>Ngay lúc này, trong điện lại truyền đến âm thanh của Kiếm Mộc. <br>Trong sân, vẻ mặt một vài người trở nên khó coi. <br>Ngăn cản? <br>Ngăn thế nào, cản làm sao? <br>Bây giờ bọn họ căn bản không dám xuất kiếm với Diệp Huyên! <br>"}