{"title":"Chương 2841: Đây đâu phải hắn ta!  ","content":" Ngay lúc này, âm thanh của Diệp Huyên lại vang lên: “Lấy cái hộp kia ra!” <br>Hộp! <br>Bên dưới, một ông lão áo đen do dự một lát rồi lại nói: “Nhưng đó là át chủ bài của Kiếm Tông ta…” <br>“Lấy ra!” <br>Advertisement <br>Giọng nói của Kiếm Mộc lại vang lên. <br>Ông lão áo đen ngẫm nghĩ một lát rồi gật đầu, ông ta tạo kiếm quyết. Ngay sau đó, mặt đất trước mặt Diệp Huyên đột nhiên nứt ra, tiếp đó là một cái hộp màu đen chợt bay ra. <br><br>Nhìn thấy cái hộp này, ánh mắt ông lão áo đen cũng vô cùng nghi hoặc. <br>Đây là một trong ba con át chủ bài do tổ sư Kiếm tông để lại năm đó, nói rằng nếu như Kiếm Tông gặp phải nguy hiểm thì có thể mở ra, vậy này có thể cứu được hiểm nguy của Kiếm Tông! <br>Nhiều năm qua, Kiếm Tông chưa từng dùng bao giờ, nhưng lúc này thì không thể không dùng! <br>Rốt cuộc bên trong là gì đây? <br>Ông lão không nghĩ nhiều, bấm tay khẽ điểm, hộp đen đó lập tức mở ra. <br>Bên trong hộp chợt bay ra một luồng ánh sáng trắng, không có động tĩnh gì. <br>Mọi người đều nhìn vào hộp đó, gần như ngừng thở. <br>Một lát sau, một nhóc con lông lá bù xù màu trắng chậm chạp bò ra. <br><br>Nhóc con màu trắng?! <br>Tất cả mọi người có mặt đều sửng sốt. <br>Át chủ bài mà tổ sư Kiếm Tông lưu lại chính là một nhóc con? <br>Sau khi ra ngoài, nhóc con kia liền dụi dụi đôi mắt nhập nhèm rồi vươn vai ưỡn lưng cho bớt mệt. <br> <br>Sau đó, nhóc ta đột nhiên mở mắt nhìn về phía Diệp Huyên cách đó không xa, lúc nhìn thấy Diệp Huyên, ánh mắt nhóc ta lập tức trợn to, giật mình đánh thót một cái, rồi… bỏ chạy. <br>Chứng kiến cảnh ấy, đám người có mặt lập tức ngẩn ngơ thẫn thờ. <br>Chạy? <br>Thế mà chạy luôn á? <br>Đầu óc của đám cường giả Kiếm Tông có phần “chết máy”. <br>Song, đúng lúc này nhóc con kia đột nhiên ngừng lại, sau đó quay người nhìn Diệp Huyên cách đó không xa, trừng to mắt rồi đột nhiên ngẫm nghĩ, tại sao mình phải sợ chứ nhỉ? <br>Đây đâu phải hắn ta! <br>Nhóc con màu trắng liền bay đến trước mặt Diệp Huyên, lão già mặc áo đen ở một bên thoáng do dự một lát mới nói: “Tôn hạ, kẻ này xông vào Kiếm Tông, giết người của Kiếm Tông…” <br>Nhóc con màu trắng đột nhiên duỗi một vuốt nho nhỏ chỉ vào lão già áo đen, ra hiệu bảo lão yên tĩnh. <br>Lão già áo đen: “…” <br><br><br>"}