{"title":"Chương 2842: Chặn được rồi!  ","content":" Hơn nữa, cũng thể nói là hắn nhận ra Diệp Liên trên lưng mình, chỉ có thể bảo đó là một sợi chấp niệm cuối cùng của hắn mà thôi! <br>Thấy Diệp Huyên rút kiếm, nhóc con màu trắng liền trừng mắt nhìn, ngay sau đó, nhóc ta vung tay lên, một thanh kiếm màu trắng liền xuất hiện từ trong “móng vuốt” nho nhỏ, dưới ánh mắt của rất nhiều người, nhóc ta đã giơ chiếm chặn lại. <br>Uỳnh! <br>Advertisement <br>Không ngờ nhóc con đó lại trực tiếp chặn đứng chiêu kiếm của Diệp Huyên. <br>Chứng kiến cảnh ấy, đám người Kiếm Tông liền mừng hơn hớn! <br><br>Chặn được rồi! <br>Mới đầu bọn họ còn tưởng rằng nhóc con này chỉ ra ngoài để tỏ vẻ đáng yêu, nhưng giờ xem ra, quả thật cũng có thực lực đấy chứ! <br>Sau khi chặn được chiêu thức của Diệp Huyên chỉ bằng một chiêu, nhóc con màu trắng cũng không phản kích gì nữa mà chỉ khẽ vung chi trái lên, tiếp theo, một luồng linh khí màu trắng liền bao phủ xung quanh Diệp Huyên, thế rồi lệ khí và sát khí quanh người hắn dần dần biến mất! <br>Chứng kiến cảnh này, cường giả Kiếm Tông lại một lần nữa sửng sốt. <br>Muốn làm gì vậy nhỉ? <br>Thời gian dần trôi, sắc đỏ như máu trong đôi mắt Diệp Huyên cũng rút dần, khôi phục lại phần nào trạng thái bình thường. <br>Trong giây lát đó, Diệp Huyên thoáng ngẩn ngơ, nhưng dường như hắn nghĩ tới điều gì đó nên đột nhiên đặt Diệp Liên trên lưng mình xuống. Lúc nhìn thấy Diệp Liên không còn hơi thở, cả khuôn mặt Diệp Huyên nhanh chóng trở nên vặn vẹo, hắn lập tức xoay người nhìn về phía đám cường giả Kiếm Tông kia. <br>Uỳnh! <br>Một luồng sáng đỏ như máu tràn từ trong cơ thể hắn ra ngoài. <br>Vừa mới khôi phục được một chút tỉnh táo, nay lại trở về trạng thái cũ. <br>Sức mạnh bên trong huyết mạch một lần nữa điên cuồng bộc phát. <br><br>Chứng kiến cảnh này, nhóc con màu trắng liền trừng to mắt nhìn, tiếp đó vội vàng khua khua tay, chỉ một lát Diệp Huyên lại được ánh sáng trắng bao phủ quanh người, lệ khí và sát ý trên người hắn liền bị ép xuống một lần nữa. <br>Vào lúc Diệp Huyên mới hồi phục được chút tỉnh táo, nhóc con màu trắng vội vàng bay đến trước mặt Diệp Liên, nhóc ta chỉ chỉ vào Diệp Huyên, sau đó lại chỉ chỉ mình. <br>Chứng kiến cảnh này, Diệp Huyên thoáng sửng sốt, sau đó khàn giọng nói: “Nhóc… Nhóc có ý gì?” <br>Nhóc con kia nhìn Diệp Liên, chỉ một thoáng, trong mắt đã lóe lên tia kinh ngạc, tiếp theo đó, cái vuốt nho nhỏ của nhóc ta liền chạm nhẹ lên đỉnh đầu Diệp Liên, vô số sợi khí màu tím sậm từ trong vuốt kia truyền ra ngoài, thế rồi mới một lát Diệp Liên đã được những sợi khí màu tím đó bao phủ. <br>Diệp Huyên nhìn vào Diệp Liên trước mắt mình, thân thể Diệp Liên khẽ lay động. <br>Một lát sau, Diệp Liên lại chẳng còn chút động tĩnh nào nữa. <br>Hàng lông mày của nhóc con màu trắng khẽ chau lại, trong đôi mắt to tròn lộ ra nét khó hiểu. <br>Đúng lúc này, trong mắt Diệp Huyên là vẻ thẫn thờ hoàn toàn: “Không để nào…” <br>Dứt lời, hắn liền nhìn nhóc con màu trắng: “Lát nữa ta chết thì hãy chôn ta và muội muội chung một chỗ”. <br>Lời vừa dứt thì… <br>"}