{"title":"Chương 2843: “Sử dụng chiếc hộp thứ hai!”  ","content":" Uỳnh! <br>Diệp Huyên lại một lần nữa biến thành huyết nhân, ngay sau đó, hắn xoay người hóa thành một luồng ánh kiếm màu đỏ như máu xông về phía đám cường giả Kiếm Tông. <br>Thấy Diệp Huyên lại biến thành huyết nhân một lần nữa, nhóc con màu trắng hấp tấp đến độ đập đập vài cái, đã dự định đuổi theo Diệp Huyên rồi song dường như chợt nghĩ tới điều gì đó, nhóc ta lại cúi đầu nhìn Diệp Liên. Nhóc con màu trắng biết nhất định phải cứu được bằng được cô gái này, nếu không thì cho dù Diệp Huyên khôi phục lại, cũng sẽ lại nhanh chóng biến thành huyết nhân lần nữa… <br>Advertisement <br>Nhưng mà sao lại không cứu sống được nhỉ? <br>Trong mắt nhóc con màu trắng tràn đầy nghi hoặc. <br> Một lát sau, dường như phát hiện ra điều gì đó, hai mắt nhóc bỗng sáng lên, nhóc ta đặt chi phải nho nhỏ trên bụng Diệp Liên, sau đó ép nhẹ xuống, thân thể Diệp Liên thoáng trở nên mờ ảo, sau đó bên trong cơ thể đó đột nhiên tràn ra một luồng khí tức thần bí. <br>Nhóc con khẽ hít sâu, ngay sau đó liền cảm thấy hưng phấn, thế rồi, nhóc ta lại dùng “móng vuốt” nhỏ khẽ ép xuống lần nữa… <br>Lần này thì lông mày Diệp Liên hơi nhíu lại. <br>Nhóc con phát hiện điểm đó nên càng nhanh chóng điều chuyển thật nhiều sợi khí màu tím, những sợi khí đó bắt đầu được Diệp Liên hấp thu. <br>Chứng kiến cảnh đó, trên gương mặt tròn nhỏ của nhóc con liền xuất hiện một nụ cười rực rỡ, sau đó, nhóc con lại một lần nữa truyền thêm luồng khí màu tím. <br>Còn ở nơi xa, Diệp Huyên đã giết người đến mức phát điên rồi. <br>Lúc này đây, không có bất kỳ ai ngăn cản Diệp Huyên cả! <br><br>Nhất là những kiếm tu trước mắt, bọn họ hoàn toàn bó tay hết cách mỗi lúc đối mặt với Diệp Huyên, chỉ có thể chờ đợi để bị giết. <br>Xét theo một mức độ nào đó, có thể nói Diệp Huyên chính là khắc tinh của Kiếm tu. <br>Đúng lúc này, bên trong kiếm điện một lần nữa phát ra tiếng nói: “Sử dụng chiếc hộp thứ hai!” <br> Chiếc hộp thứ hai… sao? <br>Ở bên dưới, lão già áo đen không chút do dự niệm kiếm quyết, sau đó mặt đất cách ông ta không xa đột nhiên bị di chuyển, và rồi một chiếc hộp màu đen bay ra. <br>Chiêu át chủ bài thứ hai! <br>Lão già áo đen nhìn thoáng qua nhóc con màu trắng cách đó không xa, vẻ mặt vô cùng khó coi, ông ta không ngờ người mà mình gọi đến giúp lại đi giúp ngược Diệp Huyên! <br>Không chỉ mình ông ta mà tất cả cường giả trong Kiếm Tông cũng không một ai ngờ tới! <br>Nhóc con màu trắng kia lại đi giúp Diệp Huyên cứu người… <br>Giờ phút này, bọn họ đã không còn suy nghĩ được những điều như thế nữa, bởi vì thế kiếm của hắn quá quá nhanh! <br>Không chỉ mỗi chiêu kiếm nhanh, ngay cả độ mạnh của chiêu kiếm cũng tựa như không có giới hạn vậy. <br>Kiếm Thiên Tru… <br><br><br>"}