{"title":"Chương 2844: Hơn nữa còn không hề bị làm sao?  ","content":"Vào lúc khí tức ấy xuất hiện, Diệp Huyên nhất thời ngừng lại động tác, hắn nhìn về phía chiếc hộp, trong đó có một luồng sáng đen bay ra bất thình lình. <br>Những kiếm tu còn sống nhao nhao nhìn về phía luồng sáng đen kia, sau khi ánh sáng đen đó tản đi, lại một cô bé xuất hiện trước mắt bọn họ. Trên người cô bé lần này còn có hai chiếc sừng nhỏ xinh, và phía sau là một cái đuôi màu đen. <br>Khi nhìn thấy cô bé này, trong mắt đám cường giả Kiếm Tông lại một lần nữa nhen nhóm hi vọng. <br>Advertisement <br>Mạnh! <br>Khí tức mà nhóc này phát ra quá mạnh! <br> Luồng khí tức ấy cứ thế ép hẳn lệ khí và sát ý đang phát ra trên người Diệp Huyên, không chỉ có vậy, còn khiến tất cả mọi người có mặt ở đó cảm nhận được một thứ áp lực vô hình. <br>Thật mạnh mẽ! <br>Đó là cảm nhận đầu tiên của những người có mặt. <br>Cô bé duỗi cái lưng mỏi mệt, thế rồi nhìn về phía Diệp Huyên cách mình không xa, lúc nhìn thấy hắn, bé con thoáng ngẩn người, sau đó cất tiếng: “Ngươi…” <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt nhóc con, rồi bỗng nhiên vung một kiếm chém về phía nhóc ta. <br>Cô bé không hề trốn tránh, cứ để mặc chiêu kiếm đó của Diệp Huyên chém về phía đầu mình. <br>Ầm! <br>Trong ánh nhìn của đám người, Diệp Huyên lập tức bay thẳng ra ngoài. <br>Chứng kiến cảnh đó, đám kiếm tu có mặt liền lập tức hóa đá! <br>Lấy cứng chọi cứng với chiêu kiếm của Diệp Huyên á?! <br>Hơn nữa còn không hề bị làm sao? <br>Tất cả họ đều nhìn cô bé kia, trong lòng bội phục cực độ. Phái biết rằng họ đều đã chứng kiến sức mạnh của thanh kiếm trong tay Diệp Huyên cả rồi, thực lực của Diệp Huyên vô cùng mạnh, nhất là thanh kiếm trong tay hắn, có thể nói là vô cùng sắc bén. <br><br>Thế nhưng cô nhóc này lại có thể dùng đầu chặn lại mà không hề hấn chút nào?! <br>Cô bé sờ sờ đầu nhìn, sau đó lại nhìn thanh kiếm Thiên Tru trong tay Diệp Huyên cách mình không xa: “Kiếm Thiên Tru…” <br>Nói tới đó, bé con lại nhìn Diệp Huyên: “Sao ngươi lại thành dáng vẻ hiện giờ vậy?” <br>Diệp Huyên không hề cất tiếng, một lần nữa xuất hiện trước mặt nhóc con, sau đó lại chém xuống một kiếm. <br>Lần này, hắn sử dụng chiêu Nhất Kiếm Vô Lượng. <br>Chiêu kiếm vừa đánh ra, tất cả mọi người đồng loạt biến sắc. <br>Thế nhưng cô bé kia vẫn không hề ra tay, cứ thế để mặc lưỡi kiếm chém thẳng vào đầu mình. <br>Uỳnh! <br>Không gian xung quanh Diệp Huyên và nhóc con lập tức sụp xuống, không chỉ có vậy, một luồng sức mạnh cường đại chẳng khác nào gió lốc cũng liền bao phủ khắp nơi, khiến đám cường giả Kiếm Tông có mặt đều vội vàng lùi lại phía sau. Đến khi bọn họ dừng lại, đồng loạt đổ dồn ánh mắt về phía cô nhóc kia thì thấy cô bé ấy vẫn chẳng hề hấn suy chuyển chút nào. <br>Trái lại, thanh kiếm và đôi tay của Diệp Huyên lại rung lên bần bật. <br>Thấy vậy, trong lòng đám người nhất thời thở phào một hơi. <br>"}