{"title":"Chương 2845: Tức giận lắm đó!  ","content":" Diệp Huyên lại một lần nữa muốn xuất chiêu, nhưng lần này nhóc con lại đột nhiên túm ngay lấy kiếm Thiên Tru, sau đó đá thẳng một đá về phía bụng Diệp Huyên. Dường như nghĩ tới điều gì đó, nhóc con bỗng thu chân lại, lùi về phía sau mấy trượng, cứ thế kéo dài khoảng cách với Diệp Huyên. <br>Còn thanh kiếm Thiên Tru trong tay Diệp Huyên lại đột nhiên hóa thành một luồng kiếm quang chém thẳng về phía nhóc con. Cô bé lập tức túm lấy chuôi kiếm Thiên Tru, sức mạnh vô cùng cường đại ẩn bên trong thanh kiếm cứ thế bị nhóc con đè ép xuống. <br>Cô bé nhìn thoáng qua Diệp Huyên sau đó lại nhìn nhóc con ở cách đó không xa: “Bạch, chữa trị cho hắn đi!” <br>Advertisement <br>Ở nơi xa, nhóc con màu trắng trợn to mắt, sau đó chỉ chỉ Diệp Liên trước mặt mình. <br>Nhóc con khẽ gật đầu: “Được!” <br> Dứt lời, nhóc con liền quay người nhìn thoáng qua, lông mày hơi nhíu lại: “Kiếm Tông…” <br>Nói tới đây, nhóc con lại nhìn về phía Diệp Huyên: “Sao ngươi lại đánh nhau với Kiếm Tông chứ!” <br>Diệp Huyên không nói gì, hắn muốn tiếp tục xuất chiêu lần nữa, nhưng đúng lúc ấy, nhóc con lại đột nhiên xông tới trước mặt hắn, khẽ chạm lên vai hắn, chỉ thoáng chốc, luồng lệ khí và sát ý bao phủ quanh người Diệp Huyên lập tức bị nhóc con trấn áp. <br>Chốc lát sau, Diệp Huyên dần dần tỉnh táo lại. <br>Mà đúng lúc này, lão già kiếm tu áo đen cách đó không xa bỗng nhiên xuất hiện trước mặt nhóc con, ông ta không ra tay với nhóc con mà đánh thẳng một quyền về phía đầu Diệp Huyên, muốn giết chết hắn chỉ bằng một chiêu. <br>Thế nhưng khi nắm đấm của ông ta sắp sửa chạm vào đầu Diệp Huyên thì nhóc con bên cạnh lại đột nhiên tung ra một quyền đánh về phía lão già, sắc mặt lão già đột nhiên biến đổi, vội vàng thu quyền để chặn lại. <br>Uỳnh! <br>Lão già lập tức bay thẳng ra ngoài, còn hai cánh tay ông ta thì đã bị nổ tung. <br>Chứng kiến cảnh ấy, đám cường giả Kiếm Tông có mặt đều ngẩn tò te. <br>Rốt cuộc đó là chiêu thức quái quỷ gì vậy? <br>Ông lão áo đen kia bị chiêu thức của cô bé ấy đánh cho hồ đồ luôn! <br> Ý gì vậy? <br>Cường giả Kiếm Tông có mặt đều đổ dồn ánh mắt về phía cô bé. <br>Đây là trợ thủ của phe mình ấy hả? <br>E là trợ thủ của Diệp Huyên thì có! <br>Sau khi dừng lại, ông lão áo đen liền gắt gao nhìn chằm chằm cô bé kia, hai tay nắm chặt: “Các hạ à, chẳng phải người nên che chở cho Kiếm Tông chúng ta sao?” <br>Tức giận lắm đó! <br>Cực kỳ, cực kỳ tức giận luôn! <br>Lúc trước nhóc trắng kia giúp Diệp Huyên, giờ lại thêm cô nhóc mới xuất hiện cũng giúp Diệp Huyên nữa, rốt cuộc là chuyện quái gì?! <br>Cô bé khẽ liếc ông lão áo đen: “Vì sao các ngươi lại đánh hắn, không biết hắn là người của ca ta sao?” <br><br><br>"}