{"title":"Chương 2846: “Hắn muốn giết chúng ta đấy!”  ","content":" Nghe thấy vậy, ông lão áo đen lại càng ngớ người hơn. <br>Sao lại đánh Diệp Huyên ấy hả? <br>Vì đầu hắn chập mạch chứ sao nữa! <br>Đây chính là át chủ bài mà tổ sư Kiếm Tông lưu lại cho cả tông môn sao? <br>Advertisement <br>Đám cường giả Kiếm Tông có mặt cũng ngỡ ngàng, rốt cuộc chuyện gì đang xảy ra vậy trời? <br>Rốt cuộc đây là trợ thủ của Kiếm Tông hay của Diệp Huyên vậy? <br> <br>Lúc này, một kiếm tu cách đó không xa bỗng đứng dậy, cố đè ép cơn tức giận trong lòng xuống mà nói: “Các hạ, người có nhìn thấy hắn đang đồ sát Kiếm Tông chúng ta không, chứ không phải Kiếm Tông chúng ta đánh hắn!” <br>Nghe vậy, cô bé liền nhìn về phía Diệp Huyên, Tiểu Linh Nhi đột nhiên xuất hiện trước mặt cô bé, tranh thủ kể lại đầu đuôi mọi chuyện. <br>Một lát sau, cô bé nhìn thoáng qua Diệp Liên cách đó không xa, vẻ mặt lạnh dần, rồi lại quay người nhìn kiếm tu kia: “Các ngươi đánh muội muội của người ta!” <br>Sắc mặt kiếm tu kia có phần khó coi: “Các hạ, rốt cuộc người giúp ai thế!” <br>Cô bé đột nhiên giẫm mạnh chân phải xuống đất. <br>Uỳnh! <br>Kiếm tu kia vẫn còn chưa kịp phản ứng thì cả người đã nổ tung rồi. <br>Chứng kiến cảnh ấy, tất cả kiếm tu có mặt đều đồng loạt biến sắc. <br>Cô bé lạnh lùng nhìn thoáng qua những cường giả Kiếm Tông có mặt: “Không ngờ lại đi đánh muội muội người ta, các ngươi đúng là không biết xấu hổ. Hơn nữa, kẻ mà các ngươi đánh còn là người của ca của ta!” <br>Ông lão áo đen lạnh lùng nhìn cô bé: “Ca của người là ai?” <br>Cô bé chỉ về phía bức tượng cách đó không xa: “Đó chính là ca của ta!” <br>Nhìn thấy vậy, đám người ông lão áo đen liền sửng sốt, đấy không phải tổ sư nhà mình sao? <br> <br>Lúc này, một tên kiếm tu trầm giọng nói: “Đó là tổ sư của Kiếm Tông chúng ta! Nếu ngài ấy là anh trai các hạ, vậy tại sao các hạ lại không giúp chúng ta!” <br>Cô bé nhìn tên kiếm tu kia và nói: “Sau khi cân nhắc giữa mối quan hệ giữa các ngươi với anh trai ta, và mối quan hệ giữa hắn với ca của ta thì ta bỗng nhận ra hắn thân với ca của ta hơn, thế nên quyết định giúp hắn!” <br>Cả đám người: “…” <br>Ông lão áo đen từ từ siết chặt tay: “Người nói rằng hắn và ca của người khá thân, vì sao lại bảo thế?” <br>Cô bé nhún nhún vai: “Dù sao cũng khá là thân!” <br>Ông lão áo đen trầm giọng: “Hắn muốn giết chúng ta đấy!” <br>Cô bé nói: “Vậy thì các ngươi cho hắn giết đi!” <br>Nghe thấy vậy, ông lão áo đen tức giận đến mức sắp phụt máu tới nơi. <br>Cho hắn giết ư? <br>Trời ạ! <br>Mình vừa nghe thất gì vậy?! <br>Ông lão áo đen cảm thấy đầu óc mình “chết máy” hoàn toàn rồi. <br>"}