{"title":"Chương 2847: Cũng chính là vị trí của Kiếm Mộc!  ","content":" Đúng lúc này, cô bé bên cạnh Diệp Huyên đột nhiên nhìn về phía ông lão mặc áo đen, sau đó liền hóa thành một luồng kiếm quang lao thẳng về phía ông ta. <br>Thấy vậy, ông lão áo đen lại càng biến sắc, sao ông ta dám đỡ lấy kiếm của Diệp Huyên chứ? Ông ta nhanh chóng lùi về phía sau, may mà Diệp Huyên không tiếp tục đuổi theo ông ta, trái lại chuyển mục tiêu sang cường giả Kiếm Tông khác. <br>Chỉ lát sau, nơi đây liền vang lên từng tiếng kêu gào vô cùng thảm thiết. <br>Những người này căn bản không thể ngăn nổi Diệp Huyên! <br>Advertisement <br>Kiếm của Diệp Huyên quá mức khủng khiếp. <br>Cô bé ở một bên bỗng trừng mắt, thoáng do dự một hồi mới nói: “Hay là ngồi xuống nói chuyện một lát?” <br><br>Diệp Huyên không để ý tới, vẫn tiếp tục chém giết. <br>Cô bé ngẫm nghĩ, sau đó nói: “Đừng để mình bị thương!” <br>Dứt lời, cô bé liền quay người đi về phía nhóc trắng. <br>Ở nơi xa, Diệp Huyên vẫn đang chém giết. Dù những cường giả Kiếm Tông kia vẫn đang cố chống cự, nhưng kiếm của bọn họ căn bản không thể tạo được uy hiếp cho Diệp Huyên, ngay cả kiếm trận của mấy người mạnh nhất Kiếm Tông cũng chẳng thể làm gì được hắn. <br>Diệp Huyên này chính là khắc tinh của kiếm tu mà! <br>À không, nên nói là khắc tinh của Kiếm Tông bọn họ. <br>Nếu như là tông môn khác, chắc chắn Diệp Huyên không thể tùy ý chém giết như vậy được, bởi vì dù chiến lực của hắn mạnh thật đấy nhưng chỉ cần bảy tám cường giả Phá Mệnh Cảnh đỉnh cao liên thủ lại với nhau thì nhất định có thể ngăn chặn được hắn. <br>Nhưng cường giả Phá Mệnh Cảnh của Kiếm Tông thật sự bó tay rồi. <br>Thật sự thật sự bó tay! <br>Bởi vì kiếm của bọn họ chẳng có chút tác dụng nào với Diệp Huyên cả! <br>Mà cô bé kia thì chạy tới trước mặt nhóc màu trắng, nhóc trắng chỉ vào Diệp Liên nằm dưới đất, vẻ mặt hưng phấn. <br>Cô bé nhìn về phía Diệp Liên, mở to mắt, chỉ một thoáng trong đôi mắt ấy đã lóe lên nét kinh ngạc: “Ô…” <br><br>Thấy cô bé kia cũng phát hiện ra, nhóc trắng liền vung bàn tay nhỏ lên, dường như muốn biểu đạt gì đó. <br>Cô bé khẽ gật đầu: “Thể chất cực kỳ đặc biệt… Lợi hại lắm đó!” <br>Nhóc màu trắng vội vàng gật đầu, tỏ vẻ đồng ý! <br>Cô bé kia nhìn nhóc trắng: “Thêm chút khí cho cô ấy đi, kích hoạt hoàn toàn thể chất đó luôn!” <br>Cô nhóc trắng gật đầu, sau đó tiếp tục truyền thêm khí tím cho Diệp Liên. <br>Ở một bên khác, Diệp Huyên đã chém giết đến phát điên! <br>Giờ phút này, quanh người hắn được bao phủ bởi huyết khí, những nơi hắn đi qua đều có đầu người rơi xuống đất. <br>Thật đúng là cảnh tượng máu chảy thành sông! <br>Mà mục tiêu của Diệp Huyên chính là Kiếm Điện kia của Kiếm Tông. <br>Cũng chính là vị trí của Kiếm Mộc! <br>Nhưng mà, cường giả Kiếm Tông cũng mạnh mẽ chống cự, lúc này bọn họ đang rất muốn kéo được Kiếm Mộc ra ngoài. <br>"}