{"title":"Chương 2848: Căn bản không hề có sức đánh trả!  ","content":" Đó là cường giả mạnh nhất Kiếm Tông hiện giờ. <br>Lúc này, một giọng nói đột nhiên vang lên từ trong Kiếm Điện: “Tất cả mọi người lui về trước Kiếm Điện, bày kiếm trận phòng ngự!” <br>Là giọng của Kiếm Mộc! <br>Advertisement <br>Nghe thấy vậy, tất cả cường giả Kiếm Tông đều đồng loạt lui xuống, cho tới lúc lui đến trước cửa Kiếm Điện, một tấm chắn ánh sáng lớn đột nhiên bao phủ cả Kiếm Điện lại. <br>Tấm chắn ánh sáng ấy không phải thứ được tạo thành từ kiếm khí, nói cách khác, Diệp Huyên không thể nào hấp thu được nó! <br><br>Trước Kiếm Điện là nhóm cường giả Kiếm Tông, chỉ có vài chục người, còn bên ngoài vòng đó là Diệp Huyên, xung quanh Diệp Huyên là thi thể chất đống và máu tươi. <br>Toàn thân Diệp Huyên nhiễm đầy máu tươi, kiếm Thiên Tru trong tay hắn lại càng đỏ đến mức khiến người ta sợ hãi, dường như thanh kiếm đó được tạo thành từ máu tươi vậy. <br>Diệp Huyên đột nhiên đi tới trước tấm chắn ánh sáng kia, sau đó chém xuống một kiếm. <br>Uỳnh! <br>Tấm chắn ánh sáng kia chấn động mạnh, xuất hiện vô số vết nứt. <br>Nhưng lại không hề vỡ vụn! <br>Diệp Huyên lại chém thêm một kiếm nữa. <br>Ầm ầm! <br>Tấm chắn ánh sáng kia tiếp tục rung lên, vết nứt lớn hơn trước, nhưng vẫn vô cùng cứng chắc. <br>Diệp Huyên đang muốn ra tay thêm lần nữa, lúc này, hắn đột nhiên quay người hóa thành một luồng kiếm quang biến mất ở cách đó không xa. <br>Chứng kiến cảnh ấy, cả đám kiếm tu đều ngẩn người, Diệp Huyên này muốn làm gì vậy nhỉ? <br> <br>Chỉ một thoáng, dường như nghĩ tới điều gì đó mà tất cả mọi người đều biến sắc. <br>Một kiếm tu trong đó kinh hãi thốt lên: “Mục tiêu của hắn là đệ tử Kiếm Tông chúng ta…” <br>Giọng nói vừa dứt, ở nơi xa đột nhiên truyền đến từng tiếng kiếm reo vang. <br>Ông lão áo đen cầm đầu đột nhiên gầm lên: “Diệp Huyên, ngươi có giỏi thì cứ nhằm vào chúng ta đây này!” <br>Ở nơi xa, Diệp Huyên không thèm đếm xỉa tới hắn, cứ thế điên cuồng đồ sát đám đệ tử Kiếm Tông kia, nhưng bọn họ sao có thể là đối thủ của Diệp Huyên được chứ? <br>Căn bản không hề có sức đánh trả! <br>Diệp Huyên mở ra hình thức đồ sát, từng tiếng kêu thảm thiết không ngừng vang vọng khắp nơi. <br>Còn nhóm cường giả Kiếm Tông trong lồng ánh sáng kia thì lộ rõ sắc mặt khó coi, bọn họ cũng rất muốn ra ngoài, nhưng họ còn rõ ràng hơn hết rằng cho dù có bước ra thì cũng chẳng có tác dụng gì hết. <br>Bởi vì bọn họ cũng không ngăn nổi Diệp Huyên! <br>Diệp Huyên vẫn đang chém giết, đến bây giờ đã giết hơn chục người, tất cả đều là đệ tử thiên tài của Kiếm Tông, tuy rằng chiến lực hiện giờ của bọn họ không đủ mạnh, nhưng cũng đều là hi vọng tương lai của Kiếm Tông. <br>"}