{"title":"Chương 2849: Đạo tắc Không Gian!  ","content":" Đúng lúc này, ông lão áo đen bên trong lồng ánh sáng đột nhiên lao ra ngoài, ông ta gắt gao nhìn chằm chằm Diệp Huyên ở phía xa, hai tay ông ta đã bị cô bé chém đứt, bởi vậy giờ phút này ông ta chính là người cụt tay. <br>Thế nhưng trong mắt ông lão áo đen không có lấy nửa phần sợ hãi. <br>Ông lão áo đen chậm rãi đi về phía Diệp Huyên: “Diệp Huyên, ngươi chỉ biết ra tay với người yếu hơn thôi sao? Ngươi…” <br>Advertisement <br>Câu nói dang dở của ông ta bỗng nhiên im bặt tại đó. <br>Bởi vì một thanh kiếm đỏ như máu đã cắm thẳng vào cổ họng ông ta từ lúc nào không hay. <br> Cứ thế giết chết trong giây lát! <br>Trong mắt ông lão áo đen ngập tràn vẻ khó tin, ông ta còn muốn nói gì đó, thì lúc này Diệp Huyên liền xuất hiện trước mặt ông ta, hắn nắm chặt chuôi kiếm Thiên Tru rồi bỗng nhiên xoẹt ngang một cái. <br>Xoẹt! <br>Đầu ông lão áo đen cứ thế bay thẳng ra ngoài. <br>Sau khi chém bay đầu ông lão áo đen bằng một chiêu kiếm, Diệp Huyên lập tức hoa thành một ánh kiếm đỏ như máu, lao thẳng tới trước tấm chắn ánh sáng, thình lình chém xuống. <br>Uỳnh! <br>Tấm chắn ánh sáng kia chấn động mạnh, lại tiếp tục xuất hiện vô số vết nứt. <br>Diệp Huyên không hề nhiều lời, chém liên tiếp mấy nhát. Dưới thế tấn công mạnh mẽ của hắn, vết nứt trên tấm chắn ánh sáng kia càng ngày càng lớn hơn. <br>Chứng kiến cảnh ấy, sắc mặt của đám cường giả Kiếm Tông bên trong tấm chắn ánh sáng kia lại càng biến đổi mạnh mẽ. <br>Đến khi tấm chắn ánh sáng này bị chém vỡ, liệu có ai có thể chống đỡ được Diệp Huyên đây? <br>Không một ai hết! <br> “Hộ trận!” <br>Trong Kiếm Điện lại một lần nữa vang lên giọng Kiếm Mộc. <br>Nghe thấy lời Kiếm Mộc, mọi người có mặt đều nhanh chóng điều chuyển kiếm khí của mình để bảo vệ trận pháp, bọn họ không dám để cho kiếm khí của bản thân rời khỏi tấm chắn ánh sáng, bởi vì một khi rời khỏi rồi, nó sẽ bị Diệp Huyên hấp thu bằng sạch. <br>Cứ thế, sau khi Diệp Huyên điên cuồng chém chém chặt chặt chừng một khắc đồng hồ, tuy rằng tấm chắn ánh sáng kia xuất hiện vô số vết nứt nhưng vẫn chưa hề bị phá vỡ. <br>Thấy vậy, đám người Kiếm Tông bên trong tấm chắn ánh sáng nhất thời thở phào một hơi, song đúng lúc này, giữa trán Diệp Huyên bỗng lóe lên một cái, ngay sau đó, không gian nơi đây trực tiếp bắt đầu được xây dựng lại. <br>Đạo tắc Không Gian! <br>Dưới ảnh hưởng của đạo tắc Không Gian kia, không ngờ tấm chắn ánh sáng lại bị phân giải từng chút, từng chút một. <br>Chứng kiến cảnh tượng ấy, sắc mặt của đám cường giả Kiếm Tông nơi đây đều thay đổi cực lớn, nhao nhao lùi lại thật nhanh. Chỉ một lát, tấm chắn ánh sáng kia đã biến mất tăm mất tích, và cũng đúng lúc ấy, Diệp Huyên đột nhiên biến mất tại chính vị trí đang đứng. <br>Trong giây lát mà hắn biến mất, một luồng ánh kiếm màu đỏ như máu đột nhiên xoẹt ngang một vòng. <br><br><br>"}