{"title":"Chương 2850: “Vì sao các ngươi đánh hắn?”  ","content":" Uỳnh! <br>Diệp Huyên lập tức bị luồng khí tức kia đẩy lùi về phía sau, nhanh chóng lùi thẳng tới trước mặt cô bé và nhóc màu trắng kia. <br>Ở nơi xa, bỗng nhiên có một lão già bước ra. <br>Đó chính là Kiếm Mộc. <br>Advertisement <br>Lúc này, lão đã khôi phục được thân thể. <br>Kiếm Mộc chậm rãi bước về phía Diệp Huyên, sắc mặt vô cùng âm trầm. <br> Cô bé bên cạnh Diệp Huyên đột nhiên nhìn sang nhóc màu trắng: “Ta đi giúp hắn một tay!” <br>Dứt lời, cô bé liền đứng dậy… <br>… <br><br>Cô bé đến bên cạnh Diệp Huyên, hắn lại chém kiếm về phía cô bé. <br>Cô bé ấn một tay lên vai hắn, cú ấn này trực tiếp ngăn chặn Huyết Mạch Chi Lực của hắn, có điều chỉ là ngăn chặn tạm thời, chứ không thể hoàn toàn áp chế! <br>Cô bé nhìn về phía Kiếm Mộc ở cách đó không xa, Kiếm Mộc trầm giọng nói: “Hai người các ngươi là át chủ bài mà tổ sư Kiếm Tông để lại, theo lý mà nói, các ngươi nên bảo vệ Kiếm Tông, không phải sao?” <br>Cô bé hỏi: “Vì sao các ngươi đánh hắn?” <br>Rõ ràng 'hắn' ở đây là chỉ Diệp Huyên. <br>Kiếm Mộc nhìn cô bé: “Ngươi biết hắn?” <br>Cô bé gật đầu: “Ta biết!” <br>Nghe vậy, Kiếm Mộc híp mắt lại: “Ngươi vậy mà lại biết hắn! Vì sao!” <br>Cô bé đang định nói, lúc này, Diệp Huyên ở bên cạnh cô bé đột nhiên rung lên, Huyết Mạch Chi Lực kia càng ngày càng mạnh! <br> Cô bé nhíu mày lại, mà lúc này, Kiếm Mộc lại nói: “Làm thế nào ngươi biết hắn!” <br>Cô bé nhìn Kiếm Mộc: “Ta hỏi ngươi, có phải ngươi đã đi đánh muội muội người ta!” <br>Kiếm Mộc nhìn cô bé: “Phải!” <br>Cô bé giận tím mặt: “Vô sỉ!” <br>Vừa dứt lời, cô bé đột nhiên đánh một quyền! <br>Xa xa, Kiếm Mộc biến sắc, chém mạnh một kiếm xuống. <br>Ầm! <br>Trong phút chốc, Kiếm Mộc kia bay ngược về sau, không chỉ như thế, Kiếm Điện phía sau lão cũng lập tức biến thành bột mịn! <br>Nhìn thấy cảnh này, tất cả mọi người đều vô cùng kinh ngạc, cô bé này lại có thể có thực lực mạnh như vậy! <br>Khuôn mặt Kiếm Mộc cũng đầy vẻ kinh hãi, lão cũng không ngờ rằng thực lực của cô bé này lại khủng bố đến thế! <br>Một quyền kia trực tiếp làm bị thương ngũ tạng của lão! <br>Cô bé mặt không chút biểu cảm, nhìn thoáng qua Kiếm Mộc: “Đánh muội muội người ta, vô sỉ!” <br>Sắc mặt Kiếm Mộc cực kỳ khó coi: “Vì sao các ngươi lại giúp hắn như thế!” <br>"}