{"title":"Chương 2851: “Đáng lẽ không nên thả ngươi ra!”  ","content":" Đây là điều lão không hiểu nổi! <br>Cô bé này và nhóc màu trắng kia đều là át chủ bài mà tổ sư Kiếm Tông để lại, Kiếm Tông chưa từng sử dụng hai át chủ bài này, nếu không phải vừa rồi vì để giữ chân Diệp Huyên, Kiếm Tông cũng sẽ không dùng chúng. <br>Nhưng điều lão không ngờ đến là hai nhóc con này lại đều giúp đỡ Diệp Huyên! <br>Giúp Diệp Huyên! <br>Advertisement <br>Đây là vì cái gì? <br>Cô bé lấy ra một cây kẹo hồ lô liếm liếm, sau đó nói: “Hắn là người nhà, còn các ngươi, ta không quen biết...” <br> <br>Nói đến đây, cô bé dừng lại một chút, lại nói: “Lâm Kỳ, Tiểu Lâm Tử đâu?” <br>Kiếm Mộc nghe vậy, đồng tử chợt co lại. <br>Lâm Kỳ! <br>Thật ra, Kiếm Tông không phải do người đàn ông áo xanh kia sáng lập, mà là vị Lâm Kỳ này sáng lập ra, nhưng mà vị tổ sư Lâm Kỳ này sau khi sáng lập Kiếm Tông thì lập tức phong người đàn ông áo xanh lên làm tổ sư, bởi vậy, cả Kiếm Tông không thể không nhận người đàn ông áo xanh làm tổ sư! <br>Nhưng, người thật sự sáng lập ra Kiếm Tông chính là Lâm Kỳ! <br>Kiếm Mộc thật không ngờ, cô bé này lại biết Lâm Kỳ, hơn nữa còn gọi là 'Tiểu Lâm Tử'. <br>Vị ở trước mặt đây rốt cuộc là ai? <br>Càng nghĩ càng thấy kinh khủng! <br>Kiếm Mộc đang định nói, cô bé đột nhiên nói: “Ngươi muốn cướp bảo vật của người ta, nhưng ngươi không thể làm gì người ta, vì thế, ngươi đi đối phó muội muội của người ta, đúng không?” <br>Nghe vậy, mọi người ở đây đều nhìn về phía Kiếm Mộc. <br>Thật ra phần lớn người ở Kiếm Tông không hề biết rõ chân tướng sự việc. <br>Bọn họ chỉ biết Diệp Huyên đến Kiếm Tông giết người, nhưng không biết vì sao Diệp Huyên lại đến Kiếm Tông để giết người! <br> <br>Mà bây giờ lời nói của cô bé làm cho bọn họ hiểu ra, Diệp Huyên không phải vô duyên vô cớ đến giết người. <br>Kiếm Tông nhìn cô bé: “Đáng lẽ không nên thả ngươi ra!” <br>Lúc này đây, lão thật sự hối hận! <br>Không phải hối hận trở thành kẻ địch với Diệp Huyên, mà là hối hận đã thả cô bé này và nhóc màu trắng kia ra! <br>Đặc biệt cô bé này, thực lực của cô bé này rất khủng bố! <br>Cô bé nghe những lời của Kiếm Mộc, cười lạnh một tiếng: “Người của Dương ca mà ngươi cũng dám động, ta thấy ngươi không muốn sống nữa rồi!” <br>Nói xong, cô bé đột nhiên biến mất. <br>Kiếm Mộc nhìn thấy vậy, sắc mặt lập tức thay đổi, lão đột nhiên bước lên trước một bước, hai tay chắp lại, một thanh kiếm khí dài vài trượng chợt ngưng tụ trên đỉnh đầu, ngay sau đó, thanh kiếm khí này mang theo lực lượng huỷ thiên diệt địa chém mạnh xuống. <br>Mà lúc này, cô bé vừa vặn xuất hiện ở trước mặt lão, đánh một quyền ra. <br>Ầm! <br>Thanh kiếm trực tiếp vỡ tan, cùng lúc đó, Kiếm Mộc cũng bị đánh bay ngược về sau, cô bé lại đánh một quyền từ xa. <br>Ầm! <br>"}