{"title":"Chương 2852: Vẹn cả đôi đường!  ","content":" Xa xa, cả người Kiếm Mộc bay xa đến nghìn trượng, mà khoảng không gian giữa cô bé và Kiếm Mộc đã biến thành một mảng tối đen! <br>Uy lực của một quyền này dũng mãnh đến như vậy! <br>Sắc mặt của những cao thủ Kiếm Tông tại đây đều vô cùng khó coi! <br>Diệp Huyên vốn đã đủ khủng bố rồi, bây giờ cô bé này còn khủng bố hơn cả Diệp Huyên! <br>Cô bé định tiếp tục ra tay, nhưng lúc này, Kiếm Mộc ở cách đó không xa đột nhiên gằn giọng nói: “Thế nào, ngươi muốn Kiếm Tông ta diệt vong sao?” <br>Advertisement <br>Nghe vậy, cô bé nhíu mày, ngừng lại. <br>Diệt Kiếm Tông? <br> <br>Cô bé chưa từng nghĩ đến điều này! <br>Dù sao, Kiếm Tông này cũng nhận ca của cô bé làm tổ sư! <br>Tiêu diệt nó như vậy, hình như có chút không tốt lắm! <br><br>Kiếm Mộc thấy cô bé do dự, trong lòng hơi hơi buông lỏng, lão không sợ Diệp Huyên, nhưng lão thật sự có phần sợ cô bé này, thực lực của cô bé thật quá khủng bố! <br>Quan trọng nhất là phòng ngự của cô bé! <br>Phòng ngự cơ thể của cô bé đã mạnh đến mức cực kỳ khủng bố, sợ là ở vũ trụ Tứ Duy này không có mấy người có thể phá được phòng ngực của cô bé! <br>Đúng lúc này, cô bé đột nhiên nói: “Ta nghĩ ra cách rồi!” <br>Kiếm Mộc nhìn cô bé, cô bé nhìn chằm chằm Kiếm Mộc: “Ta đánh chết ngươi, sau đó...” <br>Nói xong, cô bé chỉ vào Diệp Huyên ở bên cạnh: “Sau đó để hắn làm Tông chủ Kiếm Tông!” <br>Kiếm Mộc: “...” <br>Mọi người: “...” <br>Để Diệp Huyên làm Tông chủ! <br>Cô bé càng nghĩ càng thấy ý tưởng của mình tốt, vì thế, cô bé nhìn Kiếm Mộc: “Nhưng, trước đó, phải đánh chết ngươi đã! Nếu không, hắn có thể không làm nổi Tông chủ!” <br><br>Vừa dứt lời, cô bé định ra tay, mà lúc này, mà lúc này trên người Diệp Huyên lại tản là một luồng khí tức mạnh mẽ. <br>Cô bé nhìn thấy vậy, khẽ nhíu mày, bởi vì cô bé phát hiện, cô bé không áp chế nổi huyết mạch của Diệp Huyên! <br>Huyết Mạch Chi Lực kia lần nữa đánh vào lực lượng của cô bé. <br>Nếu cô bé ra tay, huyết mạch kia sẽ bùng nổ lần nữa! <br>Cô bé suy nghĩ, sau đó nhìn về phía nhóc màu trắng ở cách đó không xa: “Trước tiên trị liệu cho hắn chút đã?” <br>Nhóc màu trắng chớp chớp mắt, sau đó móng vuốt chỉ vào Diệp Liên ở trước mặt, rõ ràng, ý là cô nhóc hiện tại không thể bỏ móng muốt ra! <br>Cô bé nhìn Diệp Huyên, có chút bất đắc dĩ! <br>Bây giờ cô bé phải áp chế huyết mạch của Diệp Huyên, nếu không áp chế, với tình trạng này của Diệp Huyên, hắn có thể sẽ giết sạch người của Kiếm Tông! <br>Đây không phải điều mà cô bé muốn nhìn thấy! <br>Cô bé thầm nghĩ giết chết Kiếm Mộc, sau đó giao vị trí Tông chủ Kiếm Tông này cho Diệp Huyên, như vậy là vẹn cả đôi đường! <br>Đúng lúc này, cách đó không xa Kiếm Mộc chợt mở lòng bàn tay ra, sau đó lão nhẹ nhàng ấn xuống, từ dưới Kiếm Điện đổ nát kia, một luồng ánh sáng trắng đột nhiên phóng lên cao. <br>Mọi người nhìn về phía ánh sáng trắng kia, đây là át chủ bài cuối cùng của Kiếm Tông! <br><br><br>"}