{"title":"Chương 2853: Cô bé này không phải là bản thể!  ","content":" Cô bé cũng nhìn về phía ánh sáng trắng kia, trong mắt có một chút nghi hoặc. Bỗng nhiên, đồng tử của cô bé hơi co lại, ngay sau đó, cô bé lập tức kéo Diệp Huyên ra sau lưng, sau đó đánh một quyền lên trên! <br>Trong khoảnh khắc cô bé đánh một quyền kia, bên trong ánh sáng trắng kia đột nhiên bay ra một tia sáng nhỏ đến mức khó có thể thấy. <br>Ầm! <br>Cô bé mang theo Diệp Huyên lùi về sau, không gian nơi cô bé và Diệp Huyên lùi ra ngoài trực tiếp bị huỷ diệt, mà cô bé và Diệp Huyên lùi lại đến hơn nghìn trượng! <br>Advertisement <br>Mọi người ở đây nhìn thấy cảnh tượng này, vô cùng kinh hãi, đều nhìn về phía ánh sáng trắng kia, nhưng mà không nhìn ra được gì cả! <br>Nhóc màu trắng ở gần đó cũng nhìn về phía ánh sáng trắng kia, trong ánh mắt nhóc mang theo một tia nghi hoặc. <br> <br>Xa xa, cô bé dừng lại, nhìn nắm tay của mình, nắm tay của cô bé đã chuyển sang màu đỏ. <br>Bên kia, Kiếm Mộc nhìn thấy cảnh này, sắc mặt vô cùng u ám. <br>Lão thật không ngờ, cơ thể của cô bé này lại mạnh đến mức như vậy. <br>Cô bé nhìn ánh sáng trắng trên không trung, trong đó, một mảng hư vô, không thấy gì cả! <br>Cô bé từ từ nắm chặt tay phải: “Đây chẳng phải là của ca ca ta để lại hay sao!” <br>Nói đến đây, cô bé nhìn Kiếm Mộc: “Đây là lực lượng của thế giới khác!” <br>Thế giới khác! <br>Kiếm Mộc nhìn chằm chằm cô bé: “Ngươi biết về thế giới khác!” <br>Cô bé hừ lạnh một tiếng, cô bé thu lại cây kẹo hồ lô trong tay trái, sau đó cô bé từ từ nắm chặt hai tay, mà đúng lúc này, ánh sáng trắng trên không trung kia đột nhiên run lên, ngay sau đó, cô bé đẩy mạnh hai tay về phía trước. <br>Ầm! <br>Không gian xung quanh cô bé và Diệp Huyên trực tiếp sụp đổ, cùng lúc đó, một ngọn lửa màu đỏ máu bao trùm lấy cô bé và Diệp Huyên! <br>Cách đó không xa, Kiếm Mộc nhìn chằm chằm khu vực đó, đúng lúc này, một lực lượng hùng mạnh bùng nổ ra từ nơi đó, ngọn lửa màu đỏ máu kia trực tiếp chấn động ra xung quanh, mà không gian nơi nó đi qua đều bị thiêu đốt thành hư vô! <br><br>Lúc này, cô bé mang theo Diệp Huyên đi ra, cô bé vẫn dùng một phần lực lượng trấn áp huyết mạch của Diệp Huyên! <br>Kiếm Mộc nhìn thấy cô bé, sắc mặt càng trở nên u ám, bởi vì lão phát hiện, ngọn lửa màu đỏ máu kia vậy mà cũng không thể làm bị thương cô bé này! <br>Cô bé này không phải là bản thể! <br>Nếu bản thể của cô bé ở trong này, vậy thì phải khủng bố đến mức nào? <br>Kiếm Mộc không dám nghĩ! <br>Lúc này, cô bé bỗng ngẩng đầu nhìn về phía ánh sáng trắng kia, đột nhiên đánh một quyền lên phía trên. <br>Ầm! <br>Luồng lực lượng kia bị vỡ tan, mà ánh sáng trắng chỉ hơi rung lên, không chút tổn hại nào! <br>Cách đó không xa, Kiếm Mộc nhìn chằm chằm cô bé: “Ngươi không ngăn được đâu!” <br>Cô bé lạnh lùng nhìn Kiếm Mộc: “Ta đã từng sợ ai?” <br>Lúc này, nhóc màu trắng ở gần đó đột nhiên vẫy vẫy móng vuốt, giống như đang nói cái gì. <br>Cô bé im lặng một lát, sau đó nói: “Ngoại trừ An tỷ và ca của ta ra... Còn có cô gái kia... Ta đã từng sợ ai? Hả?”<br>"}