{"title":"Chương 2854: Không chịu nổi lực lượng của đao quang này!  ","content":" Cô bé đã từng sợ ai? <br>Ngoài ba người mà cô bé nói ra, cô bé đúng là chưa từng sợ ai cả! <br>Cho dù ánh sáng trắng trước mắt này là lực lượng thuộc về một thế giới khác! <br>Nghe cô bé nói vậy, Kiếm Mộc cười hung ác: “Được, vậy hôm nay ta sẽ nhìn xem ngươi yêu nghiệt đến mức nào!” <br>Advertisement <br>Vừa dứt lời, lão lùi sang một bên. <br>Mà lúc này, ánh sáng trắng trên không trung kia đột nhiên rung động. <br><br>Cô bé nhìn về phía ánh sáng trắng kia: “Bạch, có thể trị liệu cho tên này trước được không! Không thì ta không thể nào xuất toàn lực!” <br>Lúc này phần lớn lực lượng của cô bé đều dùng để trấn áp huyết mạch của Diệp Huyên! <br>Xa xa, Tiểu Bạch lại lắc đầu, hiện tại nhóc không thể rời khỏi Diệp Liên. <br>Bởi vì lúc này trên người Diệp Liên xuất hiện rất nhiều hơi thở thần bí, hơn nữa, Diệp Liên còn đang điên cuồng hấp thu mây tía của nhóc. <br>Nếu cắt đứt dòng khí màu tím kia thì bao nhiêu công sức đều có thể đổ sông đổ biển! <br>Không thể rời đi! <br>Đồng thời, bởi vì đang điên cuồng truyền mây tía cho Diệp Liên, cơ thể nhóc Bạch đã bắt đầu dần dần mờ ảo... <br>Cô bé ở phía xa bĩu môi: “Thật phiền phức!” <br>Lúc này, ánh sáng trắng kia chợt rung lên một chút, ngay sau đó, một đao quang sáng như tuyết đột nhiên bay ra từ trong ánh sáng trắng kia, chém xuống phía dưới. <br>Khi đao quang sáng như tuyết này xuất hiện, không gian nơi đây lập tức trở nên hư ảo! <br>Không đúng, là cả Kiếm giới đều trở nên hư ảo! <br> Không chịu nổi lực lượng của đao quang này! <br>Phía dưới, cô bé híp mắt lại: “Không thể quản ngươi nữa!” <br>Vừa dứt lời, cô bé đột nhiên biến thành một ánh sáng đen phóng lên cao. <br>Cô bé không ra quyền, mà trực tiếp dùng đầu đâm về phía đao quang kia! <br>Rất nhanh, đao quang kia chém thẳng lên cặp sừng đen của cô bé. <br>Ầm! <br>Trong nháy mắt đao quang vỡ tan, chỉ có điều cô bé cũng lực lượng hùng mạnh trong đó làm chấn động trở về chỗ cũ. <br>Bịch! <br>Mặt đất nơi cô bé rơi xuống trực tiếp nổ tung, cùng lúc đó, cơ thể nàng cũng dần dần trở nên hư ảo. <br>Tiêu hao! <br>Cô bé và nhóc màu trắng đều không phải bản thể, bởi vậy, mỗi một lần sử dụng lực lượng đều là một loại tiêu hao đối với các cô bé, không có bản thể chống đỡ, một khi loại tiêu hao này nhiều lên, các cô bé sẽ hoàn toàn biến mất! <br>Nhìn thấy cơ thể cô bé dần dần trở nên hư ảo, Kiếm Mộc ở xa xa nở một nụ cười dữ tợn: “Không phải ngươi chiến đấu rất giỏi sao? Ngươi tiếp tục đi!” <br>"}