{"title":"Chương 2855: Giết cô bé kia trước!  ","content":" Cô bé nhìn thoáng qua Kiếm Mộc: “Ta đánh chết ngươi trước!” <br>Nói xong, cô bé lập tức biến mất tại chỗ. <br>Xa xa, sắc mặt Kiếm Mộc thay đổi, lão vung tay phải lên, một mảnh kiếm quang đánh ra từ tay lão. <br>Advertisement <br>Nhưng, mảnh kiếm quang này lập tức bị một quyền của cô bé đánh nát! <br>Không chỉ như thế, bản thân lão cũng bị lực lượng mạnh mẽ này đánh bay đi, cô bé đang định ra tay lần nữa, mà đúng lúc này, từ trong ánh sáng trắng trên không trung lại bay ra một đạo quang. <br> Cô bé bỗng nhiên ngẩng đầu, đánh một quyền hướng lên trên! <br>Ầm! <br>Đao quang kia trực tiếp vỡ tan, hóa thành hư vô! <br>Mà cơ thể cô bé cũng hư ảo hơn rất nhiều! <br>Cô bé nhận ra điều này, khẽ nhíu mày, mà không trung lại là một đao quang chém xuống, cô bé ngẩng đầu nhìn lên, đánh ra một quyền... <br>Cứ như vậy, theo từng đao quang không ngừng xuất hiện, cơ thể cô bé cũng càng ngày càng hư ảo, đến cuối cùng, gần như trong suốt! <br>Lúc này, cô bé đột nhiên dừng lại, cô bé nhìn ánh sáng trắng ở phía xa kia: “Tức quá đi mất!” <br>Nói xong, cô bé nhìn nhóc màu trắng ở xa xa, vừa định nói, cơ thể cô bé đã biến mất. <br>Xa xa, nhóc màu trắng chớp chớp mắt, mà cơ thể cũng đã hoàn toàn trở nên hư ảo, cô bé cúi đầu nhìn Diệp Liên, ngay sau đó, cô bé bỗng há miệng phun ra vô số mây tía, những mây tía này đều dũng mãnh đi vào trong cơ thể Diệp Liên, sau khi cơ thể Diệp Liên điên cuồng hấp thu mây tía, nàng dần siết chặt hai nắm đấm. <br>Nhưng mà, nhóc màu trắng lại càng ngày càng hư ảo! <br>Lúc này, Kiếm Mộc ở cách đó không xa đột nhiên nhìn về phía Diệp Liên, nhìn thấy Diệp Liên nằm trên mặt đất, trong lòng lão chợt dấy lên một nỗi bất an, nỗi bất an này càng ngày càng mãnh liệt! <br> Nguy hiểm! <br>Sợ hãi! <br>Đây là cảm giác lúc này của lão! <br>Ngay cả khi vừa rồi đối mặt với cô bé kia, lão cũng không có loại cảm giác này! <br>Kiếm Mộc im lặng chốc lát, đột nhiên nói: “Giết cô bé kia trước!” <br>Giết cô bé kia trước! <br>Không trung, ánh sáng trắng kia chợt rung lên, ngay sau đó, một thanh phi đao đột nhiên bay ra, mà lúc này đây, mục tiêu của thanh phi đao này là Diệp Liên ở dưới. <br>Phía dưới, Diệp Liên bỗng nhiên mở mắt, nhưng trong mắt của cô bé là một mảng trắng! <br>Nhìn thấy Diệp Liên đột nhiên mở mắt, nhóc màu trắng giật mình, chớp chớp mắt, sau đó chạm nhẹ vào Diệp Liên, nàng không có phản ứng! <br><br><br>"}