{"title":"Chương 2856: Máu tươi bắn tung toé.  ","content":" Lúc này, Diệp Huyên chợt xuất hiện trên đầu bọn họ, hắn ngẩng đầu lên, một mảnh huyết quang bay ra từ trong mắt hắn, nhưng vừa mới chạm vào mảnh huyết quang này là đã bị nổ tung, phi đao chém thẳng vào Diệp Huyên. <br>Hai tay hắn giơ ngang kiếm lên đỡ. <br>Ầm! <br>Advertisement <br>Không gian nơi chân trời run lên dữ dội, sau đó rạn nứt! <br>Miệng Diệp Huyên phun ra một dòng máu tươi, cùng lúc đó, hai tay hắn chằng chịt các vết thương giống như mạng nhện, máu tươi bắn tung toé. <br><br>Nhưng, phi đao kia đã biến mất. <br><br>Lúc này, nhóc màu trắng càng ngày càng hư ảo, bởi vì nhóc đã phóng ra quá nhiều mây tía. <br>Trong khi dần tan biến, nhóc nhìn về phía Diệp Liên, mái tóc của Diệp Liên không biết đã biến thành màu trắng bạc từ lúc nào, không chỉ vậy, giữa hai chân mày của nàng còn nứt ra một lỗ nhỏ, mà cái lỗ nhỏ này không chỉ điên cuồng hấp thu mây tía, mà còn đang hấp thu linh khí của trời đất này! <br>Kiếm Mộc ở cách đó không xa nhìn thấy cảnh này, sắc mặt thay đổi rõ rệt, trực giác nói cho lão, có chuyện gì đó không tốt sắp xảy ra! <br>Kiếm Mộc ngẩng đầu nhìn ánh sáng trắng kia, gần như gầm lên: “Giết cô bé kia trước! Giết nàng!” <br>Không trung, ánh sáng trắng kia khẽ run lên, sau đó bắt đầu xoay tròn, rất nhanh, một cỗ áp lực vô hình dần chảy ra từ bên trong nó, giống như có gì đó đang đến gần! <br>Xa xa, nhóc màu trắng nhìn về phía Diệp Huyên, nhóc này vẫy vẫy móng vuốt, sau đó biến mất hoàn toàn, sau khi nhóc biến mất, một tia sáng màu tím trực tiếp nhập vào ấn đường giữa hai chân mày Diệp Liên. <br>Hai ống tay áo của Diệp Liên đột nhiên biến thành tro, mà trên hai cánh tay nhỏ của nàng bỗng xuất hiện những ký hiệu nhỏ màu đỏ máu, những ký hiệu này cực kỳ quỷ dị, giống như tụ tập cái gì. Không chỉ như thế, ánh sáng xung quanh đột nhiên trở nên ảm đạm, từng trận gió lạnh như đang kêu rên, cực kỳ rợn người. <br> Kiếm Mộc nhìn thấy cảnh này, sắc mặt thay đổi rõ rệt, điên cuồng rống giận: “Giết nàng! Giết nàng!” <br>Bởi vì nỗi bất an trong lòng lão càng ngày càng mãnh liệt! <br>Sợ hãi! <br>Trong nội tâm lão là một nỗi sợ hãi sâu sắc! <br>Trực giác nói cho lão, nếu cô bé kia không chết, thì sẽ có chuyện lớn xảy ra! <br>Không trung, một thanh trường đao đột nhiên bay ra từ trong ánh sáng trắng kia, khi thanh trường đao kia xuất hiện, Kiếm giới trong phạm vi nghìn trượng bắt đầu vỡ tan! <br>Nhìn thấy cảnh này, Kiếm Mộc và các cao thủ của Kiếm Tông đều biến sắc, Kiếm Mộc gầm lên: “Ngươi muốn giết luôn cả bọn ta hay sao?” <br>Không có lời đáp lại, thanh trường đao này từ từ chém xuống từ trên không trung, không gian nơi nó đi qua đều lập tức hoá thành hư vô, mà toàn bộ Kiếm giới căn bản không chống chịu nổi lực lượng này, bắt đầu sụp đổ từng tấc một, vô số cao thủ Kiếm Tông đều kinh hãi trong lòng, nhao nhao tự bảo vệ mình. <br>Sắc mặt Kiếm Mộc cũng thay đổi rõ rệt, lão không ngờ rằng lực lượng của thanh trường đao này lại mạnh đến như vậy! <br>Thanh trường đao này chém xuống, cả Kiếm giới đều sẽ bị huỷ diệt!<br>"}