{"title":"Chương 2857: Cuối cùng cũng chết rồi!  ","content":" Sau một lúc do dự, cuối cùng Kiếm Mộc cũng không ngăn cản, cũng không thể ngăn cản, tuy lão không muốn Kiếm giới bị huỷ diệt, nhưng lão càng muốn Diệp Huyên và Diệp Liên chết! <br>Xa xa, Diệp Huyên ngẩng đầu nhìn mảnh huyết quang kia, tay phải hắn nắm chặt kiếm Thiên Tru, mà hai tay hắn vẫn ở đầy vết thương, bị thương quá nặng, cho dù là nước suối sinh mệnh đều cũng không thể chữa lành trong khoảng thời gian ngắn! <br>Mà phía dưới Diệp Huyên, hai mắt Diệp Liên đã khôi phục bình thường, cô bé chỉ nhìn Diệp Huyên như vậy, trong mắt đầy vẻ lạnh lùng, không chứa một chút tình cảm nào. <br>Advertisement <br>Trên hai cánh tay cô bé, những ký hiệu màu đỏ máu kia càng ngày càng nhiều, càng ngày càng rõ, mà bốn phía, gió lạnh càng ngày càng nhiều, loại âm thanh oán giận thê lương cũng càng ngày càng nhiều, cực kỳ rợn người. <br> Không trung, thanh đao kia đã đến đỉnh đầu Diệp Huyên, lúc này, Diệp Huyên đột nhiên chém một kiếm về phía trên. <br>Trong khoảnh khắc hắn chém kiếm ra, thanh trường đao kia bỗng chém xuống. <br>Ầm! <br>Đao kiếm vừa tiếp xúc, kiếm Thiên Tru run lên kịch liệt, mà cánh tay phải của Diệp Huyên trực tiếp nứt toác, hóa thành một đống huyết vụ, nhưng thanh trường đao kia vẫn không biến mất, lúc này, tay trái Diệp Huyên cầm kiếm Trấn Hồn giơ ngang lên! <br>Ầm! <br>Diệp Huyên trực tiếp bị đập rơi xuống trước mặt Diệp Liên, mà lúc này, toàn bộ cánh tay trái của hắn hoàn toàn rách ra, lộ ra xương trắng, không chỉ như thế, toàn bộ cơ thể hắn cũng nứt ra, cả người giống như một người gốm bị đánh nghiêm trọng! <br>Nhưng mà, thanh trường đao kia vẫn không biến mất, nó chém thẳng về phía Diệp Liên ở dưới, một đao này chém xuống, Diệp Liên chắc chắn sẽ chết! <br>Ngay khi thanh trường đao còn cách Diệp Liên nửa trượng, Diệp Huyên đột nhiên xuất hiện trước mặt Diệp Liên, tay trái hắn cầm kiếm Thiên Tru giơ ngang lên chống đỡ, thanh trường đao chém lên kiếm Thiên Tru, kiếm Thiên Tru run lên dữ dội, trong chốc lát Diệp Huyên phun ra một ngụm máu, ngay sau đó, hắn lập tức bị đánh bay, mà lúc này, thanh trường đao kia chém thẳng về phía Diệp Liên. <br>Diệp Liên nhìn thanh trường đao kia, trong mắt không có chút sắc thái, những ký hiệu trên cánh tay cô bé đã lan lên đến bả vai! <br>Ngay khi thanh trường đao sắp chém vào người Diệp Liên, Diệp Huyên bỗng xuất hiện trước mặt Diệp Liên, hắn trực tiếp ôm lấy Diệp Liên, lúc này, thanh trường đao kia xuyên từ sau lưng hắn qua ngực, mũi đao kia vừa xuyên qua ngực của Diệp Huyên, cánh tay trái vốn đã rách toác của Diệp Huyên đột nhiên nắm chặt lấy mũi đao, không cho mũi đao tiến thêm nửa tấc, nhưng mà, lực lượng của thanh trường đao kia thật sự quá mạnh, mũi đao xuyên thẳng qua bàn tay hắn, sau đó tiếp tục chém về phía Diệp Liên. <br><br>Lúc này, Diệp Huyên đột nhiên gầm lên giận dữ, tay trái hắn giữ chặt lưỡi đao, vô số kiếm ý và Huyết Mạch Chi Lực tựa như thủy triều bao phủ lấy mũi đao, cuối cùng, khi mũi đao còn cách chân mày Diệp Liên khoảng vài tấc đã ngừng lại. <br>Diệp Huyên bỗng nhiên nhếch miệng cười, máu tươi trào ra tựa như nước suối: “Đừng, sợ... Có ca ca... đây...” <br><br>Nghe được những lời này của Diệp Huyên, trong ánh mắt của Diệp Liên, cuối cùng cũng đã có một tia dao động. <br>Mà ở phía bên kia, Kiếm Mộc nhìn thấy Diệp Huyên bị thanh trường đao xuyên qua ngực, trong lòng bỗng thở phào nhẹ nhõm. <br>Cuối cùng cũng chết rồi! <br>Bất kể là Diệp Liên hay Diệp Huyên, đều phải chết! <br>Không chết, lão sẽ không an lòng! <br>Hơi thở của Diệp Huyên càng lúc càng yếu, nhưng, tay trái của hắn lại vẫn nắm chặt lưỡi đao của thanh trường đao kia, không để cho nó tiến thêm nửa tấc! <br>"}