{"title":"Chương 2858: Lão không hề kịp phản ứng lại!  ","content":" Lúc này, Kiếm Mộc ở đằng xa kia đột nhiên biến mất, ngay sau đó, một thanh kiếm đã lao tới phía sau lưng của Diệp Huyên. <br>Lão đã không đợi được nữa rồi! <br>Chính vào lúc này, phù văn trên cánh tay của Diệp Liên ở trước mặt Diệp Huyên đột nhiên từ ngoài cổ họng nàng giao hội, khoảnh khắc tiếp theo… <br>Advertisement <br>Hai mắt Diệp Liên đột nhiên biến thành một màu đỏ sẫm quỷ dị, chính vào lúc kiếm của Kiếm Mộc cách sau gáy Diệp Huyên chỉ còn nửa tấc, một bàn tay đột nhiên tóm lấy thanh kiếm này! <br>Tay của Diệp Liên! <br><br>Kiếm Mộc kinh hãi nhìn Diệp Liên ở trước mặt, lão đang định nói gì đó thì tay của Diệp Liên đột nhiên đã siết chặt cổ họng lão. <br>Trong sân, tất cả mọi người ở đều cảm thấy kinh ngạc! <br>Ngay cả Kiếm Mộc trong lòng cũng kinh hãi muốn chết! <br>Lão không hề kịp phản ứng lại! <br>Sao có thể chứ? <br>Cô gái nhỏ với cặp sừng dài trên đầu lại có thể khiến lão không có một chút sức lực đánh trả nào chứ! <br>Diệp Liên nhìn về phía Kiếm Mộc trước mặt, giọng nói lạnh tựa như băng, không có một chút cảm xúc: “Ta, ban chết cho ngươi!” <br>Dứt lời, hai mắt Kiếm Mộc đột nhiên mở to, ngay sau đó, hơi thở của lão lập tức biến mất, cả người ngã xuống ngay tại chỗ. <br>Nhìn thấy cảnh này, trong sân, các cường giả của Kiếm Tông kia trực tiếp sửng sốt, tất cả nháo nhào rút lui. <br><br>Diệp Liên đảo nhìn đám cường giả của Kiếm Tông ở trong sân, khoảnh khắc tiếp theo, đám cường giả của Kiếm Tông kia người nào người nấy đều cứng đờ ngay tại chỗ. Sau đó, từng người một lần lượt ngã xuống, trong tích tắc, toàn bộ mấy chục vị cường giả của Kiếm Tông lớn mạnh đều đã ngã xuống! <br>Diệp Liên quay người nhìn Diệp Huyên trước mặt, nàng cứ nhìn Diệp Huyên như vậy, lúc này, khí tức của Diệp Huyên càng lúc càng yếu. <br>Diệp Liên bước đến trước mặt Diệp Huyên, nàng xòe lòng bàn tay ra, tháp Giới Ngục bên trong cơ thể Diệp Huyên trực tiếp xuất hiện trong tay nàng, nhìn tháp Giới Ngục trong tay, mày khẽ chau, một lúc sau, nàng cầm theo tháp Giới Ngục xoay người rời đi. <br>Nhưng còn chưa đi được hai bước, nàng lại dừng lại, sau đó xoay người bước đến trước mặt Diệp Huyên. Nàng nhìn Diệp Huyên một hồi lâu, cuối cùng, tay phải nhẹ nhàng đặt ở trên vai Diệp Huyên, phù văn trên hai cánh tay đột nhiên rung lên. Rất nhanh, nơi ấn đường nàng nứt ra, một đường ánh sáng màu đen đột nhiên phóng thẳng vào ấn đường của Diệp Huyên. Cùng với sự tiến vào của đường ánh sáng màu đen này, huyết mạch trong cơ thể Diệp Huyên đột nhiên yên ổn trở lại, không chỉ vậy, luồng khí đen bắt đầu điên cuồng phục hồi lại cơ thể của Diệp Huyên. <br>Chính vào lúc này, ánh sáng trắng phía chân trời kia đột nhiên lóe lên, một luồng khí tức mạnh mẽ đột nhiên từ trong đó tản ra ngoài! <br>Diệp Liên phớt lờ, nàng thu tay về, lúc này, Diệp Huyên đã khôi phục bình thường trở lại, nhưng, vẫn chưa tỉnh táo. <br>Lúc này, trong đường ánh sáng trắng phía chân trời kia, một bàn tay hư ảo đột nhiên xuất hiện, khoảnh khắc bàn tay này xuất hiện, toàn bộ Kiếm giới trực tiếp vỡ nát! <br>Mà mục tiêu của bàn tay này, chính là Diệp Huyên! <br><br>"}