{"title":"Chương 2859: Xa lạ chưa từng thấy!  ","content":" Giọng nói run rẩy. <br>Diệp Liên không nói gì, tay phải nàng đột nhiên cách không nắm lại. <br>Ầm! <br>Advertisement <br>Đường ánh sáng trắng kia trực tiếp nổ tung, sau đó biến mất. <br>Diệp Liên nhìn tháp Giới Ngục trong tay, sau đó xoay người rời đi, lúc này sau lưng nàng truyền đến một giọng nói yếu ớt: “Liên... Liên Nhi…” <br><br>Diệp Liên dừng bước: “Tình cảm nhân gian, có đáng để ngươi đem tính mạng ra để đánh đổi không?” <br>Ý thức của Diệp Huyên vẫn còn có chút mơ hồ, yếu ớt nói: “Liên... Đừng đi...” <br>Diệp Liên ngẩng đầu nhìn về phía chân trời, sau một hồi, nàng xoay người nhìn về phía Diệp Huyên, sau đó, tháp Giới Ngục trong tay nàng đột nhiên bay tới trước mặt hắn: “Ngươi cứu ta, ta sẽ không lấy thứ này, ngày khác gặp lại ở Ngũ Duy, ta nhất định sẽ không thủ hạ lưu tình!” <br>Dứt lời, nàng đột nhiên hóa thành một đường sáng màu đen bay lên trời. <br>Xoẹt! <br>Chân trời, không gian trực tiếp bị xé nát, trong nháy mắt, Diệp Liên trực tiếp đã biến mất nơi chân trời. <br>Ở phía dưới, Diệp Huyên ngây người. <br>Trong hư không, Diệp Liên một đường xuyên qua không gian, cuối cùng, nàng đã đến tấm chắn của vũ trụ Tứ Duy và vũ trụ Ngũ Duy, đây từng là cấm chế do Tiên Tri thiết lập! <br>Diệp Liên vừa xuất hiện, một chữ “Dừng” hư ảo đột nhiên bay ra. <br>Mặt Diệp Liên không chút cảm xúc, nàng đột nhiên biến mất ngay tại chỗ. <br>Ầm! <br><br>Trong mảnh không gian hư vô này, một tiếng nổ đột nhiên vang lên, một lúc sau, tấm chắn đó trực tiếp vỡ ra, Diệp Liên bước vào trong, mà sau lưng nàng, bích chướng đó bắt đầu từ từ khép lại. <br>Chính vào lúc này, thân thể Diệp Liên đột nhiên run lên, nàng dừng lại, chính vào lúc tấm chắn đó sắp khép lại hoàn toàn, nàng xoay người nhìn một cái, trong ánh mắt tràn đầy vẻ không nỡ: “Ca…” <br>Lúc này, ánh mắt nàng đột nhiên trở nên lãnh đạm. <br>Nàng nhìn sâu xuống phía dưới, sau đó xoay người rời đi. <br>Bên dưới. <br>Diệp Huyên cứ thế nằm trên mặt đất, trong mắt hắn tràn đầy vẻ mờ mịt khó hiểu. <br>Diệp Liên vừa rồi, lại xa lạ đến vậy! <br>Xa lạ chưa từng thấy! <br>Hắn biết rằng Diệp Liên vừa rồi, có khả năng đã không phải là Diệp Liên kia mà hắn quen biết. <br>Rốt cuộc đã xảy ra chuyện gì? <br>Diệp Huyên nghĩ thế nào cũng không hiểu nổi! <br>"}