{"title":"Chương 2860: Sống sót trở về!  ","content":" Có điều, hắn biết rõ một chuyện, đó chính là Diệp Liên đã đến Ngũ Duy! <br>Mà nàng, chắc đã thành công rồi! <br>Một lúc sau, hai mắt Diệp Huyên chậm rãi nhắm lại, hai tay hắn nắm chặt, một lúc lâu sau, hắn đột nhiên mở mắt ra: “Đi Ngũ Duy!” <br>Mặc kệ Diệp Liên đã xảy ra chuyện gì, hắn cũng phải đến Ngũ Duy để tìm nàng! <br>Advertisement <br>Diệp Huyên đứng dậy, tay phải tung ra một chiêu, kiếm Thiên Tru ở một bên đã bay vào trong tay, cùng lúc đó, hắn thu hồi tháp Giới Ngục lại, sau đó bước ra ngoài. <br>Bên ngoài Kiếm giới vào lúc này, một nhóm người đang chờ đợi. <br> <br>Cường giả của Lưỡng Giới Thiên! <br>Người đứng đầu chính là Trần các lão kia! <br>Khoảnh khắc nhìn thấy Diệp Huyên bước ra, tay phải của Trần các lão khẽ run lên. <br>Bởi vì Kiếm giới đã không còn! <br>Kiếm giới đã không còn nữa rồi! <br>Trần các lão hồi phục tâm tình một chút, sau đó bước đến trước mặt Diệp Huyên, khẽ mỉm cười nói: “Tiểu hữu, Kiếm Tông này...” <br>Diệp Huyên không nói gì, rất nhanh đã biến mất ở nơi xa. <br>Lúc này, Trần Thời Nhất đột nhiên xuất hiện trước mặt Trần các lão, Trần Thời Nhất trầm giọng nói: “Các lão, tất cả người của Kiếm Tông, toàn bộ đều đã ngã xuống, không ai còn sống sót!” <br>Nghe đến đây, Trần các lão vô cùng sửng sốt. <br>Trong sân, các cường giả của Lưỡng Giới Thiên kia cũng ở ngây người ngay tại chỗ! <br>Kiếm Tông, một tông môn mạnh nhất của vũ trụ Tứ Duy hiện nay, vậy mà cứ thế đã bị tiêu diệt hoàn toàn! <br>Đều là Diệp Huyên làm sao? <br><br>Trong lòng đám người Trần các lão trở nên vô cùng căng thẳng. <br>Sau khi Diệp Huyên rời khỏi Kiếm giới, hắn đã trực tiếp trở về Bắc Cảnh. <br>Lúc nhìn thấy Diệp Huyên, đám người An Lan Tú ở Bắc Cảnh đều thở phào nhẹ nhõm. <br>Sống sót trở về! <br>Có điều, tâm tình bọn họ vẫn nặng nề, bởi vì không nhìn thấy Diệp Liên! <br>Diệp Huyên trở về phòng của mình, trong phòng, Diệp Huyên yên lặng ngồi xuống. <br>Ngũ Duy! <br>Hắn lấy tháp Giới Ngục ra, hắn biết, muốn đi đến Ngũ Duy thì phải dựa vào tháp Giới Ngục này. <br>Bởi vì với thực lực hiện giờ của hắn, vốn không thể xông vào Ngũ Duy! <br>Lúc này, Liên Thiển xuất hiện trước mặt Diệp Huyên, nàng ta liếc nhìn Diệp Huyên một cái: “Xin lỗi!” <br><br><br>"}