{"title":"Chương 2861: Xông vào Ngũ Duy! ","content":" Liên Thiển trầm mặc. <br>Diệp Huyên nhìn về phía Liên Thiển, Liên Thiển khẽ nói: “Ngươi tới được Ngũ Duy, sau đó thì sao?” <br>Diệp Huyên trầm mặc. <br>Advertisement <br>Liên Thiển lại nói: “Giờ ngươi có đến Ngũ Duy, thì cũng không thể thay đổi bất kỳ kết quả nào. Vả lại, ngươi có biết chuyện của muội muội ngươi là như thế nào không?” <br>Diệp Huyên lắc đầu. <br><br>Liên Thiển khẽ nói: “Ta biết, muội muội của ngươi... rất mạnh, rất mạnh!” <br>Diệp Huyên nhìn về phía Liên Thiển, vẻ mặt của Liên Thiển khá phức tạp: “Thân phận thực sự của nàng ấy là Nữ đế Tu La của vũ trụ Ngũ Duy, cũng là vị nữ đế cuối cùng của nhân gian!” <br>Diệp Huyên khẽ chau mày: “Nữ đế Tu La? Vị nữ đế cuối cùng của nhân gian?” <br>Liên Thiển gật đầu: “Không ai biết tên thật của nàng ấy là gì, chỉ biết nàng ấy đến từ Địa ngục Tu La, nàng ấy vừa xuất hiện, đã trực tiếp quét sạch toàn bộ vũ trụ Ngũ Duy của đại đế, sau khi đánh bại Linh Võ Đại Đế - vị đại đế mạnh nhất lúc bấy giờ chỉ với ba chiêu. Không một ai trong vũ trụ Ngũ Duy dám xưng đế trước mặt nàng ấy, mà sau này, cũng không ai dám tôn xưng làm đế, bởi vì những kẻ đó ở trước mặt nàng ấy, đều không xứng. Nàng ấy là nữ nhân có năng lực nhất trong vũ trụ Ngũ Duy và cũng là nữ nhân có năng lực nhất trong lịch sử vũ trụ Ngũ Duy từ trước đến nay!” <br>Nói đến đây, nàng ta hơi dừng lại một chút, sau đó lại nói: “Ở vũ trụ Ngũ Duy, thật sự không có ai dám chọc vào nàng ấy, ngay cả Vương của vũ trụ Ngũ Duy, cũng không dám tùy tiện trêu chọc nàng ấy. Chỉ là có một điều ta nghĩ mãi vẫn không hiểu, tại sao nàng ấy lại xuất hiện ở Tứ Duy này, hơn nữa, lại còn biến thành muội muội của ngươi...” <br>Diệp Huyên đột nhiên hỏi: “Nàng ấy là muội muội ta, hay là nữ đế Tu La!” <br>Liên Thiển trầm mặc. <br>Diệp Huyên lại hỏi: “Sao?” <br>Liên Thiển khẽ nói: “Nàng ấy là muội muội ngươi, nhưng cũng có thể không phải, điều này tùy thuộc vào bản thân nàng ấy... Có điều, ta cảm thấy nàng ấy vẫn là Diệp Liên - muội muội của người, hơn nữa, nàng ấy vẫn chưa quên hết mọi thứ đã xảy ra!” <br> Diệp Huyên nhìn Liên Thiển: “Tại sao?” <br>Liên Thiển trầm giọng nói: “Nếu như nàng ấy chỉ là Nữ đế Tu La, nàng ấy tuyệt đối sẽ không tha cho ngươi, càng sẽ không để tháp này ở lại đây, cho nên, ta nghĩ, có thể nàng ấy vẫn là muội muội ngươi, bằng không, ngươi không thể sống sót!” <br>Diệp Huyên trầm mặc. <br>Liên Thiển lại nói: “Cứ cho là nàng ấy luân hồi, ngươi cũng phải hiểu rằng, kiếp này nàng ấy chuyển thế thành muội muội ngươi, đây là điều mà nàng ấy không thể xóa bỏ, cho dù nàng ấy sở hữu ký ức của kiếp trước, thì đây là một thực tế là không thể thay đổi. Nhưng mà...” <br>Nói đến đây, nàng ta dừng lại một chút, rồi nói: “Nhưng, nếu như ngươi vẫn muốn làm ca ca của nàng ấy, ngươi nên biết điều đó khó khăn như thế nào”. <br>Diệp Huyên đột nhiên nói: “Đi Ngũ Duy!” <br>Liên Thiển nói: “Ngươi không cần dùng tháp này!” <br>Diệp Huyên nhìn về phía Liên Thiển, Liên Thiển trầm giọng nói: “Ngươi bắt buộc phải dựa vào thực lực của bản thân xông vào, chỉ có như vậy, ngươi mới có thể sống sót trong Ngũ Duy, nếu ngươi dùng tòa tháp này làm đường tắt để tiến vào, ngươi ở đó vốn sẽ chẳng còn sức sống, càng không nói đến việc đi tìm muội muội ngươi!” <br>Diệp Huyên sau đó trầm mặc một lúc, sau đó nói: “Vậy thì xông vào!” <br>Xông vào Ngũ Duy! <br>"}