{"title":"Chương 2862: Tháp Giới Ngục!  ","content":" Diệp Huyên hiểu ý trong lời nói Liên Thiển, với thực lực hiện giờ của hắn, nếu nương nhờ tháp Giới Ngục để đến Ngũ Duy thì chỉ có đúng một kết cục duy nhất. <br>Chết! <br>Thực lực hiện giờ của hắn tuyệt đối không thể đối kháng được với cường giả của vũ trụ Ngũ Duy. <br>Nếu không sử dụng thêm sức mạnh huyết mạch, hắn chưa chắc đã đánh thắng được Phá Mệnh Cảnh. <br>Advertisement <br>Thực lực như thế làm sao có thể tới Ngũ Duy được đây? <br>Làm sao có thể đến tìm muội muội Diệp Liên của hắn? <br><br>Không thể được! <br>Diệp Huyên đứng dậy, chậm rãi đi đến một góc phòng, nói khẽ: “Vẫn chưa đủ mạnh! Nhưng mà… Rốt cuộc phải đạt đến trình độ nào thì mới được coi là mạnh đây…” <br>Trên con đường trước giờ hắn đi, hắn ngày càng mạnh, nhưng cũng ngày càng yếu. <br>Một người có năng lực càng lớn thì những người, những việc mà người đó gặp phải cũng sẽ thay đổi theo. <br>Vậy thế nào mới được coi là mạnh? <br>Vô địch vũ trụ Tứ Duy rồi! <br>Thế nhưng vẫn còn Ngũ Duy mà. <br>Lẽ nào khi đến vũ trụ Ngũ Duy, người vô địch Tứ Duy vẫn được coi là vô địch ư? <br>Võ đạo vô tận! <br>Kiếm đạo cũng vô tận nốt! <br>Đều là con đường không có điểm cuối. <br> Lúc này, Liên Thiển ở một bên đột nhiên nói: “Điều hiện giờ ngươi phải làm đó là đạt đến cấp bậc cao nhất của thế giới này, về kiếm đạo ít nhất cũng phải tới Phàm Cảnh, hoặc sắp sửa tới Phàm Cảnh. Chỉ có như vậy thì ngươi mới có sức đánh trả phần nào nếu như đi tới Ngũ Duy. Ngươi phải hiểu rằng, ngươi có được tòa tháp này cũng đồng nghĩa với việc phải đương đầu với những đối thủ cực kỳ cường đại ở Ngũ Duy”. <br>Dứt lời, nàng ta đi tới bên cạnh Diệp Huyên, nói khẽ: “Ngươi phải hiểu rằng nếu như đến Ngũ Duy, nơi đó có thể là khởi đầu mới, cũng có thể là điểm kết thúc của ngươi. Bởi vì cường giả ở Ngũ Duy sẽ không cho ngươi cơ hội, bọn họ biết lai lịch của ngươi, biết ngươi có người đứng sau lưng, bọn họ sẽ không coi thường ngươi như cường giả ở Tứ Duy, nếu bọn họ ra tay với ngươi thì sẽ dồn hết toàn lực, bởi vì tòa tháp Giới Ngục quá quan trọng với bọn họ!” <br>Tháp Giới Ngục! <br>Dường như nghĩ tới gì đó, Liên Thiển bỗng thở dài: “Những kẻ đó thật sự quá điên cuồng, bởi vì đối với chúng, thư viện Vạn Duy của chủ nhân là một sự cám dỗ vô cùng lớn!” <br>Diệp Huyên đột nhiên hỏi: “Kẻ đứng sau Kiếm tông lần này hẳn là cường giả của Ngũ Duy. Liên Thiển cô nương, cô có biết bọn chúng là ai không?” <br>Liên Thiển trầm mặc. <br>Diệp Huyên đang muốn nói gì thì Liên Thiển đã lên tiếng trước: “Sau này ngươi đến Ngũ Duy ắt sẽ biết thôi!” <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Bỗng nhiên có một cô gái đi tới. <br>An Lan Tú! <br>An Lan Tú đi đến trước mặt Diệp Huyên, khẽ hỏi: “Không sao chứ?” <br>Diệp Huyên lắc đầu: “Không sao!” <br>"}