{"title":"Chương 2863: Lẽ nào là “lột xác”?  ","content":" An Lan Tú gật đầu, khẽ giọng: “Lần sau đừng làm thế nữa!” <br>Diệp Huyên đáp: “Chúng ta đều phải cẩn thận!” <br>An Lan Tú gật đầu: “Đúng vậy, đều phải cẩn thận!” <br>Diệp Huyên đi đến trước đại điện, nhìn về phía chân trời xa xa một hồi, sau đó khẽ nói: “Ta đến Kiếm Giới một chuyến xem sao!” <br>Advertisement <br>Dứt lời đã không còn thấy bóng dáng đâu nữa. <br>Tại Kiếm giới. <br> <br>Giờ phút này, Kiếm Giới đã biến thành màu đen kịt! <br>Diệp Huyên tìm khắp nơi, cuối cùng đã tìm thấy một vài thanh kiếm trong vùng không gian đen kịt này. <br>Là kiếm mà Kiếm Tông để lại! <br>Tổng cộng hơn hai mươi thanh. <br>Những thanh kiếm này vẫn được bảo tồn đến tận bây giờ, tất nhiên đều là đồ vật có điểm đặc biệt. <br>Nhưng hai mươi thanh kiếm này cũng không được coi là hoàn hảo, mỗi thành đều bị tổn hại một phần nào đó. <br>Sau khi thu hai mươi thanh kiếm về, Diệp Huyên quay người rời đi, cuối cùng đi tới một dãy núi không người. <br>Hấp thu! <br>Diệp Huyên trực tiếp “hấp thu” hai mươi thanh kiếm đó cùng lúc. <br>Thật ra thân thể hiện giờ của hắn đã phát sinh thay đổi vô cùng kinh ngạc. <br>Bởi vì lúc ở Kiếm Tông khi trước hắn đã “hấp thu” quá nhiều kiếm và kiếm khí. <br>Nhưng những luồng năng lượng đó đều đã bị Diệp Liên đè xuống. <br> <br>Thật ra thứ mà lúc đó Diệp Liên áp xuống chính là huyết mạch của hắn, thế nhưng, vì thực lực của nàng quá mạnh nên đã áp tất cả năng lượng bên trong cơ thể hắn xuống theo. <br>Lúc này đây, hắn vừa mới “hấp thu” những thanh kiếm kia, bởi vậy luồng năng lượng bên trong cơ thể lập tức bộc phát ra. <br>Uỳnh. <br>Vô số kiếm khí đột nhiên xuất hiện xung quanh Diệp Huyên, còn thân thể của hắn thì cũng dần dần phát sinh thay đổi… <br>Cảm nhận được điều đó, Diệp Huyên liền ngây ngẩn cả người. <br>Chuyện gì xảy ra vậy? <br>Uỳnh! <br>Một luồng kiếm ý đột nhiên tuôn ra từ trong cơ thể hắn, rồi bao lấy xung quanh. Không ngờ dưới sự vây kín của những kiếm ý kia, bên trong làn da hắn lại xuất hiện từng chút kiếm khí mảnh và nhỏ vô cùng. <br>Diệp Huyên thoáng kinh hãi, sự thay đổi này khiến hắn cảm thấy luống cuống. <br>Nhưng hắn nhanh chóng trấn tĩnh lại, bởi vì hắn biết có lẽ điều này có liên quan đến “Vô Địch Kiếm Thể” mà cô gái váy trắng kia đưa cho hắn. <br>Lẽ nào là “lột xác”? <br>Diệp Huyên ngẫm nghĩ, sau đó để cho những kiếm ý kia tùy ý cải tạo thân thể của hắn. <br>"}