{"title":"Chương 2864: Vô địch kiếm thể!  ","content":" Giờ phút này, hắn đột nhiên cảm thấy toàn thân đau nhức, tựa như đang bị vô số chiếc kim đâm vào. <br>Trong lòng Diệp Huyên kinh hãi, hắn vội vàng hấp thu nước suối sinh mệnh bên trong tháp Giới Ngục. <br>Khi những dòng suối sinh mệnh đó vừa mới tiếp xúc với thân thể của hắn, chúng nhanh chóng bị hấp thu sạch sẽ, chỉ một lát, nước suối sinh mệnh bên trong tháp Giới Ngục gần như mất dần với tốc độ mà mắt thường có thể nhìn thấy… <br>Advertisement <br>Sau khi hấp thu vô số nước suối sinh mệnh, Diệp Huyên bỗng phát hiện cảm giác đau đớn lúc trước chẳng những không biến mất mà còn tăng thêm. <br>Mà giờ phút này, hắn đã không thừa thời gian để quan tâm đến sự thay đổi của cơ thể nữa. <br>Bởi vì hắn thật sự quá đau! <br><br><br>Chưa bao giờ có cảm giác đau đớn như thế, hệt như dây thần kinh toàn thân đều bị kim đâm vào vậy. <br>Rốt cuộc đã xảy ra chuyện gì? <br>Diệp Huyên vẫn đang mơ mơ màng màng. <br>Mọi thứ cứ kéo dài như thế ước chừng một ngày một đêm, trong khoảng thời gian ấy, hắn đã phải trải qua sự tra tấn đến từ địa ngục, nhiều lần hắn đã có suy nghĩ tự tử. <br>Bởi vì cảm giác đau đớn kịch liệt đó thật sự quá khó để đón nhận! <br>Vào giữa trưa, hắn cảm thấy cảm giác đau đớn bên trong thân thể đã giảm đi nhiều. <br>Lúc này, Liên Thiển đột nhiên xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, khẽ nhíu mày: “Hử?” <br>Diệp Huyên nhìn Liên Thiển: “Sao vậy?” <br>Liên Thiển nhìn Diệp Huyên, vẻ mặt nàng ta có phần ngưng trọng: “Thân thể của ngươi…” <br>Diệp Huyên chậm rãi đứng dậy, hắn liếc nhìn cơ thể của mình, sau đó lập tức sững người. <br><br>Cơ thể hắn lúc này so với ban đầu cũng không có bất kỳ thay đổi nào cả, nhưng nếu nhìn thật kỹ thì sẽ nhận ra bên trong làn da hắn ẩn chứa những kiếm khí và kiếm ý vô cùng vô tận. <br>Dường như cơ thể hắn được tạo thành từ những kiếm khí và kiếm ý đó vậy. <br>Vô địch kiếm thể! <br>Giờ phút này, hắn mới thực sự hiểu rõ cái gì được gọi là “Vô địch kiếm thể”! <br>Thể chất hiện giờ của hắn đã tương đương với kiếm thể, về phần có vô địch hay không thì hắn cũng không rõ ràng cho lắm. <br>Liên Thiển đột nhiên nói: “Bộ công pháp này của ngươi đúng là kỳ lạ, thân thể hiện giờ của ngươi hòa cùng một thể với kiếm ý và kiếm khí, có thể nói rằng cơ thể của ngươi đã mạnh đến mức khủng khiếp, ngươi thử sử dụng thanh kiếm kia xem!” <br>Nghe vậy, Diệp Huyên liền rút kiếm Thiên Tru ra, chém một nhát lên người mình. <br>Rẹtttt! <br>Một tia lửa lấp lóe trên người hắn. <br><br><br>"}