{"title":"Chương 2865: Nhất Kiếm Định Sinh Tử!  ","content":" Diệp Huyên khẽ gật đầu, trong lòng hắn lúc này cũng đang xao động tột cùng. <br>Có thể nói thân thể hắn hiện giờ mạnh tới cực điểm, phải biết rằng ngay cả kiếm Thiên Tru cũng chẳng thể chém nổi cơ mà! <br>Trừ điều đó ra, cảnh giới của hắn cũng có thay đổi lớn. <br>Advertisement <br>Từ Tạo Cực Cảnh lập tức đạt đến Địa Tiên Cảnh! <br>Về phần thân thể thì bây giờ không thể dùng cảnh giới để xác định được nữa. <br><br>Nhục thể của hắn tuyệt đối có thể đối kháng với những cường giả có cấp bậc tương đương Mục Thanh Phong, mà không chỉ dừng ở đó, nếu như cường giả có cấp bậc giống Kiếm Mộc muốn tùy tiện hủy hoại thân thể hắn thì cũng chẳng phải chuyện dễ dàng. <br>Ngoài điều này ra, nếu bây giờ hắn đối đầu với kiếm tu, chỉ cần những kiếm tu đó không phải loại người cực kỳ mạnh mẽ thì hắn đã đứng ở thế bất bại. <br>Tất nhiên hắn cũng không dám lâng lâng coi thường, bởi vì cường giả trên thế giới này đếm không xuể, nếu như ngày nào đó thực sự gặp phải kiếm tu có cấp bậc giống như Kiếm chủ của toàn tháp, vậy thì chẳng khác nào tự tìm chết. <br>Tuy thực lực được tăng mạnh, nhưng Diệp Huyên vẫn biết bản thân mình thiếu sót nhiều lắm. <br>Diệp Huyên nhìn Liên Thiển. Liên Thiển thoáng trầm mặc một lát rồi mới nói: “Ngươi tạm thời dừng ở cảnh giới này trước đã. Sau khi củng cố vững chắc thì mới có thể xông vào Mệnh Cảnh. Trong khoảng thời gian này, ngươi cần tăng cường ba thứ, thứ nhất – kiếm đạo, thứ hai – kiếm kỹ, thứ ba – kiếm vực. Đây chính là những thứ chủ chốt mà ngươi cần quan tâm, đặc biệt là kiếm kỹ, ngươi không những cần luyện thật tốt Nhất Kiếm Vô Lượng mà còn cần luyện thật tốt cả Nhất Kiếm Định Sinh Tử!” <br>Nhất Kiếm Định Sinh Tử sao? <br>Diệp Huyên thoáng trầm mặc, tất nhiên hắn không quên bộ kiếm kỹ này của mình, đó chính là bộ kiếm kỹ mà cô gái váy trắng đã dạy cho hắn. <br>Nhưng từ sau khi sử dụng Nhất Kiếm Vô Lượng thì hắn cũng rất ít sử dụng bộ kiếm kỹ này. <br>Vì Nhất Kiếm Định Sinh Tử không mạnh ư? <br>Kiếm kỹ của cô gái váy trắng tất nhiên là mạnh rồi! <br>Liên Thiển bỗng nói: “Gần đây ta có nghiên cứu qua kiếm kỹ Nhất Kiếm Định Sinh Tử của ngươi, và rồi ta phát hiện ra rằng kiếm kỹ ấy không có giới hạn cao nhất. Thế nhưng nếu muốn phát huy được uy lực thực sự của nó thì vô cùng khó! Mà bây giờ, cả thực lực lẫn kiếm kỹ của ngươi đều được tăng cao, chỉ cần ngươi lĩnh ngộ được điểm cốt yếu của kiếm kỹ này, thì hoàn toàn có thể phát huy được uy lực thực sự của nó!” <br><br>Diệp Huyên gật đầu: “Đã hiểu!” <br>Liên Thiển lắc đầu: “Ngươi vẫn chưa hiểu thấu đâu, ngươi phải nhớ rằng kiếm kỹ này không có giới hạn cao nhất, thế nhưng giới hạn bên dưới cũng lại rất thấp, nếu như không có cách nào hiểu được điểm cốt yếu của nó, ngươi sẽ chẳng thể phát huy được uy lực thực sự của nó!” <br>Diệp Huyên trầm mặc. <br>Nhất Kiếm Định Sinh Tử! <br>Hắn từng nghe cô gái váy trắng nói rằng uy lực của bộ kiếm kỹ này được quyết định bởi tâm thái của hắn, khi đâm ra một kiếm, muốn đối phương sống hay chết đều tùy ý mình! <br>Đây chính là điểm cốt yếu của bộ kiếm kỹ này! <br>Nói thì đơn giản nhưng muốn làm được lại vô cùng khó khăn. <br>Nhất Kiếm Định Sinh Tử! <br>Hắn cảm thấy môn kiếm kỹ đó là thứ cường giả sử dụng với kẻ yếu hơn, chỉ có vậy thì họ mới nảy sinh tâm cảnh miệt thị. <br>Chứ còn một người thấp hơn người khác, sao có thể đòi “một kiếm quyết định sự sống chết” của người ta? <br>"}