{"title":"Chương 2866: Điều khiến mình tự tin là gì nhỉ?  ","content":" Song lại lại hiểu rõ nếu cô gái váy trắng dạy hắn kiếm kỹ này, chắc chắn cũng có suy nghĩ riêng của nàng ấy. <br>Vậy thì vấn đề lại tới rồi đây. <br>Rốt cuộc hắn nên sử dụng kiếm kỹ này như thế nào nhỉ? <br>Diệp Huyên rơi vào trầm tư. <br>Advertisement <br>Liên Thiển đứng cạnh khẽ lùi hẳn lại, nàng ta không quấy rầy Diệp Huyên thêm nữa. <br>Nàng nhìn về phía chân trời, trong mắt thoáng lộ vẻ lo âu. <br><br>Chắc chắn Diệp Huyên muốn tới Ngũ Duy! <br>Mà một khi Diệp Huyên tới Ngũ Duy… <br>Phải biết rằng Ngũ Duy hiện giờ đã vô cùng khó đoán, nó đã không còn là Ngũ Duy mà nàng quen thuộc trước kia nữa rồi… <br>… <br><br>Bên trong dãy núi, Diệp Huyên đang ngồi xếp bằng trên một đỉnh núi, trước mặt hắn là một thanh kiếm lơ lửng. <br>Nhất Kiếm Định Sinh Tử! <br>Giờ phút này, trong đầu hắn không ngừng xuất hiện hình ảnh lúc cô gái váy trắng giết người khi trước. <br>Cô ấy đã giết người với tư thái như thế nào nhỉ? <br>Coi thường! <br>Trong mắt cô gái váy trắng là sự coi thường đối với sinh mạng, còn nữa, dường như tất cả trong đôi mắt ấy chỉ là loài sâu kiến nhỏ bé! <br>Tự tin! <br>Suy cho cùng vì cô ấy có đủ tự tin! <br><br>Tất nhiên bởi vì cô ấy có đủ thực lực để tự tin. <br>Thế nên, điểm cốt yếu của Nhất Kiếm Định Sinh Tử chính là thực lực, nhưng ngoài thực lực ra còn có một yếu tố quan trọng khác chính là tự tin. <br>Khi đối mặt với kẻ địch nhất định phải thật tự tin. <br>Cho dù đánh không lại thì cũng phải có đủ tự tin để chém một kiếm giết người! <br>Đó không phải tự lừa mình dối người! Bởi vì nếu một người không tự tin thì sẽ chẳng thể làm được gì hết. <br>Nhưng cũng không thể nào tự tin một cách mù quáng được, vì như thế chẳng khác nào đang tự lừa mình dối người cả. <br>Diệp Huyên giơ tay nắm lấy thanh kiếm Thiên Tru trước mặt. Tự tin sao? <br>Điều khiến mình tự tin là gì nhỉ? <br>Chỗ dựa ư? <br>Không thể không nói có một khoảng thời gian, sự tự tin của hắn quả thật đã xuất phát từ chỗ dựa. <br>Có cô gái váy trắng, có A Liên, có tháp Giới Ngục, có kiếm Thiên Tru. <br>Nói một cách đơn giản thì, thực lực của hắn thật ra được dựng xây từ các yếu tố bên ngoài. <br>Loại tự tin đó chỉ là phù phiếm, không hề thực tế. <br>"}