{"title":"Chương 2867: Hiện tại ai dám động đến?  ","content":" Giống như trong chuyện Kiếm Tông lần này, cô gái váy trắng và A Liên đều không có mặt, thế nên bản thân hắn không chỉ suýt nữa toi đời, mà ngay cả Diệp Liên cũng thân vong! <br>Sau khi không có ngoại lực kề bên, liệu hắn còn có đủ tự tin sao? <br>Giờ phút này, Diệp Huyên đã hiểu rõ phần nào. <br>Xuất phát điểm khiến hắn tự tin đã sai mất rồi. <br>Advertisement <br>Diệp Huyên lắc đầu cười khổ, bao nhiêu năm qua đã có rất rất nhiều người giúp đỡ hắn. <br>Mà bản thân hắn không hề hổ thẹn vì điều này, thậm chí còn cảm thấy hơi lâng lâng. <br><br>Thử hỏi, nếu như không có cô gái váy trắng, không có những người luôn đứng sau giúp hắn kia, liệu hắn có thể sống sót được tới bây giờ sao? <br>Con người vẫn luôn cần dựa vào chính mình! <br>Đúng vậy, dựa vào chính mình! <br>Diệp Huyên chậm rãi nhắm mắt. <br>Liên Thiển ở một bên nhìn thoáng qua Diệp Huyên, không hề lên tiếng. <br>Từ sau khi Diệp Liên đi, nàng ta bỗng phát hiện Diệp Huyên đã thay đổi phần nào. <br>Lại không thể nói rõ là thay đổi những gì! <br>Chẳng qua điều này cũng không phải chuyện xấu. <br>Bởi vì nàng ta nhận ra rằng Diệp Huyên của lúc này mới được coi là trưởng thành thực sự. <br>Khoảng thời gian kế tiếp, ngày nào Diệp Huyên cũng đều điên cuồng nghiên cứu Nhất Kiếm Định Sinh Tử. <br>Đó là kiếm kỹ mà cô gái váy trắng đã dạy hắn, hắn muốn luyện nó đến cực hạn! <br>Mà lần nào Liên Thiển cũng sẽ ở bên chỉ dẫn cho hắn. <br><br>Diệp Huyên phát hiện, tuy rằng thực lực của Liên Thiển không phải cực mạnh nhưng kiến thức của cô gái này lại rất rộng, có thể nói rằng trong vũ trụ Tứ Duy này chẳng có mấy ai vượt qua cô gái này về mặt kiến thức cả. <br>Bởi vậy, dưới sự chỉ dẫn của Liên Thiển, có thể nói rằng thực lực của Diệp Huyên đột nhiên tăng mạnh. <br>Uy lực của Nhất Kiếm Định Sinh Tử cũng là lần sau mạnh hơn lần trước. <br>Sau khi Kiếm Tông bị tiêu diệt, vũ trụ Tứ Duy cũng bình ổn trở lại. <br>Lưỡng Giới Thiên đã đoán được tòa tháp Giới Ngục đang ở trong tay Diệp Huyên, nhưng bọn họ chẳng có ai dám động. <br>Hiện tại ai dám động đến? <br>Sau khi Diệp Huyên tiến vào Kiếm giới, Kiếm giới liền biến mất. Nhưng hắn thì vẫn sống sót bước ra. <br>Có thể nói rằng hiện giờ Diệp Huyên chính là người nguy hiểm nhất vũ trụ Tứ Duy! <br>Không có người thứ hai! <br><br><br>"}