{"title":"Chương 2868: Đó chính là Trúc Trượng lão nhân.  ","content":" Diệp Huyên lẳng lặng đứng trên đỉnh núi bên dưới, trong tay trái của hắn chính là kiếm Thiên Tru! <br>Mà ở bên cạnh hắn lúc này chính là Liên Thiển, nàng ta vẫn mặc chiếc váy dài xanh biếc, lộ rõ vẻ điềm tĩnh thanh nhã. <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, nói khẽ: “Nên đi tính toán nợ nần rồi!” <br>Advertisement <br>Liên Thiển nhìn Diệp Huyên: “Có thể nắm chắc không?” <br>Diệp Huyên đáp: “Có!” <br><br>Lời vừa dứt, hắn đột nhiên hóa thành một luồng kiếm quang phóng thẳng lên trời, sau đó biến mất ở cuối chân trời chỉ trong chốc lát. <br>Liên Thiển cũng biến mất theo. <br>Nhoáng cái Diệp Huyên đã đi tới Lưỡng Giới Thiên, hắn vừa mới xuất hiện tại đây thì một ông lão bỗng xuất hiện trước mặt hắn, đó chính là Trần các lão. <br>Trần các lão mỉm cười: “Diệp tiểu hữu!” <br>Diệp Huyên gật đầu: “Có chuyện gì sao?” <br>Trần các lão thoáng do dự một lát rồi mới nói: “Tiểu hữu, chúng ta muốn cùng cậu thảo luận qua về món chí bảo Ngũ Duy kia…” <br>Diệp Huyên đột nhiên cắt ngang: “Cũng được thôi, nhưng hôm khác nhé!” <br>Dứt lời, hắn lập tức biến mất khỏi vị trí. <br>Trần các lão lộ rõ vẻ mặt cứng ngắc, một lát sau mới chợt thở dài, Diệp Huyên của hiện giờ là người ưa mềm chứ không ưa cứng. <br>Cho dù là Lưỡng Giới Thiên cũng chẳng có can đảm để cứng rắn đối chọi chính diện với Diệp Huyên. <br>Bỗng nhiên, Trần Thời Nhất xuất hiện trước mặt Trần các lão, ông ta thoáng liếc về phương hướng Diệp Huyên rời đi, nói khẽ: “Càng ngày càng không nhìn thấu cậu ta nữa!” <br><br>Trần các lão gật đầu: “Thực lực cậu ta mạnh hơn trước đó không ít, hơn nữa, cậu ta đã đạt tới Địa Tiên Cảnh, mặc dù thực lực chỉ là thế nhưng e là lão phu cũng không phải đối thủ của cậu ta”. <br><br>Trần Thời Nhất nói khẽ: “E là bây giờ chỉ có cường giả như Hi Hoàng mới có thể ‘ép’ được cậu ta thôi!” <br>Trần các lão khẽ gật đầu: “Bất kể thế nào, cậu ta cũng đã đồng ý nói chuyện với chúng ta, chứng minh rằng chúng ta vẫn còn hi vọng. Đợi cậu ta giải quyết xong chuyện riêng rồi chúng ta lại tìm cậu ta vậy, đến lúc đó sẽ từ từ ngồi xuống nói chuyện! Cũng không thể nào bỏ qua cơ hội đến vũ trụ Ngũ Duy được!” <br>Nói tới đây, dường như nghĩ đến điều gì mà ông ta lại khẽ nhíu mày: “Chuyện cậu ta muốn giải quyết là gì ấy nhỉ?” <br>Dứt lời, ông ta liền nhìn Trần Thời Nhất. <br>Trần Thời Nhất thoáng trầm mặc, sau đó đột nhiên ngẩng đầu nhìn về phía xa: “Ta biết rồi. Sắp xảy ra chuyện rồi!” <br>Diệp Huyên đi vào trong một khu rừng rậm, ở nơi hẻo lánh này có một dòng suối nhỏ, bên cạnh dòng suối có một đại thụ, trên một chạc cây của đại thụ đó có một căn nhà gỗ nhỏ vô cùng tinh xảo. <br>Diệp Huyên đi tới cạnh dòng suối nhỏ, bỗng nhiên một lão già từ trong căn nhà nhỏ kia bước ra. <br>Đó chính là Trúc Trượng lão nhân. <br>Lúc trước từng cản hắn nhưng lại bị Hi Hoàng ngăn trở. <br>"}