{"title":"Chương 2869: “Rất cần là đằng khác.”  ","content":" Trúc Trượng lão nhân nhìn Diệp Huyên, vẻ mặt có phần phức tạp, tất nhiên lão ta đã biết chuyện của Kiếm giới, nhưng lại không ngờ tới việc cả Kiếm giới đều bị tiêu diệt. <br>Đều là do Diệp Huyên làm ra? <br>Trúc Trượng lão nhân biết chắc chắn không phải là Diệp Huyên. <br>Advertisement <br>Cho dù Diệp Huyên có nghịch thiên tới mức nào chăng nữa thì cũng không thể tiêu diệt được toàn bộ Kiếm Tông. <br>Nói cách khác, người đứng sau Diệp Huyên còn mạnh hơn cả những gì mà bọn họ tưởng tượng ra. <br> Mạnh đến mức không gì sánh được. <br>Tất nhiên lúc này Diệp Huyên tới đây là muốn tính sổ. <br>Hi Hoàng đột nhiên xuất hiện ở chỗ cách Diệp Huyên không xa, ông ta liếc nhìn Diệp Huyên: “Tiểu hữu, lúc trước Trúc Trượng cũng chỉ vì nợ ân tình của Kiếm Mộc kia mà thôi, thật sự không cần phải…” <br>“Có cần…” <br>Diệp Huyên đột nhiên cắt ngang: “Rất cần là đằng khác.” <br>Dứt lời, hắn liền chậm rãi đi về phía Trúc Trượng lão nhân: “Trước nay ta luôn phân định rạch ròi ân oán, người giúp ta, ta đều nhớ kỹ, còn kẻ nào từng hại ta, ta cũng sẽ nhớ rất rõ”. <br>Diệp Huyên vừa nói hết câu liền hóa thành một luồng kiếm quang, nhoáng cái đã mất hút bóng dáng. <br>Thấy Diệp Huyên ra tay, Hi Hoàng thấp giọng thở dài. <br>Ông ta biết việc này hết đường cứu vãn rồi. <br>Thấy Diệp Huyên xuất chiêu, tất nhiên Trúc Trượng lão nhân ở phía xa sẽ không ngồi yên chờ chết, bàn tay phải của lão ta khẽ ấn xuống một cái. <br>Uỳnh! <br>Trong chớp mắt, một con rồng nước đột nhiên bay ra từ dòng suối nhỏ sau lưng Diệp Huyên, rồi lao thẳng về phía hắn. <br><br>Diệp Huyên không hề để ý đến con rồng nước mới xuất hiện kia, cứ thế chém thẳng một nhát về phía Trúc Trượng lão nhân. <br>Nhất Kiếm Vô Lượng! <br>Hắn vừa chém xuống, sắc mặt Trúc Trượng lão nhân lập tức biến đổi, trong bàn tay phải đột nhiên xuất hiện một cây trượng bằng trúc màu xanh sẫm, lão ta nhanh chóng giơ ngang cây trượng chặn lại nhát kiếm kia. <br>Uỳnh! <br>Tòa nhà phía sau lưng Trúc Trượng lão nhân lập tức hóa thành tro tàn, mà chính bản thân Trúc Trượng lão nhân cũng phải liên tục lùi lại, nhưng đúng lúc này con rồng nước kia cũng đã bao phủ quanh Diệp Huyên. <br>Một thoáng lặng im… <br>Phựt! <br>Con rồng nước kia lập tức bị kiếm quang chém nát, ngay sau đó, một phần kiếm quang xuất hiện ngay trước mặt Trúc Trượng lão nhân. Trúc Trượng lão nhân chỉ cây trượng về phía trước, một điểm nhỏ màu đen đột nhiên xuất hiện, bên trong điểm đen đó có một luồng sức mạnh cường đại đang bộc phát và phun ra ngoài tựa như núi lửa. <br>Diệp Huyên cũng lại nâng kiếm lên chém. <br>Nhất Kiếm Vô Lượng! <br>Uỳnh! <br>"}