{"title":"Chương 2870: Có mà đang giả trang thì có?  ","content":" Nhát kiếm lần này của Diệp Huyên vừa được chém xuống, không gian xung quanh hai người họ đã tiêu biến, mà cây trượng trúc trong tay Trúc Trượng lão nhân lập tức vỡ nát nhưng lão ta cũng đã lùi lại về sau khoảng nghìn mét, kéo giãn khoảng cách với Diệp Huyên. <br>Diệp Huyên ngẩng đầu nhìn Trúc Trượng lão nhân ở phía xa. Trúc Trượng lão nhân trầm giọng nói: “Diệp Huyên, ngươi thật sự muốn đuổi tận giết tuyệt thế sao?” <br>Advertisement <br>Diệp Huyên không nói gì, bỗng nhiên biến mất không thấy bóng dáng. <br>Xoẹt! <br><br>Một ánh kiếm chợt lóe lên. <br>Miệng của Trúc Trượng lão nhân ở nơi xa đột nhiên mím chặt, lão ta bỗng nắm chặt hai tay, rồi dồn hết lực về phía trước, đánh ra một chiêu: “Khư Chỉ!” <br>Ầm ầm! <br>Trong chớp mắt hai luồng sáng đen tựa như hắn động tràn ra từ chiêu thức đó của lão, tốc độ cực nhanh, nhoáng cái đã bao phủ trước mặt Diệp Huyên. <br>Yên lặng một thoáng, giữa luồng sáng đen đột nhiên vang lên tiếng kiếm reo, sau đó một luồng kiếm quang bay vụt ra khỏi đó. <br>Thấy vậy, sắc mặt Trúc Trượng hoàn toàn thay đổi, bởi vì lúc này lão ta cách Diệp Huyên quá gần, cho nên không thể nào né tránh được, chỉ có thể gắng gượng đỡ lấy nhát kiếm đó, hai cánh tay lão ta bắt ngang trước ngực, rồi đẩy mạnh về phía trước. <br>Xoẹt! <br><br>Một kiếm này của Diệp Huyên đã chém đứt luôn hai tay của Trúc Trượng lão nhân, cùng lúc đó, sức mạnh cường đại ẩn chứa trong thanh kiếm của hắn cũng đánh bay Trúc Trượng lão nhân ra xa, cho đến khi dừng hẳn lại thì thân thể lão ta đã nổ tung, chỉ còn lại mỗi linh hồn. <br>Chứng kiến cảnh ấy, sắc mặt của Hi Hoàng ở cách đó không xa lập tức trở nên nặng nề hẳn. <br>Thực lực hiện giờ của Diệp Huyên này có vẻ mạnh quá rồi thì phải. <br>Ở phía xa, trong lòng Trúc Trượng lão nhân cũng hoảng hốt, lão ta không ngờ thực lực của Diệp Huyên lại mạnh đến mức độ này, cậu ta thực sự chỉ là Địa Tiên Cảnh thôi sao? <br>Có mà đang giả trang thì có? <br>Đúng lúc này, Diệp Huyên ở phía xa cũng xuất hiện, kiếm Thiên Tru trong tay hắn đã đổi thành kiếm Trấn Hồn. Lúc nhìn thấy thanh kiếm Trấn Hồn này, sắc mặt Trúc Trượng lão nhân lập tức tái mét hoàn toàn: “Cứu ta với!” <br>Ở nơi xa, Diệp Huyên lập tức chém một nhát xuống, tiếp theo đó, một luồng lực vô cùng mạnh mẽ lập tức bao phủ quanh hắn. <br>"}