{"title":"Chương 2871: Không dám!  ","content":" Diệp Huyên ngẩng đầu nhìn, phía chân trời, một ông già chậm rãi bước tới. <br>Ông già mặc trường bào đen rộng rãi, mái tóc dài được vấn lên, trong tay cầm một cây phất trần, ấn đường có một ấn kí màu đen. <br>Lúc này, Hi Hoàng bước tới bên cạnh Diệp Huyên, khẽ nói: “Sơn Quỷ đạo nhân! Rất mạnh!” <br>Sơn Quỷ đạo nhân nhìn Diệp Huyên, khẽ mỉm cười nói: “Tiểu hữu, hắn đã bị cậu chém tới thân xác rồi, cậu có thể nể mặt lão đạo, tha cho ông ta một…” <br>Advertisement <br>Đúng lúc này, kiếm Trấn Hồn trong tay Diệp Huyên đột nhiên bay ra. <br>Xoẹt! <br><br>Ở đằng xa, Trúc Trượng lão nhân vẫn còn chưa kịp phản ứng, trực tiếp bị kiếm Trấn Hồn cắm vào giữa ấn đường, trong khoảnh khắc tiếp theo, kiếm Trấn Hồn bắt đầu điên cuồng hấp thu linh hồn của lão ta. <br>Trong lòng Trúc Trượng lão nhân hoảng hốt, lão ta muốn phản kháng, nhưng, trước kiếm Trấn Hồn này, làm sao phản kháng lại được chứ? <br>Chưa đến một nhịp thở, linh hồn của Trúc Trượng lão nhân đã trực tiếp bị kiếm Trấn Hồn kia hấp thụ sạch sẽ. <br>Nhìn thấy cảnh này, hai mắt của Sơn Quỷ đạo nhân khẽ híp lại, nhưng nụ cười trên mặt ông ta lại vẫn giữ nguyên trên môi. <br>Tay phải Diệp Huyên ra chiêu, kiếm Trấn Hồn bay vào trong tay hắn, sau đó hắn xoay người rời đi. <br>Sơn Quỷ đạo nhân trầm mặc không lên tiếng, cũng không ra tay. <br>Không dám! <br>Trước đây, tất cả mọi người đều đối với thực lực của những người đứng sau Diệp Huyên thì đều không hề hiểu rõ, nhưng bây giờ, sau khi toàn bộ Kiếm Tông bị hủy diệt, mọi người đều đã hiểu rõ phần nào rồi. <br>Kiếm Tông, đệ nhất tông môn đương thời đã bị Diệp Huyên hủy diệt, ai dám động đến hắn nữa chứ? <br>Ngay cả những đại lão của Lưỡng Giới Thiên hiện giờ đối với Diệp Huyên, cũng là kiêng dè không thôi. <br>Một lúc sau, Sơn Quỷ đạo nhân lắc đầu nói: “Đây là “quả” mà Trúc Trượng lão nhân hắn tự chuốc lấy!” <br> Dứt lời, hắn xoay người rời đi. <br>Sau khi im lặng một lúc, Hi Hoàng cũng xoay người rời đi. <br>Diệp Huyên vẫn chưa rời Lưỡng Giới Thiên, mà đi tìm Trần các lão. <br>Trần các lão nhìn Diệp Huyên trước mặt: “Tiểu hữu, Trúc Trượng lão nhân kia…” <br>Diệp Huyên nói: “Chết rồi!” <br>Chết rồi! <br>Biểu cảm trên gương mặt của Trần các lão hơi cứng lại, một lúc sau, ông ta mới khẽ gật đầu, nhưng cũng không nói gì. <br>Diệp Huyên đột nhiên nói: “Làm sao để đi tới Ngũ Duy?” <br>Trần các lão hơi giật mình, một khắc sau, ông ta có chút hưng phấn: “Tiểu hữu muốn đi Ngũ Duy sao?” <br>Nếu như là người khác nói muốn đi đến Ngũ Duy, ông ta nhất định sẽ khịt mũi coi thường, nhưng nếu là Diệp Huyên, thì có thể đi đến Ngũ Duy! <br>Bởi vì trên người hắn, có tháp Giới Ngục kia. <br>Diệp Huyên gật đầu: “Muốn đi!” <br>"}