{"title":"Chương 2872: “Thế không đi nữa sao?” ","content":" Trần các lão hưng phấn nở nụ cười, đang định nói thì Diệp Huyên lại lên tiếng: “Dẫn ta đi?” <br>Trần các lão vội vàng gật đầu: “Được!” <br>Cứ như vậy, Diệp Huyên đi theo Trần các lão suốt quãng đường, khoảng hai canh giờ sau, hai người đã đến một mảnh tinh không, mà ở điểm cuối đỉnh đầu bọn họ, là một màn tấm chắn, trên tấm chắn này có đầy phù văn thần bí. <br>Advertisement <br>Mà ở dưới tấm chắn đó, có một số thi thể đang trôi lửng lơ, không nhiều, chỉ có mười mấy xác, chỗ thi thể này có cả nam và nữ, bọn họ cứ trôi lơ lửng như vậy trong tinh không. <br>Trần các lão nhìn tấm chắn kia khẽ nói: “Tiểu hữu, đây chính là tấm chắn của Ngũ Duy kia!” <br><br>Diệp Huyên nhìn về phía đám thi thể kia: “Vậy đây là?” <br>Trần các lão trầm giọng nói: “Cường giả của nhiều thời kì xông vào Ngũ Duy!” <br>Diệp Huyên hỏi: “Đều thất bại?” <br>Trần các lão gật đầu: “Đều thất bại rồi! Có một số người, thần hồn bị tiêu diệt, thân thể không tồn tại, còn với mười mấy người này, thực lực của bọn họ quá mạnh, vì thế vẫn giữ lại được thân thể, nhưng thần hồn đều đã bị diệt rồi”. <br>Diệp Huyên lại hỏi: “Bọn họ mạnh nhường nào?” <br>Sau khi Trần các lão trầm ngâm một lúc, đáp: “Trong đó có không ít cường giả đã đột phá đến Đạo Cảnh!” <br>Đột phá đến Đạo Cảnh! <br>Diệp Huyên trầm mặc. <br>Đột phá đến Đạo Cảnh! <br>Điều này có nghĩa là những cường giả như Kiếm Mộc và Hi Hoàng cũng đều kém xa đối thủ của những thi thể trước mặt này! Phải nói rằng, hoàn toàn không thể so sánh được! <br>Lúc này, Trần các lão thấp giọng thở dài: “Mặc dù ta ở Lưỡng Giới Thiên chờ đợi, nhưng bản thân bọn ta biết, muốn xông vào, là quá quá khó. Đây cũng là lý do tại sao Lưỡng Giới Thiên và Kiếm Tông vẫn luôn nhắm vào tiểu hữu! Bởi vì đối với bọn ta mà nói, chí bảo của Ngũ Duy kia, thực sự là tia hy vọng cuối cùng!” <br><br>Diệp Huyên nói: “Với thực lực hiện giờ của ta, cũng không có một chút tia hy vọng nào xông vào vũ trụ Ngũ Duy này, đúng không?” <br>Trần các lão gật đầu: “Phải!” <br>Ông ta biết thực lực của Diệp Huyên vốn đã rất mạnh, nhưng nếu Diệp Huyên muốn xông vào Ngũ Duy, thì chỉ có một con đường chết! <br>Diệp Huyên khẽ gật đầu, sau đó xoay người rời đi. <br>Trần các lão sững sờ, sau đó vội vàng nói: “Tiểu hữu, cậu không đi Ngũ Duy nữa sao?” <br>Diệp Huyên dừng bước: “Trần các lão, ông đã bao giờ nghĩ, cho dù chúng ta sử dụng vật này để tiến vào Ngũ Duy, nhưng sau đó thì sao? Chúng ta có thể sống ở bên đó không?” <br>Trần các lão không nói nên lời, bởi vì ông ta chưa nghĩ đến vấn đề này. <br>Những gì ông ta nghĩ trước đây đều là làm thế nào mới đủ để đi... <br>Diệp Huyên lại nói: “Giờ chúng ta đi Ngũ Duy, thì chính là đi nộp mạng!” <br>Trần các lão trầm mặc một lúc rồi hỏi: “Thế không đi nữa sao?” <br>"}