{"title":"Chương 2873: “Tỷ ấy cũng muốn gặp ngươi!”  ","content":" Diệp Huyên nhìn về phía Trần các lão: “Đi, nhưng không phải là đi đường tắt, mà là xông vào!” <br>Xông vào! <br>Trần các lão kinh ngạc nhìn Diệp Huyên: “Tiểu hữu, cậu muốn xông vào Ngũ Duy?” <br>Diệp Huyên gật đầu: “Trần các lão, ông truyền lời xuống dưới, tới lúc đó nếu như ông muốn đi Ngũ Duy, Diệp Huyên ta có thể dùng vật này mở ra thông đạo Ngũ Duy cho ông, để cho các ông tiến vào, có điều, không phải lúc này, hiện giờ thực lực của ta vẫn chưa đủ, không có cách nào khống chế tòa tháp này.” <br>Advertisement <br>Nghe vậy, Trần các lão ngay lập tức có chút kích động, giọng run run nói: “Thật sao?” <br>Diệp Huyên gật đầu: “Thật, có điều, trong khoảng thời gian này, ta cần các ông giúp một chút, cũng không lâu lắm, nhiều nhất là ba năm”. <br> <br>Trần các lão hít sâu một hơi, ông ta cung kính một lễ: “Trong ba năm, tiểu hữu có yêu cầu gì, cứ việc phân phó!” <br>Diệp Huyên gật đầu: “Được! Hiện tại, ta cần một ít kiếm, cấp bậc càng cao càng tốt, càng nhiều càng tốt!” <br>Trần các lão trầm giọng nói: “Tiểu hữu yên tâm, chờ một lát ta sẽ đi làm ngay!” <br>Diệp Huyên khẽ gật đầu, hắn ngẩng đầu liếc mắt nhìn bích chướng của Ngũ Duy, lần này, hắn muốn dựa vào thực lực của chính mình để đi tới Ngũ Duy, không đi bất cứ đường tắt nào! <br>Một lúc sau, Diệp Huyên hóa thành một đạo kiếm quang biến mất ở cuối chân trời. <br>Đứng tại chỗ, Trần các lão ngẩng đầu nhìn về phía tấm chắn của Ngũ Duy. <br>Ba năm! <br>Ông ta biết, với thực lực của mình, cho dù tới được Ngũ Duy, cũng có thể sẽ chỉ là bia đỡ đạn, nhưng ông ta vẫn muốn đi thử! <br>Hơn nữa, không chừng sau khi đến Ngũ Duy, lại có một khởi đầu mới thì sao? <br>Dù sao ở Tứ Duy này cũng chỉ là sống tạm bợ, hơn nữa, ông ta cũng không còn bao nhiêu thời gian để sống tạm bợ nữa rồi. <br>Ba năm! <br>Đối với ông ta mà nói, sẽ qua trong nháy mắt mà thôi! <br> Diệp Huyên đến một đỉnh núi, hắn đứng ở bên vách núi, hai mắt từ từ nhắm lại. <br>Diệp Liên! <br>Lúc này, trong đầu hắn chỉ toàn hình ảnh Diệp Liên lúc rời đi. <br>Ngũ Duy! <br>Lúc trước, hắn không hề nghĩ sẽ muốn đến Ngũ Duy, nhưng bây giờ, hắn bắt buộc phải đi! <br>Hắn mặc kệ nữ đế Tu La gì đó, hắn chỉ biết rằng, đó là Diệp Liên - muội muội của hắn! <br>Lúc này, Liên Thiển đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng ta trầm giọng nói: “A Việt tìm tới đại tỷ rồi!” <br>Diệp Huyên nhìn về phía Liên Thiển: “Đại tỷ?” <br>Liên Thiển gật đầu: “Đại tỷ của bọn ta, có điều, tỷ ấy nói tỷ ấy có việc chậm trễ, tạm thời không thể đến gặp ngươi!” <br>Nói đoạn, nàng ta nhìn Diệp Huyên: “Tỷ ấy cũng muốn gặp ngươi!” <br>Diệp Huyên hỏi: “Gặp ta?” <br><br><br>"}