{"title":"Chương 2874: Nàng ta có thể coi như là đã hiểu.  ","content":" Diệp Huyên hỏi: “Ở Ngũ Duy cũng có kiếm tu sao?” <br>Liên Thiển gật đầu: “Có, rất nhiều. Có điều, kiếm tu của Ngũ Duy không giống như kiếm tu của Tứ Duy\". <br>Diệp Huyên có chút hiếu kì: “Không giống chỗ nào?” <br>Advertisement <br>Liên Thiển trầm giọng nói: “Kiếm tu năm chiều, bọn họ tu kiếm, nhưng, bọn họ càng chú trọng đến kiếm kỹ hơn, mà kiếm kỹ của bọn họ, không giống với kiếm kỹ của Tứ Duy, chẳng hạn như nhất kiếm vô lượng của ngươi, ngươi đối với môn kiếm kỹ này quả thực vẫn chưa tính là hiểu biết thực sự!” <br>Diệp Huyên nói: “Xin rửa tay lắng nghe!” <br><br>Liên Thiển nói: “Ngươi có biết tại sao kiếm kỹ này này có thể bất chấp cảnh giới, bất chấp bất kỳ đạo tắc hoặc quy luật nào không?” <br>Diệp Huyên lắc đầu. <br>Liên Thiển nói: “Ta cũng không thể trong một lúc liền có thể giải thích rõ ràng tường tận cho ngươi biết được, nói một cách đơn giản, nhất kiếm vô lượng này bao hàm quá quá nhiều kiến thức mà vũ trụ Tứ Duy các ngươi chưa từng được tiếp xúc qua. Ví dụ như Không Minh Cảnh, sau khi ngươi thi triển Nhất Kiếm Vô Lượng, liền sẽ ngay lập tức lẩn vào Không Minh Cảnh, mà Không Minh Cảnh này, thực ra chính là một loại không gian đặc biệt. Mà loại không gian này là một loại không gian độc lập, nói một cách đơn giản, cho dù vũ trụ Tứ Duy bị chôn vùi, ngươi chỉ cần tiến vào Không Minh Cảnh, cũng có thể tạm thời được bảo đảm an toàn”. <br>Diệp Huyên sững sờ, sau đó nói: “Vậy ta chỉ cần tiến vào Không Minh Cảnh, há chẳng phải là vô địch rồi sao?” <br>Liên Thiển nhàn nhạt nói: “Ngươi có thể ở trong không gian đó mãi sao?” <br>Diệp Huyên lắc đầu. <br>Nếu giờ hắn bước vào Không Minh Cảnh, nhiều nhất chỉ có thể duy trì được nửa canh giờ! <br>Liên Thiển nói: “Những thứ ngươi dùng trước kia là Kiếm Vực, Huyết Mạch Chi Lực, Nhất Kiếm Vô Lượng, không hề sử dụng đến pháp tắc không gian cũng với pháp tắc Đại Địa, bây giờ, ngươi hãy thêm hai cái này thử xem, tất nhiên, không được sử dụng Huyết Mạch Chi Lực!” <br>Nàng ta có thể coi như là đã hiểu. <br>Sức mạnh huyết mạch này của Diệp Huyên chính là sự tồn tại gian trá, đương nhiên huyết mạch này mặc dù có uy lực lớn mạnh, nhưng cũng sẽ phản phệ. Phải biết rằng, trước đó nếu như không phải là Đại Địa Tu La kia cưỡng hành trấn áp cho hắn, hắn tuyệt đối sẽ không thể tỉnh lại. <br>Nghe được những lời này của Liên Thiển, Diệp Huyên gật đầu, hai mắt hắn từ từ nhắm lại, chẳng bao lâu sau, giữa ấn đường của hắn hiện ra đạo tắc Không gian và đạo tắc Đại Địa. <br><br>Ầm! <br>Trong nháy mắt, sức mạnh mạch đất vô cùng vô tận ở bốn phía tụ tập về phía hắn, không chỉ có vậy, không gian xung quanh cũng bắt đầu dần dần rung chuyển. <br>Sau một lúc im lặng, Diệp Huyên đột nhiên mở mắt ra, nơi chân trời phía xa xa, chợt hiện lên một thanh kiếm, mà chính vào khoảnh khắc thanh kiếm này xuất hiện, trên đầu kiếm có một chữ “Tù” đỏ như máu, cùng lúc đó, một luồng sức mạnh thần bí bao phủ xung quanh. <br>Kiếm Vực, nhất kiếm vô lượng, Lục Tự Chân Ngôn, đạo tắc Đại Địa, đạo tắc Không Gian… <br>Có thể nói, uy lực của nhất kiếm hiện tại này của hắn, đã không còn thấp so với lúc có sức mạnh huyết mạch, mà nếu như hắn tái vận dụng sức mạnh huyết mạch, vậy thì uy lực sẽ càng thêm kinh người! <br>Rất mạnh! <br>Nhưng Diệp Huyên biết rất rõ, nhất kiếm này tuy rằng rất mạnh, nhưng hoàn toàn không phải là thực lực thực sự của bản thân hắn! <br>Đây là nhất kiếm dùng các loại ngoại vật đắp lên mà thành! <br>Diệp Huyên quay đầu nhìn Liên Thiển, đang định nói, thì lúc này phía chân trời kia đột nhiên tách ra, một tia sét đánh xuống, tia sét này trực tiếp đánh về phía Diệp Huyên và Liên Thiển! <br>Diệp Huyên và Liên Thiển ngẩng đầu nhìn lên, trong tia sét đó, có một người đàn ông trung niên đang đứng. <br>Người đàn ông trung niên từ trên nhìn xuống Diệp Huyên phía dưới: “Ta đến để nói với ngươi, bọn ta đã mất kiên nhẫn rồi. Cả ngươi và người phụ nữ sau lưng ngươi kia, tất cả đều phải chết!” <br>"}