{"title":"Chương 2875: Chính giữa!  ","content":" Tiên Tri Ngũ Duy! <br>Liên Thiển biết rõ, cho dù là Ngũ Duy hay là Tứ Duy thì cũng không có ai giết được Tiên Tri! <br>Chỉ cần ông ta không muốn chết, thì tuyệt đối không có ai có thể giết chết ông ta! <br>Nếu đã không chết, vậy ông ta đã đi đâu? <br>Advertisement <br>Một lát sau, Liên Thiển lắc đầu, không suy nghĩ về vấn đề này nữa. <br>Việc cấp bách bây giờ là quay về vũ trụ Ngũ Duy! <br> <br>Tuy rằng trở về nguy hiểm, nhưng trở về có nghĩa là sẽ có cơ hội lớn hơn tìm thấy được chủ nhân. <br>Lúc này, Liên Thiển thu hồi suy nghĩ, nàng ta nhìn cách đó không xa, Diệp Huyên ở đằng xa đứng lên, nhờ sự chữa trị của nước suối sinh mệnh, vết thương của hắn khôi phục rất nhanh! <br>Diệp Huyên ngẩng đầu nhìn về phía tia sét đen kia. <br>Tránh các mũi nhọn, tìm sơ hở của đối phương, một đòn mất mạng! <br>Sau khi trầm tư một lúc, Diệp Huyên đột nhiên chém ngược lên trên, một đạo kiếm khí xuyên qua không trung. <br>Nhưng đạo kiếm khí này còn chưa đến gần tia sét đen kia, đã lập tức biến mất không tung tích. <br>Lúc này, tia sét đen kia bỗng nhiên đánh xuống từ trên không trung, tốc độ cực nhanh, nhanh đến mức làm Diệp Huyên sởn tóc gáy, không có một chút do dự nào, hắn xoay người bỏ chạy! <br>Tốc độ của hắn cũng rất nhanh, trong chớp mắt biến mất khỏi phía chân trời. <br>Liên Thiển: “...” <br>Hơi thở của Diệp Huyên biến mất, tia sét đen trên không trung kia dừng lại một lát, sau đó trở về chỗ cũ. <br>Thấy tia sét đen không đuổi theo, Diệp Huyên dừng lại. <br>Lúc này, Liên Thiển xuất hiện ở bên cạnh hắn, Diệp Huyên mỉm cười gượng gạo. <br> <br>Liên Thiển nhìn Diệp Huyên: “Ngươi tiếp tục.” <br>Diệp Huyên gật đầu, hắn nhìn về phía tia sét đen kia, hai hàng lông mày nhíu chặt lại! <br>Lực lượng của tia sét đen này vượt xa hắn, cứ gắng gượng công kích là hoàn toàn không thể, nhưng nếu không công kích, vậy phải làm sao mới có thể đánh thắng? <br>Lúc này, Liên Thiển chợt lấy ra một thanh gỗ dài tầm cánh tay, nàng ta nhìn Diệp Huyên: “Ngươi nói xem nên bẻ gãy thanh gỗ này từ chỗ nào thì tương đối dễ gãy?” <br>Diệp Huyên nói: “Dĩ nhiên là chính giữa!” <br>Nói đến đây, hắn ngẩn người. <br>Chính giữa! <br>Lúc này đây, hắn bỗng nhiên hiểu ra. <br>Sơ hở! <br>Khi đối địch với người khác, nếu có thể tìm được sơ hở của đối phương, thì có phải sẽ càng có thể làm ít ăn to? <br>Câu trả lời là tất nhiên! <br>Diệp Huyên ngẩng đầu nhìn về phía tia sét đen, sơ hở của tia sét đen này là cái gì? <br>"}