{"title":"Chương 2876: Trốn vào Không Minh Cảnh!  ","content":" Liên Thiển nói: “Ngươi có biết cảnh giới của Phàm Kiếm là gì không?” <br>Diệp Huyên nhìn Liên Thiển, Liên Thiển nhẹ giọng nói: “Cái gọi là Phàm Kiếm, thật ra chính là bản chất, nhìn thấu bản chất. Giống như thanh gỗ trong tay ta đây, ngươi vừa nói dùng lực từ giữa sẽ dễ bẻ gãy, điều này không sai, nhưng nếu chúng ta nhìn xa hơn, càng thấu đáo hơn một chút, ngươi sẽ phát hiện, nếu như dùng lửa sẽ càng dễ dàng phá huỷ nó, đương nhiên, thực lực chênh lệch quá lớn, lấy mạnh đánh yếu, thì dùng lực lượng gì cũng đều được. Nhưng nếu lấy yếu thắng mạnh, ngươi nhất định phải tìm cách, dùng điểm mạnh của mình tấn công điểm yếu của đối phương”. <br>Nói xong, nàng ta nhìn thanh gỗ trong tay: “Vạn vật tương sinh tương khắc, ví dụ như thanh gỗ trong tay ta, nếu một người bình thường muốn bẻ gãy nó, đó không phải là chuyện dễ dàng, cho nên, bọn họ sẽ lựa chọn dùng đao, dùng cưa, dùng rìu, dùng lửa...” <br>Advertisement <br>Diệp Huyên trầm lặng. <br>Liên Thiển lại nói: “Lấy yếu đánh mạnh, thực lực bản thân chênh lệch lớn, nếu vẫn muốn cứng đầu đối kháng, thì chính là ngu xuẩn, ngươi hiểu chưa?” <br>Diệp Huyên gật đầu: “Hiểu!” <br><br>Liên Thiển tiếp tục nói: “Bản chất, Phàm Kiếm thật ra chính là chỉ bản chất vạn vật... Muốn thấu hiểu bản chất vạn vật, cũng không phải dễ dàng như vậy, nhưng mà ngươi phải đi theo hướng này”. <br>Diệp Huyên đột nhiên hỏi: “Kiếm của cô gái váy trắng có phải là Phàm Kiếm không?” <br>“Còn hơn thế!” <br>Liên Thiển trầm giọng nói: “Nàng ta tuyệt đối không chỉ dừng ở tầng Phàm Kiếm này, còn về phần đã đạt đến trình độ nào... ta cũng không biết, cũng không cách nào đánh giá, bởi vì ta không có tư cách!” <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!” <br>Nói xong, hắn ngẩng đầu nhìn về phía thần lôi màu đen kia. <br>Phải làm sao mới có thể đánh thắng thần lôi màu đen kia? <br>Diệp Huyên rơi vào trầm tư. <br>Sơ hở! <br>Hắn biết phải tìm sơ hở, nhưng sơ hở này không dễ để tìm thấy! <br>Liên Thiển nhìn thoáng qua Diệp Huyên, không nói gì. <br><br>Diệp Huyên phải dựa vào chính mình! <br>Đúng lúc này, hai mắt Diệp Huyên đột nhiên sáng lên: “Có rồi!” <br>Liên Thiển nhìn về phía Diệp Huyên, hắn đột nhiên biến mất, khi xuất hiện lại, hắn đã ở phía chân trời, mà lúc này, tia sét kia bỗng nhiên đánh xuống. <br>Nhưng đúng lúc này, Diệp Huyên lại biến mất. <br>Trốn vào Không Minh Cảnh! <br>Tia sét kia nhất thời dừng lại ở không trung, bởi vì nó đã bị mất đi mục tiêu. <br>Đúng lúc này, Diệp Huyên chợt xuất hiện phía sau tia sét kia, cùng lúc đó, hắn chém ngay một kiếm lên nó. <br>Ầm! <br>Tia sét run lên kịch liệt, Diệp Huyên trực tiếp bị đánh bay, nhưng khi vừa mới bay đi, hắn lập tức biến mất. <br>Lại trốn vào Không Minh Cảnh! <br>Tia sét kia ngẩn ra, lúc này, Diệp Huyên đột nhiên xuất hiện trên đầu nó, lại là một kiếm đâm xuống. <br>"}