{"title":"Chương 2877: Giày vò!  ","content":" Ầm! <br>Tia sét rung lên kịch liệt, vô số ánh chớp đánh ra bốn phía, Diệp Huyên lại bị đánh bay, nhưng cũng giống như lúc trước, mới vừa bị đánh bay, hắn lại đi vào Không Minh Cảnh! <br>Tia sét kia yên lặng trong chốc lát, đột nhiên, nó run lên kịch liệt, một mảnh ánh chớp bùng nổ, trong khoảnh khắc, cả phía chân trời trực tiếp biến thành hư vô. <br>Advertisement <br>Mà Diệp Huyên ở ngay bên cạnh tia sét, lúc này trong lòng hắn có hơi kinh ngạc, bởi vì hắn phát hiện lực lượng của tia sét kia không gây ra bất kỳ thương tổn đáng kể nào cho hắn, đương nhiên, mảnh không gian này bị vỡ tan, hắn vẫn là bị ảnh hưởng! <br>Nhưng với cơ thể hắn mà nói, chút ảnh hưởng ấy gần như có thể nói là không có! <br><br>Nói cách khác, chỉ cần hắn tiến vào Không Minh Cảnh, trong khoảng thời gian đó, hắn gần như ở vào trạng thái vô địch! <br>Lúc này, hắn mới thật sự nhận ra sự khủng bố của Nhất Kiếm Vô Lượng này... <br>Môn kiếm kỹ này chính là dành cho sát thủ dùng! <br>Dĩ nhiên, trong khoảng thời gian ngắn hắn chỉ có thể sử dụng Nhất Kiếm Vô Lượng nhiều nhất ba lần, nói cách khác, trong khoảng thời gian ngắn, chỉ có thể tiến vào Không Minh Cảnh ba lần. <br>Mà bây giờ, hắn không lựa chọn tiếp tục ra tay, mà lui về một bên, bắt đầu chữa thương! <br>Cách đó không xa, tia sét kia vẫn đang tàn sát bừa bãi, có thể nhìn ra nó rất tức giận. <br>Cứ như vậy sau khoảng nửa canh giờ, tia sét kia mới ngừng lại. <br><br>Mà lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt nó, tia sét lập tức run lên kịch liệt, đánh một mảnh ánh chớp ra, nhưng mà Diệp Huyên lại biến mất. <br>Ánh chớp đánh ra từ trong bầu trời sao, khắp bầu trời đều rung lên. <br>Phía dưới, Liên Thiển lắc đầu cười, nàng ta biết Diệp Huyên đang dùng phương pháp gì. <br> <br>Giày vò! <br>Ta không đánh thắng được ngươi, nhưng ta phải giày vò chết ngươi! <br>Không thể không nói, đây cũng là một cách... <br>Cứ như vậy, Diệp Huyên dày vò từng chút một, trong lúc này, hắn vẫn rất cẩn thận, bởi vì lực lượng của tia sét này quá mạnh mẽ, hắn căn bản không chịu nổi, bởi vậy, hắn chỉ có thể giày vò, mà không thể cứng rắn đối kháng! <br>Trước kia khi giao chiến với người, hắn ỷ vào cơ thể mạnh mẽ và kiếm Thiên Tru trong tay, đều là cứng rắn đối kháng với người ta! <br>Nhưng bây giờ, hắn lấy yếu đánh mạnh, sẽ không có thể làm như vậy nữa! <br>Mà lúc này, tia sét kia đã bị hắn giày vò cho càng lúc càng tức giận... <br>Trong lúc Diệp Huyên tu luyện, một vùng đất không xác định, một cô gái bước đi chậm rãi trong khoảng hư vô, cô gái có mái tóc trắng bạc, dáng người nhỏ xinh, ánh mắt bình tĩnh nhưng lạnh lùng. <br><br><br>"}