{"title":"Chương 2878: Nữ phu tử!  ","content":" Ông lão trầm giọng nói: “Từ sau khi Tiên Tri biến mất, trật tự của Ngũ Duy bắt đầu hỗn loạn. Tuy rằng vị của Thiên Vực kia vẫn còn, nhưng chủ nhân cũng biết, không có Tiên Tri duy trì, nàng ta căn bản không có đủ năng lực thống trị Ngũ Duy”. <br>Nói đến đây, ông ta dừng một chút, lại nói: “Theo như chúng tôi biết, những năm gần đây, nàng ta vẫn luôn điên cuồng tìm kiếm Tiên Tri, nhưng không có chút manh mối nào”. <br>Cô gái trầm lặng một lát, lại nói: “Hiện giờ thực lực của nàng ta như thế nào?” <br>Advertisement <br>Ông lão lắc đầu: “Không ai biết, bởi vì nàng ta đã rất lâu rời chưa lộ mặt.” <br>Cô gái gật đầu: “Tiếp tục!” <br> <br>Ông lão nói: “Ngoài nàng ta ra, chủ nhân của Thương Khung giới phía Nam Gian Huyết cũng đang tìm Tiên Tri, người này càng thêm điên cuồng, vì để tìm kiếm Tiên Tri, người này đã xông vào vùng Duy Độ hư vô chưa xác định, đến nay vẫn chưa về...” <br><br>Duy Độ hư vô! <br>Nghe vậy, cô gái nhất thời nheo mắt lại. <br>Đó là một vùng Duy Độ chưa xác định, từ trước tới nay, chỉ có một người đi vào mà có thể ra. <br>Đó chính là Tiên Tri! <br>Mà sau khi ông ta đi ra, đã cười nói một câu: “Thế giới thật kỳ diệu...” <br>Cô gái nói: “Học phủ Vạn Duy thì sao?” <br>Ông lão nói: “Lúc mới từ đầu, sau khi Tiên Tri biến mất, bọn họ đã từng tìm kiếm, nhưng về sau, chủ nhân mới của học phủ Vạn Duy là Trần Thiên đã không tìm kiếm nữa. Ngược lại, hắn ta bắt đầu điên cuồng tìm kiếm tháp Giới Ngục của Tiên Tri. Nhưng mà vị nữ phu tử của học phủ Vạn Duy vẫn còn tìm kiếm.” <br>Nữ phu tử! <br> <br>Nghe vậy, cô gái nhìn về phía ông lão: “Nàng ta bây giờ đang là cảnh giới gì?” <br>Ông lão lắc đầu: “Không biết. Lần gần đây nàng ta xuất hiện là một nghìn năm trước, lúc ấy nàng ta xuất hiện tại Tiên Cư Lâm mà Tiên Tri từng ở, khi đó nàng ta cưỡi một con lừa, tay cầm một quyển sách...” <br>Cô gái im lặng một lát, nhẹ giọng nói: “Nàng ta vẫn là không bỏ xuống được!” <br>Ông lão do dự một chút, sau đó hỏi: “Thuộc hạ không rõ, vì sao nàng ta vẫn luôn cố chấp tìm kiếm Tiên Tri.” <br>Cô gái nói: “Năm đó khi nàng ta sáu tuổi, bị cha mẹ phát hiện Tiên Thiên của nàng ta thiếu một hồn một phách, hơn nữa trí lực thiếu hụt, cả đời không thể tu luyện, sau đó nàng ta bị vứt bỏ ở bãi tha ma, để nàng ta tự sinh tự diệt, là Tiên Tri đi ngang đưa nàng ta đi, mặc dù nàng ta thiếu mất hồn phách, nhưng nàng ta là người có thành tựu cao nhất trong số học trò của Tiên Tri, nếu nàng ta thích tranh giành thì chủ nhân bây giờ của học phủ Vạn Duy không phải là Trần Thiên kia”. <br>Ông lão khẽ gật đầu. <br>Nữ phu tử này có uy danh cực cao ở học phủ Vạn Duy, không đúng, phải nói là có uy danh vô cùng cao ở cả vũ trụ Ngũ Duy. <br>Bởi vì nàng ta không tranh giành, nàng ta đối tốt với mọi người. <br>Lúc này, ông lão đột nhiên nói: “Chủ nhân, chúng ta đã biết được tháp Giới Ngục kia nằm trong tay một chàng trai tên Diệp Huyên ở Tứ Duy.” <br>Diệp Huyên! <br>"}