{"title":"Chương 2879: Cọ xát!  ","content":" Trong mắt cô gái bỗng có một tia dao động: “Ta biết!” <br>Ông lão trầm giọng nói: “Trần Thiên chuẩn bị ra tay. Nghe nói, mục tiêu của hắn ta không chỉ là chàng trai tên Diệp Huyên kia, còn có một cô gái kiếm tu. Lúc này đây, bọn họ chuẩn bị làm thật rồi”. <br>Nói đến đây, ông ta dừng một chút, sau đó nói: “Chủ nhân, tháp này có thể mở ra phòng sách Vạn Vật, bởi vậy, thuộc hạ đã tự ý phái người đi, chỉ cần Trần Thiên ra tay với cô gái kiếm tu kia, người của chúng ta sẽ ra tay với Diệp Huyên, khi đó...” <br>Cô gái đột nhiên nói: “Bảo bọn họ trở về!” <br>Advertisement <br>Nói xong, nàng ta cau mày lại. Bởi vì, những lời này nàng ta không hề nghĩ ngợi đã nói ra, giống như là bản năng! <br>Ông ta có chút kinh ngạc: “Chủ nhân...” <br><br>Cô gái im lặng một lát, nói: “Bảo bọn họ trở về!” <br>Ông lão nhìn thoáng qua cô gái, không dám phản bác, lập tức khẽ gật đầu, sau đó lặng yên rời đi. <br>Sau khi ông lão đi, cô gái mở lòng bàn tay ra, một bức tượng người gỗ xuất hiện trong tay nàng ta, nhìn thấy người gỗ trong tay, từng hình ảnh bỗng xuất hiện trong đầu nàng ta... <br>“Oa, huynh, đêm nay ăn cá sao? Thơm quá... Huynh, sao huynh không ăn?” <br>“Huynh ăn rồi. Muội xem, bụng to rồi này...” <br>“Huynh, huynh chỉ gọi một bát mỳ sao...” <br>“Huynh ăn rồi, muội xem, bụng lớn như vậy...” <br>“...” <br>“Huynh, nếu bệnh này của muội chữa không khỏi, đợi sau khi muội chết, huynh hãy đem tro cốt của muội để trong một ống trúc nhỏ mang theo bên người, muội muốn mãi mãi đi theo bên cạnh huynh, được không...” <br>“Nếu chữa không khỏi, huynh sẽ chết cùng muội!” <br>“Vì sao?” <br>“Huynh không muốn muội cô đơn ở thế giới bên kia...” <br>.... <br><br><br>Qua một lúc lâu sau, cô gái thu hồi người gỗ trong tay và nhẹ giọng nói: “Ngươi là một ca ca tốt…” <br>Nói xong cô gái biến mất tại chỗ. <br>… <br>Bên trong tinh không, một tia sét rung động. Xung quanh tinh không trực tiếp bắt đầu rung chuyển dữ dội dưới sự rung động của tia sét này. <br>Im lặng trong chốc lát, trên đỉnh đầu tia sét đột nhiên xuất hiện một luồng kiếm quang sáng chói, ngay sau đó, kiếm quang trực tiếp chém thẳng xuống. <br>Ầm! <br>Tia sét đen rung lên dữ dội, sau đó một tia sét chấn động truyền ra. <br>Một trận chiến kịch liệt nổi lên phía chân trời. <br>Thế nhưng lại không thấy Diệp Huyên đâu nữa. <br>Cọ xát! <br>Hiện tại Diệp Huyên chính là đang áp sát vào để ma sát. <br>Thật ra, tuy rằng hắn không có khả năng chiến thắng được tia sét đen này nhưng hắn thu hoạch được rất nhiều. <br>"}