{"title":"Chương 2881: Đổi phương pháp khác?  ","content":" Ngang nhiên trốn tránh khuyết điểm, trốn tránh mũi nhọn, tìm ra sơ hở rồi ra một kích trí mạng. <br>Bây giờ hắn đã học được làm sao để né tránh khuyết điểm, trốn tránh mũi nhọn, còn về phần tìm ra sơ hở, hắn vừa mới bắt đầu. <br>Tìm ra được sơ hở không phải là một chuyện đơn giản. <br>Đặc biệt là thần lôi này, thoạt nhìn không hề có sơ hở. <br>Advertisement <br>Nhưng hắn biết nhất định là có sơ hở. <br>Bên cạnh, Liên Thiển nhìn Diệp Huyên không ngừng cọ xát với thần lôi ở phía xa, trong lòng nàng ta thấy có đôi chút ngạc nhiên, bởi thiên phú của Diệp Huyên quả thật không tồi. <br><br>Tuy không phải dạng yêu nghiệt siêu cấp có thể thông suốt trong khoảng thời gian ngắn, nhưng ít ra hắn đã rất cố gắng. <br>Cố gắng mỗi ngày! <br>Chủ nhân của nàng ta từng nói, thiên phú bẩm sinh là trời cao ban cho, nhưng sự cố gắng mỗi ngày quan trọng hơn. Nếu không nỗ lực chính là đang lãng phí thiên phú của mình. <br>Mà Diệp Huyên cũng rất cố gắng. <br>Cứ như vậy, sau khoảng mười ngày giằng co, hiện tại Diệp Huyên đã có thể chiến đấu với tia sét đen chỉ trong vòng độ nửa canh giờ. <br>Trong nửa canh giờ này, hắn đã hoá giải được những đợt tấn công của tia sét đen nhiều lần một cách hoàn mỹ. Tuy nhiên hắn vẫn khó có thể phản kích, bởi vì một khi đến gần tia sét đen, hắn phải kiên cường chống lại đối phương. Mà sức mạnh hiện tại của hắn hoàn toàn không chống lại được đối phương. <br>Một lát sau, Diệp Huyên dừng lại, hắn quay lại bên cạnh Liên Thiển, hắn nhìn thần lôi ở phía cuối chân trời: “Liên Thiển cô nương, chiến thắng tia sét đen này là có thể trực tiếp đi vào Ngũ Duy sao?” <br>Liên Thiển nhìn Diệp Huyên: “Ngươi đang nghĩ gì vậy?” <br>Diệp Huyên nhìn về phía Liên Thiển: “Sao vậy?” <br>Liên Thiển nói: “Thần lôi này chỉ là ải thứ nhất, ngươi chiến thắng nó, phía sau còn có ải thứ hai, ải thứ ba, ải thứ tư, ải thứ năm…” <br>Diệp Huyên: “...” <br>Liên Thiển lại nói: “Đường đi của ngươi còn dài lắm, hiểu không?” <br><br>Diệp Huyên gật đầu: “Hiểu rồi!” <br>Liên Thiển liếc nhìn thần lôi kia: “Có lẽ ngươi cũng có thể đổi phương pháp khác…” <br>Nói xong, nàng ta xoay thân rời đi. <br>Diệp Huyên đứng tại chỗ ngây người. <br>Đổi phương pháp khác? <br>Đổi cái gì? <br>Diệp Huyên nhìn về phía thần lôi, hắn trầm tư suy nghĩ rất lâu, đột nhiên hai mắt hắn sáng rực lên, khoé miệng hơi nhếch cao. <br>Đột nhiên hắn nghĩ tới một chuyện, tại sao hắn lại đơn giản chỉ dùng mỗi kiếm? <br>Nghĩ vậy, Diệp Huyên lắc đầu, bản thân tự thấy có chút ngu dốt. <br>Không nghĩ nhiều, đột nhiên hắn hoá thành một luồng kiếm quang phóng lên cao. Diệp Huyên vừa mới ra tay, tia sét đen ở phía chân trời kia bỗng nhiên rung động. Ngay sau đó, vô sô tia sét bắn ra từ trong không trung. <br><br>"}