{"title":"Chương 2882: Tại sao lại tức giận?  ","content":" Lần này, dường như tia sét đen kia nhận thấy được nguy cơ, nó rung lên dữ dội, từng tia sét khủng bố không ngừng chấn động lao ra. Lúc này, đột nhiên Diệp Huyên lại biến mất. <br>Lại không thấy nữa! <br>Trong bóng tối, giờ phút này Diệp Huyên có chút hưng phấn. Vừa rồi hắn cũng không phải muốn lợi dụng lục đạo chân ngôn cùng với nhất kiếm vô lượng và Kiếm Vực giết đối phương, mà là muốn nhìn xem một kích cực mạnh này của hắn có thể tạo ra uy hiếp cho đối phương hay không. <br>Advertisement <br>Nhưng hắn thật không ngờ khi đối phương bị bao phủ bởi Kiếm Vực, hắn phát hiện ra một điều mới. <br>Sơ hở! <br><br>Khi bị Kiếm Vực bao phủ, hắn phát hiện sơ hở của tia sét. <br>Sau khi tia sét ổn định lại, Đột nhiên Diệp Huyên xuất hiện trên đỉnh đầu nó. Ngay sau đó Kiếm Vực trực tiếp bao phủ lấy tia sét. Trong nháy mắt mấy luồng kiếm quang trực tiếp chém vào phía trên tia sét. <br>Ầm! <br>Vô số tia sét nổ tung, trong nháy mắt Diệp Huyên bị đánh bay ra ngoài. Sau khi hắn dừng lại lập tức ngẩng đầu nhìn về phía tia sét. Giờ phút này tia sét trở nên có chút hư ảo nhưng rất nhanh đã ngưng tụ lại. <br>Thấy vậy, sắc mặt Diệp Huyên nhất thời hơi u ám. <br>Đúng lúc này, tia sét đen ở phía xa kia đột nhiên biến mất. <br>Keng! <br>Diệp Huyên chợt co rụt đôi đồng tử, hắn mạnh mẽ chặn ngang thanh kiếm. <br>Ầm! <br>Một mảnh sấm sét nổ ra trước mặt hắn, hắn trực tiếp bay ra ngoài. Trong quá trình hắn bay ra, sấm sét quanh thân hắn không ngừng nổ tung. <br>Sau khi Diệp Huyên dừng lại, ở trước mặt hắn, vô số tia sét bắn nhanh về phía hắn giống như mưa sa bão táp. <br><br>Trong lòng Diệp Huyên thầm kinh hãi, hắn không hề do dự, trực tiếp trốn vào Không Minh Cảnh. <br><br>Bên trong tinh không, vô số tia sét quét qua tàn sát bừa bãi, khiến người ta vô cùng sợ hãi. <br>Lần này, nó kéo dài khoảng một lúc lâu sau mới dừng lại. <br>Phía bên dưới, Diệp Huyên nhìn sấm sét bao phủ tinh không trên đỉnh đầu, nghĩ lại mà sợ mãi không thôi. <br>Hắn cảm giác được vừa rồi tia sét đen thực sự tức giận. <br>Tại sao lại tức giận? <br>Bởi vì một kiếm kia của hắn đã đả thương nó. <br>Lúc này Liên Thiển xuất hiện bên cạnh Diệp Huyên, nàng ta nhìn tia sét đen kia và khẽ nói: “Một kiếm vừa rồi của ngươi có thể mạnh hơn”. <br>Diệp Huyên nhìn về phía Liên Thiển, Liên Thiển nói: “Bùng nổ, tốc độ, ngươi có thể vận dụng không gian đạo tắc thêm vào một kiếm này của ngươi, để cho tốc độ và sức mạnh một kiếm này của ngươi đạt tới cực hạn. Hơn nữa với đặc điểm Kiếm Vực của ngươi, tìm được nhược điểm của nó sau đó giáng cho nó một kích trí mạng. Tất nhiên với thực lực hiện tại của ngươi, muốn giết nó vẫn là điều không thể. Có điều thế này cũng đã tốt lắm rồi”. <br>Diệp Huyên gật đầu. <br>"}