{"title":"Chương 2883: Thật sự không dễ chịu.  ","content":"Ngay từ đầu khi hắn đối mặt với tia sét đen, hắn suýt chút nữa bị đối phương trực tiếp giết chết. Nhưng trải qua một tháng đối chiến, tuy hiện tại hắn vẫn chưa đánh lại được đối phương, nhưng so với ban đầu đã tốt hơn rất nhiều rồi. Bởi vì hiện tại hắn đã có thể đả thương đến tia sét đen, không những thế, tia sét đen cũng không có cách nào đả thương đến hắn dễ dàng như lúc đầu nữa. <br>Tiến bộ rất nhiều! <br>Lúc này đột nhiên Liên Thiển nói: “Để nó đánh ngươi!” <br>Advertisement <br>Diệp Huyên sửng sốt. <br>Liên Thiển nhìn tia sét đen, nhẹ giọng nói: “Tia sét đen này không phải là lôi bình thường, nếu thân thể ngươi để cho nó tôi luyện một chút, thân thể ngươi không chỉ được tăng cường đáng kể, thậm chí còn có thể có thêm một vài thuộc tính đặc biệt. Ví dụ như miễn dịch với sát thương do sét đánh”. <br><br>Diệp Huyên thấp giọng nói: “Liên Thiển cô nương, đây không phải nói đùa đâu!” <br>Liên Thiển nhìn về phía Diệp Huyên: “Lúc trước ngươi bị nó đánh qua một lần, chẳng phải không chết hay sao?” <br>Diệp Huyên: “...” <br>Liên Thiển nói: “Đây là một cơ hội tuyệt vời để ngươi nâng cao thân thể của mình. Bởi vì hiện tại thân thể đã đạt tới một trình độ vô cùng mạnh mẽ. Muốn nâng cao thêm nữa trừ phi có một cơ hội lớn, nếu không rất khó để thăng lên”. <br>Sét đánh! <br>Diệp Huyên hơi lưỡng lự! <br>Bởi vì bây giờ hắn vẫn còn nhớ rõ mùi vị lần đầu tiên bị sét đánh. <br>Thật sự không dễ chịu. <br>Có thể nói, nếu lúc đó hắn không phải là kiếm thể thì lần đó thi thể hắn lạnh rồi. <br>Đối với thần lôi này, trong lòng hắn hiện tại vẫn còn có chút sợ hãi. <br>Lúc này Liên Thiển lại nói: “Thần lôi này không thể một kích mà giết chết được ngươi, vì thế nếu như ngươi có thể thích ứng được với đòn tấn công của thần lôi, thân thể nhất định có thể thăng cấp lên một bậc nữa. Điều này đối với ngươi mà nói là một cơ hội vô cùng lớn”. <br><br>Diệp Huyên suy nghĩ một lát, sau đó gật đầu: “Được!” <br>Hiện tại trong đầu hắn cũng chỉ có một suy nghĩ đó chính là phải nâng cao thực lực. <br>Sau nửa canh giờ, Diệp Huyên ngẩng đầu nhìn về phía thần lôi màu đen, không thể không nói, hắn vẫn có chút kiêng kỵ, uy lực của thần lôi thực sự quá mạnh. <br>Không do dự thêm nữa, Diệp Huyên hóa thành một luồng kiếm quang phóng lên cao. <br>Lúc này, trong không trung, thần lôi màu đen rung lên kịch liệt. Ngay sau đó, nó trực tiếp lao xuống. <br>Nhận thấy uy lực ẩn bên trong thần lôi, sắc mặt Diệp Huyên nhất thời biến đổi, thành thật mà nói hắn có điểm muốn bỏ chạy. <br>Có điều, khi nghĩ đến lợi ích mà thần lôi mang lại sau khi tấn công, hắn quả quyết vứt bỏ suy nghĩ muốn chạy trong đầu đi. <br>Rất nhanh, tia sét trực tiếp đánh thẳng vào người hắn. <br>Ầm! <br>Trong nháy mắt Diệp Huyên rơi vào không trung. Trong quá trình hắn rơi xuống, trên thân thể hắn, từng tia sét không ngừng bùng nổ… <br>"}