{"title":"Chương 2884: Dù sao cũng không thể giết chết hắn.   ","content":" “A!!!” <br>Bên trong tinh không đột nhiên vang lên tiếng kêu thảm thiết của Diệp Huyên. <br>Ngay lập tức Diệp Huyên dừng lại. Mà giờ phút này, hắn và tia sét đã mở ra một khoảng cách rất xa. Sau khi tia sét bắn phá xong cũng không lựa chọn truy đuổi mà lùi lại về vị trí ban đầu. <br>Advertisement <br>Diệp Huyên lẳng lặng nằm bên trong tinh không, trên dưới thân thể hắn không ngừng tóe ra những tia sét… <br>Giờ phút này hắn đã mất đi tri giác. <br><br>Toàn thân đều tê dại! <br>Lúc này Liên Thiển xuất hiện bên cạnh Diệp Huyên, nàng ta liếc mắt nhìn Diệp Huyên một cái, không thể không nói giờ phút này thân thể của Diệp Huyên thật sự có chút thê thảm. Không nghĩ nhiều, nàng ta vung tay phải lên, một chiếc bình màu trắng xuất hiện bên miệng Diệp Huyên. <br>Nước suối sinh mệnh! <br>Sau khi nước suối sinh bệnh đi vào trong cơ thể của Diệp Huyên, thân thể của Diệp Huyên lập tức khôi phục với tốc độ cực nhanh. <br>Cứ như vậy khoảng nửa canh giờ sau, Diệp Huyên ngồi dậy. Mà giờ phút này thân thể của hắn như nhũn ra, toàn thân xương cốt rời rạc. Mùi vị này có chút chua xót… <br>Liên Thiển nhìn qua thân thể của Diệp Huyên, nhẹ giọng nói: “Thật sự vẫn là có tác dụng”. <br>Nghe vậy, Diệp Huyên ngây người, sau đó nói: “Liên Thiển cô nương, đừng nói với ta trước đó cô cũng không chắc chắn là có tác dụng hay không đấy nhé?” <br>Liên Thiển gật đầu: “Ta đoán là có tác dụng, nhưng sự thật đã chứng minh quả thực có tác dụng”. <br>Diệp Huyên: “...” <br><br>Liên Thiển nói: “Nào, tiếp tục! Việc cần làm bây giờ là không ngừng dùng thiên lôi tôi luyện thân thể, hết lần này tới lần khác. Dù sao cũng là để cho cơ thể hoàn toàn thích ứng với sức mạnh của thiên lôi”. <br>Diệp Huyên gật đầu, hắn ngẩng đầu nhìn về phía tia sét đen trên không trung. Hiện tại hắn cũng không sợ thiên lôi này nữa. <br>Dù sao cũng không thể giết chết hắn. <br>Sợ cái gì chứ? <br>Sau khi nghỉ ngơi một lát, Diệp Huyên hoạt động gần cốt một chút sau đó hắn ngẩng đầu nhìn về phía thần lôi trong không trung, nhếch miệng cười: “Tiếp tục đến đi!” <br>Lời nói vừa dứt, hắn trực tiếp hóa thành một luồng kiếm quang phóng lên cao. Lúc này thần lôi trong không trung đột nhiên lao xuống. <br>Trong chớp mắt… <br>Ầm! <br>Toàn bộ tinh không đột nhiên rung chuyển. <br>"}