{"title":"Chương 2885: Nhưng như vậy vẫn không đủ!  ","content":" Chốc lát sau, Diệp Huyên lại nằm xuống. <br>Vẫn giống như trước, toàn thân hắn đều bị thương! <br>Mà ước chừng một canh giờ sau, Diệp Huyên lại xông lên. <br>Advertisement <br>Cứ như vậy, Diệp Huyên hết lần này đến lần khác đương đầu với thiên lôi, để thiên lôi tu luyện cơ thể hắn, mà ước chừng hơn mười ngày sau, cơ thể hắn càng ngày càng có thể chịu đựng! <br>Mới đầu, hắn bị thiên lôi đánh một lần, thiếu chút nữa bị đánh chết, tuy rằng không chết, nhưng cũng phải nằm rất lâu mới đứng lên được, nhưng mà bây giờ, hắn bị thiên lôi đánh một lần, nhiều nhất cũng chỉ một khắc đã khôi phục bình thường. <br>Điều này chứng minh cơ thể hắn càng ngày càng có khả năng chịu đựng. <br><br>Nhưng như vậy vẫn không đủ! <br>Tiếp tục! <br>Trong lúc Diệp Huyên khổ luyện, các cao thủ Tứ Duy cũng đã đến khoảng sao trời này, khi nhìn thấy Diệp Huyên dùng cơ thể mình để cứng rắn đối đầu với thiên lôi, bọn họ đều giật mình. <br>Bọn họ ở đây nhiều năm như vậy, tất nhiên biết sự khủng bố của thiên lôi này. Mà bọn họ thật không ngờ, Diệp Huyên lại dùng cơ thể mình để đương đầu với thiên lôi. <br>Cơ thể này phải mạnh đến mức nào? <br>Đối với Diệp Huyên, mọi người càng lúc càng kiêng dè. <br>Cứ như vậy, khoảng hai tháng sau. <br>Ngày hôm nay, Diệp Huyên đột nhiên đến trước mặt tia sét đen, tia sét đen kia lập tức đánh xuống, trong nháy mắt một mảnh lôi quang bao phủ lấy Diệp Huyên. <br>Ánh sáng tan đi, Diệp Huyên bước ra. <br>Bây giờ hắn đã hoàn toàn có thể dùng cơ thể chống chọi lại tia sét đen này, nhưng hắn vẫn không giết chết được tia sét đen, hiện tại hắn và tia sét đen này chính là ngươi không đánh chết được ta, ta cũng không đánh chết được ngươi! <br>Một đòn không có kết quả, tia sét đen kia trở về không trung, Diệp Huyên ngẩng đầu nhìn về phía tia sét đen, mà lúc này tia sét đen kia đột nhiên run lên kịch liệt, ngay sau đó, nó đột nhiên hóa thành một tia sấm sét rơi thẳng xuống. <br><br>Lúc này đây, Diệp Huyên vẫn không né tránh. <br>Bây giờ hắn đã không còn sợ hãi gì khi đối mặt với tia sét đen! <br>Đúng lúc này, hơi thở ẩn chứa trong tia sét đen đột nhiên tăng vọt, Diệp Huyên cả kinh, hắn còn chưa phản ứng lại, tia sét đen kia đã bao phủ lấy hắn. <br>Ầm! <br>Trong phút chốc, khoảng sao trời này lập tức bị tia sét đen bao trùm. <br>Lôi quang lóe ra khắp bầu trời, làm cho người ta vô cùng sợ hãi. <br>Ước chừng một khắc sau, Diệp Huyên từ từ bước ra từ trong lôi quang kia, lúc này, trên người hắn bị một tia lôi quang quấn quanh. <br>Mà tia sét đen tấn công hắn kia đã lui về chân trời, nó im lặng một lát, sau đó đột nhiên biến mất. <br>Mấy cao thủ Tứ Duy thấy vậy, đều nhìn về phía Diệp Huyên. <br>Bọn họ biết, Diệp Huyên đã qua cửa thứ nhất. <br>Từ Tứ Duy đi thông đến Ngũ Duy phải qua tổng cộng năm cửa. <br>"}