{"title":"Chương 2886: Đặc biệt cái chết!  ","content":" Mà bây giờ Diệp Huyên xem như đã qua cửa thứ nhất, nhưng tiếp theo cửa sau sẽ càng mạnh hơn cửa trước. <br>Lúc này, Liên Thiển xuất hiện trước mặt Diệp Huyên, nàng ta nhìn đánh giá Diệp Huyên một lượt, trong mắt có chút kinh ngạc: “Cơ thể này của ngươi...” <br>Diệp Huyên nhìn cơ thể mình, sau đó hắn liền ngẩn người. <br>Advertisement <br>Vốn dĩ, cơ thể hắn dưới lớp da chứa vô số kiếm ý và kiếm khí, nhưng bây giờ không chỉ có kiếm khí và kiếm ý, mà còn có rất nhiều lôi điện, chúng đã hoà hợp làm một cùng với kiếm ý và kiếm khí của hắn! <br>Bây giờ, hắn không chỉ là Kiếm Thể, còn là Lôi Thể! <br>Dĩ nhiên, độ dũng mãnh của cơ thể đã lại mạnh hơn lúc trước một bậc! <br><br>Thu hoạch! <br>Diệp Huyên hít một hơi thật sâu, sự tra tấn trong khoảng thời gian này thật không uổng phí! <br>Liên Thiển nói: “Hấp thu kiếm!” <br>Diệp Huyên nhìn Liên Thiển, Liên Thiển nói: “Nền tảng cơ thể bây giờ của ngươi vô cùng tốt, cho dù đột phá lần nữa, thì cũng sẽ không gây ảnh hưởng không tốt đối với ngươi”. <br>Diệp Huyên gật đầu: “Được!” <br>Nói xong, hắn lấy kiếm ra bắt đầu hấp thu. <br>Kiếm mới vừa vào cơ thể, một lực lượng thuần khiết lập tức bùng nổ ra từ trong cơ thể hắn, nhưng trong chớp mắt đã lại biến mất không chút tung tích. <br>Toàn bộ đã bị cơ thể hắn hấp thu! <br>Diệp Huyên ngây cả người, sau đó lại lấy ra một thanh kiếm hấp thu, thanh kiếm này vừa mới vào cơ thể hắn, đã lập tức bị hấp thu sạch sẽ! <br>Diệp Huyên không dừng lại, lại lấy ra một thanh kiếm... <br>Cứ như vậy, sau khoảng nửa canh giờ, hắn đã hấp thu toàn bộ ba mươi thanh kiếm, khi hắn hấp thu hết thanh kiếm cuối cùng, một hơi thở mạnh mẽ đột nhiên thổi quét ra từ cơ thể hắn, này những nơi hơi thở này đi qua không gian đều gợn lên từng đợt tựa như ngọn sóng. <br><br>Vẫn chưa đột phá! <br>Diệp Huyên ngồi xếp bằng trên mặt đất, hai mắt từ từ nhắm lại, trong cơ thể hắn, từng hơi thở mạnh mẽ không ngừng chấn động ra. <br>Bên cạnh, Liên Thiên nhìn Diệp Huyên, không quấy rầy hắn. <br>Muốn đạt tới Mệnh Cảnh không phải chuyện dễ dàng như vậy. <br>Cái gọi là Mệnh Cảnh, chính là phải hiểu số mệnh con người, hắn bắt buộc phải dựa vào chính mình để hiểu ra, nếu không, hắn sẽ bị mắc kẹt ở bước này cả đời! <br>Mệnh! <br>Cái gọi là mệnh, chính là chỉ vận mệnh! <br>Hỗn độn mới khai sinh, vận mệnh của tất cả sinh linh dường như đều đã sớm được định trước mà con người không thể biết trước hay hiểu được. <br>Cũng giống như sinh lão bệnh tử! <br><br><br>"}