{"title":"Chương 2887: Mệnh Cảnh!  ","content":" Mà có một vài người bởi vì càng ngày càng mạnh, vì vậy có thể cảm nhận được một chút quỹ đạo vận mệnh của bản thân... <br>Vận mệnh tương lai của bản thân là gì? <br>Diệp Huyên đột nhiên mở hai mắt, có phần mờ mịt. <br>Vận mệnh! <br>Advertisement <br>Tương lai như thế nào? <br>Từ lúc bắt đầu đến bây giờ, hắn biết bản thân không giống những người khác, rất nhiều người lớn mạnh đều quen biết hắn, nói chính xác là kiếp trước của hắn. <br><br>Kiếp trước? <br>Kiếp trước của mình lại là gì? <br>Vẫn là cái vấn đề kia, kiếp trước là kiếp trước, kiếp này là kiếp này! <br>Mệnh! <br>Diệp Huyên hít sâu một hơi: “Mệnh ta do ta!” <br><br>Ầm! <br>Một hơi thở mạnh mẽ bùng nổ từ cơ thể hắn, hơi thở này tựa như một làn sóng chấn động ra khắp bốn phía, trong phút chốc, khắp sao trời lập tức rung động dữ dội. <br>Mệnh Cảnh! <br>Lúc này, Trần các lão bỗng nhiên xuất hiện trước mặt Diệp Huyên, ông ta mỉm cười: “Chúc mừng!” <br>Diệp Huyên mở hai mắt, hắn chậm rãi đứng lên, hai tay nắm chặt, một luồng lực lượng mạnh mẽ tập hợp trên toàn thân hắn. <br> Mệnh Cảnh! <br>Lúc này, hắn mới hiểu được hàm ý thật sự của Mệnh Cảnh này. <br>Mệnh Cảnh, không phải cảm nhận vận mệnh, mà là phải hiểu được ý nghĩa của vận mệnh. <br>Không có gì là đã được định sẵn từ khi sinh ra. <br>Giống như lúc ban đầu, tuổi thọ của con người chỉ ngắn ngủn vài thập niên, nhưng thông qua tu luyện, tuổi thọ có thể biến thành một trăm năm, mấy trăm năm, thậm chí là mấy ngàn năm. <br>Vận mệnh nằm trong tay chính mình, trừ phi chính ngươi cam chịu số phận, không thì nó không có khả năng quyết định cuộc đời ngươi! <br>Mệnh Cảnh! <br>Diệp Huyên buông lỏng hai tay, những hơi thở phát tán ra từ cơ thể hắn lập tức khôi phục bình tĩnh. <br>Lúc này, Liên Thiển đột nhiên nói: “Chúc mừng!” <br>Diệp Huyên khẽ gật đầu, sau đó hắn nhìn về phía Trần các lão: “Các lão, có chuyện gì?” <br>Trần các lão khẽ gật đầu: “Anh bạn nhỏ, thực lực của ngươi bây giờ sợ là đã đạt tới Phá Đạo Cảnh.” <br>Phá Đạo! <br>"}