{"title":"Chương 2888: “Đây là chuyện tốt!”  ","content":" Diệp Huyên trầm giọng nói: “Hi Hoàng và những người khác là cảnh giới gì? Phá Đạo?” <br>Trần các lão lắc đầu: “Chỉ có thể nói, bọn họ là vô hạn gần kề Phá Đạo! Nhưng vẫn chưa thật sự bước vào Phá Đạo!” <br>Diệp Huyên lại hỏi: “Nơi đây có cao thủ Phá Đạo không?” <br>Advertisement <br>Trần các lão trầm giọng nói: “Có! Nhưng rất ít, chỉ có hai vị, mà bọn họ đã rất lâu rồi chưa từng xuất hiện! Bây giờ có còn sống hay không, ta cũng không biết!” <br>Phá Đạo! <br> <br>Diệp Huyên trầm mặc. <br>Cho dù ở vũ trụ Tứ Duy này, hắn cũng còn một đoạn đường dài phải đi! <br>Diệp Huyên đang định nói, đúng lúc này, ở phía chân trời xa xa kia, vách tường ngăn cách với Ngũ Duy đột nhiên run lên dữ dội. <br>Ba người đám Diệp Huyên vội ngẩng đầu nhìn, dưới ánh nhìn chăm chú của mọi người, ký hiệu trên vách tường ngăn cách với Ngũ Duy bỗng nhiên từ từ tiêu tan. <br>Chuyện gì đã xảy ra? <br>Mọi người ở đây đều cau mày lại. <br>Liên Thiển nhìn vách tường ngăn cách Ngũ Duy, dần dần, đồng tử nàng ta co rụt lại: “Không tốt, bọn họ muốn phá huỷ cấm chế này!” <br>Phá huỷ cấm chế này? <br>Diệp Huyên trầm giọng nói: “Cái này không phải là do Tiên Tri thiết lập sao? Sao có thể bị phá huỷ được?” <br>Liên Thiển nhìn chằm chằm vách tường ngăn cách Ngũ Duy kia: “Là do người của bọn ta làm!” <br> <br>Người của bọn ta? <br>Diệp Huyên nhăn mày: “Liên Thiển cô nương, rốt cuộc là ý gì?” <br>Liên Thiển trầm giọng nói: “Học phủ Vạn Duy! Cấm chế này là do chủ nhân thiết lập, người khác muốn dùng lực phá thì khó như lên trời, chỉ có người của bọn ta mới có thể phá nó... Không đúng, không phải phá, mà là giải trừ.” <br>Nói đến đây, nàng ta hít sâu một hơi: “Có người đang dùng kiến thức chủ nhân dạy bọn họ để giải trừ cấm chế này!” <br>Bên cạnh, Trần các lão nói: “Đây là chuyện tốt!” <br>“Ngu xuẩn!” <br>Liên Thiển đột nhiên tức giận nói: “Đây là chuyện tốt? Ngươi có biết giữa vũ trụ Tứ Duy và vũ trụ Ngũ Duy ngăn cách nhau bằng cái gì không? Ngăn cách bằng Không Gian Duy Độ mà các ngươi không cách nào vượt qua được, một khi được giải trừ, loại lực lượng Không Gian Duy Độ này sẽ nuốt chửng vũ trụ Tứ Duy của các ngươi, tất nhiên, những người có thực lực mạnh như các ngươi có lẽ có thể ngăn cản lực lượng Không Gian Duy Độ này, nhưng những người khác thì sao? Cả vũ trụ Tứ Duy, người người đều mạnh giống như các ngươi sao? Một khi loại lực lượng này tiến vào vũ trụ Tứ Duy, thì vũ trụ Tứ Duy của các ngươi sẽ không còn một ngọn cỏ!” <br>Nghe vậy, Trần các lão trầm lặng. <br>Thật ra, tu luyện cho đến lúc này, ông ta có lẽ sẽ có lòng thương xót, nhưng trước mắt mà nói, bảo ông ta hy sinh chính mình để giúp đỡ cho Thương Sơn, thì ông ta không làm được. <br>Thế giới Thương Sơn có liên quan gì với ông ta đâu? <br>"}