{"title":"Chương 2889: Đây chính là bản chất con người!  ","content":" Ích kỷ không? <br>Cũng không tính là ích kỷ! <br>Dù sao, bọn họ không có nghĩa vụ cứu giúp thế giới Thương Sơn! <br>Advertisement <br>Trên bầu trời sao, những ký hiệu kia càng ngày càng ít. <br>Mà bốn phía càng ngày càng nhiều nhân xuất hiện. <br> <br>Hi Hoàng và Sơn Quỷ đạo nhân cũng xuất hiện tại đây. <br>Lúc này, rất nhiều người ở đây đều thấy hưng phấn, bởi vì bọn họ phát hiện, cấm chế kia đang càng ngày càng yếu, một khi những cấm chế kia biến mất hoàn toàn, vậy có nghĩa là bọn họ có thể tiến vào vũ trụ Ngũ Duy! <br>Đúng lúc này, không trung chỉ còn lại có một ký hiệu màu đỏ máu, ký hiệu bồng bềnh ở đó, mà vách tường ngăn cách này đã hoàn toàn biến mất. <br>Đột nhiên có người nói: “Phá bỏ ký hiệu này là có thể tiến vào Ngũ Duy!” <br>Nghe vậy, mọi người đều nhìn về phía ký hiệu màu đỏ máu kia. <br>Lúc này, Liên Thiển bỗng nhiên nói: “Không thể!” <br>Mọi người nhìn về phía Liên Thiển, Liên Thiển trầm giọng nói: “Các ngươi phá bỏ ký hiệu này là có thể đi thông đến Ngũ Duy, nhưng nếu phá bỏ ký hiệu này, lực lượng Không Gian Duy Độ sẽ tiến vào vũ trụ Tứ Duy, khi đó, vũ trụ này của các ngươi sẽ bị phá hủy trong chốc lát.” <br>Xa xa, một người đàn ông trung niên lạnh nhạt nói: “Chuyện này thì có liên quan gì tới bọn ta?” <br>Liên Thiển nhìn người đàn ông trung niên, không nói gì. <br>Nàng ta biết, những người này sẽ không vì những sinh linh của vũ trụ Tứ Duy mà hy sinh đi tiền đồ của mình. <br><br>Đây chính là bản chất con người! <br>Nàng ta cũng không có tư cách đứng trên điểm cao đạo đức để phê phán đối phương! <br>Đúng lúc này, một người đàn ông trung niên đột nhiên phóng lên cao, ngay sau đó, một lực lượng mạnh mẽ đánh thẳng vào ký hiệu màu đỏ máu kia. <br>Ầm! <br>Trong chớp mắt ký hiệu màu đỏ máu kia vỡ tan, ngay sau đó, không gian nơi đó chợt vỡ ra, lúc này, một người đàn ông trung niên mặc áo trắng xuất hiện trước ánh mắt mọi người. <br>“Trần Thiên!” <br>Bên cạnh Diệp Huyên, Liên Thiển đột nhiên trầm giọng nói: “Phủ chủ hiện tại của học phủ Vạn Duy!” <br>Người đàn ông trung niên mỉm cười: “Nếu các vị muốn tiến vào Ngũ Duy, còn phải làm một chuyện!” <br>Nói xong, hắn ta nhìn về phía Diệp Huyên ở phía dưới: “Giết hắn, dùng đầu của hắn để đổi lấy giấy thông hành đi đến vũ trụ Ngũ Duy!” <br>.... <br>"}