{"title":"Chương 2890: Vậy chẳng phải là ngu ngốc sao?  ","content":" Giết Diệp Huyên! <br>Nghe vậy, mọi người trong sân đều sững người. <br>Giết Diệp Huyên đổi giấy thông hành! <br>Advertisement <br>Ngay sau đó, vẻ mặt nhiều người đều trở nên vô cùng khó coi. <br>Mượn đao giết người! <br> Cao thủ của Ngũ Duy này muốn lợi dụng bọn họ để giết Diệp Huyên, nói trắng ra là muốn bọn họ và Diệp Huyên nội chiến. <br>Người sống đến từng tuổi này đương nhiên hiểu rõ ý đồ của Trần Thiên. <br>Cách đó không xa, Diệp Huyên nhìn Trần Thiên: “Xem ra, mục tiêu thật sự của ngươi chính là ta!” <br>Trần Thiên quan sát Diệp Huyên, cười nói: “Đương nhiên là ngươi!” <br>Diệp Huyên mở lòng bàn tay, tháp Giới Ngục đã xuất hiện trong lòng bàn tay hắn: “Ngươi muốn nó?” <br>Nói rồi đột nhiên hắn lại lấy về lại, sau đó nhếch miệng cười: “Ta không cho ngươi đấy!” <br>Trần Thiên cũng không tức giận, lập tức khẽ cười: “Không sao, tự ta tới lấy là được!” <br>Nói rồi hắn ta nhìn những cao thủ Tứ Duy bên dưới: “Đây là cơ hội duy nhất trong đời này của các người, chỉ cần các ngươi giết chết hắn thì ta có thể để các người đi vào Ngũ Duy.” <br>Giết Diệp Huyên! <br>Trong sân, mọi người đều yên lặng. <br>Nếu Diệp Huyên dễ giết được thì chắc chắn bọn họ sẽ không do dự, thế nhưng, Diệp Huyên dễ dàng bị giết chết được sao? <br>Vấn đề chính là không dễ giết đấy! <br><br>Hơn nữa, lời của người này có thể tin được sao? <br>Nỡ đâu bọn họ và Diệp Huyên hai bên lưỡng bại câu thương, người ta lại không để cho bọn họ đi vào thì sao? <br>Vậy chẳng phải là ngu ngốc sao? <br>Lúc này, Sơn Quỷ đạo nhân chợt nói: “Các hạ, chúng ta chỉ muốn đi vào Ngũ Duy, chỉ vậy mà thôi!” <br>Trần Thiên nhìn Sơn Quỷ đạo nhân, cười nói: “Nhưng các người đến từ vũ trụ Tứ Duy”. <br>Sơn Quỷ đạo nhân hỏi: “Xuất thân ở Tứ Duy thì không thể đến Ngũ Duy sao?” <br>Trần Thiên lắc đầu khẽ cười: “Cũng không phải vậy, chỉ là hiện tại, cấm chế của Thầy đã bị ta phá vỡ nên ta có quyền để ai đi vào hoặc không được đi vào, không phải sao?” <br>Sơn Quỷ đạo nhân còn đang muốn nói gì đó thì Trần Thiên lại nói: “Thời gian của ta không nhiều, tốt nhất các người đừng lãng phí thời gian, nếu không các ngươi sẽ hối hận!” <br>Nghe vậy, Sơn Quỷ đạo nhân im lặng. <br>Mọi người trong sân cũng im lặng. <br>Trong không trung, Trần Thiên nhìn Diệp Huyên, cười nói: “Người sống mà, có thể không mạnh mẽ, thế nhưng nhất định phải biết tự lượng sức mình, thực lực như thế nào, dựa vào thứ gì, nếu không tự lượng sức mình thì kết cục bình thường cũng sẽ không quá tốt đẹp”. <br>"}