{"title":"Chương 2891: hoàn toàn biến mất.  ","content":" Diệp Huyên cười nói: “Nếu ta giao tháp này cho ngươi, ngươi sẽ bỏ qua cho chúng ta sao?” <br>Trần Thiên cười nói: “Ngươi sẽ không giao, bởi vì ngươi là kiếm tu, kiếm của kiếm tu,có thể chém nhưng không thể cong. Vì vậy, chắc chắn ngươi sẽ không dùng cách này để cầu sống. Ta cũng khuyên ngươi, đừng nghĩ chơi chiêu trò gì, đối mặt với thực lực tuyệt đối thì tất cả âm mưu thủ đoạn đều là mây bay!” <br>Diệp Huyên khẽ cười: “Tại sao các người không đi tìm nàng ta trước đi?” <br>Advertisement <br>Nàng ta ở đây đương nhiên là nói đến cô gái váy trắng. <br>Trần Thiên cười nói: “Bởi vì ngươi dễ giết hơn!” <br><br>Diệp Huyên yên lặng, mấy tên này cũng không hề ngốc! Biết nên đánh ai trước! <br>Lúc này, Trần Thiên nhìn mấy người Sơn Quỷ đạo nhân cách đó không xa: “Đã nghĩ xong chưa?” <br>Sơn Quỷ đạo nhân nhìn Trần Thiên: “Ngươi xem chúng ta là đồ ngốc sao?” <br>Sẽ không có ai ra tay với Diệp Huyên, thứ nhất, Diệp Huyên không dễ giết, thứ hai, giết chết Diệp Huyên thì Trần Thiên này cũng chưa chắc sẽ để bọn họ đi vào Ngũ Duy! <br>Đặt hy vọng vào lòng thương xót của người khác thì thật ngu ngốc. <br>Trong không trung, Trần Thiên khẽ cười: “Rất tốt.” <br>Nói rồi, hắn ta mở lòng bàn tay ra, sau đó khẽ đè xuống, sau lưng hắn ta, không gian đột nhiên nứt toác, ngay sau đó, một luồng hơi thở vô cùng mạnh mẽ toả ra từ sau lưng hắn ta. <br>Cảm nhận được sức lực này, mọi người trong sân đều biến sắc! <br>Sức lực không gian duy độ! <br>Đây không phải sức lực vũ trụ Tứ Duy có thể chịu đựng nổi! <br>Ở phía xa, Sơn Quỷ Đạo Nhân nhìn Trần Thiên chằm chằm: “Ngươi muốn tiêu diệt vũ trụ Tứ Duy!” <br><br>“Ta?” <br>Trần Thiên lắc đầu cười: “Ngươi đùa gì vậy, phải biết, là tự các người phá vỡ phù văn cấm chế cuối cùng kia, cho nên, là tự các ngươi muốn phá huỷ vũ trụ của các ngươi”. <br>Vừa dứt lời, phía sau hắn ta, một vùng khí đen che phủ, những nơi khí đen này đi qua không gian lập tức trở thành hư vô, hoàn toàn biến mất. <br>Phát hiện ra sức lực luồng khí đen này, sắc mặt mọi người trong sân trở nên vô cùng khó coi. <br>Nếu để những luồng khí đen vô tận này đi vào vũ trụ Tứ Duy thì toàn bộ vũ trụ Tứ Duy thật sự sẽ bị hấp thụ! <br>Trong hư không, Trần Thiên nhìn xuống mọi người bên dưới, cười nói: “Sợ sao?” <br>Nói rồi hắn ta nhìn snag Diệp Huyên: “Diệp Huyên, ta lại có thể cho ngươi một cơ hội, nếu ngươi giao cái tháp kia ra, sau đó…” <br>“Sau đó con mẹ ngươi!” <br>Đột nhiên Diệp Huyên quát lớn, sua đó, một luồng kiếm quang phóng thẳng lên trời, chém Trần Thiên! <br>Trong không trung, Trần Thiên khẽ nheo hai mắt, sau đó đánh ra một quyền! <br>"}