{"title":"Chương 2892: Vẫn phải có tôn nghiêm và cốt khí","content":" Ầm! <br>Cách quyền của hắn ta mấy trượng, luồng kiếm quang lập tức bị buộc phải dừng lại. <br>Mà ngay lúc này, trên đầu Trần Thiên kia, một chữ “tù” đỏ như máu lại xuất hiện, cảm nhận được, ánh mắt Trần Thiên dao động, tiếp đó, hắn ta quay người biến mất, khi xuất hiện lại thì đã ở cách xa cả nghìn trượng! <br>Advertisement <br>Trần Thiên nhìn Diệp Huyên chằm chằm, vẻ mặt hung tợn: “Tháp nhỏ kia, vậy mà lại nhận ngươi làm chủ!” <br>Diệp Huyên không quan tâm Trần Thiên, hắn quay đầu nhìn mấy người Sơn Quỷ Đạo nhân bên dưới: “Chư vị, chúng ta muốn đến Ngũ Duy, nhưng không phải là quỳ để vào!” <br> <br>Quỳ để vào! <br>Nghe thấy lời này của Diệp Huyên, cao thủ Tứ Duy trong sân thoáng chốc bừng bừng khí huyết! <br>Đều là những người tu luyện mấy vạn năm, sao bọn họ có thể không có chút tự tôn chứ? Sao có thể không có cốt khí chứ? <br>Đúng, mọi người muốn đến Ngũ Duy, đều muốn đột phá bản thân, đều muốn trường sinh! <br>Nhưng, không phải quỳ xuống cầu xin! <br>Người sống thì tốt rồi, nhưng nếu không có tôn nghiêm, không có cốt khí thì sống cũng chẳng bằng con chó! <br><br>Lúc này, Sơn Quỷ Đạo Nhân cách đó không xa chợt lên tiếng khẽ nói: “Lời của tiểu hữu Diệp Huyên rất đúng, làm người, vẫn phải có tôn nghiêm và cốt khí mới được!” <br>Nói rồi, ông ta nhìn Trần Thiên cách đó không xa: “Người của vũ trụ Tứ Duy ta quả thực không mạnh như cao thủ Ngũ Duy, nhưng chúng ta không cần các ngươi bố thí, cũng không cần các người thương hại!” <br>Trần Thiên cười nói: “Rất có cốt khí, đáng tiếc, còn có tác dụng gì chứ? Vũ trụ Tứ Duy các ngươi cũng sắp bị tiêu diệt rồi. Không phải sao?” <br><br>Sơn Quỷ Đạo Nhân cười nói: “Hôm nay lão phu lại muốn bảo vệ vũ trụ Tứ Duy này, chẳng vì nguyên do gì khác, chỉ muốn tranh chút khẩu khí, đương nhiên, còn là vì lão phu nhìn thấy ngươi chướng mắt!” <br>Vừa nói xong, đột nhiên ông ta biến thành một luồng sáng đen phóng thẳng lên trời, trong tinh không, ông ta siết chặt tay phải, sau đó, ông ta sau đó đè xuống, rống lớn: “Kình Thiên Chống Trụ!” <br>Ầm! <br>Một bàn tay khổng lồ đen tuyền lớn cả mấy trăm trượng đột nhiên xông ra khỏi không gian trên đỉnh đầu ông ta, bàn tay này lập tức đón lấy luồng khí đen kia, thế nhưng ngay khi tiếp xúc với luồng khí đen này, bàn tay khổng lồ của ông ta lại dần trở nên hư ảo! <br>Thấy vậy, vẻ mặt Sơn Quỷ Đạo Nhân lập tức trở nên nghiêm trọng, những luồng khói đen này còn mạnh hơn so với ông ta tưởng tượng! <br>Lúc này, Hi Hoàng cách đó không xa đột nhiên nhìn Trần Thiên mà cười nói: “Người của vũ trụ Ngũ Duy chỉ hơn vũ trụ Tứ Duy một bậc thôi sao? Bổn hoàng nhìn ngươi cũng thấy chướng mắt!” <br>Vừa dứt lời, ông ta đột nhiên đạp chân phải. <br>Ầm! <br>Một luồng sáng trắng mạnh mẽ phóng thẳng lên trời, luồng sáng trắng này lập tức chống lại luồng khí đen kia. <br>Ầm ầm! <br>"}