{"title":"Chương 2893: Không đối phó với bọn họ!”  ","content":" Trong tinh không, luồng khí đen kia lại rung động, thế nhưng, luồng sáng trắng này cũng không thể ngăn chặn bọn chúng hoàn toàn. <br>Trong không trung, Trần Thiên nhìn Hi Hoàng và Sơn Quỷ Đạo Nhân bên dưới, cười nói: “Đường sống không đi lại cứ muốn vào đường chết, chỉ vì cái thứ cốt khí tôn nghiêm, thật nực cười!” <br>Nói rồi hắn ta nhìn Diệp Huyên, đang định nói thì Diệp Huyên chợt biến mất. <br>Advertisement <br>Vù! <br>Một luồng kiếmm quang từ trong sân xông đến. <br> <br>Trần Thiên khẽ nheo mắt: “Đám kiến…” <br>Hắn ta còn chưa nói xong thì trên đỉnh đầu chợt xuất hiện chữ “tù” đỏ như máu, cùng lúc đó, một luồng sức lực thần bí đã bao phủ lấy hắn ta. <br>Kiếm Vực! <br>Vẻ mặt Trần Thiên bình tĩnh, hai tay siết chặt. <br>Ầm! <br>Chứ “tù” màu đỏ trên đầu hắn kia lập tức trở nên hư ảo, đồng thời, luồng kiếm quang trước mặt hắn cũng lập tức bị ép dừng lại. <br>Trần Thiên nhìn Diệp Huyên chằm chằm: “Kiếm đúng là kiếm tốt, thần kỹ đúng là thần kỹ tốt, đáng tiếc, với ta mà nói thì ngươi quá yếu rồi!” <br>Nói xong, hắn ta đánh ra một quyền! <br>Ầm! <br>Trong thoáng chốc Diệp Huyên đã xuất hiện cách đó cả vạn trượng, hắn vừa dừng lại thì không gian phía sau trong vòng nghìn trượng lập tức bùng nổ, biến thành một vùng hư vô! <br><br>Trần Thiên nhíu mà: “Thân thể của ngươi…” <br>Hắn ta không ngờ, Diệp Huyên lại kiên cường cản được một đòn của hắn ta. <br>Ở phía xa, Diệp Huyên hoạt động gân cốt chốc lát, sau đó nhìn Sơn Quỷ Đạo Nhân phía xa, lúc này, đột nhiên Sơn Quỷ Đạo Nhân lại nói: “Tiểu hữu Diệp Huyên, chúng ta không ngăn nổi!” <br>Diệp Huyên nhìn vùng khí đen kia, vùng khí đen càng lúc càng nhiều, Sơn Quỷ Đạo Nhân và Hi Hoàng đã không thể chống đỡ nổi! <br>Diệp Huyên trầm mặc một lúc, sau đó hắn nhìn mấy người Trần các lão phía dưới: “Chư vị, tổ chim bị lật thì sao còn trứng nguyên vẹn? Bây giờ chúng ta đã là người chung thuyền, có phúc cùng hưởng có họa cùng chịu, chúng ta phải liên thủ thì mới có thể sống được!” <br>Lúc này, Trần Thiên cách đó không xa chợt nói: “Không, chúng ta chỉ đối phó với ngươi, không đối phó với bọn họ!” <br>Nghe vậy, những cao thủ Tứ Duy chợt do dự. <br>Đúng lúc này, đột nhiên Trần các lão đứng ra: “Chư vị, tiểu hữu Diệp nói không sai, tổ lật thì sao còn trứng lành nguyên vẹn? Bây giờ chúng ta không giúp Sơn Quỷ Đạo Nhân và Diệp tiểu hữu, thì tương lai chúng ta sẽ phát hiện, không có ai sẽ giúp đỡ chúng ta! Hơn nữa…” <br><br><br>"}