{"title":"Chương 2894: Có vấn đề!  ","content":" Ầm ầm ầm! <br>Trong tinh không, ngay sau khi mấy người Trần các lão đồng loạt ra tay, những luồng khí đen bao phủ với tốc độ nhanh chóng lập tức đã chậm lại, nhưng cũng không dừng lại, hơn nữa khí đen càng ngày càng nhiều! <br>Ở phía xa, Trần Thiên trầm mặc. <br>Advertisement <br>Vốn dĩ hắn ta muốn lợi dùng những cao thủ vũ trụ Tứ Duy này để đối phó với Diệp Huyên, nhưng hắn ta không ngờ những người này lại lựa chọn như vậy! <br>Hơn nữa, những người này lại chống lại hắn ta! <br><br>Không thể không nói, hắn ta đã xem nhẹ người của vũ trụ Tứ Duy rồi. <br>Không suy nghĩ nữa, Trần Thiên nhìn Diệp Huyên gần đó: “Ta không muốn lãng phí thời gian nữa! Ngươi không phải là kiếm tu sao? Vậy thì để ngươi chết dưới kiếm đi!” <br>Dứt lời, một thanh kiếm chợt xuất hiện trong tay hắn ta, tiếp đó, đột nhiên thanh kiếm này bay ra chém thẳng về phía Diệp Huyên. <br>Ngay khi thanh kiếm này xuất hiện, âm thanh kinh ngạc của Liên Thiển chợt vang lên trong đầu Diệp Huyên: “Không tốt, đây là thanh kiếm đứng thứ ba của Ngũ Duy, không phải thứ ngươi có thể chống đỡ được…” <br>Nói đến đây, đột nhiên nàng ta dừng lại. <br>Diệp Huyên từng sợ kiếm sao? <br>Mà ngay lúc ấy, sắc mặt Diệp Huyên chợt thay đổi, vẻ mặt hắn hoảng hốt, tựa như sợ hãi đến cùng cực. <br>Thấy vậy, Trần Thiên khẽ cười. <br><br>Trong tinh không, một thanh kiếm chém thẳng xuống. <br>Cả thanh kiếm trắng như tuyết, đầu mũi kiếm có một điểm đỏ như máu, giống như một đoá hoa mơ rơi trên nền tuyết, vừa đẹp đẽ lại có chút lạnh người. <br><br>Bên dưới, Diệp Huyên nhìn thấy thanh kiếm rơi xuống thì vẻ mặt lộ rõ sự kinh sợ. <br>Mấy người Sơn Quỷ Đạo Nhân cách đó không xa nhìn thấy vẻ mặt Diệp Huyên thì sắc mặt lập tức trở nên khó coi. <br>Bây giờ có thể nói bọn họ và Diệp Huyên là một thể, đương nhiên bọn họ không mong muốn Diệp Huyên xảy ra chuyện! Vì nếu Diệp Huyên xảy ra chuyện thì bọn họ cũng giống như mất đi một đồng đội mạnh mẽ! <br>Nhưng bây giờ xem ra giống như sắp xảy ra chuyện rồi! <br>Lúc này, thanh kiếm kia đã đến trên đỉnh đầu Diệp Huyên, kiếm rất “bình thản”, không hề có chút dao động sức mạnh nào, nhưng tất cả mọi người đều biết thanh kiếm này sao có thể bình thường được chứ? <br>Nhưng ngay lúc ấy, sắc mặt Trần Thiên kia chợt thay đổi, vì hắn ta phát hiện tuy vẻ mặt Diệp Huyên hoảng hốt, nhưng hắn không hề có dấu hiệu bỏ trốn hay phản kích lại! <br>Có vấn đề! <br>Trần Thiên không hề do dự muốn thu hồi kiếm về, nhưng lúc này đột nhiên Diệp Huyên vươn người nhảy lên, tốc độ của hắn vô cùng nhanh, trực tiếp va chạm với thanh kiếm kia, trong chớp mắt thanh kiếm đã từ đỉnh đầu hắn xâm nhập vào trong cơ thể hắn! <br>Thấy vậy, tất cả mọi người đều sững người. <br>Diệp Huyên này đang làm gì vậy? <br>Trần Thiên kia cũng khẽ ngây người, hắn ta không ngờ Diệp Huyên lại như vậy… <br>"}