{"title":"Chương 2895: Đột phá!  ","content":" Hắn đang tự tìm đường chết sao? <br>Mà ngay lúc này, con ngươi hắn ta chợt dao động, vì hắn ta phát hiện thanh kiếm kia sau khi xâm nhập vào trong cơ thể Diệp Huyên thì đối phương không hề xảy ra chuyện gì, không những vậy mà hơi thở của Diệp Huyên lại càng trở nên mạnh mẽ! <br>Đây là chuyện quái quỷ gì vậy? <br>Advertisement <br>Trong không trung, Trần Thiên nhìn chằm chằm Diệp Huyên ở bên dưới, trực giác nói cho hắn ta biết có thể hắn ta đã làm ra một chuyện vô cùng ngu ngốc. <br>Bên dưới, Diệp Huyên tham lam hít sâu một hơi, hơi thở hắn tăng vọt điên cuồng, lần này hắn không còn áp chế nữa! <br>Mà cũng áp chế không được! <br><br>Bởi vì sức lực chứa trong thanh kiếm này quá kinh khủng! So ới bất kỳ thanh kiếm nào trước đây hắn đã hấp thụ cũng kinh khủng hơn nhiều, có thể nói thanh kiếm này đã đến gần cực hạn của kiếm Thiên Tru và kiếm Trấn Hồn của hắn! <br>Muốn đột phá! <br>Diệp Huyên kinh ngạc trong lòng, lúc này lại đột phá chẳng phải là mất mạng sao? <br>Mà Trần Thiên kia cũng phát hiện Diệp Huyên sắp đột phá, bởi vì hơi thở của Diệp Huyên đang điên cuồng tăng vọt! <br>Trần Thiên khẽ nheo mắt lại, hắn ta đang định ra tay thì ngay lúc này, đột nhiên Diệp Huyên lại lên tiếng: “Đồ chó già Trần Thiên, ngươi không phải người!” <br>Mọi người: “…” <br>Trần Thiên nhìn Diệp Huyên: “Thế nào, muốn “đấu văn” với ta rồi sao?” <br>Diệp Huyên tức giận nói: “Trần Thiên…” <br>Lúc này, đột nhiên Trần Thiên cắt ngang lời của Diệp Huyên: “Ngươi muốn kéo dài thời gian! Ngươi nghĩ cũng hay lắm!” <br>Vừa dứt lời, đột nhiên hắn ta biến mất, một luồng sức lực kinh người từ phía chân trời tràn xuống, luồng sức lực này đi đến đâu không gian đều lạp tức hoá thành tro bụi. <br>Không gian duy độ Tứ Duy này ở trước mặt Trần Thiên cũng mỏng manh như gỗ mục. <br><br>Thấy vậy, vẻ mặt Diệp Huyên lập tức u ám, bây giờ hắn đang sắp đột phá, ngăn chặn thế nào được? <br>Lúc này, một cô gái đột nhiên xuất hiện trước mặt hắn! <br>Nhìn thấy người vừa tới, Diệp Huyên đã ngây người! <br>An Lan Tú! <br>An Lan Tú nhìn chằm chằm Trần Thiên đang lao xuống: “Mau đột phá đi!” <br>Vừa dứt lời, đột nhiên nàng biến thành một luồng thương mang phóng lên trời, thương như sấm chớp, đâm xuyên qua trời cao! <br>Diệp Huyên không nghĩ nhiều, vội vàng ngồi xếp bằng xuống! <br>Đột phá! <br>Hắn bắt buộc phải đột phá nhanh chóng! <br>Trong không trung, Trần thiên nhìn An Lan Tú đang phóng lên, vẻ mặt vô cảm, hắn ta đánh ra một quyền vào thương trong tay An Lan Tú. <br>Ầm! <br>"}