{"title":"Chương 2896: Người này chính là Tiểu thất!  ","content":" Thương mang thanh trường thương trong tay An Lan Tú trong chớp mắt đã vỡ nứt. Cùng lúc đó, An Lan Tú lập tức lùi mạnh, bởi vì tốc độ lùi đi quá nhanh mà thân thể nàng trực tiếp xé rách không gian, mà nàng cũng liên tục chảy ra máu tanh từ miệng. <br>Sức lực Trần Thiên quá mạnh, thân xác nàng căn bản không thể chống đỡ được! <br>Trần Thiên không quan tâm đến An Lan Tú, hắn ta trực tiếp xông về phía Diệp Huyên bên dưới! <br>Advertisement <br>So với An Lan Tú, hắn ta lại mong đợi giải quyết được Diệp Huyên! <br>Bởi vì Diệp Huyên này đã gây ra cho hắn quá nhiều bất ngờ! <br> Ngay khi Trần Thiên vừa mới xuất hiện trên đỉnh đầu Diệp Huyên, một người đàn ông đột nhiên đứng chặn trước mặt Diệp Huyên! <br>Mạc Tà! <br>Mạc Tà nhìn đỉnh đầu Trần Thiên, bỗng hắn ta gầm lớn một tiếng, cả người lập tức va chạm với Trần thiên, mà khi hắn ta lướt qua, sau lưng hắn, bóng dáng hư không của một ông lão to lớn đột nhiên xuất hiện, bóng dáng này so với lúc trước thì càng rắn chắc hơn, cũng mạnh mẽ hơn. <br>Rõ ràng, trong khoảng thời gian này, thực lực của Mạc Tà cũng tăng cao không ít! <br>Trong không trung, Trần Thiên nhìn Mạc Tà, hắn ta giẫm xuống một chân. <br>Ầm! <br>Bóng dáng mờ ảo kia lập tức vỡ nứt, cả người Mạc Tà lập tức rơi xuống từ không trung, trong lúc rơi xuống thân thể hắn ta cũng nứt ra từng chút một, máu tươi tuôn ra. <br>Trần thiên nhìn thẳng vào Diệp Huyên bên dưới, hắn ta đang định ra tay tiếp thì một luồng kiếm quang chợt xuất hiện sau lưng hắn ta, kiếm này tốc độ còn nhanh hơn cả sấm chớp. <br>Trần Thiên khẽ nhíu mày, quay người đánh ra một quyền! <br>Ầm ầm! <br>Quyền và kiếm giao nhau, một luồng sức lực mạnh mẽ bùng nổ, một bóng dáng nhỏ nhắn trong tinh không liên tục lùi về sau. <br> Người này chính là Tiểu thất! <br>Tiểu Thất lùi lại khoảng chừng mấy nghìn trượng mới dừng lại, thế nhưng nàng ta vừa dừng lại thì hai tay đã cầm kiếm nâng qua đầu, nàng ta nhìn Trần Thiên ở phía xa, vung mạnh kiếm xuống: “Phá Thiên Nhất Kiếm!” <br>Vù! <br>Một luồng kiếm quang từ mũi kiếm của Tiếu Thất chợt bay ra. <br>Vù! <br>Tinh không nứt vỡ, kiếm này cũng giống như tên, một kiếm có thể phá trời! <br>Ở phía xa, vẻ mặt Trần Thiên kia vô cảm, ngay lúc kiếm khí đó sắp chém vào trên người hắn, thì thân thể hắn đột nhiên trở nên hư không, ngay sau đó, luồng kiếm khí của lập tức biến mất kỳ lạ! <br>Bên kia, sắc mặt Tiểu Thất chợt thay đổi, nàng ta lập tức xoay người: “Sát Na Nhất Kiếm!” <br>Vừa dứt lời, thân thể nàng ta lập tức biến mất giống như một luồng sáng. <br><br><br>"}