{"title":"Chương 2897: Bởi vì Diệp Huyên chưa hề đột phá!  ","content":" Trong chớp mắt! <br>Thực ra không phải một kiếm trong nháy mắt, mà cả nghìn kiếm trong nháy mắt, khoảnh khắc chớp nhoáng kia, cả nghìn kiếm đều xuất hiện. <br>Lúc này, vùng không gian bị kiếm quang che phủ kia đột nhiên bùng nổ! <br>Ầm ầm! <br>Advertisement <br>Một bóng người trong tinh không liên tục lùi lại! <br>Chính là Tiểu Thất! <br><br>Đột nhiên hai tay Tiểu Thất cầm kiếm dựng thẳng trước mi tâm: “Bảo vệ!” <br>Vừa nói xong, từng luồng kiếm khí chợt xuất hiện sau lưng nàng ta, những tia kiếm khí trong thoáng chốc đã hợp thành một tấm chắn kiếm sau lưng nàng ta, ngay sau đó nàng ta dừng lại nhưng khoé miệng lại có máu tươi. <br>Trong không gian tối mù kia, Trần Thiên đi ra, hắn ta nhìn Tiểu Thất chằm chằm, trên mặt hắn ta lại có ba vết chém. <br>Lúc này, hắn không thể không thừa nhận, thực lực vũ trụ Tứ Duy này về tổng thể mặc dù còn kém Ngũ Duy rất rất nhiều, thế nhưng có rất nhiều người ở vũ trụ Tứ Duy này lại vô cùng xuất sắc! <br><br>Cho dù là Diệp Huyên vừa nãy, hay là ba người vừa mới xuất hiện, kể cả có ở trong vũ trụ Ngũ Duy thì cũng thuộc vào hàng đỉnh cao! Nhất là cô gái nhỏ trước mặt này, kiếm đạo mạnh mẽ vượt ngoài tưởng tượng của hắn ta! <br>Lúc này, Tiểu Thất, Mạc Tà và cả A <br>n Lan Tú đều đã đến bên cạnh Diệp Huyên. <br>Mặc dù Mạc Tà bị thương khác nghiêm trọng, nhưng cũng may có nước suối sinh mệnh, nên cũng không ảnh hưởng đến tính mạng! <br>Tiểu Thất liếc nhìn Diệp Huyên bên dưới: “Hắn còn phải cần nửa canh giờ nữa!” <br>Nửa canh giờ! <br>Cũng tức là nói, bọn họ phải ngăn chặn Trần Thiên này nửa canh giờ! <br><br>Ở phía xa, Trần Thiên liếc nhìn ba người: “Nên kết thúc thôi!” <br>Ngay sau đó, bỗng hắn lại biến mất. <br>Thấy vậy, sắc mặt ba người Tiểu Thất chợt thay đổi, ba người đang định ra tay thì lúc đó, đột nhiên Diệp Huyên đã xuất hiện trước mặt ba người. <br>Nhìn thấy Diệp Huyên, ba người họ đều sửng sốt, đột phá rồi? <br>Rất nhanh, sắc mặt ba người họ lại chùng xuống! <br>Bởi vì Diệp Huyên chưa hề đột phá! <br>Không chỉ vậy mà hơi thở quanh người Diệp Huyên cũng vô cùng hỗn loạn, lại có chút dấu vết như bị tẩu hỏa nhập ma. <br>Diệp Huyên nhìn chằm chằm Trần Thiên đang xông đến, đột nhiên hắn mở lòng bàn tay, một luồng kiếm khí từ cánh tay bay đến trong lòng bàn tay hắn. <br>Khi nhìn thấy luồn kiếm khí này, mọi người trong sân đều biến sắc! <br>Trần Thiên kia cũng lập tức dừng lại, hắn ta điên cuồng lùi ra gần vạn trượng! <br>Trần Thiên nhìn chằm chằm luồng kiếm khí kia trong tay Diệp huyên, ánh mắt vô cùng e sợ! <br>"}