{"title":"Chương 2898: Ba phần thực lực! ","content":" Diệp Huyên hít sâu mọt hơi. <br>Đây là một trong ba luồng kiếm khí mà cô gái áo trắng đã cho hắn! <br>Có thể nói, đây mới là con bài mạnh nhất của hắn! <br>Hắn vẫn chưa từng dùng đới! <br>Cho dù có nhiều lúc vô cùng vô cùng nguy hiểm, hắn cũng chưa dùng đến! <br>Advertisement <br>Bởi vì hắn muốn ngày gặp lại cô gái váy trắng, hắn sẽ đưa ba luồng kiếm này trả lại cho nàng, đồng thời sẽ nói với nàng, hắn đã trưởng thành rồi. <br>Mà lúc này, hắn không thể không dùng! <br><br>Hắn biết, cho dù bốn người họ có hợp lực cũng không đánh được Trần Thiên này, mà nếu hắn để mặt ba người Tiểu Thất ngăn cản Trần Thiên thì ba người họ có khả năng sẽ chết! <br>Hắn không muốn ba người Tiếu Thất xảy ra bất cứ chuyện gì! <br>Mà hắn lại càng không muốn khi ba người Tiểu Thất bị đánh đến sống dở chết dở thì hắn mới lấy ra kiếm khí, hắn không muốn ba người Tiểu Thất xảy ra chuyện ngoài ý muốn nào! <br>Cả một hành trình, muội muội đã rời đi, hắn không muốn lại mất đi bất kỳ người bạn nào nữa! <br>Diệp Huyên nhìn Trần Thiên ở phía xa, khẽ nói: “Đi!” <br>Vừa dứt lời, luồng kiếm khi trong tay hắn lập tức bay đi. <br>Ở phía xa, con ngươi Trần Thiên khẽ dao động, đột nhiên hai tay hắn ta chập lại: “Thiên Địa Tập Hợp!” <br>Vừa nói xong, không gian trước mặt hắn ta lập tức hợp lại, cùng lúc đó, trong trời đất khắp xung quanh, từng luồng sức lực thần bí liên tục tập hợp đến trước mặt hắn ta. <br>Lúc này, luồng kiếm quang kia đột nhiên biến mất. <br>Vù! <br>Thân thể Trần Thiên đột nhiên cứng đờ, mà không gian trước mặt hắn lại nứt vỡ từng tầng, sau đó biến mất. <br>Tất cả mọi người nhìn Trần Thiên, giữa mi tâm Trần Thiên là một luồng kiếm khi đâm vào. <br>Cứ vậy mà giết chết rồi? <br>Mọi người sửng sớt. <br>Trong tinh không xa xôi vô tận, một cô gái váy trắng chợt dừng lại, nàng khẽ nghiêng đầu, hai ngón tay khẽ kẹp lấy một lọn tóc rơi xuống của mình, khẽ nói: “Dùng rồi sao…” <br><br>… <br>Trong tinh không, kiếm khí giữa mi tâm Trần Thiên kia chợt biến mất, mà thân thể Trần Thiên cũng lập tức trở nên hư vô. <br>Trần Thiên nhìn Diệp Huyên chằm chằm: “Chỉ mới bắt đầu mà thôi!” <br>Vừa dứt lời, thân thể hắn ta đã biến mất ngay tức khắc! <br>Thấy vậy, mọi người trong sân lập tức thở phào một hơi. <br>Thế nhang ngay lúc này, phía chân trời chợt vang lên một tiếng nổ, ngay sau đó, một người đàn ông bước ra! <br>Lúc nhìn thấy người đàn ông này, tất cả mọi người đều sửng sốt! <br>Trần Thiên! <br>Lại là Trần Thiên! <br>Sắc mặt tất cả mọi người lập tức trở nên vô cùng khó coi! <br>Vẻ mặt Diệp Huyên cũng vô cùng u ám! <br>Lúc này, âm thanh của Liên thiển chợt vang lên trong đầu hắn: “Vừa nãy chỉ là phân thân của hắn ta, đây cũng là phân thân của hắn ta.” <br>Diệp Huyên thấp giọng nói: “Hắn có bao nhiêu phân thân?” <br>Liên Thiến nói: “Đây là phân thân thứ hai của hắn, cũng là cuối cùng, có khoảng ba phần thực lực của bản thể hắn ta!” <br>Ba phần thực lực! <br>"}