{"title":"Chương 2899: “Ta đã cứu được thế giới rồi sao…”  ","content":" Diệp Huyên trầm mặc, tay phải siết chặt không biết đang nghĩ gì. <br>Trong không trung, Trần Thiên chậm rãi đi xuống, tầm mắt hắn nhìn sang Diệp Huyên: “Còn có con bài nào nữa không?” <br>Diệp Huyên mở lòng bàn tay, lại là một luồng kiếm khí xuất hiện. <br>Vẫn còn kiếm khí! <br>Advertisement <br>Trần Thiên nhìn Diệp Huyên, đột nhiên hắn khẽ vung tay phải về bên phải, chân trời phía xa tựa như có thứ gì đó bị phá vỡ, ngay sau đó, vô số khí đen từ nơi đó tràn ra như thuỷ triều! <br>Thấy vậy mấy người Sơn Đạo Quỷ vội vàng lùi lại! <br> <br>Khí đen phía trước mặc dù mạnh nhưng bọn họ cũng có thể miễn cưỡng chống đỡ, thế nhưng bây giờ, khí đen kia không những về số lượng còn gấp mấy lần trước kia, mà sức mạnh cũng mạnh gấp mấy lần trước kia. <br>Luồng khí đen vô tận từ phía sau Trần Thiên lan ra, những luồng khí đen này tràn ra xung quanh với tốc độ kinh người. <br>Trần Thiên nhìn Diệp Huyên, cười nói: “Trong vùng không gian hư vô phía sau ta, có một con thú hấp thụ không gian, con thú này dựa vào sức lực không gian Duy Độ để sống, hơn nữa còn dùng để làm mục đích riêng của mình, đây không phải trọng điểm, quan trọng là nếu ngươi lựa chọn giết ta thì con thú này sẽ hấp thụ toàn bộ vũ trụ Tứ Duy các người. Lựa chọn đi!” <br>Diệp Huyên trầm mặc. <br>Lúc này, Sơn Quỷ Đạo Nhân đột nhiên trầm giọng nói: “Cậu bạn, rất nhiều nơi ở vũ trụ Tứ Duy này đã xuất hiện loại khí đen này rồi… Ta, chúng ta không thể ngăn chặn được!” <br>Diệp Huyên nhìn khắp xung quanh một lượt, hắn nhìn thấy rất rất xa, rất nhiều nơi đã xuất hiện loại khí đen này! <br>Thần Điện, Huyền Hoàng Đại Thế Giới, thậm chí là Thanh Thành ở nơi xa xôi… <br>Đối mặt với khí đen vô tận này, hắn nhìn thấy ánh mắt tuyệt vọng của rất nhiều người, Tru Tà Nhi của Thần Điện, Viên Tiểu Đao, Khương Cửu của Bắc Cảnh, Liên Vạn Lý, Thượng Quan Tiên Nhi… <br>Mọi người đều chỉ có thể đợi chết! <br>Chỉ có những cao thủ bọn họ ở đây mới có thể miễn cưỡng chống đỡ, nhưng cũng chỉ là miễn cưỡng, bởi vì loại khí đen này sẽ hấp thụ toàn bộ vũ trụ Tứ Duy này! <br>Diệp Huyên quay đầu nhìn ba người Tiểu Thất, Tiểu Thất nhún vai: “Ta không sợ chết! Chỉ là có chút tiếc nuối, không thể đi Ngũ Duy xem thử!” <br>An Lan tú nhìn Diệp Huyên không nói gì. <br><br>Mạc Tà khẽ cười: “Cố hết sức rồi. Thật ra, ta cũng có chút tiếc nuối, ta cũng muốn đi nhìn Ngũ Duy xem thử là thế giới ra sao… Đáng tiếc, không còn cơ hội rồi!” <br>Diệp Huyên lắc đầu: “Chúng ta phải sống thật tốt, mọi người cũng phải sống thật tốt! Sau đó, ta đưa mọi người đến Ngũ Duy!” <br>Vừa dứt lời, Diệp Huyên ngẩng đầu nhìn tinh không sâu thẳm, sâu thẳm trong tinh không, hắn loáng thoáng nhìn thấy con ngươi đen tuyền to lớn. <br>Thoáng chốc yên tĩnh, kiếm khí trong tay Diệp Huyên đột nhiên phóng thẳng lên trời, luồng kiếm khí này trực tiếp xông vào sâu thẩm trong tinh không xa xôi. <br>Hắn lựa chọn giết chết con thú hấp thụ không gian này! <br>“A…” <br>Sâu trong tinh không xa xôi, một tiếng kêu thảm thiết chợt vang lên. <br>Ngay sau đó, khí đen xung quanh dần dần tan biến… <br>Diệp Huyên khẽ nói: “Ta đã cứu được thế giới rồi sao…” <br>Nơi nào đó trong tinh không. <br><br><br>"}