{"title":"Chương 2900: Không áp chế được nữa!  ","content":" Nhân quả! <br>Có nhân ắt có quả! <br>Đối với cô gái váy trắng mà nói, nhân quả dù có mạnh đến đâu cũng vướng vào người nàng ấy, bởi vì kiếm của nàng ấy đã có thể chặt đứt tất thảy mọi nhân quả từ lâu! <br>Thế nhưng, nhân quả này, nàng ấy không muốn cắt đứt. <br>Advertisement <br>Mà nàng ấy cũng hiểu rõ, chỉ cần không cắt đứt nhân quả với Diệp Huyên thì nàng ấy sẽ có rất rất nhiều chuyện phiền phức. Nhiều chuyện rắc rối mà không thể dùng kiếm để giải quyết được, thậm chí sẽ tổn hại đến Kiếm Đạo Chi Tâm của nàng. <br>Mà nàng ấy cũng không hối hận. <br> <br>Có thể để nhân quả vướng vào người nàng ấy, chỉ có một người! <br>Có thể tổn hại Kiếm Đạo Chi Tâm của nàng ấy, cũng chỉ có một người! <br>Có thể khiến nàng ấy cảm thấy còn có ý nghĩa sống sót, cũng chỉ có một người… <br>Vô địch? <br>Cả đời này, nàng ấy không muốn thua, ai có thể đánh bại? <br>Trường sinh? <br>Cả đời này, nàng ấy không muốn chết thì ai có thể giết chết? <br>… <br>Trong tinh không, luồng khí đen kia hoàn toàn đã biến mất, Diệp Huyên nhìn Trần thiên, hắn biết, mọi chuyện vẫn chưa kết thúc. <br>Những chuyện Trần Thiên này làm vừa nãy thật ra là đang ép hắn giao ra những kiếm khí kia. <br>Mà hắn không thể không lấy ra những luồng kiếm khí đó! <br>Diệp Huyên hắn là một người dung tục cũng là một người ích kỷ, thật sự hắn không có suy nghĩ cứu vớt thiên hạ trường sinh là trách nhiệm của mình. <br> <br>Hắn chỉ đơn thuần không muốn để bạn mình xảy ra chuyện! <br>Mà bạn bè hắn và những người hắn quan tâm, lại rất nhiều. <br>Thần Điện và Tru Tà Nhi của Thần Điện, còn có những người ở đại thế giới Huyền Hoàng… <br>Khương Cửu, Mạc Vân Khởi, Bạch Trạch, Thượng Quan Tiên Nhi,… <br>Những người này đều là người hắn quan tâm. <br>Giống như Khương Cửu từng nói, Diệp Huyên hắn không chỉ có muội muội, mà còn có rất rất nhiều bạn bè và người hắn quan tâm! <br>Hắn không muốn làm một kiếm tu cô độc, lại càng không muốn làm một kiếm tu ích kỷ với bạn bè của mình! <br>Lúc này, vẻ mặt Diệp Huyên đột nhiên trở nên tái nhợt, hơi thở quanh người hắn bắt đầu hỗn loạn. <br>Không áp chế được nữa! <br>Vừa nãy, hắn vẫn luôn áp chế, áp chế sức lực sau khi hấp thụ thanh kiếm vừa nãy. Nhưng bây giờ hắn đã không thể áp chế được nữa, đã sắp đột phá rồi! <br>Diệp Huyên đang định nói thì Tiểu Thất chợt lên tiếng: “Ngươi đột phá trước đi, ba người chúng ta ngăn cản hắn!” <br>Diệp Huyên lắc đầu: “Ngụy…” <br>"}