{"title":"Chương 3801: Nhân quả!  ","content":" A Mục gật đầu: “Ta tỉnh lại vào lúc ngươi đi tới chỗ ta đang ngủ say, đây chắc chắn là duyên phận!” <br>Diệp Huyên hỏi: “Cô chọn ta làm Vu thị cũng là vì lý do này à?” <br>A Mục im lặng. <br>Advertisement <br>Diệp Huyên cười nói: “A Mục cô nương, ta tin tưởng cái duyên phận mà cô nói, nhưng ta không tin tất cả mọi cuộc gặp gỡ đều là duyên phận, cô gặp ta, sau đó chọn ta làm Vu thị, ta cảm thấy tất cả mọi thứ giống con người tạo nên hơn”. <br>A Mục nhìn về phía Diệp Huyên: “Ngươi cảm thấy ta đang gài bẫy ngươi cái gì à?” <br> <br>Diệp Huyên lắc đầu: “Ta không có gì đáng để gài bẫy cả, ta chỉ thấy hơi khó hiểu nên muốn hỏi thôi, không có ý gì khác cả!” <br>A Mục nhìn Diệp Huyên: “Chắc ngươi cũng biết thân phận của mình không đơn giản đúng không?” <br>Diệp Huyên gật đầu: “Ta biết! Sau lưng ta có một cô gái váy trắng, nàng rất mạnh, ta không biết nàng mạnh đến mức nào, dù sao thì cũng rất mạnh, mà ta cũng không biết nàng bảo vệ ta như vậy là vì lý do gì. Ngoài nàng ra, ta còn có bảo vật của Tiên Tri, bọn họ nói Tiên Tri lựa chọn ta… Còn Kiếm Tông, thế lực hàng đầu kia nữa, ta không hiểu vì sao mình lại trở thành Thiếu chủ của Kiếm Tông”. <br>Nói đến đây, hắn nhìn về phía A Mục: “Điều khiến ta khó hiểu nhất chính là huyết mạch của ta, huyết mạch của ta rất mạnh, chỉ đứng sau huyết mạch Phàm Nhân trong truyền thuyết, mà ta cũng không hiểu vì sao huyết mạch của mình lại mạnh đến thế! Vì ta hoàn toàn không biết phụ thân ta là ai, nhưng nghe bọn họ nói, thì chắc chắn phụ thân ta không phải người bình thường!” <br>A Mục cười khẽ nói: “Ngươi rất khó hiểu đúng không?” <br>Diệp Huyên gật đầu: “Có một chút!” <br>A Mục đi tới trước mặt Diệp Huyên, nàng ta cười khẽ: “Cứ sống theo nội tâm của mình là được. Còn về những thứ khác, có vài chuyện ông trời đã sắp đặt sẵn, cũng có vài chuyện do con người sắp đặt, cho dù là cái nào thì chúng ta cũng không thể thay đổi được! Cho nên việc chúng ta có thể làm chính là sống đúng với bản thân mình”. <br>Sống theo nội tâm! <br>Diệp Huyên im lặng. <br>A Mục lại nói: “Cũng giống như ngươi và ta, việc chúng ta gặp nhau chắc chắn không phải tình cờ, ta gặp ngươi, sau đó chọn ngươi làm Vu thị có rất nhiều rất nhiều nguyên nhân. Mà một người làm bất cứ chuyện gì cũng là có lý do, nhưng chúng ta không nhất thiết phải tìm hiểu kỹ mỗi một lý do, biết càng nhiều, mình sẽ càng khó chịu. Còn về ta và ngươi, ngươi có thể hiểu thế này, bây giờ ta cần ngươi, sau này ngươi cần ta, như thế là đủ rồi!” <br><br>Diệp Huyên im lặng. <br>Nhân quả! <br>Từ rất lâu trước đây đã có người nói với hắn, trên người hắn có nhân quả rất lớn. <br>Mà hắn thật sự không biết gì về nhân quả này cả. <br>Cũng như cô gái váy trắng vậy, vì sao nàng lại bảo vệ mình như thế? <br>Còn nữa, người phụ thân thần bí kia của mình là ai? <br>Một lát sau, Diệp Huyên lắc đầu cười khẽ, đúng như lời A Mục nói, mình suy nghĩ nhiều như thế làm gì? <br>Dù sao có lợi thì tìm đến, có hại thì cứ chạy là được! <br>Nghĩ đến<br><br>"}