{"title":"Chương 3802: Thiên Đạo Chi Phong!  ","content":" A Mục lắc đầu: “Có lẽ vẫn cần chút thời gian, ba thứ đó đều là thần vật, muốn dung hợp là chuyện rất khó khăn”. <br>Diệp Huyên gật đầu, sau đó hắn hỏi: “Nếu dung hợp thành công, thật sự có thể phá được phòng ngự của Thiên Long sao?” <br>A Mục gật đầu: “Chắc chắn có thể!” <br>Advertisement <br>Diệp Huyên đáp: “Chỉ cần có thể phá vỡ phòng ngự của Thiên Long là được rồi!” <br>Bây giờ thân thể của hắn không thua kém Thiên Long là bao, nếu cộng thêm Bất Tử Chi Thân, thân thể của hắn bây giờ đã có thể nói là vô địch rồi, nhưng hắn còn thiếu lực lượng và thủ đoạn tấn công! <br> Vì thân thể của người ta cũng rất mạnh! <br>Thời gian dần trôi, đám Thiên Long bên ngoài Vĩnh Sinh Chi Địa thì sắp không đợi được nữa rồi! <br>Lúc Dị Thú Kinh báo bọn họ phải đợi ba ngày, ông lão Thiên Long suýt chút nổi điên! <br>Lại ba ngày nữa! <br>Ông ta thật sự muốn huỷ diệt thế giới rồi! <br>Nhưng vì e ngại sự mạnh mẽ của Dị Thú Kinh, ông ta không thể không đợi thêm ba ngày! <br>Ba ngày! <br>Ông lão Thiên Long nhắm mắt lại, long uy không ngừng phát ra từ trong người ông ta. <br>…<br>Ba ngày thoáng chốc trôi qua! <br>Ngày thứ ba, ông lão thợ rèn đi ra từ trong nhà tranh, thấy thế, Diệp Huyên vội tiến lên nghênh đón: “Tiền bối?” <br> Ông lão thợ rèn nói: “Đi vào với ta!” <br>Nói xong, ông ta dẫn Diệp Huyên đi vào, A Mục bên cạnh cũng vội đuổi theo. <br>Sau khi đi vào nhà tranh, Diệp Huyên phát hiện trong nhà tranh chỉ có một lò sắt lớn chứ không còn gì khác nữa! <br>Ông lão nhìn Diệp Huyên: “Nhỏ một giọt máu tươi vào!” <br>Diệp Huyên gật đầu, hắn bấm ngón tay, một giọt máu tươi chảy thẳng vào trong lò sắt. <br>Ầm! <br>Giọt máu tươi vừa chảy vào, lò sắt lập tức rung lên, một tiếng kiếm reo kinh khủng phát ra từ bên trong lò sắt, sau đó, một thanh kiếm bay ra từ bên trong. <br>Kiếm Thiên Tru! <br>Diệp Huyên mở tay phải, kiếm Thiên Tru bay vào tay hắn, lúc này kiếm Thiên Tru không hề thay đổi, nhưng hai bên lưỡi kiếm lại có thêm hai đường sáng trắng rất nhỏ, trên mũi kiếm có một đường đỏ mảnh như lông. <br>Thiên Đạo Chi Phong! <br>Đại Địa Chi Nhuệ! <br>"}