{"title":"Chương 3803: “Chân Phượng?”  ","content":"<br>Ông lão thợ rèn nói: “Kiếm này rất ghê gớm, bây giờ nó sắc bén hơn trước đây ít nhất mười lần”. <br>Diệp Huyên hơi do dự, sau đó lấy giáp Chúc Long ra, hắn dùng kiếm Thiên Tru rạch nhẹ lên giáp Chúc Long. <br>Advertisement <br>Xoẹt! <br>Giáp Chúc Long chẳng khác nào một tờ giấy, lập tức rách ra! <br> <br>Thấy cảnh này, Diệp Huyên ngây người. <br>Sắc bén thế ư? <br>Không thể không nói, lúc này hắn vẫn thấy hơi khiếp sợ, không đúng, là chấn động! <br>Hắn hiểu rõ sự kinh khủng của giáp Chúc Long, nhưng hắn không ngờ kiếm này lại có thể tuỳ tiện chém rách nó, phải biết rằng trước đây, kiếm Thiên Tru này chỉ có thể để lại một vết trầy thật mờ trên giáp Chúc Long mà thôi! <br>Ông lão thợ rèn lên tiếng: “Sự sắc bén của thanh kiếm này vô cùng hiếm thấy”. <br>A Mục chợt nói: “Nếu cho thêm một thứ nữa thì nó sẽ càng lợi hại hơn!” <br>Ông lão thợ rèn và Diệp Huyên nhìn về phía A Mục, A Mục cười nói: “Theo ta được biết, ngoài Thiên Đạo Chi Nhận là thứ sắc bén nhất trên đời thì còn một thứ nữa gọi là Phá”. <br>Diệp Huyên nhíu mày: “Phá?” <br>A Mục gật đầu: “Thứ này là khắc tinh của những người luyện thể, năm đó thứ này cũng nằm trong tay Thiên Đạo, sau đó nghe nói nàng tặng cho người nào đó rồi không còn tung tích nữa!” <br>Diệp Huyên nói: “Ta có thể đi hỏi Tiểu Đạo!” <br><br>Người phụ nữ này có rất nhiều bảo vật, còn hiểu rõ chuyện của thế giới này như lòng bàn tay, đi hỏi nàng chắc chắn không sai. <br>Lúc này, A Mục lại nói: “Ngươi có thể đi tìm con Chân Phượng kia!” <br>Diệp Huyên nhìn về phía A Mục: “Chân Phượng?” <br>A Mục gật đầu: “Bây giờ thân thể của ngươi đã cứng rắn đến mức tối đa rồi, nếu muốn tiếp tục nâng cao thì chỉ có thể Niết Bàn trùng sinh thôi. Nếu ngươi có thể đạt tới Bất Diệt Cảnh, dù là cô gái một chân và Ác Ma Nhạn muốn giết ngươi, ngươi cũng có thể tự bảo vệ mình”. <br>Diệp Huyên trầm giọng nói: “Thân thể của Thiên Long bát bộ của Thiên Long tộc ngày đó mạnh đến mức nào?” <br>A Mục đáp: “Cũng là Bất Diệt Kim Thân Cảnh! Nhưng không phải Bất Diệt Kim Thân bình thường, nếu ngươi đạt tới Bất Diệt Kim Thân, ngoài Thiên Long bát bộ, không có con Thiên Long nào có năng lực phòng ngự vượt qua ngươi cả”. <br>Diệp Huyên lại nói: “Có nhiều Thiên Long bát bộ không?” <br>A Mục lắc đầu: “Thiên Long tộc chỉ có một con Thiên Long bát bộ thôi!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Nhưng nếu ngươi đi tìm con Thiên Phượng kia, rất có thể sẽ đắc tội Thiên Đạo”. <br>"}