{"title":"Chương 3805: Đây là thể loại quái thai gì vậy?  ","content":" Đấu tay đôi! <br>Sở dĩ ông lão Thiên Long muốn đấu tay đôi với Diệp Huyên là vì ông ta thật sự không muốn để Diệp Huyên chạy mất! <br>Tên này rất giỏi chạy trốn! <br>Mà lúc nghe thấy lời của ông lão, Diệp Huyên hơi ngạc nhiên. <br>Advertisement <br>Hắn vốn đã chuẩn bị tâm lý sẽ bị đánh hội đồng, nhưng không ngờ ông lão Thiên Long này lại muốn hắn đấu tay đôi! <br>Niềm vui bất ngờ! <br><br>Diệp Huyên nhìn về phía ông lão Thiên Long: “Ông chắc chắn là không đánh hội đồng?” <br>Ông lão nhìn Diệp Huyên: “Chỉ cần ngươi không chạy, chúng ta sẽ không đánh hội đồng!” <br>Diệp Huyên gật đầu: “Vậy thì đấu tay đôi đi!” <br>Nói xong, Diệp Huyên rút kiếm của mình ra, không phải kiếm Thiên Tru, mà là một thanh kiếm bình thường! <br>Ông lão Thiên Long quay đầu nhìn về phía mấy con rồng sau lưng: “Các ngươi lùi về sau!” <br>Mấy con Thiên Long kia lập tức lùi xa mấy trăm trượng! <br>Ông lão Thiên Long nhìn Diệp Huyên, Diệp Huyên cười nói: “Các hạ, ra tay đi!” <br>Ông lão chợt siết chặt tay phải, một khắc sau, lão lập tức biến mất ngay tại chỗ. <br>Diệp Huyên ở phía xa híp mắt lại, đánh ra một quyền! <br>Cú đấm này của hắn đánh thẳng lên ngực ông lão Thiên Long, mà nắm đấm của lão cũng đánh trúng trước ngực hắn. <br>Một người một rồng đều không chọn phòng ngự! <br>Ầm ầm! <br>Hai người đồng thời lùi lại khoảng mấy trăm trượng. <br><br>Diệp Huyên vừa mới dừng lại, ông lão Thiên Long phía xa lại xông tới, trong khoảnh khắc lão xông đến, Diệp Huyên cũng biến mất khỏi vị trí ban đầu! <br>Bịch bịch bịch! <br>Diệp Huyên và ông lão Thiên Long bắt đầu cận chiến. <br>Một người một rồng đều đang đấu tay không, không có bất kỳ kỹ xảo nào! <br>Lúc này, Diệp Huyên hơi hưng phấn, vì hắn phát hiện thân thể và lực lượng của mình ông thua kém ông lão Thiên Long một chút nào! <br>Còn ông lão Thiên Long thì càng đánh càng hoảng sợ, vì lão phát hiện thân thể và lực lượng của người trước không hề thua kém gì mình! <br>Đây là thể loại quái thai gì vậy? <br>Lão là Thiên Long tộc đấy! <br>Đánh một hồi, ông lão Thiên Long biết nếu tiếp tục đánh như thế, bọn họ sẽ đánh rất lâu! <br>Vì không ai làm gì được ai cả! <br>Như nghĩ đến điều gì, lão đột nhiên lao tới trước mặt Diệp Huyên, đánh một quyền lên đầu hắn, cùng lúc đó, lão hét to: “Ra tay!” <br>Lão vừa dứt lời, mấy Thiên Long ở sau lưng chợt ra tay! <br>"}