{"title":"Chương 3806: “Tuần hoàn ác tính!”  ","content":" Rõ ràng là muốn cùng nhau giải quyết Diệp Huyên! <br>Mà lực đấm của lão đã bao phủ lên người Diệp Huyên, Diệp Huyên hoàn toàn không thể chạy trốn. <br>Nhưng Diệp Huyên cũng không định trốn, vào khoảnh khắc ông lão Thiên Long bảo ra tay, trong tay hắn cũng có một thanh kiếm xuất hiện! <br>Kiếm Thiên Tru! <br>Advertisement <br>Ông lão Thiên Long còn chưa kịp phản ứng thì Diệp Huyên đã chém một kiếm từ trên xuống. <br>Xung quanh trở nên yên tĩnh! <br><br>Ông lão Thiên Long sững sờ nhìn Diệp Huyên: “Sao có thể…” <br>Vừa nói xong, giữa chân mày lão chợt nứt ra, sau đó, người lão cũng bị chém làm đôi, máu tươi bắn tung toé! <br>Một kiếm phân thây! <br>Vào khoảnh khắc linh hồn của ông lão Thiên Long tách ra khỏi thân thể, lão lập tức muốn chạy trốn, nhưng một thanh kiếm đột nhiên đâm vào linh hồn của lão! <br>Kiếm Trấn Hồn! <br>Oanh! <br>Trong nháy mắt, linh hồn của ông lão Thiên Long lập tức bị hấp thu! <br>Mà mấy con Thiên Long vừa định xông lên cũng ngây người, bọn chúng không ngờ ông lão Thiên Long lại bị giết chết trong nháy mắt như thế! <br>Mà lúc này, Diệp Huyên phía xa đột nhiên biến mất. <br>Xoẹt! <br>Một con Thiên Long trong đó bị Diệp Huyên phân thây chỉ với một kiếm, mấy con Thiên Long còn lại thay đổi sắc mặt, vội vàng chạy trốn, mà lúc này, Diệp Huyên đột nhiên biến mất. <br>Một lát sau, mấy con Thiên Long xung quanh bị Diệp Huyên giết sạch! <br><br>Diệp Huyên đứng trên không trung nhìn kiếm Thiên Tru trong tay, trong lòng vô cùng khiếp sợ! <br>Kiếm này quá đáng sợ! <br>Những con rồng này ở trước mặt hắn còn mỏng hơn cả giấy! <br>Lúc này, A Mục đi tới trước mặt hắn, nàng ta nhìn thi thể của mấy con Thiên Long xung quanh: “Giết hết rồi!” <br>Diệp Huyên nhìn về phía A Mục: “Ta giết bọn họ rồi, Thiên Long tộc sẽ có nhiều Thiên Long xuất hiện hơn, sau đó sẽ tiếp tục nhằm vào chúng ta, đúng không?” <br>A Mục nhìn Diệp Huyên, vô cùng nghiêm túc gật đầu: “Bọn họ sẽ có Thiên Long mạnh hơn đến tìm ngươi!” <br>Diệp Huyên lắc đầu: “Tuần hoàn ác tính!” <br>A Mục đang định lên tiếng, thì chân trời phía xa đột nhiên rung lên. <br>Diệp Huyên nheo mắt, hắn cất kiếm Thiên Tru đi, sau đó nói: “Đừng nói là đến rồi nhé?” <br>A Mục nhìn về phía chân trời, nhẹ giọng nói: “Đây là bí thuật truy hồn, bí pháp của Thiên Long tộc, nếu Thiên Long tộc xảy ra xảy ra chuyện ngoài ý muốn ở bên ngoài, Thiên Long tộc có thể sử dụng bí pháp này tìm<br><br>"}