{"title":"Chương 3807: “Bây giờ ngươi có tính toán gì?”  ","content":" Vào khoảnh khắc hư ảnh của Thiên Long này xuất hiện, Diệp Huyên cảm nhận được một áp lực vô hình! <br>Rất mạnh! <br>Nét mặt Diệp Huyên trở nên nặng nề. <br>Advertisement <br>Hư ảnh ở chân trời nhìn về phía Diệp Huyên: “Ngươi giết!” <br>Diệp Huyên gật đầu: “Đúng thế!” <br> Hư ảnh của Thiên Long chợt nổi giận: “Ngươi đúng là to gan!” <br>Diệp Huyên nhìn hư ảnh, cười nói: “Chẳng lẽ chỉ bọn họ được giết ta à? Ông đây cho ngươi biết, ông đây to gan thế đấy!” <br>Hư ảnh của Thiên Long nhìn chằm chằm Diệp Huyên: “Ngươi sẽ chết không có chỗ chôn!” <br>Diệp Huyên cười khẩy, hắn nhìn thi thể Thiên Long dưới đất, sau đó nói: “Xem này, ông đây sẽ biểu diễn cho ngươi cảnh nồi sắt hầm rồng!” <br>Dứt lời, hắn cầm cái nồi to ra, sau đó nhóm lửa bắt đầu hầm.<br>A Mục chớp mắt: “Thật sự muốn hầm à? Người ta vẫn còn ở đây mà!” <br>Diệp Huyên đáp: “Hầm!” <br>Dứt lời, hắn lập tức bắt đầu hầm. <br>Thấy Diệp Huyên hầm rồng, hư ảnh Thiên Long phía chân trời cứ thế nhìn chằm chằm vào hắn, Diệp Huyên chẳng thèm để tâm đến nó. <br>Chẳng mấy chốc, trong nồi sắt đã có mùi thịt bay ra! <br>Mà lúc này, hư ảnh đó chợt mờ đi, nhưng ánh mắt của gã vẫn luôn nhìn chằm chằm Diệp Huyên. <br> Một lát sau, hư ảnh của Thiên Long biến mất. <br>A Mục nhìn Diệp Huyên: “Ngươi cố ý chọc giận hắn?” <br>Diệp Huyên nói: “Thật ra ta muốn chọc hắn tức chết”. <br>A Mục chớp mắt: “Chắc chắn hắn rất tức giận, nhưng sẽ không tức chết”. <br>Diệp Huyên nhún vai: “Dù sao đi nữa chắc chắn bọn họ cũng sẽ không bỏ qua cho ta, đúng không?” <br>A Mục gật đầu, nàng ta gắp một miếng thịt rồng lên cho vào miệng, sau đó nói: “Bây giờ ngươi có tính toán gì?” <br>Diệp Huyên im lặng một lát rồi nói: “Chỉ một thanh kiếm Thiên Tru vẫn chưa đủ để ta chống lại toàn bộ Thiên Long tộc, ta phải nâng cao cảnh giới và củng cố thân thể của mình!” <br>Nói xong, hắn nhìn về phía A Mục. <br>A Mục lại gắp một miếng thịt rồi cho vào miệng rồi nói tiếp: “Cảnh giới, ngươi nhất định phải mượn được Phần Mộ hoặc giếng Luân Hồi, nếu không, ngươi không thể nào nhanh chóng đạt đến Luân Hồi Cảnh! Mà bây giờ, chắc chắn chúng ta không thể đi vào tìm Phần Mộ và giếng Luân Hồi. Cho nên chúng ta chỉ có thể củng cố thân thể thôi.” <br>Diệp Huyên gắp một cục xương rồng lên gặp: “Cho nên chúng ta phải đi tìm con Chân Phượng kia?” <br>A Mục gật đầu: “Đúng thế! Ta phải<br><br>"}