{"title":"Chương 3808: “Xem ra nhiệm vụ của ta cũng sắp hoàn thành rồi”.  ","content":" Diệp Huyên nhíu mày: “Thiên Long bảy vân?” <br>A Mục gật đầu: “Rất mạnh, dù kiếm của ngươi có thể khiến Thiên Long cấp bậc này bị thương, nhưng thực lực của đối phương bỏ xa ngươi, chỉ cần đối phương không ngu đến mức dùng đầu đỡ kiếm của ngươi thì ngươi sẽ không thể thắng được!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi! Chúng ta đi tới tinh vực Thiên Đạo thôi!” <br>Advertisement <br>A Mục nhìn về phía Diệp Huyên: “Ta cần phải nhắc nhở ngươi, Thiên Đạo không dễ trêu vào đâu, ngươi đi tìm con Chân Phượng cuối cùng kia thì đồng nghĩa với việc ngươi sẽ đắc tội nàng ta, ngươi có sợ không?” <br>Thiên Đạo! <br>Diệp Huyên ngẫm nghĩa một lát, sau đó nói: “Nàng ta sẽ không hẹp hòi thế đâu nhỉ?” <br><br>A Mục nghiêm túc đáp: “Thiên Đạo rất hẹp hòi! Cho nên ngươi phải suy nghĩ kỹ!” <br>Diệp Huyên im lặng một lát rồi nói: “Đi!” <br>A Mục gật đầu: “Được! Ta đi với ngươi!” <br>Nói xong, nàng ta nhìn nồi thịt rồng trước mặt: “Ăn xong rồi đi!” <br>Diệp Huyên gật đầu: “Được!” <br>Hai người bắt đầu điên cuồng càn quét thịt rồng trong nồi lớn. <br>Khoảng nửa canh giờ sau, hai người đã ăn sạch thịt rồng trong nồi. <br>A Mục liếm miệng, tỏ vẻ say mê: “Thịt Thiên Long này đúng là ngon thật, thật ra nếu nói ngon, thì còn có một loại thịt ngon hơn thịt Thiên Long này!” <br>Diệp Huyên vội hỏi: “Thịt gì?” <br>A Mục đáp: “Kỳ lân thượng cổ, thịt của loại thần thú này ăn ngon hơn!” <br>Kỳ lân thượng cổ! <br><br>Diệp Huyên chớp mắt: “Cô ăn rồi à?” <br>A Mục cười hì hì, không nói lời nào. <br>Diệp Huyên lại hỏi: “Kỳ lân thượng cổ có mạnh không?” <br>Nụ cười trên mặt A Mục chợt biến mất: “Rất mạnh, thần thú tối cao, cùng một thời đại với Thiên Đạo, rất lợi hại!” <br>Diệp Huyên gật đầu: “Vậy chúng ta đừng có ý đồ với nó! Đi, chúng ta đi tới tinh vực Thiên Đạo!” <br>A Mục gật đầu: “Được!” <br>Diệp Huyên nhanh chóng mang theo A Mục biến mất. <br>Mà trong Hư Vô Duy Độ xa xa, một luồng long uy mạnh mẽ chợt bay lên, một khắc sau, long uy đó đã rời khỏi ngục tối Vô Biên. <br>Trong khu mộ, ông lão trông mộ đang quét sân chợt dừng lại, lão ta quay đầu nhìn thoáng qua, sau đó lắc đầu thở dài: “Thật là một tên giỏi gây chuyện”. <br>Nói xong, lão ta nhìn về phía khu mộ, lúc này, có mấy ngôi mộ<br><br>"}