{"title":"Chương 3809: “Thuyết phục nàng ta xuất hiện!”  ","content":" Trên đường đi, Diệp Huyên đột nhiên nói; “A Mục cô nương, con Chân Phượng bị nhốt kia có dễ nói chuyện không?” <br>A Mục đáp: “Không biết, nhưng ta cảm thấy có lẽ không dễ nói chuyện đâu! Ngươi nghĩ xem, nàng bị nhốt lâu như vậy, chắc chắn đã không được bình thường nữa. Nếu gặp được thì có thể phải cẩn thận!” <br>Diệp Huyên nói: “Thiên Đạo nhốt người ta lại lâu như thế, có phải hơi…” <br>A Mục vội ngắt lời: “Đừng nói xấu Thiên Đạo!” <br>Diệp Huyên nhìn A Mục, A Mục nghiêm túc nhắc nhở: “Chúng ta đừng đắc tội nàng thì tốt hơn!” <br>Advertisement <br>Diệp Huyên gật đầu, sau đó tăng tốc, chẳng mấy chốc, hắn đi tới một vùng tinh không, trong tinh không, hắn nhìn thấy một hành tinh màu đỏ chói chan tựa như Mặt Trời. <br>A Mục nhìn hành tinh màu đỏ như lửa kia, trong mắt loé lên ánh sáng phức tạp, khẽ nói: “Làm người phải luôn khiếm tốn, đừng cứ có chút bản lĩnh là tự cao tự đại!”<br> <br>Núi Chân Phượng! <br>Nhìn hành tinh đỏ như lửa bên dưới, Diệp Huyên hơi thảng thốt. <br>A Mục đột nhiên cười nói: “Đồng tình cho Chân Phượng tộc à?” <br>Diệp Huyên lắc đầu: “Cũng không phải! Chỉ cảm thấy cuộc sống quá khó khăn thôi!” <br>A Mục gật đầu: “Cũng đúng!” <br>Diệp Huyên cười nói: “Đừng nghĩ những chuyện này nữa, chúng ta đi xuống thôi!” <br>Dứt lời, hắn dẫn A Mục tiến vào hành tinh đỏ như lửa kia! <br>Vừa đi vào, Diệp Huyên đã cảm thấy nóng hầm hập, hơn nữa càng vào sâu, cảm giác đó càng dữ dội hơn! <br>Diệp Huyên quay đầu nhìn về phía A Mục: “Hình như cô không bị sao cả!” <br>A Mục gật đầu: “Ta vẫn có chút khả năng tự vệ!” <br>Sau đó, nàng ta lẩm bẩm cái gì đó, một lát sau, trên người Diệp Huyên xuất hiện một màn sáng màu xanh nhạt, sau khi màn sáng này xuất hiện, cảm giác nóng bỏng xung quanh hắn lập tức biến mất! <br>Diệp Huyên hơi ngạc nhiên: “A Mục, đây là thần thông gì vậy?” <br>A Mục cười đáp: “Chỉ là một vòng bảo vệ đơn giản thôi”. <br>Diệp Huyên nhìn A Mục: “Cô biết nhiều thứ thật!” <br><br>Nói xong, hắn tăng tốc. <br>Chẳng mấy chốc, hắn đã đi tới núi Chân Phượng trong truyền thuyết, mà lúc này, núi Chân Phượng đã trở thành một biển lửa. <br>Diệp Huyên nhìn xung quanh: “Chân Phượng kia ở đâu?” <br>A Mục quan sát một vòng: “Không biết!” <br>Diệp Huyên trầm giọng hỏi: “Đừng nói là không còn sống nữa nhé?” <br>A Mục lắc đầu: “Có lẽ là không đâu, trừ khi Thiên Đạo ra tay một lần nữa, nếu không ngọn lửa này không thể đốt chết nàng ta được!” <br>Diệp Huyên gật đầu, hắn nhìn về phía núi Chân Phượng xa xa: “Chân Phượng tiền bối có đây không?” <br>Không một ai đáp lại. <br>Diệp Huyên quay đầu nhìn về phía A Mục, A Mục trầm ngâm một lá, sau đó nói: “Có lẽ là không muốn xuất hiện”. <br>Diệp Huyên khẽ nhíu mày: “Vậy phải làm sao đây?” <br>A Mục nhìn về phía Diệp Huyên: “Thuyết phục nàng ta xuất hiện!” <br>Diệp Huyên chớp mắt: “Thuyết phục bằng cách nào?” <br>A Mục: “Ngươi tự<br><br>"}