{"title":"Chương 3810: “Ngươi không có suy nghĩ khác sao?”  ","content":"A Mục nhìn về phía Diệp Huyên, Diệp Huyên cười khẽ: “Chúng ta muốn nhận được lợi ích từ người ta thì chắc chắn phải bỏ ra cái gì trước, cô thấy đúng không?” <br>A Mục gật đầu: “Ngươi nói không sai, nhưng Thiên Đạo kia…” <br>Nói đến đây, nàng ta nhìn về phía Diệp Huyên: “Ngươi không sợ Thiên Đạo à?” <br>Diệp Huyên ngẫm nghĩ rồi đáp: “Tiểu Đạo rất thân với Thiên Đạo, ta và Tiểu Đạo là bạn, cho nên trên lý thuyết thì ta và Thiên Đạo cũng xem như bạn bè, ta tin nàng sẽ không vì chút chuyện nhỏ thế này mà giận bạn mình!” <br>Advertisement <br>A Mục chớp mắt: “Có thể hiểu như vậy à?” <br>Diệp Huyên vừa định đáp lời thì lúc này, một ngọn lửa chợt bốc lên từ ngọn núi lửa phía xa, sau đó, một cô gái mặc váy đỏ xuất hiện. <br>Cô gái mặc váy dài đỏ như lửa, vô cùng xinh đẹp, tóc của nàng ta rất dài, cũng giống như A Mục, dài đến jgang mông, hai tay và hia chân nàng ta bị bốn sợi dây xích màu đen trói lại. <br><br>Người phụ nữ có vẻ ngoài nghiêng nước nghiêng thành, hiếm có khó tìm! <br>Chân Phượng! <br>Chân Phượng cuối cùng trên thế gian! <br>A Mục đột nhiên nói: “Cẩn thận một chút, lúc trước nữ nhân này đã đột phá cực hạn, thực lực mạnh chưa từng có! Dù bây giờ nàng ta bị nhốt, nhưng chắc chắn ngươi vẫn không thể chống lại được!” <br>Diệp Huyên quay đầu nhìn A Mục: “A Mục, lời này không thể dùng huyền khí truyền âm à? Cô nói thẳng ra như vậy, bây giờ gượng gạo lắm!” <br>A Mục không dùng huyền khí truyền âm, nói cách khác con Chân Phượng kia cũng nghe thấy rõ ràng. <br>A Mục cười ngượng ngùng; “Quên mất!” <br>Diệp Huyên lắc đầu, A Mục này đúng là cẩu thả quá! <br>Lúc này, con Chân Phượng kia đi tới trước mặt hai người, nó nhìn về phía A Mục: “Đại tế ti Vu tộc!” <br>A Mục gật nhẹ đầu: “Chào các hạ!” <br>Vẻ mặt Chân Phượng không chút cảm xúc: “Hắn là Vu thị của ngươi à?” <br>A Mục gật đầu: “Đúng thế! Hắn là Vu thị của ta!” <br>Chân Phượng quay đầu nhìn về phía Diệp Huyên, Diệp Huyên cũng vội nói: “Chào tiền bối!” <br><br>Chân Phượng nhìn Diệp Huyên: “Thực lực rất yếu, có điều rất tốt số, thân phận không đơn giản!” <br>Nói xong, nàng nhìn về phía A Mục: “Chẳng trách ngươi lại chọn hắn, không phải vì ngươi nhìn trúng hắn, mà là nhìn trúng vận số của hắn”. <br>A Mục lắc đầu: “Thật ra con người hắn cũng được lắm”. <br>“Ha!” <br>Chân Phượng nhìn A Mục: “Đại tế ti các ngươi và Thần sư của Thiên tộc đều dối trá y như nhau, cả Thiên Đạo kia cũng thế”. <br>A Mục cười nói: “Người sống cả đời, ai không có cả nghìn cái mặt nạ chứ?” <br>Chân Phượng nhìn Diệp Huyên: “Biết vì sao nàng đi theo ngươi không?” <br>Diệp Huyên lắc đầu: “Không biết’. <br>Chân Phượng nói: “Nàng đang tính toán”. <br>Diệp Huyên cười nói: “Chân Phượng tiền bối, người nói cái này với ta làm gì?” <br>Chân Phượng nhìn Diệp Huyên: “Ngươi không có suy nghĩ khác sao?” <br>Diệp Huyên cười khẽ: “Ta chỉ<br><br>"}