{"title":"Chương 3811: Hình như là thế!”  ","content":" Diệp Huyên cười nói: “Chân Phượng tiền bối, lần này đến đây là muốn nhờ tiền bối giúp một chuyện”. <br>Chân Phượng nhìn thẳng vào Diệp Huyên: “Ngươi có thể cho ta cái gì?” <br>Diệp Huyên trầm giọng hỏi: “Chân Phượng cô nương cần ta giúp gì?” <br>Chân Phượng nhẹ nhàng giơ hai tay lên, xích sắt kêu vang: “Ta muốn được tự do”. <br>Advertisement <br>Diệp Huyên quay đầu nhìn về phía A Mục, A Mục đi tới trước mặt Chân Phượng, nàng ta quan sát xích sắt, sau đó nhìn về phía Diệp Huyên: “Kiếm của ngươi vẫn chưa thể chém đứt sợi dây này”. <br>Diệp Huyên khẽ nhíu mày: “Kiếm của ta cũng không được ư?” <br><br>A Mục gật đầu: “Vẫn chưa được!” <br>Diệp Huyên hỏi: “Vậy cô có cách gì không?” <br>A Mục nói: “Không phải kiếm của ngươi không được, mà là thực lực của ngươi chưa đủ, ngươi phải nâng cao thực lực mới có thể chém đứt nó!” <br>Nghe vậy, Diệp Huyên lập tức hiểu ý A Mục. <br>Không phải kiếm Thiên Tru không chém được, mà là A Mục sợ Chân Phượng này đổi ý, nếu hắn cứu đối phương, đối phương lại không chịu hắn thì hắn tìm ai đòi công bằng đây? <br>Đương nhiên Chân Phượng cũng hiểu điều này, nàng ta nhìn về phía Diệp Huyên: “Ngươi muốn ta làm gì?” <br>Diệp Huyên trầm giọng nói: “Giúp thân thể của ta trở nên mạnh hơn!” <br>Chân Phượng quan sát Diệp Huyên, một lát sau, nàng ta nói: “Bán bộ Bất Diệt Kim Thân, ngươi muốn đạt tới Bất Diệt Kim Thân chân chính!” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Chân Phượng nhìn Diệp Huyên: “Ngươi muốn ta làm thế nào ngươi mới tin?” <br>A Mục cất lời: “Lửa! Ngươi dùng lửa của Chân Phượng tộc của ngươi đốt hắn, để hắn niết bàn trùng sinh”. <br> Diệp Huyên vội gật đầu: “Đúng thế!” <br>Chân Phượng lắc đầu, xoay người rời đi. <br>A Mục và Diệp Huyên đều sửng sốt. <br>Diệp Huyên vội nói: “Tiền bối? Không được sao?” <br>Chân Phượng xoay người nhìn A Mục: “Hắn không biết cũng đúng, nhưng chẳng lẽ ngươi cũng không biết?” <br>A Mục chớp mắt: “Biết cái gì?” <br>Chân Phượng nhìn A Mục: “Lửa của ta, sao thân thể người phàm có thể chấp nhận được? Nếu ta đốt hắn, hắn không phải là niết bàn trùng sinh, mà là niết bàn luân hồi luôn!” <br>Diệp Huyên nhìn A Mục: “Thật sao?” <br>A Mục chớp mắt, sau đó nói: “Hình như là thế!” <br>Diệp Huyên đen mặt, người phụ nữ này thật quá sơ ý! <br>Lúc này, A Muc lại nói: “Nhưng có lẽ thân thể ngươi có thể chịu được!” <br>Diệp Huyên vội hỏi: “Sao lại nói thế?” <br>"}