{"title":"Chương 3812: “Ngươi không sợ Thiên Đạo à?”  ","content":" Chân Phượng cũng nhìn về phía A Mục, A Mục nhẹ giọng nói: “Huyết mạch, Huyết Mạch Chi Lực của ngươi có thể chống lại ngọn lửa của nàng!” <br>Huyết Mạch Chi Lực? <br>Diệp Huyên sửng sốt. <br>Advertisement <br>Lúc này, Chân Phượng đột nhiên xuất hiện rước mặt Diệp Huyên, nàng ta nhìn chằm chằm Diệp Huyên một lúc, sau đó nhíu mày: “Huyết Mạch Chi Lực của ngươi được đấy…” <br>Diệp Huyên trầm giọng hỏi: “Tiền bối, nó có thể ngăn cản ngọn lửa của người không?” <br>Chân Phượng nhìn Diệp Huyên: “Không biết!” <br><br>Không biết! <br>Diệp Huyên: “…” <br>A Mục ở bên cạnh đột nhiên nói: “Có thể thử xem sao!” <br>Diệp Huyên đen mặt, cái này có thể thử à? <br>Chân Phương cất lời: “Muốn thử cũng được, nhưng hắn phải tháo xích sắt ra cho ta trước!” <br>Diệp Huyên và A Mục nhìn Chân Phượng, Chân Phượng nói: “Nếu hắn không chịu nổi mà chết, chẳng phải ta sẽ lãng phí sức lực của mình sao?” <br>A Mục lắc đầu: “Không được, ngươi phải cho hắn thử trước”. <br>Chân Phượng nhìn A Mục: “Đại tế ti, ngươi phải biết dù ta có thoát ra hay không, ta vẫn có năng lực giết chết hắn và ngươi”. <br>A Mục im lặng. <br>Chân Phượng lại nói: “Nếu hắn có thể giúp ta thoát ra, ta giúp hắn một lần cũng chẳng sao đúng không? Ta cần gì phải hại hắn, rước thêm phiền phức vào người?” <br>A Mục gật đầu: “Ngươi nói có lý, nhưng ngươi quên một điều, tuy hắn có thần kiếm, nhưng bây giờ hắn không thể chém đứt xích sắt của Thiên Đạo, hơn nữa, một khi hắn ra tay, hắn rất có thể sẽ phải bị Thiên phạt, với thực lực của hắn bây giờ, hắn hoàn toàn không thể chống lại Thiên phạt được, đúng không?” <br><br>Chân Phượng im lặng. <br>A Mục lại cười: “Chân Phượng cô nương, dù hắn đạt tới Bất Diệt Kim Thân cũng không thể làm gì cô, đúng không?” <br>Chân Phượng nhìn về phía Diệp Huyên: “Ngươi không sợ chết à?” <br>Diệp Huyên im lặng một lát rồi đáp: “Ta muốn liều mạng!” <br>Cầu giàu sang trong hiểm nguy! <br>Chân Phượng nhìn Diệp Huyên: “Còn một chuyện nữa, ta là bị Thiên Đạo vây nhốt, nếu ngươi cứu ta, ngươi có hiểu nghĩa là gì không?” <br>Diệp Huyên gật đầu: “Hiểu!” <br>Chân Phượng cười nói: “Ngươi không sợ Thiên Đạo à?” <br>Diệp Huyên do dự một hồi rồi đáp: “Người mong ta sợ sao?” <br>Chân Phượng nhìn Diệp Huyên: “Vậy bắt<br><br>"}