{"title":"Chương 3814: “Có lẽ máu của ta cũng có thể!”  ","content":" Diệp Huyên hỏi: “Sao lại nói thế?” <br>A Mục nhìn Diệp Huyên: “Lột xác, tâm cảnh và thân thể của ngươi đều cần lột xác!” <br>Diệp Huyên yên lặng. <br>A Mục quay đầu nhìn về phía Chân Phượng, Chân Phượng im lặng không nói gì. <br>Advertisement <br>Lúc này, Diệp Huyên từ từ nhắm mắt lại. <br>Lột xác! <br><br>Bây giờ thân thể của hắn đã đạt tới mức tối đa rồi, muốn đột phá hơn chỉ có thể tắm lửa sống lại thôi! <br>Nhưng hắn không biết phải tắm lửa sống lại như thế nào! <br>A Mục nhìn về phía Chân Phượng: “Chân Phượng cô nương, ta nói với cô, hắn có thể là hy vọng duy nhất trước mắt, vì chỉ có hắn dám tiếp nhận nhân quả của Thiên Đạo, nếu hắn chết, e rằng cô sẽ phải tiếp tục ở lại đây đến khi Ngũ Duy Kiếp kết thúc”. <br>Chân Phượng cười nhạt: “Đại tế ti, ta hiểu rồi! Thì ra ngươi có ý đồ với ta! Ngươi biết hắn không thể nào đạt tới Bất Diệt Kim Thân, mà sở dĩ ngươi dám để hắn đến đây là vì ngươi cho rằng ta sẽ không giết chết hắn, đúng không?” <br>A Mục lắc đầu: “Chân Phượng cô nương, chúng ta là đôi bên cùng có lợi, không phải sao?” <br>Chân Phượng nhìn A Mục: “Nhưng ta không thích bị tính toán!” <br>A Mục lại lắc đầu: “Ngươi bị nhốt nhiều năm như vậy, nhưng tính tình vẫn còn quá bướng bỉnh!” <br>Vẻ mặt Chân Phượng không chút cảm xúc: “Tính cách không thể thay đổi được!” <br>A Mục nhìn về phía Diệp Huyên, lúc này, thân thể của Diệp Huyên đang dần biến mất. <br>Mà Chân Phượng vẫn thờ ơ. <br>A Mục khẽ thở dài: “Chân Phượng cô nương, trước mắt có một phần thiện duyên, cô chỉ cần tiện tay là có thể nhặt lên, cô thật sự không muốn sao?” <br>Chân Phượng nhìn A Mục: “Ta nói rồi! Ta không thích bị người ta tính toán!” <br><br>A Mục đang định nói tiếp thì lúc này, Diệp Huyên chợt lên tiếng: “A Mục cô nương, ta chịu đựng được!” <br>A Mục nhìn về phía Diệp Huyên, Diệp Huyên cười nói: “Ta làm được”. <br>A Mục lắc đầu: “Nếu không có máu của Chân Phượng dung hòa với ngươi, thân thể của ngươi sẽ chỉ bị huỷ hoại, không thể niết bàn trùng sinh được”. <br>Diệp Huyên cười nói: “Nhưng ta không thích cầu xin người khác!” <br>A Mục còn muốn nói tiếp thì lúc này, tầng chín chợt cất lời: “Nếu Chân Phượng cô nương không muốn có phần thiện duyên này vậy thì nhường cho ta!” <br>Nghe thấy lời của tầng chín, A Mục và Diệp Huyên đều sửng sốt. <br>A Mục nhìn về phía bụng của Diệp Huyên: “Các hạ có cách sao?” <br>Tầng chín nói: “Có lẽ máu của ta cũng có thể!” <br>Diệp Huyên trầm giọng hỏi: “Tiền bối, máu của người là máu gì?” <br>Tầng chín cười hì hì: “Ngươi quan<br><br>"}