{"title":"Chương 3815: “Rốt cuộc hắn là ai?”  ","content":" Thật sự có hiệu quả! <br>Ba người đang có mặt đều giật mình! <br>Chân Phượng nhìn về phía ánh sáng đỏ trên người Diệp Huyên: “Huyết mạch của ngươi là gì?” <br>Trong mắt A Mục cũng lộ vẻ tò mò. <br>Advertisement <br>Diệp Huyên càng tò mò hơn! <br>Vì hắn không ngờ Chân Phượng và A Mục đều không nhận ra huyết mạch này! <br><br>Tầng chín này là thứ gì vậy? <br>Tầng chín cười ha ha: “Huyết mạch rất bình thường, không có gì kỳ lạ cả, mọi người đừng quan tâm đến ta!” <br>Diệp Huyên: “…” <br>A Mục nhìn xuống bụng Diệp Huyên: “Các hạ thật thần bí!” <br>Tầng chín cười hì hì, không nói lời nào. <br>Diệp Huyên trầm giọng nói: “Tiền bối, ta vô cùng nghi ngờ bây giờ người không cần làm ta bị thương cũng có thể ra ngoài!” <br>Tầng chín trầm giọng nói: “Không không, ta vẫn chưa thể ra ngoài, thật, ta thề, thề bằng liêm sỉ của mình!” <br>Diệp Huyên: “…” <br>Lúc này, A Mục chen miệng vào: “Ngươi mau tịnh tâm, lợi dụng lửa Chân Phượng này thật tốt!” <br>Diệp Huyên gật đầu. <br>Hắn không muốn suy nghĩ lung tung nữa, bắt đầu tập trung tinh thần. <br>A Mục nhìn xuống bụng Diệp Huyên, không nói gì. <br><br>Chân Phượng ở bên cạnh cũng không nói gì nữa. <br>Thời gian dần trôi qua, thân thể của Diệp Huyên bắt đầu dần lột xác, những chỗ bị đốt cháy kia lại tái tạo, hơn nữa còn từ từ lột xác! <br>Giống như thay da vậy! <br>A Mục ở bên cạnh ngẩng đầu nhìn xung quanh, không biết đang nghĩ gì. <br>Chân Phượng nhìn về phía A Mục: “Rốt cuộc hắn là ai?” <br>A Mục cười đáp: “Ngươi hỏi làm gì?” <br>Chân Phượng nhìn thẳng vào A Mục: “Huyết mạch của hắn thật sự không đơn giản, cả hai món thần vật trong người hắn nữa”. <br>Thư phòng và tháp Giới Ngục! <br>Lúc này, Chân Phượng lại nói: “Quan trọng nhất là trên người hắn có rất nhiều nhân quả, người này chắc chắn không phải người bình thường! Hơn nữa một Đại tế ti Vu tộc như ngươi lại chọn một người tệ như vậy làm Vu thị, chuyện này cũng không được bình thường lắm”. <br>A Mục gật đầu: “Hắn thật sự<br><br>"}