{"title":"Chương 3816: Chuyện này nói ra rất dài dòng","content":" A Mục hỏi ngược lại: “Sao lại không? Chúng ta giúp đỡ nhau không phải rất tốt ư? Về phần mục đích, Chân Phượng, cô xem trọng nó quá rồi”. <br>Nói xong, nàng ta im lặng một lát mới tiếp tục: “Người như cô chắc chắn không có bạn bè”. <br>Vẻ mặt Chân Phượng không chút cảm xúc: “Ta đúng là không có bạn bè đấy, thì sao chứ?” <br>Advertisement <br>A Mục xoè hai tay: “Cho nên cô bị giam nhiều năm như vậy cũng không có ai tới cứu cô!” <br>Nghe vậy, Chân Phượng chợt nổi giận, một ngọn lửa chợt xuất hiện trên đầu nàng ta. <br><br>A Mục cười nói: “Nói chuyện không lại người ta thì ra tay luôn à? Sự kiêu ngạo khi là cường giả của cô đâu?” <br>Chân Phượng nhìn A Mục: “Ngươi là đang gây hấn với ta đúng không?” <br>A Mục lắc đầu: “Không dám, ta không đánh lại cô!” <br>Chân Phượng cứ nhìn A Mục như thế, không nói một lời. <br>Lúc này, tầng chín chợt lên tiếng: “Chân Phượng cô nương, trước đây ta cũng từng rất kiêu ngạo, trong mắt không có ai, không sợ bất cứ thứ gì. Sau đó ta mới phát hiện mình ngu ngốc đến mức nào. Tóm lại một câu, làm người nên khiêm tốn một chút, khiêm tốn chắc chắn là không sai”. <br>Chân Phượng nhìn xuống bụng Diệp Huyên: “Cho nên ngươi suy bại đến mức bị giam cầm đó!” <br>Tầng chín: “…” <br>A Mục lắc đầu cười khẽ: “Tầng chín, sao ngươi lại bị giam thế?” <br>Tầng chín khẽ thở dài: “Chuyện này nói ra rất dài dòng, chuyện đau lòng không nên nhắc lại!” <br>A Mục định nói tiếp thì lúc này, Diệp Huyên trước mắt bọn họ đột nhiên bộc phát ra một lực lượng mạnh mẽ! <br>Ầm! <br><br>Khi lực lượng mạnh mẽ này xuất hiện, lửa Chân Phượng trên người Diệp Huyên chợt bùng lên. <br>“A!” <br>Một tiếng kêu thảm thiết vang lên! <br>A Mục nhìn về phía Diệp Huyên, lúc này thân thể Diệp Huyên đang nhanh chóng thay đổi, từng lớp rơi ra, sau đó thì mọc lại. <br>A Mục nhìn về phía Chân Phượng, vẻ mặt Chân Phượng không chút cảm xúc: “Đến thời khắc mấu chốt của hắn rồi! Có thể thành công hay không phải xem bản thân hắn!” <br>A Mục gật đầu, nàng ta nhìn về phía Diệp Huyên, trong mắt lộ vẻ lo lắng. <br>Khoảng một ngày sau, Diệp Huyên ngày càng đau đớn, lúc trước chỉ là thân thể đau, bây giờ hắn cảm thấy cả xương cũng đau! Không đúng, là cả người đều đau! <br>Giống như đang bị người ta dùng dao lóc ra vậy! <br>A Mục vội nói: “Kiên trì một chút, sắp rồi!” <br>Diệp Huyên đau đớn nói: “Còn bao lâu nữa?” <br>A Mục đáp: “Sắp rồi!” <br>"}