{"title":"Chương 3817: “Đốt cháy thọ nguyên gì cơ?”  ","content":" Diệp Huyên siết chặt hai tay, lúc này, hắn thật sự cảm thấy mình sắp nứt ra rồi! <br>A Mục như nhớ ra điều gì, nàng ta quay đầu nhìn Chân Phượng: “Cho hắn một chút máu Chân Phượng”. <br>Chân Phượng lạnh nhạt đáp: “Không cho!” <br>Advertisement <br>A Mục ngây người, sau đó nói: “Chân Phượng cô nương, chỉ một chút máu Chân Phượng thôi, cô cho hắn, hắn vượt qua cửa ải này, chúng ta sẽ báo đáp cô!” <br>Chân Phượng nhìn A Mục: “Ta không thích người khác gài bẫy mình!” <br><br>A Mục còn muốn nói tiếp thì Diệp Huyên chợt cất lời: “Không sao!” <br>A Mục nhìn về phía Diệp Huyên, Diệp Huyên hé miệng cười, nụ cười khiến người ta thấy sợ hãi: “A Mục, nàng không nợ chúng ta cái gì, đừng xin nữa! Ta có thể chịu được!” <br>A Mục nhìn Diệp Huyên: “Không có máu Chân Phượng, ngươi không chịu được đâu!” <br>Diệp Huyên lắc đầu: “Ta nhất định có thể chịu được!” <br>Nói xong, hắn chợt thét lên, một lực lượng mạnh mẽ xuất hiện từ trong người hắn, nhưng thân thể của hắn đã vỡ nát. <br>Trong mắt A Mục lộ vẻ lo lắng, niết bàn không cần phải thật sự huỷ diệt thân thể của Diệp Huyên, vì Diệp Huyên không phải Chân Phượng, không có khả năng tắm lửa sống lại, việc hắn phải làm là sử dụng lửa của Chân Phượng tôi luyện thân thể của mình, từ đó đạt tới hiệu quả niết bàn, nếu thân thể hoàn toàn bị huỷ hoại thì xong đời rồi. <br>Sau một thoáng yên tĩnh, A Mục đột nhiên đi tới trước mặm Diệp Huyên, nàng ta dùng tay phải nắm lấy tay Diệp Huyên, trong nháy mắt, lửa Chân Phương mạnh mẽ lập tức lan lên người nàng ta. <br>A Mục nhanh chóng lẩm bẩm, sau đó, trên người nàng đột nhiên có một ngọn lửa cháy lên, mà ngọn lửa này đang ngăn cản lửa Chân Phượng trên người nàng ta và Diệp Huyên. <br>Thấy cảnh này, Chân Phượng híp mắt lại: “Đốt cháy thọ nguyên, ngươi đúng là không sợ chết!”<br>Nghe thấy lời của Chân Phượng, Diệp Huyên ngây người, sau đó hỏi: “Đốt cháy thọ nguyên gì cơ?” <br><br>Chân Phượng lạnh nhạt nói: “Nàng ta đang đốt cháy thọ nguyên, dùng nó để ngăn cản lực lượng của lửa Chân Phượng, để thân thể ngươi và lửa Chân Phượng nằm ở trạng thái cân bằng, nghĩa là lửa của ta sẽ không giết chết ngươi, hơn nữa còn có thể rèn luyện thân thể của ngươi”. <br>Nghe vậy, Diệp Huyên sa sầm mặt, hắn vội vàng nhìn về phía A Mục: “A Mục, ta có thể chịu được, cô mau dừng lại đi!” <br>A Mục lắc đầu: “Lửa này quá đáng sợ, thân thể của ngươi bây giờ không thể nào ngăn chặn được đâu”. <br>Diệp Huyên còn muốn nói gì đó thì A Mục chợt cười nói: “Nếu ngươi thật sự lo lắng cho ta thì mau chóng niết bàn đi”. <br>Diệp Huyên nhìn A Mục, một lát sau, hắn từ từ nhắm mắt lại. <br>Cứ thế kéo dài một lúc lâu, Diệp Huyên đột nhiên mở mắt. <br>Ầm! <br>Một lực lượng<br><br>"}