{"title":"Chương 3818: “Có phải rất khó coi không?”  ","content":" A Mục buông tay Diệp Huyên ra, cười nói: “Thành công rồi!” <br>Diệp Huyên nhìn A Mục: “Cô thiêu đốt bao nhiêu thọ nguyên?” <br>A Mục lắc đầu: “Không có bao nhiêu cả!” <br>Diệp Huyên hơi giận dữ nói: “Không có bao nhiêu? Không có bao nhiêu mà tóc cô bạc trắng cả rồi!” <br>Advertisement <br>A Mục cười khẽ: “Chỉ là một chút thọ nguyên mà thôi, không cần phải thế, ngươi mau xem thân thể của mình bây giờ đi”. <br>Diệp Huyên nhìn về phía Chân Phượng: “Nàng thiêu đốt bao nhiêu thọ nguyên rồi?” <br><br>Chân Phượng hờ hững đáp: “Ít nhất vạn năm!” <br>Diệp Huyên trầm giọng nói: “Cường giả cấp bậc như nàng không thể nào chỉ có tuổi thọ vạn năm được!” <br>Tầng chín chợt lên tiếng: “Ngươi quên một điều, đó là nàng tỉnh lại từ trong quan tài, nàng vốn có tuổi thọ ít nhất chục vạn năm, nhưng nàng đã ngủ say bao lâu rồi?” <br>Diệp Huyên sa sầm mặt, hắn nhìn về phía A Mục: “Bây giờ cô còn bao nhiêu thọ nguyên?” <br>A Mục cười đáp: “Chắc là mấy chục năm! Dù sao cũng đủ dùng rồi!” <br>Nét mặt Diệp Huyên hơi phức tạp: “Đáng giá sao?” <br>A Mục chớp mắt: “Ngươi là Vu thị của ta! Ta cho ngươi biết, lúc chọn ngươi, ta thật sự rất nghiêm túc”. <br>Diệp Huyên lắc đầu: “Không phải cô nói là có mục đích sao?” <br>A Mục cười: “Có mục đích, nhưng ta cũng nghiêm túc mà”. <br>Diệp Huyên nhìn cô gái trước mắt, tâm trạng rất phức tạp! <br>Mục đích? <br>Diệp Huyên lắc đầu cười một tiếng, lúc này, chút ngăn cách trong lòng hắn chợt biến mất. <br><br>Mình làm rất nhiều chuyện, không phải là vì có mục đích sao? <br>Tầng chín đi theo mình, chẳng phải vì có mục đích à? <br>Phù Văn Tông và thư viện Vạn Duy chọn mình, cũng là có mục đích đó thôi? <br>Mục đích cũng có xấu và tốt! <br>Thật ra không chỉ Chân Phượng này xem trọng quá mà cả hắn cũng thế. <br>Lúc này, A Mục lên tiếng: “Ngươi mau xem thân thể mình đi”. <br>Diệp Huyên thôi suy nghĩ, hắn nhìn mái tóc bạc của A Mục, A Mục chớp mắt: “Có phải rất khó coi không?” <br>Diệp Huyên lắc đầu: “Đẹp lắm, thật đấy”. <br>A Mục nhếch miệng cười: “Đẹp thì được! Dù sao ở Vu tộc cũng không có ai dám nói ta xấu!” <br>Diệp Huyên cười<br><br>"}