{"title":"Chương 3819: “Có khả năng đó!”  ","content":" Lúc này, A Mục đột nhiên nói: “Nếu so sánh với Thiên Long tộc, thân thể của ngươi bây giờ chỉ thua Thiên Long bát bộ, còn những Thiên Long khác, ngươi có thể giết chết một cách dễ dàng!” <br>Diệp Huyên gật đầu, hắn như nghĩ đến điều gì, lại hỏi: “Trên Bất Diệt Kim Thân còn có cảnh giới nào không?” <br>A Mục im lặng. <br>Advertisement <br>Diệp Huyên hỏi: “Sao vậy?” <br>Chân Phượng ở bên cạnh cất lời: “Trên Bất Diệt Kim Thân còn có một cảnh giới nữa, nhưng nó chỉ là truyền thuyết thôi!” <br>Diệp Huyên hỏi: “Cảnh giới gì?” <br><br>Chân Phượng lạnh nhạt nói: “Thân thể Phàm Nhân!” <br>Diệp Huyên nhíu mày: “Thân thể Phàm Nhân?” <br>A Mục ở bên cạnh nói: “Đúng vậy, trên Bất Diệt Kim Thân chính là thân thể Phàm Nhân, nhưng dù trong lịch sử của Vu tộc ta và Thiên tộc cũng chưa từng xuất hiện cường giả cấp bậc này! Có thể nói, tồn tại này chỉ là một truyền thuyết thôi”. <br>Diệp Huyên còn muốn hỏi, Chân Phượng ở bên cạnh chợt nói: “Ngươi nên thực hiện lời hứa của mình rồi!” <br>Diệp Huyên nhìn về phía Chân Phượng, nàng ta giơ xích sắt trong tay lên, Diệp Huyên mở lòng bàn tay ra, kiếm Thiên Tru xuất hiện trong tay hắn, hắn nhìn Chân Phượng: “Chân Phượng, ta cởi trói cho cô, từ nay về sau, giữa chúng ta không còn liên quan gì nữa”. <br>Chân Phượng nhìn Diệp Huyên: “Được!” <br>Diệp Huyên gật đầu, hắn cầm kiếm Thiên Tru đang định ra tay, lúc này, chân trời phía xa đột nhiên không ngừng chấn động, sau đó, một vùng mây đen xuất hiện! <br>Thấy cảnh này, Diệp Huyên ngây người, sau đó thay đổi sắc mặt! <br>Đừng nói Thiên Đạo sẽ xuất hiện nhé? <br>Lúc này, sắc mặt Chân Phượng trở nên vô cùng khó coi. <br>A Mục đi tới bên cạnh Diệp Huyên, nàng ta ôm lấy cánh tay Diệp Huyên bằng hai tay: “Thiên Đạo đến rồi!” <br><br>Diệp Huyên quay đầu nhìn A Mục: “Cô sợ sao?” <br>A Mục gật đầu: “Sợ!” <br>Diệp Huyên ngẩng đầu nhìn về phía chân trời, sau khi mây đen xuất hiện, ngọn lửa xung quanh chợt tản ra bốn phía.<br>Diệp Huyên trầm giọng nói: “Thiên Đạo sẽ không đánh ta chứ!” <br>A Mục chớp mắt, sau đó nói: “Có khả năng đó!” <br>Diệp Huyên hơi do dự, muốn bỏ chạy. <br>Vì hắn thật sự không đánh lại Thiên Đạo! <br>Dù bây giờ hắn đã lên Bất Diệt Kim Thân, có thể đỡ mấy kiếm của A La, nhưng hắn không có lòng tin đối mặt với Thiên Đạo này. <br>Thiên Đạo có thể khiến vô số cường giả sợ hãi, chắc chắn có thực lực không tầm thường! <br>Lúc này, kiếm Thiên<br><br>"}