{"title":"Chương 3820: “Ta chỉ là một kiếm tu bình thường thôi!”  ","content":" Lúc này, kiếm Thiên Tru chém xuống. <br>Nhưng nó không chém về phía Chân Phượng mà đi thẳng tới giữa chân mày Diệp Huyên, cứ chĩa vào hắn như thế. <br>Thấy cảnh này, mọi người đều sửng sốt. <br>Advertisement <br>Diệp Huyên chớp mắt, sau đó nói: “Có chuyện gì thì từ từ nói…” <br>Không ai đáp lại. <br>Diệp Huyên đổ mồ hôi lạnh! <br><br>Thiên Đạo này giở trò gì thế? <br>Lúc này, Tiểu Linh Nhi đột nhiên xuất hiện trước mặt Diệp Huyên, Tiểu Linh Nhi nhìn Diệp Huyên: “Ca ca, có người nói nể mặt huynh, huynh thả nàng ta đi!” <br>Diệp Huyên hơi ngơ ngác: “Cái gì?” <br>Tiểu Linh Nhi liếc Diệp Huyên: “Khi nãy có một giọng nói vang lên trong đầu ta, nàng nói nàng cho huynh một ân huệ, huynh có thể thả người này!” <br>Diệp Huyên vẫn hơi khó hiểu, lúc này, A Mục lên tiếng: “Là Thiên Đạo!” <br>Thiên Đạo! <br>Diệp Huyên giật mình, hắn ngồi xổm xuống nhìn Tiểu Linh Nhi: “Thiên Đạo đang trao đổi với muội sao?” <br>Tiểu Linh Nhi chớp mắt: “Không biết! Dù sao cũng là bảo huynh thả người này ra!” <br>Diệp Huyên hơi do dự, sau đó nói: “Muội hỏi nàng giúp ta, vì sao nàng không tự thả!” <br>Tiểu Linh Nhi lắc đầu: “Ta không biết nàng ở đâu!” <br>Diệp Huyên còn muốn hỏi, lúc này, A Mục chợt nói: “Đây là Thiên Đạo đang ban ân cho ngươi!” <br><br>Diệp Huyên nhìn A Mục, A Mục trầm giọng nói: “Nàng muốn ngươi mang ân nàng! Nếu nàng đã bày tỏ ý tốt thì ngươi cũng đừng từ chối”. <br>Diệp Huyên hơi do dự, sau đó gật đầu, hắn ngẩng đầu nhìn về phía đám mây đen nơi chân trời, nói: “Ân tình của các hạ ta xin ghi nhớ! Sau này sẽ báo đáp!” <br>Nói xong, kiếm Thiên Tru nằm trong tay hắn, hắn đi tới trước mặt Chân Phượng, chém xuống một kiếm. <br>Ầm! <br>Tất cả dây xích trên người Chân Phượng đều bị Kiếm Thiên Tru chặt đứt, cùng lúc đó, một lực lượng thần bí biến mất khỏi xung quanh Chân Phượng. <br>Diệp Huyên kéo A Mục lùi ra xa. <br>Chân Phượng hít sâu một hơi, nàng ta đột nhiên hét lên, một ngọn lửa bùng lên cao, đốt cháy đến chỗ sâu trong tinh không, trong nháy mắt, tinh không lập tức bốc cháy. <br>Thấy cảnh này, Diệp Huyên nheo mắt, dù người phụ nữ này không có thân thể, nhưng thật sự vẫn rất mạnh! <br>Một lúc sau, Chân Phượng chợt mở mắt nhìn về phía Diệp Huyên: “Ngay cả Thiên Đạo cũng nể mặt ngươi, ngươi đúng là không tầm thường!” <br>Diệp Huyên lắc<br><br>"}