{"title":"Chương 3822: “Ngươi nói cũng phải”.  ","content":" Thấy Diệp Huyên mang A Mục rời đi, con Chân Phượng điên cuồng rít lên, nhưng hắn không ngoảnh đầu lại. <br>Như Diệp Huyên đã nói, hắn không nợ Chân Phượng bất kỳ thứ gì. <br>Rời khỏi núi Chân Phượng rồi, A Mục bỗng nói: “Tính tình nàng ta quá cao ngạo”. <br>Advertisement <br>Tầng chín: “Ta thấy không phải cao ngạo mà là ngu”. <br> A Mục lắc đầu thở dài. <br>Tầng chín lại nói: “Cô xem, nàng ta rõ ràng không địch lại Thiên Đạo, lại còn lớn lối dọa nạt người ta, không phải muốn chết thì là gì? Thua thì không thừa nhận mình sợ được à? Đúng là điên khùng”. <br>Diệp Huyên gật đầu. Hắn không ngờ Chân Phượng vừa được thả ra đó lại bị bắt giam. <br>Thiên Đạo có khả năng giết nàng ta nhưng lại không làm vậy, chứng tỏ chỉ muốn giam giữ. <br>Mà mất tự do lâu ngày có khi còn đáng sợ hơn cả cái chết. <br>A Mục bỗng nói: “Thật ra thì ngươi có thể cứu nàng ta để kết thiện duyên đấy”. <br>Diệp Huyên lại lắc đầu: “Nàng ta tính tình cao ngạo, không hợp với ta, vẫn là thôi vậy, bằng không e rằng thiện duyên sẽ thành nghiệt duyên mất. Nhưng ta lại thấy Thiên Đạo không tệ, không cần phải vì nàng ta mà đắc tội với người này. Dẫu sao người ta cũng đã cho ta ân huệ, nếu không biết điều thì e rằng cũng không thể kết thiện duyên với Thiên Đạo được nữa”. <br>A Mục gật gù: “Ngươi nói cũng phải”. <br>Nàng ta nhìn núi Chân Phượng phía dưới, lắc đầu: “Nàng ta không chỉ hại bản thân mà còn hại toàn tộc Chân Phượng, vậy mà đến giờ vẫn không biết hối cải, thật là hết thuốc chữa”. <br> Nói đến đây, nàng ta như nghĩ đến gì đó mà quay sang Diệp Huyên: “Ta hay nghe nói kiếm tu là những người cao ngạo bất khuất, thà chết không quỳ, nhưng sao ta lại thấy ngươi giảo hoạt phết nhỉ?\" <br>Tầng chín xen vào: “Vì hắn là một tên kiếm tu không có liêm sỉ”. <br>Diệp Huyên: “...” <br>A Mục che miệng cười khẽ: “Mặt ngươi đúng là dày thật, nhưng mà đây là chuyện tốt”. <br>Diệp Huyên lắc đầu cười, đang muốn nói gì thì cảm nhận được long uy hùng hậu ở chân trời. <br>Hắn cau mày, ngẩng đầu nhìn lên cùng A Mục. Trong lòng vũ trụ, một con rồng khổng lổ vươn tới, không gian trên đường chấn động liên tục. <br>A Mục bỗng nói: “Thiên Long ngũ bộ, địa vị trong Thiên Long tộc hẳn là không thấp”. <br>Diệp Huyên chỉ gật đầu. <br>Con rồng kia chẳng mất bao lâu đã đáp xuống bầu trời phía trên Diệp Huyên và A Mục, dõi mắt nhìn xuống: “Nhân loại! Ngươi lại dám...” <br>"}