{"title":"Chương 3823: “Sao lại thấp đến vậy?\"  ","content":" Đúng lúc ấy, Diệp Huyên bỗng phóng lên cao. Thiên Long ngũ bộ chưa kịp phản ứng thì đã bị kiếm quang đâm xuyên bụng. <br>Xoẹt! <br>Một vòi máu rồng bắn ra tung tóe, đi kèm là tiếng kêu thảm thiết vang vọng khắp vũ trụ. <br>Advertisement <br>Lại một tia kiếm quang lóe lên, đầu rồng bay vút ra khỏi tinh không. <br> Nó đã bị giết trong nháy mắt! <br>Thực lực của Diệp Huyên hiện nay, cộng thêm kiếm Thiên Tru được cường hóa khiến cho những con rồng cỡ này trước mặt hắn không khác gì một con kiến. <br>Diệp Huyên trở lại bên người A Mục, lấy một cái nồi to ra: “Hầm thịt rồng nào!\" <br>A Mục tròn mắt: “...” <br>Nhưng Diệp Huyên không hề đùa giỡn mà lập tức lóc tách Thiên Long ngũ bộ. Chỉ trong chốc lát, mùi thịt thơm phức đã bay ra từ trong nồi. <br>A Mục gắp một đoạn gân rồng lên, mê say nói: “Ngon quá đi mất! Trước kia ta ở Vu tộc cũng không có món này để ăn đâu. Ngày nào cũng có thịt rồng để ăn thật là sảng khoái”. <br>Nàng ta bỏ đoạn gân vào miệng, nhai nhai với vẻ thỏa mãn trên mặt. <br>Diệp Huyên cũng gắp một miếng thịt: “A Mục, cô nói cho ta nghe về sự phân chia các thế lực vào thời đại ấy đi”. <br>A Mục gật đầu: “Trong thời đại của chúng ta, hai tộc mạnh nhất lần lượt là Thiên tộc và Vu tộc. Thiên tộc do trăm tộc kết minh mà thành, một số tộc mạnh nhất là Thiên Thần tộc, Minh Phủ và Cổ Hình tộc. Thiên Thần tộc trông coi Thiên giới, thực lực mạnh mẽ vô cùng, xem Thiên Long tộc là tọa kỵ, cũng là chi tộc mà Thiên Long trung thành nhất. U Minh tộc thì canh giữ U Minh, người chết không muốn luân hồi sẽ gia nhập họ...” <br> Nàng ta dừng một chút rồi tiếp lời: “Trong Minh Phủ có một siêu cường giả tên A Bố Tàng, mạnh mẽ vô cùng, nhưng may là không dính dáng gì đến chuyện giữa Thiên tộc và U Minh tộc, bằng không thì e rằng sức mạnh của Minh Phủ còn hơn cả Thiên Thần tộc. Còn Cổ Hình tộc thì rất rất ít người, chỉ tầm mấy chục, nhưng ai cũng đánh nhau rất kinh khủng”. <br>Diệp Huyên có phần khó hiểu: “Đánh nhau rất kinh khủng?\" <br>A Mục gật đầu: “Chiến lực của họ khủng bố vô cùng, nếu tộc nhân nhiều hơn nữa thì Minh Phủ lẫn Thiên tộc đều chẳng là cái đinh gì. Tiếc rằng họ đã ít người mà năng lực sinh sản cũng thấp, trong mấy chục nghìn năm qua cũng chỉ sinh ra được thêm mười mấy người”. <br>Diệp Huyên cau mày: “Sao lại thấp đến vậy?\" <br>A Mục lắc đầu: “Trời cao ban cho họ thiên phú về chiến đấu, cũng lấy đi một số năng lực khác. Bằng không, nếu họ có đến mấy chục nghìn tộc dân, e rằng cả Thiên Đạo cũng bị làm thịt”. <br>Diệp Huyên im lặng một hồi rồi hỏi: “Thiên Long tộc là một tộc phụ thuộc của Thiên Thần tộc?\" <br>\"Phải”. <br>Diệp Huyên khó hiểu: “Ta tưởng Thiên<br><br>"}