{"title":"Chương 3824: “Rất là lợi hại”.  ","content":" A Mục: “Phải, không tính là mạnh”.<br>Diệp Huyên hạ giọng: “Ta làm thịt Thiên Long, chắc chắn đã mang mối thù truyền kiếp với tộc họ. Khi ấy, Thiên Thần tộc nhất định sẽ ra tay giúp, đúng không?\" <br>A Mục lại gật đầu: “Chính xác, tại đánh chó phải ngó mặt chủ, mà ngươi lại còn làm thịt chứ không phải đánh nữa, chẳng khác gì giẫm đạp mặt mũi Thiên Thần tộc. Ta nói cho ngươi biết, Thiên tộc đoàn kết như thể chân tay, Minh Phủ và Cổ Hình tộc chắc chắn cũng sẽ giúp đỡ Thiên Long tộc. Đợi khi bọn họ tỉnh lại thì ngươi xong rồi”. <br>Advertisement <br>Diệp Huyên: “...” <br>A Mục lại cho một miếng thịt rồng vào miệng, nói: “Nhưng ngươi cũng không cần sợ, bởi vì ngươi là Vu thị của ta mà, ta sẽ bảo vệ ngươi”. <br><br>Diệp Huyên: “Còn Vu tộc thì sao? Các người có thể đối đầu với Thiên tộc, hẳn cũng sẽ không kém nhỉ?\" <br>A Mục đặt đũa xuống, nghiêm giọng nói với Diệp Huyên: “Đó là tất nhiên! Ta cho ngươi biết, Vu tộc ta có tới ba mươi sáu Thần Vu, mười hai siêu Tổ Vu, ba Đại Vu, và còn Vu Thần nữa. Ngoài ra chúng ta còn có tám mươi mốt bộ lạc, chiến sĩ trong mỗi bộ lạc đều dũng mãnh kinh người, đặc biệt là bộ lạc Cửu Lê chúng ta. Họ sở hữu chiến lực phi phàm, cho dù đụng độ Cổ Hình tộc cũng có thể không phân cao thấp!\" <br>Diệp Huyên nghe vậy thì nhẹ lòng hẳn. Cũng may Vu tộc không đến nỗi yếu, bằng không hắn phải trốn về vũ trụ Tứ Duy mất. <br>A Mục bỗng nói: “Còn cô gái váy trắng đứng sau chúng ta tên gì?\" <br>Diệp Huyên chớp mắt: “Chúng ta?\" <br>A Mục nhìn hắn: “Không phải chúng ta à?\" <br>Diệp Huyên gật đầu: “Ừ, là chúng ta. Ta cũng không biết tên nàng là gì, chỉ biết nàng lợi hại vô cùng”. <br>A Mục đồng tình: “Rất là lợi hại”. <br>Nàng ta nhìn Diệp Huyên: “Bây giờ ngươi phải đạt đến Luân Hồi Cảnh, không, Chúa Tể Cảnh mới đúng. Cảnh giới của ngươi quá thấp, không theo kịp thân thể, một khi giao thủ với cường giả chân chính thì sẽ bị động ăn đòn”. <br>Diệp Huyên gật đầu: “Chúng ta đi ngục tối Vô Biên thôi”. <br>A Mục đứng dậy: “Ừ, nhân lúc cường giả Thiên tộc và Thiên Long tộc chưa tỉnh lại, chúng ta phải tìm đến Phần Mộ để gia tăng cảnh giới của ngươi”. <br> <br>Hai người thu dọn nồi thịt rồi cùng biến mất trong vũ trụ. <br>... <br>Ngục tối Vô Biên. <br>Diệp Huyên và A Mục vừa trở về, ông lão trông mộ đã xuất hiện trước mặt họ, thấp giọng thở dài với Diệp Huyên: “Sao ngươi lại đến đây nữa?\" <br>Diệp Huyên nhếch môi: “Tiền bối khỏe không ạ?\" <br>\"Không khỏe”, ông ta lắc đầu. <br>Diệp Huyên: “...” <br>\"Thiếu niên, ngươi muốn gây họa có thể đổi nơi khác được không?\" <br>Diệp Huyên đen mặt: “Tiền bối cũng biết Thiên<br><br>"}