{"title":"Chương 3825: Họ có thù oán với cô à?\"  ","content":" <br>A Mục chỉ nhìn theo bóng lưng ông lão trông mộ rồi nói: “Ta chỉ biết ông ấy đứng ở vị trí trung lập, sẽ không giúp Thiên tộc lẫn Vu tộc, nhưng thân phận thật sự thế nào thì ta không rõ”. <br>Diệp Huyên có phần kinh ngạc: “Cả cô mà cũng không biết ư?\" <br>Nàng ta gật đầu: “Chủ yếu là vì ta không điều tra”. <br>Diệp Huyên: “Thôi kệ đi, chúng ta đến Phần Mộ thôi”. <br>Nói xong, hắn và A Mục cùng biến mất, chỉ trong chốc lát đã xuất hiện trước Phần Mộ. <br>Diệp Huyên vừa định cất bước thì bị A Mục ngăn lại. Nữ Vu sư cau mày nhìn Phần Mộ. <br>Advertisement <br>Diệp Huyên hỏi: “Sao vậy?\" <br>A Mục: “Chúng ta trúng mai phục”. <br>Vứa dừt lới, một tiếng cười bỗng vang lên cạnh đó: “Không hổ là Đại tế ti của Vu tộc”. <br><br>Một người đàn ông bước ra. <br>Cùng lúc ấy, quanh Diệp Huyên và A Mục, hơn mười cường giả xuất hiện lặng im không một tiếng động, trông kỳ dị vô cùng. <br>Diệp Huyên cau mày: “Thiên Long tộc?\" <br>A Mục lắc đầu: “Không phải”. <br>Người đàn ông trung niên cười: “Chúng ta không phải Thiên Long tộc, mà là Dạ U tộc”. <br>Diệp Huyên nhìn A Mục, nghe nàng ta nói: “Một tộc nhỏ thuộc Thiên tộc, cấp bậc còn thấp hơn Thiên Long”. <br>Diệp Huyên: “Họ có thù oán với cô à?\" <br>A Mục gật đầu: “Hẳn là muốn bắt ta để tranh công trước Thiên Thần tộc”. <br>Diệp Huyên nhìn sang người đàn ông, nghe ông ta nói: “Đại tế ti đoán đúng”. <br>Ông ta quay sang Diệp Huyên: “Ngươi muốn tự kết liễu hay để ta ra tay?\" <br>A Mục đến gần Diệp Huyên: “Tên này còn yếu hơn con rồng đầu tiên bị ngươi băm nữa”. <br>Diệp Huyên ngớ ra: “Vậy sao hắn phách lối dữ vậy?\" <br>A Mục suy nghĩ rồi chỉ vào đầu mình: “Chắc là bị thiểu năng á”. <br>Diệp Huyên: “...”<br>Một tia âm u hiện lên trong mắt người đàn ông trung niên khi nghe được những lời này của A Mục, nhưng ông ta chưa kịp ra tay thì Diệp Huyên đã biến mất. <br>Xoẹt! <br>Thủ cấp ông ta bay ra ngoài trước khi kịp phản ứng, sau đó là thủ cấp của những cường giả còn lại cũng nối gót. <br>Tất cả đều bị giết trong nháy mắt. <br>Thân thể Diệp Huyên đã đạt đến Bất Diệt Kim Thân Cảnh, cho dù là Chúa Tể Cảnh cũng không phải đối thủ của hắn. <br>Mà ở thời đại Thần Ma này, Chúa Tể Cảnh cũng không nhiều đến thế. <br><br>A Mục nhìn những thi thể trước mặt, khẽ lắc đầu rồi nhìn sang ngôi mộ. <br>Diệp Huyên: “A Mục cô nương, ta đi vào nhé?' <br>Nàng ta lắc đầu: “Không được, ngươi đi vào lúc này căn bản không có cách tĩnh tâm tu luyện”. <br>Diệp Huyên hạ giọng: “Vậy phải làm sao bây giờ?\" <br>A Mục suy nghĩ một hồi: “Chúng ta mang nó đi”. <br>Diệp Huyên kinh ngạc: “Mang đi được sao?\" <br>A Mục gật đầu: “Có chứ, ngươi đặt nó trong tòa tháp của ngươi là được”. <br>Diệp Huyên nhìn Phần Mộ với vẻ do dự. Sau đó hắn đưa tay ra, nhẹ nhàng đặt lên trên ngôi mộ. Một luồng sức mạnh khủng khiếp tuôn trào từ bên trong mộ. <br>Uỳnh! <br>Diệp Huyên lùi lại mấy bước, nói với A Mục: “Hình như nó không muốn theo ta”. <br>A Mục im lặng một hồi: “Vậy đánh nó!\" <br>\"Đánh?\", Diệp Huyên tròn mắt. <br>A Mục gật đầu: “Đánh mạnh vào!\" <br>Diệp Huyên do dự: “Nghe có vẻ không ổn lắm”. <br>A Mục: “Nếu ngươi có được nó, rất nhiều bạn bè của ngươi sẽ nhanh chóng đạt đến Luân Hồi Cảnh”. <br>Diệp Huyên hạ giọng: “Không phải nó thuộc về Vu tộc sao? A Mục cô nương là Đại tế ti, không thể bắt nó đi cùng sao?\" <br>A Mục chớp mắt: “Thật ra nó là của Minh Phủ ấy”. <br>Khóe miệng<br><br>"}