{"title":"Chương 3826: Hắn biến mất tại chỗ.  ","content":" A Mục: “Minh Phủ thuộc về Thiên tộc”. <br>Diệp Huyên nghĩ ngợi một hồi: “Chúng ta mượn dùng một chút rồi trả lại cho họ sau, được không?\" <br>Nàng ta vội vàng gật đầu: “Ta thấy rất được”. <br>Diệp Huyên quay lại, sau đó xông tới nện nắm đấm vào Phần Mộ. <br>Advertisement <br>Uỳnh! <br>Phần Mộ run lên bần bật dưới cú đấm của Diệp Huyên, nhưng nó cũng không nằm yên chịu chết mà kịch liệt phản kháng. <br><br>Tiếc rằng nó không phải đối thủ của hắn. <br>Một hồi sau, nó đã bị thu vào tháp Giới Ngục. <br>Như nghĩ đến điều gì, hắn quay sang hỏi A Mục: “Cô còn biết chỗ nào khác có bảo vật không?\" <br>Nàng ta gật đầu: “Ta biết, nhưng mà sẽ có nguy hiểm”. <br>Diệp Huyên do dự: “Bảo vật ấy tốt không?\" <br>A Mục: “Khởi Nguyên Thần Thụ của Thần Linh tộc, trân quý vô cùng, nếu có được nó...” <br>\"Sẽ có ích gì?\", Diệp Huyên vội hỏi. <br>A Mục: “Khởi Nguyên Thần Thụ có Khởi Nguyên Chi Lực, tức có thể không ngừng chữa trị thân thể, thêm vào Bất Diệt Kim Thân của ngươi thì Bát Bộ Thiên Long cũng phải chào thua. Quan trọng nhất là Khởi Nguyên Thần Thụ chính là một siêu linh mạch. Có được nó, tốc độ tu luyện của ngươi và bạn bè sẽ tăng lên ít nhất mấy chục lần. <br>Nghe nghịch thiên quá xá! Diệp Huyên nheo mắt. <br>A Mục lại nói: “Ngươi phải hiểu rõ một điều này, cho dù ngươi không làm thịt Thiên Long, họ cũng sẽ không bỏ qua cho ngươi. Tựa như Dạ U tộc vừa rồi vì sao lại muốn giết ngươi? Đơn giản thôi, vì ngươi đang ở cùng với ta, lại còn là Vu thị của ta. Vào giây phút ngươi đồng ý làm Vu thị cho ta, Thiên tộc đã đứng bên kia chiến tuyến với ngươi. Tương tự, nếu ngươi là Thần thị của Thần sư Thần tộc, Vu tộc ta cũng sẽ không tiếc mọi giá để giết chết ngươi”. <br>Nàng ta dừng lại một chút: “Đó chính là lập trường, ngươi hiểu ý ta không?\" <br> Diệp Huyên gật đầu: “Ta hiểu”. <br>A Mục: “Ngươi là người có nội tâm lương thiện, hành sự cũng dứt khoát quả quyết, nhưng vẫn chưa đủ”. <br>Diệp Huyên lắc đầu cười: “Cô là người đầu tiên nói ta lương thiện đấy”. <br>Rồi hắn nhìn về phương xa: “Chúng ta đến xem Khởi Nguyên Thần Thụ chứ?\" <br>A Mục chớp mắt: “Được, để ta dẫn đường”. <br>Nàng ta leo lên lưng hắn, chỉ về trước: “Chạy theo hướng này”. <br>Hắn biến mất tại chỗ. <br>Trên đường, Diệp Huyên hỏi: “A Mục cô nương không biết bay sao?\" <br>A Mục: “Biết, nhưng sẽ hao tốn năng lượng, vả lại ta không nhanh bằng ngươi”. <br>Diệp Huyên gật đầu. <br>Trước đó, khi bị đuổi giết, hắn cõng A Mục cũng không có tâm tư gì khác, nhưng giờ đây, thân thể nàng áp sát vào lưng hắn, mang theo cảm giác... mềm mại, thơm tho... <br>Diệp Huyên gạt những suy nghĩ bậy bạ ra khỏi đầu, tiếp tục tăng tốc.<br>"}