{"title":"Chương 3827: “Thần Tướng Thiên Thần tộc!\" ","content":" A Mục bỗng nói: “Ta đã suy tính những chuyện sắp xảy ra. Ngươi làm thịt vài ba con rồng, Thiên Long tộc chắc chắn sẽ không tha cho ngươi. Đợi khi Thiên Long mạnh hơn của họ tỉnh lại, chắc chắn sẽ không từ mọi giá để lấy mạng ngươi. Thiên Long tộc lại là tộc phụ của Thiên Thần tộc, nếu họ không đánh lại ngươi thì Thiên Thần tộc sẽ ra tay, mà nếu tộc này cũng không làm gì được ngươi thì sẽ triệu tập Minh Phủ và Cổ Hình tộc đến giết ngươi. Nên ngươi chuẩn bị tâm lý trước đi”. <br>Diệp Huyên: “...”<br>A Mục tiếp lời: “Suýt nữa quên việc này. Thân phận của ngươi là Vu thị của ta, bấy nhiêu đã đủ để toàn bộ Thiên tộc không buông tha cho người rồi. Ngươi sắp phải chạy trốn một đoạn thời gian dài đó”. <br>Diệp Huyên lắc đầu: “A Mục, cô nói vậy làm ta cũng thấy sợ đấy”. <br>Advertisement <br>Nàng ta cười: “Không sao cả, chỉ cần cường giả Vu tộc ta tỉnh lại là ngươi sẽ an toàn thôi”. <br>Diệp Huyên gật đầu. Việc cần kíp bây giờ là gia tăng sức mạnh! <br><br>Cũng may hắn đã có được Bất Diệt Kim Thân, gặp cường giả bình thường không có gì phải sợ, ngoại trừ cường giả hàng đầu. <br>Nghĩ vậy, hắn tăng tốc. Một hồi lâu sau, A Mục nói: “Chúng ta đã tiến vào địa bàn Thiên Thần tộc, có thể có cường giả của họ ở đây, ngươi cẩn thận”. <br>Diệp Huyên gật đầu rồi nhìn khắp bốn phía, vắng lặng không một bóng người. <br>Hắn nói: “A Mục, cô có cảm nhận được cường giả của họ không?\" <br>A Mục nhìn quanh rồi lắc đầu: “Không cảm thấy gì cả, có lẽ họ chưa tỉnh dậy. Đây là cơ hội của chúng ta”. <br>Nàng ta chỉ về bên phải: “Bên này”. <br>Diệp Huyên gật đầu, hai chân chạy càng nhanh. <br>A Mục tò mò đánh giá bốn phía: “Đây là lần đầu tiên ta tiến vào Thần tộc mà lại nghênh ngang thế này đấy”. <br>Diệp Huyên không nói gì, tiếp tục chạy nhanh. Chốc lát sau, hắn đi đến bên một con sông, với trung tâm dòng sông là một cây đại thụ khổng lồ vươn tít lên cao, che khuất bầu trời. <br>Khởi Nguyên Thần Thụ. <br>A Mục nhìn nó, thở dài: “Không hổ là báu vật Thiên Thần tộc”. <br>Diệp Huyên nhìn khắp xung quanh, chỉ thấy bốn bề tĩnh lặng. <br><br>A Mục: “Đưa nó vào tháp đi”. <br>Diệp Huyên gật đầu rồi đi đến trước Khởi Nguyên Thần Thụ. Hắn quan sát nó một phen, đoạn nói: “A Mục, vì sao linh khí nơi này không có gì khác với những nơi khác?\" <br>A Mục: “Bởi vì nó chưa tỉnh dậy, đây cũng chính là thời cơ tốt nhất để chúng ta mang nó đi”. <br>Diệp Huyên gật đầu rồi lấy tháp Giới Ngục ra. Đúng lúc ấy, sau lưng hắn bỗng vang lên tiếng bước chân. <br>Diệp Huyên cau mày, cùng A Mục xoay người nhìn lại. Cách đó không xa là một người đàn ông trung niên mặc khôi giáp màu vàng, trong tay cầm một thanh đại kiếm vàng rực. <br>A Mục: “Thần Tướng Thiên Thần tộc!\" <br>Nàng ta quan sát người kia rồi nói: “Hẳn là một trong sáu vị Thần Tướng, Nghê Tín”. <br>Diệp Huyên nhìn thanh kiếm trong tay ông ta, hỏi: “Là kiếm tu ư?\" <br>\"Đúng vậy”, A Mục gật đầu. <br>Đúng lúc này, Nghê Tín kia<br><br>"}