{"title":"Chương 3829: “Ta cũng không biết nữa”.  ","content":" Vào khoảnh khắc nhóc màu trắng kia xuất hiện, Tiểu Đạo đang nằm ngủ trên quầy hiệu cầm đồ Thiên Đạo tại ngục tối Vô Biên bỗng ngẩng đầu. Một khắc sau, nàng ta đã biến mất. <br>Trước Khởi Nguyên Thần Thụ, ánh mắt của Diệp Huyên và A Mục đều tập trung vào nhóc màu trắng. <br>Trong đó, mắt A Mục đong đầy khiếp sợ, đúng hơn là chấn động. <br>Advertisement <br>Diệp Huyên không ngờ nhóc con này sẽ lại xuất hiện, vì vậy cũng sững sờ không thôi. <br>Nhưng hắn nhanh chóng nhận ra nhóc ta chỉ là hình chiếu chứ không phải chân thân. <br>Một hình chiếu có thể đối phó Khởi Nguyên Thần Thụ sao? <br><br>Thần tướng Nghê Tín nhìn nhóc màu trắng, cong môi xem thường: “Ta còn tưởng là vật gì, thì ra chỉ là một con Linh mà thôi”. <br>Diệp Huyên nhìn ông ta: “Nhóc này không phải Linh tầm thường”. <br>Nghê Tín hờ hững: “Vậy sao? Vậy để bổn Thần Tướng mở mang tầm mắt một phen”. <br>Diệp Huyên không để ý đến ông ta nữa mà quay về nhìn nhóc màu trắng. Nhóc bỗng quay đầu, khi nhìn thấy Tiểu Linh Nhi thì nở một nụ cười xán lạn. Tiểu Linh Nhi đưa cho nhóc một viên kẹo hồ lô. <br>Hai mắt nhóc ta lập tức sáng rỡ, ôm kẹo liếm láp đến là say mê. <br>Tiểu Linh Nhi vươn tay chỉ vào Khởi Nguyên Thần Thụ ở xa. Nhóc màu trắng tròn mắt nhìn theo. <br>Tiểu Linh Nhi lại chỉ vào Thần Tướng: “Bạch, ông ta nói nếu chúng ta mang cái cây này đi được thì nó là của chúng ta đó. Ngươi có cách đúng không?\" <br>Bạch nhìn Thần Thụ, đưa tay lên vẫy vẫy. <br>Cây thần không phản ứng. <br>Diệp Huyên: “...” <br>Nhóc màu trắng tròn mắt nhìn hồi lâu, chợt chu môi làm động tác hút vào. Nào ngờ Khởi Nguyên Thần Thụ chợt chấn động rồi bắt đầu mờ dần. <br><br>Thần Tướng thấy vậy thì sửng sốt. <br>Một tia kích động lóe lên trong mắt A Mục. Nàng ta không kềm được mà kéo tay Diệp Huyên, run rẩy hỏi: “Nhóc này... từ đâu mà tới?\" <br>Diệp Huyên lắc đầu: “Ta cũng không biết nữa”. <br>Nhóc màu trắng lại vẫy tay với Khởi Nguyên Thần Thụ. Dưới ánh mắt của mọi người, Thần Thụ bỗng run lên như đang đáp lời. <br>Không biết nó trả lời những gì mà chân mày nhóc trắng nhăn lại. <br>Diệp Huyên vội hỏi Tiểu Linh Nhi: “Hai người họ đang nói gì vậy?\" <br>Tiểu Linh Nhi chỉ vào Khởi Nguyên Thần Thụ: “Cây kia nói nó nợ ân huệ của Thiên Thần gì đó nên phải bảo vệ nơi này, không thể đi”. <br>Diệp Huyên nhìn A Mục, chỉ nghe nàng ta nói: “Hẳn là vì Thiên Thần Chủ đời đầu tiên đã mang nó đến đây”. <br>Đúng lúc ấy, nhóc màu trắng chợt vung tay lên, đưa một luồng tử khí tím đậm bay về phía Khởi Nguyên Thần Thụ. Chỉ trong chốc lát, cây thần chấn động kịch liệt, từng luồng khí tức mạnh mẽ phun trào từ bên trong. <br>A Mục kinh ngạc thốt<br><br>"}