{"title":"Chương 3830: Nó đã vào tháp Giới Ngục!","content":" Nhóc con kia vẫn tiếp tục liếm viên kẹo trong tay. Vào lúc khí tức của Khởi Nguyên Thần Thụ đạt đến đỉnh điểm, nhóc lại đưa tay lên. Làn khói tím kia bỗng biến mất, đi theo là khí tức mạnh mẽ từ trên thân cây. <br>Nó không đột phá nữa mà đã trở lại bình thường rồi. <br>Diệp Huyên và A Mục ngây người. <br>Khởi Nguyên Thần Thụ cũng sững ra trong giây lát rồi rung lắc kịch liệt như đang bày tỏ gì đó. <br>Hai người nhìn Tiểu Linh Nhi, chỉ thấy cô bé nói: “Nó bảo cho nó thêm tử khí”. <br>Diệp Huyên: “Bảo nó đi theo chúng ta!\" <br>Tiểu Linh Nhi đi đến bên nhóc màu trắng, hết chỉ vào Khởi Nguyên Thần Thụ rồi lại chỉ vào Diệp Huyên, ý tứ vô cùng rõ ràng. <br>Thấy nhóc kia nhìn sang, Diệp Huyên vội đưa cho một xâu kẹo hồ lô. Nhóc con cười toe toét, nhận lấy rồi lại vẫy vẫy tay với Khởi Nguyên Thần Thụ. <br>Cây thần lúc lắc như đang nói gì đó. <br>Advertisement <br>Diệp Huyên và A Mục đều nhìn Tiểu Linh Nhi, nhưng cô bé không nói gì, chỉ nhìn chằm chằm cây thần. <br>Đúng lúc ấy, cây thần ngừng chuyển động, một luồng sức mạnh bí ẩn ồ ạt tuôn ra về phía nhóc màu trắng. <br>Diệp Huyên và A Mục đồng thời sửng sốt. <br> Nó đang làm gì vậy? <br>Tiểu Linh Nhi: “Nó muốn cướp lấy tử khí!\" <br>Cướp ư? <br>Diệp Huyên cả kinh, kiếm Thiên Tru lập tức xuất hiện trong tay. Nhưng ngay khi hắn muốn ra tay, nhóc con màu trắng chợt chu môi hút khí vào. Chỉ trong nháy mắt, Khởi Nguyên Thần Thụ chợt trở nên mờ ảo, linh khí trên người nó tan biến với tốc độ khủng khiếp. <br>A Mục run giọng: “Khởi Nguyên Thần Lực trên Khởi Nguyên Thần Thụ đang tiêu tán nhanh chóng!\" <br>Chợt một tiếng thét kỳ lạ, run rẩy kịch liệt vang lên từ cây thần. <br>Tiểu Linh Nhi: “Nó đang xin tha!\" <br>Diệp Huyên và A Mục nhìn nhau. <br>Xin tha ư? <br>Diệp Huyên: .“..” <br>Bỗng Thần Tướng kia gầm lên: “Hỗn xược!\" <br>Vừa dứt lời, thanh kiếm khổng lồ trong tay ông ta bay vút đi, một luồng kiếm quang hùng mạnh lóe lên, trực chỉ nhóc con màu trắng. <br>Diệp Huyên biến sắc, nào ngờ chưa kịp ra tay thì thanh kiếm đã khựng lại. <br>Nó bị một bàn tay trắng nõn nà chặn đứng! <br>Tiểu Đạo! <br>Diệp Huyên nhìn người con gái đột ngột xuất hiện trước mặt mà sửng sốt. Hắn hoàn toàn không ngờ nàng ta sẽ lại có mặt ở đây. <br>Một tay Tiểu Đạo cản lại thanh kiếm, mắt lại không rời khỏi nhóc con màu trắng. Nhóc ta thì vẫn đang nhìn chằm chằm cây thần đang run rẩy ngoài xa. <br>Sau đó, nhóc bỗng nâng tay lên. Khởi Nguyên Thần Thụ chấn động kịch liệt trước khi hóa thành một tia sáng xanh, dung nhập vào bụng Diệp Huyên. <br>Nó đã vào tháp Giới Ngục!<br>Diệp Huyên và A Mục nhìn nhau. A Mục tròn mắt: “Vào rồi kìa!\" <br>Diệp Huyên gật đầu: “Vào rồi”. <br>Thấy Khởi Nguyên Thần Thụ biến mất, Thần Tướng Nghê Tín biến sắc kịch liệt: “Càn rỡ!\" <br>Ông ta biến mất tại chỗ rồi xuất hiện lại trước mặt Tiểu Đạo, vươn tay tóm lại thanh kiếm rồi vung lên. Thế nhưng Tiểu Đạo vẫn không nhúc nhích. <br>Nghê Tín sửng sốt, sau đó bị một cái tát của nàng ta đánh văng ra. <br>Uỳnh! <br>Văng xa tận mấy trăm trượng. <br>Hạ Nghê Tín chỉ bằng một chiêu rồi, Tiểu Đạo quay lại nhìn nhóc con màu trắng. Nhóc tròn mắt nhìn lại rồi quay sang vẫy tay phải Tiểu Linh Nhi. <br><br>Nhóc phải đi rồi. <br>Tiểu Linh Nhi thấy vậy thì đi đến, nhẹ giọng hỏi: “Phải đi rồi sao?\" <br>Nhóc gật đầu, rồi như nghĩ đến gì đó mà khẽ phất tay với Tiểu Linh Nhi. Chỉ trong phút chốc, vô số tử khí bao phủ lấy cô bé. <br>Uỳnh! <br>Tiểu Linh Nhi run lên, khí tức trên người tăng vọt. <br>Tiểu Đạo thấy vậy thì nheo mắt lại, một tia khác thường hiện lên trên mặt. <br>Thần Tướng Nghê Tín ở nơi xa bỗng cả giận gầm lên: “Trả Thần Thụ đây!\" <br>Tiểu Đạo quay lại, ông ta biến sắc: “Ngươi là ai?\" <br>Tiểu Đạo không để ý mà nói với Diệp Huyên: “Thay ta mượn một chút tử khí từ cô bé, xem như giúp ta một chuyện”. <br>Diệp Huyên do dự rồi gật đầu: “Được”. <br>Đoạn hắn đi đến, đưa một xâu kẹo hồ lô cho nhóc con màu trắng. Nhóc hớn hở nhận lấy. <br>Hắn nhẹ giọng hỏi: “Có thể cho bạn ta một chút tử khí được không?\" <br>Thấy hắn chỉ vào Tiểu Đạo, nhóc ta nhìn theo rồi bất chợt cau mày. <br>Diệp Huyên vội hỏi: “Sao vậy?\" <br>Nhóc chỉ vào nàng ta rồi lắc tay. <br>Diệp Huyên chỉ đành nhìn Tiểu Linh Nhi, nhưng cô bé đang nhắm mắt, trông như sắp sửa đột phá. <br>Bỗng nhiên, Tiểu Đạo lên tiếng: “Các hạ, ban đầu là lỗi của ta, xin hãy thứ lỗi”. <br>Nàng ta khẽ thi lễ với nhóc màu trắng. <br>Nhóc màu trắng chớp chớp mắt, nhìn Diệp Huyên một cái rồi vung tay lên, đưa một cụm tử khí đến trước mặt hắn. <br>Diệp Huyên: “Cảm ơn!\" <br>Nhóc con nhăn nhở cười rồi lại say mê ăn kẹo. <br>Diệp Huyên cầm cụm khí đậm màu ấy đến đưa cho Tiểu Đạo. <br>\"Đa tạ”, nàng ta nói rồi thu chúng vào. <br>Thân hình nhóc màu trắng chợt mờ dần, sắp sửa biến mất. <br>Thần Tướng Nghê Tín thấy vậy thì biến sắc, không quan tâm gì nữa mà vọt tới. <br>"}