{"title":"Chương 3831: “Cô có biết nàng ta không?\" ","content":" Diệp Huyên cau mày, chuẩn bị ra tay nhưng Tiểu Đạo đã nhanh hơn. Nghê Tín còn chưa kịp phản ứng đã bị nàng ta tát bay đi. <br>Nàng ta mạnh thật. Diệp Huyên nheo mắt. <br>Tiểu Đạo nhìn Thần Tướng, nói: “Còn dám làm càn nữa là ta giết”. <br>Advertisement <br>Nghê Tín gằn giọng: “Các hạ có biết nơi này là nơi nào không? Đây là lãnh địa của Thần Linh tộc!\" <br>Tiểu Đạo không chút dao động, chẳng thèm để ý ông ta mà nhìn sang nhóc màu trắng. Nhóc nhìn lại trước khi bay đến nhập vào người Diệp Huyên. <br> <br>Sau đó, Tiểu Linh Nhi cũng biến mất. <br>Cả hai đã về lại tháp Giới Ngục. <br>Diệp Huyên cho tâm trí mình chìm vào trong cơ thể, thấy nhóc màu trắng đi đến trước mặt Chiến Thiên Thú ở tầng ba. Nó lập tức nằm rạp xuống, thân thể khẽ run. <br>Nó đã hoàn toàn thần phục nhóc màu trắng. <br>Nhóc khẽ hé miệng, thổi một luồng tử khí vào thân thể nó. <br>Uỳnh! <br>Chỉ trong phút chốc, Chiến Thiên Thú run lên, cả người bắt đầu phát triển. <br>Ngoài tháp Giới Ngục, Thần Tướng Nghê Tín bỗng gầm lên: “Các ngươi đáng chết!\" <br>Ông ta phóng ra một lệnh tiễn màu vàng thẳng vào nơi sâu trong Phần Mộ. <br>Một chốc sao, từng luồng khí tức hùng mạnh tản ra. <br><br>Thấy vậy, A Mục vội nói: “Rất nhiều cường giả Thiên tộc sắp tỉnh lại rồi, chúng ta chạy mau!\" <br>Diệp Huyên gật đầu, nào ngờ lại nghe một giọng nói từ xa truyền tới: “Chạy? Nực cười!\" <br>A Mục dừng bước, nói với hắn: “Không chạy được rồi”. <br>Diệp Huyên lại nhìn Tiểu Đạo, thấy nàng ta chắp tay sau lưng, hờ hững nhìn vào nơi sâu trong phần mộ: “Cần gì phải chạy? Chỉ là một Thiên Thần tộc mà thôi”. <br>Bỗng nhiên, hắn cảm thấy nàng ta có phần lạ lẫm.<br>Diệp Huyên nhẹ nhàng huých A Mục một cái: “Cô có biết nàng ta không?\" <br>Thận phận của Tiểu Đạo quá thần bí, làm hắn tò mò mãi không thôi. <br>A Mục nhìn nàng ta rồi lắc đầu: “Ta chỉ biết nàng ta đã sống rất lâu rồi, nhưng không biết nàng ta là ai”. <br>Diệp Huyên gật gù rồi nhìn sang Tiểu Đạo. Có thể thấy, nàng ta đã<br><br>"}