{"title":"Chương 3832: Nghê Tín vừa giận vừa sợ.  ","content":" Diệp Huyên nhìn ngọn tháp kia rồi nói: “Tháp của ông ta và của ta, cái nào tốt hơn?\" <br>A Mục nhìn hắn, nhoẻn cười: “Của ngươi”. <br>Diệp Huyên cũng cười hì hì rồi nhìn sang Tiểu Đạo. <br>Advertisement <br>Tuy càng lúc càng có nhiều cường giả Thiên Thần tộc tỉnh lại, nhưng hắn không sợ. <br>Bởi đã có Tiểu Đạo ở đây. <br><br>Chỉ cần có nàng ta trước mặt, sẽ lập tức có cảm giác an toàn. <br>Nơi xa, Tháp Vương nhìn Nghê Tín rồi cau mày: “Thần Thụ đâu?\" <br>Nghê Tín phẫn nộ chỉ vào Diệp Huyên: “Đã bị hắn cướp đi!\" <br>Diệp Huyên lại nói: “Ê ê, nói vậy là không được nhé! Ban nãy ai bảo ta cứ thoải mái lấy hả? Là ông chứ ai! Ông đã nói chỉ cần ta có bản lĩnh mang Thần Thụ đi thì nó chính là của ta!\" <br>Nghê Tín cứng họng, chỉ có thể trợn trừng nhìn hắn. <br>Ông ta thật sự không ngờ rằng nhóc màu trắng kia lại có năng lực mang Thần Thụ đi! <br>Khởi Nguyên Thần Thụ chính là báu vật của Thiên Thần tộc, đã tồn tại hằng hà sa số năm trong tộc họ, gần như là một biểu tượng. <br>Lòng trung thành của nó với Thiên Thần tộc lại càng không phải nói. <br>Vậy mà... nó lại bị mang đi dễ dàng như vậy! <br>Nghê Tín vừa giận vừa sợ. <br>Vào lúc ấy, lại có thêm một vài cường giả Thiên Thần tộc xuất hiện sau lưng Tháp Vương. <br> <br>Bọn họ đều rất mạnh, bởi tuy không phải tất cả đều là Chúa Tể Cảnh nhưng cũng có không ít người đã đạt đến Luân Hồi Cảnh. <br>Tháp Vương nhìn Diệp Huyên. Hắn vội vàng kéo A Mục, cùng nấp sau lưng Tiểu Đạo. Ánh mắt của Tháp Vương lại rơi vào Tiểu Đạo, nói đầy nghiêm túc: “Cô chính là Tiểu Đạo cô nương”. <br>Nàng ta mỉm cười: “Là ta”. <br>Tháp Vương hạ giọng: “Tiểu Đạo cô nương, Thiên Thần tộc ta không thù không oán cùng cô, vì sao cô lại ra tay giúp thiếu niên này?\" <br>Tiểu Đạo bật cười: “Hôm nay ta sẽ dẫn hắn rời đi. Nếu các ngươi bằng lòng để ta đi, ngày sau ta sẽ không nhúng tay vào việc của các ngươi, bằng không...” <br>Tháp Vương xen vào: “Tiểu Đạo cô nương, Thiên Thần tộc ta tất lấy mạng người này, không ai có thể giữ được. Ta...” <br>Đúng lúc ấy, Tiểu Đạo biến mất tại chỗ. <br>Tháp Vương biến sắc, bảo tháp trong tay hóa thành một tia sáng vàng. Ông ta lầm rầm niệm chú, để nó cao lên nghìn trượng trước khi ầm ầm nện xuống từ trên cao. <br>Tiểu Đạo chỉ đưa tay ra, phóng một cây châm<br><br>"}