{"title":"Chương 3834: “Nó có tác dụng gì?\"  ","content":"Tiểu Đạo thì chỉ nhìn xoáy vào Diệp Huyên với ánh mắt sâu xa. <br>Nàng ta biết đứa nhỏ kia đang nói gì. <br>Bỗng nhiên, nhóc màu trắng nhìn Mệnh Vận Chi Châm trước mặt Tiểu Đạo một hồi lâu rồi phẩy tay một cái, cây châm lập tức xuất hiện trong tay nhóc. <br>Tiểu Đạo không cản lại, để nhóc ta ngắm nghía nó hồi lâu trước khi lắc đầu, đưa châm đến cho Diệp Huyên. <br>Advertisement <br>Diệp Huyên tròn mắt. Đây là muốn cho hắn sao? <br>Nhóc màu trắng đặt cây châm vào tay hắn. Diệp Huyên do dự nhìn sang Tiểu Đạo rồi nói: “Đây là của người ta”. <br><br>Nhóc ta tròn xoe mắt nhìn hắn hồi lâu rồi rút ra một xâu kẹo hồ lô, bay đến đưa cho Tiểu Đạo, vươn tay chỉ chỉ cây châm trong tay Diệp Huyên. <br>Thế là Diệp Huyên hiểu ra. <br>Nhóc ta muốn dùng kẹo hồ lô đổi lấy Mệnh Vận Chi Châm. <br>Đầu óc hắn trống rỗng. <br>Tiểu Đạo chỉ lẳng lặng nhìn nhóc màu trắng. <br>Bỗng nhiên, nhóc lại đưa tay gỡ hai viên kẹo trên xâu xuống, đưa viên duy nhất còn lại cho Tiểu Đạo. <br>Hiển nhiên là nhóc cho rằng cây châm kia chỉ đáng giá một viên kẹo chứ không phải cả một xâu . <br>Tiểu Đạo chỉ lẳng lặng nhìn nhóc. <br>Nhóc ta cũng tròn mắt nhìn lại, còn đưa tay lên chỉ chỉ viên kẹo, ý hỏi không muốn sao? <br>\"Ngươi cũng tàn nhẫn phết\" <br>Tiểu Đạo nói rồi thu viên kẹo vào. <br>Nhóc màu trắng hí hửng toét miệng cười, bỗng nhiên quay đầu nhìn như phát hiện gì đó. Hai mắt sáng lên, nhóc ta bay về phương xa. <br><br>Diệp Huyên kinh ngạc, vội thu Mệnh Vận Chi Châm vào rồi cùng A Mục đuổi theo. <br>Tiểu Đạo cũng biến mất. <br>Thần Tướng Nghê Tín thấy vậy thì biến sắc, bởi vì nơi kia chính là Vương điện Thiên Thần, mảnh đất trung tâm của Thiên Thần Tộc! <br>Nó muốn làm gì? <br>Ông ta không dám nghĩ nhiều mà vội vã đuổi theo. <br>Chỉ trong chốc lát sau, Diệp Huyên nhìn thấy một tòa thành cổ hùng vĩ vô cùng. Nó lơ lửng trên không trung, được tạo thành từ một loại đá vàng không biết tên, trông đến là lóa mắt. <br>Bầu trời phía trên nó còn có một quang trận bằng ngọc thạch che lấp cả tòa Vương điện, bên trên là một ngai vàng màu đen nhánh. <br>A Mục chỉ vào ngai vàng: “Đó chính là Thần Vương Tọa trong truyền thuyết, báu vật của Thiên Thần đời thứ nhất, còn quý báu hơn cả Khởi Nguyên Thần Thụ”. <br>Diệp Huyên vội hỏi: “Nó có tác dụng gì?\" <br>A Mục chớp mắt: “Cụ thể thế nào thì ra không rõ, nhưng tóm lại là cực quý. Có thể nói nó chính là<br><br>"}