{"title":"Chương 3835: “Xảy ra chuyện lớn rồi”.  ","content":" Nhóc con màu trắng thích chiếc ghế này ư? <br>Mà Thần Tướng Nghê Tín nhìn thấy cảnh này thì sắc mặt trắng bệch như vôi. <br>Đó là Thần Vương Tọa, là biểu tượng tối cao của Thiên Thần tộc! <br>Tiểu Đạo thì chỉ nhìn nhóc con kia, không biết đang suy tư gì. <br>Lúc này, nhóc màu trắng bỗng vẫy vẫy tay với Diệp Huyên. <br>Diệp Huyên ngẩn ra, nhìn sang A Mục: “Con bé đang gọi ta hả?\" <br>Advertisement <br>Nàng ta gật đầu: “Ừ, gọi ngươi đấy”. <br>Hắn do dự một chút rồi kéo A Mục cùng bay đến trước Thần Vương Tọa. Nhóc con kia vỗ vỗ lên ghế, ý bảo hắn ngồi xuống. <br>Hắn trợn tròn mắt: “Ngồi được ư?\" <br> Nhóc gật đầu. <br>Diệp Huyên đang muốn đặt mông xuống thì bị A Mục lắc đầu ngăn lại: “Sức mạnh của ngươi bây giờ không thể ngồi được”. <br>Diệp Huyên nhìn lại, chỉ thấy nhóc màu trắng trợn mắt, chỉ chỉ vào Thần Vương Tọa. <br>Hắn bật cười: “Được, ta tin ngươi”. <br>Vào khoảnh khắc hắn ngồi xuống, Thần Vương Tọa bỗng run lên kịch liệt. <br>Một luồng sức mạnh hùng hậu bao phủ lấy Diệp Huyên khiến hắn biến sắc, nhưng nhóc màu trắng lại vỗ một phát vào ghế. <br>Uỳnh! <br>Thần Vương Tọa nín khe. <br>A Mục: “...” <br>Diệp Huyên cũng tròn mắt nhìn, đoạn cười với nhóc màu trắng: “Thoải mái phết đấy!\" <br>Nhóc toét miệng cười rồi vung tay lên, thu Thần Vương Tọa vào tháp Giới Ngục trong người Diệp Huyên. <br>Sau đó, nhóc lại nhìn sang một hướng khác, mắt sáng như sao. <br>Nào ngờ đúng lúc ấy, Tiểu Đạo lắc đầu: “Xảy ra chuyện lớn rồi”. <br>Diệp Huyên: “...”<br>Thấy bộ dạng của nhóc màu trắng là Diệp Huyên biết nhóc chắc hẳn đã phát hiện ra bảo vật gì đó! <br>Nhóc màu trắng lập tức hóa thành một tia sáng trắng biến mất ở nơi cuối chân trời. <br>Diệp Huyên thì vội vàng dẫn A Mục đi theo. <br>Không thể không nói, lúc này Diệp Huyên lẫn A Mục đều rất phấn khởi. <br>Trong phấn khởi còn mang theo cảm giác kích thích! <br>Thần tướng Nghê Tín đứng tại chỗ nhìn Thần Vương Tọa đã biến mất, vẻ mặt dại ra. <br><br>Mất rồi! <br>Khởi Nguyên Thần Thụ mất rồi! <br>Bây giờ cả Thần Vương Tọa cũng mất luôn! <br>Hai chí bảo của Thiên Thần tộc đã mất hết! <br>Làm sao bây giờ? <br>Nghê Tín đột nhiên quay đầu nhìn về phía Tiểu Đạo ở đằng xa, ông ta chỉ đứng yên nhìn như vậy, chứ không dám buông lời độc ác nào! <br>Tiểu Đạo không thèm quan tâm, nàng ta xoay người biến mất. <br>Sau khi Tiểu Đạo đi rồi, vẻ mặt của Nghê Tín mới trở nên dữ tợn, rồi xoay người rời đi. <br>... <br>Phía xa xa, Diệp Huyên và A Mục chạy theo nhóc màu trắng. <br>Trên đường, Diệp Huyên nhìn về nơi xa xăm: \"Nó muốn đi đâu?\" <br>A Mục nhìn theo tầm mắt của hắn, sau đó đáp: \"Đó là đường đến Minh Phủ!\" <br>Minh Phủ! <br>Diệp Huyên ngây người, sau đó hỏi: \"Minh Phủ có bảo vật gì không?\" <br>A Mục gật đầu: \"Có!\" <br>Diệp Huyên đang định hỏi tiếp thì nhóc màu trắng ở phía trước bỗng tăng tốc. <br>Thấy thế, Diệp Huyên biến sắc, cũng vội vàng đẩy nhanh tốc độ lên. <br>Chỉ chốc lát sau, Diệp Huyên và A Mục đã được nhóc<br><br>"}