{"title":"Chương 3836: Hiệu cầm đồ Thiên Đạo!  ","content":" Diệp Huyên cũng vội vàng dẫn A Mục vào theo. <br>Sau khi vào trong thành, luồng khí âm u lại càng thêm dày đặc! <br>Mà đúng lúc này, nhóc màu trắng đột nhiên dừng lại, trước mặt nhóc có một cây cầu dài, dưới cầu là một mảnh nước đen ngòm, mà giữa cầu thì lại có một bà lão đang đứng. <br>Diệp Huyên nhìn A Mục, vẻ mặt A Mục bấy giờ rất nghiêm nghị: \"Kia là Bà La, người dẫn đường của Minh Phủ, thực lực rất mạnh!\" <br>Advertisement <br>Rất mạnh! <br>Diệp Huyên gật đầu, trong lòng âm thầm đề phòng. <br> <br>Lúc này, nhóc màu trắng bay tới trước mặt Bà La, Bà La nhìn nhóc, sau đó lấy ra một bát nước trong rồi đưa cho nhóc màu trắng. <br>A Mục ở bên cạnh vội nói: \"Không được uống, đó là nước Vong Xuyên!\" <br>Nhóc màu trắng mở to mắt nhìn, nhóc ngửi ngửi thử rồi lắc đầu, sau đó lách người đi qua. <br>Lúc này, Bà La đột nhiên chắn trước mặt nhóc. <br>Nhóc màu trắng trừng mắt nhìn, sau đó giơ móng vuốt nhỏ lên, ý là 'ngươi muốn đánh nhau sao?' <br>Bà La nhìn nhóc màu trắng, không nói lời nào. <br>Nhóc màu trắng đột nhiên xoay người chui về lại trong cơ thể của Diệp Huyên, Diệp Huyên sửng sốt, nhưng chẳng mấy chốc nhóc đã bay ra lại, mà bấy giờ trong móng vuốt của nhóc đã có thêm một cái hộp màu đen. <br>Hộp! <br>Diệp Huyên: \"...\" <br>Nhóc màu trắng đang định mở hộp thì đúng lúc này Tiểu Đạo lại bỗng xuất hiện bên cạnh nhóc, nàng ta nhìn nhóc màu trắng: \"Ngươi qua đi!\" <br>Nhóc màu trắng tròn xoe mắt nhìn, sau đó cất hộp đi, rồi bay qua bên kia. <br>Bà La híp hai mắt lại, đang định ra tay thì bỗng có một luồng sức mạnh thần bí đột nhiên bao trùm lấy bà ta! <br> <br>Tròng mắt Bà La đột nhiên co rụt lại, bà ta nhìn Tiểu Đạo ở trước mặt, Tiểu Đạo nhìn chòng chọc vào bà ta: \"Không muốn chết thì ngoan ngoãn đừng yên đó cho ta, nếu không cho dù là A Bố Tạng cũng không cứu nỗi ngươi đâu!\" <br>A Bố Tạng! <br>Cường giả siêu cấp đứng đầu trong Minh Phủ! <br>Bà La nhìn Tiểu Đạo rồi cất giọng khản đặc: \"Các hạ là người phương nào!\" <br>Tiểu Đạo không nói gì, nàng ta bay qua đi theo nhóc màu trắng. <br>Diệp Huyên và A Mục cũng vội vàng nối gót, mà lúc này Bà La đột nhiên nói: \"Đại tế ti!\" <br>A Mục dừng bước lại, nhìn Bà La ở bên cạnh rồi mở to mắt chào hỏi: \"Bà La, chào nhé!\" <br>Bà La nhìn Đại tế ti: \"Nàng ta là ai!\" <br>A Mục cười: \"Nàng tên là Tiểu Đạo, người của hiệu cầm đồ Thiên Đạo!\" <br>Nghe thế, tròng mắt Bà La đột nhiên co lại. <br>Hiệu cầm đồ Thiên Đạo! <br>Bà La nhìn A Mục: \"Các ngươi muốn làm gì!\"<br>"}