{"title":"Chương 3837: Hình như mình không cần phải sợ!  ","content":" A Mục đáp: \"Ta cũng không biết bọn ta sẽ làm gì nữa, he he!\" <br>Nói xong, nàng ta kéo tay Diệp Huyên bỏ chạy. <br>Advertisement <br>Bà La lại đứng trơ trọi một mình trên cầu.<br>Chẳng mấy chốc nhóc màu trắng đã dẫn Diệp Huyên và A Mục đi tới trước một gian đại điện, Diệp Huyên ngẩng đầu lên nhìn, phía trên cung điện có ba chữ lớn màu đen: Sinh Tử Điện! <br><br>Diệp Huyên nhìn về phía A Mục, A Mục nhẹ giọng nói: \"Là nơi ở của Phủ chủ Minh Phủ, có thể chưởng quản sinh tử của sinh linh ở nhân gian, tất nhiên nói vậy là có hơi cường điệu, sau khi đạt đến Nhân Quả Cảnh thì cũng không còn chịu sự quản thúc này nữa\". <br>Diệp Huyên gật đầu, lúc này, nhóc màu trắng đột nhiên bay vào. <br>Diệp Huyên vội vàng dẫn A Mục đi theo! <br>Tiểu Đạo liếc mắt nhìn bốn phía, trong mắt nàng ta ánh lên một tia lo lắng, nhưng không hề nghĩ ngợi nhiều, Tiểu Đạo đã vội theo chân ba người bước vào. <br>... <br>Sau khi nhóc màu trắng tiến vào Sinh Tử Điện, nhóc nhìn quanh một lượt, cuối cùng, ánh mắt của nhóc rơi vào một chiếc gương ở phía trên cung điện. <br>Chiếc gương này có kích thước giống với gương thường, thứ khác biệt duy nhất là ngay chính giữa mặt gương có một con mắt đang nhắm. <br>Nhóc màu trắng thấy chiếc gương này thì sáng mắt lên, nhóc lập tức bay đến trước gương, cái móng nhỏ vươn ra định cầm lấy, thì đúng lúc này, con mắt kia đột nhiên mở choàng ra, nhóc màu trắng sợ hết hồn, vội vàng rụt móng lại. <br>Thế nhưng chẳng mấy chốc nhóc lại phát hiện ra, hình như mình không cần phải sợ! <br><br>Con mắt kia cứ nhìn nhóc màu trắng như thế, nhóc cũng nhìn lại nó, đúng lúc này, trong gương đột nhiên xuất hiện một vài hình ảnh vụn vặt, đầu tiên là một người đàn ông mặc áo xanh xuất hiện, mà hình ảnh này vừa hiện lên đã tắt ngóm. <br>Nhóc màu trắng mở to mắt nhìn, cái móng nhỏ huơ huơ lên. <br>Con mắt kia vẫn nhìn đăm đăm vào nhóc màu trắng, một luồng sức mạnh cực lớn đột nhiên bộc phát ra! <br>Thấy cảnh này, sắc mặt Diệp Huyên lập tức thay đổi, hắn đang định xuất kiếm thì nhóc màu trắng đã bỗng há miệng hút một cái, luồng sức mạnh cực lớn kia lập tức biến đi đâu mất, cùng lúc đó, chiếc gương kia trở nên hơi mờ ảo! <br>Lúc này, con mắt giữa gương có vẻ đã hoảng sợ. <br>Nhóc màu trắng bắt lấy chiếc gương, sau đó ném về phía Diệp Huyên, chiếc gương lập tức bị quăng vào trong tháp Giới Ngục. <br>Diệp Huyên: \"...\" <br>A Mục đột nhiên nói: \"Đây là kính Nghiệt Duyên, có thể nhìn kiếp trước kiếp này của một người, cũng có thể dùng nó để thăm dò thiên hạ, vô cùng đáng gờm!\" <br>"}