{"title":"Chương 3838: Diệp Huyên cảm thấy có chút như mơ!  ","content":" Kính Nghiệt Duyên! <br>Diệp Huyên gật gật đầu, kiếp trước kiếp này? Sau này phải xem kỹ lại mới được! <br>Hắn cũng rất muốn biết kiếp trước kiếp này của mình. <br>Advertisement <br>Mà lúc này nhóc màu trắng vẫn chưa rời đi, nhóc khịt mũi ngửi ngửi vài cái, chẳng mấy chốc ánh mắt nhóc lại sáng quắc lên, móng nhỏ lại khẽ huơ. Ngay sau đó, dưới cái nhìn của Diệp Huyên, A Mục và cả Tiểu Đạo, mặt đất đột nhiên rung lên! <br>Bảo bối trong lòng đất! <br>Diệp Huyên và A Mục cùng nhìn nhau! <br><br>Diệp Huyên hỏi: \"Còn bảo vật gì nữa à?\" <br>A Mục trầm giọng đáp: \"Ta cũng không biết, chờ xem thử!\" <br>Ầm! <br>Đúng lúc này, toàn bộ Sinh Tử Điện đột nhiên rung lên dữ dội, ngay sau đó, một luồng hắc quang đột nhiên phóng từ dưới nền đất lên thẳng trên trời. <br>Nhóc màu trắng bay ra ngoài, ba người Diệp Huyên cũng vội vàng lui ra. <br>Trên bầu trời bên ngoài Sinh Tử Điện, có một quyền sách cổ dày cộm nổi lơ lửng giữa không trung. <br>Diệp Huyên nhìn về phía cuốn sách kia rồi hỏi: \"A Mục, nó là gì?\" <br>A Mục nhìn cuốn sách, một lát sau, trong mắt nàng ta đột nhiên co rụt lại: \"Đó là chí bảo của Minh Phủ - sách Bói Trời!\" <br>Sách Bói Trời? <br>Diệp Huyên đang định hỏi gì đó thì nhóc màu trắng đã bay đến trước sách Bói Trời, mà lúc này, quyền sách kia đột nhiên mở ra, một luồng khí tức mạnh mẽ bao phủ lấy nhóc! <br>Nhóc màu trắng vung vuốt nhỏ lên, một luồng tử khí trùm lên sách Bói Trời, quyển sách rung lên, sau đó khép chặt lại. <br><br>Lúc này, nhóc màu trắng lại huơ móng nhỏ của mình, như đang nói gì đó. <br>Mà sách Bói Trời cũng chầm chậm rung lên, như đang đáp lại lời nhóc. <br>Cứ thế, giằng co chừng một phút, sách Bói Trời đột nhiên bay đến trước mặt nhóc màu trắng, nhóc kia nhếch miệng cười, móng nhỏ vung lên, một luồng tử khí bao trùm lấy sách Bói Trời. <br>Sách Bói Trời vui vẻ rung lên, một lát sau, nó đột nhiên hóa thành một tia sáng trắng chui vào tháp Giới Ngục trong bụng Diệp Huyên. <br>Lại vào! <br>Diệp Huyên cảm thấy có chút như mơ! <br>Trong một khoảng thời gian ngắn, hắn đã thu được vài món thần vật siêu cấp rồi đó! <br>Hơn nữa Chiến Thiên Thú hình như cũng sắp trưởng thành rồi! <br>Diệp Huyên nhìn về phía nhóc màu trắng, nhóc kia thì xoay đầu nhìn về phía bên phải, thấy cảnh này, A Mục có chút hưng phấn nói: \"Đó là hướng đến Cổ Hình tộc!\" <br>Nhóc màu trắng<br><br>"}