{"title":"Chương 3839: \"Ở đây người yếu nhất là hắn đó!\"  ","content":"Nhóc màu trắng huơ huơ móng nhỏ. <br>Tiểu Đạo lại thở dài, nàng ta quay đầu nhìn về phía Diệp Huyên: \"Ngươi thật sự không cản nhóc này lại à?\" <br>Diệp Huyên do dự một lúc rồi hỏi: \"Tại sao?\" <br>Tiểu Đạo nhìn Diệp Huyên: \"Nếu nó cứ lục tìm tiếp như thế, bảo vật từ thời đại Thần Ma sẽ bị nó càn quét sạch, ngươi biết như vậy ngươi sẽ đắc tội đến bao nhiêu thế lực không? Thiên Thần tộc, Minh Phủ, còn có Cổ Hình tộc nữa, những thế lực này mà ngươi đắc tội hết cả, ngươi có nghĩ đến hậu quả sau này sẽ lãnh phải chưa?\" <br>Diệp Huyên hỏi ngược lại: \"Tiểu Đạo cô nương, không lấy mấy bảo vật này thì họ sẽ không giết ta à?\" <br>Tiểu Đạo nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên cười nói: \"Ta đứng về phía Vu tộc!\" <br>Advertisement <br>Một câu nói, đơn giản rõ ràng! <br>Tiểu Đạo quay đầu nhìn về phía A Mục, khẽ nói: \"Ngươi rất lợi hại!\" <br>Một câu nói của Diệp Huyên đã tỏ rõ lập trường! <br><br>A Mục trầm mặc. <br>Tiểu Đạo nhìn Diệp Huyên: \"Ngươi sẽ đâm đầu vào đại họa!\" <br>Diệp Huyên trầm giọng: \"Tiền bối, những bảo vật kia đâu phải ta lấy đâu!\" <br>Nhóc màu trắng ở bên cạnh cũng vội vàng gật đầu, nhóc giơ móng nhỏ chỉ về phía mình, hình như đang nói là do mình lấy. <br>Tiểu Đạo nhìn nhóc màu trắng, nhóc vội vàng huơ móng đáp lại. <br>Diệp Huyên hoàn toàn không hiểu nhóc đang nói gì. <br>Lúc này, Tiểu Đạo đột nhiên thở dài: \"Ngươi phải hiểu, bây giờ ngươi chỉ có một mình, hắn và cô bé có sừng kia đều không ở đây, đúng không?\" <br>Nhóc màu trắng mở to mắt nhìn, sau đó lại chỉ vào Diệp Huyên. <br>Tiểu Đạo lạnh nhạt đáp: \"Ở đây người yếu nhất là hắn đó!\" <br>Diệp Huyên: \"...\" <br>Nhóc màu trắng nghĩ nghĩ một lát, sau đó nhóc giương móng huơ loạn lên. <br>Diệp Huyên nhìn về phía Tiểu Đạo: \"Nhóc đó nói gì vậy?\" <br>Tiểu Đạo liếc mắt nhìn Diệp Huyên: \"Nó nói nếu có người bắt nạt mình, nó sẽ gọi người đến ngay!\" <br>Diệp Huyên: \"...\"<br>Gọi người! <br>Vẻ mặt Diệp Huyên có chút kì quặc. <br>Gọi ai? <br>Chắc chắn là người đàn ông áo xanh, và cả cô bé có sừng trên đầu! <br>Lúc này, Tiểu Đạo đột nhiên nói: \"Đi đi!\" <br>Diệp Huyên và nhóc màu trắng nhìn về phía Tiểu Đạo, Tiểu Đạo lại nhìn nhóc kia: \"Đi đi! Ta chịu trách nhiệm giúp ngươi!\" <br>Tiểu Đạo biết, đây là một cơ hội cho bản thân nàng ta! <br>Không kết thiện duyên này thì ngày sau sẽ không có thêm cơ hội nào như thế nữa! <br><br>Tuy kết một thiện duyên này sẽ kéo đến vô số ác duyên khác, nhưng nó đáng giá! <br>Vô cùng vô cùng đáng giá! <br>Nghe Tiểu Đạo nói thế, nhóc màu trắng nhếch miệng nở nụ cười, sau đó xoay người chạy đi. <br>Diệp Huyên nhìn về phía Tiểu Đạo, Tiểu Đạo lạnh lùng nói: \"Các ngươi đi trước đi!\" <br>Diệp Huyên còn định nói gì nữa, nhưng A Mục đã vội kéo hắn đi: \"Đi thôi!\" <br>Nói xong, nàng ta kéo Diệp Huyên chạy biến mất ở phía chân trời. <br>Sau khi Diệp Huyên và A Mục rời đi, Tiểu Đạo xoay người nhìn về một phía cách đó không xa, ở đấy chẳng biết tự khi nào đã xuất hiện một tăng nhân, người đàn ông đó mặc áo sư, trong tay cầm một chuỗi tràng hạt! <br>A Bố Tạng! <br>Người này chính là cường giả siêu cấp đứng đầu của Minh Phủ! <br>A Bố Tạng nhìn Tiểu Đạo, nhẹ giọng nói: \"Tiểu Đạo cô nương, lâu rồi không gặp!\" <br>Tiểu Đạo cười nói: \"A Bố Tạng, thực lực ngươi lại tăng tiến không ít!\" <br>A Bố Tạng khẽ lắc đầu: \"Trước sau vẫn chưa đạt đến ranh giới kia!\" <br>Tiểu Đạo nhẹ giọng nói: \"Cảnh giới đó từ xưa đến nay, không mấy ai đạt đến được!\" <br>\"Hiện nay đã có người đạt đến cảnh giới đó chưa?\" <br>\"Có, hơn nữa cũng không ít\". <br>A Bố Tạng khẽ cau mày: \"Không ít?\" <br>Tiểu Đạo khẽ gật đầu: \"Tính riêng ta biết thôi đã có năm người!\" <br>A Bố Tạng im lặng. <br>Tiểu Đạo nhìn về phía A Bố Tạng: \"Ngươi không<br><br>"}