{"title":"Chương 3840: \"Cô nương có thể bảo hắn rời khỏi Vu tộc không?\"  ","content":" Tiểu Đạo quay đầu nhìn về phía xa xa, sau đó nói: \"Đứa nhóc vừa lấy đi chí bảo của Minh Phủ kia, ngươi biết là gì không?\" <br>A Bố Tạng nhẹ giọng đáp: \"Linh tổ trong truyền thuyết!\" <br>Tiểu Đạo gật đầu: \"Đúng! Đó là Linh tổ cuối cùng của vũ trụ Ngũ Duy này\". <br>A Bố Tạng nhìn phía xa, không biết đang nghĩ gì. <br>Advertisement <br>Tiểu Đạo lại bỗng cười nói: \"Đừng có ý đồ gì với nó, ngươi sẽ chết không nơi an táng đấy!\" <br>A Bố Tạng nhẹ giọng hỏi: \"Năm người Tiểu Đạo cô nương nhắc đến kia có quan hệ với nó?\" <br><br>\"Đúng! Và cả thiếu niên bên cạnh nữa! Năm người đó đều có quan hệ với hắn!\" <br>\"Thiếu niên kia quả thật không đơn giản, đáng tiếc Vu tộc đã giành tước!\" <br>\"Bọn họ lấy mất báu vật quý giá nhất của Minh Phủ, ngươi tính thế nào?\" <br>\"Ý của Tiểu Đạo cô nương là muốn Minh Phủ ta không đuổi theo giành lại?\" <br>Tiểu Đạo cười, không nói gì. <br>A Bố Tạng đột nhiên nói: \"Tiểu Đạo cô nương, hành động của bọn họ có chút khinh người quá mức! Ta vẫn chưa ra tay là vì đang nể mặt cô nương!\" <br>Tiểu Đạo cười nói: \"Mệnh Vận Chi Châm của ta cũng bị nhóc kia dùng một viên kẹo hồ lô để đối lấy mất rồi!\" <br>A Bố Tạng nhìn Tiểu Đạo không nói gì. <br>Tiểu Đạo cười bảo: \"A Bố Tạng, ngươi là một trí giả, ở một vài thời điểm, mất đi cũng không hẳn là chuyện xấu. Là tốt hay xấu, thường là do bản thân tự quyết định!\" <br>A Bố Tạng đột nhiên hỏi: \"Cô nương có thể bảo hắn trả lại hai món thần vật kia cho Minh Phủ ta không?\" <br>Tiểu Đạo hỏi ngược lại: \"Nếu hắn trả, Minh Phủ ngươi có thể cứ để yên như thế mà không nhúng tay vào bất cứ chuyện gì của hắn không?\" <br>A Bố Tạng trầm mặc một lát rồi nói: \"Cô nương có thể bảo hắn rời khỏi Vu tộc không?\" <br><br>Tiểu Đạo lắc đầu nở nụ cười: \"Thấy chưa? Cho dù hắn không lấy hai chí bảo kia đi, Minh Phủ ngươi vẫn sẽ nhằm vào hắn vì thân phận của hắn, đúng không?\" <br>A Bố Tạng trầm mặc. <br>Tiểu Đạo khẽ mỉm cười: \"Đến đây ta cũng hết lời rồi, không muốn nói thêm gì nữa. Hôm nay ngươi nể mặt Tiểu Đạo ta đi, đừng ra tay làm gì\". <br>Nói xong, nàng ta xoay người rời đi. <br>A Bố Tạng phía sau bỗng nói: \"Nếu chúng ta muốn ra tay thì sao?\" <br>Tiểu Đạo dừng bước lại, quay đầu nhìn A Bố Tạng: \"Ta sẽ khiến Thiên tộc biến mất khỏi thế gian này! Không tin thì cứ thử đi!\" <br>Nói xong, nàng đã rời đi. <br>Thiên tộc! <br>A Bố Tạng trầm mặc. <br>Tiểu Đạo nói là Thiên tộc, chứ không phải<br><br>"}