{"title":"Chương 3841: \"Cứ nể mặt nàng đi!\"  ","content":" A Bố Tạng đứng yên tại chỗ không nói gì.<br>Bỗng, có một người đàn ông trung niên đột nhiên xuất hiện trước mặt A Bố Tạng, người này chính là Đại thiên thần của Thiên Thần tộc - Hạo Thiên! <br>A Bố Tạng nhìn về phía Hạo Thiên, ông ta khẽ cười nói: \"Tiểu Đạo cô nương thật ngông cuồng!\" <br>Advertisement <br>A Bố Tạng hỏi: \"Ngươi cảm thấy nàng không có thực lực ấy sao?\" <br>Hạo Thiên cười khẽ: \"Chắc chắn là nàng ta không yếu rồi, nhưng có lẽ nàng ta đã đánh giá thấp chúng ta!\" <br> \"Cứ nể mặt nàng đi!\" <br>Hạo Thiên gật đầu: \"Người phụ nữ này một khi hoàn toàn đứng về phía Vu tộc, sẽ là một bất lợi rất lớn với chúng ta!\" <br>Nói xong, ông ta nhìn về phía xa xa, khóe miệng hơi cong lên: \"Bọn họ sắp đến Cổ Hình tộc rồi! Ta cũng muốn xem thử, đám Cổ Hình tộc kia có nể mặt Tiểu Đạo hay không!\" <br>... <br>Phía xa xa chân trời, Tiểu Đạo đột nhiên dừng lại, nàng ta quay đầu nhìn, khóe miệng bỗng cong lên thành một nụ cười xem thường: \"Đánh giá thấp các ngươi? Một đám giun dế Ngũ Duy, có gì mà phải đánh giá cao!\" <br>Nói xong, nàng ta xoay người biến mất. <br>... <br>Chỉ chốc lát, nhóc màu trắng đã dẫn A Mục và Diệp Huyên đến Cổ Hình tộc. <br>Nơi Cổ Hình tộc sinh sống không sánh được bằng với Vương điện Thiên Thần tộc hay Minh Phủ, bọn họ chỉ sống ở trong rừng rậm, rất nguyên thủy. <br>Nhóc màu trắng như phát hiện ra gì đó, nhóc hơi hưng phấn, nhanh chân chạy biến đi. Chỉ mấy phút sau, nhóc đã đến trước một sơn động, vừa định tiến vào thì một luồng sức mạnh cực lớn đột nhiên kéo đến! <br>Lúc này, Tiểu Đạo xuất hiện bên cạnh nhóc màu trắng, nàng ta vung tay lên, cỗ sức mạnh kia liền biến mất không thấy đâu! <br> Tiểu Đạo quay đầu lại nhìn, người đến là một người đàn ông để trần phần trên, trong tay cầm một cây búa to. Khi thấy Tiểu Đạo, gã không nói hai lời mà đã xông lên, bổ một búa về phía Tiểu Đạo. <br>Tiểu Đạo phất tay áo. <br>Ầm! <br>Cây búa lớn trong tay người đàn ông lập tức vỡ nát, cả người gã liên tục lùi về sau vài chục trượng, cuối cùng ngã ầm lên trên vách núi. <br>Khoảnh khắc đó, trong mắt gã ánh lên vẻ nghiêm túc. Nhưng gã mặc kệ, vẫn định xông về phía Tiểu Đạo, đúng lúc này bỗng có một giọng nói truyền đến: \"Dừng lại!\" <br>Nghe thấy giọng nói đó, người đàn ông kia cung kính lùi sang một bên. <br>Tiểu Đạo nhìn sang trái, nơi đó có một người đàn ông khác đang chậm rãi bước tới. <br>Người đàn ông nọ mặc một bộ da thú, tóc dài để xõa vai, giữa hàng mày là khí chất thô bạo. <br>Người này chính là Tộc trưởng đương nhiệm của Cổ Hình tộc - Cổ Chiến Thiên. <br>Cổ Chiến Thiên đi<br><br>"}