{"title":"Chương 3842: Thấy cảnh này, ai ai cũng sững sờ!  ","content":" Nhưng nhóc màu trắng lại lắc đầu, nhóc bay đến trước mặt Diệp Huyên, sau đó chỉ chỉ Diệp Huyên rồi lại huơ tay. <br>Diệp Huyên nhìn về phía Tiểu Đạo, Tiểu Đạo trầm giọng nói: \"Nó nói nó phải đi rồi! Những bảo vật kia nó đều đã tăng cường lên hết! Ngươi có thể sử dụng, nhưng không được gây tổn thương cho chúng, nếu chúng muốn rời đi thì không được ngăn cản! Nếu chúng không rời đi thì ngày sau nó sẽ lại đến tìm ngươi, nâng cấp đám thần vật một lần nữa, giúp chúng đột phá\". <br>Diệp Huyên ngây cả người, sau đó gật đầu: \"Được!\" <br>Advertisement <br>Lúc này, những bảo vật kia trong cơ thể hắn đột nhiên bay ra, chúng nó rung lên nhè nhẹ, như đang nói gì đó. <br>Nhóc con nhếch miệng cười, cái móng nhỏ vung lên, vô số tử khí bao phủ lấy những thần vật kia, mà chính bản thân nhóc thì lại dần trở nên mờ ảo. <br> <br>Nhóc con chỉ vào Diệp Huyên, móng vuốt lại huơ huơ. <br>Diệp Huyên nhìn về phía Tiểu Đạo, Tiểu Đạo im lặng một chốc rồi nói: \"Nó bảo để chúng theo ngươi, như vậy ngày sau nó mới tìm thấy chúng được. Nếu chúng không muốn theo ngươi nữa thì có thể rời đi, nhưng không được làm ngươi bị thương, nếu không chúng sẽ bị người ta đánh chết!\" <br>Diệp Huyên vội nhìn sang nhóc con kia: \"Bị ai đánh chết cơ?\" <br>Nhóc con tròn xoe mắt, miệng cười tươi, sau đó vẩy vẩy móng nhỏ của mình. <br>Diệp Huyên nhìn về phía Tiểu Đạo, lần này Tiểu Đạo lại không nói gì. <br>Đúng lúc này, bên trong sơn động kia đột nhiên có một cây búa to phóng ra, đa phần cây búa bị ám màu đen, lưỡi búa đỏ tươi, cán búa như được dung nham chế tạo, đỏ sẫm một màu, toàn thân lan tràn ra một luồng khí tức thô bạo mà mạnh mẽ! <br>Nhìn thấy cây búa lớn kia, vẻ mặt Diệp Huyên lập tức nghiêm lại! <br>Uy thế của búa này chắc chắn còn hơn cả kiếm Thiên Tru! <br>Đây là búa gì? <br>Diệp Huyên quay đầu nhìn về phía A Mục, A Mục nhẹ giọng nói: \"Búa Chiến Thần, từng là bảo vật của vị Tộc trưởng đầu tiên - Cổ Hình, cũng là thứ quý giá nhất Cổ Hình tộc hiện giờ! Có điều có người nói năm đó nó đã bị trọng thương trong trận đại chiến của Cổ Hình cùng vị cường giả siêu cấp kia...\" <br><br>Búa Chiến Thần! <br>Ánh mắt Diệp Huyên rơi vào trên thân búa Chiến Thần, thanh búa kia rung lên nhè nhẹ, như đang nói điều gì đó. <br>Nhóc con trừng mắt nhìn, sau đó lại quay sang nhìn Cổ Chiến Thiên ở cách đó không xa. <br>Sắc mặt của Cổ Chiến Thiên có chút âm trầm, ông ta không ngờ rằng búa Chiến Thần lại tự mình bay ra ngoài! <br>Cổ Chiến Thiên trầm giọng nói: \"Búa thần, ngươi không thể rời đi với người ngoài được!\" <br>Lúc này, búa Chiến Thần đột nhiên lao về phía Cổ Chiến Thiên một cách tàn nhẫn. <br>Thấy cảnh này, ai ai cũng sững sờ! <br>Chuyện này là sao? <br>Cổ Chiến Thiên cũng có chút ngây ra, búa Chiến Thần này<br><br>"}