{"title":"Chương 3843: \"Để búa Chiến Thần lại!\"  ","content":" Mà lúc này, bên trong búa Chiến Thần đột nhiên truyền ra một tiếng gào thét, nháy mắt tiếng thét vang lên, Cổ Chiến Thiên đã bị đẩy lùi mười mấy trượng, sau khi ông ta dừng lại, vẻ mặt đã tràn ngập sự sợ hãi! <br>Búa Chiến Thần không ra tay nữa, mà là bay đến trước mặt của nhóc con đang mờ dần kia. <br>Nhóc mở to mắt, sau đó lại chỉ móng nhỏ của mình về phía Diệp Huyên. <br>Búa Chiến Thần gật đầu. <br>Thấy búa Chiến Thần gật đầu, nhóc con vung móng nhỏ lên, một luồng tử khí bao trùm lên búa Chiến Thần, mà lúc này, nhóc đã hoàn toàn biến mất, trong nháy mắt tan biến đó, một chiếc hộp màu đen bỗng rơi xuống trước mặt Diệp Huyên. <br>Advertisement <br>Nhìn thấy chiếc hộp đen kia, mí mắt của Tiểu Đạo bỗng giật giật lên...<br>Nhóc con đi rồi! <br><br>Nhìn chiếc hộp trước mặt, Diệp Huyên bỗng thấy có hơi mất mát! <br>Hắn rất có cảm tình với đứa nhóc này. <br>Đúng lúc ấy, Cổ Chiến Thiên ở phía xa đột nhiên đi đến chỗ Diệp Huyên: \"Để búa Chiến Thần lại!\" <br>Diệp Huyên nhìn Cổ Chiến Thiên: \"Ông cũng thấy đấy, là do chính nó chọn theo ta!\" <br>Cổ Chiến Thiên nhìn chằm chằm Diệp Huyên: \"Ta không muốn phí lời với ngươi, để lại búa thần, nếu không đây sẽ là nơi an táng của các ngươi!\" <br>\"Thật à?\" <br>Đúng lúc này, Tiểu Đạo ở cách đó không xa chợt khẽ cười rồi nói: \"Cổ Hình tộc lợi hại lắm à?\" <br>Cổ Chiến Thiên nhìn Tiểu Đạo, Tiểu Đạo lại bỗng nhiên biến mất tại chỗ. <br>Cổ Chiến Thiên đột nhiên co rút tròng mắt lại, hai tay ông ta nắm chặt lấy búa rồi bổ về phía trước một cái. <br>Ầm! <br>Lưỡi búa hạ xuống, Cổ Chiến Thiên lập tức bị đẩy lùi hơn trăm trượng! <br>Khi ông ta vừa dừng lại, một thanh phi đao đột nhiên bay đến trước mặt ông ta. <br>Cổ Chiến Thiên biến sắc, lại cầm búa chém ngang. <br>Ầm! <br>Chiếc búa lớn kia vừa đụng vào lưỡi đao đã lập tức vỡ nát! <br> <br>Phi đao tiến quân thần tốc, chém thẳng vào Cổ Chiến Thiên! <br>Lúc này, Cổ Chiến Thiên bỗng giẫm chân phải một cái, lùi nhanh về phía sau mấy trăm trượng. <br>Sau khi dừng lại, Cổ Chiến Thiên nhìn chòng chọc vào Tiểu Đạo, lúc này đây, trong mắt ông ta ngoại trừ vẻ nghiêm nghị thì còn có chút kiêng dè. <br>Thanh phi đao nhẹ nhàng lơ lửng trước mặt Tiểu Đạo, hình dáng của nó trông rất bình thường, nhưng lại ẩn chứa thần lực kinh người. <br>Tiểu Đạo liếc nhìn Cổ Chiến Thiên: \"Còn dám ra tay nữa thì ta giết ngươi, đừng có bày vẻ cao ngạo của Cổ Hình tộc ngươi ra trước mặt ta, cho dù là tổ tiên của ngươi thì cũng chưa đủ tư cách đâu, hiểu chưa?\" <br>Nói xong, nàng ta xoay đầu nhìn Diệp Huyên: \"Đi thôi!\" <br>Diệp Huyên gật đầu, sau đó vội kéo A Mục đi theo cạnh Tiểu Đạo. <br>Hắn có thể cảm nhận được, lúc này đây trong Hư Vô Duy Độ, có rất nhiều cường giả đang rình mò hắn trong bóng tối. <br>Nếu như không theo sát Tiểu Đạo, hắn sợ là mình thật sự không thoát được nơi đây. <br>Tiểu Đạo thu lấy thanh phi đao rồi đi về phía xa. <br>Diệp Huyên và A Mục cũng vội đuổi theo. <br>Cổ Chiến Thiên kia không ra tay nữa, Cổ Hình tộc của ông ta kiêu ngạo, nhưng không ngu dốt, thực lực của người phụ nữ trước mắt này rõ ràng là trên cơ ông ta, nếu tiếp tục ra tay, chắc chắn sẽ phải chết! <br>Cứ thế, ông ta chỉ có thể nhìn<br><br>"}