{"title":"Chương 3844: \"Ta không trông coi các ngươi\".  ","content":"Giọng nói của nàng ta rất lớn, e là khắp Hư Vô Duy Độ này đâu đâu cũng nghe rõ được hết. <br>Diệp Huyên nhìn Tiểu Đạo, người phụ này muốn giết người! <br>Hắn có thể cảm nhận được, lúc này Tiểu Đạo đang rất tức giận, tốt nhất là đừng chọc vào nàng ta, nếu không thì hậu quả rất nghiêm trọng! <br>Dọc đường đi, Diệp Huyên vẫn luôn thấp thỏm, nếu Thiên tộc kia vây công thì bọn họ sẽ vô cùng nguy hiểm, nhưng thời gian cứ trôi qua, vậy mà không một ai bước ra ngăn cản họ lại! <br>Đúng lúc này, Tiểu Đạo và A Mục đột nhiên không hẹn mà cùng dừng lại, hai người quay đầu nhìn về phía bên phải cách đó mấy trượng, nơi ấy có một ngôi mộ. <br>Diệp Huyên cũng nhìn ngôi mộ kia, Tiểu Đạo bỗng lắc đầu: \"Ngươi chậm một bước rồi!\" <br>Nói xong, nàng ta lại đi về phía xa. <br>Diệp Huyên nhìn A Mục: \"Nàng ấy có ý gì?\" <br>A Mục tròn xoe mắt đáp: \"Ta cũng không biết nữa ha!\" <br>Advertisement <br>\"Cô chắc chắn là biết!\" <br>A Mục cười hì hì, sau đó nói: \"Trong đó có một người bạn cũ đang ngủ say, nàng ấy tỉnh lại hơi chậm, là vậy đó\". <br>Nói xong, nàng ta lại kéo Diệp Huyên đi về phía trước. <br>Diệp Huyên hỏi: \"A Mục, tại sao cô lại tỉnh dậy sớm hơn nàng ta?\" <br> <br>\"Thiên Đạo thưởng siêng năng đó\". <br>Diệp Huyên: \"...\" <br>Chẳng mấy chốc, ba người đã đến lối ra của Hư Vô Duy Độ. <br>Nơi đó, cả ba lại gặp được ông lão trông mộ. <br>Ông lão trông mộ nhìn ba người một lát, cuối cùng ánh mắt của lão lại rơi vào người Diệp Huyên, vẻ mặt có hơi phức tạp. <br>Diệp Huyên trừng mắt nhìn: \"Tiền bối muốn nói gì à?\" <br>Ông lão trông mộ lắc đầu: \"Chẳng muốn nói gì hết!\" <br>Diệp Huyên: \"...\" <br>Ông lão trông mộ nhìn về phía Tiểu Đạo: \"Tiểu Đạo cô nương, bọn họ sẽ không từ bỏ đâu\". <br>Tiểu Đạo cười nói: \"Bọn chúng dám đến hiệu cầm đồ trả thù ta à?\" <br>Ông lão trông mộ lắc đầu: \"Tất nhiên là không dám, nhưng mà...\" <br>Nói đoạn, lão chợt liếc mắt nhìn Diệp Huyên, rồi lại không nói gì nữa. <br>Thấy cảnh này, mí mắt Diệp Huyên giật lên, đây là có ý gì vậy! <br>Tiểu Đạo lạnh nhạt bảo: \"Đi thôi!\" <br>Nói xong, nàng ta rời khỏi Hư Vô Duy Độ. <br>Diệp Huyên cùng vội vàng dẫn A Mục rời theo! <br>Sau khi ba người biến mất, lại có ba người khác xuất hiện. <br>Lần lượt là Hạo Thiên, A Bố Tạng, và Cổ Chiến Thiên. <br>Hạo Thiên nhìn ông lão trông mộ: \"Các hạ biết thân phận thực sự của Tiểu Đạo?\" <br>Ông lão trông mộ lắc đầu: \"Không biết!\" <br>Nói xong, lão xoay người rời đi. <br>Hạo Thiên lại bỗng nói: \"Các hạ, nhiệm vụ của ngươi đã hoàn thành!\" <br>Ông lão trông mộ dừng bước lại, lão lắc đầu: \"Ta không trông coi các ngươi\". <br>Dứt lời, lão cầm lấy cây chổi ở bên cạnh, rồi bước về phía xa xa.<br>Nghe thấy ông lão nói thế, Hạo Thiên nhíu chặt mày lại. <br>Lúc này, Cổ Chiến Thiên đột nhiên nói: \"Cứ để họ rời đi như vậy à?\" <br>A Bố Tạng lắc đầu: \"Tiểu Đạo này quá thần bí, chúng ta bây giờ chỉ mới vừa thức tỉnh, thực lực còn chưa khôi phục hoàn toàn, không thích hợp để ra tay\". <br><br>Cổ Chiến Thiên trầm giọng nói: \"Rốt cuộc lai lịch của người phụ nữ này là như thế nào!\" <br>Hạo Thiên lắc đầu: \"Ta chỉ biết Tiên Đế năm đó cũng phải kính nàng ta ba phần!\" <br>A Bố Tạng bỗng hỏi: \"Thần Sư tỉnh lại chưa?\" <br>Hạo Thiên lắc đầu: \"Vẫn chưa, nhưng chắc cũng sắp rồi!\" <br>A Bố Tạng trầm mặc. <br>Thần Sư! <br>Cũng giống Đại tế ti của Vu tộc, địa vị của Thần Sư ở Thiên tộc theo một khía cạnh nào đó mà nói thì còn cao hơn cả ba người bọn họ. <br>Năm đó Thiên tộc và Vu tộc cùng nhau ngủ say, cũng là vì Thần Sư và Đại tế ti của hai tộc cùng quyết định như vậy! <br>Chuyện hai người họ đã quyết, không ai dám phản bác. <br>Mà Đại tế ti của Vu tộc đã tỉnh lại, nhưng Thần Sư của Thần tộc vẫn chưa. <br>Đúng lúc này, Hạo Thiên đột nhiên nói: \"E rằng bây giờ là thời cơ tốt nhất để kết liễu Đại tế ti\". <br>Nghe thế, vẻ mặt của A Bố Tạng và Cổ Chiến Thiên đều thay đổi. <br>Nếu Đại tế ti của Vu tộc ngã xuống, chắc chắn đấy sẽ là thảm họa đối với Vu tộc! <br>Không còn Đại tế ti, Vu tộc sao đối kháng được với Thiên tộc? <br>... <br>Tiểu Đạo dẫn Diệp Huyên và A Mục về đến hiệu cầm đồ, trong tiệm, Tiểu Đạo ngồi trên ghế, nàng ta cứ lẳng lặng nhìn chằm chằm vào Diệp Huyên và A Mục. <br>Diệp Huyên do dự một chốc rồi nói: \"Tiểu Đạo, sao thế?\" <br>Tiểu Đạo nhìn về phía A Mục: \"Đại tế ti\". <br>A Mục mở to mắt: \"Chào Tiểu Đạo cô nương!\" <br>Tiểu Đạo cười: \"Không thể phủ nhận được, ngươi rất lợi hại!\" <br>Nụ cười trên mặt A Mục dần tắt ngóm: \"Ta không có ác ý\". <br>Tiểu Đạo khẽ cười rồi bảo: \"Ta biết ngươi không có ác ý\". <br>Nói xong, nàng ta lại nhìn Diệp Huyên: \"Thu hoạch không ít\". <br>Diệp Huyên ngập ngừng một chốc, sau đó lấy Mệnh Vận Chi Châm ra đưa cho Tiểu Đạo: \"Tiểu Đạo cô nương, trả lại cho cô!\" <br><br><br>"}