{"title":"Chương 3845: \"Ta thử xem!\"  ","content":" Diệp Huyên lập tức gật đầu. <br>Nếu người phụ nữ này trả thù, thì e là ngày tháng sau này của hắn sẽ khủng bố lắm! <br>Tiểu Đạo nhìn Diệp Huyên: \"Bây giờ châm này là của ngươi!\" <br>Advertisement <br>Nói xong, nàng ta lại xòe tay ra, một chiếc gương xuất hiện trong tay nàng. <br>Chính là kính Nghiệt Duyên lấy được từ Minh Phủ. <br> Nhìn kính Nghiệt Duyên trong tay, vẻ mặt Tiểu Đạo có hơi phức tạp: \"Không ngờ rằng kính này lại rơi vào tay ngươi!\" <br>Diệp Huyên hỏi: \"Tiểu Đạo cô nương, kính này có gì đặc biệt à?\" <br>Tiểu Đạo gật đầu: \"Đây là kính Nghiệt Duyên, cũng có tên khác là kính Tam Sinh, có thể nhìn thấy kiếp trước, kiếp này, kiếp sau. Tất nhiên hiện tại nó không thể làm được như vậy nữa! Nhưng ở thời kì đỉnh cao nhất thì lại làm được, nếu như rơi vào tay của Thuật Thần cường đại, kiếp sau cũng có thể soi ra được!\" <br>Diệp Huyên khẽ nhíu mày: \"Thuật Thần?\" <br>Tiểu Đạo chậm rãi đáp: \"Một loại nghề nghiệp thần bí rất lâu về trước, rất lợi hại, nhưng hiện tại gần như đã tuyệt tích rồi!\" <br>\"Bao lâu về trước?\" <br>Tiểu Đạo cả giận: \"Sao ngươi có lắm vấn đề thế hả? Muốn bị đánh đúng không?\" <br>\"...\" <br>Tiểu Đạo trừng Diệp Huyên một cái rồi nói tiếp: \"Kính Nghiệt Duyên này hiện tại có một công dụng rất lớn, đó chính là có thể nhìn khắp thế giới, người có thể dùng nó quan sát bất kì nơi nào ở vũ trụ Ngũ Duy này, tất nhiên, vẫn có vài người và vài nơi không nhìn thấy được, bởi vì thực lực của người ta mạnh mẽ, có thể che mắt thiên cơ. Trừ khi thực lực của ngươi đủ mạnh, như vậy mới có thể quan sát được đối phương!\" <br>Diệp Huyên mở to mắt nhìn, sau đó hỏi: \"Ta có thể dùng nó để tìm cô gái váy trắng không?\" <br>\"Nếu nàng ấy không ngăn cản, ngươi có thể gặp nàng!\" <br> Diệp Huyên do dự một lát rồi nói: \"Ta thử xem!\" <br>Nói xong, hắn nhìn về phía kính Nghiệt Duyên: \"Tìm cô gái váy trắng!\" <br>Kính Nghiệt Duyên: \"...\" <br>Tiểu Đạo ở bên lắc đầu: \"Ngươi đúng là ngu ngốc!\" <br>Nói xong, nàng ta cầm lấy kính Nghiệt Duyên, sau đó quay về phía Diệp Huyên: \"Thả máu tươi và huyền khí của ngươi vào, sau đó yên lặng tưởng tượng ra dáng hình của cô gái váy trắng trong đầu mình\". <br>Diệp Huyên cười xòa, sau đó gật đầu. Hắn bấm tay, một giọt máu tươi rơi vào kính Nghiệt Duyên, cùng lúc đó, một luồng huyền khí tinh khiết cũng tràn vào trong kính, mà trong đầu hắn lại dần dẫn xuất hiện dáng vẻ của cô gái váy trắng! <br>Kính Nghiệt Duyên đột nhiên rung lên, dần dần, không gian bốn phía đột nhiên khuấy động lên như sóng cuộn. <br>Một lát sau, con mắt trên kính bỗng mở ra. <br>Ầm! <br>Một sức mạnh cực<br><br>"}