{"title":"Chương 3846: Ta cũng muốn học\".  ","content":" Ầm! <br>Vũ trụ Ngũ Duy, con mắt hư huyền kia bỗng nổ tung! <br>Trong hiệu cầm đồ, con mắt trên kính Nghiệt Duyên trước mặt Diệp Huyên đột nhiên nhắm lại, một dòng máu tươi chảy xuống từ khóe mắt nó, cùng lúc ấy, mặt kính Nghiệt Duyên cũng chợt nứt ra. <br>Diệp Huyên ngây ngốc tại chỗ. <br>Advertisement <br>Tiểu Đạo nhìn vết nứt trên kính Nghiệt Duyên, vẻ mặt phức tạp: \"Độn Nhất...\" <br>Ở vũ trụ Tứ Duy xa xôi, trong tinh không, khóe miệng cô gái váy trắng bỗng nhếch lên nụ cười khinh thường: \"Đó đã là chuyện của rất nhiều năm về trước rồi!\" <br> <br>Nói xong, nàng ấy xoay người bước tiếp. <br>...<br>Trong hiệu cầm đồ bỗng trở nên yên tĩnh lại. <br>Diệp Huyên nhìn Tiểu Đạo, đợi câu trả lời của nàng ta. <br>Tiểu Đạo lắc đầu, khẽ nói: \"Nàng quá mạnh, thiên cơ không lường được!\" <br>Diệp Huyên trầm mặc. <br>Tiểu Đạo liếc nhìn kính Nghiệt Duyên trong tay, sau đó nói: \"Giữ kính này cho cẩn thận, kính này có tác dụng rất lớn với ngươi đấy\". <br>Diệp Huyên gật đầu, hắn thu kính Nghiệt Duyên lại, rồi như nhớ đến điều gì đó mà lấy sách Bói Trời ra: \"Tiểu Đạo, sách Bói Trời này là gì vậy?\" <br>Tiểu Đạo liếc nhìn quyển sách, sau đó nói: \"Đây là thần vật của Quỷ Cốc Đạo, không hợp cho ngươi dùng đâu\". <br>Nói xong, nàng ta lại quay sang A Mục: \"Ngươi có thể cho nàng!\" <br>A Mục mở tròn mắt, sau đó đưa tay ra. <br>Diệp Huyên cũng không nghĩ gì nhiều, đưa ngay sách Bói Trời cho A Mục rồi nói: \"Quỷ Cốc Đạo là gì vậy?\" <br><br>A Mục cười híp mắt nhận lấy sách Bói Trời rồi đáp: \"Quỷ Cốc Đạo là một người, người trong truyền thuyết luôn đấy, ở thời đại Thiên Đạo người này rất lợi hại, đã từng tính kế Thiên Đạo\". <br>Diệp Huyên vội hỏi: \"Kết quả thế nào?\" <br>A Mục cười: \"Sau khi Thiên Đạo bị mưu hại, đã bắt hắn lại đánh chết!\" <br>Diệp Huyên: \"...\" <br>Lúc này Tiểu Đạo mới bỗng nói: \"Thủ đoạn hại người của Thiên Đạo chính là học từ trong sách Bói Trời này\". <br>Diệp Huyên do dự một lát rồi nhìn A Mục: \"Ta cũng muốn học\". <br>Tiểu Đạo lạnh nhạt bảo: \"Ngươi không cần học, ngươi đã tự học thành tài rồi!\" <br>Diệp Huyên: \"...\" <br>A Mục bỗng nói: \"Hôm nào chúng ta cùng học đi!\" <br>Diệp Huyên gật đầu: \"Được!\" <br>Vẫn là A Mục biết quan tâm! <br>Lúc này Tiểu Đạo bỗng nói: \"Lấy Thần Vương Tọa kia ra cho ta xem một chút!\" <br>"}