{"title":"Chương 3847: Chết trận?\"  ","content":"Diệp Huyên gật đầu, sau đó lấy Thần Vương Tọa ra, không thể không nói, hắn vô cùng hiếu kỳ với Thần Vương Tọa này, bởi vì đến giờ hắn vẫn chưa biết được tác dụng thật sự của nó! <br>Tiểu Đạo đánh giá Thần Vương Tọa này một chốc rồi nói: \"Đây là bảo tọa của Thần Vương đời đầu tiên của Thiên tộc, là thứ tượng trưng cho thân phận trong Thiên tộc\". <br>Diệp Huyên vội hỏi: \"Tác dụng thì sao?\" <br>Advertisement <br>Tiểu Đạo dứt khoát ngồi xuống Thần Vương Tọa, một khắc sau, một vòng sáng trắng bỗng bao trùm lấy hiệu cầm đồ, mà Diệp Huyên đứng dưới vòng sáng này bỗng cảm thấy một luồng áp lực vô hình! <br>Tiểu Đạo nhìn Diệp Huyên: \"Xuất kiếm thử xem!\" <br> <br>Diệp Huyên gật đầu, rút kiếm ra chém. <br>Chiêu kiếm này vừa chém xuống, hắn lập tức ngay người. <br>Bởi vì kiếm ý và kiếm khí của hắn hoàn toàn không có, chỉ còn sót lại một chiêu kiếm đơn giản! <br>Mà lực lượng cơ bản của chiêu kiếm này cũng bị giảm uy đi đến mấy lần! <br>Diệp Huyên nhìn về phía Tiểu Đạo, Tiểu Đạo bình tĩnh nói: \"Đây là Thần vực, có thể áp chế tu vi và sức mạnh của đối phương. Nếu như hai tộc giao thủ, chỉ cần ngồi xuống ghế này, ngươi sẽ phát hiện trong phạm vi Thần vực, sức chiến đấu của đối phương sẽ bị suy yếu ít nhất là một nửa, nếu là một vị cường giả siêu cấp triển khai Thần vực, đối phương có thể sẽ bị khắc chế thành người bình thường\". <br>Nghe vậy, vẻ mặt Diệp Huyên lập tức thay đổi. <br>Hắn không ngờ Thần Vương Tọa này lại mạnh mẽ đến thế! <br>Đây quả thật là một thần khí dành cho quần chiến mà! <br>Lúc này A Mục bỗng nói: \"Thần Vương Tọa này là thứ khiến Vu tộc ta khá kiêng kỵ, nhưng cũng may, Hạo Thiên kia không có thực lực như Tiểu Đạo cô nương, nếu không Vu tộc chúng ta e là đã chẳng có sức chống lại rồi!\" <br>Tiểu Đạo đứng lên, sau đó lại nói: \"Uy lực của Thần Vương Tọa này ngày sau vẫn có thể mạnh hơn, bởi vì đứa nhóc kia đã cường hóa cho nó! Bây giờ nó đang đột phá, nếu như thành công, uy lực của nó sẽ lại tăng vọt thêm nữa!\" <br><br>Nói xong, nàng ta lại nhìn Diệp Huyên: \"Đây là đồ tốt, giữ cho cẩn thận!\" <br>Diệp Huyên gật đầu rồi cất Thần Vương Tọa đi, sau đó hắn lại lấy búa Chiến Thần ra: \"Còn đây là?\" <br>Tiểu Đạo nhìn búa Chiến Thần, sau đó bảo: \"Cái búa này cũng không tệ, trong tất cả loại búa, trừ Khai Thiên trong truyền thuyết...\" <br>Nói đến đây, nàng ta bỗng quay sang Diệp Huyên có vẻ đang chuẩn bị hỏi: \"Đừng hỏi ta Khai Thiên là gì, chờ ta nói xong rồi mới hỏi, hiểu chưa?\" <br>Diệp Huyên: \"...\" <br>A Mục ở bên liếc nhìn Diệp Huyên rồi che miệng nở nụ cười. <br>Tiểu Đạo tiếp tục nói: \"Chủ nhân đầu tiên cái búa này nhận thức là Cổ Hình, một tên rất đáng gờm, sức chiến đấu rất mạnh, năm đó thật ra hắn cũng là người của Thiên Thần tộc, sau đó vì tranh cướp vị trí Thần Vương nên đã đại chiến khoảng một tháng với vị kia, kết quả là chết trận. Cũng vì trận chiến đó nên cái búa này đã bị trọng thương\". <br>Diệp Huyên nhìn Tiểu Đạo: \"Chết trận?\" <br>Tiểu Đạo nhìn<br><br>"}