{"title":"Chương 3848: \"Ta không có hứng thú!\"  ","content":" Nghe thế, vẻ mặt Diệp Huyên bỗng thay đổi. <br>Hắn không biết thực lực của Cổ Hình, nhưng lại biết thực lực của A La! <br>Thực lực của A La không hề tầm thường! <br>A Mục cũng nói: \"Đúng vậy, năm đó Cổ Hình được xưng là Chiến Thần, là Chiến thần chân chính đấy, cho dù năm đó đối mặt với vị Thần Vương tuyệt tài kinh diễm kia, hắn cũng không hề lùi một bước, chiến đến khi hơi tàn!\" <br>Advertisement <br>Diệp Huyên có hơi không rõ: \"Nhưng ta thấy hình như quan hệ của Cổ Hình tộc và Thiên Thần tộc cũng không tệ lắm mà!\" <br>Tiểu Đạo lạnh nhạt nói: \"Đó là bởi vì có Vu tộc xen ngang!\" <br><br>Nói xong, nàng ta nhìn A Mục: \"Bởi vì Vu tộc đủ mạnh, Thiên Thần tộc và Cổ Hình tộc mới không thể không liên thủ\".<br>A Mục cười hì hì: \"Cũng không mạnh lắm mà, chí ít ở trước mặt Tiểu Đạo cô nương, chúng ta rất nhỏ bé, chẳng đáng là gì!\" <br>Tiểu Đạo lạnh lùng đáp: \"A Mục cô nương khiêm nhường quá! Vu Thần đời đầu của Vu tộc các cô thực lực vô cùng mạnh mẽ, xưa nay hiếm thấy\". <br>Diệp Huyên liền hỏi: \"Vậy Tiểu Đạo cô có đánh thắng được không?\" <br>Tiểu Đạo nhìn về phía Diệp Huyên: \"Sao ngươi không hỏi cô gái váy trắng có đánh thắng được không đi?\" <br>Diệp Huyên: \"...\" <br>Tiểu Đạo liếc Diệp Huyên: \"Càng ngày càng lắm câu hỏi!\" <br>Nói xong, nàng ta lại nhìn sang A Mục: \"Năm đó nếu không do Ngũ Duy Kiếp, Vu tộc và Thiên tộc e là chỉ còn lại một!\" <br>A Mục gật đầu: \"Năm đó hai tộc chúng ta đã chuẩn bị phân thắng bại! Nhưng không ngờ Ngũ Duy Kiếp lại kéo đến!\" <br>Tiểu Đạo nhìn A Mục: \"Bây giờ Ngũ Duy Kiếp lại sắp đến rồi! Cô nghĩ thế nào?\" <br>A Mục cười: \"Ý Tiểu Đạo cô nương là bảo hai tộc chúng ta tiếp tục chung sống hòa bình à?\" <br>Tiểu Đạo khẽ đáp: \"Nếu cô có ý này thì cũng có khả năng đấy!\" <br><br>Diệp Huyên không biết địa vị của Đại tế ti, nhưng nàng ta biết. <br>Địa vị của Đại tế ti ở Vu tộc thật sự là chí cao vô thượng, Tộc trưởng Vu tộc là lãnh tụ, nhưng Đại tế ti lại là lãnh tụ tinh thần của cả Vu tộc, bởi vì Đại tế ti có thể liên hệ với Vu Thần. <br>Ngay cả Vu Thần... <br>Nghĩ đến Vu Thần, Tiểu Đạo không khỏi lắc đầu. <br>A Mục bỗng cười nói: \"Tiểu Đạo cô nương, nếu ta đoán không sai, bây giờ Thiên tộc chắc hẳn đang nghĩ cách làm sao giết ta trước, cô thấy đúng không?\" <br>Tiểu Đạo im lặng. <br>A Mục lại nói: \"Trừ khi Tiểu Đạo cô nương đồng ý nhúng tay vào để giảng hòa mâu thuẫn giữa hai tộc chúng ta, còn không thì việc chung sống hòa bình e là không có khả năng đâu!\" <br>Tiểu Đạo lắc đầu: \"Ta không có hứng thú!\" <br>Diệp Huyên vội xen vào: \"Tiểu Đạo cô nương, cô có thể thử mà!\" <br>Tiểu Đạo nhìn về phía Diệp<br><br>"}