{"title":"Chương 3849: \"Cách tốt nhất chính là gọi ngươi!\"  ","content":" Diệp Huyên nhìn về phía A Mục, A Mục gật đầu: \"Ân oán giữa hai tộc chúng ta rất khó giải quyết. Hơn nữa, nếu ta không đoán sai, e là Thiên tộc đang lên kế hoạch làm sao giết ta và ngươi rồi!\" <br>Diệp Huyên trừng mắt, sau đó nói: \"Ta không ra khỏi đây đâu!\" <br>Tiểu Đạo vô cảm nói: \"Ngươi thích thì cứ ở đây!\" <br>Nghe thế, trong lòng Diệp Huyên vui vẻ hẳn, nhưng A Mục lại bỗng nói: \"Bọn họ sẽ buộc ngươi phải ra ngoài! Họ sẽ lợi dụng bạn bè cùng người thân đang ở bên ngoài của ngươi!\" <br>Advertisement <br>Sắc mặt Diệp Huyên bỗng trở nên nặng nề. <br>Diệp Huyên nhìn Tiểu Đạo, Tiểu Đạo khẽ mỉm cười: \"Ta không giúp nhân loại đánh nhau\". <br> Diệp Huyên trầm giọng nói: \"Không phải trước đây cô đã ra tay rồi đó sao?\" <br>Tiểu Đạo trừng Diệp Huyên: \"Đứa nhóc kia không phải người!\" <br>Diệp Huyên: \"...\" <br>Tiểu Đạo đi tới trước mặt Diệp Huyên, nàng ta khẽ vỗ lên vai hắn rồi bảo: \"Tự mình gây họa, tự mình giải quyết\". <br>Diệp Huyên trầm giọng nói: \"Tiểu Đạo cô nương, cô là đồng lõa mà!\" <br>Tiểu Đạo trừng mắt: \"Nếu chúng tìm đến ta thì cứ tìm đi, ta đánh chết chúng là được!\" <br>Khóe miệng Diệp Huyên giật giật, cái này gọi là gì? Cái này gọi là có thực lực thì ưng gì làm nấy! <br>Lúc này, A Mục bên cạnh Diệp Huyên bỗng nói: \"Chúng ta bây giờ không thể rời khỏi ngục tối Vô Biên được, bởi vì ngoài đó chắc chắn sẽ có cường giả bên họ mai phục hết rồi\". <br>Nói xong, nàng ta nhìn Diệp Huyên: \"Chẳng bao lâu nữa, bọn họ sẽ nghĩ cách buộc ngươi ra ngoài!\" <br>Diệp Huyên hỏi: \"Vậy chúng ta làm sao giờ?\" <br>\"Cách tốt nhất chính là gọi ngươi!\" <br>Diệp Huyên khẽ nhíu mày: \"Cô gái váy trắng?\" <br>A Mục trừng mắt nhìn: \"Nếu ngươi gọi đến được thì tốt quá rồi!\" <br> Diệp Huyên xua tay: \"Ta không gọi được!\" <br>A Mục im lặng một lát rồi nói: \"Chúng ta phải nghĩ cách về Vu tộc, nhưng vấn đề là bọn họ chắc chắn sẽ không để chúng ta về được\". <br>Diệp Huyên nói: \"Cô có thể gọi cường giả Vu tộc đến mà!\" <br>Tiểu Đạo ở bên cạnh bỗng xen vào: \"Nếu nàng có thể gọi đến thì còn đứng đây nói chuyện với ngươi làm gì?\" <br>Diệp Huyên có chút khó hiểu, hắn nhìn A Mục, A Mục nháy mắt, không nói gì. <br>Tiểu Đạo nhìn Diệp Huyên: \"Ngươi biết tại sao nàng lại tỉnh lại trước Thần Sư của Thiên tộc không?\" <br>Diệp Huyên lắc đầu: \"Không biết!\" <br>Tiểu Đạo lạnh nhạt nói: \"Bởi vì nàng ấy muốn chiếm tiên cơ, mà như thế phải đánh đổi sự thức tỉnh của cường giả Vu tộc. Nói đơn giản hơn là, nàng ấy đã đánh đổi việc toàn bộ cường giả Vu tộc thức lại trễ hơn để bản thân tỉnh giấc sớm hơn, hiểu chưa?\" <br>Diệp Huyên ngây người, sau đó nói: \"Cường giả Vu tộc vẫn đang ngủ, vậy tại sao Thiên tộc không đi diệt trừ bọn họ đi?\" <br>Tiểu Đạo lại bình thản nói: \"Bởi vì năm đó Thần Sư Thiên tộc và nàng đã từng ra một huyết thệ, rằng chỉ cần người trong mộ chưa tỉnh lại, song phương không được xâm phạm\". <br>Diệp Huyên khẽ nhíu mày: \"Huyết thệ?\" <br>Tiểu Đạo vô<br><br>"}