{"title":"Chương 3850: “Chúng ta có thể chuyển dời thù hận!”  ","content":" Tiểu Đạo liếc Diệp Huyên một cái: \"Lời thề của ngươi chẳng khác gì với đánh rắm hết? Có khác gì không?\" <br>Diệp Huyên: \"...\" <br>...<br>Lời thề! <br>Advertisement <br>Không thể không nói, Diệp Huyên quả thật có hơi ngạc nhiên. <br>Hắn không ngờ ở thời đại Thần Ma, một lời thề lại có uy lực lớn như thế! <br><br>Dường như nghĩ đến điều gì, Diệp Huyên lại hỏi: “Tiểu Đạo cô nương, Thần sư và Đại Tế Ti quan trọng như vậy sao?” <br>Tiểu Đạo lạnh nhạt nói: “Ngươi có thể hỏi A Mục của nhà ngươi!” <br>Diệp Huyên quay đầu nhìn về phía A Mục, A Mục gật đầu: “Rất quan trọng, năm đó ta và Thần sư của Thần Tộc từng có lời thề máu, bất kể ai tỉnh lại trước, cũng không được làm hại người chưa tỉnh. Cho dù là nàng ta hay là ta, cũng đều không dám vi phạm lời thề này. Mà người của hai tộc bọn ta lại càng không dám.” <br>Diệp Huyên trầm giọng nói: “Nhưng nếu như bây giờ bọn họ vi phạm lời thề, có thể hy sinh một Thần sư, huỷ diệt toàn bộ Vu tộc!” <br>A Mục cười nói: “Bọn họ sẽ không hy sinh Thần sư của mình, bởi vì Thần sư rất quan trọng, Thần sư là lãnh tụ tinh thần của Thiên tộc, uy danh trong Thiên tộc cực kỳ cao, thậm chí có quyền bãi bỏ chức Tộc trưởng của trăm tộc!” <br>Diệp Huyên trầm giọng nói: “Vì sao?” <br>A Mục chớp mắt: “Thứ nhất, tương lai của Thiên tộc đều do Thần sư vạch kế hoạch, thứ hai, Thần sư của Thiên tộc rất giỏi đánh nhau!” <br>Rất giỏi đánh nhau! <br>Diệp Huyên nhìn A Mục, chớp chớp mắt: “Vậy vì sao ngươi không đánh nhau!” <br>A Mục cười: “Đánh nhau hay gì đó rất vô vị!” <br>Diệp Huyên: “....” <br>Lúc này, Tiểu Đạo ở bên cạnh đột nhiên nói: “Mặc dù nàng ta không biết đánh, nhưng nàng ta có thể phụ trợ, thực lực của ngươi bây giờ vẫn chưa phải đặc biệt mạnh, nếu ngươi mạnh hơn chút nữa, ngươi sẽ phát hiện, nàng ta là trang bị tốt nhất trên thế gian, không có thứ gì hơn!” <br>A Mục cười cười, không nói lời nào. <br> <br>Diệp Huyên khẽ gật đầu, năng lực phụ trợ của A Mục đúng là vô cùng mạnh, các loại tăng lên kia thật sự có chút biến thái, hơn nữa còn không có di chứng gì. <br>Tiểu Đạo nhìn về phía Diệp Huyên: “Bây giờ ngươi phải hiểu một chuyện, ngươi chiếm được chí bảo của Thiên tộc, bọn họ sẽ không chịu để yên, bởi vì mỗi một chí bảo trên người ngươi có thể nói đều là biểu tượng thần vật của tộc bọn họ. Bọn họ sẽ tặng không cho ngươi, nhất là ngươi còn là Vu Thị của Vu tộc, mà cao thủ của Vu tộc vẫn chưa hoàn toàn tỉnh lại, hiện tại hai người các ngươi đang rất nguy hiểm biết không?” <br>Diệp Huyên im lặng. <br>A Mục cũng im lặng. <br>Bây giờ tình cảnh của hai người đều rất tệ! <br>Đúng lúc này, A Mục đột nhiên nói: “Chúng ta có thể chuyển dời thù hận!” <br>Tiểu Đạo nhìn A Mục, A Mục cười hì hì, sau đó nói: “Hai người chúng ta bây giờ khẳng định không thể đối phó với cả Thiên tộc, cho nên, chúng ta phải tìm cho bọn họ một đối thủ!” <br>Diệp Huyên chớp chớp mắt: “Không phải định tìm Tiểu Đạo đấy chứ!” <br>A Mục trợn mắt nhìn Diệp Huyên: “Nào có thể hãm hại bạn bè như thế!” <br>Diệp Huyên có chút nghi ngờ: “Vậy tìm ai? Ta nói trước, ta không thể tìm cô gái váy trắng!” <br>A Mục quay<br><br>"}