{"title":"Chương 3851: “Còn có cấm địa?”  ","content":" A Mục nhìn Diệp Huyên, cười nói: “Chúng ta đi Bất Chu Thần Sơn!” <br>Bất Chu Thần Sơn? <br>Diệp Huyên nhăn mày: “Đó là nơi nào?” <br>Tiểu Đạo bên cạnh đột nhiên nói: “Đó là di tích duy nhất còn tồn tại từ thời đại Thiên Đạo!” <br>Nói xong, nàng ta nhìn chằm chằm A Mục: “Ngươi cần phải suy nghĩ kỹ, chỗ đó sẽ không công nhận thân phận Đại Tế Ti của ngươi!” <br>A Mục gật đầu: “Ta biết, nhưng chúng ta đã không còn cách nào nữa, không phải sao?” <br>Tiểu Đạo trầm lặng. <br>Advertisement <br>A Mục quay đầu nhìn về phía Diệp Huyên: “Chúng ta đến chỗ đó, có thể dẫn dụ những cao thủ Thiên tộc đi, nhưng nơi đó có thể nói là một vùng cấm địa”. <br>Cấm địa? <br>Diệp Huyên hỏi: “Còn có cấm địa?” <br><br>Tiểu Đạo đột nhiên nói: “Nơi đó không giống với những chỗ khác, đó là một nơi bị phong ấn, hơn nữa là do Thiên Đạo đích thân phong ấn, các ngươi đi vào đó, ở một mức độ nào đó mà nói, đã phạm vào điều cấm kỵ của Thiên Đạo, cho nên vẫn nên suy nghĩ kỹ một chút!” <br>Diệp Huyên đột nhiên nhìn sang Tiểu Đạo, hắn hơi do dự, muốn nói lại thôi. <br>Vẻ mặt Tiểu Đạo không chút thay đổi: “Ngươi muốn nói cái gì?” <br>Diệp Huyên nhìn thoáng qua Tiểu Đạo: “Tiểu Đạo cô nương, cô thật sự không phải Thiên Đạo sao?” <br>Thực ra, hắn vẫn luôn nghi ngờ Tiểu Đạo là Thiên Đạo, bởi vì Tiểu Đạo quá thần thông quảng đại!' <br>Theo hắn thấy, chỉ có Thiên Đạo có bản lĩnh lớn như vậy! <br>Vẻ mặt Tiểu Đạo không chút thay đổi: “Ngươi đoán xem?” <br>Diệp Huyên chớp chớp mắt: “Ta nghĩ cô là Thiên Đạo, bởi vì cô tên Tiểu Đạo!” <br>Tiểu Đạo nhìn Diệp Huyên: “Tên Tiểu Đạo thì là Thiên Đạo sao?” <br>Diệp Huyên hỏi: “Vậy nếu ngươi không phải Thiên Đạo, tại sao lại tên Tiểu Đạo? Hơn nữa hiệu cầm đồ còn đặt tên là Thiên Đạo!” <br>Tiểu Đạo lườm Diệp Huyên: “Ta tên gì thì liên quan quái gì đến ngươi! Ngươi khó chịu phải không? Có muốn đấu tay đôi không!” <br>Diệp Huyên: “...” <br>Lúc này, A Mục ở bên cạnh đột nhiên cười nói: “Tiểu Đạo cô nương không phải Thiên Đạo!” <br>Diệp Huyên nhìn về phía A Mục, A Mục nhìn thoáng qua Tiểu Đạo, sau đó nói: “Ta cũng không biết thân phận thật sự của Tiểu Đạo cô nương, nhưng nàng ta không phải Thiên Đạo, điều này có thể chắc chắn!” <br>Diệp Huyên nhìn sang Tiểu Đạo, Tiểu Đạo bỗng trừng mắt nhìn hắn: “Nhìn cái gì? Có phải muốn đấu tay đôi không?” <br>Diệp Huyên không nói gì. <br>Cô gái này chắc chắn là muốn đánh hắn! <br>Hắn bây giờ vẫn nên câm miệng thì hơn, bằng không khẳng định sẽ bị đánh một trận. Tuy rằng cơ thể hắn đã bất diệt, nhưng hắn vẫn không tự tin đỡ được nắm đấm của Tiểu Đạo. <br>Lúc nên sợ thì vẫn phải sợ! <br>Tiểu Đạo thấy Diệp Huyên không nói lời nào, cảm thấy có chút nhàm chán, nàng ta phất phất tay: “Các ngươi muốn đi Bất Chu Thần Sơn thì đi nhanh đi, ta sẽ không tiễn các ngươi!” <br>Lúc này, A Mục đưa mắt ra hiệu với Diệp Huyên. <br> <br>Diệp Huyên hiểu ý, hắn đi đến trước mặt Tiểu Đạo, cười hì hì: “Tiểu Đạo cô nương, cô tiễn bọn ta một đoạn đi!” <br>Tiểu Đạo nhìn Diệp Huyên: “Dựa vào cái gì?” <br>Diệp Huyên chớp chớp mắt, sau đó cười hì hì: “Tiểu Đạo cô nương, cô không tiễn bọn ta, bọn ta sẽ bị đánh chết!” <br>Vẻ mặt Tiểu Đạo không chút thay đổi: “Không tiễn.” <br>Diệp Huyên nói: “Lần sau gặp được tiểu gia hỏa kia, ta giúp cô đòi thêm nhiều tử khí!” <br>Tiểu Đạo nhìn Diệp Huyên, Diệp Huyên nói: “Ta rất nghiêm túc!” <br>Tiểu Đạo im lặng một lát, sau đó nói: “Đi tìm cô gái một chân kia!” <br>Nói xong, một lực lượng thần bí đưa Diệp Huyên và A Mục ra bên ngoài hiệu cầm đồ! <br>Diệp Huyên ngây người, lúc này, A Mục nói: “Chúng ta đi tìm nàng ta!” <br>Diệp Huyên gật đầu, hắn nhìn lướt qua bốn phía, rất nhanh, hắn đã phát hiện vị trí của cô gái một chân. <br>Diệp Huyên cùng A Mục biến mất tại chỗ! <br>Rất nhanh, hai người đi đến bờ sông, cô gái một chân đang giặt quần áo. <br>Diệp Huyên vội vàng đến bên cạnh cô gái một chân, giành lấy quần áo trong tay nàng ta: “Tiền bối, loại việc nặng như này sao có thể để người làm? Để ta để ta!” <br>Cô gái một chân nhìn Diệp Huyên, không nói lời nào. <br>A Mục nhìn dáng vẻ nịnh bợ của Diệp Huyên, che miệng cười. <br>Cô gái một chân đột nhiên quay đầu nhìn A Mục: “Có việc gì?” <br>Nàng ta không muốn nói chuyện với Diệp Huyên. <br>A Mục gật đầu: “Muốn mời cô nương giúp một việc!” <br>Cô gái một<br><br>"}