{"title":"Chương 3852: Tốc độ cực nhanh!  ","content":" Cô gái một chân quay đầu nhìn về phía A Mục, A Mục nói: “Mong cô nương tiễn bọn ta một đoạn đường!” <br>Cô gái một chân nói: “Tiểu Đạo bảo các ngươi đến?” <br>A Mục gật đầu. <br>Advertisement <br>Cô gái một chân trầm lặng. <br>A Mục nhìn cô gái một chân, không nói lời nào. <br> Diệp Huyên muốn nói lại thôi, hắn xem như đã hiểu! Cô gái một chân này và Tiểu Đạo đều không hoan nghênh hắn! <br>Nhưng hắn nghĩ thế nào cũng không thể hiểu, bản thân từ khi nào đã khiến người ta chán ghét như vậy? <br>Đúng lúc này, cô gái một chân đột nhiên nói: “Ta đưa các ngươi đi!” <br>Nghe vậy, Diệp Huyên thầm mừng trong lòng, vội vàng buông bỏ váy trong tay, lúc này cô gái một chân đột nhiên quay đầu nhìn hắn một cái: “Giặt sạch cho ta!” <br>Giặt sạch! <br>Diệp Huyên: “...” <br>Sau nửa canh giờ, Diệp Huyên cuối cùng cũng giặt sạch hết quần áo của cô gái một chân. <br>Cô gái một chân dẫn theo Diệp Huyên và A Mục vào trong bầu trời sao, nàng ta vẫy tay một cái, một tinh hạm cực lớn xuất hiện trước mặt ba người. <br>Diệp Huyên nhìn về phía cô gái một chân: “Cô nương, sao không dùng Truyền Tống Trận?” <br>Sắc mặt cô gái một chân không chút thay đổi: “Không có Truyền Tống Trận! Nơi đó là cấm địa do Thiên Đạo phong ấn, không Truyền Tống Trận nào đi thông đến đó.” <br>Diệp Huyên chỉ vào tinh hạm trước mặt: “Chúng ta ngồi cái này đi có an toàn không?” <br>Cô gái một chân lạnh nhạt nói: “Không an toàn thì cũng không có cách nào khác!” <br><br>Diệp Huyên còn muốn hỏi gì đó, cô gái một chân đột nhiên tức giận nói: “Sao ngươi luôn có nhiều câu hỏi như vậy?” <br>Diệp Huyên: “...” <br>Cô gái một chân dẫn theo A Mục lên tinh hạm kia, thấy thế, Diệp Huyên vội vàng đi theo. <br>Cô gái một chân vung tay phải lên, tinh hạm rung lên dữ dội, sau đó lập tức biến mất ở chỗ sâu trong bầu trời sao. <br>Tốc độ cực nhanh! <br>Tốc độ này làm cho Diệp Huyên có chút kinh ngạc, bởi vì quá nhanh! Nhanh hơn cả ngự kiếm của hắn! <br>Trên tinh hạm, cô gái một chân đột nhiên nói: “Đại Tế Ti, nơi đó không đơn giản, ngươi thật sự muốn dẫn hắn đi?” <br>A Mục gật đầu: “Đây là cơ hội cuối cùng của chúng ta!” <br>Cô gái một chân khẽ gật đầu, không nói thêm gì. <br>Diệp Huyên quay đầu nhìn về phía A Mục: “Bất Chu Thần Sơn rốt cuộc là một nơi như thế nào?” <br>A Mục nhẹ giọng nói: “Một di tích, di tích cuối cùng của thời đại Thiên Đạo, nơi đó từng được đích thân Thiên Đạo phong ấn, không cho người ngoài đặt chân vào.” <br>"}