{"title":"Chương 3853: “Chém!” ","content":" Diệp Huyên chớp chớp mắt: “Chúng ta đi, liệu có xảy ra chuyện không?” <br>A Mục nhìn Diệp Huyên, cười nói: “Có thể sẽ không! Bởi vì ngươi và Thiên Đạo có một mối thiện duyên!” <br>Diệp Huyên suy nghĩ, sau đó nói: “A Mục, ngươi đến chỗ đó, còn có mục đích khác, đúng không?” <br>A Mục gật đầu: “Đúng vậy!” <br>Advertisement <br>Diệp Huyên khẽ gật đầu, không nói nữa. <br>A Mục đột nhiên nói: “Vì sao ngươi không hỏi ta có mục đích gì?” <br><br>Diệp Huyên cười nói: “Ngươi sẽ không hại ta, đúng không?” <br>A Mục nhìn Diệp Huyên, không nói lời nào. <br>Diệp Huyên cười nói: “Mục đích của ngươi chính là mục đích của ta!” <br>Nghe vậy, khoé miệng A Mục khẽ giương lên: “Đúng!” <br>Bên cạnh, cô gái một chân bỗng nhiên nói: “Cấu kết với nhau làm việc xấu!” <br>Diệp Huyên mặt đầy vạch đen, câu này dùng hình như không thích hợp lắm! <br>Lúc này, cô gái một chân liếc nhìn Diệp Huyên: “Rắn chuột một ổ!” <br>Diệp Huyên: “...” <br>Đúng lúc này, A Mục đột nhiên quay đầu, tại nơi xa xôi sâu trong bầu trời sao, một bức tượng Thiên Long to lớn dần hiện ra. <br>Nhìn thấy cảnh này, A Mục cau mày lại: “Đến rồi!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Thiên Long bát bộ!” <br><br>Thiên Long bát bộ! <br> <br>Diệp Huyên ngẩng đầu nhìn, hình ảnh của Thiên Long bát bộ kia rất lớn, toàn bộ phần đầu kéo dài qua cả tinh vực, trên người tản ra một uy lực vô hình. <br>Uy lực áp chế của Thiên Long bát bộ! <br>Một con Thiên Long bát bộ mạnh nhất trong Thiên Long tộc hiện nay, cũng là một con duy nhất <br>Thiên Long bát bộ nhìn xuống đám Diệp Huyên: “Đại Tế Ti, ngươi đây là muốn đi đâu?” <br>A Mục chớp chớp mắt, cười nói: “Đi dạo!” <br>Thiên Long bát bộ đột nhiên cười ha hả: “Đi dạo? Đại Tế Ti, ngươi cũng thật thảnh thơi”. <br>Nói xong, ông ta đột nhiên hướng xuống phía dưới gầm thét. <br>Ầm! <br>Một luồng Long Uy thổi quét xuống từ trên đầu đám người Diệp Huyên, lúc này, cả tinh vực đều sục sôi! <br>Diệp Huyên nhìn thấy cảnh này, sắc mặt trở nên nghiêm túc. <br>Thiên Long bát<br><br>"}