{"title":"Chương 3854: Đây là thuật thần thông gì?  ","content":" Trong trời sao, một kiếm quang sáng như tuyết chém thẳng xuống, luồng Long Uy kia lập tức bị chém vỡ. <br>Thiên Long bát bộ nhìn xuống Diệp Huyên, Diệp Huyên đứng cầm kiếm, hắn chỉ nhìn Thiên Long bát bộ như vậy, trong mắt không hề có vẻ sợ hãi. <br>Thiên Long bát bộ đột nhiên biến mất, lúc này, một người đàn ông trung niên dáng người vạm vỡ xuất hiện trước mặt Diệp Huyên. <br>Biến thành người! <br>Advertisement <br>Thiên Long bát bộ nhìn Diệp Huyên: “Con người, thịt Thiên Long bát bộ ăn ngon không?” <br>Diệp Huyên cười nói: “Hương vị cũng không tệ”. <br> <br>Thiên Long bát bộ gật đầu: “Ta sẽ từng chút một ăn hết thịt của ngươi, để ngươi nhìn ta ăn, loại cảm giác ấy chắc chắn sẽ rất kỳ diệu!” <br>Diệp Huyên nhếch khoé miệng khinh thường: “Ngươi là cái quái gì?” <br>Vừa dứt lời, hắn đột nhiên biến mất tại chỗ. <br>Thiên Long bát bộ đánh một quyền ra. <br>Ầm! <br>Một quyền này đánh ra, toàn bộ chân trời tinh vực đều rung lên vì nó! <br>Mà lúc này, kiếm của Diệp Huyên chém tới! <br>Ầm! <br>Trong nháy mắt Diệp Huyên bị chấn động trở về chỗ cũ, mà Thiên Long bát bộ kia cũng bị lùi xa mấy chục trượng, cùng lúc đó, trên nắm tay của ông ta có một vết kiếm rất sâu, có vết máu. <br>Thiên Long bát bộ nhìn thoáng qua nắm tay của mình, mày nhăn lại, hắn biết rõ cơ thể của mình, trong Thiên tộc, cơ thể của ông ta tuyệt đối nằm trong ba người đứng đầu! Đừng nói ở Thiên tộc, cho dù là ở cả thời đại Thần Ma, cơ thể ông ta cũng là đứng đầu. <br>Nhưng ông ta thật không ngờ, thế mà lại bị Diệp Huyên chém bị thương! <br>Thiên Long bát bộ nhìn kiếm Thiên Tru trong tay Diệp Huyên, hai mắt híp lại: “Chẳng trách ta Thiên Long bát bộ của Thiên Long tộc ta không địch lại ngươi, hoá ra là có thần kiếm này!” <br><br>Nói xong, ông ta chậm rãi nắm chặt tay phải. Trong phút chốc, bốn phía sao trời đột nhiên xuất hiện một lực lượng thần bí, lực lượng này tựa như thuỷ triều tụ tập về phía Thiên Long bát bộ, rất nhanh, trên đầu ông ta xuất hiện một quyền ấn hình rồng mờ ảo! <br>Diệp Huyên nhìn thấy cảnh này, chân mày cau lại, đây là thuật thần thông gì? <br>Lúc này, giọng của A Mục đột nhiên vang lên: “Đây là Thiên Long Quyền, tuyệt học trong Thiên Long tộc, nên cẩn thận một chút!” <br>Diệp Huyên gật đầu, hắn không dám sơ suất, tay phải nắm chặt kiếm Thiên Tru, lực lượng và kiếm ý hùng mạnh lặng lẽ ngưng tụ, cùng lúc đó, hắn đột nhiên biến mất tại chỗ. <br>Một chút ánh sáng lạnh lẽo hiện ra từ trước mặt Thiên Long bát bộ! <br>Thiên Long bát bộ híp mắt lại, đánh một quyền ra! <br>Ầm! <br>Trong phút chốc, cả tinh vực liền trở nên hư ảo, không chịu nổi lực lượng của một quyền này! <br>Ầm ầm! Kiếm quang vỡ tan, một bóng người bay ra, chính là Diệp Huyên! <br>Lần bay này ước chừng xa đến mấy trăm trượng! <br>Sau khi Diệp Huyên dừng<br><br>"}