{"title":"Chương 3855: “Tạm thời không biết”.  ","content":" Thiên Long bát bộ mặt không chút biểu cảm, giơ cánh tay phải lên đỡ. <br>Ầm! <br>Kiếm Thiên Tru chém lên cánh tay phải kia, Thiên Long bát bộ lập tức bị lùi xa mười mấy trượng, mà trên cánh tay phải của ông ta có một vết kiếm rất sâu, nhưng chỉ trong giây lát vết kiếm kia đã khôi phục bình thường. <br>Diệp Huyên thấy vậy, chân mày cau lại. <br>Advertisement <br>A Mục đột nhiên nói: “Thiên Long bát bộ có năng lực tự chữa lành, ngươi không giết được ông ta! Ông ta cũng không giết được ngươi!” <br>Diệp Huyên trầm lặng. <br>Theo như lần giao đấu vừa rồi, hắn quả thật không làm gì được Thiên Long bát bộ này, mà đối phương cũng không làm gì được hắn! <br><br>Hai Bất Diệt Kim Thân giao đấu, chỉ có thể nói nhàm chán! <br>Sắc mặt của Thiên Long bát bộ trở nên hơi khó coi, bởi vì ông ta cũng phát hiện, ông ta không giết được Diệp Huyên! <br>Nếu ông ta muốn phân sống chết với Diệp Huyên thì ít nhất cũng phải đánh mười ngày mười đêm! <br>Đúng lúc này, A Mục đột nhiên nhìn về phía Diệp Huyên: “Chúng ta đi!” <br>Diệp Huyên lui trở về tinh hạm, mà lúc này, Thiên Long bát bộ bỗng nhiên khôi phục lại bản thể, ngay sau đó, ông ta từ không trung lao xuống, đánh thẳng vào tinh hạm. <br>A Mục nhìn cô gái một chân: “Cô nương, chúng ta đi!” <br>Hai tay nàng ta kết lại thành một dấu tay kỳ quái, thầm đọc trong miệng, đột nhiên, một lực lượng thần bí bao phủ lấy tinh hạm, trong chốc lát, tinh hạm kia lập tức biến mất khỏi mảnh sao trời này, mà Thiên Long bát bộ thì chỉ đụng vào hư không. <br>Thiên Long bát bộ nhìn thấy tinh hạm biến mất, sắc mặt trở nên âm trầm, ông ta quay đầu nhìn lại: “Vì sao không ra tay?” <br><br>Nơi đó, một người đàn ông trung niên không biết đã xuất hiện từ khi nào. <br>Hạo Thiên! <br>Ở bên cạnh Hạo Thiên còn có A Bố Tạng và Cổ Chiến Thiên. <br>Hạo Thiên nhìn phía xa, nhẹ giọng nói: “Bất Diệt Kim Thân, người này quả thật yêu nghiệt!” <br><br>Thiên Long bát bộ trầm giọng nói: “Người này cực kỳ không đơn giản!” <br>Hạo Thiên cười nói: “Đương nhiên không đơn giản, người này còn trẻ tuổi mà đã đạt đến Bất Diệt Kim Thân Cảnh, phần thiên phú này cho dù ở thời đại kia của chúng ta cũng xem như rất đáng kinh ngạc rồi! Ngoài điều đó ra, thân phận của người này mới càng không đơn giản! Hai ngày nay, ta đã điều tra người này, cả cuộc đời của người này giống như là lừa đảo, cao nhân sau lưng lại càng nhiều vô kể, đối mặt với người này, chúng ta không được có chút sơ suất nào!” <br>A Bố Tạng đột nhiên nói: “Thần sư khi nào mới thức tỉnh?” <br>Thần sư! <br>Nghe vậy, sắc mặt của mấy người đều lộ vẻ xúc động. <br>Hạo Thiên lắc đầu: “Tạm thời không biết”. <br>A Bố Tạng nhẹ giọng nói: “Đại Tế Ti kia dùng việc cả Vu tộc thức tỉnh muộn làm cái giá để nàng ta tự thức tỉnh, điều này thật sự là có khó đoán. Còn có Diệp Huyên, người này có nhân quả rất lớn trên người, nếu chúng ta trở thành kẻ địch của hắn, sợ là sẽ dính phải một vài nhân quả không tốt”. <br>Hạo Thiên trầm lặng. <br>Nếu có Thần sư của Thiên tộc ở đây, bọn họ sẽ biết nên làm như thế nào. <br>Nhưng mà hiện tại, Thần sư vẫn chưa thức tỉnh. <br>Cổ Chiến Thiên đột nhiên nói: “Mặc kệ hắn có nhân quả gì, người này đã gia nhập Vu tộc, vậy thì chính là kẻ địch của Thiên tộc ta, hơn nữa, người này đã cướp lấy chí bảo của các tộc chúng ta, chẳng lẽ cứ chắp tay tặng hắn như thế sao? Theo ta thấy, không bằng chúng ta trực tiếp ra tay, giết chết hắn, còn cả Đại Tế Ti kia, không có Đại Tế Ti túc trí đa mưu này, ngày sau Vu tộc làm sao đối kháng với Thiên tộc ta?” <br>A Bố Tạng lắc đầu: “Ta vẫn luôn cảm thấy việc này không đơn giản. Thứ nhất, tất cả mọi người hẳn là đều biết rõ Đại Tế Ti, nếu giết nàng ta dễ dàng như vậy, chúng ta cũng không cần chờ tới bây giờ! Nàng ta lựa<br><br>"}