{"title":"Chương 3856: Người tới chính là A La!  ","content":" A Bố Tạng lại lắc đầu: “Ta luôn cảm thấy Đại Tế Ti kia làm như vậy ắt phải có ý nghĩ sâu xa, chúng ta nên chờ Thần sư thức tỉnh”. <br>Cổ Chiến Thiên nói: “Đương nhiên Đại Tế Ti không đơn giản, nhưng A Bố Tạng ngươi phải biết, lúc này cao thủ Vu tộc vẫn chưa thức tỉnh, đây là cơ hội ngàn năm có một của chúng ta. Mất đi cơ hội này, ngày sau loại trừ Đại Tế Ti này, sợ là khó như lên trời!” <br>A Bố Tạng quay đầu nhìn về phía Hạo Thiên: “Ngươi thấy thế nào?” <br>Hạo Thiên nhẹ giọng nói: “Các ngươi đã bỏ qua một điểm, Diệp Huyên và Tiểu Đạo!” <br>Tiểu Đạo! <br>A Bố Tạng và Cổ Chiến Thiên đều trầm lặng. <br>Có thể chắc chắn một điều, thực lực của Tiểu Đạo kia tuyệt đối mạnh hơn ba người bọn họ! <br>Advertisement <br>Hạo Thiên nhẹ giọng nói: “Nàng ta thật sự quá mức thần bí, sợ rằng chỉ có Thần sư mới biết được thân phận thật sự của nàng ta”. <br>Lúc này, Cổ Chiến Thiên đột nhiên nói: “Mặc kệ như thế nào, chúng ta lập tức phải đưa ra một quyết định, là đuổi giết người này, hay là chờ Thần sư thức tỉnh. Nếu là đuổi giết người này, chúng ta phải nhanh chóng hành động! Ba người chúng ta và Thiên Long bát bộ, cho dù Tiểu Đạo kia ra tay, chúng ta cũng có thể giết Diệp Huyên và Đại Tế Ti, điều kiện tiên quyết là bây giờ chúng ta ra tay, bởi vì Diệp Huyên và Đại Tế Ti rõ ràng là muốn tìm nơi giúp đỡ”. <br>A Bố Tạng gật đầu: “Đúng là phải đưa ra một quyết định, đề nghị của ta vẫn là chờ Thần sư thức tỉnh”. <br> Hạo Thiên im lặng, dường như đang do dự. <br>Nhưng vào lúc này, Thiên Long bát bộ đột nhiên nói: “Cho dù Thần sư thức tỉnh, nàng cũng vẫn sẽ lựa chọn giết Diệp Huyên và Đại Tế Ti, các vị đừng quên Diệp Huyên đã gia nhập Vu tộc, trở thành Vu Thị của Đại Tế Ti. Hơn nữa, người này hầm Thiên Long bát bộ của Thiên Long tộc, cướp chí bảo của các tộc, chẳng lẽ chúng ta còn có khả năng hoà giải với hắn sao? Mà bây giờ là thời điểm tốt nhất để chúng ta giết hắn và Đại Tế Ti kia, nếu mất đi cơ hội này, một khi cao thủ Vu tộc tỉnh lại, khi đó, chúng ta muốn diệt trừ bọn họ, khó! Khó!” <br>Cổ Chiến Thiên gật đầu: “Không thể lỡ mất cơ hội này!” <br>A Bố Tạng muốn nói lại thôi. <br>Không thể phủ nhận, đây thật sự là một cơ hội lớn đối với Thiên tộc! <br>Hạo Thiên đột nhiên nói: “Vậy giết!” <br>Nói xong, ông ta ngẩng đầu nhìn về phía xa: “Bát Bộ, giữ bọn họ lại!” <br>Nghe vậy, Thiên Long bát bộ gật đầu, ông ta định đuổi theo tinh hạm của Diệp Huyên, nhưng vào lúc này, một cô gái đột nhiên xuất hiện ở trước mặt Thiên Long bát bộ. <br>Cô gái dáng người nhỏ nhắn, mặc một thân áo giáp vàng, dị thú cầm kiếm, ánh mắt mang vẻ khí khái anh hùng. <br>Người tới chính là A La! <br>Thiên Long bát bộ nhìn thấy A La, nheo mắt lại: “Các hạ có ý gì?” <br>A La nhìn Thiên Long bát bộ ở trước mặt, vẻ mặt không chút thay đổi: “Ngăn cản các ngươi một lát!” <br>Thiên Long bát bộ nở nụ cười khinh thường: “Chỉ dựa vào ngươi!” <br>A La đột nhiên cầm kiếm chém vào yết hầu của mình. <br>Xuy! <br>Xa xa, cơ thể Thiên Long bát bộ đột nhiên nứt ra, một tia máu tươi bắn tung toé ngay tại chỗ... <br>Nhìn thấy cảnh này, sắc mặt của ba người Hạo Thiên đang ở phía xa kia bỗng ngưng trọng lại. <br>Còn về phần Thiên Long bát bộ kia, trong lòng ông ta lúc này càng là sợ hãi đến cực điểm! <br>Một kiếm kia, đã trực tiếp phá thân thể của đối phương <br>Nếu như lại đến một kiếm nữa, ông ta chết chắc! <br>Đám người Hạo Thiên nhìn chằm chằm A La, người con gái trước mặt này rốt cuộc là ai? <br>Lúc này, Hạo Thiên đột nhiên lên tiếng: “Các hạ là ai?” <br><br>A La không thèm để ý đến Hạo Thiên, nàng ta quay đầu lại nhìn phía cuối bầu trời sao phía xa một cái, rồi nói: “Được rồi!” <br>Nói xong, nàng ta xoay người rời khỏi. <br>Hai mắt Hạo Thiên khẽ híp lại: “Mong các hạ chỉ giáo!” <br>Nói xong, ông ta đột nhiên biến mất ngay tại chỗ. <br>Xoẹt! <br>Không gian phía sau A La đột nhiên vỡ ra, một đường ánh sáng màu vàng kim lao tới. <br>Mặt A La không chút cảm xúc, rút kiếm chém một nhát. <br>Ầm! <br>Đạo kiếm quang kia trong nháy mắt vỡ vụn, mà Hạo Thiên kia đã quay trở về chỗ cũ. <br>Ông ta lúc này, trong ánh mắt lại thêm mấy phần ngưng trọng. <br>A La nhìn Hạo Thiên, lòng bàn tay nàng ta đột nhiên xòe ra, kiếm tựa như một tia sấm sét bay ra. <br>Ở phía xa, Hạo Thiên tiến lên một bước, đấm ra một quyền, trên quyền bạo phát ra một mảng ánh sáng màu vàng kim óng ánh, trong mảng sáng màu vàng kim này hội tụ vô số loại phù văn màu vàng kim kỳ dị. <br>Đùng đoàng! <br>Cùng với một tiếng nổ vang lên, mảng sáng màu vàng kim kia đột ngột vỡ ra, trường kiếm phóng thẳng tới, chém thẳng về phía Hạo Thiên. <br>Hai mắt của Hạo Thiên khẽ nheo lại, tay phải bỗng nhiên nắm chặt lại, một tấm khiên phù văn màu vàng kim đột nhiên xuất hiện trước mặt ông ta. <br>Ầm! <br>Kiếm của A La đã bị chặn lại. <br>Lúc này, tay phải của A La xòe ra, kiếm quay trở về trong tay nàng ta, nhưng ngay sau đó, kiếm lại một lần nữa bay ra, tốc độ nhanh vô cùng, khiến mấy người đang có mặt đều biến sắc. <br>Ầm! <br>Tấm khiên phù văn màu vàng kim trước mặt Hạo Thiên ở đằng xa kia vỡ tan ngay lập tức, đồng thời ông ta cũng liên tiếp lùi ra xa hàng trăm trượng, mà không gian trước mặt, ngay lập tức đã biến thành một mảnh hư vô. <br>Áp chế! <br>.... <br>"}