{"title":"Chương 3857: Tiên Tri quyết định sẽ không quay lại nữa?”  ","content":" Nhìn thấy cảnh này, sắc mặt của A Bố Tạng và Cổ Chiến Thiên đang có mặt kia lại một lần nữa trở nên căng như dây đàn. <br>Trong mắt Hạo Thiên lúc này ngoài vẻ căng thẳng, còn có một tia sợ hãi. <br>A La không ra tay nữa, mà xoay người rời đi. <br>Advertisement <br>Cổ Chiến Thiên đang định ra tay thì lúc này, Hạo Thiên đột nhiên lắc đầu. <br>Cổ Chiến Thiên nhìn về phía Hạo Thiên, người sau khẽ nói: “Cô ta là đang muốn ngăn cản chúng ta đuổi theo tên Diệp Huyên kia, đừng để mắc bẫy, mục tiêu của chúng ta là Diệp Huyên!” <br>Nói xong, mấy người bọn họ trực tiếp biến mất ngay tại chỗ. <br><br>Diệp Huyên! <br>Sau khi bị A La ngăn lại, điều này khiến Hạo Thiên càng thêm phần chắc chắn muốn giết Diệp Huyên! <br>Người này quá thần bí, bây giờ không trừ khử, sau này ắt sẽ thành mối họa lớn của Thiên tộc. <br>Trên bầu trời đầy sao xa xăm, A La đột nhiên dừng lại, nàng ta quay đầu lại nhìn, có một người con gái đang đứng đó. <br>Tiểu Đạo! <br>Tiểu Đạo nhìn A La dò xét một cái, cười nói: “Không hổ là Bất Bại A La, Hạo Thiên đó so với cô, kém hơn rất nhiều”. <br>A La nhìn Tiểu Đạo: “Có chuyện gì không?” <br>Người khác sợ Tiểu Đạo, chứ nàng ta không sợ! <br>Đương nhiên, nàng ta cũng không muốn đối địch với Tiểu Đạo, dù sao thì Tiểu Đạo cũng đã từng giúp đỡ Diệp Huyên không ít. <br>Tiểu Đạo khẽ mỉm cười nói: “A La, cô thật sự muốn can dự vào chuyện này?” <br>Mặt A La không chút biểu cảm: “Không thể can dự sao?” <br><br>Tiểu Đạo lắc đầu mỉm cười: “Đương nhiên có thể, chỉ là, A La à, ta nghĩ cô không nên can dự vào chuyện này”. <br>A La nhìn Tiểu Đạo: “Cô đang muốn nói đến nhân quả trên người tên kia?” <br>Tiểu Đạo gật đầu. <br>Hai mắt A La khẽ híp lại: “Cô muốn nói gì!” <br>Tiểu Đạo nhẹ giọng nói: “Mãi đến lúc Đại Tế Ti kia tìm đến hắn, ta mới phát hiện ra, ta đã đánh giá thấp rồi”. <br>Nói đoạn, nàng ta chợt lắc đầu cười một cái: “Rất rất nhiều người, bao gồm cả Đại Tế Ti kia, bọn họ đều cho rằng mọi việc đều nằm trong tính toán của mình, nhưng lại không biết rằng, bọn họ sớm đã nằm trong tính toán của người khác. Những gì mà tự bản thân bọn họ cho rằng, thực ra lại chính là những gì mà người khác khiến bọn họ nghĩ như vậy”. <br>A La đột nhiên nói: “Tiên Tri!” <br>Tiểu Đạo gật đầu. <br>A La nhìn Tiểu Đạo: “Tiên Tri quyết định sẽ không quay lại nữa?” <br>Tiểu Đạo gật đầu: “Không<br><br>"}