{"title":"Chương 3858: Cô nói xem người có suy nghĩ gì?” ","content":"Nói đoạn, nàng ta đột nhiên nhìn về điểm cuối tinh không phía xa kia một cái: “Ta phát hiện, ván cờ mà Tiên Tri bày ra thật là lớn, lớn hơn so với những gì mà chúng ta tiên liệu”. <br>A La trầm mặc một lúc rồi nói: “Nếu như ông ta có mục đích, há cớ gì phải hy sinh bản thân như vậy? Bản thân ông ta còn sống, thì không phải năng lực sẽ càng lớn sao?” <br>Tiểu Đạo cười nói: “Đúng là như vậy, nhưng, có người sẽ không chịu buông tha cho ông ta!” <br>A La nhìn Tiểu Đạo: “Cô gái váy trắng!” <br>Advertisement <br>Tiểu Đạo gật đầu: “Nếu ta đoán không lầm, chuyện mà ông ta muốn làm, nhất định cần có cô gái váy trắng này”. <br>A La lắc đầu: “Người con gái đó sẽ không để cho ông ta tính kế đâu!” <br><br>Tiểu Đạo nhìn A La: “Đó là lúc cô ta vô địch!” <br>Nghe vậy, đồng tử của A La khẽ co lại. <br>Đột nhiên, nàng ta đã hiểu ra điều gì đó. <br>Tiểu Đạo đột nhiên nói: “Kì thực, cũng không tính là tính kế! Chẳng có ai có thể kiểm soát được hết tất cả mọi thứ, tính toán được hết tất cả mọi chuyện! Nhất là người con gái đó, cô ấy sớm đã có thể cắt đứt nhân quả trên người mình”. <br><br>A La đột nhiên nói: “Ngũ Duy Kiếp có thể giết chết cô ta không?” <br>Tiểu Đạo lắc đầu mỉm cười: “Đùa cái gì thế!” <br>A La trầm giọng nói: “Mục đích thực sự của Tiên Tri không phải là Ngũ Duy Kiếp!” <br>Tiểu Đạo lại lắc đầu: “Không, mục đích thực sự của ông ta chính là Ngũ Duy Kiếp, nhưng, sau Ngũ Duy Kiếp thì sao?” <br>A La nhìn Tiểu Đạo, Tiểu Đạo khẽ nói: “Ngũ Duy Kiếp, là kiếp nạn của lòng người, người xưa có câu, thiên tai nhân họa, Ngũ Duy Kiếp là thiên tai, cũng là nhân họa…” <br>Nói đến đây, nàng ta đột nhiên cười nói: “Nhưng, vẫn còn nhân họa lớn hơn”. <br>A La nhìn chằm chằm Tiểu Đạo: “Cô rốt cuộc là ai!” <br><br>Tiểu Đạo cười nói: “Có nói thì cô cũng không biết!” <br>A La trầm mặc. <br>Tiểu Đạo nhìn A La: “A La, nói nhiều với cô như vậy, là muốn để cho cô biết, đừng có lo lắng cho như thế, bởi vì kẻ nào giết tên kia thì kẻ đó sẽ xui xẻo tám đời!” <br>A La trầm mặc một lúc rồi nói: “Thiên Đạo có suy nghĩ gì?” <br>Tiểu Đạo cười nói: “Thiên Đạo đã từng giúp đỡ rất nhiều lần. Cô nói xem người có suy nghĩ gì?” <br>A La gật đầu: “Ta hiểu rồi!” <br>Tiểu Đạo đột nhiên nói: “Cô hà cớ không cắt đứt sợi dây nhân quả kia với ông ta? Nếu làm như vậy, kiếm đạo của cô, ắt sẽ càng mạnh hơn!” <br>A La nhìn Tiểu Đạo một cái: “Nếu như cô gái váy trắng cắt đứt nhân quả với tên kia thì sẽ thế nào?” <br>Tiểu Đạo trầm mặc. <br>A La lại nói: “Hắn thật lòng đối đãi với ta, ta ắt thật lòng đối đãi với hắn”. <br>Nói xong, nàng ta xoay người rời đi, dường như nghĩ đến điều gì, nàng ta lại dừng lại rồi nói: “Cô thì sao? Cô có thể nhìn thấu tất cả mọi thứ, hiểu được mọi thứ, vậy mục đích tồn tại của cô lại là gì?” <br>"}