{"title":"Chương 3859: “Còn một ngày nữa!”  ","content":" Tiểu Đạo trầm mặc. <br>A La nói: “Không nói cũng không sao!” <br>Nói xong, nàng ta hướng về phía xa mà bước. <br>Lúc này, Tiểu Đạo đột nhiên cười nói: “Kì thực, ta chỉ là muốn trị thương mà thôi”. <br>Advertisement <br>A La quay người lại nhìn Tiểu Đạo: “Chữa nhiều năm như vậy rồi vẫn chưa trị khỏi sao?” <br>Tiểu Đạo cười nói: “Vẫn chưa”. <br><br>A La hỏi: “Tại sao lại bị thương?” <br>Tiểu Đạo khẽ mỉm cười: “Đánh nhau với người ta!” <br>A La nhìn Tiểu Đạo: “Thực lực hiện giờ của cô là mấy phần so với lúc đầu?” <br>Tiểu Đạo chớp mắt: “Chắc chưa đến một phần!” <br>Nghe vậy, tay phải của A La không kìm được mà nắm chặt Vĩnh Sinh Kiếm trong tay. <br>Cuối bầu trời đầy sao phía xa, ba người Diệp Huyên đang ngồi trên tinh hạm nhanh chóng bay qua dải ngân hà rộng lớn. <br>Trên tinh hạm, Diệp Huyên quay đầu lại nhìn, hắn khẽ nhíu mày: “Không có đuổi theo tới đây sao?” <br>A Mục lắc đầu: “Có người đã cản bọn chúng lại rồi!” <br>Diệp Huyên nhìn về phía A Mục: “Ai?” <br>A Mục chớp mắt: “Một cô gái, một cô gái cầm kiếm!” <br>A La! <br>Người đầu tiên mà Diệp Huyên nghĩ đến chính là A La, bởi vì không thể là cô gái váy trắng, nếu như là cô gái váy trắng, không phải là cản lại, mà là chém giết rồi! <br>Diệp Huyên trầm giọng nói: “Cô ấy gặp nguy hiểm sao?” <br> <br>A Mục lắc đầu: “Không!” <br>Nghe vậy, nét mặt Diệp Huyên khẽ thả lỏng! <br>A Mục đột nhiên nói: “Sao ngươi lại quen được nhiều cô gái mạnh như vậy chứ?” <br>Diệp Huyên: “…” <br>Ở phía xa, cô gái một chân đột nhiên nói: “Bọn chúng lại đuổi tới rồi!” <br>A Mục quay đầu lại nhìn một cái, gật đầu: “Phải!” <br>Sắc mặt của Diệp Huyên trầm xuống, hắn nhìn về phía cô gái một chân: “Chúng ta còn bao lâu nữa mới tới Bất Chu Thần Sơn?” <br>Cô gái một chân nhìn về phía xa xa: “Còn một ngày nữa!” <br>Một ngày! <br>Diệp Huyên nhíu mày, hắn quay người nhìn về phía cuối bầu trời đầy sao phía xa xăm: “Vẫn là cái tên Thiên Long bát bộ kia sao?” <br>A Mục lắc đầu: “Ngoài ông ta ra, còn có Hạo Thiên của Thiên tộc, A Bố Tạng của<br><br>"}