{"title":"Chương 3860: “Đùa với ngươi đó!” ","content":" Lần này, tốc độ này lại tăng nhanh hơn một chút, nhanh đến mức tinh hạm đã có chút khó mà chịu đựng nổi. <br>Cô gái một chân nhìn về phía A Mục: “Cứ tiếp tục với tốc độ này, thì hai canh giờ nữa tinh hạm này sẽ tan thành tro”. <br>A Mục gật đầu: “Ta biết! Có điều, nếu để bọn chúng đuổi kịp, nó sẽ biến mất ngay bây giờ”. <br>Cô gái một chân nói: “Hai canh giờ, nghĩ cách đi!” <br>Advertisement <br>Diệp Huyên đột nhiên nói: “Chúng ta cùng đánh với bọn chúng đi!” <br>Nói đoạn, hắn nhìn về phía cô gái một chân: “Tiền bối, người đánh hai tên, ta đánh một tên!” <br> <br>Cô gái một chân nhìn Diệp Huyên, không nói gì. <br>A Mục đột nhiên cười nói: “Vô ích thôi! Bởi vì cuối cùng thì chúng ta xong đời là cái chắc!” <br>Nói đoạn, nàng ta dùng mắt ra hiệu với Diệp Huyên. <br>Diệp Huyên đã hiểu. <br>Cô gái một chân chỉ là tiễn bọn họ, chuyện này chẳng liên quan gì đến người ta, không thể kéo người ta xuống nước theo được! Bằng không, quá thất đức rồi! <br>Diệp Huyên nhìn về phía A Mục: “Cô bình tĩnh như vậy, nhất định là cô đã có cách, phải không?” <br>A Mục cười hihi: “Có cách! Nhưng cần ngươi giúp!” <br>Diệp Huyên hỏi: “Giúp gì?” <br>A Mục quay đầu lại nhìn, khẽ nói: “Cung cấp huyền khí cho ta!” <br>Diệp Huyên trầm giọng nói: “Cô muốn làm gì?” <br>A Mục nói: “Bày trận!” <br>Nói xong, hai mắt nàng ta chậm rãi nhắm lại, đồng thời lấy ra cây pháp trượng kia, nàng ta nhanh chóng vung pháp trượng: “Vu Thần ơi! Cứu mạng đi…” <br> <br>Nghe vậy, khóe miệng Diệp Huyên khẽ co giật, đây chính là thần chú của A Mục cô sao? <br>Chính vào lúc này, trên bầu trời đầy sao trước mặt A Mục kia đột nhiên rung lên, ngay sau đó, vô số phù văn màu đen đột nhiên xuất hiện, đám phù văn quỷ dị này quay nhanh, trong chốc lát, cả bầu trời đầy sao xuất hiện một tấm lưới phù văn thần bí. <br>Diệp Huyên nhìn về phía A Mục: “Đây là cái gì?” <br>A Mục đáp: “Pháp trận Vu tộc!” <br>Diệp Huyên nói: “Có thể ngăn bọn họ lại sao?” <br>A Mục lắc đầu: “Không thể!” <br>Diệp Huyên có chút không hiểu: “Thế thì làm cái này có tác dụng gì?” <br>A Mục chớp mắt: “Chẳng có tác dụng gì cả, chỉ là cảm thấy thú vị thôi!” <br>Diệp Huyên: “…” <br><br>Nghe được lời này của A Mục, Diệp Huyên không nói nên lời! <br>Đây là, A Mục đột nhiên cười nói: “Đùa với ngươi đó!” <br>"}