{"title":"Chương 3861: “Ngươi muốn ta dụ địch?”  ","content":" Nói đoạn, nàng ta nhìn về phía những phù văn trên bầu trời kia, khẽ nói: “Đây là một ảo trận, bọn họ bước vào nơi này, thì chẳng khác nào bước vào trong ảo trận, bằng cách này, liền có thể kéo dài thêm cho chúng ta một chút thời gian!” <br>Diệp Huyên gật đầu: “Hiện giờ cô cần linh khí sao?” <br>A Mục khẽ gật đầu: “Truyền linh khí cho ta, ta cần duy trì để bày trận!” <br>Advertisement <br>Diệp Huyên bước đến bên cạnh A Mục, tay phải hắn đặt lên vai A Mục, một luồng linh khí tinh khiết thuần túy truyền vào trong cơ thể A Mục. <br>A Mục lại một lần nữa bày trận. <br> Trên đường đi, A Mục đã bày ra vô số ảo trận, nhưng sau một thời gian bày trận, tinh hạm mà bọn họ đang cưỡi trên đó đã bắt đầu bốc cháy, cùng lúc đó, trên bầu trời đầy sao phía sau bọn họ, đã truyền đến chấn động của một luồng sức mạnh to lớn. <br>Trên tinh hạm, Diệp Huyên đang cầm kiếm, nhìn bầu trời đầy sao kia, lúc này, những phù văn của đại trận mà A Mục đã bày ra đang nhanh chóng biến mất. <br>Ở phía xa, mặt cô gái một chân không cảm xúc, vẫn đang điều khiển tinh hạm tiếp tục bay. <br>Vẻ mặt A Mục bình tĩnh, khi thì chau mày, không biết đang nghĩ gì. <br>Bất luận thế nào, Diệp Huyên hắn đã chuẩn bị sẵn sàng cho trận chiến đầu tiên. <br>A Mục đột nhiên quay đầu lại nhìn về phía cô gái một chân: “Cô nương, còn bao lâu nữa thì tới?” <br>Cô gái một chân liếc nhìn về phía xa: “Nếu các ngươi không nghĩ cách ngăn bọn họ lại, chúng ta nhất định sẽ không thể đến được đó!” <br>A Mục trầm mặc. <br>Chính vào lúc này, Diệp Huyên đột nhiên nói: “Cứ dừng ở đây đi vậy!” <br>Cô gái một chân và A Mục nhìn về phía Diệp Huyên, Diệp Huyên thì nhìn về phía cô gái một chân, cười nói: “Cô nương, cứ tiễn chúng ta tới đây được rồi!” <br>Cô gái một chân nhìn Diệp Huyên: “Ngươi chắc chứ?” <br>Diệp Huyên gật đầu, sau đó chỉ về phía bên phải: “Cô lái tinh hạm đi hướng này đi!” <br><br>Hai mắt cô gái một chân khẽ híp lại: “Ngươi muốn ta dụ địch?” <br>Diệp Huyên bấm đốt ngón tay, năm mươi sợi khí tím tinh khiết thuần túy rơi xuống trước mặt cô gái một chân. <br>Cô gái một chân liếc nhìn năm mươi sợi khí tím một cái, không nói gì. <br>Diệp Huyên nói: “Đây là để cảm tạ ân tình cô nương đã đưa tiễn!” <br>Nói xong, hắn lại bấm đốt ngón tay, một trăm sợi khí tím rơi xuống trước mặt cô gái một chân: “Cô nương, ta không biết thực lực của cô rốt cuộc mạnh bao nhiêu, nhưng ta biết, ba kẻ đó chắc chắn giết không nổi cô. Hơn nữa, mục đích của bọn chúng không phải là cô, vì vậy, lúc bọn chúng phát hiện ra bọn ta không còn ở trên tinh hạm, bọn chúng nhất định sẽ không ra tay với cô”. <br>Cô gái một chân hất tay phải, một trăm năm mươi sợi khí tím đã bị nàng ta thu lại. <br>Diệp Huyên chắp tay làm lễ: “Đa tạ!” <br>Nói xong, hắn dẫn theo A Mục biến mất tại chỗ. <br>Cô gái một chân nhìn về nơi xa thẳm trên bầu trời đầy sao, rồi lái tinh hạm đi về hướng khác. <br>Chẳng mấy chốc, đám người Hạo Thiên kia xuất hiện trên bầu trời đầy sao này. <br>Hạo Thiên liếc nhìn bầu trời đầy sao phía xa một cái, ông ta đang định đuổi theo, đúng lúc này, A Bố Tạng đột nhiên nói: “Hướng đó không có ảo trận nữa rồi!” <br>"}