{"title":"Chương 3862: “Hành động này có chút mạo hiểm!”  ","content":" Nghe vậy, hai mắt Hạo Thiên khẽ híp lại: “Bọn chúng không có đi về hướng đó!” <br>A Bố Tạng gật đầu. <br>Hạo Thiên trầm giọng nói: “Rốt cuộc bọn chúng muốn đi hướng nào?” <br>Advertisement <br>A Bố Tạng lướt mắt nhìn tứ phía bầu trời sao một cái, hai mắt từ từ nhắm lại, một lúc sau, ông ta đột nhiên mở mắt ra: “Bọn chúng muốn đi Bất Chu Thần Sơn!” <br>Bất Chu Thần Sơn! <br> Nghe vậy, đám người đang có mặt lập tức biến sắc. <br>Đối với nơi này, bọn họ đương nhiên là quen thuộc rồi. <br>Đây chính là một nơi di chỉ cuối cùng của thời đại Thiên Đạo, mà đối với người của Thời đại Thần Ma mà nói, đó là cấm địa của bọn họ, bởi vì nơi đó đã bị Thiên Đạo phong ấn! <br>Lúc này, Cổ Chiến Thiên đột nhiên nói: “Bọn chúng là muốn tìm đường chết sao?” <br>A Bố Tạng lắc đầu: “Đại Tế Ti dẫn theo tên thiếu niên kia đi đến nơi đó, ắt có ý đồ thâm sâu!” <br>Cổ Chiến Thiên khẽ chau mày: “Ý đồ thâm sâu gì?” <br>A Bố Tạng trầm mặc. <br>Hạo Thiên đột nhiên nói: “Đại Tế Ti này túc trí đa mưu, dẫn hắn đến nơi đó, nhất định có ý đồ. Còn nữa, nếu như bọn chúng thực sự đã đến nơi đó, e là chúng ta sẽ khó mà giết được bọn chúng rồi!” <br>Không dám tiến vào! <br>Đại Tế Ti dám dẫn Diệp Huyên đi Bất Chu Thần Sơn, thế nhưng, bọn họ lại không dám tiến vào! <br>Thiên Đạo! <br> Đây không phải là người dễ chọc vào! <br>Chính vào lúc này, Hạo Thiên đột nhiên nói: “Đi Bất Chu Thần Sơn, nếu như bọn chúng có thể đi thì tại sao chúng ta lại không thể đi?” <br>A Bố Tạng khẽ chau mày: “Hành động này có chút mạo hiểm!” <br>Hạo Thiên nhìn về phía A Bố Tạng: “Ta không biết Đại Tế Ti đó định làm gì, nhưng ta biết, nếu như bây giờ chúng ta không tiêu diệt bọn chúng, e rằng sau này sẽ chẳng còn nhiều cơ hội nữa. Còn nữa, chí bảo của các tộc chúng ta đều đang nằm trong tay Diệp Huyên kia, nếu hắn chết ở trên Bất Chu Thần Sơn đó, thì những bảo vật kia phải tính sao?” <br>A Bố Tạng trầm mặc. <br>Hạo Thiên quay đầu lại nhìn về phía hướng của Bất Chu Thần Sơn, khẽ nói: “Hai kẻ này, nhất định phải chết!” <br>Nói xong, ông ta trực tiếp biến mất ở nơi cuối chân trời. <br>A Bố Tạng, Cổ Chiến Thiên, còn có Thiên Long bát bộ kia cũng đuổi theo sau. <br>Trên bầu trời đầy sao phía xa, Diệp Huyên cõng A Mục ngự kiếm mà đi, dưới sự trợ giúp của A Mục, tốc độ của hắn cũng chỉ chậm hơn tốc độ của tinh hạm đã tăng tốc kia một chút mà thôi. <br>Dọc đường, Diệp Huyên đột<br><br>"}