{"title":"Chương 3863: “Cùng chết?”  ","content":" A Mục cười hi hi một tiếng: “Ngươi cõng ta thấy thoải mái hơn!” <br>Diệp Huyên: “…” <br>A Mục nhìn về phía xa, khẽ nói: “Kế sách của ngươi rất hay, nhưng lừa không nổi bọn chúng đâu!” <br>Advertisement <br><br>Diệp Huyên trầm mặc. <br><br>A Mục cười nói: “Lần này, cường giả của Vu tộc vẫn chưa tỉnh lại, là thời cơ tốt nhất để bọn chúng giết ta. Bọn chúng nhất định sẽ không bỏ qua cơ hội này đâu, trừ phi, Thần sư kia tỉnh lại!” <br>Diệp Huyên khẽ chau mày: “Thần sư của bọn họ tỉnh lại thì sẽ không giết cô sao?” <br>A Mục khẽ mỉm cười: “Không, Thần sư sẽ giết ta, nhưng sẽ không giết ngươi!” <br>Diệp Huyên có chút không hiểu: “Tại sao?” <br>A Mục chớp mắt: “Bởi vì nàng ấy cũng rất thông minh, nàng ấy không những sẽ không giết ngươi, mà còn sẽ có được ngươi!” <br>Mặt Diệp Huyên đen lại, đây là lời gì thế này. <br>A Mục cười nói: “Đáng tiếc, Thần sư chưa tỉnh lại”. <br>Diệp Huyên trầm giọng đáp: “A Mục cô nương, tại sao Thần sư lại không giết ta?” <br>A Mục chớp mắt: “Ngươi đoán xem!” <br>Diệp Huyên lắc đầu: “Ta không đoán!” <br>A Mục khẽ mỉm cười: “Đám người Hạo Thiên bọn họ chỉ có thể nhìn thấy lợi ích trước mắt, nhưng Thần sư thì có thể nhìn thấy được tương lai”. <br><br>Nói đoạn, nàng ta dừng lại một chút rồi lại nói: “Bất luận thế nào, ngươi phải nhớ rõ một điều, sống cho thật tốt!” <br>Nghe vậy, Diệp Huyên nhíu mày: “Này này, sao cô giống như là đang nói lời trăng trối vậy?” <br>A Mục mỉm cười, không nói gì. <br>Diệp Huyên trầm giọng nói: “A Mục, cô đừng làm chuyện ngu ngốc! Chúng ta nhất định sẽ tới được Bất Chu Thần Sơn!” <br>A Mục trầm mặc. <br>Diệp Huyên đột nhiên dừng lại, hắn quay đầu lại nhìn về phía A Mục: “Đừng làm chuyện ngu ngốc!” <br>A Mục cười nói: “Không đâu!” <br>Diệp Huyên trầm giọng nói: “Hoặc là cùng đến Bất Chu Thần Sơn, hoặc là cùng chết”. <br>A Mục chớp mắt: “Cùng chết?” <br>Diệp Huyên gật đầu: “Ta nghiêm túc đó! Ta không hy vọng cô vì để ta sống sót mà hi sinh bản thân mình! Hiểu không?” <br>A Mục trầm mặc. <br>"}