{"title":"Chương 3864: “Đi Bất Chu Thần Sơn!”  ","content":" Diệp Huyên cõng A Mục, ngự kiếm biến mất ở phía cuối chân trời. <br>Dọc đường, Diệp Huyên đột nhiên nói: “Tầng chín tiền bối, có cách gì không?” <br>Đánh - nhất định là không thể đánh rồi, hắn và A Mục nhất định đánh không lại đám người đó! <br>Tầng chín trầm mặc một lúc rồi nói: “Không có cách gì cả”. <br>Advertisement <br>Diệp Huyên: “…” <br>A Mục đột nhiên nói: “Nhiều nhất một khắc nữa, bọn họ sẽ đuổi kịp chúng ta!” <br><br>Diệp Huyên quay đầu lại nhìn một cái, khoảnh khắc này, hắn đã cảm nhận được một luồng sức mạnh đang áp chế, mặc dù vẫn còn rất nhỏ, nhưng nó đang càng lúc càng lớn dần. <br>Sắc mặt của Diệp Huyên sa sầm xuống. <br>Ở một nơi nào đó trên bầu trời đầy sao, một người con gái cứ như thế đứng nhìn Diệp Huyên đang chạy tháo mạng phía xa. <br>Người con gái này, chính là Tiểu Đạo. <br>Lúc này, cô gái một chân kia cũng xuất hiện ở bên cạnh Tiểu Đạo. <br>Cô gái một chân nhìn về phía xa xa: “Tại sao lại giúp ta?” <br>Cô gái một chân cười nói: “Người dễ tự ái như cô, nếu không phải như vậy, cô tuyệt đối sẽ không tìm hắn để lấy khí tím đâu!” <br>Cô gái một chân quay đầu lại nhìn Tiểu Đạo: “Tại sao lại giúp ta?” <br>Tiểu Đạo khẽ mỉm cười: “Con người của cô không tồi!” <br>Cô gái một chân quay đầu lại nhìn về phía Tiểu Đạo: “Hắn đánh không lại mấy tên đó đâu!” <br>Tiểu Đạo nhàn nhạt nói: “Đó là chuyện của hắn!” <br>Cô gái một chân ngẩng đầu nhìn về nơi xa thẳm trên bầu trời đầy sao: “Bất Chu Thần Sơn đó có gì?” <br>Tiểu Đạo cười nói: “Cô nghĩ là có gì?” <br> <br>Cô gái một chân khẽ nói: “Thiên Đạo?” <br>Tiểu Đạo lắc đầu: “Thiên Đạo không ở đó!” <br>Cô gái một chân khẽ chau mày: “Thế nơi đó có gì?” <br>Tiểu Đạo mỉm cười, không nói gì. <br>Cô gái một chân nhìn Tiểu Đạo: “Cô đúng là thích ăn đòn!” <br>Tiểu Đạo cười ha ha một tiếng, chính vào lúc này, nàng ta quay đầu lại nhìn, ở phía xa, nàng ta đã nhìn thấy một đám người, chính là đám người Hạo Thiên. <br>Nhìn thấy cảnh này, cô gái một chân nhíu mày. <br>Nàng ta biết, hai người Diệp Huyên đã bị đuổi kịp rồi. <br>Phía cuối bầu trời đầy sao, Diệp Huyên cùng A Mục đột nhiên dừng lại, hắn quay đầu lại nhìn, lúc này, đám người Hạo Thiên đã xuất hiện ở trước mặt mình và A Mục. <br>Hạo Thiên nhìn A Mục một cái, cười nói: “Đại Tế Ti, cô định đi đâu?” <br>A Mục khẽ<br><br>"}