{"title":"Chương 3865: “Là nằm mơ đó!”  ","content":"A Mục gật đầu: “Ta biết”. <br>Hạo Thiên nhìn A Mục: “Hỏi lần cuối cùng, cô đi Bất Chu Thần Sơn làm gì?” <br>A Mục cười nói: “Thực sự chỉ là để chạy thoát mạng mà thôi a!” <br>Hạo Thiên nhìn A Mục, tay phải từ từ nắm chặt lại. Chính vào lúc này, Diệp Huyên đột nhiên giữ chặt A Mục, A Mục đang định nói, hắn trực tiếp đưa A Mục vào trong tháp Ngục Giới, cùng lúc đó, tháp Giới Ngục trực tiếp bị phong tỏa. <br>Trong tháp Giới Ngục, A Mục ngây người. <br>Diệp Huyên nhìn về phía Hạo Thiên đang ở phía xa kia, cười nói: “Chào chư vị!” <br>Hạo Thiên nhìn Diệp Huyên: “Ngươi muốn lấy một đánh ba sao?” <br>Advertisement <br>Diệp Huyên lắc đầu: “Đánh không thắng nổi”. <br>Hạo Thiên cười nói: “Chúng ta cho phép ngươi gọi người đến!” <br>Diệp Huyên nhìn Hạo Thiên: “Ta muốn một đấu một với ngươi!” <br>Một đấu một! <br><br>Hạo Thiên đột nhiên cười nói: “Ta thấy không cần thiết, bởi vì ngươi đánh không lại ta! Hơn nữa, ta thấy loại một đấu một này, chẳng có ý nghĩa gì. Vì thế nên, hoặc là giờ người bỏ chạy, hoặc là ngươi gọi người tới!” <br>Diệp Huyên trầm mặc. <br>Hạo Thiên nhìn chằm chằm Diệp Huyên: “Quyết định không gọi (thêm) người tới sao?” <br>Hai mắt Diệp Huyên từ từ đóng lại: “Tiền bối, ta với ba người bọn họ đánh nhau, có mấy phần thắng?” <br>Tầng chín đáp: “Mười phần!” <br>Diệp Huyên ngây người: “Thật sao?” <br>Tầng chín lại đáp: “Là nằm mơ đó!” <br>Diệp Huyên: “…” <br>Lúc này, Hạo Thiên kia đột nhiên cười nói: “Diệp Huyên, nghe nói phía sau ngươi có vô số cường giả, giờ ta cho ngươi cơ hội, ngươi quả quyết sẽ không gọi sao?” <br>Diệp Huyên nhìn Hạo Thiên: “Thực sự muốn ta gọi thêm người tới sao?” <br>Hạo Thiên nhìn chằm chằm Diệp Huyên: “Không gọi, bổn thần xem thường ngươi!” <br>Diệp Huyên khẽ gật đầu: “Ta vốn không muốn gọi đâu, nhưng ngươi đã nói như vậy, ta thấy nếu ta không gọi, thì có chút không phải với ngươi!” <br>Dứt lời, hắn lấy ra một chiếc hộp màu đen. <br>Minh thương dễ tránh, ám tiễn khó phòng! <br>Sở dĩ Hạo Thiên làm vậy là bởi ông ta biết mình không thể nào chém chết Diệp Huyên và đại tế ti A Mục trước mặt một cách dễ dàng được. <br>Vì họ có người bảo kê! <br>Ông ta hi vọng kẻ địch của mình sẽ ở ngoài sáng chứ không phải trong tối. <br>Bởi vì ông ta có thể cảm nhận được nơi này có cường giả đang ẩn nấp, người đó chỉ chưa xuất hiện mà thôi. <br>Diệp Huyên nhìn chiếc hộp màu đen trước mặt mình, không nói tiếng nào. <br>Đây là món đồ mà nhóc màu trắng để lại cho hắn. <br>Trong đấy có gì? <br>Hắn cũng không biết! <br><br>Hắn chỉ biết lúc nhóc màu trắng tức giận thì đã muốn mở chiếc hộp này ra. <br>Chắc chắn chiếc hộp này không hề đơn giản. <br>Vốn dĩ hắn đã tính để dành chiếc hộp này đến thời điểm quan trọng mới sử dụng, nhưng giờ phút này lại bó tay hết cách, đành phải dùng luôn thôi. <br>Suy cho cùng hắn cũng không đánh nổi mấy vị trước mắt này. <br>Diệp Huyên nhẹ nhàng mở hộp. Bên trong có một luồng sáng đen bay vụt ra, sau đó nhanh chóng tụ lại thành một cô gái nhỏ màu đen. Trang phục của cô bé ấy vô cùng quái lạ, trên người mặc một chiếc áo ngắn không tay in hình con yêu thú nào đó, dài áo chỉ hơn cánh tay một chút. Cô bé còn mặc một chiếc quần bó màu lam, chỗ đầu gối bên phải có một vết rách nhỏ, trông có vẻ như cố tình mài ra mà thành. <br>Mà trên chân cô bé là một đôi dép xỏ ngón, hai bàn chân nhỏ trắng nõn nà cứ thế lộ rõ. <br>Điểm đặc biệt nhất chính là trên đỉnh đầu cô bé còn có sừng, sau lưng có cái đuôi nhỏ. <br>Ở một góc tối nào đó, Tiểu Đạo gắt gao nhìn chằm chằm cô bé kia, chẳng biết đang suy nghĩ chuyện gì. <br>Cô gái một chân bên cạnh nàng ta đột nhiên cất lời: “Nhóc đó là ai vậy?” <br>Gương mặt Tiểu Đạo không chút cảm xúc: “Đính chính, nhóc đó không phải người!” <br>Cô gái một chân: “…” <br>Ở nơi xa, đám người Hạo Thiên cũng đang nhìn cô bé vừa mới xuất hiện. <br>Hạo Thiên, A Bố Tạng và Cổ Chiến Thiên không hề chú ý tới vẻ mặt đầy e sợ của Bát Bộ Thiên Long lúc này. <br>Diệp Huyên cũng đang nhìn cô bé, tất nhiên là hắn nhận ra cô bé này rồi. <br>Cô bé ấy giống với nhóc màu trắng. <br>Cô bé đột nhiên ngáp một cái, sau đó nhìn thoáng qua bốn phía, cuối cùng, ánh mắt cô bé dừng lại ở trên người Diệp Huyên. Diệp Huyên liền nhếch miệng cười: “Chào nhóc!” <br>Cô bé liếc Diệp Huyên một cái, chân mày khẽ nhíu: “Sao ngươi vẫn yếu ớt vậy chứ?” <br>Diệp Huyên: “…” <br>Cô bé lại liếc nhìn bốn phía: “Bạch đâu?” <br>Nhóc màu trắng sao? <br>Diệp Huyên nheo mắt, vội vàng đáp: “Nhóc ấy đi rồi!” <br>"}