{"title":"Chương 3866: “Đúng vậy! Chỉ có bốn kẻ đó thôi”.  ","content":"Cô bé nhìn Diệp Huyên: “Đi rồi?” <br>Diệp Huyên gật đầu: “Ừ, đi rồi”. <br>Cô bé liền nhún vai: “Vậy ta cũng đi đây!” <br>Dứt lời, cô bé liền xoay người rời đi. <br>Advertisement <br>Diệp Huyên vội vàng kéo cô bé lại. Cô bé quay đầu nhìn Diệp Huyên. Diệp Huyên thoáng do dự một lát rồi mới cất lời: “Có thể giúp ta đánh nhau được không?” <br>Đánh nhau sao? <br>Ánh mắt cô bé sáng lên, nhưng chỉ thoáng chốc đã lắc đầu: “Không được!” <br><br>Diệp Huyên cảm thấy khó hiểu: “Tại sao?” <br>Cô bé liền nhếch miệng: “Ca ca ta từng nói không thể cứ giúp ngươi mãi được, ngươi phải tự học cách đối mặt đi!” <br>Diệp Huyên trừng mắt: “Ca ca nhóc là ai?” <br>Cô bé liền đáp: “Thì là ngươi…” <br>Nói tới đây, cô bé liền ngừng lời, không nói tiếp nữa. <br>Diệp Huyên: “…” <br>Cô bé nhìn Diệp Huyên: “Ngươi bị người ta bắt nạt à?” <br>Diệp Huyên gật đầu lia lịa: “Đúng vậy!” <br>Dứt lời, hắn liền chỉ về phía đám người Hạo Thiên đằng xa: “Bọn họ lấy đông hiếp ít, bốn người đòi đánh một mình ta!” <br>Cô bé quay đầu liếc đám người Hạo Thiên một cái, sau đó nhìn về phía Diệp Huyên: “Yếu xìu thế mà ngươi cũng không đánh lại sao?” <br>Diệp Huyên: “…” <br>Cô bé đột nhiên cất lời: <br>“Ca ca ta không cho ta đánh nhau hộ ngươi, nói là muốn ngươi học cách trưởng thành, thế nên ta đi đây!” <br><br>Dứt lời cô bé liền xoay người rời đi. <br>Diệp Huyên vội vàng kéo tay cô bé lại, rồi lấy ra một xâu mứt quả đưa cho cô bé. <br>Cô bé cầm lấy xâu mứt quả, trừng mắt: “Ngươi có ý gì? Ta cho ngươi biết nhé, ta không phải người mà ngươi có thể mua chuộc được chỉ bằng một xâu mứt quả đâu!” <br>Diệp Huyên lại lấy ra thêm một xâu mứt quả nữa đưa cho cô bé. Cô bé lặng lẽ nhận lấy, sau đó nói: “Đánh mấy kẻ kia à?” <br>Diệp Huyên gật đầu: “Đúng vậy! Chỉ có bốn kẻ đó thôi”. <br>Cô bé liếc qua đám người Hạo Thiên, rồi nói: “Không sợ”. <br>Dứt lời, cô bé liền đi về phía đám người Hạo Thiên. <br>Nhìn thấy cô bé đi về phía mình, Hạo Thiên vẫn giữ nguyên vẻ mặt không cảm xúc, sau đó biến mất khỏi chỗ kia. <br>Ở nơi xa, cô bé bỗng dừng bước, rồi bay lên và đánh ra một chiêu. <br>Ầm! <br>Chiêu thức đó vừa ra, cả tinh không bị hủy. <br>Mấy chục dặm quanh đó nhanh chóng nổ tung, vô số tinh quang vỡ nát, cả tinh vực biến thành một màu đen sì. <br>Một cái hố đen khổng lồ đã được tạo ra như thế. <br>"}