{"title":"Chương 3867: Biến mất hoàn toàn!  ","content":" Còn Hạo Thiên thì bị nắm đấm đó của cô bé đánh bay hơn vạn dặm, đến lúc dừng lại được thì đã bị thương, máu tươi bắn tung tóe. <br>Chỉ một nắm đấm đã khiến tất thảy những người có mặt ngỡ ngàng. <br>Diệp Huyên cũng ngây ra như phỗng. <br>Sao cô bé đó lại mạnh thế chứ? <br>Advertisement <br>Thế này còn là người nữa không? <br>Trong bóng tối xa xa, Tiểu Đạo mặt không cảm xúc, còn sắc mặt của cô gái một chân bên cạnh nàng ta thì cực kỳ ngưng trọng. <br> Thực lực của cô bé kia nằm ngoài dự đoán của nàng ta. <br>Uy lực của nắm đấm vừa nãy quả thật có thể hủy diệt trời đất! <br>Quan trọng nhất chính là, đây còn chẳng phải bản thể của cô bé. <br><br>Về phần đám A Bố Tạng, Cổ Chiến Thiên và Thiên Long bát bộ, lúc này vẻ mặt của họ lộ rõ vẻ nặng nề, ngoài ra còn có phần e dè nữa. <br>Còn Hạo Thiên thì ngây ra như phỗng. <br>Chỉ một quyền! <br>Ông ta bị đúng một quyền ấy đánh nát thân thể. <br>Rốt cuộc nhóc này là quái vật gì vậy? <br>Ở nơi xa, cô bé lấy mứt quả ra thưởng thức, sau đó quay đầu nhìn sang chỗ Tiểu Đạo đang ở: “Ngươi cũng ở đây à?” <br>Diệp Huyên nhìn thoáng qua chỗ Tiểu Đạo, sau đó hỏi: “Nhóc biết nàng ta hả?” <br>Cô bé gật đầu: “Nàng ta từng đánh chủ ý lên Bạch!” <br>Diệp Huyên trừng mắt: “Là sao?” <br> Cô bé đáp: “Cô gái đó không có ý tốt!” <br>Diệp Huyên: “…” <br>Tiểu Đạo nhìn cô bé từ đằng xa, không hề hé miệng. <br>Còn cô bé thì liếc Tiểu Đạo một cái: “Đánh nhau không?” <br>Tiểu Đạo mặt không cảm xúc: “Tùy!” <br>Diệp Huyên nghe thấy vậy liền biến sắc, hắn vừa muốn cất lời thì cô bé đã đột ngột đấm ra một quyền. <br>Trong giây lát chiêu thức được tung ra, một luồng sức mạnh cường đại đột nhiên khiến Diệp Huyên bay ra xa mấy nghìn trượng. <br>Ở nơi xa, Tiểu Đạo bước lên trước một bước, đồng thời nhẹ nhàng chỉ tay một cái. <br>Một cái chỉ tay đó khiến cả tinh không thoắt cái dừng mọi dao động, chỉ ấn phá vỡ tinh vực, làm rạn nứt từng tầng từng lớp. Chỉ lát sau, trong không gian đen kịt đã vang lên tiếng nổ rền chẳng khác nào sấm sét. <br>Ầm ầm! <br>Mảnh tinh vực bị phá thành hố đen chấn động mạnh, sau đó đột ngột nổ tung. Những người có mặt như Diệp Huyên và đám A Bố Tạng bị dư âm tác động đến mức phải liên tục lùi lại… <br>Cô bé đột<br><br>"}