{"title":"Chương 3868: Luồng lực kia thật sự quá mạnh!  ","content":" Cực kỳ mạnh mẽ! <br>Ầm ầm! <br>Hai nắm đấm vừa chạm, cả tinh vực lập tức tĩnh lặng, tựa như bị ngưng kết. <br>Đúng lúc này, thân hình Tiểu Đạo mờ đi, ngay sau đó nàng ta đánh một quyền vào trước ngực cô bé kia. <br>Advertisement <br>Uỳnh! <br>Thân hình cô bé rung mạnh, nhưng chỉ lùi lại đúng nửa bước, còn Tiểu Đạo thì lùi đến hơn trăm trượng. Song khi nàng ta còn chưa dừng lại hẳn thì thân thể đã lại mờ đi lần nữa. <br> <br>Ở nơi xa, cô bé nhắm mắt, xoay người đá ngang một cú. <br>Rầm! <br>Một bóng người lập tức bị bàn chân quét trúng, đúng lúc này, hàng lông mày của cô bé đột nhiên nhíu lại, cô bé lập tức xoay người, một ngón tay đã trỏ ngay vào cổ họng cô bé. <br>Ầm! <br>Thân hình của cô bé run lên, sau đó trở nên mờ ảo, nhưng gần như cùng lúc đó, cô bé đã tung ngay một nắm đấm vào người Tiểu Đạo chẳng biết đã xuất hiện trước mặt mình từ lúc nào. <br>Ầm! <br>Tiểu Đạo nhanh chóng lùi lại chừng nghìn trượng. <br>Cô bé sờ lên cổ họng mình, thấy ở đó có một dấu ấn ngón tay. <br>Sau đó cô bé ngẩng đầu nhìn về phía Tiểu Đạo, nàng ta đột nhiên nện ra một quyền, gầm thét: “Hám Thiên Chấn Địa!” <br>Một quyền được đánh ra… <br>Ầm ầm! <br>Một luồng lực có thể hủy diệt trời đất đột ngột cuồn cuộn khắp nơi. Lúc nhìn thấy luồng lực này, Diệp Huyên liền biến sắc, nhanh chóng lùi lại. <br> <br>Đám người Hạo Thiên và A Bố Tạng ở phía xa nhanh chóng lùi lại. <br>Luồng lực kia thật sự quá mạnh! <br>Đúng là sức mạnh hủy diệt trời đất! <br>Ở nơi xa, Tiểu Đạo khẽ híp mắt, buông lỏng hai tay, đồng thời chỉ một cái, rồi hai mắt chậm rãi nhắm lại. Đến khi luồng lực cường đại kia còn cách nàng ta chừng trăm trượng thì Tiểu Đạo đột nhiên mở bừng mắt, trỏ một cái: “Diệt!” <br>Trên đầu ngón tay có tia sáng đen thoắt hiện. <br>Ầm! <br>Một tiếng nổ đinh tai nhức óc bất thình lình vang vọng khắp nơi, sau đó có hai bóng dáng nhanh chóng lùi về phía sau. <br>Hai bóng dáng đó chính là Tiểu Đạo và cô bé kia. <br>Ước chừng một khắc sau, hiện trường dần khôi phục trạng thái bình lặng, Tiểu Đạo và cô bé kia cũng quay về vị trí ban đầu của mình. <br>Tiểu Đạo nhìn cô bé, gương mặt không lộ cảm xúc. <br>Cô bé lấy xâu mứt quả ra, bắt đầu thưởng thức. <br>Lúc này, Diệp Huyên nhanh chóng xuất hiện bên cạnh cô bé, hắn thoáng liếc về phía Tiểu Đạo ở đằng xa, sau đó cất lời: “Mọi người… không sao chứ?” <br>"}