{"title":"Chương 3869: “Đây là đồ ta nhặt được!”  ","content":" Tiểu Đạo không đáp lời, còn cô bé thì đáp: “Không sao”. <br>Diệp Huyên nghe thấy vậy liền thở phào nhẹ nhõm. <br>Hắn không hiểu tại sao cô bé này lại muốn đánh Tiểu Đạo. <br>Cô bé nhìn Diệp Huyên: “Hết năng lượng rồi. Ta sắp biến mất đây!” <br>Advertisement <br>Diệp Huyên: “…” <br>Cô bé nhìn về phía Tiểu Đạo ở đằng xa, nói: “Về sau sẽ tìm ngươi đánh nhau!” <br>Tiểu Đạo hờ hững cất lời: “Lúc nào cũng chờ đón!” <br> <br>Cô bé liếm mứt quả một cái, thân thể ngày càng trở nên mờ ảo. <br>Đúng lúc này, Diệp Huyên đột nhiên hỏi: “Nhóc biết sạc điện không?” <br>Sạc điện? <br>Cô bé liền trừng mắt: “Ngươi muốn sạc cái gì?” <br>Diệp Huyên liền tranh thủ kéo Đệ Cửu ra. <br>Đệ Cửu! <br>Trước giờ hắn chưa từng quên cô gái này! <br>Đó là một cô gái đánh nhau rất giỏi! <br>Thực lực của nàng ta chính là một ẩn số! <br>Cô bé liếc mắt đánh giá Đệ Cửu, chỉ một lát sau, ánh mắt cô bé bỗng sáng lên: “Ôi chao, còn có cả cái này cơ á!” <br>Diệp Huyên nghe thấy vậy liền ngây ngẩn cả người, sau đó mới hỏi: “Nhóc biết nàng ấy là gì sao?” <br>Cô bé gật đầu: “Biết chứ”. <br>Diệp Huyên vội hỏi: “Vậy phải làm sao mới sạc điện được?” <br>Cô bé ngắm nghía Đệ Cửu một lát, rồi lại liếm láp xâu mứt quả một cái, sau đó nhìn Diệp Huyên, cất lời: “Ta quan sát kỹ lắm rồi! Nàng ấy không có đầu cắm sạc. Có lẽ ngươi mua phải hàng giả rồi đấy. Ta nghĩ ngươi nên trả hàng đi là vừa”. <br> <br>“Trả hàng?” <br>Diệp Huyên: “…” <br><br>Trả hàng?! <br>Lúc nghe thấy cô bé nói vậy, vẻ mặt Diệp Huyên lộ ra đôi nét là lạ. <br>Cô bé nhìn Diệp Huyên: “Trả hàng đi!” <br>Diệp Huyên thoáng do dự một lát mới cất lời: “Đây là đồ ta nhặt được!” <br>“Nhặt được?” <br>Cô bé liền trừng mắt: “Không phải mua à?” <br>Diệp Huyên gật đầu: “Ừ, không mua. Nhóc giúp ta nhìn coi phải sạc điện thế nào đi!” <br>Cô bé lại một lần nữa đánh giá Đệ Cửu, một lát sau mới nhìn Diệp Huyên và bảo: “IQ của nàng ta thế nào?” <br>Diệp Huyên đáp: “Cao lắm luôn. Hơn nữa, thực lực cũng rất mạnh!” <br>Cô bé khẽ nói: “Vậy chắc hẳn là đồ sử dụng năng lượng mặt trời rồi!” <br>Năng lượng mặt trời? <br>"}