{"title":"Chương 3870: “Tổ tiên của ác thú!”  ","content":" Diệp Huyên trừng mắt: “Ý là sao?” <br>Cô bé đáp: “Thì là nạp năng lượng từ mặt trời đó!” <br>Diệp Huyên: “…” <br>Cô bé nhìn lướt bốn phía. Xung quanh đen kịt một màu, không có chút ánh nắng nào. <br>Thế rồi cô bé nói: “Lúc nào đó ngươi thử mang đi phơi nắng coi sao!” <br>Advertisement <br>Diệp Huyên gật đầu: “Cũng chỉ có thể làm vậy được thôi!” <br>Cô bé khẽ liếm mứt quả, sau đó đưa xâu mứt trong tay cho Diệp Huyên: “Giữ giúp ta, lần sau ta tìm ngươi lấy lại”. <br>Dứt lời, thân hình cô bé liền mờ hẳn đi, sau đó nhanh chóng biến mất không còn gì nữa. <br><br>Diệp Huyên: “…” <br>Cô nhóc đó đi rồi! <br>Diệp Huyên nhìn Đệ Cửu trước mặt mình, rồi lại liếc bốn phía. Lúc nào rảnh phải thử phơi nắng Đệ Cửu mới được! <br>Dường như nghĩ tới chuyện gì đó, hắn liền quay đầu nhìn sang chỗ của đám Hạo Thiên. <br>Những kẻ kia vẫn chưa rời đi. <br>Trong số đó có Hạo Thiên đã bị hủy mất thân thể! <br>Diệp Huyên nhìn Hạo Thiên đã bị hủy mất thân thể kia, cười hì hì: “Ngươi bảo ta gọi người tới mà, hề hề!” <br>Dứt lời, hắn thu Đệ Cửu về, rồi xoay người chạy mất. <br>Hạo Thiên vẫn đứng đó, sắc mặt khó coi tới cực điểm. <br>Tất nhiên cảm xúc lấn át hơn chính là e dè và hoảng sợ. <br>Cô nhóc mà lúc này Diệp Huyên gọi ra có thực lực quá nghịch thiên luôn rồi! <br>Gã nào dám đuổi theo Diệp Huyên nữa! <br>Quả thật không dám! <br>Một lát sau, Hạo Thiên bỗng cất lời: “Về thôi!” <br>Dứt lời, gã liền quay người bỏ đi. <br><br>Đám A Bố Tạng, Cổ Chiến Thiên và cả Thiên Long bát bộ cũng biến mất theo. <br>Tiểu Đạo và cô gái một chân vẫn ở nguyên chỗ cũ. <br>Cô gái một chân nhìn Tiểu Đạo, cất lời: “Nàng kia là yêu thú nào thế?” <br>Tiểu Đạo thản nhiên đáp: “Ác thú!” <br>Cô gái một chân liền nhíu mày: “Cái loại thượng cổ gì gì đó ấy hả?” <br>Tiểu Đạo lắc đầu: “Không phải”. <br>Dứt lời, nàng ta liền dõi mắt nhìn ra xa, vẻ mặt có phần phức tạp: “Tổ tiên của ác thú!” <br>Cô gái một chân thoáng im lặng, sau đó mới nói: “E là Thiên tộc không còn dám tìm thanh niên kia để gây sự nữa”. <br>Tiểu Đạo khẽ lắc đầu: “Phải coi thái độ của vị Thần sư kia nữa. Nếu người đó vẫn muốn nhằm vào thì Thiên tộc sẽ không tiếc trả cái giá lớn đâu!” <br>Cô gái một chân liền hỏi: “Người đó sẽ làm thế à?” <br>Tiểu Đạo nói khẽ: “Không biết đối phương nghĩ sao nữa”. <br>Cô gái một chân liền trầm mặc. <br>… <br>Ở nơi xa, Diệp Huyên cứ<br><br>"}