{"title":"Chương 3871: “Có vẻ nó trưởng thành rồi á!”  ","content":" A Mục nhìn thẳng Diệp Huyên: “Nói xong rồi?” <br>Diệp Huyên chân thành đáp: “Xong rồi”. <br>A Mục mỉm cười, sau đó nói: “Cô nhóc vừa nãy đi rồi hả?” <br>Diệp Huyên gật đầu: “Ừ. Chẳng biết tới lúc nào mới gặp lại nhóc đó nữa”. <br>A Mục khẽ nói: “Nhóc ta rất nhẹ! Tiểu Đạo kia cũng rất mạnh”. <br>Tiểu Đạo? <br>Giờ phút này hắn mới đột nhiên nhớ tới một chuyện, đó chính là Tiểu Đạo! <br>Advertisement <br>Vì quá kinh ngạc trước thực lực của cô bé kia, nên suýt nữa hắn đã lãng quên mất Tiểu Đạo. <br>Tiểu Đạo cũng rất mạnh! <br>Vì nàng ta có thể đánh ngang tay với cô bé kia! <br>Rốt cuộc Tiểu Đạo là ai nhỉ? <br> <br>Đây cũng là một điều bí ẩn! <br>A Mục đột nhiên cất lời: “Chúng ta tới Bất Chu Thần Sơn đi!” <br>Diệp Huyên nhìn A Mục: “Vẫn đi à? Ta nghĩ chắc hẳn bây giờ Thiên tộc không dám tới tìm chúng ta nữa đâu!” <br>A Mục cười nói: “Đi thôi!” <br>Diệp Huyên nhìn A Mục: “Mục đích gì thế?” <br>A Mục mỉm cười: “Cứ đi rồi biết!” <br>Diệp Huyên gật đầu: “Được!” <br>Đúng lúc này, Tiểu Linh Nhi đột nhiên xuất hiện trước mặt Diệp Huyên. Hắn đang muốn nói gì đó thì Tiểu Linh Nhi đã kéo hắn vào trong tháp Giới Ngục trước. <br>A Mục cũng vội vàng tiến vào tháp Giới Ngục theo. <br>Tiểu Linh Nhi dẫn Diệp Huyên và A Mục tới tầng ba. Ở tầng này, Diệp Huyên nhìn thấy con thú Chiến Thiên hồi trước. <br>Lúc này đây, thú Chiến Thiên đã to hơn hồi đầu đến mấy lần. <br>Hơn nữa, trên người nó còn toát ra một luồng uy áp khủng khiếp. <br>Diệp Huyên nhìn Tiểu Linh Nhi. Tiểu Linh Nhi nhìn thú Chiến Thiên: “Có vẻ nó trưởng thành rồi á!” <br>Diệp Huyên gật đầu: “Thấy rồi!” <br>Tiểu Linh Nhi lại nói: “Vừa nãy ta cho nó ăn mấy viên đan dược, sau đó…” <br>Nói tới đây, cô bé liền ngừng lại. <br>Diệp Huyên hỏi: “Sau đó thế nào?” <br>Tiểu Linh Nhi đi tới phía sau thú Chiến Thiên, tóm lấy cái đuôi dài của nó, sau đó kéo thú Chiến Thiên tới trước mặt Diệp Huyên. <br>Cô bé chỉ vào thú Chiến Thiên: “Nó ăn bằng sạch linh quả rồi! Hơn nữa còn đòi ăn thêm. Ta không biết phải nuôi nó kiểu gì nữa!” <br>Diệp Huyên: “…” <br>Con thú Chiến Thiên kia đang nằm rạp trên đất, thân hình run run. <br>A Mục đột nhiên nói: “Nó sắp tiến hóa rồi!” <br>Diệp Huyên nhìn A Mục. A Mục khẽ nói: “Sau khi được cô nhóc kia trợ giúp, nó đã đột phá huyết mạch của mình. Bây giờ đang ở vào thời điểm cực kỳ quan trọng, nếu như đủ linh khí thì nó sẽ tăng thêm một cấp bậc nữa, hoàn toàn vượt qua tổ tiên của nó!” <br><br>Linh khí? <br>Diệp Huyên trầm giọng: “Cần bao nhiêu linh khí?” <br>A Mục trừng mắt: “Không biết. Cơ mà càng nhiều càng tốt. Bởi vì càng nhiều thì nó sẽ càng lợi hại hơn!” <br>Diệp Huyên nhìn Tiểu Linh Nhi. Tiểu Linh Nhi xòe tay ra: “Tất cả trái cây và đan dược đều bị nó ăn sạch cả rồi!” <br>Dứt lời, cô bé đá nhẹ vào thú Chiến Thiên: “Một đứa tham ăn!” <br>Thú Chiến Thiên nằm rạp trên nền đất, khẽ cọ cọ Tiểu Linh Nhi ra vẻ lấy lòng. <br>Tiểu Linh Nhi bất lực, liền nhìn Diệp Huyên: “Làm sao bây giờ? Nó sẽ ăn cho chúng ta nghèo mất thôi!” <br>Lúc này, thú Chiến Thiên vội vàng xích đến chỗ Diệp Huyên, rồi cọ cọ vào chân hắn. <br>Diệp Huyên thoáng im lặng một lát mới cất lời: “Ta nghĩ ra một cách”. <br>A Mục nhìn Diệp Huyên: “Cách gì?” <br>Diệp Huyên liếc nhìn con thú Chiến Thiên trước mặt, rồi lại nhìn sang A Mục: “Vu tộc có thể nuôi nổi nó không?” <br>A Mục lại trừng mắt: “Chuyện này…” <br>Diệp Huyên nhìn A Mục: “Nó thuộc về chúng ta, cũng thuộc về Vu tộc”. <br>A Mục thoáng trầm mặc rồi đáp: “Nuôi!” <br>Nghe thấy vậy, biểu cảm của Diệp Huyên trở nên nhẹ nhõm hẳn. Tuy hắn rất giàu nhưng vẫn đánh giá thấp con thú Chiến Thiên này rồi. Bởi vì nhóc đó quá tham ăn! <br>Phải biết rằng Tiểu Linh Nhi đã giữ rất nhiều rất nhiều linh quả và linh vật đó! <br>Nhưng đều bị con thú Chiến Thiên này ăn bằng sạch. <br>A Mục nhìn thú Chiến Thiên: “Nếu để nó tăng cấp, vậy thì nó sẽ rất lợi hại, có điều… Nó sẽ càng ăn tham hơn nữa đấy!” <br>Lúc này, thú Chiến Thiên đột nhiên đứng dậy, huơ huơ “nắm tay” như tỏ ý gì đó. <br>Tiểu Linh Nhi đột nhiên nói: “Nó bảo là sau khi trưởng thành rồi thì sẽ đánh nhau giỏi lắm đó!” <br>Diệp Huyên: “…” <br>"}