{"title":"Chương 3872: “Chính là Ngũ Duy Kiếp ư?”  ","content":" A Mục đột nhiên bảo: “Thế này đi! Đợi ta từ Bất Chu Thần Sơn về, chúng ta sẽ dẫn ngươi tới Vu tộc, đến lúc đó cho ngươi ăn đủ luôn!” <br>Thú Chiến Thiên vội vàng gật gù. <br>A Mục mỉm cười, sau đó nhìn Diệp Huyên và bảo: “Chúng ta đi thôi!” <br>Advertisement <br>Diệp Huyên gật đầu, tiếp đó liền dẫn A Mục rời khỏi tháp Giới Ngục. <br>Trong tháp, Tiểu Linh Nhi nhìn thú Chiến Thiên, khẽ thở dài: “Ăn ít ít thôi!” <br> Thú Chiến Thiên: “…” <br>… <br>Ở bên ngoài, Diệp Huyên ngự kiếm bay đi, A Mục cũng đứng bên cạnh hắn. <br>Diệp Huyên dõi mắt nhìn ra xa: “A Mục này, lần trước ngeh cô bảo Bất Chu Thần Sơn chính là di tích cuối cùng của thời đại Thiên Đạo đúng không?” <br>A Mục gật đầu: “Đúng vậy!” <br>Diệp Huyên trầm giọng: “Thiên Đạo cũng không tránh khỏi Ngũ Duy Kiếp sao?” <br>A Mục khẽ đáp: “Ta không rõ nữa. Ta chỉ biết là Thần rất thần bí, cũng rất lợi hại nữa. Nếu không phải vì có ngươi thì chắc chắn ta sẽ không tới Bất Chu Thần Sơn”. <br>Diệp Huyên tỏ ra khó hiểu: “Tại sao?” <br>A Mục khẽ cười đáp: “Bởi vì nàng ta sẽ không hại ngươi. Ngươi tới đó rồi, biết đâu nàng ta sẽ nể mặt phần nào, còn nếu ta tự mình tới thì chắc chắn nàng ta sẽ gạt phắt thể diện của ta luôn”. <br>Diệp Huyên cảm thấy tò mò: “A Mục, rốt cuộc cô đến Bất Chu Thần Sơn làm gì thế? Tò mò quá đi mất!” <br>A Mục trừng mắt: “Đến lúc đó rồi biết!” <br>Diệp Huyên lắc đầu: “Thôi vậy”. <br><br>A Mục ngoái đầu liếc nhìn, sau đó nói: “Sau lần này chắc chắn Thiên tộc cũng sẽ biết điều hơn!” <br>Diệp Huyên cười bảo: “Mong là thế!” <br>A Mục nhìn Diệp Huyên, vẻ mặt như có điều muốn nói lại thôi. <br>Diệp Huyên khẽ bảo: “A Mục, cô muốn nói gì à?” <br>A Mục thoáng im lặng một lát mới cất lời: “Đến lúc này rồi, chắc hẳn ngươi cũng biết thân phận của mình có chút đặc biệt đúng không?” <br>Diệp Huyên gật đầu. <br>A Mục nhìn Diệp Huyên: “Thoạt nhìn có vẻ ngươi rất an toàn nhưng thực chất lại nguy cơ trùng trùng bủa vây. Với thực lực hiện giờ, ngươi vẫn chưa thể ứng phó được những nguy cơ đó. Về phần cô gái váy trắng, mấy ngày nay ta cũng suy nghĩ kỹ càng rồi, nàng ta không tới Ngũ Duy ắt hẳn có thâm ý nào đó. Vả lại, người hay việc có thể ngăn cản bước chân của nàng ta chắc chắn cũng không phải những thứ bình thường. Người chống lưng cho ngươi càng ngày càng mạnh hơn, cũng đồng nghĩa với việc đối thủ sau này của ngươi chắc chắn sẽ vô cùng mạnh”. <br>Diệp Huyên nhíu mày: “Đối thủ sau này?” <br>A Mục nhìn Diệp Huyên: “Các thời đại cùng hội tụ, Ngũ Duy Kiếp sắp tới, lẽ nào ngươi không hề phát hiện sắp có chuyện lớn xảy ra sao?” <br>Diệp Huyên trầm giọng: “Chính là Ngũ Duy Kiếp ư?” <br>A Mục lắc đầu: “Tuyệt đối không đơn giản chỉ có Ngũ Duy Kiếp…”<br>"}