{"title":"Chương 3873: “Chân Long và Thiên Long có gì khác nhau?”  ","content":" Dứt lời, nàng liền quay đầu dõi mắt nhìn tinh không xa xăm, ánh mắt ngập tràn vẻ lo lắng vô bờ. <br>Diệp Huyên bỗng hỏi: “A Mục, cô phát hiện ra thứ gì sao?” <br>A Mục chỉ lắc đầu cười mà không đáp lời. <br>Advertisement <br>Diệp Huyên còn muốn nói gì nữa, song đúng lúc này, A Mục lại đột nhiên ngẩng đầu nhìn ra xa: “Chúng ta tới nơi rồi!” <br>Diệp Huyên cũng dõi mắt nhìn ra xa, sâu trong tinh không kia, hắn mơ hồ thấy được một ngọn núi lớn sừng sững. Xung quanh ngọn núi đó còn có rất nhiều núi nhỏ hơn, hơn nữa, khu vực kia còn dày đặc mây đen, ánh sáng mù mờ mang đến cho người nhìn một cảm giác áp bức vô hình. <br>Ngoài những điều đó ra, Diệp Huyên còn nhận thấy phía trên Bất Chu Thần Sơn có một con rồng cực lớn đang say ngủ. <br><br>Diệp Huyên nhìn sang A Mục. A Mục khẽ nói: “Đây chính là Bất Chu Thần Sơn”. <br>… <br><br>Diệp Huyên nhìn về phía rồng khổng lồ đang chiếm cứ phía trên đỉnh Bất Chu Thần Sơn: “A Mục, đây là?” <br>A Mục nhẹ giọng nói: “Chân Long cuối cùng ở thời đại Thiên Đạo”. <br>Chân Long. <br>Giờ phút này hắn đang nghĩ tới huyết mạch Chân Long. <br>Thế giới có ba huyết mạch lớn, huyết mạch Phong Ma của hắn, huyết mạch người phàm còn một cái nữa chính là huyết mạch Chân Long. <br>Chân Long. <br>Diệp Huyên hỏi: “Chân Long và Thiên Long có gì khác nhau?” <br>A Mục cười nói: “Khác nhau rất lớn. Rồng có rất nhiều loại, trong đó Chân Long là bậc tối cao vì chúng nó có huyết mạch thuần khiết nhất. Tiếp theo đó là Ma Long, Ma Long cũng nằm trong Chân Long, có điều chúng nó đã hắc hóa. Tiếp nữa là đến Thiên Long. Dù Thiên Long về thực lực hay huyết mạch đều thuần khiết nhưng so với Chân Long thì kém xa rất nhiều”. <br><br>Diệp Huyên nhìn thoáng qua Chân Long kia, sau đó nói: “Tại sao nó lại ở đây?” <br>A Mục hơi mỉm cười: “Vì làm sai, bị Thiên Đạo cầm tù ở đây trấn thủ núi Bất Chu”. <br>Nghe vậy, Diệp Huyên nheo mắt! <br>Phạm sai lầm! <br>A Mục nhẹ giọng nói: “So với tưởng tượng của ngươi, Thiên Đạo còn hiếu thắng hơn rất rất nhiều, dù sao cũng là Thiên Đạo của thế giới Ngũ Duy chúng ta”. <br>Diệp Huyên liếc nhìn Chân Long còn đang ngủ say kia rồi nói: “A Mục, mục đích của ngươi là gì?” <br>A Mục nói: “Đi theo ta!” <br>Nói xong nàng ta đi về phía con đường nhỏ gập ghềnh phía xa. <br>Diệp Huyên vội vàng đuổi theo. <br>Nơi này âm u vô<br><br>"}