{"title":"Chương 3875: “Chắc chắn ngươi rất tò mò hắn là ai!”  ","content":" Diệp Huyên cũng đi theo để giúp đỡ, mới đầu hắn xem không hiểu lắm nhưng mà vẫn may, A Mục sẽ giảng giải cho hắn. <br>Cứ như vậy khoảng một canh giờ sau, A Mục chợt đứng phắt dậy, đôi tay nàng ta nhanh chóng ấn lên cánh cửa đá. Chỉ chốc lát sau những phù văn trên cửa lập tức sáng rực lên. <br>Advertisement <br>Kích hoạt rồi! <br>A Mục quay đầu nhìn về phía Diệp Huyên, nhếch miệng cười: “Thành công rồi!” <br><br>Diệp Huyên gật đầu nhìn về phía cửa đá đang từ từ mở ra. Rất nhanh chóng, một luồng gió âm u từ bên trong phả ra ngoài. Diệp Huyên kéo A Mục ra sau lưng mình, một luồng kiếm ý xuất hiện từ không trung, chặn đứng luồng âm phong kia. <br>A Mục đột nhiên nói: “Chúng ta đi vào!” <br>Nói xong, nàng ta lôi kéo tay Diệp Huyên nhanh chóng đi vào bên trong. <br>Hai người đi theo con đường nhỏ vào bên trong. Chỉ chốc lát sau, bọn họ đi tới phía trước một điện đá. Ở trước điện đá có một pho tượng người đàn ông đứng sừng sững. Người này thân mặc bộ áo đen đơn giản, trong tay trái cầm một cuộn cổ đồ, tay phải cầm một cái khiên tròn trắng đen giao thoa. <br>Diệp Huyên nhìn về phía A Mục, A Mục nhẹ giọng nói: “Hành lễ đi!” <br>Nói xong nàng ta cung kính hành lễ với pho tượng người đàn ông kia. <br>Diệp Huyên do dự một chút, sau đó cũng hành lễ theo. <br>A Mục nhẹ giọng nói: “Chắc chắn ngươi rất tò mò hắn là ai!” <br>Diệp Huyên gật đầu: “Đúng!” <br><br>A Mục nói: “Hắn tên là Hi, là một trong những người khai sáng văn minh Nhân tộc chúng ta, là người mở đầu khi vũ trụ Ngũ Duy ra đời. Lúc ấy chỉ có Thiên Đạo và một vài sinh linh nhưng sau đó đã có Nhân tộc. Khi đó loài người vẫn chưa có trí óc nhanh nhạy, hành vi chỉ như thú hoang. Mãi đến sau này ở khu vực này mới xuất hiện một vài cường giả nhân loại kiệt xuất, Hi là một trong số đó. Lúc ấy nhân loại nhỏ bé yếu ớt, là bọn họ đã dẫn loài người đi đối kháng trời đất, chống lại yêu thú cổ, hơn nữa còn khai sáng văn minh Nhân tộc…” <br>Vừa nói nàng ta nhìn về phía Diệp Huyên: “Nghiêm khắc mà nói bọn họ chính là tổ tiên của loài người chúng ta, đáng được tất cả cường giả nhân loại tôn kính. Hơn nữa toàn nhân loại đều nên tưởng nhớ bọn họ”. <br>Diệp Huyên nhẹ giọng nói: “Thì ra là thế.” <br>Nói xong hắn quay đầu nhìn về phía A Mục: “Mục đích ngươi đến đây chính là để gặp ông ta?” <br><br>A Mục đột nhiên kéo tay Diệp Huyên đi tới trước mặt Hi Hoàng, nàng ta nhìn pho tượng: “Hi Hoàng, người bên cạnh ta tâm địa tốt bụng, trọng tình trọng nghĩa, đủ để gánh vác được trọng trách tương lai của Nhân tộc. Nếu như Hi Hoàng có ý có thể giao bát quái đồ và khiên thái cực cho ông ta, ông ta ắt sẽ không khiến Hi Hoàng thất vọng, chấn hưng Nhân tộc”. <br>Diệp Huyên: “.....” <br>Pho tượng không có bất kỳ phản ứng gì. <br>A Mục do dự hạ, sau đó lại nói: “Hi Hoàng, ngươi thật sự không suy xét một chút sao?” <br>"}