{"title":"Chương 3876: Thế này vĩ đại quá.  ","content":" Pho tượng vẫn không hề đáp lại. <br>A Mục yên lặng. <br>Diệp Huyên cười nói: “Không sao đâu, ta đã có rất nhiều bảo vật rồi!” <br>A Mục lắc đầu: “Không giống nhau!” <br>Advertisement <br>Diệp Huyên có chút khó hiểu: “ Không giống nhau chỗ nào?” <br>A Mục khẽ lắc đầu, nàng ta nhìn về phía kia Hi Hoàng pho tượng, hai mắt chậm rãi nhắm lại giống như đang nói cái gì, nhưng mà Diệp Huyên không nghe được! <br><br>Diệp Huyên nhìn về phía Hi Hoàng kia, đúng lúc này A Mục bất chợt mở bừng mắt ra, nhìn thẳng vào Hi Hoàng trong miệng lẩm nhẩm gì đó. <br>Diệp Huyên không nghe được câu nào cả. <br>Một lát sau, A Mục đột nhiên quay đầu nhìn về phía Diệp Huyên: “Ngươi sẵn sàng chiến đấu vì Nhân tộc không?” <br>Chiến đấu vì Nhân tộc? <br>Diệp Huyên sửng sốt. <br>A Mục nhìn Diệp Huyên: “Nếu như ngươi đồng ý chiến đấu vì Nhân tộc thì từ giờ phút này trở đi ngươi sẽ gánh vác trọng trách thừa kế văn minh Nhân tộc, ngươi sẽ chính thức trở thành Nhân Vương thực sự, vương của Nhân tộc”. <br>Diệp Huyên trầm giọng nói: “A Mục....” <br>A Mục nhìn thẳng Diệp Huyên: “Trả lời ta! Nghiêm túc trả lời ta! Đây không phải đang nói đùa đâu. Một khi đã nhận lời ngươi sẽ phải gánh vác nhân quả rất lớn. Không chỉ có vậy, ngươi trở thành vua Nhân tộc, trách nhiệm trên vai ngươi lại càng nặng nề hơn”. <br>Chiến đấu vì Nhân tộc. <br>Diệp Huyên im lặng. <br>Hắn biết, A Mục không phải đang nói giỡn. <br>Một khi hắn thừa nhận, lúc ấy, Diệp Huyên hắn sẽ phải gánh vác thêm một phần trách nhiệm! <br>Vì Nhân tộc! <br> <br>Diệp Huyên trầm giọng nói: “A Mục, ta là một người ích kỷ!” <br>A Mục nói: “Nhưng mà từ giờ phút này trở đi, ngươi có thể thay đổi bản thân. Từ nay về sau ngươi không chỉ chiến đấu vì bản thân, vì người thân của ngươi mà còn phải chiến đấu vì cả Nhân tộc”. <br>Diệp Huyên cười khổ: “A Mục, ta không có thực lực ấy đâu!” <br>Hắn có thể lừa người khác, nhưng mà hắn không muốn lừa A Mục! <br>A Mục lắc đầu: “Thực lực không là vấn đề, vấn đề là ngươi có tâm tư đó hay không.” <br>Diệp Huyên nhìn thẳng A Mục: “Ta không có!” <br>Hắn có gì nói đó, hắn của hiện tại thực sự chưa nghĩ tới cái gì mà chiến đấu vì Nhân tộc. <br>Thế này vĩ đại quá. <br>Nghe được lời Diệp Huyên nói, A Mục quay đầu nhìn về phía pho tượng Hi Hoàng. Lúc này pho tượng kia chợt vỡ tung ra, ngay sau đó một hư ảnh xuất hiện ở trước mặt Diệp Huyên và A Mục. <br>Đúng là Hi Hoàng! <br>Hi Hoàng nhìn<br><br>"}