{"title":"Chương 3877: “Có tác dụng gì?”  ","content":" Hi Hoàng ngẩng đầu nhìn lên, trong mắt ông ta tràn ngập vẻ lo lắng: “Kẻ địch mạnh nhất trên thế giới này không phải là người khác cũng không phải là kiếp nạn sắp tới mà là chính bản thân chúng ta. Cho dù là Nhân tộc hay là những chủng tộc khác, kẻ thù lớn nhất cũng đều là bản thân. Nhưng mà vạn vật vạn linh vạn tộc cũng không có cách nào, bởi vì chúng phải sinh tồn”. <br>Vừa nói ông ta vừa nhìn sang Diệp Huyên, trong mắt có một tia phức tạp: “Năm đó, ta không bằng cậu”. <br>Advertisement <br>Nói xong, thân thể ông ta dần dần trở nên hư ảo. <br>Lúc này, A Mục đột nhiên nói: “Hành lễ đi!” <br><br>Diệp Huyên do dự một chút, sau đó cung kính thi lễ. <br>Hi Hoàng nhìn Diệp Huyên: “Đương nhiên lúc năng lực của cậu đủ lớn mạnh thì cậu cần phải nhớ kĩ mình là Nhân tộc. Tuy Nhân tộc chúng ta có đấu tranh nội bộ, có giết hại lẫn nhau nhưng cậu phải nhớ lấy, văn minh Nhân tộc không nên biến mất khỏi vũ trụ này, mà cậu chính là người thừa kế và bảo vệ nền văn minh ấy”. <br>Diệp Huyên cười khổ: “Tiền bối, người nói điều này thì Nhân tộc cũng sẽ không chấp nhận đâu!” <br>Hi Hoàng hơi mỉm cười: “Sẽ chấp nhận” <br>Diệp Huyên có chút khó hiểu, lúc này, A Mục đột nhiên nói: “Còn không mau cảm ơn Hi Hoàng tiền bối đi!” <br>Diệp Huyên im lặng một lát, sau đó cung kính thi lễ: “Ta không dám bảo đảm điều gì, nhưng ta sẽ cố gắng hết sức!” <br>Hi Hoàng hơi hơi mỉm cười: “Đủ rồi!” <br> Nói xong, thân thể ông ta hoàn toàn biến thành hư ảo. <br>Mà lúc này một bức cổ đồ và một tấm khiên tròn chợt rơi ngay trước mặt Diệp Huyên. Ngoài thứ đó ra còn có một chiếc ấn cổ xưa, ấn chỉ to bằng nắm tay, xung quanh có khắc sông núi chảy quanh. <br>Còn về Hi Hoàng đã biến mất không thấy bóng dáng. <br>Diệp Huyên nhìn về phía A Mục, tay phải A Mục xòe ra, cổ đồ kia xuất hiện trong tay nàng ta. Nhìn cổ đồ trong tay, nàng ta nhẹ giọng nói: “Bát quái đồ.” <br>Diệp Huyên vội vàng hỏi: “Có tác dụng gì?” <br>A Mục nhẹ giọng nói: “Đợi lát nữa nói với ngươi!” <br>Nói xong nàng ta cần lấy cái ấn kia rồi nói: “Đây là ấn Nhân Vương, có được ấn này có thể kêu gọi mười hai chiến tướng chiến đấu vì ngươi. Không chỉ có vậy, đến sau này trong trời đất bất kể là kết giới phong ấn và trận pháp nào đi nữa cũng không có tác dụng gì với ngươi. Điều quan trọng nhất là…” <br>Vừa nói nàng ta nhìn sang Diệp Huyên: “Ấn này có thể khiến cho ngươi đạt được sức mạnh tín ngưỡng Nhân tộc”. <br>"}