{"title":"Chương 3878: “Không thứ gì phá được ư?”  ","content":" Sức mạnh tín ngưỡng của Nhân tộc? <br>Diệp Huyên cảm thấy khó hiểu: “Cái gì là sức mạnh tín ngưỡng của Nhân tộc?” <br>A Mục nói khẽ: “Đó là một loại sức mạnh tu hành đặc biệt, số người tin theo ngươi càng nhiều thì thực lực của ngươi sẽ càng mạnh. Nếu cả Nhân tộc đều tin theo ngươi, vậy thì thực lực của ngươi sẽ cực kỳ cực kỳ đáng sợ”. <br>Advertisement <br>Nói tới đây, nàng ta thoáng ngừng một chút rồi mới tiếp lời: “Nhưng để làm được điều này vô cùng khó. Hiện tại đã không còn được như trước nữa, bên trong Nhân tộc đang xảy ra nội đấu, lòng người chia năm xẻ bảy, nếu muốn cả Nhân tộc đều tin theo ngươi thì đúng là chuyện khó tương đương với lên trời”. <br>Diệp Huyên trầm giọng: “Ý là chuyện này không thể làm được sao?” <br> A Mục lắc đầu: “Sao lại không? Đây chính là ấn Nhân Vương, là vật tượng trưng cho thân phận của ngươi. Cái ấn này có tác dụng vô cùng lớn, thế nên đừng có làm mất nó”. <br>Diệp Huyên gật đầu: “Ta sẽ bảo vệ thật kỹ”. <br>Dứt lời, hắn liền nhìn về phía Bát Quái Đồ và chiếc thuẫn Thái Cực. <br>A Mục cầm lấy thuẫn Thái Cực trong tay Diệp Huyên: “Với tình hình hiện giờ, cái thuẫn này có tác dụng vô cùng lớn với ngươi đấy!” <br>Diệp Huyên liền nhìn thuẫn Thái Cực: “So với thuẫn Chúc Long thì thế nào?” <br>A Mục liếc xéo Diệp Huyên: “Sao thuẫn Chúc Long có thể so được với cái này chứ?” <br>Diệp Huyên trừng mắt: “Nó mạnh hơn thuẫn Chúc Long nhiều lắm à?” <br>A Mục gật đầu: “Chiếc thuẫn này mạnh hơn tưởng tượng của ngươi nhiều lắm. Nào, trích một giọt máu của ngươi vào đi, để nó nhận ngươi làm chủ”. <br>Diệp Huyên gật đầu, chỉ tay, một giọt tinh huyết liền nhập vào trong thuẫn Thái Cực. <br>Oong! <br>Thuẫn Thái Cực rung lên bần bật, sau đó lập tức hóa thành một luồng sáng màu đen và trắng đan xen chui thẳng vào giữa trán Diệp Huyên. <br>Diệp Huyên sững sờ. <br><br>Chỉ thoáng chốc, xung quanh hắn đã xuất hiện một luồng khí trắng và một luồng khí đen. Cả hai chuyển động xung quanh thân thể hắn. Thời gian dần trôi, quanh người hắn đã xuất hiện một chiếc thuẫn màu đen pha trắng mờ ảo. <br>Thuẫn Thái Cực. <br>Chiếc thuẫn Thái Cực này không có hình dạng thực tế, mà chỉ là hư ảnh. <br>Diệp Huyên nhìn thoáng qua hư ảnh của thuẫn Thái Cực, điều khiển bằng suy nghĩ, thuẫn Thái Cực lập tức biến mất. <br>Sau đó hắn quay sang nhìn A Mục. A Mục khẽ cười bảo: “Đây là chiếc thuẫn cứng chắc nhất mà ta từng biết. Ngoài ra, chiếc thuẫn này còn chứa thần lực Hi Hoàng, là một món đồ không thứ gì phá được”. <br>Diệp Huyên nhìn A Mục: “Không thứ gì phá được ư?” <br>A Mục gật đầu: “Ngay cả lưỡi đao Thiên Đạo trong truyền thuyết cũng chẳng thể khiến nó bị hư hao chút nào. Có chiếc thuẫn này trong tay, ngoài một số ít người cực kỳ cực kỳ mạnh ra thì ngươi đã ở vào thế bất bại rồi đó”. <br>Diệp Huyên trầm ngâm giây lát, sau đó rút kiếm Thiên Tru ra nhẹ nhàng vạch một cái trên chiếc thuẫn Thái Cực trong người mình. <br>Xoẹt! <br>Một kiếm hạ xuống nhưng thuẫn Thái Cực không hề bị hư hỏng chút nào, chiêu kiếm đó của hắn cứ như chém vào đám bông vậy. <br>Lúc này thì Diệp Huyên thật sự kinh ngạc rồi. <br>"}