{"title":"Chương 3879: “Ngăn được cả Ngũ Duy Kiếp luôn á?”  ","content":" Phải biết rằng kiếm Thiên Tru còn có thể phá vỡ được cả phòng ngự của Thiên Long bát bộ, nhưng lại chẳng thể làm thuẫn Thái Cực hư hao dù chỉ một chút. <br>Lúc này, A Mục lại bảo: “Đừng nói là thanh kiếm này của ngươi, cho dù ngươi có dùng thanh kiếm mạnh hơn nó gấp mười lần thì cũng không mảy may khiến chiếc thuẫn này hư hao đâu!” <br>Nghe vậy, Diệp Huyên liền lộ rõ vẻ kinh ngạc: “Đáng sợ thế ư?” <br>Advertisement <br>A Mục khẽ gật đầu: “Chiếc thuẫn này ẩn chứa vô vàn điều huyền bí, được Nhân tộc chúng ta tôn xưng là đệ nhất thuẫn đó!” <br>Diệp Huyên mở to mắt: “A Mục, cô không phải thuộc Vu tộc à? Sao lại thành Nhân tộc rồi thế?” <br> A Mục cười đáp: “Bất kể là Vu tộc hay tộc Thiên Thần, thật ra bản chất cũng đều là người cả thôi, chỉ là trận doanh mà mỗi người chọn không giống nhau, nhưng suy cho cùng, chúng ta đều là Nhân tộc”. <br>Diệp Huyên nghe thấy vậy liền hiểu ra. <br>Dường như nghĩ tới điều gì đó, Diệp Huyên vội vàng hỏi tiếp: “A Mục này, liệu đám Hạo Thiên có thể phá hỏng chiếc thuẫn này của ta không?” <br>A Mục lắc đầu: “Không thể!” <br>Nghe xong, trong lòng Diệp Huyên liền vui như nở hoa. Song lại nghe thấy A Mục nói: “Nếu ngươi đánh nhau với bọn họ thì người chết chắc chắn là ngươi”. <br>Diệp Huyên mở to mắt: “Sao lại thế?” <br>A Mục liếc hắn một cái: “Bởi vì ngươi đâu có làm gì được người ta! Chiếc thuẫn này chỉ có thể đảm bảo cho ngươi không bị làm sao, cũng tức là nó chỉ có thể phòng thủ. Nếu người khác đánh nhau với ngươi thì có thể ‘mài’ chết ngươi đó, hiểu chưa hả?” <br>Diệp Huyên khẽ gật đầu: “À đã hiểu”. <br>Nói đơn giản thì người khác có thể không đánh chết hắn ngay được nhưng có thể làm hao mòn hắn dần dần. <br>Diệp Huyên lại cầm Bát Quái Đồ lên, cất lời: “A Mục, đây là thứ gì?” <br>A Mục đáp: “Trong Bát Quái Đồ có chứa một trận pháp”. <br> Diệp Huyên mở to mắt: “Trận pháp sao?” <br>A Mục gật đầu: “Ừ, Bát Quái Trận”. <br>Diệp Huyên lại hỏi: “Đệ nhất trận pháp của Nhân tộc à?” <br>A Mục cười đáp: “Bát Quái trận chỉ có thể được coi là trận pháp xếp thứ hai của Nhân tộc thôi”. <br>Diệp Huyên vội vàng hỏi luôn: “Vậy trận pháp xếp hạng một của Nhân tộc là gì?” <br>A Mục liếc xéo hắn: “Biết ngay là ngươi sẽ hỏi thế mà. Ta bảo nhé, trận pháp đứng đầu của Nhân tộc ở chỗ Thiên Đạo đó. Còn Bát Quái trận này, nó cũng sẽ giúp ngươi phòng thủ. Nếu khai mở trận pháp thì còn có thể ngăn được cả Ngũ Duy Kiếp…” <br>“Gì cơ?” <br>Diệp Huyên kinh ngạc bật thốt: “Ngăn được cả Ngũ Duy Kiếp luôn á?” <br>A Mục trừng mắt liếc Diệp Huyên: “Ngươi để ta nói hết cái đã. Trận pháp này có thể ngăn chặn Ngũ Duy Kiếp, nhưng chỉ ở phạm vi rất rất nhỏ, ví dụ như bên trong Bất Chu Thần Sơn này mà thôi. Nếu như Ngũ Duy Kiếp kéo đến, vậy thì trận pháp này có thể bảo vệ được cả ngọn Bất Chu Thần Sơn, về phần các địa phương bên ngoài thì nó không có năng lực bảo vệ nổi”. <br>Diệp Huyên nghe vậy liền sáng tỏ. <br>Thuẫn Thái Cực có thể bảo vệ cho một cá nhân, còn Bát Quái Đồ này thì có thể bảo vệ cho một nhóm. <br>"}