{"title":"Chương 3880: “Giam cầm một vị đại thần?”","content":" A Mục đột nhiên nghiêm túc hẳn: “Ta nói ngươi hay,ngươi đã đồng ý với Hi Hoàng về sau sẽ bảo vệ Nhân tộc rồi đấy!” <br>Diệp Huyên liền gật đầu: “Ta sẽ cố hết sức”. <br>A Mục cũng gật đầu: “Cố hết sức là được”. <br>Diệp Huyên liếc nhìn xung quanh, sau đó nói: “Chúng ta trở về thôi!” <br>Advertisement <br>A Mục lắc đầu: “Ta muốn dẫn ngươi tới một chỗ nữa”. <br>Dứt lời, nàng ta liền kéo lấy cánh tay Diệp Huyên, rồi đi ra bên ngoài. <br> <br>Sau khi ra ngoài, Diệp Huyên liền phát hiện con Chân Long kia vẫn đang ngủ say. <br>Nhìn con Chân Long đó, hắn đột nhiên nghĩ tới con Chân Phượng kia! <br>Thực lực của con Chân Phượng kia vô cùng mạnh mẽ, đáng tiếc lại ngu si tứ chi không phát triển! Vừa mới được thả ra đã lại đi dọa nạt Thiên Đạo luôn. <br>Đánh không lại người ta lại còn muốn dọa nạt, đúng là ngu xuẩn thật mà! <br>A Mục dẫn Diệp Huyên đi về phía con đường nhỏ ở xa xa. <br>Đúng lúc này, chân trời đột nhiên vang dội tiếng sấm rền. Diệp Huyên ngẩng đầu nhìn, thấy rõ trong đám mây đen ẩn chứa lôi điện dày đặc, uy áp vô hình cũng theo thế mà phủ xuống. <br>A Mục đột nhiên nói: “Theo sử sách ghi lại, ngọn núi Bất Chu này đã từng là trụ cột của thiên địa, đáng tiếc sau đó lại bị đụng cho nứt!” <br>Bị đụng cho nứt?! <br>Diệp Huyên nheo mắt: “Ai mà lợi hại thế?” <br>A Mục cười nói: “Ở thời đại Thiên Đạo có một vị cường giả, tên người đó là gì thì ta cũng không biết. Bởi vì chúng ta cũng không biết nhiều về những chuyện xảy ra ở thời đại đó. Ta chỉ biết rằng thời đại đó có rất rất nhiều cường giả”. <br>Diệp Huyên khẽ nói: “Hết thời đại này tới thời đại khác đều lụi tàn sau Ngũ Duy Kiếp. Mà bây giờ, Ngũ Duy Kiếp lại sắp sửa tới rồi!” <br>A Mục nhìn Diệp Huyên: “Ngươi sợ à!” <br><br>Diệp Huyên gật đầu: “Hơi hơi. Bởi vì ta không muốn chết!” <br>A Mục cười bảo: “Vậy thì phải cố gắng mạnh hơn nữa!” <br>Diệp Huyên gật đầu. <br>Mục đích duy nhất hiện giờ của hắn chính là mạnh hơn nữa! <br>A Mục bỗng chỉ về phía xa: “Thấy ngọn núi nhỏ kia không?” <br>Diệp Huyên nhìn theo hướng tay A Mục chỉ. Ở nơi đó có một ngọn núi nhỏ nằm giữa hai ngọn núi lớn, thỉnh thoảng có sấm sét đánh vào ngọn núi đó, nhưng nó không phá hủy cả ngọn núi mà chỉ đánh thẳng vào bên trong ngọn núi mà thôi. <br>A Mục nói khẽ: “Nghe nói trong đó đang giam cầm một vị đại thần”. <br>Diệp Huyên nhìn A Mục: “Giam cầm một vị đại thần?” A Mục gật đầu: “Đúng vậy”. <br>Diệp Huyên liền hỏi: “Ai giam vậy?” <br>A Mục khẽ đáp: “Thiên Đạo”. <br>Diệp Huyên còn muốn<br><br>"}