{"title":"Chương 3881: “Tiền bối có việc gì sao?” ","content":" Diệp Huyên trầm giọng: “A Mục này, có phải Thiên Đạo vẫn luôn bảo hệ khoảng trời này đúng không?” <br>A Mục gật đầu: “Đúng vậy”. <br>Diệp Huyên cảm thấy khó hiểu: “Vậy tại sao sau đó bà ta lại biến mất?” <br>A Mục khẽ đáp: “Có lẽ là thất vọng quá chăng”. <br>Advertisement <br>Diệp Huyên hỏi: “Là sao?” <br>A Mục lắc đầu: “Cụ thể thì ta cũng không rõ lắm, nhưng chắc hẳn Tiểu Đạo sẽ biết về vấn đề này nhiều đấy”. <br>Diệp Huyên khẽ lắc đầu: “Cô gái đó sẽ không nói với ta đâu”. <br><br>A Mục cười bảo: “Ngươi đấy, cái gì cũng tò mò quá trời!” <br>Diệp Huyên còn muốn nói gì nữa nhưng đúng lúc này, ngọn núi nhỏ ở phía xa đột nhiên rung chuyển, vô số tảng đá đang lăn xuống bên dưới. <br>Diệp Huyên và A Mục nhìn về phía đó, Diệp Huyên trầm giọng: “Không phải là vị đại thần kia sắp ra ngoài đấy chứ?” <br>A Mục trừng mắt: “Cũng có thể!” <br>Diệp Huyên liền quay sang A Mục: “Đi luôn không?” <br>A Mục khẽ nói: “Có lẽ đối phương đã phát hiện ra ngươi rồi”. <br>Diệp Huyên đang muốn nói nữa thì A Mục đã xen lời: “Hay là gặp nhau cái đi”. <br>Dứt lời, nàng liền dẫn Diệp Huyên đi về phía ngọn núi nhỏ kia. <br>Chỉ chốc lát cả hai đã đi tới trước ngọn núi nhỏ kia, nhìn thấy nó vẫn đang rung chuyển rất mạnh. Diệp Huyên toan muốn nói chuyện thì thấy một tia sét đánh xuống, cuối cùng rơi vào bên trong ngọn núi. <br>Uỳnh! <br>Cả ngọn núi lại rung chuyển mạnh hơn. <br>Diệp Huyên quay sang A Mục, nói: “Hình như bị sét đánh trúng rồi!” <br>A Mục gật đầu. <br>Diệp Huyên nhìn thoáng qua chân trời, sau đó nói: “Không phải là Thiên Đạo không cho người đó tiếp xúc với chúng ta đấy chứ?” <br><br>A Mục liếc nhìn xung quanh: “Có thể là thế”. <br>Diệp Huyên nói: “Vậy chúng ta rời đi chứ?” <br>A Mục gật đầu: “Ừ”. <br>Dứt lời, nàng liền kéo Diệp Huyên muốn rời khỏi nơi này. <br>Song đột nhiên lại nghe thấy một giọng nói phát ra từ bên trong ngọn núi kia: “Hai vị gượm đã!” <br>Diệp Huyên và A Mục cùng dừng bước, quay đầu nhìn về phía ngọn núi, thấy bên trên đó có một bóng người đột nhiên hiển hiện. <br>A Mục nhìn bóng người kia: “Tiền bối có việc gì sao?” <br>Bóng người kia liền nói: “Lão phu muốn nhờ hai vị giúp một chuyện nhỏ”. <br>Vô cùng thẳng thắn! <br>A Mục lắc đầu: “Các hạ, chúng tôi chỉ đi ngang qua đây thôi”. <br>Bóng người kia liền im lặng. <br>A Mục lại nói: “Chúng tôi thật sự chỉ đi ngang qua thôi mà!” <br>Bóng người đột nhiên cất lời: “Người bên cạnh cô nương chính là Nhân Vương tân nhiệm đúng không?” <br>"}