{"title":"Chương 3883: “Thất vọng gì chứ!”  ","content":" A Mục gật đầu: “Đúng vậy. Thế nên ngươi càng phải cố gắng hơn nữa. Bởi vì thời gian của ngươi thật sự không nhiều lắm đâu”. <br>Sau đó, nàng ta lại quay sang nhìn Diệp Huyên, nói khẽ: “Ngươi chưa từng trải qua Ngũ Duy Kiếp, thế nên không biết nó đáng sợ tới mức nào đâu”. <br>Diệp Huyên trầm mặc. <br>Ngũ Duy Kiếp? <br>Advertisement <br>Quả thật hắn chưa từng trải qua Ngũ Duy Kiếp, nhưng hắn có thể tưởng tượng ra được tai ương kia đáng sợ đến mức nào. <br>Từ xưa tới nay, bao nhiêu cường giả, biết bao nền văn minh đều bị hủy hoại bởi Ngũ Duy Kiếp? <br><br>Lúc này, A Mục lại bảo: “Trực giác cho ta biết rằng Ngũ Duy Kiếp lần này chắc chắn không còn giống trước kia”. <br>Diệp Huyên nhíu mày: “Ý cô là…?” <br>A Mục lắc đầu: “Ta cũng khó lòng nói rõ, chỉ là trực giác mà thôi”. <br>Diệp Huyên lại trầm ngâm. <br>Khoảng nửa canh giờ sau, A Mục đột nhiên ngừng lại. Phía trước A Mục không xa là một tấm bia đá, trên đó khắc mấy chữ vô cùng kỳ lạ, Diệp Huyên đọc mà chẳng hiểu gì. <br>A Mục đi tới trước tấm bia, khẽ cúi người hành lễ. <br>Diệp Huyên cũng làm theo. <br>A Mục nhìn bia đá, khẽ nói: “Ở đây đã chôn một vị cường giả từng lập nên rất nhiều công lớn cho Nhân tộc”. <br>Dứt lời, nàng ta liền đi tới trước tấm bia, nhỏ giọng nói gì đó. <br>Một lát sau, lông mày A Mục khẽ nhíu. <br>Diệp Huyên nhìn về phía A Mục: “Sao vậy?” <br>A Mục thoáng trầm mặc, sau đó bảo: “Chúng ta đi thôi!” <br>Dứt lời, nàng ta lại cúi người hành lễ, sau đó kéo Diệp Huyên quay người rời đi. <br> <br>Diệp Huyên cảm thấy khó hiểu: “Có chuyện gì vậy A Mục?” <br>A Mục khẽ đáp: “Chúng ta tới muộn mất rồi”. <br>Diệp Huyên nhìn thoáng qua bia đá: “Có người đã nhanh chân hơn chúng ta sao?” <br>A Mục gật đầu: “Chúng ta đi thôi!” <br>Diệp Huyên khẽ gật đầu: “Đi thôi!” <br>A Mục nhìn về phía Diệp Huyên: “Ngươi không thất vọng sao?” <br>Diệp Huyên cười nói: “Thất vọng gì chứ!” <br>A Mục chỉ nhìn Diệp Huyên mà không nói tiếng nào. <br>Diệp Huyên khẽ cười bảo: “Trước giờ ta không cho rằng đồ của người khác chính là đồ của ta, nếu có được thì coi như may mắn, còn không được thì cũng chẳng sao”. <br>A Mục chớp mắt, cười nói: “Tâm tính tốt lắm! Chúng ta đi thôi!” <br>Song đúng lúc này, ở phía xa đột<br><br>"}