{"title":"Chương 3884: “Hắn đã lấy được truyền thừa của Hi Hoàng!”  ","content":" Diệp Huyên quay sang A Mục: “Gì cơ?” <br>Vẻ mặt A Mục thoáng nét âm trầm: “Ông ta đang kinh động con Chân Long kia”. <br>Nàng vừa mới dứt lời thì ở trong ngọn núi nhỏ phía xa xa kia đột nhiên có một luồng sức mạnh cường đại phóng thẳng lên trời, nhanh chóng lao về phía con Chân Long đang ngủ say kia. <br>Thấy vậy, Diệp Huyên bèn nheo mắt, sau đó kéo A Mục lại: “Chúng ta đi thôi!” <br>Advertisement <br>Sau đó hắn và A Mục lập tức biến mất ở vị trí cũ. <br>Mà ngay đúng lúc họ muốn rời khỏi Bất Chu Thần Sơn, một luồng áp lực vô hình đột nhiên bao phủ hắn và A Mục, cùng lúc đó, lối ra cũng bị phong tỏa. <br> <br>Diệp Huyên và A Mục liếc nhìn sau, sau đó cùng quay người lại. Lúc này, trên Bất Chu Thần Sơn có một con rồng khổng lồ đang cúi xuống nhìn bọn họ. <br>Tỉnh rồi? <br>Diệp Huyên nói khẽ: “Chúng ta có đánh thắng được nó không?” <br>A Mục lắc đầu: “Đánh không lại”. <br>Diệp Huyên lại hỏi: “Vậy nên làm thế nào?” <br>A Mục: “Nói lý lẽ với nó thôi!” <br>Diệp Huyên: “…” <br>A Mục ngẩng đầu nhìn về phía con Chân Long kia: “Xin chào Chân Long tiền bối”. <br>Ở chân trời, Chân Long nhìn xuống Diệp Huyên và A Mục, ánh mắt hờ hững tựa như chỉ đang nhìn một con kiến. <br>A Mục chớp mắt, sau đó nói: “Phòng ngự!” <br>Nghe xong lời A Mục nói, con Chân Long kia đột nhiên gầm thét, tiếp đó một luồng long uy ngập trời liền phủ xuống. <br>Nhìn thấy luồng uy áp kia, sắc mặt Diệp Huyên hoàn toàn biến đổi, không còn dám coi nhẹ nữa. Một ý nghĩ xoay chuyển trong đầu Diệp Huyên, thuẫn Thái Cực lập tức xuất hiện, chắn ngay trên đỉnh đầu hắn. <br> <br>Ầm ầm! <br>Cả đất trời phát ra một tiếng nổ rền đinh tai nhức óc, cùng lúc đó, toàn bộ núi Bất Chu cũng rung chuyển mạnh, luồng long uy lan tỏa khắp bốn phía hệt như thủy triều đổ dồn. <br><br>Mà lúc này, Diệp Huyên và A Mục lại chẳng hề bị xây xát. <br>Chiếc thuẫn Thái Cực kia đã chặn lại được luồng long uy mới rồi. <br>Diệp Huyên cũng có phần kinh ngạc, đây là lần đầu tiên hắn sử dụng thuẫn Thái Vực, không ngờ chiếc thuẫn này lại mạnh tới vậy. <br>Ở trên trời, con Chân Long kia nhìn xuống chiếc thuẫn Thái Cực của Diệp Huyên, trong mắt ngập tràn vẻ nghi hoặc: “Thuẫn của Hi Hoàng?” <br>A Mục nhìn thẳng vào Chân Long: “Hắn đã lấy được truyền thừa của Hi Hoàng!” <br>Chân Long nhìn A Mục: “Thì sao?” <br>Nghe thấy vậy, A Mục liền trừng mắt, sau đó quay sang Diệp Huyên: “Nhóc này không chịu nể mặt Hi Hoàng, làm sao bây giờ?” <br>Diệp Huyên nhún vai: “Chịu thôi!” <br>A Mục: “…” <br>"}