{"title":"Chương 3885: “Ngươi vốn dĩ đâu có kém!”  ","content":" Lúc này, con Chân Long đột nhiên cất tiếng: “Kẻ nào đột nhập ranh giới, chết!” <br>Lời vừa dứt, nó lại quay về phía Diệp Huyên và A Mục rồi gầm thét. Cùng lúc đó, một cái vuốt rồng khổng lồ đột nhiên giáng từ trên trời xuống, dường như muốn nghiền nát hết thảy mọi thứ trên mặt đất. <br>Nhìn thấy cảnh tượng đó, mắt A Mục giần giật, nàng lùi đến bên cạnh Diệp Huyên: “Chặn nó!” <br>Advertisement <br>Diệp Huyên: “…” <br>Không dám nghĩ nhiều hơn, Diệp Huyên vội vàng “lấy” thuẫn Thái Cực ra chặn. Đến lúc cái vuốt rồng kia chạm vào phía trên mặt thuẫn, thuẫn Thái Cực liền run lên bần bật, tuy chiếc thuẫn vẫn chặn lại được vuốt rồng, nhưng sắc mặt của Diệp Huyên lúc đó cũng lập tức trở nên tái nhợt. <br>Thuẫn Thái Cực vô địch, còn hắn thì không, mỗi một lần vận hành thuẫn Thái Cực chính là một lần hao tốn khá nhiều sức lực của hắn. <br><br>Nếu như thuẫn Thái Cực phải hứng chịu sức mạnh cường đại, vậy thì hắn cũng sẽ bị ảnh hưởng. <br>Lúc này, vuốt rồng kia bỗng nhiên đè xuống. <br>Ầm! <br>Thuẫn Thái Cực lại càng rung mạnh hơn trước. <br>Diệp Huyên cảm nhận được một luồng sức mạnh khủng khiếp, nhưng vẫn may, thân thể vốn có của hắn cũng khá mạnh, thế nên đã chặn lại được luồng lực này. <br>A Mục đột nhiên cất lời: “Chân Long các hạ, chúng ta không thù không oán, thật sự muốn chém tận giết tuyệt như vậy sao?” <br>Chân Long ở phía xa xa nhìn xuống Diệp Huyên và A Mục bên dưới: “Kẻ nào đột nhập ranh giới, chết!” <br>Lời vừa dứt, nó lại một lần nữa tăng thêm lực đè ép. <br>Ầm ầm! <br>Giờ phút này, cả đất trời cùng rung chuyển. <br>Mà sắc mặt của Diệp Huyên ở bên dưới thuẫn Thái Cực thì càng tái nhợt hơn hẳn trước đó. <br><br>Diệp Huyên nhìn sang A Mục: “Có cách nào không?” <br>A Mục trầm giọng: “Đánh!” <br>Diệp Huyên nheo mắt: “Được!” <br>Dứt lời, hắn liền triệu hồi thuẫn Thái Cực, cầm trong tay kiếm Thiên Tru rồi phóng thẳng lên trời. <br>Ầm ầm! <br>Cái vuốt rồng kia lập tức bị Diệp Huyên chém bay. <br>Vừa thấy vậy, Diệp Huyên liền sửng sốt. <br>Hình như mình cũng không phải loại “yếu xìu” đâu nhỉ? <br>Dường như hiểu được những gì Diệp Huyên đang nghĩ, A Mục đột nhiên nói: “Ngươi vốn dĩ đâu có kém!” <br>Câu nói của A Mục vừa<br><br>"}