{"title":"Chương 3886: “Đừng đánh nữa!”  ","content":"<br>Chuốc họa lớn! <br>Diệp Huyên chớp mắt, hắn đột nhiên cũng cảm thấy có chuyện chẳng lành sắp xảy ra! <br>Xa xa, bóng người vừa xuất hiện kia càng lúc càng hiện rõ, chẳng mấy chốc, một người đàn ông trung niên mặc trường bào xuất hiện trong tầm mắt của Diệp Huyên và A Mục. <br>Advertisement <br>Người đàn ông trung niên mặc một bộ trường bào đơn giản, tay phải cầm một vũ khí vô cùng quái dị, vũ khí đó hơi giống một cây lao, trên đỉnh có ánh nước lấp lánh, mà đằng sau đầu người đàn ông trung niên lơ lửng một vòng sáng màu nước. <br>Người đàn ông trung niên này nhìn bề ngoài trông không khác mấy với con người, nhưng nhìn kỹ một chút, Diệp Huyên phát hiện đối phương có khả năng không phải là con người! <br> <br>Bởi vì trên mặt của đối phương có lớp vảy không rõ tên! <br>Diệp Huyên nhìn về phía A Mục, A Mục lắc đầu: “Không quen!” <br>Trên bầu trời, Chân Long nhìn chằm chằm người đàn ông trung niên vừa xuất hiện này, vẻ mặt vô cùng ngưng trọng. <br>Tay phải của A Mục huých nhẹ vào vai của Diệp Huyên: “Chúng ta mau chuồn thôi!” <br>Diệp Huyên gật đầu: “Được!” <br>Dứt lời, hai người liền định chuồn khỏi! <br>Mà đúng lúc này, người đàn ông trung niên kia đột nhiên nhìn về phía hai người, cười nói: “Hai vị, cứ như vậy mà đi rồi sao?” <br>A Mục chớp mắt: “Chúc mừng tiền bối thoát nạn, tiền bối vừa mới thoát nạn, hẳn là có rất nhiều chuyện cần phải xử lý, chúng ta không quấy rầy nữa!” <br>Dứt lời, nàng ta kéo Diệp Huyên cùng rời khỏi. <br>Mà lúc này, người đàn ông trung niên đó đột nhiên cười nói: “E là hai vị không đi được rồi!” <br>Lời gã vừa thốt ra, một dòng nước cực mạnh bất ngờ phóng đến chặn trước mặt Diệp Huyên và A Mục. <br>Sắc mặt của A Mục sa sầm lại. <br><br>Người đàn ông trung niên nhìn hai người Diệp Huyên và A Mục, cười nói: “Vẫn cần hai vị giúp chút chuyện!” <br>A Mục chỉ về Chân Long ở phía xa: “Người không giải quyết hắn trước sao?” <br>Người đàn ông trung niên liếc nhìn Chân Long một cái rồi cười nói: “Chẳng qua chỉ là một con nghiệt súc mà thôi!” <br>Nói xong, gã quay đầu lại nhìn về phía Chân Long: “Nghiệt súc, nếu vừa rồi ngươi chạy, thì vẫn còn có một tia cơ hội sống sót! Nhưng giờ thì, đã quá muộn rồi!” <br>Lời vừa thốt ra, tay gã cầm cây lao lạ kia chỉ về phía trước. <br>Ầm! <br>Một cột nước đột nhiên bắn ra! <br>Ở đằng xa, Chân Long kia gầm thét dữ dội, trực tiếp lao về phía cột nước kia. <br>Đùng đoàng! <br>Cùng với tiếng nổ vang lên, Chân Long kia đột nhiên bị đánh bay, ngay sau đó, một luồng thế lực áp chế ép vô hình bao trùm lấy Chân Long, cùng lúc đó, vô số chuỗi nước không biết từ khi nào đã xuất hiện ở khắp người Chân Long, khóa chặt nó trên Bất Chu Thần Sơn kia. <br>Thất bại hoàn toàn! <br>"}