{"title":"Chương 3887: “Không được đáp ứng hắn!”  ","content":" Nhìn thấy cảnh này, sắc mặt của Diệp Huyên và A Mục bỗng sa sầm lại. <br>Chân Long vậy mà lại chẳng có sức để đánh trả? <br>Diệp Huyên nhìn người đàn ông trung niên kia một cái, thực lực của tên này, có chút khủng bố mà! <br>Chân Long nhìn chằm chằm người đàn ông trung niên: “Thần Công, Thiên Đạo vẫn còn!” <br>Advertisement <br>Thiên Đạo! <br>Thần Công ngẩng đầu lên nhìn về phía đường chân trời một cái rồi cười nói: “Thiên Đạo…” <br><br>Diệp Huyên đột nhiên nói: “Người không phải ngay cả Thiên Đạo cũng không sợ chứ?” <br>Thần Công nhìn về phía Diệp Huyên, cười nói: “Ngươi đang muốn khích ta oán hận Thiên Đạo sao?” <br>Diệp Huyên cười nói: “Tiền bối, Thiên Đạo vẫn còn đó!” <br>Thần Công gật đầu, cười nói: “Ta biết người vẫn còn, nhưng thế thì đã sao?” <br>Diệp Huyên nhìn Thần Công: “Người thực sự không sợ Thiên Đạo?” <br>Thần Công cười đáp: “Ta quả thực đánh không lại Thiên Đạo, có điều, nếu như ta đoán không lầm, người hiện giờ, nhất định không ở thế giới này, nếu không phải như vậy, ta vốn không thể thoát nạn”. <br>Nghe vậy, Diệp Huyên trầm mặc. <br>Kì thực, hắn cũng đoán ra được điều này. <br>Thần Công quay đầu lại nhìn về phía Chân Long, cười nói: “Nghiệt súc, có phải rất thất vọng không?” <br>Chân Long nhìn chằm chằm Thần Công: “Thiên Đạo ở khắp mọi nơi!” <br>Thần Công lắc đầu: “Sở dĩ ngươi nghĩ như vậy, đó là bởi vì ngươi quá quá yếu rồi!” <br> Chân Long đột nhiên quay đầu lại nhìn về phía Diệp Huyên phía dưới: “Nhân Vương, ngươi có trách nhiệm phong ấn hắn” <br>Mí mắt Diệp Huyên khẽ giật, mẹ kiếp, giờ thì ngươi biết ta là Nhân Vương rồi! Thần Công quay đầu lại nhìn về phía Diệp Huyên, cười nói: “Ngươi vừa mới có được cơ nghiệp của Hi Hoàng, làm sao chống lại ta?” <br>Diệp Huyên trầm mặc. <br>Thần Công nhìn Diệp Huyên: “Ta có thể không giết hai người các ngươi, nhưng, ngươi phải làm cho ta một chuyện!” <br>Chân Long phẫn nộ quát: “Không được đáp ứng hắn!” <br>Thần Công đột nhiên phất tay phải một cái, trong phút chốc, một chuỗi nước trực tiếp quất vào đầu Chân Long kia. <br>Bộp! <br>Chân Long ngay lập tức da tróc thịt bong, máu tươi bắn tung tóe! <br>Nhìn thấy cảnh này, Diệp Huyên và A Mục nhìn nhau một cái, trong ánh mắt của hai người mang theo vẻ kinh ngạc. <br>Phòng ngự của Chân Long kia khủng bố đến thế nào? <br>Song, ở trước mặt Thần Công này, nó lại chỉ mong manh như tờ giấy! <br>Mà lúc này, từng chuỗi nước không ngừng quất vào người Chân Long kia, mỗi một lần quất xuống, Chân Long kia đều sẽ da tróc thịt bong, có thể nói là vô cùng thê thảm! <br>"}