{"title":"Chương 3888: “Loài người nhãi nhép!”  ","content":" Thần Công không quan tâm đến Chân Long kia, mà nhìn về phía Diệp Huyên: “Tiểu huynh đệ, giúp chút chuyện nhỏ, ngươi không ngại chứ?” <br>Nói đoạn, gã không đợi Diệp Huyên từ chối, liền xoay người chỉ về phía bên phải: “Cách phía đó trăm dặm, có một cái giếng, bên trên có phong ấn, ta muốn ngươi mở phong ấn này ra!” <br>“Không thể được!” <br>Ở phía xa, Chân Long kia phẫn nộ quát. <br>Advertisement <br>Thần Công đột nhiên vung tay phải, một chuỗi nước văng ra ngoài. <br>Ầm! <br> Thân xác của Chân Long kia trực tiếp nứt ra, máu tươi bắn tung tóe. <br>Thần Công nhìn Diệp Huyên: “Tiểu huynh đệ, ngươi sẽ không muốn bị đối xử giống như hắn chứ?” <br>Diệp Huyên cười đáp: “Không muốn!” <br>Thần Công gật đầu: “Thế thì bắt đầu đi! Nhân Vương!” <br>Diệp Huyên nhìn Thần Công: “Người không phải là người của nhân tộc?” <br>Thần Công cười đáp: “Không phải!” <br>Diệp Huyên khẽ gật đầu: “Đã hiểu!” <br>Dứt lời, hắn nhìn về phía A Mục, A Mục lắc đầu. <br>Diệp Huyên cười nói: “Ta ghét nhất là bị người khác uy hiếp!” <br><br>Dứt lời, hắn đang định đem A Mục thu vào trong tháp Giới Ngục, song hắn lại phát hiện, hắn vốn không thể thu vào được! <br>Diệp Huyên nhìn A Mục kinh ngạc: “Cô…” <br>A Mục chớp mắt: “Nếu như ta không nguyện ý, ngươi sẽ không thể nào thu ta vào trong được đâu!” <br> Diệp Huyên trầm mặc. <br>A Mục bước đến trước mặt Diệp Huyên: “Ta nói rồi! Có chuyện gì, chúng ta cùng nhau đối mặt!” <br>Diệp Huyên cười đáp: “Vậy cô phụ trợ cho ta!” <br>A Mục gật đầu: “Được!” <br>Nói xong, nàng ta xòe lòng bàn tay ra, trong tay nàng ta xuất hiện một cái đầu lâu. <br>Diệp Huyên chớp mắt: “Đây là cái gì?” <br>A Mục cười nói: “Ngươi đi đánh đi!” <br>Diệp Huyên gật đầu, sau đó hắn ngẩng đầu nhìn về phía Thần Công kia, Thần Công cười nói: “Còn sống không tốt sao?” <br>Diệp Huyên cười nói: “Đời này của ta ghét nhất chính là bị người khác uy hiếp! Hơn nữa ta tin rằng, ta giúp người làm xong chuyện mà người muốn, người tuyệt đối sẽ không bỏ qua cho bọn ta!” <br>Dứt lời, chân phải của hắn bỗng giậm mạnh xuống đất. <br>Bộp! <br>Tiếng kiếm kêu đột nhiên làm rung<br><br>"}