{"title":"Chương 3889: “Hay cho một thuẫn Thái Cực!”  ","content":"Xoẹt! <br>Nhát kiếm này chém thẳng về phía trên cột nước, đỉnh cột nước bị cắt ra, nhưng bản thân Diệp Huyên trong chớp mắt lại rơi từ trên mặt đất xuống. <br>Trên mặt đất, Diệp Huyên lướt mắt nhìn tay phải của bản thân, tay phải của hắn đã bị nứt toác. <br>Advertisement <br>Trên bầu trời, Thần Công nhìn xuống Diệp Huyên: “Ngươi đâu có yếu như thế!” <br>Diệp Huyên cười haha một tiếng, khoảnh khắc tiếp theo, hắn lại một lần nữa phóng lên trời. <br> Cách đó không xa, A Mục đặt cái đầu lâu xuống đất, nàng ta lấy ra một ít đồ vật quái đặt trước mặt cái đầu lâu kia. Sau đó nàng ta chắp hai tay trước ngực, trong miệng niệm mấy câu thần chú không rõ tên. <br>Trên bầu trời, Diệp Huyên vẫn đang đại chiến với Thần Công kia, nhưng hắn đã bị áp chế! <br>Nếu không phải có thuẫn Thái Cực, hắn vốn không phải là đối thủ của Thần Công này! <br>Khoảng cách thực lực vẫn là rất lớn! <br>Có điều, Diệp Huyên càng đánh càng hăng. <br>Chiến! <br>Từ sau khi thực lực của hắn thăng cấp, thì rất ít đánh nhau, mà hiện giờ, hắn chỉ muốn đánh một trận ra trò! <br>Mà trên bầu trời, Thần Công kia sau khi đánh một hồi cũng nhíu mày, bởi vì gã phát hiện, gã không thể giết chết Diệp Huyên một cách dễ dàng! <br>Thuẫn Thái Cực! <br>Mỗi lần gã xuất ra chiêu cuối, Diệp Huyên liền sẽ triệu hồi ra thuẫn Thái Cực, sau đó chống lại chiêu cuối của gã. <br>Ầm! <br> Chính vào lúc này, Diệp Huyên đột nhiên lại bị cột nước thổi bay một lần nữa, lần này bay xa cả trăm trượng! <br>Mà ngay khi hắn vừa dừng lại, không gian xung quanh hắn đột nhiên nứt ra, ngay sau đó, vô số chuỗi nước bay ra từ những khe nứt đó, sau đó lao về phía hắn ta! <br>Diệp Huyên không chút do dự, trực tiếp triệu hồi ra thuẫn Thái Cực. <br>Đùng đoàng! Đùng đoàng! <br>Trong lúc nhất thời, từng đợt sóng nước nổ ra xung quanh Diệp Huyên, một lúc sau, những chuỗi nước đó biến mất, mà Diệp Huyên vẫn ở đó! <br>Thần Công nhìn chằm chằm Diệp Huyên: “Hay cho một thuẫn Thái Cực!” <br>Dứt lời, hắn đột nhiên biến mất ngay tại chỗ! <br>Xoẹt! <br>Một chuỗi nước tựa như sấm sét bắn ra! <br>Ở đằng xa, Diệp Huyên đang đứng<br><br>"}