{"title":"Chương 3890: Đây là linh hồn của ai?  ","content":" Diệp Huyên vẫn chưa dừng lại, xung quanh hắn đột nhiên xuất hiện vô số dòng nước! <br>Lúc này, giọng nói của tầng chín đột nhiên vang lên: “Đây là thủy vực!” <br>Vực! <br>Nghe vậy, mặt Diệp Huyên liền biến sắc, bởi vì hắn phát hiện bản thân hắn đã bị áp chế rồi! <br>Advertisement <br>Không chút do dự, Diệp Huyên trực tiếp chuyển đến Thần Vương tọa, chính vào lúc hắn ngồi xuống Thần Vương tọa, một Thần Vực thần bí đột nhiên xuất hiện ở xung quanh. <br>Ầm! <br> <br>Trong khoảnh khắc này, không gian nơi Diệp Huyên đang ngồi trực tiếp bị hai loại vực này trực tiếp đánh sập! <br>Mà Thần Vực của Diệp Huyên cũng đột ngột chặn thủy vực kia lại, không chỉ vậy, Diệp Huyên lại một lần nữa triệu hồi ra Kiếm Vực. <br>Hai loại vực! <br>Đùng đoàng! <br>Đám dòng nước xung quanh Diệp Huyên kia đột nhiên biến mất không thấy tăm hơi! <br>Xa xa, hai mắt Thần Công kia khẽ híp lại: “Hai loại vực!” <br>Diệp Huyên nhìn về phía Thần Công, trong lòng có chút nghĩ mà sợ, vừa nãy nếu như không phải có Thần Vương Tọa và Kiếm Vực, thì hắn có khả năng đã bị đánh bại rồi! <br>Chính vào lúc này, hai mắt Thần Công đột nhiên từ từ nhắm lại, khoảnh khắc tiếp theo, cả bầu trời đột nhiên hóa thành một dòng sông, tiếp sau đó, vô số mũi tên nước che ngợp bầu trời bắn về phía Diệp Huyên đang ở phía dưới. <br>Nhìn thấy cảnh này, mặt Diệp Huyên liền biến sắc, hắn hất tay phải, thuẫn Thái Cực xuất hiện trên bầu trời. <br>Ầm ầm! <br>Trong phút chốc, toàn bộ Bất Chu Thần Sơn trực tiếp rung chuyển! <br>Trên bầu trời, đống mũi tên nước đó dường như vô cùng vô tận, liên tục không ngừng bắn về phía Diệp Huyên ở phía dưới. <br> <br>Mặc dù thuẫn Thái Cực có thể ngăn cản được, thế nhưng, sắc mặt của Diệp Huyên lại càng lúc càng tái nhợt. <br>Sắc mặt Diệp Huyên có chút khó coi, hắn biết, Thần Công này muốn tiêu hao sức lực của hắn! <br>Diệp Huyên quay đầu lại nhìn về phía A Mục đang ở phía dưới, lúc này A Mục đang quỳ gối trước cái đầu lâu kia, trong miệng đang niệm gì đó, cái đầu lâu ở trước mặt nàng ta dần dần rung lên. <br>Đúng lúc này, A Mục đột nhiên nhìn về phía Diệp Huyên: “Đưa búa Chiến Thần cho ta!” <br>Diệp Huyên không chút do dự, trực tiếp ném búa Chiến Thần xuống, A Mục bắt lấy búa Chiến Thần, nàng ta cắn đầu ngón tay, một giọt máu tươi rơi xuống cái đầu lâu kia, sau đó nàng ta gầm lên: “Nhân danh Vu Thần, gọi hồn ngươi về!” <br>Ầm! <br>Búa Chiến Thần rung lên kịch liệt, khoảnh khắc tiếp theo, một hư ảnh không đầu từ trên trời sà xuống... <br><br>Nhìn thấy cảnh này, mí mắt Diệp Huyên khẽ giật, A Mục này đang gọi người! <br>Đây là linh hồn của ai? <br>Trên bầu trời, ánh mắt của Thần Công kia cũng dừng trên người đàn ông không đầu đó. <br>Lúc này, trong mắt gã càng thêm vẻ ngưng trọng. <br>"}