{"title":"Chương 3891: Thủy Vực! ","content":"v<br>Diệp Huyên xuất hiện ở bên cạnh A Mục, hắn nhìn người không đầu kia: “Đây là?” <br>A Mục khẽ nói: “Vị đó là tiên tổ của tộc Cổ Hình, Cổ Hình!” <br>Advertisement <br>Cổ Hình! <br>Diệp Huyên nói: “Ông ấy không phải là người của tộc Cổ Hình chứ?” <br><br>A Mục khẽ gật đầu. <br>Diệp Huyên lại hỏi: “Ông ấy sẽ giúp chúng ta sao?” <br>A Mục cười đáp: “Sẽ giúp!” <br>Diệp Huyên còn muốn hỏi gì đó, lúc này, tay phải Cổ Hình kia đột nhiên vồ lấy, búa Chiến Thần trực tiếp hóa thành một đường sáng màu đen xuất hiện trong tay ông ta, ngay sau đó, tay cầm búa bổ mạnh về phía Thần Công đang ở phía xa kia. <br>Xoẹt! <br>Nhát búa này vừa xuất ra, bầu trời của Bất Chu Thần Sơn trong chớp mắt liền nứt ra! <br>Ở phía xa, mặt của Thần Công kia bỗng biến sắc, hai mắt gã khẽ nheo lại, một tấm thuẫn bằng nước cực lớn đột nhiên xuất hiện trước mặt gã. <br>Lúc búa chém đến, tấm thuẫn nước kia trong chớp mắt nổ tung, Thần Công ngay lập tức lùi về phía sau đến cả nghìn trượng! <br>Nhìn thấy cảnh này, mặt của Diệp Huyên đang ở phía dưới ngay lập tức biến sắc! <br>Thực lực của Cổ Hình này có phần cũng quá kinh người rồi! <br><br>Ở trên bầu trời phía xa, Thần Công nhìn chằm chằm người không đầu kia: “Ngươi là ai?” <br>Người không đầu không phí lời, nhấc búa Chiến Thần lên bổ một lần nữa. <br>Xoẹt! <br>Trong chớp mắt, bầu trời phía trên đỉnh đầu của Thần Công trực tiếp nổ tung, đồng tử của Thần Công khẽ co lại, tay phải gã cầm cây lao lạ đâm mạnh về phía trước. <br>Xoẹt! <br>Cây lao lạ đâm xuống, không gian kia trực tiếp nứt ra, vô số dòng nước phun ra, trong chớp mắt, toàn bộ bầu trời Bất Chu Thần Sơn bị dòng nước bao phủ. <br>Chính vào lúc này, búa Chiến Thần kia đột nhiên phá vỡ dòng nước đó, chém thẳng về phía Thần Công! <br>Nhìn thấy búa Chiến Thần kia chém đến, sắc mặt Thần Công trở nên dữ tợn, chân phải gã giậm mạnh xuống đất một cái, trong phút chốc, cả bầu trời đều bị dòng nước bao phủ, cùng lúc này, một luồng sức mạnh to lớn trực tiếp bao phủ lấy toàn bộ Bất Chu Thần Sơn. <br>Thủy Vực! <br>"}