{"title":"Chương 3892: Thần Công đã bị áp chế rồi!  ","content":" <br>Lấy nước làm vực, tự thành một giới! <br>Khoảnh khắc thủy vực xuất hiện, đòn tấn công của búa Chiến Thần kia lập tức trở nên chậm lại. <br>Áp chế! <br>Advertisement <br>Sức mạnh Thủy Vực to lớn ngay lập tức đã áp chế chiếc búa Chiến Thần kia! <br>Nhìn thấy cảnh này, sắc mặt A Mục bên dưới chợt sa sầm xuống. <br><br>Diệp Huyên chớp mắt: “Chúng ta có cần chuồn khỏi đây không?” <br>A Mục trầm giọng nói: “Thế chiếc búa kia tính sao? Nếu như thu hồi lại, Cổ Hình này tuyệt đối không phải là đối thủ của Thần Công này!” <br>Diệp Huyên nhìn về phía chân trời, dưới thủy vực kia, Cổ Hình đã bị áp chế! <br>Chung quy cũng chỉ là một sợi thần hồn mà thôi! <br>Như nghĩ tới điều gì, Diệp Huyên đột nhiên phóng lên trời, hắn không ra tay với Thần Công kia mà xông tới trước mặt Chân Long kia. Hắn cầm kiếm vung một cái, dòng nước đang khóa chặt trên người Chân Long kia trực tiếp bị kiếm Thiên Tru chém đứt! <br>Sau khi lấy lại được sự tự do, Chân Long gầm lên một trầm! <br>Diệp Huyên chỉ về phía Thần Công ở phía xa kia: “Người đi giúp một tay đi!” <br>Chân Long nhìn Diệp Huyên một cái, sau đó trực tiếp hóa thành một đường ánh sáng màu đen xông về phía Thần Công kia. <br>Mà bản thân Diệp Huyên cũng xông về phía đó! <br>Hắn không có ý định bỏ chạy! <br>Chạy thoát được bây giờ, cũng không chạy thoát được sau này! <br>Hiện giờ chạy khỏi Bất Chu Thần Sơn, nói không chừng đối phương cũng sẽ ra khỏi Bất Chu Thần Sơn để đuổi theo, tới lúc đó, phiền phức càng lớn mà! <br> <br>Xét cho cùng, thực lực của tên đó cũng quá khủng bố rồi! <br>Cùng với sự gia nhập của Diệp Huyên và Chân Long, cục diện của trận chiến ngay lập tức được đảo ngược! <br>Thần Công đã bị áp chế rồi! <br>Diệp Huyên hầu như không có ra tay, hắn chỉ là vào lúc mấu chốt triệu hồi ra thuẫn Thái Cực giúp Chân Long và Cổ Hình ngăn chặn những đòn tấn công chí mạng, nhưng vậy là đủ rồi! <br>Bởi vì gần như toàn bộ sức mạnh của Thần Công đã bị thuẫn Thái Cực của Diệp Huyên hóa giải. <br>Đối với Diệp Huyên này, Thần Công có thể nói là hận đến tận xương tủy, nhưng gã lại không có cách nào hạ được Diệp Huyên. <br>Dần dần, Thần Công bị áp chế càng lúc càng lớn, đến cuối cùng chỉ có thể bị động phòng thủ. <br>Cứ như vậy, sau khi đấu được khoảng nửa canh giờ, Thần Công đột nhiên hóa thành nước biến mất ở cuối bầu trời bao la. <br>Nhìn thấy cảnh này, Diệp Huyên đang định đuổi theo nhưng lại bị A Mục cản lại. <br>A Mục nhìn<br><br>"}