{"title":"Chương 3894: “Ta vẫn còn rất nhiều chuyện phải làm!”  ","content":" Nghe vậy, sắc mặt Diệp Huyên sa sầm xuống! <br>Thực lực của Thần Công này đã khủng bố như vậy rồi, vậy mà bên trong cái giếng đó, vẫn còn có gần bốn mươi vị cường giả giống như vậy nữa. <br>Nếu toàn bộ đám cường giả này đều xuất hiện, vậy thì cục diện ngày hôm nay thực sự đã thay đổi rồi! <br>A Mục đột nhiên nói: “Đều là bị Thiên Đạo nhốt lại?” <br>Advertisement <br>Chân Long gật đầu. <br>Diệp Huyên có chút không hiểu: “Vì sao Thiên Đạo muốn nhốt bọn họ?” <br> <br>Chân Long nói: “Bởi vì bọn họ quá mạnh, hơn nữa dã tâm lại lớn, không chịu sự trói buộc của đất trời, đã trở thành mối uy hiếp cực lớn đối với vũ trụ này!” <br>Diệp Huyên khẽ chau mày: “Thế tại sao không tiêu diệt bọn họ luôn?” <br>Chân Long lắc đầu: “Đâu có đơn giản như thế, đó đều là đại thần bị phong ấn, đâu có dễ dàng bị tiêu diệt như thế chứ!” <br>A Mục đột nhiên nói: “Chắc là có thể tiêu diệt được đó!” <br>Diệp Huyên nhìn về phía A Mục, A Mục khẽ nói: “Cô ấy nhất định có thể tiêu diệt được bọn họ, sở dĩ cô ấy không làm như vậy, có lẽ là có nguyên nhân khác!” <br>Diệp Huyên lắc đầu: “Đám đại thần đó sẽ báo thù cô ấy đó!” <br>A Mục nhìn về phía Diệp Huyên: “Ngươi cho rằng cô ấy sẽ sợ sao?” <br>Diệp Huyên lắc đầu: “Chắc là không!” <br>Thiên Đạo có thực lực phong ấn được đám đại thần đó, thì nhất định sẽ có thực lực tiêu diệt đám đại thần đó! <br>A Mục cười nói: “Bất luận thế nào, đây đều không phải là những chuyện mà chúng ta nên bận tâm! Chúng ta đi thôi!” <br>Diệp Huyên lại nhìn về phía Chân Long: “Người đi cùng với bọn ta đi!” <br>Chân Long khẽ nhíu mày: “Ngươi có ý gì?” <br><br>Diệp Huyên nghiêm túc nói: “Người nghĩ thử xem! Thần Công đó sẽ bỏ qua cho ta sao?” <br>Chân Long nhìn Diệp Huyên: “Đó là chuyện của ngươi!” <br>Diệp Huyên gật đầu: “Quả thực là chuyện của ta! Haiz, tới lúc đó, nếu như tên đó tìm ta, ta đánh không lại, rồi tên đó sai ta làm chuyện gì thì ta phải làm chuyện đó thôi! Dù sao thì ta cũng không đánh lại mà!” <br>Dứt lời, hắn kéo A Mục xoay người rời khỏi! <br>Đúng lúc này, Chân Long kia đột nhiên cản trước mặt Diệp Huyên, Chân Long nhìn chằm chằm Diệp Huyên: “Ngươi ở lại nơi này đi!” <br>Diệp Huyên cười nói: “Tiền bối, người đang đùa sao?” <br>Chân Long trầm giọng nói: “Ngươi ở lại đây, sẽ an toàn hơn một chút!” <br>Diệp Huyên lắc đầu: “Ta vẫn còn rất nhiều chuyện phải làm!” <br>Chân Long nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười một cái, sau đó nói: “Chân Long tiền bối, người không phải là đang muốn cưỡng ép ta ở lại chỗ này chứ? Nếu là như vậy, ta liền đi gọi người tới đó!” <br>Nghe vậy, hai mắt Chân Long bỗng híp lại. <br>Khoảnh khắc này, nó nghĩ đến người không đầu kia. <br>"}