{"title":"Chương 3895: Nhân Vương! ","content":" Diệp Huyên nhìn Chân Long: “Tiền bối, thứ cho ta nói thẳng, bản thân người ở đây cũng không an toàn, cùng đi với ta, chúng ta có thể phối hợp với nhau, người nói xem?” <br>Chân Long trầm mặc. <br>Diệp Huyên lại nói: “Người ở lại đây, nếu chẳng may Thần Công đó lại quay lại, người định thế nào? Người đi cùng ta, cho dù hắn ta có quay lại, chúng ta cũng vẫn có thể phối hợp, người nói xem?” <br>Advertisement <br>Chân Long vẫn trầm mặc không nói gì. <br>Diệp Huyên mỉm cười, sau đó cũng không nói thêm gì nữa, hắn kéo A Mục xoay người rời đi. <br> Chính vào lúc này, Chân Long kia đột nhiên nói: “Loài người kia, ta đi với ngươi!” <br>Diệp Huyên quay lại nhìn về phía Chân Long, Chân Long đang nhìn chằm chằm hắn: “Ngươi phải hứa với ta, bất cứ lúc nào, ngươi cũng đều không được mở phong ấn của cái giếng kia ra cho Thần Công đó!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, vậy ta cũng muốn người hứa với ta một chuyện! Nếu như ta gặp phải uy hiếp gì, tiền bối nhất định phải ra tay tương trợ, không được khoanh tay đứng nhìn!” <br>Chân Long trầm mặc. <br>Diệp Huyên cười nói: “Không đồng ý sao?” <br>Chân Long nhìn Diệp Huyên: “Chỉ cần kẻ địch của ngươi không phải là Thiên Đạo, bất cứ kẻ nào ra tay với ngươi, ta ắt sẽ tương trợ. Tuy nhiên, nếu Thần Công kia ra tay với ta, hoặc là muốn mở phong ấn giếng, ngươi cũng phải toàn lực giúp ta!” <br>Diệp Huyên cười nói: “Chốt kèo!” <br>Chân Long khẽ gật đầu, sau đó lắc mình biến thành một con rồng nhỏ bằng một ngón tay, nó trực tiếp bay đến phía trên cánh tay của Diệp Huyên, quấn lấy cánh tay Diệp Huyên. <br>Diệp Huyên liếc nhìn cánh tay của hắn, sau đó nhìn về phía A Mục, A Mục nhếch môi cười: “Đi thôi!” <br>Diệp Huyên gật đầu. <br>Cứ như vậy, Diệp Huyên dẫn A Mục rời khỏi Bất Chu Thần Sơn. <br> Sau khi Diệp Huyên, A Mục và Chân Long rời đi, Thần Công kia đột nhiên xuất hiện trên sân, gã đang nhìn chằm chằm về phía xa, ánh mắt đầy thù hằn. <br>Gã cuối cùng vẫn không dám động thủ. <br>Bởi vì thực lực của gã vẫn chưa hồi phục hoàn toàn, cứ tiếp tục đánh như vậy, cho dù có thắng, bản thân gã cũng sẽ bị thương nặng. <br>Đây cũng chính là lí do vì sao trước đó gã phải bỏ chạy! <br>Xét cho cùng, thực lực hiện tại của gã còn chưa được một nửa thực lực lúc gã ở thời kì đỉnh phong! <br>Sau khi trầm mặc một lát, Thần Công xoay người rời đi, một lát sau, gã đến trước một cái giếng, trên miệng giếng có một chữ “Phong” nhỏ màu đỏ như máu. <br>Sau khi trầm mặc một lúc, Thần Công đột nhiên tung một chưởng về phía chữ “Phong” kia. <br>Ầm! <br>Gã vừa ra tay, một luồng sức mạnh to lớn lập tức đập lên người gã, gã trực tiếp bị luồng sức mạnh này đánh bay lùi về phía sau cả ngàn trượng! <br>Mà sau khi<br><br>"}