{"title":"Chương 3896: “Không cần đa lễ.”  ","content":" Nhân Vương có thể phá giải mọi phong ấn giữa đất trời! <br>Muốn phá vỡ phong ấn của Thiên Đạo, chỉ có đi tìm Nhân Vương! <br>Sau khi trầm mặc một hồi lâu, Thần Công đột nhiên biến mất tại chỗ. <br>Mà ở bên kia, một người con gái mặc đồ đen đang từ trên cao nhìn xuống Diệp Huyên và A Mục ở đằng xa. <br>Advertisement <br>Diệp Huyên không có phát hiện ra. <br>Mà A Mục thì trong lúc vô tình đã liếc nhìn về phía người con gái mặc đồ đen kia một cái... <br><br><br>A Mục đưa Diệp Huyên trở về Hư Vô Duy Độ lần nữa! <br>Mới vừa về đến Hư Vô Duy Độ, một ông lão đột nhiên xuất hiện ở trước mặt hai người, ông lão hành lễ với A Mục: “Đại Tế Ti!” <br>Diệp Huyên nhìn sang A Mục, A Mục cười nói: “Giới thiệu một chút, đây là trưởng lão Vu Thạch của Vu tộc ta!” <br>Diệp Huyên nhìn ông lão tên Vu Thạch kia, khẽ gật đầu. <br>Vu Thạch nhìn thoáng qua Diệp Huyên, sau đó nói: “Đại Tế Ti, vị này là?” <br>A Mục cười nói: “Hắn là Vu Thị của ta!” <br>Nghe vậy, Vu Thạch sửng sốt. <br>A Mục chớp chớp mắt: “Có vấn đề gì sao?” <br>Vu Thạch nhìn về phía Diệp Huyên, ông ta cẩn thận đánh giá Diệp Huyên, sau đó hơi nhăn mày: “Đại Tế Ti...” <br>A Mục đột nhiên lại nói: “Có vấn đề gì không?” <br>Nghe vậy, Vu Thạch biến sắc, vội vàng nói: “Không có gì!” <br>A Mục gật đầu: “Không có vấn đề vậy là tốt rồi! Chúng ta quay về Vu tộc đi!” <br> <br>Vu Thạch vội tránh đường. <br>A Mục dẫn theo Diệp Huyên đi về phía xa, trên đường, Diệp Huyên đột nhiên hỏi: “Ông ta hình như không thích ta làm Vu Thị của cô?” <br>A Mục nhìn thoáng qua Diệp Huyên, cười nói: “Ta thích là được rồi!” <br>Diệp Huyên gật đầu, hắn cũng không quá quan tâm đến suy nghĩ của những người khác trong Vu tộc! <br>A Mục nhìn về phía Vu Thạch: “Chỉ có ngươi tỉnh lại?” <br>Vu Thạch lắc đầu: “Trong tộc đã có một vài người tỉnh lại, bọn họ đều ở trong Vu Thành đợi Đại Tế Ti”. <br>A Mục khẽ gật đầu: “Ta hiểu rồi!” <br>Chỉ chốc lát, A Mục đưa Diệp Huyên đến Vu Thành. <br>Bọn họ vừa mới đi vào Vu Thành, một đám cao thủ Vu tộc lập tức vây quanh, khi những cao thủ Vu tộc này nhìn thấy A Mục, sắc mặt của họ trông rất kích động, vội vàng hành lễ với A Mục, đồng thanh nói: “Bái kiến Đại Tế Ti!” <br>A Mục khẽ gật đầu: “Không cần đa lễ.” <br>Nói xong, nàng ta nhìn sang Vu Thạch: “Truyền lệnh của ta, nếu Vu tộc có người tỉnh lại, đều đến thành này, không lệnh của ta, người của Vu tộc không được ra khỏi thành!” <br>Vu Thạch cung kính hành lễ: “Tuân lệnh!” <br>"}