{"title":"Chương 3897: “Vậy thì có vấn đề gì?”  ","content":" Nói xong, ông ta nhìn thoáng qua Diệp Huyên, sau đó lặng lẽ rời đi. <br>A Mục dẫn Diệp Huyên đi tiếp. <br>Dọc đường đi, Diệp Huyên phát hiện những cao thủ Vu tộc này rất kính trọng A Mục! <br>Sự kính trọng xuất phát từ đáy lòng! <br>Advertisement <br>Địa vị của A Mục trong Vu tộc cao hơn nhiều so với tưởng tượng của hắn! <br>A Mục đưa Diệp Huyên đến trước một căn gác lửng có phong ấn, hai tay nàng ta kết ấn, niệm câu thần chú, một lát sau, căn gác lửng kia từ từ bắt đầu rung chuyển, rất nhanh, cửa chính của gác lửng đột nhiên mở ra! <br><br>Cửa chính vừa mở, một linh khí dồi dào lập tức tràn ra! <br>Diệp Huyên nhìn về phía A Mục, A Mục cười nói: “Đây là nơi Vu tộc ta cất chứa thiên tài địa bảo, gọi nhóc kia ra đi!” <br>Diệp Huyên gật đầu, sau đó vội gọi thú Chiến Thiên ra! <br>Tiểu Linh Nhi cũng đi ra ! <br>A Mục nhìn về phía Tiểu Linh Nhi, cười nói: “Đưa nó vào trong ăn, ăn tuỳ thích!” <br>Tiểu Linh Nhi chớp chớp mắt: “Tỷ tỷ, nó ăn rất nhiều đó!” <br>A Mục cười nói: “Không sao!” <br>Tiểu Linh Nhi quay đầu nhìn về phía Diệp Huyên, Diệp Huyên nhìn sang A Mục: “Thật sự để nó ăn như vậy sao?” <br>A Mục mỉm cười: “Ta cũng là vì lợi ích riêng, Thiên Tài Địa Bảo là vật ngoài thân, nếu những vật ngoài thân này đổi lấy được một yêu thú lớn mạnh, chúng ta là được lợi, ngươi nói xem?” <br>Diệp Huyên cười: “Hy vọng vậy!” <br>Nói xong, hắn nhẹ nhàng xoa đầu Tiểu Linh Nhi: “Dẫn nó vào ăn đi!” <br>Sau khi được Diệp Huyên đồng ý, Tiểu Linh Nhi không do dự nữa, cô bé lập tức ôm thú Chiến Thiên chạy vào bên trong. <br><br>Bên ngoài, Diệp Huyên nhìn gác lửng kia, nhẹ giọng nói: “Thú Chiến Thiên, rất mạnh sao?” <br>A Mục lắc đầu: “Vốn không mạnh!” <br>Diệp Huyên nhìn sang A Mục, A Mục nhẹ giọng nói: “Giới hạn ban đầu của nó cũng chính là tổ tiên của nó, có lẽ cũng chỉ ngang bằng với Thất Bộ Thiên Long. Nhưng, nó khác!” <br>Diệp Huyên trầm giọng nói: “Ý cô nói là sau khi được Tiểu Linh Nhi và nhóc màu trắng kia bồi dưỡng, nó đã trở nên khác biệt?” <br>A Mục gật đầu: “Là sự khác biệt rất lớn! Huyết mạch của nó đã vượt qua tổ tiên của nó rồi, cộng thêm sự giúp đỡ của nhóc màu trắng, ta cũng không biết nó sẽ phát triển đến mức nào! Nhưng mà không sao, chúng ta lập tức sẽ biết được.” <br>Diệp Huyên hỏi: “Nếu sau khi nó ăn những bảo vật của Vu tộc vẫn không mạnh thì sao?” <br>A Mục chớp chớp mắt: “Vậy thì có vấn đề gì?” <br>Diệp Huyên lắc đầu: “A Mục, cô không sợ người của Vu tộc trách mình sao?” <br>A Mục nhẹ giọng nói: “Ngươi có biết vì sao người của Vu tộc đều kính nể ta không?” <br>Diệp Huyên trầm<br><br>"}