{"title":"Chương 3898: Nhưng Diệp Huyên đã hiểu ý của nàng ta!  ","content":" A Mục gật đầu: “Về điểm này, ta chưa bao giờ giấu giếm ngươi.” <br>Diệp Huyên cười nói: “Cô lựa chọn ta, chủ yếu vẫn là nhìn vào người đứng sau ta?” <br>A Mục lắc đầu: “Không phải, lựa chọn ngươi chủ yếu vẫn là nhìn vào ngươi!” <br>Diệp Huyên nhíu mày: “Ý gì?” <br>Advertisement <br>A Mục nhìn Diệp Huyên: “Bởi vì con người ngươi tốt!” <br>Diệp Huyên chớp mắt: “Cô có chắc là vì lý do này mà lựa chọn ta?” <br><br>A Mục cười nói: “Nếu ngươi không tốt, ta sẽ không dám tương lai của chính mình và Vu tộc đặt trên người ngươi. Ngươi không giống những người khác, ngươi không có dã tâm, ngươi không có ham muốn quyền lợi, ngươi cũng không có hứng thú đối với việc trường sinh. Mà ngươi đối đãi với bạn bè rất chân thành, không làm việc trái lương tâm. Làm bạn với ngươi, ta yên tâm, Vu tộc cũng yên tâm, chính là đơn giản như vậy!” <br>Diệp Huyên trầm lặng. <br><br>A Mục lại nói: “Ngươi cũng đừng cảm thấy được ngươi đi đến hôm nay là bởi vì người đứng sau. Có một số việc là trời sinh, chúng ta không có cách nào thay đổi. Thân phận của ngươi...” <br>Nói đến đây, nàng ta dừng một chút, sau đó cười hì hì: “Thân phận của ngươi quả thật lợi hại, ngươi là thế hệ mạnh mẽ đời thứ hai không thể không chọn, khà khà!” <br>Diệp Huyên không nói gì: “Không phải cô muốn an ủi ta hay sao?” <br>A Mục chớp chớp mắt: “Bởi vì ta đột nhiên phát hiện, ngươi căn bản không cần an ủi!” <br>Diệp Huyên cười khổ: “Thực ra đến bây giờ ta cũng không biết người đứng sau ta rốt cuộc là những người như thế nào, ta hoàn toàn không biết gì về bọn họ”. <br>A Mục nhẹ giọng nói: “Đừng nghĩ nhiều, làm tốt chính mình là được rồi!” <br>Diệp Huyên nhìn A Mục: “Nếu không có cô gái váy trắng, cô sẽ không lựa chọn ta, đúng không?” <br>A Mục nhìn Diệp Huyên một lúc, sau đó nhẹ giọng nói: “Sau khi thú Chiến Thiên ra, ta đưa ngươi đến một chỗ!” <br>Diệp Huyên cười nói: “Cô vẫn chưa trả lời câu hỏi của ta!” <br><br>A Mục nhìn Diệp Huyên: “Ta có một chút thất vọng về ngươi”. <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>A Mục lắc đầu: “Chờ thú Chiến Thiên ra, ta đưa ngươi đến một chỗ. Đến lúc đó, ngươi muốn rời đi hay là ở lại, tùy ý ngươi”. <br>Diệp Huyên trầm giọng nói: “Ta cũng không nói muốn rời đi!” <br>A Mục lại lắc đầu, cũng không nói gì. <br>Nhưng Diệp Huyên đã hiểu ý của nàng ta! <br>Cứ như vậy, hai người lặng lẽ đứng ở trước gác lửng, trong lúc này, A Mục không nói một câu. <br>Diệp Huyên cũng không nói chuyện. <br>Khoảng hai ngày sau, một hơi thở hùng mạnh đột nhiên truyền ra từ trong gác lửng! <br>Lúc này, ánh mắt của các cao thủ Vu tộc đều bị thu hút! Diệp Huyên nhìn về phía gác lửng, Tiểu Linh Nhi bỗng nhiên chạy ra, cô bé chạy đến trước mặt Diệp Huyên, có chút hưng phấn nói: “Nó ăn no rồi!” <br>Diệp Huyên hỏi: “Sau đó thì sao?” <br>"}