{"title":"Chương 3899: “Cô giận rồi?”  ","content":" Tiểu Linh Nhi chớp chớp mắt, sau đó nói: “Sau đó nó biến lớn rồi!” <br>Diệp Huyên đang muốn nói, đúng lúc này, gác lửng kia đột nhiên sụp đổ, ngay sau đó, một con yêu thú to lớn xuất hiện ở trước mặt Diệp Huyên. <br>Thú Chiến Thiên! <br>Về hình thể, thú Chiến Thiên này cao như núi lớn, hai tay giống như cột trụ trời, trên người tản ra một luồng thú uy cực kỳ hùng mạnh! <br>Advertisement <br>Lúc này, Chân Long trên cánh tay Diệp Huyên mở mắt, nó nhìn thoáng qua thú Chiến Thiên, mà thú Chiến Thiên cũng đang nhìn nó, tràn đầy chiến ý! <br>A Mục đột nhiên nhìn về phía Tiểu Linh Nhi: “Bảo nó thu nhỏ lại!” <br> <br>Tiểu Linh Nhi gật đầu, sau đó nhìn về phía thú Chiến Thiên: “Thu nhỏ!” <br>Thú Chiến Thiên không chút do dự, lẳng lặng biến đổi, khôi phục lại hình dáng ban đầu! <br>Đối với Tiểu Linh Nhi, nó không dám có chút bất kính nào! <br>Đây chính là cha mẹ nuôi lớn nó! <br>Hơn nữa, còn có nhóc màu trắng kia! <br>Đối với nhóc màu trắng kia, nó là vừa kính vừa sợ! <br>Dù sao, Tiểu Linh Nhi và nhóc màu trắng đều là đùi lớn, phải ôm chặt lấy! <br>A Mục đột nhiên nói: “Cấp bậc hiện tại của nó hẳn là thuộc loại Thiên Long cửu bộ”. <br>Diệp Huyên hơi khiếp sợ: “Mạnh hơn so với Thiên Long bát bộ?” <br>A Mục nhìn thoáng qua Diệp Huyên: “Đừng xem thường nhóc màu trắng! Năng lực của cô bé là độc nhất vô nhị trên thế gian”. <br>Diệp Huyên trầm lặng. <br>Thiên Long cửu bộ! <br><br>Nói cách khác, sức chiến đấu của thú Chiến Thiên vượt xa Thiên Long bát bộ của tộc Thiên Long, hẳn là có thể chiến đấu một trận với Chân Long này! <br>A Mục lại nói: “Huyết mạch của thú Chiến Thiên có một điểm đặc biệt, đó là càng đánh càng mạnh, cho nên, tuy là Thiên Long cửu bộ, nhưng nó đủ để chiến đấu với Chân Long!” <br>Lúc này, Chân Long trên cánh tay Diệp Huyên chợt mở mắt, mà A Mục lại nói: “Đương nhiên, nếu Chân Long ở thời kỳ đỉnh phong, thì cũng là vô cùng lợi hại.” <br>Chân Long nhìn A Mục, không nói gì. <br>A Mục cười cười, cũng không nói gì với Chân Long nữa, thực ra thú Chiến Thiên sau khi được nhóc màu trắng giúp đỡ, huyết mạch của nó đã không còn thấp hơn Chân Long! <br>Nhưng nàng ta cũng biết, tộc Chân Long cực kỳ kiêu ngạo, bọn chúng căn bản không để các yêu thú khác vào mắt! <br>A Mục thu hồi suy nghĩ, sau đó nhìn về phía Diệp Huyên: “Đi thôi!” <br>Nói xong, nàng ta xoay người rời đi. <br>Diệp Huyên trầm lặng một lát, sau đó đi theo A Mục. <br>A Mục dẫn Diệp Huyên đi về phía trước, dọc đường đi, nàng ta cũng không nói gì. <br>Diệp Huyên liếc<br><br>"}