{"title":"Chương 3900: Có rất nhiều chuyện, rất phức tạp","content":" Diệp Huyên im lặng. <br>A Mục lại nói: “Tự tin, vì sao ngươi không tự tin? Bởi vì cô gái váy trắng sao? Ngươi có biết, ta có tìm hiểu về ngươi, khi ngươi ở Thanh Thành trong thế giới nhỏ của các ngươi, ngươi của lúc đó không có chỗ dựa vững chắc, không có bảo vật, không có gặp gỡ bất ngờ, nhưng ngươi tự tin, ngươi kiêu ngạo, ngươi có trái tim bất khuất. Ngươi có biết cái gì là bản tâm? Bản tính? Vì sao bây giờ thực lực của ngươi mạnh hơn, có nhiều bảo vật hơn, nhưng sự tự tin của ngươi lại càng ngày càng ít?” <br>Nói xong, nàng ta đột nhiên cầm lấy kiếm Thiên Tru của Diệp Huyên: “Ngươi có biết vì sao kiếm của ngươi kém hơn A La không? Bởi vì kiếm của ngươi không có sự tự tin mạnh mẽ như vậy! Một người không tự tin, hắn có thể làm cái gì? Hắn làm cái gì cũng sẽ không tốt! Nếu đàn ông không tự tin, vậy còn gọi là đàn ông không?” <br>.... <br>Advertisement <br><br>Tự tin! <br>Diệp Huyên trầm lặng. <br><br>Thanh Thành! <br>Lúc đó, hắn vẫn chỉ là một người bình thường, nhưng vì muội muội, hắn nhất định phải trở thành thế tử của gia tộc! <br>Bởi vì chỉ có như vậy, hắn và muội muội mới có thể sống sót! <br>Sống sót! <br>Kỳ thực, lúc đó vấn đề không phải là tự tin, mà là sống và chết. <br>Đương nhiên, hắn của lúc đó quả thật có sự tự tin. <br>Lúc đó, hắn cho rằng chỉ cần cố gắng thì không có gì không thể làm được. <br>Lúc đó, hắn chưa từng nghĩ dựa vào bất cứ người nào, bởi vì không có bất kỳ người nào cho hắn dựa vào, hắn chỉ có thể dựa vào chính mình! <br>Lúc đó, hắn không hề có tư tưởng ỷ lại! <br>Bởi vì không ai cho hắn ỷ lại! <br>Cũng chính lúc đó, trái tim hắn vững như bàn thạch! <br>Mà sau này, hắn quen biết rất nhiều người, trong đó người có ảnh hưởng lớn nhất với hắn là cô gái váy trắng. <br>Cô gái váy trắng đã làm hắn thay đổi rất nhiều! <br>Mà cho đến hiện nay, không thể phủ nhận, bản thân hắn có thể còn sống là nhờ vào cô gái váy trắng, mà rất nhiều người trợ giúp hắn, bao gồm Tiểu Đạo và Thiên Đạo trong truyền thuyết kia, chắc chắn không phải vì nể mặt Diệp Huyên hắn! <br><br>Tuy rằng bây giờ thực lực của hắn rất mạnh, nhưng trong mắt đám Thiên Đạo và Tiểu Đạo thật sự vẫn không đủ để họ phải nể mặt! <br>Mà có thể được kế thừa từ Nhân Vương, đối phương cũng quá nửa là bởi vì những nhân quả trên người hắn! <br>Tự tin? <br>Diệp Huyên lắc đầu, thấp giọng thở dài: “Con đường của ta có hơi lệch rồi”. <br>A Mục nhìn Diệp Huyên: “Không phải lệch, là ngươi đã mất đi sự tự tin và bản tính của mình!\" <br>Diệp Huyên nhìn về phía A Mục, A Mục nhẹ giọng nói: \"Ngươi nghĩ rằng tất cả những gì ngươi có được đều là nhờ cô gái váy trắng. Thậm chí, ngươi cho rằng nếu không có nàng, ngươi cũng không thể sống đến bây giờ, có đúng không?\" <br>Diệp Huyên hỏi lại: “Chẳng lẽ không đúng sao?\" <br>A Mục gật đầu: “Ngươi nghĩ không sai, quả thật chính là như vậy! Không có nàng, ngươi khẳng định không sống được đến bây giờ!\" <br>Diệp Huyên: \"…” <br>A Mục lại nói: \"Nhưng ngươi quên một điều, đó là ngươi gặp nhiều khó khăn như vậy, không phải không có liên quan đến nàng!\" <br>Diệp Huyên có chút khó hiểu: “Có ý gì?\" <br>A Mục nhẹ giọng nói: \"Có rất nhiều chuyện, rất phức tạp, ta không thể nói rõ với ngươi! Ta chỉ có thể nói với ngươi một vài điều ngươi có thể hiểu! Vận mệnh của ngươi, con đường tương lai, đã bị người khác định<br><br>"}