{"title":"Chương 11205 Trong lòng nàng ấy là Diệp Huyên.","content":"<br>Điều này có nghĩa là gì?<br><br>Nghĩa là Đạo Môn cũng sợ.<br><br>Vẻ mặt Khương Thái U rất phức tạp.<br><br>Trước đó, tuy nàng ta dè chừng Diệp Huyên nhưng cũng không tới mức thận trọng hãi hùng, nhưng bây giờ nàng ta sợ rồi!<br><br>Quá Khứ Tông không đơn giản như người đời nghĩ, nhưng ở trước Kháo Sơn Vương này, Quá Khứ Tông thật sự có cơ hội chiến thắng sao?<br><br>Trước đây nàng ta còn tự tin, nhưng bây giờ sự tự tin đó đã hoàn toàn biến mất.<br><br>Thực sự bị đả kích!<br><br>Nhát kiếm đó khiến tất cả mọi người đều thấy mình như rác rưởi.<br><br>Tu luyện cả đời đến cuối cùng phát hiện ra mình chỉ như rác rưởi trước mặt người ta.<br><br>Phải nói rằng điều này hơi đau lòng đấy!<br><br>Có cảm giác bị đả kích nặng nề!<br><br>Khương Thái U khẽ thở dài trong lòng.<br><br>Bị đả kích nhưng đồng thời nàng ta cũng cảm thấy may mắn, may mà lúc trước bản tôn của cô gái váy trắng không tới, nếu không chắc chắn Khương Thái U nàng ta sẽ chết, không chỉ nàng ta mà sợ rằng tất cả cường giả của Quá Khứ Tông đều sẽ phải chết.<br><br>Người phụ nữ này giết người như giết gà vậy!<br><br>Đúng lúc này, một người đàn ông xuất hiện bên cạnh nàng ta, người này là Vô Biên Chủ.<br><br>Vô Biên Chủ nhìn Khương Thái U: “Chẳng phải cô rất có bản lĩnh ư? Sao không đi xử Kháo Sơn Vương?”<br><br>Khương Thái U nhìn Vô Biên Chủ, không nói gì.<br><br>Vô Biên Chủ cười khẩy: “Còn cười ta càng ngày càng nhát gan? Cô không sợ sao không đi giết hắn đi?”<br><br>Khương Thái U im lặng.<br><br>Vô Biên Chủ châm chọc: “Sao, bây giờ cô sợ rồi à?”<br><br>Khương Thái U bình tĩnh nói: “Vô Biên, ông đừng nói lung tung, trước nay quan hệ giữa ta và Diệp công tử vẫn luôn rất tốt, sao ta có thể giết hắn được? Ông đừng có châm ngòi ly gián chúng ta!”<br><br>Vô Biên Chủ: “…”<br>Sau khi nói xong, Khương Thái U xoay người rời đi.<br><br>Vô Biên nhìn thoáng qua nàng ta, cười khẩy một tiếng rồi cũng rời đi.<br><br>…<br>Vì trong lòng có một tín ngưỡng!<br>"}