{"title":"Chương 11204: “Ta đi làm việc đây!\"","content":"Diệp Huyên gật gù: “Ta sẽ phái người đến tiếp quản toàn bộ Huyễn Tinh giới”. <br>Rồi vươn tay ra. <br>Lưỡng lự một hồi, Đại Yêu Vương cũng đưa tay đẩy một chiếc nhẫn chứa đồ khổng lồ sang. <br>Diệp Huyên nhìn vào, thấy bên trong đúng là một tỉ tám mươi triệu viên Thần Tri Tinh. <br>Advertisement <br>Hắn thu nhẫn về, nói với Chiêm Đài Linh Nhi: “Cô đi chọn mỏ đi”. <br>Nàng phấn khích cười: “Được!\" <br>Diệp Huyên gật đầu rồi xoay người biến mất. <br>Advertisement<br><br>Đại Yêu Vương thấy vậy thì thở phào nhẹ nhõm. <br>Đường kiếm vừa rồi quá sức kinh khủng! <br>Như nghĩ đến điều gì, ông ta tức giận quát Huyễn Yêu Vương: “Tất cả là tại ngươi!\" <br>Huyễn Yêu Vương ấm ức vô cùng: “Không phải các ngươi đã nói kiếm kia rất tốt, không cần trả sao? Giờ quay sang trách ta làm gì?\" <br>Đại Yêu Vương tức đến phát run. <br>Lần này thì hay rồi, tiền mất tật mang! <br>Tổn thất quá lớn! <br>Chiêm Đài Linh Nhi chợt cười lên: “Đại Yêu Vương đừng giận, gia nhập thư viện Quan Huyên cũng không phải chuyện xấu gì đâu. Ta biết nơi ấy bây giờ lợi hại lắm đó, về sau chỉ việc hưởng thụ thôi”. <br>Đại Yêu Vương cáu bẳn độp lại: “Thế sao văn minh Thần Tri của ngươi không gia nhập?\" <br>Nàng cười: “Tại vì chúng ta biết sợ nhanh lắm, ha ha!\" <br>Đại Yêu Vương: “...” <br>... <br>Trở lại thư viện rồi, Diệp Huyên lập tức đi tìm Tần Quan, đưa nhẫn cho nàng ta xem. <br>Bên trong là năm trăm triệu viên Thần Tri Tinh! <br>Số còn lại hắn giữ cho riêng mình. <br><br>Đàn ông đàn ang ra đường sao có thể không có tiền dằn túi chứ? <br>Tần Quan nhìn vào, thấy số lượng Thần Tri Tinh thì ngẩn ra: “Tinh thạch này chứa năng lượng rất đáng sợ!\" <br>Diệp Huyên cười: “Đúng vậy, cũng là tinh thạch chứa năng lượng tốt nhất hiện nay!\" <br>Tần Quan mỉm cười: “Cho ta à?\" <br>Tuy hỏi vậy nhưng tay thì đã thu nhẫn. <br>Diệp Huyên chân thành nói: “Đương nhiên là cho cô rồi!\" <br><br>Tần Quan cười: “Được!\" <br><br>Diệp Huyên nói tiếp: “Huyễn Tinh giới bây giờ đã là của ta, ở đó có tám mỏ Thần Tri Tinh, chốc nữa cô nhớ đến đó tiếp quản”. <br><br>Tần Quan cười: “Được!\" <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11204.jpg\" alt=\"chapter content\"></figure><br><br><br>"}