{"title":"Chương 11208: “Tất nhiên là sẵn lòng gia nhập!\"","content":" Bởi vì họ muốn thay đổi vận mệnh bản thân - bằng cách thông qua Diệp Huyên. <br>Hắn hiện nay đang được săn đón khắp mọi nơi cơ mà. <br>Chiêm Đài Linh Nhi nhìn Diệp Huyên: “Không ngờ ngươi lại vừa chính trực vừa lương thiện vậy đó!\" <br>Hắn tức tối trừng nàng: “Sau này đừng bày trò lố bịch vầy nữa nghe chưa?\" <br>Advertisement <br><br>Dám làm vậy để thử hắn? <br>Nếu hắn không đường hoàng ngay thẳng thì đã trúng chiêu rồi! <br>Advertisement<br> <br>Chơi vậy thì người thường mấy ai chịu nổi chứ! <br>Nhưng mà trái ôm phải ấp ấy... <br>Hắn vẫn muốn thử một phen lắm. <br>Chiêm Đài Linh Nhi hỏi: “Ngươi có dự định gì tiếp theo?\" <br>Diệp Huyên cười nói: “Cô biết Hoang Chiến Trường không?\" <br>Nàng lắc đầu: “Không”. <br>Không biết? <br>Điều này chứng tỏ nơi ấy đã vượt khỏi phạm vi của văn minh Thần Tri! <br>Diệp Huyên: “Người văn minh Thần Tri các cô chưa từng đi thăm dò những nền văn minh khác sao?\" <br>Chiêm Đài Linh Nhi cười: “Có chứ, nhưng chúng ta chỉ đi tìm hiểu những vũ trụ văn minh thấp thôi, còn những nơi có thể có sự sống với văn minh cao hơn thì tuyệt đối không đụng vào, bởi làm vậy có khi chính là mang đến diệt vong cho mình!\" <br>Diệp Huyên gật gù: “Nói cũng phải”. <br>Văn minh cấp thấp mà phát hiện ra văn minh cấp cao thì chỉ có thể nói là đại họa! <br>Chiêm Đài Linh Nhi hỏi hắn: “Ngươi muốn đến Hoang Chiến Trường?\" <br>Diệp Huyên gật đầu: “Đúng vậy”. <br> <br>Nàng cười: “Văn minh Thần Tri chúng ta bây giờ đã được xem như là một phần của thư viện Quan Huyên chưa?\" <br>Diệp Huyên: “Còn phải xem các cô muốn thế nào”. <br>Chiêm Đài Linh Nhi: “Tất nhiên là sẵn lòng gia nhập!\" <br>Diệp Huyên bật cười: “Vậy từ bây giờ trở đi, văn minh Thần Tri chính là một phần của thư viện Quan Huyên!\" <br><br>Đây là nguyện ý cúi đầu phục tùng! <br><br>Cũng là mục đích chính của Chiêm Đài Linh Nhi lần này. <br><br>Sở dĩ văn minh Thần Tri đưa ra quyết này là vì nếu không làm vậy, họ sẽ không nhận được lợi ích cốt lõi nhất từ thư viện Quan Huyên. <br><br>Không chỉ được che chở mà còn có thể tiếp cận với phương pháp tu luyện nén của Diệp Huyên! <br><br>Thứ ấy quá mức quan trọng! <br><br>"}