{"title":"Chương 11214: “Ít quá sao?\"","content":" Diệp Huyên lập tức đoán ra ngay tính cách đối phương. <br>Chưa kể thân hình nàng cũng rất tuyệt, nơi ấy thì to, mông lại vểnh, ngay cả chính nhân quân tử như hắn cũng không khỏi nảy ra chút suy nghĩ không nên có. <br>Cô gái bất ngờ mở miệng: “Công tử muốn gặp ta?\" <br>Ánh mắt vẫn nhìn ra bên ngoài. <br>Advertisement <br>Diệp Huyên mỉm cười đáp: “Đúng vậy”. <br>Cô gái không nói gì. <br>A Trúc thì thầm: “Ngươi muốn gì thì cứ nói thẳng đi”. <br> Advertisement<br>Diệp Huyên: “Thượng Quan cô nương, ta muốn mua lại tòa phủ đệ này!\" <br>A Trúc nghe vậy thì sửng sốt. <br>Cô gái váy xanh quay lại nhìn hắn: “Mua lại nơi này?\" <br>Diệp Huyên gật đầu. <br>Nàng ấy lại nhìn ra ngoài cửa sổ: “Tiễn khách”. <br>Tiễn khách?! <br>Diệp Huyên ngớ ra. <br>A Trúc kéo tay áo hắn: “Đi thôi!\" <br>Diệp Huyên nghĩ ngợi một hồi, lấy một chiếc nhẫn chứa đồ ra: “Cô nương, ta thật lòng muốn mua!\" <br>Cô gái không thèm liếc mắt lấy một cái, chỉ nhíu mày nhìn hắn: “Ngươi cho rằng ta thiếu tiền sao? Ngươi...” <br>Nhưng khi ánh mắt va phải chiếc nhẫn, đồng tử nàng ấy co rụt lại. Nàng tức tốc nâng nhẫn lên, để một viên Thần Tri Tinh xuất hiện trong tay. <br>Cô gái nhìn nó với gương mặt đanh cứng lại. <br>Bởi vì năng lượng tỏa ra từ viên đá quá mức khủng khiếp! <br>Vậy mà trong chiếc nhẫn có đến tầm cả mười nghìn viên! <br>Nếu đổi thành Thiên Linh Tinh, con số đó sẽ là trăm triệu viên. <br> <br>Một đổi một nghìn! <br>Mà chắc chắn không ai muốn đổi! <br>Người này chỉ thuận tay một cái là có ngay trăm triệu viên Thiên Linh Tinh... <br>Cô gái cuối cùng cũng tỏ vẻ dao động, hỏi Diệp Huyên: “Ngươi là người phương nào?\" <br>Hắn mỉm cười đáp: “Ta là một người đọc sách, đến đây cốt muốn mở thư viện. Ta thấy nơi này rất tốt nên muốn mua lại, không biết cô nương có đồng ý hay không?\"<br>Thư viện? <br><br>Sau một hồi im lặng, cô gái lắc đầu. <br><br>Diệp Huyên hỏi ngay: “Ít quá sao?\" <br><br>Nàng ấy nhìn hắn: “Không, là quá nhiều”. <br><br>Quá nhiều? <br><br>Diệp Huyên ngẩn ra. <br><br>"}