{"title":"Chương 11215: chỉ biết nói phải trái thôi”.","content":" Lại nghe cô gái nói: “Tinh thạch này vô cùng quý giá. Nếu công tử muốn mua lại nơi này, một trăm viên đã là dư rồi!\" <br>Đoạn trả nhẫn lại cho hắn. <br>Diệp Huyên hỏi: “Cô nương không muốn bán?\" <br>Advertisement <br>Cô gái: “Ta chỉ không muốn trục lợi. Của cải bất nghĩa, không thể lấy”. <br>Làm Diệp Huyên ngạc nhiên một phen. <br>Nàng ấy lại nói: “Ta sẽ chuyển nhượng nơi này cho công tử”. <br>Advertisement<br><br>Diệp Huyên càng kinh ngạc hơn. <br>Cô gái nhìn hắn: “Vốn ta cũng thích đọc sách, nếu công tử mở thư viện tức chúng ta có sở thích giống nhau, nên ta sẽ tặng nó cho ngươi. Nhưng dĩ nhiên, ta hy vọng có thể ở lại đây, gia nhập vào thư viện của công tử”. <br>Diệp Huyên cười nói: “Được chứ!\" <br>Hắn là ai? <br>Là Kháo Sơn- à không, là Diệp Huyên mình đầy học thức! <br>Sao có thể không nhìn thấu suy tính của đối phương cho được! Nhưng dù sao hắn cũng mới đến đây, cần người trợ giúp, nên sẽ không để tâm. <br>Cô gái lại hỏi: “Công tử xưng hô thế nào?\" <br>Hắn đáp: “Diệp Huyên”. <br>Cô gái gật đầu: “Thượng Quan Ngưng”. <br>Diệp Huyên cười: “Vậy từ giờ trở đi, nơi này là của ta đúng không Thượng Quan cô nương?\" <br>Nàng ấy gật đầu: “Chính xác”. <br>Diệp Huyên: “Thế thì ta sẽ bắt tay vào chỉnh sửa!\" <br>Thượng Quan Ngưng nhìn hắn: “Gia tộc Thượng Quan chúng ta cũng có chút giao thiệp ở nơi này, công tử cần gì chỉ việc nói một tiếng”. <br> Diệp Huyên gật đầu: “Ta cần vài người đến giúp xây sửa, cũng muốn mời vài học sĩ uyên bác đến làm thầy dạy, cũng chuẩn bị thu nhận học viên”. <br>Thượng Quan Ngưng nghe vậy thì nhíu mày: “Công tử định khai tông lập phái sao?\" <br>Diệp Huyên cười: “Xem như vậy đi”. <br>Thượng Quan Ngưng hạ thấp giọng: “Làm vậy e rằng sẽ dẫn đến rắc rối! Công tử hẳn là người mới đến, không biết Thiên Nhất Thành này không chỉ là nơi phồn hoa nhất đại lục Vô Cực, có vô số cơ hội làm ăn, nhưng bên dưới là nước ngầm chảy xiết, nơi nơi đều có thế lực đấu đá nhau. Công tử muốn trực tiếp mở thư viện, người khác sẽ không cho phép...” <br>Diệp Huyên chỉ cười nói: “Ta có tri thức mà, chỉ biết nói phải trái thôi”. <br><br>Thượng Quan Ngưng: “Đôi khi nói phải trái chính là điều vô dụng nhất trên đời”. <br><br>Diệp Huyên: “Ta đã muốn thì không ai dám không nghe!\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11215.jpg\" alt=\"chapter content\"></figure><br><br><br>"}