{"title":"Chương 11211: “Gặp chủ nhân nơi này?\"","content":" Diệp Huyên hỏi: “Nơi sầm uất nhất là chỗ nào?\" <br>Ông lão chần chừ một hồi mới nói: “Là Thiên Nhất Thành, đông đúc nhất, cũng náo nhiệt nhất”. <br>Diệp Huyên gật gù: “Chỉ đường đi”. <br>Advertisement <br>Ông lão vươn tay về bên phải. Diệp Huyên bật cười rồi ngự kiếm bay lên, vẽ ra một vòng cung tuyệt đẹp ở chân trời rồi biến mất. <br>Để lại một ông lão đầy hoang mang. <br>Advertisement<br><br>... <br>Chỉ một hồi sau, hắn đã đi đến Thiên Nhất Thành. <br>Nó quả thật là một tòa thành sầm uất náo nhiệt, bên trong chứa ít nhất cũng trăm triệu người. <br>Diệp Huyên tút tát lại trang phục một phen, lần này không cầm kiếm nữa mà đổi sang cầm sách, khoác áo thư sinh tươm tất, nhìn qua đã cảm thấy cực kỳ trí thức! <br>Hắn bước vào thành, nhìn người qua kẻ lại trên phố, nhộn nhịp vô cùng. <br>Hứng thú gia tăng, hắn tản bước trên đường, không ngừng mua thứ này thứ kia. <br>Nhưng mục đích của hắn không phải chỉ là lang thang mà đang tìm một nơi đông người qua lại để xây dựng thư viện. <br>Dạo quanh thành một vòng rồi, cuối cùng hắn nhìn trúng một vị trí \"tựa núi dựa sông\". <br>Nơi này thật sự rất tốt, vừa có núi lại có sông. Dưới chân núi là một khu nhà xa hoa rộng lớn, chiếm diện tích mấy trăm dặm là ít. Trước nhà còn có hồ nước rộng đến nghìn dặm, tầm mắt thoáng đãng vô cùng. <br>Chính là nơi này! <br>Diệp Huyên nhoẻn cười, đi đến gõ cửa. <br>Hắn đã quyết định rồi, phải mua bằng được chỗ này! <br>Căn bản không thèm suy nghĩ xem bên kia có chịu bán hay không, ai bảo hắn có tiền làm chi! <br><br>Không lâu sau, cửa mở ra. Một cô gái xinh xắn xuất hiện, hỏi: “Ngươi là ai?\" <br>Hắn cười nói: “Chào cô nương, tại hạ là Diệp Huyên!\" <br>Cô gái quan sát một hồi, thấy tướng mạo hắn tuấn tú thì cong môi: “Vị công tử này có chuyện gì chăng?\" <br>Diệp Huyên: “Ta muốn gặp chủ nhân nơi này, nhờ cô nương thông báo một tiếng”. <br><br>Cô gái nghe vậy thì ngạc nhiên: “Gặp chủ nhân nơi này?\" <br><br>Diệp Huyên gật đầu: “Đúng vậy!\" <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11211.jpg\" alt=\"chapter content\"></figure><br><br><br>"}