{"title":"Chương 11214 “Cha lợi hại!”","content":"<p>Diệp Huyên bất đắc dĩ! </p><p>Lúc này, Tần Quan ở một bên đột nhiên nói: “Chào Dương bá phụ!” </p><p>Người đàn ông áo xanh nhìn thoáng qua Tần Quan, cười nói: “Nha đầu, tặng ngươi một món đồ chơi nhỏ!” </p><p>Nói xong, y bấm tay một cái, một chiếc nhẫn chứa đồ màu đen đến trước mặt Tần Quan, Tần Quan liếc nhìn, ánh mắt lập tức sáng ngời, nàng ta vội vàng thu hồi nhẫn chứa đồ, sau đó hơi hành lễ: “Cám ơn Dương bá phụ!” </p><p>Người đàn ông áo xanh cười nói: “Ngươi đi cùng với cha con ta đi!” </p><p>Tần Quan gật đầu: “Vâng!” </p><p>Diệp Huyên nhìn thoáng qua người đàn ông áo xanh: “Cha, đây còn có một người!” </p><p>Người đàn ông áo xanh nhìn đánh giá Diệp Huyên một lượt, sau đó nói: “Thực lực tăng lên không ít, không tồi!” </p><p>Diệp Huyên nhìn thấy người đàn ông áo xanh: “Chỉ vậy?” </p><p>Người đàn ông áo xanh cười nói: “Cha ruột từ xa xôi đến thăm con, phần tình cảm này còn không bằng vật ngoài thân hay sao?” </p><p>Diệp Huyên bĩu môi, vẻ mặt khinh bỉ. </p><p>Người đàn ông áo xanh cười ha ha: “Biết vì sao lần này ta đột nhiên lại đến thăm con không?” </p><p>Diệp Huyên lắc đầu. </p><p>Người đàn ông áo xanh cười nói: “Chúng ta sắp phải đi đến một nơi rất xa! Cho nên, trước khi đi cố ý đến thăm con!” </p><p>Diệp Huyên nhíu mày: “Nơi rất xa?” </p><p>Người đàn ông áo xanh khẽ gật đầu: “Đúng vậy! Lần này đi có hơi xa! Cho nên, trước khi đi đến thăm con một chút!” </p><p>Diệp Huyên có chút tò mò: “Mọi người phải đi đâu thế?” </p><p>Người đàn ông áo xanh cười nói: “Một thế giới hư chân!” </p><p>Thế giới hư chân! </p><p>Diệp Huyên vừa định hỏi cái gì đó, người đàn ông áo xanh cười nói: “Con cũng đừng hỏi nữa! Dù sao, đợi khi con đủ thực lực, con tự nhiên sẽ biết!” </p><p>Diệp Huyên khẽ gật đầu: “Được rồi!” </p><p>Người đàn ông áo xanh nhìn thoáng qua xung quanh, sau đó nói: “Lần từ biệt này, không biết khi nào mới có thể gặp lại!” </p><p>Nói xong, y nhìn về phía Diệp Huyên, cười nói: “Nào, chúng ta luận bàn một chút!” </p><p>Sắc mặt Diệp Huyên nhất thời tối sầm xuống: “Cha có phải là muốn đánh con một trận?” </p><p>Người đàn ông áo xanh trừng mắt với Diệp Huyên: “Trong lòng con cha chính là loại người như thế?” </p><p>Diệp Huyên nhìn thoáng qua người đàn ông áo xanh, không nói lời nào, nhưng ý tứ đã rất rõ ràng! </p><p>Người đàn ông áo xanh cười nói: “Xuất kiếm đi!” </p><p>Diệp Huyên suy nghĩ, sau đó giơ ngón cái lên, kiếm Thanh Huyên đột nhiên bay ra, kiếm quang chợt lóe, chém thẳng về phía người đàn ông áo xanh! </p><p>Một kiếm này chém ra, kiếm ý Nhân Gian lập tức ngập tràn cả trời đất. </p>"}