{"title":"Chương 11211 Nét mặt Diệp Huyên cứng đờ!","content":"<p> Diệp Huyên cười đáp: “Đương nhiên rồi!” </p><p>Tần Quan lại nói: “Chúng ta cần nhiều nhân tài hơn, nói một cách đơn giản chính là chiêu mộ, chỉ cần có tài, dù là tài gì cũng đều có thể xin gia nhập thư viện Quan Huyên”. </p><p>Diệp Huyên cười hỏi: “Sẽ có người đến xin gia nhập chứ?” </p><p>Tần Quan gật đầu: “Rất nhiều là đằng khác! Dù sao chúng ta cũng cho bọn họ rất nhiều lợi ích mà!” </p><p>Nghe vậy, Diệp Huyên cười to. </p><p>Tần Quan nhìn xung quanh, nhẹ giọng nói: “Thật ra ta cũng không biết nếu chúng ta tiếp tục thế này, vũ trụ sau này sẽ ra sao!” </p><p>Diệp Huyên cười đáp: “Chỉ cần không phải ngày càng tệ đi là được!” </p><p>Tần Quan cười nói: “Đúng thế!” </p><p>Diệp Huyên đột nhiên lắc đầu cười khẽ: “Ta chợt phát hiện, từ khi xây dựng thư viện đến này, dường như ta đều không làm gì cả, Viện trưởng là ta quá không xứng đáng!” </p><p>Tần Quan lắc đầu: “Nếu không có ngươi, e rằng thư viện đã biến mất từ lâu rồi! Ngươi thật sự cho rằng trật tự Đạo Môn của chủ nhân bút Đại đạo có thể bao dung cho chúng ta tạo phản trắng trợn như thế sao?” </p><p>Diệp Huyên im lặng. </p><p>Tần Quan nói tiếp: “Sự tồn tại của ngươi chính là nền tảng để thư viện tồn tại”. </p><p>Diệp Huyên cười nói: “Cho dù thế nào, các cô vẫn là những người bỏ ra nhiều công sức nhất”. </p><p>Hắn biết nếu không có Tần Quan và Thanh Khâu, thư viện của hắn hoàn toàn không thể thành lập! </p><p>Tần Quan cười khẽ, sau đó nói: “Đúng rồi! Ta đang thành lập một thế lực khác nữa, thế lực này chính là Thiên Võng!” </p><p>Diệp Huyên hơi ngạc nhiên: “Thiên Võng?”</p><p>Tần Quan gật đầu: “Đúng thế! Là một bộ phận tình báo! Bộ phận tình báo trước đó đã không đủ sử dụng nữa, vì thế, ta muốn thành lập thêm một bộ phận tình báo, giống như một tấm lưới bao trùm toàn bộ vũ trụ!” </p><p>Diệp Huyên hỏi: “Ai là thủ lĩnh tình báo?” </p><p>Tần Quan cười đáp: “Ta và ngươi!” </p><p>Diệp Huyên cười to: “Được thôi!” </p><p>Nói thật thì hắn đúng là cần một bộ phận tình báo như thế, nếu không sau này sẽ khó quản lý thư viện! </p><p>Đương nhiên bộ phận tình báo này cũng phải được quản lý cẩn thận, nếu không đây chắc chắn là một tồn tại vô cùng đáng sợ! </p><p>Tần Quan chợt nói: “Và tất nhiên là, bây giờ ta cần tiền!” </p><p>Diệp Huyên chần chừ một lát rồi nói: “Có thể giữ nhiều một chút không?” </p>"}