{"title":"Chương 11212: “Phiền cô nương dẫn đường”.","content":" Cô gái: “Ngươi chưa từng nghe qua sao?\" <br>Diệp Huyên gật đầu: “Phải”. <br>Nàng ta cười rộ lên: “Ta còn tưởng ngươi ngưỡng mộ Đại tiểu thư nên đến đây cầu kiến, thì ra lại không phải, thật là thú vị!\" <br>Diệp Huyên: “Nghe cô nói vậy thì ta không gặp được vị Thượng Quan Đại tiểu thư này rồi đúng không?\" <br>Advertisement <br><br>Cô gái gật đầu: “Bình thường thì đúng vậy, trừ khi công tử cũng có lai lịch bất phàm, cực kỳ nổi tiếng”. <br>Hắn ngẫm nghĩ một hồi rồi gọi kiếm Thanh Huyên xuất hiện, đưa cho nàng ta: “Nhờ cô đưa nó đến tay Thượng Quan Đại tiểu thư”. <br>Advertisement<br><br>Cô gái chỉ im lặng nhìn thanh kiếm. <br>Diệp Huyên mỉm cười, lại gọi ra một trăm viên Thần Tri Tinh. <br>Hắn nói: “Làm phiền cô nương”. <br>Thấy những viên tinh thạch xuất hiện, cô gái sững người: “Việc này... Công tử làm khó ta quá!\" <br>Diệp Huyên thắc mắc: “Vì sao lại làm khó?\" <br>Cô gái thở dài, nói với vẻ phức tạp: “Ta rất ghét mấy hành vi hối lộ này, bình thường thấy công tử làm vậy thì ta chắc chắn sẽ mắng một phen rồi đuổi ra ngoài! Nhưng mà... công tử lại cho nhiều quá! Làm ta... khó xử quá chừng!\"<br>Cho quá nhiều! <br>Nói cô gái không động lòng là giả! <br>Nhìn số năng lượng tỏa ra từ những tinh thạch này mà xem, quá sức kinh người! <br>Tinh thạch cao cấp nhất ở đại lục Vô Cực hiện nay, cũng là tinh thạch tốt nhất mà họ biết đến, là Thiên Linh Tinh - cô gái đã từng may mắn được nhìn thấy một lần. <br>Nhưng loại tinh thạch đang ở trước mắt nàng ta... nó còn tốt hơn gấp cả nghìn lần! <br>Làm nàng ta không thể từ chối! <br>Nguyên tắc ư? <br>Cái gì cũng có thể thay đổi mà. <br><br>Nghe cô gái nói vậy, Diệp Huyên lắc đầu cười: “Ta không có ác ý, chỉ muốn gặp Thượng Quan Đại tiểu thư của các vị một lần mà thôi”. <br>Nàng ta lại nhìn mớ Thần Tri Tinh với vẻ chăm chú vô cùng: “Công tử, ta chưa từng thấy tinh thạch nào chứa nhiều linh khí tinh khiết đến vậy! Mà ngươi chỉ tùy tiện vươn tay là có, ắt hẳn không phải kẻ tầm thường! Đã vậy thì tất nhiên có tư cách gặp Đại tiểu thư nhà chúng ta rồi, hì hì...” <br>Nàng ta thu số Thần Tri Tinh vào: “Không cần thông báo, mời công tử vào!\" <br>Diệp Huyên mỉm cười: “Phiền cô nương dẫn đường”. <br>Cô gái chớp mắt: “Được!\" <br><br>Nàng ta nhanh chóng dẫn hắn bước vào tòa phủ đệ kia. <br><br>Nơi này quả thật vô cùng khổng lồ, khắp nơi là đình các đan xen bắt mắt, thoáng đáng mà rộng rãi. <br><br>Trên đường đi, cô gái hỏi: “Công tử xưng hô thế nào?\" <br><br>Diệp Huyên cười đáp: “Diệp Huyên”. <br><br>"}