{"title":"Chương 11218  “Con sẽ ghi nhớ những lời cha nói!”","content":"<p> Người đàn ông áo xanh nhìn thoáng qua bốn phía, sau đó cười nói: “Cha sắp đi rồi! Con có gì muốn nói với cha không?” </p><p>Diệp Huyên suy nghĩ, sau đó nói: “Cha bảo trọng!” </p><p>Người đàn ông áo xanh nhíu mày: “Chỉ vậy?” </p><p>Diệp Huyên hơi lưỡng lự, sau đó nói: “Vậy cha muốn thế nào?” </p><p>Người đàn ông áo xanh trừng mắt với Diệp Huyên, sau đó nói: “Đến đây, luận bàn một chút!” </p><p>Diệp Huyên khẽ giật giật khoé miệng, nội tâm giống như hàng vạn con ngựa lao nhanh qua! </p><p>Người đàn ông áo xanh nghiêm mặt nói: “Biểu cảm này của con là gì? Thế nào? Con cho là ta luận bàn với con là vì muốn đánh con một trận? Tầm nhìn của con sao lại hạn hẹp như vậy?” </p><p>Diệp Huyên không nói lời nào. </p><p>Người đàn ông áo xanh mở tay phải ra: “Nào, chớ nói ta bắt nạt con, ta không cần kiếm!” </p><p>Diệp Huyên nhìn thoáng qua người đàn ông áo xanh, mẹ nó, hôm nay cha dù thế nào cũng muốn ra vẻ à! </p><p>Không cho người này ra vẻ một cách sảng khoái, sợ là người này sẽ không bỏ qua! </p><p>Nghĩ đến đây, Diệp Huyên suy nghĩ, sau đó nghiêm túc nói: “Cha, với thực lực của cah, cho dù không cần kiếm, trên thế gian này có mấy người là đối thủ của cha?” </p><p>Người đàn ông áo xanh nghiêm mặt nói: “Làm người phải khiêm tốn, biết không?” </p><p>Diệp Huyên cạn lời. </p><p>Đây giống như mấy vị tiểu thư, muốn, nhưng lại còn muốn rụt rè một chút. </p><p>Lúc này, nếu ngươi coi là thật, vậy ngươi xong rồi! </p><p>Diệp Huyên nghiêm mặt nói: “Cha, nói thật lòng là con vẫn luôn lấy cha làm mục tiêu, muốn trở thành kiếm tu vĩ đại giống như cha! Nhưng là...” </p><p>Nói xong, hắn thấp giọng thở dài: “Nhưng là, mỗi lần nghĩ đến thực lực của cha, con liền có chút tuyệt vọng! Hầy...” </p><p>Người đàn ông áo xanh mỉm cười: “Tuyệt vọng cái gì? Mặc dù cha vô địch, nhưng con vẫn là có cơ hội vượt qua, tuy rằng điều này rất khó rất khó, nhưng là, con không thể bỏ cuộc, con phải cố gắng, hiểu không?” </p><p>Diệp Huyên gật đầu: “Ta sẽ cố gắng! Cha chính là mục tiêu cả đời của con!” </p><p><br>Người đàn ông áo xanh cười nói: “Có cái gì cứ việc nói thẳng, con yên tâm, cho dù nói những điều không dễ nghe, cha cũng sẽ không đánh con! Cha không phải loại người hẹp hòi như vậy!” </p>"}