{"title":"Chương 11218: Sơ suất rồi!","content":"Nghe vậy, Thượng Quan Ngưng gật đầu: “Vậy thì được!” <br>Sau đó, nàng ấy im lặng một lát rồi mới nói: “Huynh định đổi bao nhiêu Thiên Linh Tinh?” <br>Diệp Huyên đáp: “Càng nhiều càng tốt!” <br>Thượng Quan Ngưng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười nói: “Vậy một tỷ trước đã!” <br>Advertisement <br>Sau đó, hắn đưa cho Thượng Quan Ngưng một viên Đạo Thần Tinh: “Cô nghĩ vật này có giá trị bao nhiêu?” <br>Đạo Thần Tinh! <br>Dù thứ này vẫn còn có tác dụng với hắn, nhưng cũng không nhiều nữa! <br>Thượng Quan Ngưng quan sát Đạo Thần Tinh một lát, sau đó nói: “Một viên ít nhất đổi được hai nghìn Thiên Linh Tinh!” <br> <br>Advertisement<br>Diệp Huyên gật đầu: “Ta đưa cô một trăm triệu, cô đi đổi giúp ta một ít trước!” <br>Một trăm triệu! <br>Nghe thấy lời của Diệp Huyên, nét mặt Thượng Quan Ngưng lập tức trở nên nặng nề: “Huynh…” <br>Diệp Huyên cười hỏi: “Sao vậy?” <br>Thượng Quan Ngưng trầm giọng nói: “Huynh có tiền đến mức đó à?” <br>Diệp Huyên lắc đầu cười khẽ: “Cũng tàm tạm thôi!” <br>Thượng Quan Ngưng im lặng một lát rồi nói: “Ta đi đổi cho huynh!” <br>Diệp Huyên gật đầu: “Được!” <br>Thượng Quan Ngưng xoay người rời đi! <br>Diệp Huyên đứng tại chỗ nhìn xung quanh, hơi nhếch môi. <br>Lần này, hắn muốn dựa vào năng lực của bản thân xây dựng thư viện! <br>Chẳng mấy chốc đã nửa tháng trôi qua. <br>Dưới sự giúp đỡ của Thượng Quan Ngưng, thư viện đã được cải tạo thành công. <br>Mà hiện tại, thư viện vẫn chỉ có ba người. <br>Diệp Huyên, Thượng Quan Ngưng, A Trúc. <br>Thư viện đã xây dựng xong, vì thế, Diệp Huyên bắt đầu thu nhận học viên. <br>Hắn đích thân thu nhận! <br>Diệp Huyên bày một cái bàn trước cửa thư viện, hắn ngồi trước bàn, bên cạnh hắn là Thượng Quan Ngưng và A Trúc. <br> Diệp Huyên vô cùng tự tin! <br>Vì thư viện của hắn tuyển người, điều kiện rất phong phú, bao ăn bao ở, lo việc tu luyện, thiên phú chưa tốt lắm cũng không sao. <br>Nhưng chẳng mấy chốc, hắn bắt đầu cảm thấy gượng gạo! <br>Vì không có một ai cả! <br>Diệp Huyên quay đầu nhìn về phía Thượng Quan Ngưng và A Trúc: “Hình như chúng ta đã tuyên truyền rồi đúng không?” <br>Thượng Quan Ngưng gật đầu: “Có tuyên truyền! Nhưng thư viện Quan Huyên không nổi tiếng, vì thế nên không có ai xem trọng cả!” <br>Không nổi tiếng! <br>Diệp Huyên im lặng. <br>Hắn quên mất chuyện này! <br>Ở nơi khác, thư viện Quan Huyên rất nổi tiếng, vì thế chẳng cần tuyên truyền, người khác cũng sẽ tự động đến! <br><br>Còn ở đây, đâu ai biết thư viện Quan Huyên là cái gì? <br><br>Diệp Huyên cạn lời. <br><br>Sơ suất rồi! <br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11218.jpg\" alt=\"chapter content\"></figure><br><br><br>"}