{"title":"Chương 11213 “Cũng không phải!”","content":"<p> Thời không bên cạnh đột nhiên nứt ra, sau đó, một người đàn ông mặc trường bào màu xanh chậm rãi xuất hiện, bên cạnh ông ta còn có một cô gái mặc váy tím. </p><p>Diệp Huyên: “…”</p><p>Diệp Huyên không nói gì. </p><p>Hắn thật không ngờ, cha mình lại xuất hiện! </p><p>Thật hiếm thấy! </p><p>Hắn quên mất tiêu là người cha này đã mất tích bao lâu rồi! </p><p>Đương nhiên, giờ phút này hắn là tò mò, tò mò sao cha lại đột nhiên xuất hiện tại đây! </p><p>Một bên, người đàn ông trung niên quay đầu nhìn về phía người người đàn ông áo xanh, hắn ta nhìn đánh giá người đàn ông áo xanh một lượt, sau đó cười nói: “Ngươi chính là cha hắn?” </p><p>Người đàn ông áo xanh gật đầu: “Ta là cha hắn, ha ha...” </p><p>Diệp Huyên: “...” </p><p>Người đàn ông trung niên nhìn đánh giá kiếm tu áo xanh, sau đó nói: “Ngươi là kiếm tu?” </p><p>Người đàn ông áo xanh gật đầu: “Đúng vậy!” </p><p>Người đàn ông trung niên cười khẽ: “Chớ nói ta lấy mạnh hiếp yếu, ta nhường ngươi ba kiếm!” </p><p>Nói xong, hắn ta đưa tay phải ra sau lưng, vạt áo không gió tự bay, thể hiện phong thái cường giả! </p><p>Nhường ba kiếm! </p><p>Diệp Huyên nhìn thoáng qua người đàn ông trung niên: “Ngươi có cần cân nhắc một chút không?” </p><p>Người đàn ông trung niên tự chỉ vào mình: “Tam Tri Cảnh! Nhóc con, ngươi từng thấy cường giả Tam Tri Cảnh chưa?” </p><p>Diệp Huyên khẽ gật đầu: “Ngươi tiếp tục, ta không nói nữa!” </p><p>Người đàn ông trung niên cười ha ha, sau đó nhìn về phía người đàn ông áo xanh, vừa định nói chuyện, một thanh kiếm đột nhiên chĩa ngay giữa hai chân mày hắn ta! </p><p>Người đàn ông trung niên biểu cảm cứng đờ! </p><p>Người đàn ông áo xanh nhìn người đàn ông trung niên, cười nói: “Ngươi thua rồi!” </p><p>Người đàn ông trung niên nhìn chằm chằm người đàn ông áo xanh: “Ngươi... Ngươi đánh lén!” </p><p>Diệp Huyên cạn lời. </p><p>Người đàn ông áo xanh mở lòng bàn tay ra, thanh kiếm giữa hai chân mày người đàn ông trung niên biến mất, y cười nói: “Ta xuất kiếm đây!” </p><p>Người đàn ông trung niên đột nhiên giơ thẳng tay phải lên: “Ta nhận thua!” </p><p>Người đàn ông áo xanh sững người! </p><p>Người đàn ông trung niên ôm quyền: “Quấy rầy rồi!” </p><p><br>Người đàn ông áo xanh cười ha ha, sau đó nói: “Đi dạo một chút!” </p>"}