{"title":"Chương 11217: “Ta muốn đổi chút linh thạch!”","content":" Nhưng phủ thành chủ này rất khiêm tốn, bọn họ gần như không nhúng tay vào việc tranh đấu của bất cứ thế lực nào, chỉ bảo vệ trật tự trong thành thôi. <br>Nói một cách đơn giản, giải quyết bốn thế lực lớn này chẳng khác nào đã thống nhất Thiên Nhất Thành cả. <br>… <br>Advertisement <br>Sau khi thăm dò các thế lực ở Thiên Nhất Thành, Diệp Huyên quay lại phủ đệ của Thượng Quan Ngưng, mà hiện tại, phủ đệ này đã bị đổi tên thành thư viện Quan Huyên. <br>Thư viện Quan Huyên cũng đang bắt đầu sửa đổi toàn diện! <br>Có thể nói, Diệp Huyên rất hài lòng với nơi mà bản thân lựa chọn, bên ngoài thư viện có một cái hồ, tầm nhìn rất thoáng. <br> Advertisement<br>Lúc này, Thượng Quan Ngưng đi tới bên cạnh Diệp Huyên: “Nhiều nhất nửa tháng sẽ cải tạo lại toàn bộ!” <br>Diệp Huyên gật đầu: “Được!” <br>Thượng Quan Ngưng nhìn Diệp Huyên: “Tôn chỉ của thư viện là gì?” <br>Diệp Huyên cười đáp: “Đọc sách, tu luyện!” <br>Thượng Quan Ngưng nhíu mày: “Đọc sách?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Thượng Quan Ngưng im lặng một lát rồi nói: “Còn một điều nữa, chúng ta cần rất nhiều giáo viên!” <br>Thật ra nàng ấy cũng không coi trọng việc xây dựng thư viện của Diệp Huyên cho lắm! <br>Người này ngoài việc có tiền thì không còn gì nữa cả! <br>Mà muốn xây dựng một thư viện không chỉ cần có tiền, còn cần có người! <br>Diệp Huyên gật đầu: “Cô nói đúng, nhưng cũng không phải vội, giáo viên có thể tìm từ từ!” <br>Nói xong, hắn nhìn về phía Thượng Quan Ngưng: “Thượng Quan cô nương, cô đã tìm thấy người mà ta muốn cô tìm giúp ta chưa?” <br>Thượng Quan Ngưng gật đầu: “Chỉ là một người đọc sách, đương nhiên rất dễ tìm! Có điều giáo viên bên mảng tu luyện…” <br><br>Diệp Huyên cười nói: “Tạm thời đủ rồi!” <br>Thượng Quan Ngưng nhìn Diệp Huyên, gật đầu, cũng không nói thêm gì! <br>Người trước mặt không giống một tên ngốc, chắc đã có dự tính của riêng hắn, vì thế, nàng ấy cũng không nói gì thêm nữa. <br>Diệp Huyên chợt cất lời: “Thượng Quan cô nương, ai là người giàu nhất Thiên Nhất Thành này? <br><br>Nghe vậy, Thượng Quan Ngưng sửng sốt, sau đó hỏi: “Diệp công tử, huynh muốn làm gì?” <br><br>Diệp Huyên cười đáp: “Ta muốn đổi chút linh thạch!” <br><br>Thượng Quan Ngưng cất giọng nặng nề: “Diệp công tử, tinh thạch của huynh quá kinh thế hãi tục, một khi xuất hiện chắc chắn sẽ kéo đến rất nhiều phiền phức! Đương nhiên ta biết là huynh không sợ, nhưng phiền phức quá cũng không ổn, huynh thấy đúng không?” <br><br>Diệp Huyên cười nói: “Ta không đổi bằng linh thạch đó, ta dùng linh thạch khác!” <br><br>"}