{"title":"Chương 11213: Cao ngạo và xa cách!","content":" Diệp Huyên? <br>Cô gái nhìn hắn: “Là tên thật?\" <br>Hắn gật đầu: “Tất nhiên! Quân tử đường đường chính chính, cần gì phải giấu danh tính?\" <br>Cô gái chỉ cười không nói. <br>Advertisement <br><br>Nhưng trong lòng đã bắt đầu nghi ngờ. <br>Diệp Huyên ư? <br>Advertisement<br><br>Chưa nghe bao giờ! <br>Đừng nói chi chỉ Thiên Nhất Thành, ngay cả khắp đại lục Vô Cực này có bao nhiêu thiên tài yêu nghiệt, nàng ta cũng biết đến. <br>Trong đó thật sự không có ai tên Diệp Huyên! <br>Thế là cô gái lại hỏi: “Công tử sư thừa nơi nào?\" <br>Diệp Huyên cười đáp: “Cô nương à, ta chỉ đơn giản muốn gặp chủ nhân phủ đệ này thôi. Ta biết cô có ý đề phòng ta, nhưng ta cam đoan ta không có ác ý, bằng không thì mấy vị đang ẩn nấp kia cũng không làm gì được ta rồi”. <br>Mấy vị đang ẩn nấp? <br>Sắc mặt cô gái khẽ thay đổi. <br>Không ngờ người này lại phát hiện được các cường giả đang âm thầm nấp trong bóng tối kia! <br>Bọn họ chính là những cường giả cao cấp của gia tộc Thượng Quan! <br>Xem ra người này không đơn giản. <br>Sợ rằng chí ít cũng đến Tông Sư lục phẩm! <br>Cảnh giới ở đại lục Vô Cực được phân chia cực kỳ đơn giản, gồm chín phẩm cấp từ nhất phẩm đến cửu phẩm. Đạt đến lục phẩm thì được gọi là Tông Sư, xem như cường giả cao cấp ở vùng đất này, vượt qua ít nhất tám mươi phần trăm dân số còn lại. <br>Cô gái liếc nhìn Diệp Huyên, không ngờ hắn còn trẻ vậy đã là Tông Sư lục phẩm rồi! <br>Thiên phú này cũng yêu nghiệt phết! <br>Có thể kết thân. <br> <br>Thế là bèn cười nói: “Chúng ta sẽ đến ngay thôi”. <br>Diệp Huyên: “Cảm ơn cô nương”. <br>Cô gái: “Gọi ta A Trúc là được”. <br>Diệp Huyên mỉm cười: “Được”. <br>Không lâu sau, A Trúc đưa hắn đến một tòa tiểu viện nhỏ nhưng tinh xảo nhã nhặn, cười nói: “Xin công tử đợi trong giây lát”. <br><br>Rồi bước vào trong. <br><br>Một hồi sau lại bước ra, nói: “Mời công tử vào”. <br><br>Diệp Huyên gật đầu rồi bước vào phòng, lập tức bị một làn hương thoang thoảng ập vào mũi. <br><br>Trong phòng rộng rãi nhưng không trống trải. Bên cạnh cửa sổ là một cô gái trong tà váy xanh. Vóc dáng nàng ấy cao gầy, tóc xõa ngang vai, vô cùng xinh đẹp nhưng lại mang theo sự lạnh lẽo. <br><br>Cao ngạo và xa cách! <br><br>"}