{"title":"Chương 11222: “Vậy hắn đến đại lục Vô Cực làm gì?”","content":" Ơn tình không lời nào nói hết! <br>Chăm chỉ tu luyện, giúp đỡ cho sư phụ mới gọi là đền ơn! <br>Diệp Huyên cũng khá để tâm Quan Nhất vừa thu nhận làm đệ tử này, đích thân dẫn cô bé vào trong Tiểu Tháp tu luyện! <br>Advertisement <br>Tu luyện ở bên ngoài đương nhiên là quá chậm! <br>Sau khi Diệp Huyên dẫn Quan Nhất vào Tiểu Tháp, toàn bộ thư viện Quan Huyên đều do Thượng Quan Ngưng và A Trúc xử lý. <br>Trong thư viện, A Trúc nhỏ giọng nói: “Tiểu thư, khoảng thời gian này, chúng ta sử dụng tất cả lực lượng và mạng lưới quan hệ cũng không thể điều tra ra lai lịch của Diệp công tử này”. <br>Advertisement<br><br>Thượng Quan Ngưng gật đầu: “Ta biết rồi!” <br>A Trúc thoáng sửng sốt, sau đó nói: “Có điều tra tiếp không?” <br>Thượng Quan Ngưng lắc đầu: “Không cần! Ta đã biết hắn đến từ đâu rồi!” <br>A Trúc sửng sốt. <br>Thượng Quan Ngưng nhẹ giọng nói: “Linh Tinh trên người hắn đều không phải của thế giới này, mà thế giới này cũng không thể có Linh Tinh tinh thuần như thế, vì vậy chắc chắn là hắn đến từ thế giới bên ngoài!” <br>Thế giới bên ngoài! <br>A Trúc kinh ngạc. <br>Thật ra cường giả của đại lục Vô Cực này không thể rời khỏi đây! <br>Thực lực không đủ! <br>Bất cứ một nơi nào cũng đều có cấm chế và phong ấn! <br>Đại lục Vô Cực này cũng thế! <br>Mà muốn rời khỏi đại lục Vô Cực thì nhất định phải phá vỡ cấm chế và phong ấn, nhưng với nền văn minh võ đạo của đại lục Vô Cực hiện tại, muốn phá vỡ nó là một chuyện quá viển vông. <br>Quá khó khăn! <br> A Trúc trầm giọng nói: “Hắn là người ngoại vực!” <br>Thượng Quan Ngưng gật đầu: “Gần như có thể chắc chắn!” <br>A Trúc tỏ vẻ khó hiểu: “Vậy hắn đến đại lục Vô Cực làm gì?” <br>Thượng Quan Ngưng cười khẽ đáp: “Có lẽ thật sự là để mở thư viện!” <br>A Trúc lắc đầu, đương nhiên là nàng ta không tin! <br><br>Thượng Quan Ngưng lại nói: “Đã điều tra ra lai lịch của Quan Nhất chưa?” <br><br>A Trúc gật đầu: “Con bé không nói dối, cô bé thật sự đến từ phố Nam, nơi đó là khu dân nghèo, rất loạn! Mà cô bé thật sự có chút danh tiếng ở nơi đó, được gọi là Đại tỷ! Sở dĩ cô bé đến đây, có lẽ đúng là muốn kiếm ăn!” <br><br>Thượng Quan Ngưng lại lắc đầu: “Nha đầu này tẩm ngẩm tầm ngầm mà đấm chết voi, không đơn giản đâu! Cô bé đến đây chắc chắn không phải vì kiếm ăn! Người ở đáy xã hội muốn thay đổi số phận rất khó, vì bọn họ hoàn toàn không thể chạm được vào phương pháp luyện thể, cô bé đến đây, có lẽ là muốn thử vận may!” <br><br>A Trúc gật đầu, tán thành quan điểm này. <br><br>"}