{"title":"Chương 11221: Tâm pháp tu luyện!","content":" Diệp Huyên cười nói: “Sở trường của ta là Kiếm đạo, con có hứng thú học kiếm không?” <br>Cô bé thẳng thừng lắc đầu! <br>Diệp Huyên sửng sốt. <br>Không muốn học kiếm để trở thành kiếm tu à? <br>Advertisement <br><br>Lúc này, cô bé đột nhiên siết chặt tay, sau đó trong mắt lộ vẻ tàn khốc: “Từ nhỏ con đã lớn lên phố Nam, nơi đó đều là mấy đứa cô nhi, chúng con đánh nhau đều chưa từng dựa vào kiếm, cũng không có kiếm!” <br>Diệp Huyên hỏi: “Nếu thế nghĩa là con muốn học quyền pháp à?” <br> Advertisement<br>Cô bé vẫn lắc đầu, cô bé xoay người chạy đến dưới một góc tường, sau đó lại nhanh chóng chạy về, lần này, trong tay cô bé có thêm một viên gạch. <br>Cô bé nhìn Diệp Huyên, nghiêm túc nói: “Chúng ta đánh nhau bằng gạch, đập cái này lên đầu thì phân cũng văng ra!” <br>Diệp Huyên im lặng. <br>Hai cô gái Thượng Quan Ngưng: “…”<br>Diệp Huyên im lặng. <br>Viên gạch! <br>Đệ tử hắn vừa nhận cũng ác thật đấy! <br>Trước kia lúc ở Thanh Thành, hắn cũng từng dùng gạch, khi đó, cái gì cũng có thể xem là vũ khí, không thể không nói, viên gạch này thật sự có uy lực khá mạnh! <br>Đập xuống một cái, người lập tức đi đời! <br>Việc này khiến hắn hơi khó xử! <br>Sở trường của hắn là Kiếm đạo, Quyền đạo và Võ đạo cũng có thông thạo một chút, nhưng không có giỏi Gạch đạo! <br>Diệp Huyên im lặng suy nghĩ một lát rồi nói: “Vậy ta sẽ dạy cho con tốc độ và lực lượng!” <br>Võ công trong thiên hạ, chỉ cần nhanh là không gì không phá được! <br>Một người khoẻ chống lại được mười người giỏi! <br>Có tốc độ và lực lượng, gạch đập xuống, thần tiên cũng phải nằm! <br><br>Vì thế, Diệp Huyên chắm tay chỉ vào giữa chân mày Quan Nhất, một tâm pháp lập tức tràn vào đầu cô bé! <br>Tâm pháp Thần Tri! <br>Tâm pháp luyện thể của nền văn minh Thần Tri này chính là tâm pháp mạnh nhất sau phương pháp gấp của hắn! <br>Về phương pháp gấp, không phải hắn không nỡ dạy, mà là dù cho cô nhóc này, cô bé cũng không thể tu luyện được! <br>Vì phương pháp gấp có yêu cầu rất cao về thực lực! <br><br>So sánh với nhau, tâm pháp Thần Tri phù hợp với người mới tu luyện hơn! <br><br>Đương nhiên tu luyện tâm pháp Thần Tri này cũng cần có tài nguyên! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11221.jpg\" alt=\"chapter content\"></figure><br><br><br>"}