{"title":"Chương 11220: Đùa cái gì vậy!","content":" Cô bé nhìn Diệp Huyên: “Không muốn!” <br>Diệp Huyên tỏ vẻ khó hiểu: “Tại sao?” <br>Cô bé chần chừ một lát rồi đáp: “Ngươi nói bao ăn bao ở nên ta mới đến, còn về tu luyện… Ta không có tiền!” <br>Không có tiền! <br>Advertisement <br>Tu luyện cần tiền! <br>Không có tiền? <br>Đừng nói là tu luyện, kể cả vợ cũng không có! <br>Advertisement<br><br>Diệp Huyên cười nói: “Ngươi tu luyện không cần để tâm đến tiền!” <br>Cô bé hỏi: “Ngươi cho ta tiền à?” <br>Diệp Huyên gật đầu. <br>Cô bé hơi do dự, sau đó hỏi: “Ta phải bỏ ra cái gì?” <br>Diệp Huyên hơi bất ngờ, tuy cô bé này còn nhỏ tuổi, nhưng suy nghĩ lại rất chín chắn. <br>Bình thường chỉ có những đứa bé từ nhỏ gia cảnh đã không tốt mới có thể như thế, đứa trẻ nhà nghèo lo liệu việc nhà sớm hơn mà! <br>Diệp Huyên cười nói: “Ngươi giúp ta đánh bảng, giành được hạng nhất, sau đó nói với tất cả mọi người, mình là người của thư viện Quan Huyên là đủ rồi!” <br>Cô bé hỏi: “Chỉ thế thôi à?” <br>Diệp Huyên gật đầu. <br>Cô bé đột nhiên quỳ xuống đất: “Sư phụ!” <br>Sư phụ! <br>Diệp Huyên sửng sốt. <br>Thượng Quan Ngưng đang nhìn cô bé cũng lập tức thay đổi sắc mặt! <br>Thân phận của học viên sao có thể sánh với đệ tử của Viện trưởng được? <br>Sau khi cô bé quỳ, thân phận đã lập tức thay đổi! <br><br>Cô bé này không đơn giản! <br>Diệp Huyên cười khẽ, cũng không nghĩ nhiều, hắn kéo cô bé dậy, cười nói: “Nếu con đã gọi ta là sư phụ thì là sư phụ vậy! Tu luyện khá là vất vả, con có sợ không?” <br>Cô bé lắc đầu: “Không sợ!” <br>Diệp Huyên cười hỏi: “Con tên gì?” <br>Cô bé nhìn Diệp Huyên: “Con là cô nhi, sống đầu đường xó chợ, mọi người đều gọi con là đại tỷ, hay là…” <br>Diệp Huyên lập tức nói: “Không được!” <br><br>Đùa cái gì vậy! <br><br>Cô bé nói: “Hay là sư phụ đặt cho con một cái tên đi!” <br><br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Con là học viên gia nhập đầu tiên của thư viện Quan Huyên, cho nên gọi con là Quan Nhất đi! Tiểu Quan Nhất! Ha ha…” <br><br>Quan Nhất! <br><br>Cô bé lập tức cúi thấp người: “Cảm ơn sư phụ đã đặt tên!” <br><br>"}