{"title":"Chương 11224 \"Cậu muốn dùng mánh thả con tép bắt con tôm hả?\"","content":"<p> Cha đúng là một tên nham hiểm mà! </p><p>Diệp Huyên cười ha ha. </p><p>Bấy giờ, Tiểu Bút bỗng nói: \"Thực ra, cậu đã quên một chuyện!\" </p><p>Diệp Huyên sửng sốt hỏi: \"Chuyện gì?\" </p><p>Tiểu Bút đáp: \"Đại Đạo Thần Khí và Tam Bộ, cậu chỉ mới tu luyện cuốn thứ nhất. Mà giờ, thực ra cậu có thể cuốn thứ hai!\" </p><p>Diệp Huyên cười nói: \"Ta cũng không có quên!\" </p><p>Tiểu Bút trầm giọng nói: \"Vậy tại sao cậu không tu luyện? Theo ta biết, cuốn sách đó đã được chủ nhân tốn công tốn sức biên soạn ra. Cuốn đầu tiên đã đủ để luyện đến Thiên Tri Cảnh. Nếu cậu tu luyện cuốn thứ hai thì Đại Đạo thần khí của cậu sẽ xảy ra biến đổi về chất. Lúc ấy, thực lực của cậu sẽ tăng lên rất nhiều! Phải biết rằng, tông chủ Quá Khứ Tông kia cũng chỉ mới tu luyện cuốn đầu đã có thực lực nghịch thiên thế rồi!\" </p><p>Diệp Huyên lắc đầu cười: \"Bởi vì điều kiện không cho phép!\" </p><p>Tiểu Bút khó hiểu: \"Điều kiện không cho phép?\" </p><p>Diệp Huyên gật đầu: \"Tu luyện cuốn thứ hai thì phải hấp thu linh khí đại đạo trong truyền thuyết mới được! Huynh biết linh khí đại đạo không?\" </p><p>Tiểu Bút im lặng. </p><p>Diệp Huyên cau mày, bấy giờ Tiểu Bút mới đáp: \"Biết! Đó là một loại linh khí rất đặc biệt, chỉ có trong một vài chỗ đặc biệt của Đạo Môn. Trước đó, Quy Khư Chi Địa cũng có. Nhưng lúc ấy, cậu cũng không để ý đến nó!\" </p><p>Diệp Huyên trầm giọng hỏi: \"Ngoài Quy Khư Chi Địa ra thì giờ còn ở đâu nữa không?\" </p><p>Tiểu Bút nói: \"Ở một số vùng đặc biệt, cụ thể thì ta cũng không rõ. Có điều, cậu muốn có được linh khí đại đạo, e rằng sẽ rất khó. Bởi vì thứ này thuộc loại cực kỳ quý giá trong Đạo Môn! Cao thủ Thiên Tri Cảnh tu luyện đã cần nó, nên nó đều nằm trong tay những cao thủ Thiên Tri Cảnh trong Đạo Môn. Vì ngoài Đạo Môn ra, ở bên ngoài rất khó tìm được chúng. Đương nhiên, dù gặp được thì cũng sẽ nhanh chóng bị Đạo Môn cướp đi\". </p><p>Diệp Huyên nhỏ giọng hỏi: \"Ta có thể đi cướp Đạo Môn không?\" </p><p>Tiểu Bút câm nín một lát mới hỏi: \"Điều này có thể vi phạm đến đạo tâm của cậu không?\" </p><p>Diệp Huyên ngẫm nghĩ rồi đáp: \"Nếu Đạo Môn đến gây chuyện với ta trước, ta lại đi cướp thì cũng không coi như vi phạm đạo tâm!\" </p><p>Tiểu Bút nặng nề hỏi: \"Cậu muốn dùng mánh thả con tép bắt con tôm hả?\" </p><p>Diệp Huyên đang định nói chuyện thì chân trời đằng xa bỗng rung lên, sau đó có một người đàn ông trung niên bước ra! </p><p>Diệp Huyên nhìn thấy ông ta thì cau mày lại! </p><p>Người đàn ông trung niên đó chính là người đã bỏ chạy lúc trước, mà đằng sau ông ta còn có mười cao thủ đi theo, trong đó thế mà lại có sau vị Tam Tri Cảnh. </p><p><br>Diệp Huyên khẽ thở dài. </p>"}