{"title":"Chương 11222 Tín Ngưỡng Chi Lực của hắn là vô cùng vô tận!","content":"<p> Bởi vì kiếm Thanh Huyên đã hòa hợp làm một thể với hắn, kiếm là người, người tức là kiếm. Khoảnh khắc Diệp Huyên cầm lấy kiếm Thanh Huyên thì hắn chính là một bộ phận của nó. Thế nên, hắn cũng có thể có được năng lực đặc biệt của kiếm Thanh Huyên! </p><p>Vốn dĩ nghĩ rằng sẽ rất khó, nhưng Diệp Huyên phát hiện nó cũng không khó! </p><p>Hiện trường, kiếm quang không ngừng chớp nhoáng khắp mọi nơi, tốc độ càng ngày càng nhanh. Cuối cùng, toàn bộ đất trời đều tràn ngập kiếm quang! </p><p>Một hồi lâu sau, Diệp Huyên ngừng lại. Lúc này, vẻ mặt hắn tràn ngập sự phấn khích! </p><p>Giờ đây, tốc độ một kiếm của hắn đã nhanh hơn lúc trước ít nhất gấp mười lần! </p><p>Mười lần! </p><p>Đây là khái niệm gì? </p><p>Đừng nói Tam Tri Cảnh, dù là Địa Tri Cảnh thì hắn cũng có thể giết chết trong một kiếm! </p><p>Thiên Tri Cảnh thì hắn còn không dám chắc một trăm phần trăm, dù gì họ cũng có khả năng mượn lấy thế của tinh không vũ trụ. Mà sức mạnh kia thì lại vô cùng khủng bố! </p><p>Nhưng có thể xác định, với hắn dưới Thiên Tri Cảnh thì ai cũng là con kiến! </p><p>Đáng giá để nói hơn là, giờ đây kiếm ý Nhân Gian của hắn cũng càng ngày càng mạnh! </p><p>Mỗi một ngày đều đang mạnh lên! </p><p>Mà Diệp Huyên cũng mơ hồ cảm giác được e rằng kiếm ý của mình cũng sắp xảy ra sự biến đổi về chất! </p><p>Một khi đạt tới chất biến, kiếm đạo của hắn sẽ có sự đột phá về chất! </p><p>Sau khi tu luyện thành công Thanh Huyên Nhất Kiếm, Diệp Huyên bắt đầu nghiên cứu kiếm vực! </p><p>Ban đầu, hắn không có hứng thú lắm với kiếm vực kia! Nhưng sau khi thấy kiếm vực Chúng Sinh mà trước đó cha đã dùng thì Diệp Huyên bỗng phát hiện chẳng phải nó không mạnh, mà do hắn chưa hiểu rõ! </p><p>Diệp Huyên mở tay ra, kiếm Thanh Huyên khẽ run lên. Kế tiếp, xung quanh hắn đã bị một lực lượng thần bí bao phủ! </p><p>Kiếm vực! </p><p><br>Diệp Huyên chậm rãi nhắm mắt lại, vô số kiếm ý Nhân Gian bỗng quay trở lại bên trong kiếm Thanh Huyên! </p>"}