{"title":"Chương 11228: Còn giáo viên của Võ Viện thì không có một ai!","content":"Cả kết giới của lôi đài cũng không thể chịu được lực lượng của cú đấm này!<br>Lúc này, Quan Nhất lại đánh tới một quyền nữa.<br>Ầm!<br>Sau một tiếng nổ, dưới ánh nhìn của mọi người, Ngô Phu bay thẳng ra ngoài, cũng giống như người khi nãy, bay thẳng đến cuối chân trời!<br>Advertisement <br><br>Xung quanh yên tĩnh đến mức một cây kim rơi xuống cũng có thể nghe thấy!<br>Mọi người nhìn Quan Nhất, trong lòng đã rung động đến tột cùng!<br>Lại giết chết trong nháy mắt!<br><br>Advertisement<br>Thật sự quá khó tin!<br>Lúc này, Quan Nhất đột nhiên nhìn về phía bia đá xếp hạng nhất, bia đá khẽ rung, một người đàn ông xuất hiện!<br>Người đàn ông đang định lên tiếng thì Quan Nhất đột nhiên giơ tay đánh ra một quyền!<br>Ầm!<br>Nhìn thấy cú đấm này, con ngươi người đàn ông kia co lại, hai cánh tay giơ lên.<br>Oanh!<br>Dưới ánh mắt ngạc nhiên của mọi người, người đàn ông kia lập tức bay ra ngoài!<br>Bay đến tận cuối chân trời giống những người trước đó.<br>Mọi người hoàn toàn hoá đá!<br>Lúc này, Quan Nhất nhìn mọi người, sau đó cất lời: “Ta là Quan Nhất của thư viện Quan Huyên, hiện tại thư viện Quan Huyên của ta đang tuyển người, người đồng ý gia nhập đều có thể học được công pháp luyện thể cao cấp!”<br>Nói xong, cô bé xoay người đi xuống, khi đi tới trước mặt Diệp Huyên, cô bé khẽ mỉm cười: “Sư phụ!”<br>Sư phụ!<br>Nghe vậy, mọi người xung quanh nhìn về phía Diệp Huyên.<br>Diệp Huyên cười nói: “Giỏi lắm!”<br><br>Nghe thấy lời của Diệp Huyên, Quan Nhất lập tức cười tươi, vô cùng vui vẻ.<br>Diệp Huyên đảo mắt nhìn mọi người xung quanh, khẽ mỉm cười: “Chào mọi người, nếu có hứng thú thì có thể đến thư viện Quan Huyên tham quan!”<br>Nói xong, hắn dẫn Quan Nhất và Thượng Quan Ngưng xoay người rời đi.<br>Thư viện Quan Huyên!<br>Mọi người ngơ ngác nhìn nhau.<br>…<br><br>Diệp Huyên dẫn Thượng Quan Ngưng và Quan Nhất trở lại thư viện Quan Huyên, thư viện Quan Huyên bây giờ đã thành hình, dưới sự giúp đỡ của Thượng Quan Ngưng, thư viện Quan Huyên tìm thấy một lượng lớn giáo viên Văn Viện, đều là những người học vấn sâu rộng, còn có mấy chuyên gia về Nho giáo nữa!<br><br>Ban đầu những chuyên gia Nho giáo này cũng không muốn đến, nhưng cũng đành chịu, vì lợi ích mà Diệp Huyên cho bọn họ thật sự quá nhiều!<br><br>Còn giáo viên của Võ Viện thì không có một ai!<br><br>Giáo viên của Võ Viện rất khó tìm, người quá mạnh thì không chịu đến, người quá yếu thì Thượng Quan Ngưng không thèm nhận, vì thế cho nên mãi không tìm được!<br><br>"}