{"title":"Chương 11225: Thời gian thật sự quá ngắn!","content":"Quan Nhất cầm lấy viên gạch quan sát một lúc, sau đó nói: “Cảm ơn sư phụ!”<br>Diệp Huyên cười khẽ: “Sau đó dẫn Quan Nhất rời khỏi Tiểu Tháp, lúc nhìn thấy dáng vẻ của Quan Nhất, Thượng Quan Ngưng và A Trúc đều sửng sốt.<br>Lớn đến thế rồi à?<br>Hai cô gái kinh ngạc đến mức ngơ ngác.<br>Advertisement <br>Quan Nhất cũng sửng sốt!<br>Vì cô bé không hề nhận ra thời gian trong Tiểu Tháp khác với thời gian bên ngoài!<br>Lúc này, cô bé chợt hiểu rồi!<br><br>Advertisement<br>Tốc độ thời gian trôi qua trong Tiểu Tháp hoàn toàn khác với bên ngoài!<br>Thật đáng sợ!<br>Quan Nhất quay đầu nhìn về phía Diệp Huyên, sư phụ của cô bé đáng sợ quá đi mất!<br>Diệp Huyên cười nói: “Chúng ta đi tỷ võ thôi!”<br>Tỷ võ!<br>Thượng Quan Ngưng hơi do dự, sau đó nói: “Diệp công tử, cô bé…”<br>Diệp Huyên cười nói: “Chúng ta đi đến một nơi đặc biệt, thời gian của nơi đó khác ở đây, vì thế cô bé đã trưởng thành rồi, nhưng bên ngoài cũng chỉ mới trôi qua một hai ngày mà thôi!”<br>Nghe vậy, nét mặt Thượng Quan Ngưng lập tức trở nên vô cùng nặng nề!<br>Thời gian khác nhau!<br>Đương nhiên nàng ta biết nó có ý nghĩa thế nào!<br>Nghịch thiên!<br>Diệp Huyên cười nói: “Thượng Quan cô nương, tỷ võ ở đâu thế?”<br>Thượng Quan Ngưng hít sâu một hơi, sau đó nói: “Ta dẫn hai người đi!”<br>Dứt lời, nàng ấy xoay người rời đi.<br>Diệp Huyên và Quan Nhất đuổi theo.<br> Mọi người nhanh chóng đi tới một lôi đài tỷ võ ở trung tâm thành, lôi đài tỷ võ này rất lớn, dài rộng đến nghìn trượng, xung quanh lôi đài có mười hai trụ đá, mỗi trụ đá đại diện cho một người.<br>Mười hai người.<br>Mười hai người này chính là mười hai yêu nghiệt đứng đầu bảng Thiên Nhất!<br>Đều là những thiên tài danh tiếng lẫy lừng!<br>Diệp Huyên quay đầu nhìn về phía Quan Nhất, Quan Nhất bay lên lôi đài.<br>Thượng Quan Ngưng đứng bên dưới nhìn Quan Nhất: “Cô bé phải khiêu chiến ai?”<br>Diệp Huyên cười đáp: “Cô bé tự quyết định!”<br><br>Cô bé tự quyết định!<br><br>Nghe thấy lời của Diệp Huyên, Thượng Quan Ngưng hơi sửng sốt, nàng ấy nhìn về phía Quan Nhất trên lôi đài, nói thật, bây giờ nàng ấy cũng không biết thực lực của Quan Nhất thế nào.<br><br>Nhưng theo dự đoán của nàng ấy, dù Quan Nhất có yêu nghiệt đến mấy thì cũng không mạnh được bao nhiêu!<br><br>Thời gian thật sự quá ngắn!<br><br>"}