{"title":"Chương 11230: Đánh giá quá thấp rồi!","content":" Thượng Quan Ngưng lạnh lùng nhìn ông lão: “Dẫn ta đi!” <br>Ông lão không nói gì thêm, vội vàng đi phía trước dẫn đường. <br>Diệp Huyên cười khẽ, sau đó cùng Thượng Quan Ngưng đi vào một đại điện, vừa đi vào, Diệp Huyên đã nhìn thấy một ông lão, ông lão ngồi ngay ngắn trên ghế thái sư, không tỏ khí thế nhưng vẫn oai phong. <br>Thấy Diệp Huyên, ông lão bình tĩnh nói: “Có lẽ đây là Diệp công tử đúng không!” <br>Advertisement <br><br>Không hề có ý định đứng dậy! <br>Diệp Huyên cười đáp: “Đúng thế!” <br>Ông lão nhìn Diệp Huyên: “Không biết Diệp công tử đến từ nơi nào, sư phụ là ai?” <br><br>Advertisement<br>Diệp Huyên cười hỏi ngược lại: “Các hạ là Tông Sư cửu phẩm à?” <br>Ông lão bình tĩnh nói: “Không biết Diệp công tử là mấy phẩm!” <br>Diệp Huyên cười khẽ: “Ông cảm thấy ta là mấy phẩm?” <br>Ông lão cười khẩy: “Diệp công tử, đừng trách ta nói thẳng, ta không có hứng thú với cậu!” <br>Dứt lời, ông ta chậm rãi đứng dậy, một uy áp đáng sợ xuất hiện từ trong người ông ta. <br>Ầm! <br>Trong nháy mắt, một khí thế ngút trời áp đảo về phía Diệp Huyên! <br>Nhìn thấy cảnh này, sắc mặt Thượng Quan Ngưng lập tức thay đổi, nàng ấy muốn ngăn cản, nhưng ngày sau đó, nàng ấy hoàn toàn sững sờ. <br>Vì nàng ấy phát hiện, uy áp đáng sợ mà cha toả ra vừa đến gần Diệp Huyên đã biến mất không còn tăm hơi rồi! <br>Nhìn thấy cảnh này, sắc mặt ông lão cũng thay đổi, trong mắt lộ vẻ nặng nề: “Cậu… Cậu là…” <br>Diệp Huyên nhìn ông lão: “Bây giờ nữ nhi của ông làm việc cùng ta, nàng là người của ta, hiểu chứ?” <br>“Láo xược!” <br>Nghe vậy, trong mắt ông lão lộ vẻ giận dữ, một khắc sau, ông ta đè tay phải về phía trước, một lực lượng mạnh mẽ kéo về phía Diệp Huyên như muốn nghiền nát hắn. <br>Lúc này, toàn bộ Thượng Quan tộc đều khiếp sợ! <br><br>Vô số cường giả nhìn về phía đại điện bằng ánh mắt nghi ngờ. <br>Trong điện, Diệp Huyên vô cùng bình tĩnh, vẫn không có ý định ra tay. <br>Lúc lực lượng kia kéo đến trước mặt Diệp Huyên, nó đột nhiên biến mất, sau đó, một thanh kiếm xuyên thủng qua giữa chân mày ông lão! <br>Ông lão sững sờ! <br>Thượng Quan Ngưng ở bên cạnh cũng tỏ vẻ khó tin! <br>Nàng ấy biết Diệp Huyên rất mạnh, nhưng cũng không biết rốt cuộc Diệp Huyên mạnh đến mức nào! <br><br>Vì Diệp Huyên thật sự rất ít khí ra tay, mà lúc này Diệp Huyên ra tay, nàng ấy mới phát hiện bản thân đã đánh giá quá thấp thực lực của Diệp Huyên rồi! <br><br>Đánh giá quá thấp rồi! <br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11230.jpg\" alt=\"chapter content\"></figure><br><br><br>"}