{"title":"Chương 11234: Sông máu!","content":"Lúc này, cô gái chợt hỏi: “Rốt cuộc ngươi là ai?”<br>Diệp Huyên quay đầu nhìn nàng ta: “Một người đàn ông vô địch!”<br>Cô gái: “…”<br>Diệp Huyên không quan tâm đến nàng ta, mà chỉ dẫn Thượng Quan Ngưng tiếp tục đi về phía trước.<br>Advertisement <br>Thượng Quan Ngưng ở bên cạnh Diệp Huyên im lặng nhìn hắn.<br>Diệp Huyên cười hỏi: “Sao vậy?”<br>Thượng Quan Ngưng nghiêm túc hỏi: “Rốt cuộc ngươi là ai!”<br><br>Advertisement<br>Diệp Huyên cười khẽ: “Ta là Diệp Huyên, Viện trưởng của thư viện Quan Huyên!”<br>Thượng Quan Ngưng hỏi: “Người của thế giới bên ngoài vũ trụ ư?”<br>Diệp Huyên gật đầu.<br>Thượng Quan Ngưng nhẹ giọng hỏi: “Thế giới bên ngoài vũ trụ có rộng lớn không?”<br>Diệp Huyên cười đáp: “Rất rộng lớn!”<br>Thượng Quan Ngưng nói với vẻ khét khao: “Ta muốn đi xem thử!”<br>Diệp Huyên cười nói: “Không phải đơn giản quá à? Sau này nếu muốn ra ngoài, cô có thể đi bất cứ lúc nào!”<br>Thượng Quan Ngưng nhìn về phía Diệp Huyên: “Thật ư?”<br>Diệp Huyên gật đầu: “Thế giới này thật sự rất nhỏ bé, hơn nữa nền văn minh võ đạo còn lạc hậu, sau này cô có thể ra ngoài mở mang tầm mắt!”<br>Thượng Quan Ngưng gật đầu: “Được!”<br>Diệp Huyên đột nhiên quay đầu nhìn lại, cách đó không xa, cô gái khi nãy còn đang đi theo.<br>Diệp Huyên cười hỏi: “Cô nương muốn làm gì?”<br>Cô gái nhìn Diệp Huyên: “Rốt cuộc ngươi là ai!”<br>Diệp Huyên cười khẽ, sau đó đáp: “Cô nương, ta không có ác ý với cô, đến đây chỉ là muốn ra oai… À không, ta đến đây là vì tò mò, muốn tìm tòi nghiên cứu thôi, không có ý gì khác cả!”<br>Tìm tòi nghiên cứu!<br> Cô gái im lặng một lát rồi nói: “Bên trong rất nguy hiểm!”<br>Diệp Huyên chớp mắt: “Đối với ta, không có nơi nguy hiểm! Những nơi ta đến đều là chốn bồng lai!”<br>Cô gái: “…”<br>Diệp Huyên dẫn theo Thượng Quan Ngưng tiếp tục đi về phía trước, cô gái do dự một lát rồi cũng đuổi theo.<br>Chẳng mấy chốc, ba người đã đi tới cạnh một bờ sông, vừa đến nơi, một mùi máu tanh lập tức bay vào mũi.<br>Diệp Huyên cau mày, hắn phát hiện đây là một con sông máu!<br>Sông máu!<br><br>Diệp Huyên quay đầu nhìn về phía cô gái, cô gái bình tĩnh giải thích: “Sông Huyết Sắc, nơi này là địa bàn của Huyết Quân!”<br><br>Huyết Quân!<br><br>Diệp Huyên nói: “Cô nương có thể giới thiệu cho ta một chút về nơi này không?”<br><br>Cô gái nhìn Diệp Huyên: “Ta không muốn nói!”<br><br>"}