{"title":"Chương 11235: “Ngươi muốn gây chuyện đúng không?”","content":"Diệp Huyên mở tay ra, một chiếc lá đột nhiên bay vào lòng bàn tay hắn, sau đó, hắn kẹp lấy lá cây bằng hai ngón tay, tuỳ tiện ném một phát.<br>Vụt!<br>Cô gái còn chưa kịp phản ứng, lá cây đã đâm vào sâu trong mi tâm nàng ta nửa tấc, máu tươi lập tức chảy ra, nhuốm đỏ gò má nàng ta!<br>Cô gái sửng sốt!<br>Advertisement <br>Diệp Huyên nhìn nàng ta: “Có phải cô thấy ta hiền lắm không? Đúng là khi đối mặt với người đẹp, ta thật sự khá hiền lành, ví dụ như Thượng Quan cô nương bên cạnh, ta cảm thấy trò chuyện với người đẹp rất vui, dù sao cũng có câu cảnh đẹp ý vui mà! Nhưng cô…”<br>Nói đến đây, hắn lắc đầu thở dài: “Đừng trách ta nói thẳng, cô không đẹp cho lắm! Ta chỉ mềm lòng với những cô gái xinh đẹp thôi!”<br>Cô gái: “…”<br> Advertisement<br>Thượng Quan Ngưng nhìn Diệp Huyên, nàng ta hơi nhếch môi.<br>Nghe thấy lời của Diệp Huyên, ánh mắt của cô gái mặc đồ rách kia lập tức trở nên lạnh như băng.<br>Tức giận!<br>Lời Diệp Huyên nói thật sự rất tổn thương!<br>Nhưng nàng ta lại không dám ra tay!<br>Vì nàng ta biết trước mặt người đàn ông này, nàng ta cũng chỉ như một con kiến mà thôi!<br>Nghĩ đến đây, tâm trạng nàng ta trở nên bi thương<br>Nàng ta là Tông Sư thập phẩm, dù không cho là bản thân vô địch thiên hạ, nhưng chắc chắn trên đời này cũng chẳng có mấy ai có thể đấu lại nàng ta, mà lúc này, sự thật tàn khốc cho nàng ta biết, ở trước mặt người khác, nàng ta vẫn chỉ là một con kiến.<br>Bất đắc dĩ!<br>Cô gái thầm thở dài.<br>Nàng ta không tranh cãi lại Diệp Huyên, cũng không chống đối với hắn.<br>Vì nàng ta không muốn chết!<br>Lúc này, con sông kia đột nhiên sôi trào.<br>Diệp Huyên xoay người nhìn về phía con sông máu, trong dòng sông có một người máu lặng lẽ ngưng tụ.<br>Nhìn thấy người máu này, nét mặt Diệp Huyên vẫn vô cùng bình tĩnh.<br><br>Rõ ràng đây chính là Huyết Quân kia!<br>Huyết Quân vừa xuất hiện, một uy áp đáng sợ đã bao phủ lấy ba người nhóm Diệp Huyên.<br>Lần này, Thượng Quan Ngưng lại không hề có vẻ sợ hãi!<br>Cô gái bên cạnh nhìn Huyết Quân, không nói một lời.<br>Huyết Quân cất lời: “Cô gái váy trắng, ngươi dẫn bọn họ đến địa bàn của ta làm gì?”<br>Cô gái váy trắng tức giận nói: “Liên quan gì đến ngươi!”<br><br>Huyết Quân nổi giận: “Ngươi muốn gây chuyện đúng không?”<br><br>Cô gái váy trắng lạnh lùng hỏi: “Ngươi không phục à?”<br><br>Huyết Quân đột nhiên bình tĩnh lại: “Ngươi cố ý chọc giận ta, sau đó để ta ra tay!”<br><br>Nghe vậy, cô gái váy trắng cau mày.<br><br>"}