{"title":"Chương 11232: “Đi theo huynh, ta không sợ!”","content":"Về việc phục tùng Diệp Huyên, trong lòng nàng ấy cũng không thấy có gì khó chịu, thậm chí nàng ấy còn cảm thấy, Thượng Quan tộc đi theo Diệp Huyên càng có thể phát triển tốt hơn!<br>Dẫu sao người đàn ông này thật sự là rất mạnh!<br>…<br>Sau khi về đến thư viện Quan Huyên, Diệp Huyên phát hiện trước cửa có rất nhiều người trẻ tuổi đến, khoảng hơn mười nghìn người!<br>Advertisement <br><br>Đây đều là những người đến để gia nhập thư viện!<br>Nhìn thấy cảnh này, Diệp Huyên nở nụ cười thoả mãn, rõ ràng là thư viện Quan Huyên đã bắt đầu có danh tiếng nhờ việc đánh nhau rồi!<br>Nếu đã có danh tiếng, thì tiếp theo, có thể không cần lo lắng chuyện của học viện nữa!<br><br>Advertisement<br>Ngày sẽ có càng nhiều người gia nhập thư viện, vì phúc lợi của thư viện thật sự khá ổn!<br>Mà việc thư viện phải làm chính là chọn người!<br>Chọn những người xuất sắc và có nhân phẩm tốt!<br>Diệp Huyên cũng không rảnh rỗi ở trong thư viện, hắn tìm đến Thượng Quan Ngưng.<br>Trong điện, Thượng Quan Ngưng nhìn Diệp Huyên: “Bí cảnh?”<br>Diệp Huyên gật đầu: “Càng nguy hiểm càng tốt!”<br>Thượng Quan Ngưng im lặng một lát rồi nói: “Hung Địa!”<br>Diệp Huyên nhíu mày: “Hung Địa?”<br>Thượng Quan Ngưng gật đầu: “Đây là cấm địa đứng đầu đại lục Vô Cực, ngay cả Tông Sư cao cấp cửu phẩm cũng không dám bước vào Hung Địa này, vì đã có mười mấy Tông Sư cửu phẩm chết ở đây rồi, không một ai sống sót!”<br>Hung Địa!<br>Diệp Huyên nhếch môi, sau đó nói: “Đi đến Hung Địa!”<br>Nghe vậy, Thượng Quan Ngưng sửng sốt.<br>Diệp Huyên cười hỏi: “Cô sợ à?”<br>Thượng Quan Ngưng nhìn Diệp Huyên: “Đi theo huynh, ta không sợ!”<br><br>Diệp Huyên cười to, sau đó dẫn Thượng Quan Ngưng rời khỏi.<br>Chẳng mấy chốc, hai người đã đi đến Hung Địa!<br>Lối vào Hung Địa nằm ở vực sâu thung lũng, nhìn vực sâu trước mặt, nét mặt Thượng Quan Ngưng lập tức trở nên cực kỳ nặng nề.<br>Đương nhiên nàng ấy rất kiêng dè và sợ hãi Hung Địa!<br>Đây là nơi nguy hiểm nhất của đại lục Vô Cực, nhưng dù là Tông Sư cao cấp cửu phẩm tiến vào bên trong cũng không có khả năng sống sót!<br>Mà hiện tại, người đàn ông bên cạnh nàng ấy lại muốn đi vào trong!<br><br>Thượng Quan Ngưng hơi do dự, sau đó hỏi: “Hay là suy nghĩ lại đi?”<br><br>Diệp Huyên cười khẽ, dứt khoát dẫn Thượng Quan Ngưng tiến vào trong vực sâu, chỉ trong nháy mắt, hai người đã rơi thẳng xuống dưới.<br><br>Sau khi rơi xuống, một hơi thở lạnh lẽo lập tức phả vào mặt từ bốn phương tám hướng, lạnh đến thấu xương!<br><br>Thượng Quan Ngưng vô thức nhích đến gần Diệp Huyên!<br><br>"}