{"title":"Chương 11236: Vô Cực Tông!","content":"Huyết Quân đột nhiên nhìn về phía Diệp Huyên, gã ta quan sát Diệp Huyên, sau đó nói: “Các hạ xưng hô thế nào?”<br>Diệp Huyên cười đáp: “Diệp Huyên!”<br>Huyết Quân im lặng một lát rồi hỏi: “Các hạ có chuyện gì sao?”<br>Advertisement <br>Diệp Huyên khẽ mỉm cười: “Không có chuyện gì, ta chỉ muốn thăm dò nơi này thôi!”<br>Huyết Quân nhìn thoáng qua cô gái váy trắng, sau đó lại nhìn về phía Diệp Huyên, lúc này, dường như gã ta đã hiểu ra điều gì đó!<br>Advertisement<br><br>Vì vậy, Huyết Quân nói: “Các hạ cứ tự nhiên!”<br>Sau đó, gã ta chậm rãi chìm xuống đáy sông, sau đó biến mất.<br>Diệp Huyên quay đầu nhìn về phía cô gái váy trắng, cô gái váy trắng im lặng một lát rồi nói: “Người bên ngoài đều gọi nơi này là Hung Địa, thật ra không phải thế, thật ra nơi này là một di tích thượng cổ!”<br>Diệp Huyên nhíu mày: “Di tích thượng cổ?”<br>Cô gái váy trắng gật đầu: “Từ rất lâu trước kia, nền văn minh Võ đạo của đại lục Vô Cực không hề lạc hậu như bây giờ, khi đó, Tông Sư thập phẩm nhiều vô số kể, trên thập phẩm còn có mười mấy cảnh giới nữa! Tiếc là sau đó đại lục này xảy ra đại chiến, cường giả trên đại lục đều chết trận, nền văn minh võ đạo bị đứt đoạn!”<br>Nói đến đây, nàng ta đảo mắt nhìn xung quanh, nhẹ giọng nói: “Đây chính là chiến trường ban đầu kia!”<br>Diệp Huyên hỏi: “Cô là người của thời đại ban đầu kia à?”<br>Cô gái váy trắng lắc đầu: “Không phải, ta chỉ là một người may mắn, lấy được truyền thừa của một cường giả, nhờ đó đột phá giới hạn cửu phẩm. Sở dĩ những người sau đó đi về đều chết hết là vì chúng ta không muốn chia sẻ lợi ích cho người khác nữa!”<br>Nghe vậy, Diệp Huyên lập tức hiểu ra.<br>Những người này muốn độc chiếm!<br>Cô gái váy trắng nhìn Diệp Huyên, sau đó hỏi: “Rốt cuộc ngươi là ai!”<br>Diệp Huyên cười nói: “Ta không phải người của vũ trụ này!”<br>Cô gái váy trắng trầm giọng hỏi: “Người của vũ trụ bên ngoài à!”<br><br>Diệp Huyên gật đầu: “Đúng thế!”<br>Trong mắt cô gái váy trắng lộ vẻ phức tạp, sau đó nàng ta im lặng.<br>Diệp Huyên cười nói: “Có phải còn có lý do khác khiến các cô không muốn rời khỏi đây không?”<br><br>Cô gái váy trắng gật đầu, nàng ta chỉ về phía một ngọn núi ở cúi tầm mắt: “Trên ngọn núi kia có một tông môn có tên là Vô Cực Tông, tông môn này là tông môn đứng đầu đại lục Vô Cực năm đó. Trong tông môn này có truyền thừa vô cùng mạnh, nhưng ngọn núi này có cấm chế đáng sợ, người bình thường hoàn toàn không thể đi vào bên trong. Chúng ta tu luyện ở nơi này là vì hy vọng có thể phá vỡ cấm chế của ngọn núi này, tiến vào bên trong, lấy được truyền thừa của tông môn này!”<br><br>Vô Cực Tông!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11236.jpg\" alt=\"chapter content\"></figure><br><br><br>"}