{"title":"Chương 11237: Chẳng thú vị gì cả!","content":"Lúc này, cuối cùng hắn cũng may mắn hiểu được cảm nhận của Thanh Nhi trước đây!<br>Vô vị!<br>Không hề có chút độ khó nào!<br>Chẳng thú vị gì cả!<br>Advertisement <br>Đương nhiên vẫn phải giả vờ một chút!<br>Diệp Huyên cười nói: “Đi xem thử đi!”<br>Dứt lời, hắn dẫn Thượng Quan Ngưng đi theo mình!<br> Advertisement<br>Cô gái váy trắng ở bên cạnh chần chừ một lát rồi cũng vội vàng đuổi theo!<br>Chẳng mấy chốc, Diệp Huyên dẫn hai cô gái Thượng Quan Ngưng đi tới dưới chân núi, vừa đến nơi, Diệp Huyên đã nhìn thấy một ông lão.<br>Ông lão đứng dưới chân núi ngẩng mắt nhìn lên trên, ánh mắt đờ đẫn.<br>Cô gái váy trắng ở bên cạnh nhìn thoáng qua ông lão, trong mắt lập tức lộ vẻ kiêng dè, sau đó vô thức nhích đến gần Diệp Huyên hơn.<br>Lúc này, ông lão kia thu hồi tầm mắt, sau đó nhìn về phía Diệp Huyên, không nói một lời.<br>Diệp Huyên không thèm quan tâm đến ông lão, hắn đi thẳng về phía ngọn núi phía xa, cũng không phải đi dọc theo đường núi, mà là di chuyển trong không trung, bước từng bước về phía đỉnh núi.<br>Nhìn thấy cảnh này, ông lão lập tức híp mắt.<br>Cô gái váy trắng nhìn Diệp Huyên không nói một lời.<br>Thượng Quan Ngưng ở bên cạnh vội vàng đuổi theo!<br>Thấy vậy, cả cô gái váy trắng cũng đuổi theo.<br>Lúc này, một lực lượng đáng sợ đột nhiên kéo xuống từ phía chân trời.<br>Oanh!<br>Trong nháy mắt, toàn bộ chân trời lập tức rung động!<br>Nhìn thấy cảnh này, ông lão bên dưới lập tức thay đổi sắc mặt.<br>Trên không trung, nét mặt Diệp Huyên vẫn vô cùng bình tĩnh, hắn nhẹ nhàng vung tay áo.<br><br>Oanh!<br>Trong nháy mắt, lực lượng đáng sợ kia lập tức không còn tăm hơi.<br>Chẳng những thế, cấm chế trên chân trời cũng hoàn toàn biến mất!<br>Nhìn thấy cảnh này, ông lão bên dưới lập tức sững sờ!<br>Cô gái váy trắng nhìn chằm chằm Diệp Huyên, trong lòng vô cùng rung động!<br>Diệp Huyên hoàn toàn không để tâm, hắn tiếp tục dẫn theo hai cô gái đi về phía đỉnh núi, chẳng mấy chốc, ba người đã lên đến đỉnh núi, trước mặt bọn họ không xa là một cánh cửa đá rất to, phía sau cửa đá là mười mấy toà cung điện.<br><br>Vô Cực Tông!<br><br>Trước cửa đá có một ông lão mặc áo vải đay đang ngồi xếp bằng, ông lão hơi cúi đầu, hai mắt nhắm nghiền, hoàn toàn không có hơi thở!<br><br>Nhưng Diệp Huyên lại cảm nhận được một lực lượng linh hồn bên trong cơ thể ông ta!<br><br>Rất rõ ràng là đối phương có để lại một tia thần hồn!<br><br>"}