{"title":"Chương 11231 Ba bên khống chế lẫn nhau?”","content":"<br>Tần Quan lạnh nhạt nói: “Người mà ngay cả giáo dục chín năm bắt buộc cũng không qua được, ta thấy kiểu đó cũng chỉ có thể đào quặng mà thôi! Đương nhiên, đào quặng sẽ có tiền lương, hơn nữa, trong thời gian đào quặng vẫn có thể học tập, nếu có thể thông qua đào tạo, thì vẫn có cơ hội gia nhập học viện!”<br><br>Diệp Huyên trầm giọng nói: “Nếu như lúc đào quặng mà cứ trễ nãi thi cũ hoặc không thi đậu thì sao?”<br><br>Tần Quan liếc nhìn Diệp Huyên, sau đó nói: “Cho hắn ta tự do!”<br><br>Nói rồi, nàng ta cười: “Một người không chịu nỗ lực, chúng ta chỉ có thể thả hắn tự do trải qua cuộc sống mà bình thường mà hắn ta muốn. Dù sao, người như thế thà đạo quặng, chứ không nguyện ý học, chúng ta còn có cách gì chứ? Nhưng, người như vậy, thư viện sẽ đưa hắn vào danh sách đen, viễn viễn không dùng tới”.<br><br>Diệp Huyên khẽ gật đầu: “Vậy được!”<br><br>Tần Quan nói: “Thật ra bất kỳ lúc này, việc giáo dục cũng là khó nhất. Chúng ta có thể làm là cho bọn họ một nền tảng, còn về cuối cùng vận mệnh bọn họ ra sao, vẫn phải dựa vào bản thân bọn họ. Con người, chỉ có thể tự thoát!”<br><br>Nói xong, nàng ta khẽ cười: “Nói chung, con đường này, vẫn còn rất rất dài thậm chí là cả đời này của chúng ta cũng không thể hoàn thành”.<br><br>Diệp Huyên cười nói: “Nếu đời này không hoàn thành được, vậy để đời sau tiếp tục nỗ lực!<br><br>Tần Quan gật đầu: “Ta còn có một suy nghĩ, chính là, lập pháp!”<br><br>Diệp Huyên nhíu mày: “Lập pháp?”<br><br>Tần Quan nhìn Diệp Huyên: “Nhắm vào ngươi đấy!”<br><br>Diệp Huyên lập tức hiếu kỳ: “Nhắm vào ta?”<br><br>Tần Quan gật đầu: “Làm giảm quyền lợi của viện trưởng!”<br><br>Diệp Huyên im lặng.<br><br>Tần Quan cười nói: “Nếu sau này chúng ta đều không còn, thư viện Quan Huyên biến thành cơ quan tối cao, vậy thì rất đáng sợ. Nếu gặp được viện trưởng tốt thì còn may, nhưng nếu gặp phải viện trưởng không tốt, vậy đối với thư viện Quan Huyên mà nói, chính là một tai hoạ lớn!”<br><br>Diệp Huyên gật đầu: “Có thể!”<br><br>Diệp Huyên có chút hiếu kỳ: “Chuyện gì?”<br>"}