{"title":"Chương 11233: “Quá yếu!”","content":"Diệp Huyên nhìn về phía cách đó không xa, nơi đó là một thi thể đã khô héo!<br>Vì thế, Diệp Huyên bèn dẫn Thượng Quan Ngưng đi tới đó, Thượng Quan Ngưng nhìn thi thể trước mắt, trầm giọng nói: “Đây là Cổ Tông Sư, năm đó nổi tiếng khắp đại lục Vô Cực, nhưng sau đó thì đột nhiên mất tích, không ngờ ông ấy cũng chết ở đây!”<br>Dứt lời, trong mắt nàng ấy lộ vẻ phức tạp.<br>Advertisement <br>Ở trước mặt rất nhiều người, dù là Tông Sư đã tu luyện đến cửu phẩm cũng giống như kiến mà thôi!<br>Lúc này, một tiếng bước chân đột nhiên vang lên.<br>Nghe thấy thế, sắc mặt Thượng Quan Ngưng lập tức thay đổi, nàng ấy kéo tay Diệp Huyên, nhưng lại cảm thấy không ổn nên vội vàng buông ra.<br>Advertisement<br><br>Diệp Huyên nhìn về phía cách đó không xa, nơi đó có một cô gái mặc quần áo cũ nát đi tới, cô gái có mái tóc dài, đôi mắt sâu thẳm, sắc mặt tái mét, trông chẳng khác nào ma quỷ.<br>Diệp Huyên nhìn nàng ta, không nói một lời.<br>Lúc này cô gái cũng đang nhìn Diệp Huyên: “Hình như ngươi không sợ chút nào!”<br>Diệp Huyên cười hỏi: “Sợ gì chứ?”<br>Cô gái nhìn chằm chằm Diệp Huyên: “Kẻ ngu dốt không biết sợ là gì!”<br>Dứt lời, nàng ta chậm rãi nâng tay phải, trong nháy mắt, thời không trước mặt Diệp Huyên lập tức bị xé rách.<br>Nhìn thấy cảnh này, Thượng Quan Ngưng ở bên cạnh thoáng chốc thay đổi sắc mặt: “Thập phẩm! Không ngờ cô lại là Đại Tông Sư thập phẩm trong truyền thuyết!”<br>Thập phẩm!<br>Thân thể xé rách thời không!<br>Đây vẫn luôn là một truyền thuyết trong đại lục Vô Cực, mà nàng ấy không ngờ rằng người trước mặt lại có thể là một Đại Tông Sư thập phẩm!<br>Bây giờ cuối cùng nàng ấy cũng đã hiểu vì sao những Tông Sư cửu phẩm này lại chết ở đây rồi!<br>Vì nơi này có Đại Tông Sư thập phẩm!<br>Nghĩ vậy, nàng ấy vội vàng nhìn về phía Diệp Huyên, mà lúc này, Diệp Huyên vẫn vô cùng bình tĩnh, chẳng mấy chốc, thời không nơi Diệp Huyên đang đứng đã nát tan, nhưng Diệp Huyên lại không xảy ra chuyện gì cả!<br> Thượng Quan Ngưng sửng sốt.<br>Cô gái phía xa cũng thế.<br>Diệp Huyên nhìn cô gái ăn mặc rách rưới kia: “Chỉ có vậy thôi sao?”<br>Cô gái nhìn chằm chằm Diệp Huyên, không nói một câu, một khắc sau, nàng ta biến mất, ngay sau đó, tay nàng tay bắt lấy cổ họng Diệp Huyên vặn mạnh một cái.<br>Ầm!<br><br>Một lực lượng đáng sợ bộc phát từ cổ họng Diệp Huyên!<br><br>Oanh!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11233.jpg\" alt=\"chapter content\"></figure><br><br><br>"}