{"title":"Chương 11246: “Câm miệng!”","content":"Diệp Huyên lắc đầu: “Chưa nghe bao giờ, rất lợi hại à?”<br>Người đàn ông áo trắng tức giận chỉ vào Diệp Huyên: “Người vô địch nhất thiên hạ mà ngươi lại chưa nghe bao giờ, đúng là ếch ngồi đáy giếng!”<br>Diệp Huyên cười: “Nói quá rồi!”<br>Người đàn ông áo trắng nhìn Diệp Huyên đăm đăm: “Ta chỉ có thể nói rằng ngươi thật vô tri”.<br>Advertisement <br>Diệp Huyên cạn lời.<br>Thượng Quan Ngưng ở bên cạnh nhìn Diệp Huyên hơi nhíu mày, trong mắt đầy vẻ ngờ vực.<br>Thư viện Quan Huyên!<br><br>Advertisement<br>Chẳng phải mình và những người kia cũng là người của thư viện Quan Huyên áo?<br>Tựa hồ nghĩ tới điều gì, con ngươi của Thượng Quan Ngưng chợt co rụt, nàng ấy kinh hãi nhìn về phía Diệp Huyên, chẳng lẽ vị này cũng là người của thư viện Quan Huyên? Hơn nữa cấp bậc còn rất cao, vì thế người đàn ông áo trắng mới không biết hắn?<br>Thượng Quan Ngưng càng nghĩ càng thấy có khả năng!<br>Quan Nhất nhìn Diệp Huyên, trong lòng cũng vô cùng khó hiểu.<br>Đương nhiên cô bé không hoảng sợ chút nào.<br>Bởi vì người đàn ông áo trắng rất yếu, đến cô bé cũng có thể đánh bại.<br>Hơn nữa, giống như Thượng Quan Ngưng, cô bé cảm thấy chắc chắn sư phụ mình là người của thư viện Quan Huyên, còn là cấp bậc rất cao.<br>Như nghĩ tới điều gì, Quan Nhất chợt nhìn người đàn ông áo trắng: “Viện trưởng của thư viện Quan Huyên của ông tên gì?”<br>Người đàn ông áo trắng lạnh lùng nhìn Quan Nhất: “Diệp kiếm chủ”.<br>Diệp kiếm chủ!<br>Quan Nhất sững sờ, thảng thốt nhìn Diệp Huyên, miệng há to đủ để nhét một quả trứng.<br>Thượng Quan Ngưng cũng ngỡ ngàng nhìn Diệp Huyên.<br>Diệp kiếm chủ!<br>Lúc này cả hai cô gai đều nghĩ đến một điều.<br>Đúng lúc này, tinh không trên đầu mọi người đột nhiên rung chuyển dữ dội, sau đó từng luồng khí thế đang sợ quét xuống.<br> Tới rồi!<br>Từng luồng khí thế đáng sợ quét xuống khiến cho cả tinh hà đều run rẩy.<br>Đây là cường giả siêu cấp vượt xa thập phẩm Đại Tông Sư.<br>Nhìn thấy cảnh này, Tộc trưởng Nguỵ tộc chợt thở phào nhẹ nhõm.<br>Cường giả thực sự của thư viện Quan Huyên xuất hiện rồi.<br>Lúc này, hơn chục cường giả đỉnh cao xuất hiện trước mặt mọi người.<br>Đi đầu là một người đàn ông trung niên, người này mặc áo bào Trung Hoa, tay phải cầm một cuốn sách cổ, phía sau ông ta còn có mười hai cường giả hàng đầu nữa.<br><br>Khi người đàn ông trung niên nhìn thấy thanh kiếm giữa hai chân mày của người đàn ông áo trắng thì chợt nhíu mày, trong mắt hiện lên sự tức giận.<br><br>Người của thư viện Quan Huyên mà cũng dám bắt nạt?<br><br>Nhưng rất nhanh, ông ta ngẩn ra, sau đó dưới ánh mắt kinh ngạc của mọi người, ông ta mau chóng xuất hiện trước mặt người đàn ông áo trắng, người đàn ông áo trắng tức giận chỉ vào Diệp Huyên: “Là hắn, chính là hắn…”<br><br>“Câm miệng!”<br><br>"}