{"title":"Chương 11240: Rốt cuộc ngươi là ai!”","content":"Nghe thấy lời của Diệp Huyên, cô gái áo đen lập tức cười to, cười vô cùng xinh đẹp, lồng ngực phập phồng, vô cùng đồ sộ.<br>Diệp Huyên cười khẽ: “Cô là người của Nguỵ tộc à?”<br>Cô gái nhìn Diệp Huyên: “Phải!”<br>Advertisement <br>Diệp Huyên gật đầu: “Các cô đừng nghĩ đến chuyện tranh giành đại lục Vô Cực này nữa, được chứ?”<br>Cô gái cười nói: “Được! Đương nhiên là được rồi! Chỉ cần ngươi có thực lực đủ mạnh, ngươi nói cái gì cũng được, nhưng nếu như không có…”<br>Advertisement<br><br>Diệp Huyên cười khẽ: “Cô đại diện cho Nguỵ tộc à?”<br>Cô gái cất lời: “Ngươi có thể cho là thế!”<br>Diệp Huyên đứng dậy, sau đó nói: “Vì tránh những phiền phức không cần thiết, cô dẫn đường đi!”<br>Cô gái nhìn chằm chằm Diệp Huyên: “Dẫn đường?”<br>Diệp Huyên gật đầu: “Đi đến Nguỵ tộc!”<br>Cô gái vẫn nhìn chằm chằm Diệp Huyên: “Ngươi muốn đến Nguỵ tộc của ta!”<br>Diệp Huyên gật đầu: “Đúng thế!”<br>Cô gái đột nhiên bật cười: “Ngươi đúng là tự tin thái quá!”<br>Diệp Huyên nhìn cô gái: “Dẫn đường đi!”<br>Cô gái đột nhiên tiến đến gần, nhào tới trước mặt Diệp Huyên, một khắc sau, một tia hàn mang bay thẳng về phía cổ họng của Diệp Huyên, nhưng lúc còn cách cổ họng của Diệp Huyên khoảng nửa tấc, nó đột nhiên dừng lại, vì một tia kiếm quang đã xuyên thủng qua giữa chân mày của cô gái!<br>Lúc này, hai người cách nhau quá gần, cô gái lại còn cúi người, vì thế Diệp Huyên có thể thấy rõ chỗ nào đó của nàng ta, đúng là rất to!<br>Nét mặt Diệp Huyên vô cùng bình tĩnh!<br>Đàn ông có thể phong lưu, nhưng không thể không có phong độ!<br> <br>Dù sao Thượng Quan Ngưng và Quan Nhất cũng đang ở bên cạnh…<br>Cô gái nhìn chằm chằm Diệp Huyên, lần này, trong mắt nàng ta lộ vẻ nặng nề và kiêng dè: “Ngươi là kiếm tu!”<br>Diệp Huyên vung tay áo, cô gái lập tức lùi lại mười mấy trượng, nhưng nàng ta không thể nào cử động, vì kiếm quang kia vẫn còn ở giữa chân mày nàng ta.<br><br>Diệp Huyên đứng dậy đi tới trước mặt cô gái: “Bây giờ có thể dẫn ta đến Nguỵ tộc rồi chứ?”<br><br>Cô gái cười nói: “Đương nhiên rồi!”<br><br>Diệp Huyên gật đầu, hắn mở lòng bàn tay, tia kiếm quang ở giữa chân mày cô gái áo đen lập tức biến mất.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11240.jpg\" alt=\"chapter content\"></figure><br><br><br>"}