{"title":"Chương 11242: Tâm pháp Thần Tri!","content":"Một cường giả Nguỵ tộc trong bóng tối lặng lẽ rời đi.<br>…<br>Diệp Huyên về đến thư viện Quan Huyên, Thượng Quan Ngưng và Quan Nhất vội vàng nghênh đón, Thượng Quan Ngưng nhìn Diệp Huyên: “Giải quyết xong rồi à?”<br>Advertisement <br><br>Diệp Huyên gật đầu: “Xong rồi!”<br>Thượng Quan Ngưng nhìn hắn, sau đó nói: “Có phải huynh sắp rời đi không?”<br>Advertisement<br> <br>Diệp Huyên cười đáp: “Đúng thế!”<br>Thượng Quan Ngưng im lặng.<br>Quan Nhất chen miệng vào: “Sư phụ, người muốn rời khỏi nơi này ư?”<br>Diệp Huyên gật đầu: “Nơi này đã bước vào nề nếp, ta ở lại đây cũng không còn ý nghĩa gì nữa! Đương nhiên bây giờ vẫn chưa phải lúc!”<br>Bây giờ thư viện vừa mới đi vào quỹ đạo, hơn nữa những thế lực bên ngoài vẫn chưa biết thực lực chân chính của thư viện, cường giả cao cấp ở thư viện cũng chỉ có một mình Quan Nhất, vẫn chưa đủ để những thế lực kia sợ hãi hoàn toàn. Vì thế, hắn còn phải ở lại một khoảng thời gian nữa!<br>Hắn muốn đợi thư viện này có nhiều cường giả, có thể thật sự đứng đầu đại lục này, chẳng những thế, hắn còn phải mở tấm chắn giữa thế giới này và vũ trụ bên ngoài, để người ở đây có thể đi ra bên ngoài.<br>Nghe thấy lời của Diệp Huyên, Quan Nhất lập tức xụ mặt.<br>Diệp Huyên cười khẽ, nhìn về phía Quan Nhất: “Nha đầu, con tu luyện thế nào rồi?”<br>Quan Nhất nghiêm túc nói: “Cho con thêm một khoảng thời gian nữa là có thể đạt đến Mệnh Huyền!”<br>Nói đến đây, cô bé chần chừ một lát, sau đó cố lấy can đảm hỏi: “Sư phụ, con muốn rời đi cùng ngài!”<br>Nhưng Diệp Huyên lại lắc đầu: “Con phải ở lại đây, bây giờ thư viện đang rất cần con! Đợi sau khi thư viện thật sự đi vào quỹ đạo, con có thể đi tới tổng viện của thư viện Quan Huyên ở vũ trụ Tiểu Quan!”<br>Nghe vậy, Quan Nhất sửng sốt, sau đó hỏi lại lần nữa: “Tổng viện?”<br> <br>Diệp Huyên gật đầu: “Đúng thế!”<br>Quan Nhất do dự một lát rồi nói: “Có rất nhiều thư viện Quan Huyên sao?”<br>Diệp Huyên cười đáp: “Vô cùng nhiều!”<br><br>Quan Nhất im lặng.<br><br>Diệp Huyên nhìn về phía Thượng Quan Ngưng, sau đó chắp ngón tay, một tia sáng trắng bay vào giữa chân mày nàng ấy: “Đây là tâm pháp Thần Tri, cô tu luyện theo tâm pháp này sẽ có thể đột phá giới hạn cảnh giới của bản thân!”<br><br>Nghe vậy, Thượng Quan Ngưng lập tức thay đổi sắc mặt, vội vàng cúi thấp người với Diệp Huyên.<br><br>Tâm pháp Thần Tri!<br><br>"}