{"title":"Chương 11247: Thôi rồi!","content":"Người đàn ông trung niên đột nhiên quát lên một tiếng giận dữ, giống như tiếng sét trực tiếp trấn áp người đàn ông áo trắng.<br>Người đàn ông áo trắng đơ ra.<br>Trong ánh mắt của mọi người, người đàn ông trung niên chầm chậm quay người, nhìn Diệp Huyên phía xa, cơ thể không tự chủ được run lên: “Diệp… Viện trưởng…”<br>Viện trưởng!<br>Advertisement <br><br>Lời này vừa thốt ra, đám cường giả của thư viện Quan Huyên đang có mặt đều ngẩn người.<br>Mà người đàn ông áo trắng lại càng thêm hoang mang: “Cô tôn, ngài…”<br> Advertisement<br>“Câm miệng!”<br>Người đàn ông trung niên lại quát lên tiếng nữa, ông ta hung ác trừng mắt nhìn người đàn ông áo trắng rồi nói: “Vị này là Diệp Viện trưởng, Kiếm chủ Diệp Huyên!”<br>Diệp Viện trưởng!<br>Nghe Cô tôn nói lời này, người đàn ông áo trắng như bị sét đánh, đầu óc trống rỗng, cả người ngây ra tại chỗ.<br>Diệp Huyên!<br>Kiếm chủ Nhân Gian!<br>Viện trưởng thư viện Quan Huyên!<br>Cô tôn chậm rãi đi đến trước mặt Diệp Huyên, cúi đầu thật sâu trước hắn rồi cung kính nói: “Viện trưởng”.<br>Diệp Huyên bình tĩnh: “Xem ra vấn đề của thư viện Quan Huyên ở Cổ Vũ Trụ không nhỏ đâu”.<br>Nghe câu này của Diệp Huyên, sắc mặt Cô tôn thoáng chốc trắng bệch, ông ta vội vàng quỳ xuống: “Là lỗi của chúng ta, xin viện trưởng trách phạt”.<br>Viện trưởng!<br>Thực ra giờ phút này ông ta cũng đã suy sụp, vì với cấp bậc của ông ta thì không có khả năng tiếp xúc được với Diệp Huyên, đừng nói là Diệp Huyên, dù là vũ trụ Tiểu Quan, ông ta cũng chẳng có tư cách vào.<br>Vì vậy ông ta cũng không ngờ Diệp Huyên lại xuất hiện ở đây.<br>Nếu không vì kiếm Thanh Huyên thì ông ta cũng không dám xác nhận thân phận của Diệp Huyên.<br> <br>Khuôn mặt giống thì cũng có thể là người giống người, nhưng kiếm Thanh Huyên thì là duy nhất!<br>Diệp Huyên vẫn thản nhiên nhìn Cô tôn trước mặt: “Ta sẽ thông báo cho tổng viện chuyện này, tổng viện sẽ cử người tới giải quyết chuyện ở nơi đây, còn người này…”<br>Nói rồi hắn nhìn người đàn ông áo trắng sắc mặt tái nhợt kia: “Ta không giết ông ta, tội của ông ta sẽ do tổng viện phán xét”.<br>Nghe vậy, người đàn ông áo trắng thở phào nhẹ nhõm.<br>Nếu tổng viện xét xử thì tội của ông ta không đến mức chết.<br><br>Mà lúc này Diệp Huyên lại bảo: “Hẳn là người này đã làm không ít chuyện, để người của tổng viện điều tra, hiểu không?”<br><br>Nghe những lời này của Diệp Huyên, lòng người đàn ông áo trắng chợt nguội lạnh.<br><br>Thôi rồi!<br><br>Hắn đang lật lại nợ cũ đây mà!<br><br>"}