{"title":"Chương 11249: Cô bé phải đến tổng viện!","content":"Diệp Huyên cười lớn, không nói mà ấn một kiếm xuống, cả vũ trụ tinh hà lập tức bị kiếm của hắn chia làm hai, một vết kiếm dài cả trăm vạn tượng vạch ngang vũ trụ tinh không.<br>Diệp Huyên quay đầu nhìn Quan Nhất, cười nói: “Con thấy sao?”<br>Quan Nhất: “…”<br>Nhìn vết kiếm này, Quan Nhất hãi hùng thảng thốt.<br>Advertisement <br>Uy lực của nó thật kinh khủng.<br>Lúc này cô bé hơi hối hận vì sao lúc đó lại không học kiếm cùng Diệp Huyên.<br>Học gạch làm gì cơ chứ?<br><br>Advertisement<br>Quan Nhất tiếc hùi hụi!<br>Thượng Quan Ngưng ở một bên cũng kinh ngạc vô cùng.<br>Nhát kiếm này đã hoàn toàn lật đổ nhận thức của nàng ấy.<br>Trước đây Tông Sư cửu phẩm đã là cường giả mạnh nhất mà nàng thấy rồi.<br>Nhưng bây giờ, uy lực của kiếm này đã hoàn toàn đánh đổ nhận thức về Võ đạo của nàng.<br>Đây là sức mạnh của thần tiên!<br>Thượng Quan Ngưng nhìn Diệp Huyên với vẻ mặt cực kỳ phức tạp.<br>Diệp Huyên khẽ mỉm cười: “Ta phải đi rồi”.<br>Vẻ mặt Quan Nhất ảm đạm, rất không nỡ.<br>Diệp Huyên xoa đầu Quan Nhất cười bảo: “Thế giới bên ngoài rất rộng lớn, đừng tự cao tự phụ, phải khiêm tốn. Đương nhiên con không được gây chuyện, nhưng cũng đừng sợ gặp chuyện, hiểu không?”<br>Quan Nhất gật đầu: “Con biết rồi”.<br>Diệp Huyên mỉm cười, nhìn Thượng Quan Ngưng nói: “Thượng Quan cô nương, hẹn gặp lại”.<br>Nói xong hắn ngự kiếm thoáng chốc biến mất ở nơi tận cùng tinh không.<br>Thượng Quan Ngưng ngẩng đầu nhìn vào nơi sâu trong tinh không, vẻ mặt phức tạp.<br>Nàng biết có thể mình sẽ không bao giờ gặp lại người đàn ông này được nữa.<br> Bởi vì họ không cùng một thế giới.<br>Mà trong mắt Quan Nhất lại đầy quyết tâm, kiên định.<br>Cô bé phải đến tổng viện!<br>…<br>Sau khi rời khỏi đại lục Vô Tận, Diệp Huyên đi thẳng đến Hoang Chiến Trường.<br>Phải nói rằng hắn hơi nhớ nha đầu Thanh Khâu rồi.<br>Với thực lực của hắn hiện giờ, tuy không thể nói là vô địch toàn vũ trụ, nhưng chắc chắn cũng không có mấy đối thủ.<br><br>Sau khi tích hợp phương pháp gấp vào kiếm Thanh Huyên, chẳng mấy ai có thể đỡ được nhát kiếm này của hắn.<br><br>Một lúc sau, Diệp Huyên đến một tinh vực không có sự sống.<br><br>Diệp Huyên dừng lại, nhìn xung quanh, tinh không chung quanh tĩnh lặng nhưng tinh quang lại xán lạn, mênh mông vô tận.<br><br>Dựa theo địa chỉ Tần Quan đưa hắn, hẳn là lúc này hắn đã vào thế giới dưới lòng đất của Hoang Chiến Trường rồi.<br><br>"}