{"title":"Chương 11241: Đại Thiên Tôn Giả!","content":"Cô gái thôi suy nghĩ, nhìn về phía Diệp Huyên: “Được thôi!”<br>Sau đó, nàng ta xoay người rời đi.<br>Diệp Huyên quay đầu nhìn về phía mấy người nhóm Thượng Quan Ngưng: “Mọi người trông chừng thư viện!”<br>Dứt lời, hắn lập tức biến thành một tia kiếm quang bay lên cao.<br>Advertisement <br><br>Quan Nhất nhìn về phía kiếm quang nơi chân trời, nhẹ giọng lẩm bẩm: “Thế giới bên ngoài…”<br>Không chỉ Quan Nhất, mà hai cô gái Thượng Quan Ngưng ở bên cạnh cũng vô cùng mong ngóng.<br>Advertisement<br><br>Ai không muốn nhìn ngắm vũ trụ bên ngoài chứ?<br>…<br>Chẳng mấy chốc, Diệp Huyên và cô gái áo đen đã đi tới một vùng tinh không mờ mịt.<br>Cô gái nhìn thoáng qua Diệp Huyên, sau đó nói: “Ngươi có biết kết cục của chuyến đi này không?”<br>Diệp Huyên bình tĩnh đáp: “Cô cứ việc dẫn đường là được!”<br>Cô gái áo đen cười khẩy, không nói gì thêm.<br>Chẳng mấy chốc, hai người đi tới một đại lục, vừa tiến vào, mấy chục thần thức đã bao phủ lấy Diệp Huyên,<br>Diệp Huyên đảo mắt nhìn xung quanh, sau đó hỏi: “Người mạnh nhất ở đây là ai?”<br>Cô gái nhìn hắn: “Sao?”<br>Diệp Huyên không hề nhiều lời, hắn mở lòng bàn tay, kiếm Thanh Huyên đột nhiên bay lên không trung, ngay sau đó, kiếm Thanh Huyên biến hoá khôn lường chém xuống.<br>Oanh!<br>Trong nháy mắt, toàn bộ thời không lập tức sôi trào, một lực lượng đáng sợ bao phủ lấy toàn bộ đại lục!<br>Lúc này, tất cả cường giả ở toàn bộ đại lục đều hoảng hốt!<br>Cô gái áo đen ở bên cạnh Diệp Huyên cũng tỏ vẻ ngạc nhiên, hoá đá ngay tại chỗ.<br>Đây là muốn huỷ diệt toàn bộ đại lục à?<br><br>Lúc này, một ông lão đột nhiên xuất hiện trước mặt Diệp Huyên, ông lão vội vàng cúi chào: “Xin ngài nương tay!”<br>Tay phải của Diệp Huyên hơi đè xuống, kiếm Thanh Huyên lập tức dừng lại, nhưng cảm giác chèn ép kia vẫn còn tồn tại!<br>Diệp Huyên nhìn ông lão: “Ông là Tộc trưởng của Nguỵ tộc à?”<br>Ông lão vội nói: “Phải!”<br>Diệp Huyên gật đầu: “Đại lục Vô Cực hiện tại do ta bảo vệ, các người không được đi gây chuyện với đại lục đó nữa! Có vấn đề gì không?”<br><br>Ông lão chần chừ một lát, sau đó vội lắc đầu: “Không có không có!”<br><br>Diệp Huyên gật đầu, sau đó xoay người rời đi.<br><br>Thấy Diệp Huyên đã đi, ông lão lập tức thở phào nhẹ nhõm, sau đó, trong mắt ông ta lộ vẻ lạnh lùng: “Đi mời Đại Thiên Tôn Giả của thư viện Quan Huyên!”<br><br>Đại Thiên Tôn Giả!<br><br>"}