{"title":"Chương 11245: Đương nhiên hắn không kiêu ngạo.","content":"Hắn cũng không biết!<br>Thật là gượng gạo.<br>Người đàn ông áo trắng cười lớn: “Nhìn vẻ mặt ngươi thế này xem ra đến Cổ Vũ Trụ ngươi cũng chưa nghe bao giờ”.<br>Diệp Huyên bình thản nhìn ông ta: “Dựa theo Huyên pháp của thư viện Quan Huyên, nếu hai thế lực có tranh đấu thì thư viện Quan Huyên nên hoà giải chứ không phải cậy lớn bắt nạt nhỏ. Hơn nữa…”<br>Advertisement <br><br>Người đàn ông áo trắng ngắt lời Diệp Huyên, bật cười chế nhạo: “Ngây thơ! Trên thế giới này trước nay luôn là kẻ mạnh làm vua. Đương nhiên nếu đại lục Vô Cực có thể cho ta nhiều lợi ích hơn thì ta cũng có thể đứng về phía đại lục Vô Cực, tiếc là bọn họ không thể”.<br>Diệp Huyên gật đầu: “Ta hiểu rồi”.<br>Người đàn ông áo trắng nhìn chằm chằm Diệp Huyên, vừa mới lên tiếng, một thanh kiếm đột nhiên đâm vào giữa hai hàng chân mày của ông ta.<br><br>Advertisement<br>Ầm!<br>Người đàn ông áo trắng bị kiếm ghim ngay tại chỗ.<br>Tộc trưởng Nguỵ tộc lập tức hoá đá tại chỗ, kinh hãi nhìn kiếm tu trước mặt.<br>Một kiếm!<br>Cường giả của thư viện Quan Huyên đến một kiếm cũng không đỡ nổi?<br>Người đàn ông áo trắng lúc này cũng tràn đầy kinh hãi.<br>Một kiếm!<br>Thanh kiếm đó nhanh đến mức ông ta còn không có thời gian để phản ứng.<br>Dường như người đàn ông áo trắng nghĩ đến điều gì, ông ta vội vàng bóp nát một lá bùa truyền âm, bùa truyền âm hoá thành một luồng sáng trắng bay lên trời, hào vào tinh không.<br>Diệp Huyên nhìn luồng sáng trắng nhưng vẻ mặt vẫn bình tĩnh.<br>Người đàn ông áo trắng nhìn chằm chằm Diệp Huyên, lúc này trên mặt ông ta đã không còn vẻ bình tĩnh lúc trước nữa.<br>Kiếm tu này mạnh quá!<br>Nhưng rất nhanh, khuôn mặt ông ta đã trở nên hung ác, ông ta khàn giọng nói: “Ngươi dám ra tay với ta, ngươi ra tay với ta tức là ra tay với thư viện Quan Huyên, ngươi có biết hậu quả của việc ra tay với thư viện là gì không?”<br>Diệp Huyên nhàn nhạt hỏi: “Hậu quả gì?”<br><br>Người đàn ông áo trắng hung tợn trả lời: “Diệt mười tộc của ngươi!”<br>Diệp Huyên bảo: “Diệt mười tộc của ta… Ta cảm thấy cho dù là Kiếm chủ Nhân Gian - Viện trưởng của các ông cũng chẳng làm được!”<br>Kiêu ngạo?<br>Đương nhiên hắn không kiêu ngạo.<br>Đúng là Diệp Huyên hắn cũng không thể tiêu diệt được mười tộc của mình.<br>Trong số những người thân thích, hắn đã bị coi là yếu rồi!<br><br>“Ha ha!”<br><br>Người đàn ông áo trắng đột nhiên bật cười lớn, cười rất điên cuồng: “Vô tri! Thật là vô tri!”<br><br>Diệp Huyên nhìn người đàn ông áo trắng, không lên tiếng.<br><br>Người đàn ông áo trắng cười một lúc rồi bảo: “Ngươi đã nghe về Kiếm chủ Nhân Gian bao giờ chưa?”<br><br>"}