{"title":"Chương 11258: Quá xa!","content":"Mà lúc này, một luồng khí thế đáng sợ đột nhiên từ trên trời ập xuống, đè ép về hướng Diệp Huyên.<br>Diệp Huyên nhíu mày, giơ tay chém ra một kiếm.<br>Phập!<br>Luồng khí thế cổ ấy vỡ tan.<br>Advertisement <br>Đột nhiên thời không tách ra, một bàn tay khổng lồ phá không vươn xuống mang theo một luồng uy áp kinh khủng.<br>Mặt Diệp Huyên không cảm xúc, hắn giơ tay lại chém ra một kiếm nữa.<br>Phập!<br><br>Advertisement<br>Một luồng kiếm quang phá không bay ra.<br>Trong mắt của mọi người, bàn tay khổng lồ ấy bị chém làm đôi, hoá thành vô số mảnh vụn rơi rải rác trong thiên địa.<br>Lúc này, một ông lão áo đen chầm chậm bước ra từ thời không đã tách ra ấy.<br>Ông lão áo đen nhìn chằm chằm Diệp Huyên: “Ngươi thật to gan, dám giết người của Hạo Hãn Tông ta…”<br>Ông ta còn chưa nói xong đã thấy kiếm Thanh Huyên trong tay Diệp Huyên phía dưới đột nhiên biến mất, sau đó thanh kiếm bay vụt đi trong không trung.<br>Con ngươi của ông lão áo đen co rụt lại, ông ta vô thức muốn đỡ nhưng vừa giơ tay lên thì kiếm Thanh Huyên đã đâm vào chân mày của ông ta.<br>Ầm!<br>Dưới ánh mắt ngỡ ngàng của mọi người, ông lão áo đen bị ghim trong thời không.<br>Mọi người đóng băng tại chỗ.<br>Ông lão áo đen lúc này cũng thảng thốt cùng cực, phải biết rằng ông ta là cường giả Thất Cảnh thế nhưng lại chẳng thể đỡ nổi một kiếm của thanh niên đối diện này.<br>Mẹ kiếp!<br>Nếu biết trước thế này thì đã không tới!<br>Ông lão áo đen hối hận vô cùng.<br>Lúc này Diệp Huyên bình tĩnh hỏi: “Hạo Hãn Tông ở đâu? Chỉ hướng cho ta đi”.<br>Nghe vậy ông lão áo đen cả kinh: “Ngươi… Ngươi định làm gì?”<br> Diệp Huyên kẹp hai ngón tay lại rồi vuốt.<br>Phụt!<br>Ông lão áo đen bị một luồng kiếm quang chém thành vô số mảnh.<br>Diệp Huyên bình tĩnh: “Bảo ông trả lời chứ không bảo ông hỏi!”<br>Mọi người: “…”<br>Diệp Huyên nhìn Trấn Nguyên bên cạnh: “Hạo Hãn Tông ở đâu?”<br>Trấn Nguyên lưỡng lự vài giây rồi mau chóng chỉ về hướng bên phải: “Đi triệu dặm từ hướng này sẽ tới Hạo Hãn Tông”.<br><br>Triệu dặm!<br><br>Diệp Huyên chau mày.<br><br>Phóng một kiếm này ra sợ rằng không diệt được nổi Hạo Hãn Tông.<br><br>Quá xa!<br><br>"}