{"title":"Chương 11250: Sát khí và tà khí lan ra vô tận.","content":"Đúng lúc này, Diệp Huyên chợt quay đầu nhìn lại, cách đó không xa có một cô gái đang bước tới. Cô gái mặc chiếc váy dài bằng sợi đay, trong tay cầm một thanh trường thương màu đen tuyền, trên thân trường thương có một con rồng dài màu vàng cổ, đuôi con rồng nằm ở phần cán thương, thân nó quấn theo thân trường thương, đầu nó vừa vặn chạm tới đầu thương, khuôn mặt nó dữ tợn, miệng há to dữ dằn muốn nuốt chửng mọi thứ.<br>Lúc này cô gái cũng đang nhìn Diệp Huyên.<br>Bốn mắt nhìn nhau, vẻ mặt cả hai đều bình tĩnh như nước.<br>Diệp Huyên mỉm cười lên tiếng: “Chào cô nương”.<br>Advertisement <br>Cô gái nói: “Chào công tử”.<br>Diệp Huyên cạn lời.<br>Có ai nói kiểu này bao giờ không?<br> Advertisement<br>Diệp Huyên cười hỏi: “Cô nương tên là gì?”<br>Cô gái nhìn Diệp Huyên chăm chú: “Công tử tên là gì?”<br>Diệp Huyên im lặng.<br>Chẳng lẽ cô gái này cố ý?<br>Diệp Huyên không nghĩ nhiều mà cười đáp: “Diệp Huyên”.<br>Diệp Huyên!<br>Cô gái bình tĩnh nói: “Nạp Lam”.<br>Nạp Lam!<br>Diệp Huyên khẽ cười hỏi tiếp: “Nơi này là Hoang Chiến Trường sao?”<br>Nạp Lam gật đầu: “Chiến trường phía bắc của Hoang Chiến Trường”.<br>Diệp Huyên đang định nói thì bỗng nhiên hai người cùng nhìn sang hướng bên phải, cách đó nghìn trượng có một chiếc quan tài màu đỏ máu chầm chậm bay đến, trên mặt quan tài có khắc phù chú cổ mà thần bí.<br>Diệp Huyên nhíu mày, đây là thứ quái gì vậy?<br>Còn Nạp Lam ở bên cạnh thì đã nhíu chặt lông mày.<br>Diệp Huyên đang muốn nói gì đó thì Nạp Lam chợt từ từ lùi về phía sau.<br>Diệp Huyên sửng sốt: “Nạp Lam cô nương, đó là gì vậy?”<br><br>Nạp Lam không nhiều lời, hoá thành một làn thương mang biến mất nơi cuối tinh không, khi Diệp Huyên phản ứng lại thì đối phương đã hoàn toàn biến mất.<br>Diệp Huyên im lặng.<br>E là hắn đã gặp rắc rối rồi.<br>Quả nhiên, một luồng khí thế kinh khủng lập tức khoá chặt lấy hắn.<br>Diệp Huyên quay lại nhìn quan tài màu máu đó, giây tiếp theo một luồng hồng mang khủng khiếp đột nhiên quét ra từ trong quan tài, đồng thời từng luồng sát khí và tàn bạo cũng quét ngang toàn bộ tinh không.<br>Trong thoáng chốc, toàn bộ tinh không biến thành biển máu.<br><br>Sát khí và tà khí lan ra vô tận.<br><br>Cảm nhận được điều này, Diệp Huyên híp mắt lại, kích hoạt huyết mạch Phong Ma trong cơ thể, sau đó một luồng sát khí và tà khí ngút trời quét ra từ cơ thể hắn, nghiền ép vè phía sát khí và tà khí trước mặt.<br><br>Cứng đối cứng!<br><br>Đoàng!<br><br>"}