{"title":"Chương 11252: Phải cẩn thận hơn!","content":"Như lũ không não!<br>Đúng lúc này, Tiểu Tháp lên tiếng: “Bây giờ Tiểu chủ đã cứng hơn rồi”.<br>Mặt Diệp Huyên đầy vạch đen: “Ngươi đừng nói những lời tục tĩu thế này nữa”.<br>Tiểu Tháp: “???”<br>Advertisement <br>Diệp Huyên không nói nhảm cùng Tiểu Tháp, hắn nhìn xung quanh, lúc này một bóng dáng xinh đẹp bay tới, chính là Nạp Lam đã bỏ đi lúc trước.<br>Nạp Lam nhìn Diệp Huyên: “Nhát kiếm vừa nãy là do ngươi chém ra?”<br>Diệp Huyên gật đầu.<br> Advertisement<br>Nạp Lam im lặng một lúc rồi bảo: “Thì ra ngươi lợi hại đến vậy”.<br>Diệp Huyên: “…”<br>Nạp Lam nhìn Diệp Huyên bảo: “Ta tên là Nạp Lam Kỳ, chúng ta làm quen đi”.<br>Diệp Huyên do dự rồi hỏi: “Nếu ta không lợi hại thì có phải cô sẽ không muốn làm quen với ta à?”<br>Nạp Lam Kỳ gật đầu: “Đương nhiên”.<br>Diệp Huyên hỏi ngược lại: “Vậy cô có lợi hại không?”<br>Nạp Lam Kỳ nhíu mày.<br>Diệp Huyên cười nói: “Xin lỗi nhé, ta cũng chỉ làm quen với người lợi hại thôi, cô không lợi hại, vậy nên…”<br>Nói xong hắn nhún vai, quay người rời đi.<br>Gì chứ?<br>Lão tử sẽ nghe theo cô ư?<br>Thấy Diệp Huyên rời đi, Nạp Lam Kỳ sững sờ tại chỗ.<br>…<br>Xa xa, sau khi Diệp Huyên rời đi thì đến thẳng chỗ sâu của Hoang Chiến Trường.<br>Bây giờ hắn muốn tìm được Thanh Khâu càng sớm càng tốt.<br><br>Bởi vì uy lực của nhát kiếm vừa rồi thực sự quá lớn, vì thế những tinh vực hắn đi qua đều đã thành hư vô, dư âm của nhát kiếm ấy đã huỷ diệt vũ trụ tinh không của mấy trăm vạn.<br>Nhưng quan tài kia lại không hoàn toàn bị phá huỷ.<br>Nghĩ đến đây, trong lòng Diệp Huyên không khỏi trở nên cảnh giác.<br>Hiển nhiên ở đây vẫn còn không ít cường giả.<br>Phải cẩn thận hơn!<br>Diệp Huyên tăng tốc, một lát sau hắn tiến vào một tinh không mới, thời không ở đây run rẩy, hiển nhiên là cũng bị dư âm của nhát kiếm vừa rồi ảnh hưởng.<br><br>Diệp Huyên nhìn xung quanh, khoé miệng hơi nhếch lên.<br><br>Phải nói rằng phương pháp gấp này thực sự vô cùng đáng sợ.<br><br>Nhát kiếm vừa nãy hắn còn chưa dùng hết sức, nếu không uy lực sẽ còn mạnh hơn nữa.<br><br>Đúng lúc này, Diệp Huyên dừng lại, quay đầu nhìn sang, giây tiếp theo hắn biến mất tại chỗ, khi xuất hiện lần nữa thì đã ở trên lục địa, trước mặt hắn cách đó không xa có một ngọn núi cao vạn trượng, mà trong ngọn núi ấy, hắn cảm nhận được một luồng ý chí chiến đấu cực mạnh.<br><br>"}