{"title":"Chương 11255: “Ông định nuốt lời đấy à?”","content":"Giọng nói trong núi trả lời: “Đương nhiên bọn chúng sẽ không bỏ qua cho ngân khố của nước ta, phần lớn của cải đã rơi vào tay chúng, trăm triệu Qua Tinh mà ta nói đây là quỹ dự trữ của nước ta, do quân đoàn Thần Chiến của chúng ta giữ. Nếu không ngươi nghĩ vì sao năm xưa Thần Qua tộc lại không giết ta?”<br>Diệp Huyên im lặng một lúc rồi bảo: “Ta cứu ông ra, ông cho ta quỹ dự trữ này”.<br>Giọng nói ấy lập tức vang lên: “Được!”<br>Diệp Huyên cười bảo: “Chốt!”<br>Advertisement <br><br>Nói xong hắn đi về phía ngọn núi cao.<br>Lúc này, Trấn Nguyên ở bên cạnh vội vàng nói: “Diệp tiểu hữu, cẩn thận có bẫy”.<br>Diệp Huyên khẽ mỉm cười: “Cho ông ta một trăm lá gan!”<br><br>Advertisement<br>Nói xong hắn đi về phía ngọn núi lớn.<br>Trấn Nguyên đứng tại chỗ nhìn bóng lưng Diệp Huyên trầm tư, không biết suy nghĩ điều gì.<br>Rất nhanh, Diệp Huyên đã đi tới trước ngọn núi, hắn nhìn bức tường núi nhẵn bóng như gương trước mặt: “Làm sao mới có thể cứu được ông?”<br>Giọng nói trong núi vang lên: “Trên bức tường núi này có phong ấn Thần Qua do Thần Qua tộc để lại, ngươi phá được phong ấn này là ta có thể ra được”.<br>Diệp Huyên gật đầu, phất tay vung kiếm.<br>Kiếm Thanh Huyên hoá thành một luồng kiếm quang rồi phá không bay đi.<br>Phập!<br>Trên bức tường núi đột nhiên xuất hiện một vết nứt khổng lồ, sau đó vô số đường vân màu vàng xuất hiện và từ từ biến mất.<br>Kiếm Thanh Huyên có thể bỏ qua tất cả.<br>Chẳng mấy chốc, dưới ánh nhìn chăm chú của Diệp Huyên, vết nứt ấy càng lúc càng lớn, một lúc sau bức tường núi sụp đổ, mà lúc này chiến ý đáng sợ cũng quét ra từ trong núi, chiến ý cường đại ấy khiến Diệp Huyên cũng phải rung động.<br>Chiến tướng!<br>Vị chiến tướng này chắc chắn là một vị cường giả chinh chiến lâu năm, luồng chiến ý này đủ để khiến rất nhiều cường giả phải tuyệt vọng.<br>Đương nhiên chiến ý này vẫn không ảnh hưởng gì đến Diệp Huyên.<br>Diệp Huyên hắn cũng không phải quả hồng mềm!<br><br>Rất nhanh, cả ngọn núi lớn sụp đổ, sau đó một người đàn ông trung niên mặc chiến giáp màu vàng chậm rãi bước ra.<br>Khoảnh khắc ông ta bước ra, luồng chiến ý ấy càng trở nên đáng sợ hơn, cả thiên địa cũng đều run rẩy.<br>Trấn Nguyên ở bên cạnh nhanh chóng rút lui, tránh xa nơi này.<br>Còn Diệp Huyên thì phóng kiếm ý Nhân Gian của mình ra để nó vô tận chống lại những chiến ý này.<br>Người đàn ông trung niên ở nơi xa chậm rãi nheo mắt, tham lam hít lấy không khí trong lành xung quanh, một lúc lâu sau ông ta từ từ mở mắt, nhìn Diệp Huyên phía xa không nói lời nào.<br>Diệp Huyên nhìn người đàn ông trung niên: “Ta đã thực hiện lời hứa rồi, đến lượt ông đấy”.<br><br>Người đàn ông trung niên vẫn không lên tiếng.<br><br>Diệp Huyên cười nhẹ: “Ông định nuốt lời đấy à?”<br><br>Người đàn ông trung niên mỉm cười: “Nếu ta nuốt lời thì ngươi sẽ thế nào?”<br><br>Diệp Huyên nháy mắt: “Cứ thử xem”.<br><br>"}