{"title":"Chương 11254: “Ông có bao nhiêu?”","content":"Nói xong ông ta lại nhìn về ngọn núi vạn trượng phía xa: “Có lẽ vị chiến tướng trong núi kia sẽ biết”.<br>Diệp Huyên mỉm cười, xoay người rời đi.<br>Hắn không có hứng thú với ân oán giữa Đế quốc Minh và Thần Qua tộc.<br>Advertisement <br>Thấy Diệp Huyên rời đi, Trấn Nguyên hơi sửng sốt sau đó nói: “Tiểu hữu, vị chiến tướng này có chiến tâm pháp phương pháp tu luyện siêu cấp của Đế quốc Minh thượng cổ, nếu có được phương pháp tu luyện này có thể tu luyện được chiến ý vô song đấy”.<br>Chiến tâm pháp!<br>Advertisement<br>Diệp Huyên lắc đầu.<br>Hắn không có hứng thú.<br>Bởi vì chắc chắn chiến tâm pháp không thể lợi hại bằng phương pháp gấp được.<br>Thấy Diệp Huyên vẫn không si nhê, Trấn Nguyên hơi sốt ruột, ông ta vội chặn trước mặt Diệp Huyên, Diệp Huyên nhìn ông ta, không nói gì.<br>Trấn Nguyên cười ngượng: “Tiểu hữu, ta không có ác ý”.<br>Diệp Huyên cười: “Ta biết ông không có ác ý, ông chỉ đơn thuần là muốn lợi dụng ta thôi. Nếu ta đoán không nhầm thì hẳn là ông đã biết nhát kiếm lúc trước là do ta thi triển, mà ông tìm ta chẳng qua là muốn lừa ta đi cứu vị chiến tướng kia, sau đó xem xem có thể có được lợi ích gì không, đúng không?”<br>Nghe vậy, nét mặt Trấn Nguyên lập tức trở nên hơi gượng gạo.<br>Diệp Huyên cười bảo: “Ta không có bất kỳ hứng thú nào với chiến tâm pháp gì đó”.<br>Nói xong hắn quay lưng bỏ đi.<br>Trấn Nguyên do dự một lúc, cuối cùng vẫn không dám ngăn cản nữa.<br>Mà lúc này, một giọng nói đột nhiên vang lên từ trong núi: “Nếu ngươi có thể cứu ta, ta có thể cho ngươi toàn bộ tài sản của Đế quốc Minh”.<br>Nghe vậy Diệp Huyên dừng bước.<br>Hắn không có hứng thú với tâm pháp, nhưng hắn lại rất có hứng thú với tiền.<br> Diệp Huyên quay lại nhìn ngọn núi vạn trượng kia: “Tài sản gì?”<br>Giọng nói trong núi đáp: “Qua Tinh! Vô số Qua Tinh!”<br>Diệp Huyên cau mày, mà sắc mặt Trấn Nguyên bên cạnh thì lại thay đổi ngay lập tức!<br>Diệp Huyên nói: “Cho ta một viên xem thử đi”.<br><br>Lúc này, một luồng ánh sáng trắng đột nhiên bay ra từ trong núi, sau đó vững vàng rơi xuống trước mặt Diệp Huyên.<br><br>Đó là một viên tinh thạch to chừng lòng bàn tay, trong suốt như kim cương, bên trong còn có một loại chất lỏng màu xanh pha lê thần bí chậm rãi lưu động.<br><br>Nhìn thấy viên Qua Tinh này, biểu cảm của Diệp Huyên lập tức trở nên nghiêm nghị, năng lượng trong Qua Tinh này tinh khiết hơn Thần Tri Tinh của nền văn minh Thần Tri rất nhiều rất nhiều, không đúng, Thần Tri Tinh vốn chẳng thể so sánh được với Qua Tinh này.<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11254.jpg\" alt=\"chapter content\"></figure><br><br><br>"}