{"title":"Chương 11253: “Người trong núi kia là một chiến tướng?”","content":"Hắn chưa bao giờ thấy có ý chí chiến đấu mạnh mẽ đến như vậy.<br>Diệp Huyên nhíu mày, luồng chiến ý trong ngọn núi này là của ai?<br>Đúng lúc này, bên cạnh hắn xuất hiện một luồng ánh sáng trắng, sau đó một ông lão xuất hiện bên cạnh hắn.<br>Advertisement <br>Ông lão nhìn Diệp Huyên, cười hỏi: “Công tử tên là gì?”<br>Diệp Huyên bình tĩnh đáp: “Diệp Huyên”.<br>Ông lão khẽ cười: “Chào Diệp tiểu hữu, ta là Trấn Nguyên”.<br> Advertisement<br>Nói rồi ông ta nhìn về ngọn núi cao vạn trượng phía xa: “Chắc tiểu hữu đang tò mò về luồng chiến ý trong núi đúng không?”<br>Diệp Huyên gật đầu.<br>Ông lão mỉm cười giải đáp: “Trong núi này có giam một vị cường giả cực kỳ mạnh, người này là chiến tướng của Đế quốc Minh thượng cổ, năm xưa bại trận nên bị trấn áp ở đây đã trăm triệu năm. Hầy, trăm triệu năm, cũng không biết vị ấy phải giải quyết vấn đề vệ sinh cá nhân thế nào!”<br>Diệp Huyên quay đầu nhìn ông lão: “…”<br>Vẻ mặt Diệp Huyên trở nên hơi kỳ lạ, trọng tâm của ông lão này khá khác người.<br>Diệp Huyên gạt mọi suy nghĩ rồi hỏi: “Các hạ có thể nói về Đế quốc Minh thượng cổ này không?”<br>Trấn Nguyên cười đáp: “Đương nhiên”.<br>Nói rồi ông ta nhìn về ngọn núi cao, khẽ kể: “Đế quốc Minh thượng cổ là bá chủ siêu cấp của Cổ vũ trụ từ mấy trăm triệu năm trước, có nền văn minh võ đạo tiên tiến, nhất là quân đoàn Thần Chiến dưới trướng, ai nghe đến cũng sợ mất mật”.<br>Diệp Huyên nhíu mày: “Quân đoàn Thần Chiến?”<br>Trấn Nguyên gật đầu: “Quân đoàn Thần Chiến có tổng cộng ba nghìn sáu trăm người, ai cũng là chiến tướng siêu cấp”.<br>Nói đến đây, ông ta dừng một chút rồi lại nói: “Hơn nữa ai ai cũng là cường giả Cửu Cảnh”.<br>Diệp Huyên hỏi: “Cửu Cảnh?”<br>Trấn Nguyên gật đầu, dường như nghĩ đến điều gì, ông ta hỏi Diệp Huyên: “Tiểu hữu không phải người của Hoang vũ trụ à?”<br><br>Diệp Huyên gật đầu: “Từ nơi khác đến”.<br>Trấn Nguyên mỉm cười: “Chẳng trách tiểu hữu lại không biết. Hoang vũ trụ phân chia cảnh giới như thế này, Hạ Tam Cảnh, Trung Tam Cảnh, Thượng Tam Cảnh, Cửu Cảnh là Thượng Tam Cảnh, mà trong Thượng Tam Cảnh, Cửu Cảnh là cực hạn”.<br>Diệp Huyên hỏi: “Trên Cửu Cảnh là gì?”<br>Trấn Nguyên trầm giọng đáp: “Chân Thánh Cảnh. Cường giả của cấp bậc này cho dù vào thời Đế quốc Minh thượng cổ huy hoàng nhất năm đó cũng chỉ có bốn năm người”.<br><br>Diệp Huyên nhìn ngọn núi vạn trượng kia: “Người trong núi kia là một chiến tướng?”<br><br>Trấn Nguyên gật đầu: “Đúng thế”.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11253.jpg\" alt=\"chapter content\"></figure><br><br><br><br>"}