{"title":"Chương 11259: “Kiếm tu!”","content":"Diệp Huyên suy nghĩ một chút rồi bảo: “Được!”<br>Nói xong hắn ngự kiếm biến mất trên không trung.<br>Hắn sẽ đích thân tới đó một chuyến.<br>Thấy Diệp Huyên biến mất trên trời, Trấn Nguyên thở phào nhẹ nhõm.<br>Advertisement <br><br>May thay vừa rồi ông ta không đi đầu.<br>Thực ra lúc ông ta và ông lão kia tới là ông ta đi đầu, nhưng vào thời khắc cuối cùng ông ta vẫn lùi về phía sau, để ông lão của Hạo Hãn Tông đi trước.<br> Advertisement<br>Sự thật chứng minh, ông ta đã đúng!<br>Nếu không có thể người chết chính là ông ta!<br>Đúng lúc này, chiến tướng phía xa đột nhiên đi về hướng bầu trời.<br>Trấn Nguyên nhìn chiến tướng, không nói gì.<br>Đây cũng là một đại lão không thể động đến.<br>Mà lúc này, chiến tướng kia đột nhiên tăng tốc, trong nháy mắt đã biến mất ở cuối tinh không.<br>Nhìn thấy cảnh này, ban đầu Trấn Nguyên sửng sốt nhưng sau một giây, dường như nghĩ đến điều gì, vẻ mặt ông ta đột nhiên thay đổi, sau đó quay người biến mất ở cuối tinh không.<br>Các cường giả còn lại đều ngơ ngác.<br>Làm sao thế?<br>Đột nhiên bầu trời nứt ra, giây tiếp theo một luồng sáng trắng phóng thẳng xuống.<br>Khi luồng sáng trắng này phóng xuống, một luồng khí thế đáng sợ quét qua, trong nháy mắt những cường giả còn lại đều bị khí thế này nghiền nát thành hư vô.<br>Trực tiếp bị xoá sổ!<br>Mọi người: “…”<br>Ánh sáng trắng tản đi, một cô gái áo trắng xuất hiện, nàng ta chầm chậm nhìn xung quanh, rất lâu sau mới lạnh lùng nói: “Có thể phá vỡ phong ấn của Thần Qua tộc ta, có chút bản lĩnh đấy”.<br> <br>Nói xong nàng ta xoè tay, phất tay, trong nháy mắt, thời không lập tức chấn động, một lát sau thời không chung quanh xuất hiện từng hình ảnh, chẳng mấy chốc những chuyện xảy ra lúc trước đều xuất hiện trước mặt nàng ta.<br>Một lúc sau, cô gái phất tay áo, thời không trước mặt nàng ta bình thường trở lại.<br>Ánh mắt cô gái áo trắng lạnh lùng: “Kiếm tu!”<br>Nói xong nàng ta quay người biến mất.<br>…<br><br>Hạo Hãn Tông.<br><br>Khi Diệp Huyên đến Hạo Hãn Tông thì hơn mười luồng khí thế đã khoá chặt lấy hắn.<br><br>Rõ ràng đối phương đã biết mục đích của hắn.<br><br>Lúc này Tông chủ Mạc Cổ của Hạo Hãn Tông xuất hiện trước mặt Diệp Huyên.<br><br>"}