{"title":"Chương 11256: Lấy người làm toạ độ!","content":"Người đàn ông trung niên nhìn hắn hồi lâu mới bảo: “Ta đưa ngươi đi, đi theo ta”.<br>Nói xong ông ta quay người rời đi.<br>Cuối cùng, ông ta vẫn không dám nuốt lời.<br>Bởi vì thanh kiếm trong tay Diệp Huyên!<br>Advertisement <br>Với nhãn lực của ông ta đương nhiên có thể nhìn ra được độ đáng sợ của thanh kiếm ấy.<br>Lai lịch của người này chắc chắn không đơn giản!<br>Vì vậy ông ta không lựa chọn mạo hiểm.<br> Advertisement<br>Bị giam cầm trăm triệu năm, thời gian này khiến ông ta hiểu ra rằng làm gì cũng phải khiêm tốn một chút!<br>Đối phương có thể cứu mình thì cũng có thể giết được mình, vì thế ông ta không cần phải mạo hiểm.<br>Diệp Huyên nhìn người đàn ông trung niên, mỉm cười rồi đi theo.<br>Dưới sự dẫn đường của người đàn ông trung niên, hai người đến một sơn cốc, ông ta đi tới một cánh cổng đá, phía sau cánh cổng đá trống không, không có gì.<br>Vẻ mặt người đàn ông trung niên phức tạp, ông ta chậm rãi nhắm mắt lại, âm thầm niệm chú, rất nhanh cánh cổng đá cổ bắt đầu rung lên, dần dần, phía sau nó xuất hiện một vòng xoáy màu đen cực lớn.<br>Diệp Huyên hơi híp mắt lại, thần thức đã tiến vào trong vòng xoáy, rất nhanh, hắn cảm nhận được vô số Qua Tinh!<br>Đối phương không lừa hắn.<br>Một lúc sau, người đàn ông trung niên lùi sang một bên, nhìn Diệp Huyên: “Bây giờ những thứ này đều là của ngươi”.<br>Diệp Huyên khẽ gật đầu, đang định lên tiếng thì lúc này có mấy luồng hơi thở mạnh mẽ đột nhiên tập kích từ nơi xa.<br>Diệp Huyên quay đầu lại nhìn, cách đó không xa có sáu cường giả rất mạnh đang chậm rãi đi tới.<br>Hắn biết một người trong số đó, chính là Trấn Nguyên lúc trước.<br>Mà người đi đầu là một ông lão gầy guộc.<br>Ông lão gầy guộc nhìn thẳng vào vòng xoáy màu đen kia, nhìn vòng xoáy ấy trong mất ông ta hiện lên vẻ tham lam không che giấu.<br>Trấn Nguyên nhìn Diệp Huyên không nói gì.<br>Chiến tướng đàn ông trung niên nhìn mọi người rồi lùi sang một bên, cũng không nói.<br><br>Ông lão gầy guộc quay sang nhìn Diệp Huyên: “Diệp công tử, chúng ta muốn được chia một phần tài sản của Đế quốc Minh, cậu thấy có được không?”<br>Diệp Huyên cười: “Dựa vào da mặt dày của ông à?”<br>Ông lão gầy guộc nhìn Diệp Huyên: “Cậu nghĩ ta đang xin cậu sao?”<br>Diệp Huyên cười nhẹ, sau đó ánh mắt hắn chợt lạnh, trong chốc lát, kiếm Thanh Huyên bay ra.<br>Thanh Huyên Nhất Kiếm!<br>Lấy người làm toạ độ!<br><br>Nơi xa, con ngươi của ông lão gầy guộc co rụt lại, ông ta vừa định ra tay thì một giây sau, kiếm Thanh Huyên đã đâm vào giữa hai hàng chân mày của ông ta.<br><br>Ầm!<br><br>Ông lão gầy guộc bị ghim ngay tại chỗ.<br><br>Tất cả mọi người đều hoá đá.<br><br>"}