{"title":"Chương 11251: Không thù không oán mà cũng đánh!","content":"Khoảnh khắc hai luồng sát khí va chạm với nhau, toàn bộ tinh hà đều chấn động kịch liệt sau đó từ từ biến mất.<br>Sau một hồi giằng co, Diệp Huyên hai mắt như biển máu bỗng tiến lên một bước, ngay lập tức, hắn điên cuồng hấp thu sát khí và tà khí phóng ra từ quan tài.<br>Hấp thu!<br>Advertisement <br>Trong chốc lát, Diệp Huyên đã hấp thu hết toàn bộ sát khí của quan tài.<br>Lúc này, một giọng nói bất chợt vang lên từ trong quan tài: “Huyết mạch đặc biệt, ngươi là ai?”<br>Diệp Huyên đã kích hoạt huyết mạch không nhiều lời thừa thãi, hắn tiến về phía trước chém một kiếm lên quàn tài màu máu.<br> Advertisement<br>Ầm!<br>Một luồng huyết quang bộc phát ra, Diệp Huyên bị đẩy lùi lại cả vạn trượng, mà quan tài kia cũng liên tục lui ra ngoài mấy vạn trượng, đến khi dừng lại, tinh không phía sau nó đã hoá thành hư vô.<br>Còn trên bề mặt nó xuất hiện một vết kiếm sâu hoắm.<br>Bên trong quan tài, giọng nói ấy có vẻ hơi khó tin: “Kiếm này của ngươi là gì mà lại có thể khiến thiên quan của ta bị thương tổn vậy?”<br>Diệp Huyên ở nơi xa không nhiều lời, trong mắt hắn hiện lên vẻ hung ác, hắn lật tay lại, tinh không xung quanh gấp khúc, khi Diệp Huyên gấp vũ trụ tinh không, giọng nói ấy đột nhiên trở nên kinh hãi: “Ngươi… Ngươi có thể vào được siêu thời không, rốt cuộc ngươi là ai?”<br>Diệp Huyên tiến lên một bước, dữ dằn bảo: “Ta là phụ thân của ngươi!”<br>Dứt lời, hắn giơ tay vung kiếm.<br>Kiếm chém ra, một luồng kiếm quang xẹt qua như sấm sét.<br>Mà lúc này, quan tài đột nhiên bộc phát ra một luồng huyết quang kinh người.<br>Đoàng!<br>Sau tiếng nổ kinh thiên động địa, quan tài bị chém bay cả trăm vạn trượng, mà tinh vực trong phạm vi bán kính mấy trăm trượng cũng hoá thành hư vô, vô số cường giả đều bị dư chấn của nhát kiếm này làm cho liên tục lùi lại…<br>Khi chiếc quan tài dừng lại thì xuất hiện vô số vết nứt, không chỉ vậy, bùa chú cổ trên bề mặt nó cũng dần biến mất từng chút.<br>Xa xa, Diệp Huyên đứng cầm kiếm, xung quanh là biển máu ngút trời tựa như vị sát thần.<br><br>Hắn tuỳ ý vung kiếm Thanh Huyên trong tay, lập tức một luồng kiếm quang màu đỏ máu quét tới như lốc xoáy, chấn động chư thiên.<br>Tiếng nói trong quan tài ở nơi xa đã trở nên sợ sệt hãi hùng: “Rốt cuộc ngươi là ai? Ngươi…”<br>Đúng lúc này, Diệp Huyên đột ngột tiến về phía trước một bước, đang định ra tay lần nữa thì quan tài ở phía xa đã quay đi biến mất trong tầm mắt của hắn.<br>Nhìn thấy cảnh này, Diệp Huyên nhíu mày thật chặt.<br><br>Chạy rồi!<br><br>Diệp Huyên không đuổi theo, vì đối phương chạy rất nhanh, hiện giờ hơi thở của nó đã hoàn toàn biến mất.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11251.jpg\" alt=\"chapter content\"></figure><br><br><br>"}