{"title":"Chương 11257: Hành động luôn là xong!","content":"Chiến tướng kia nhìn Diệp Huyên, trong mắt có thêm vẻ nặng nề nghiêm túc.<br>Diệp Huyên nhìn ông lão gầy guộc đang cực kỳ thảng thốt kia: “Ai cho ông dũng khí thể hiện trước mặt ta thế hả?”<br>Ông lão gầy guộc nhìn chằm chằm Diệp Huyên: “Ta là người của Hạo Hãn Tông đấy!”<br>Diệp Huyên làm động tác chém.<br>Advertisement <br><br>Phụt!<br>Toàn thân ông lão gầy guộc bị chia làm hai, máu tươi lập tức tuôn ra khắp mặt đất, vô cùng đẫm máu.<br>Diệp Huyên xoè tay ra, kiếm Thanh Huyên về lại lòng bàn tay hắn, hắn lạnh lùng nhìn thi thể đó: “Ta ghét nhất là loại người đánh không lại thì lôi người phía sau ra! Không như ta, chưa bao giờ…”<br><br>Advertisement<br>Nói tới đây, dường như nghĩ tới điều gì, hắn không nói nữa.<br>Trấn Nguyên ở bên cạnh chần chừ một chút rồi bảo: “Diệp tiểu hữu, Hạo Hãn Tông rất mạnh đấy, có cường giả Cửu Cảnh!”<br>Vẻ mặt Diệp Huyên bình tĩnh: “Cửu Cảnh thì mạnh lắm à? Cũng chỉ là con kiến mà thôi!”<br>Nói xong nghĩ tới gì đó, hắn quay đầu lại nhìn vị chiến tướng xa xa kia: “Ta không có ý nhắm vào ông, ta chỉ nói sự thật thôi”.<br>Chiến tướng nhìn Diệp Huyên: “Ngươi có thể đánh bại được ta không thì ta không biết, nhưng ngươi có ra vẻ được không thì ta đã nhìn ra rồi”.<br>Diệp Huyên: “…”<br>Ra vẻ!<br>Lúc này chiến tướng cũng hơi không nói nên lời.<br>Phải nói là kiếm tu trẻ tuổi trước mặt này thực sự quá khoa trương.<br>Nếu không vì thanh kiếm trong tay đối phương thì ông ta nhất định sẽ đổi ý.<br>Không đúng, nên nói là ông ta đã hơi muốn đổi ý rồi!<br>Bởi vì Diệp Huyên quá biết ra vẻ!<br>Ông ta thật sự muốn đánh hắn một trận.<br>Nhưng vẫn phải kìm lại.<br><br>Tuy thanh niên này rất hay ra vẻ nhưng có vẻ là người có chỗ dựa.<br>Cũng bình thường!<br>Còn trẻ mà đã đạt tới trình độ này, hơn nữa còn có thanh kiếm đáng sợ thế này sao có thể là người bình thường được?<br>Biết đâu lại là cậu ấm nhà giàu của thế lực lớn nào đó!<br>Chiến tướng thầm thở dài.<br>Có cảm giác hổ rơi vào chốn bình địa đến chó cũng có thể khinh rẻ, nếu là khi Đế quốc Minh còn tồn tại thì sao ông ta lại quan tâm đối phương có chỗ dựa hay không?<br><br>Hành động luôn là xong!<br><br>Nhưng bây giờ ông ta phải thận trọng, cẩn thận.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11257.jpg\" alt=\"chapter content\"></figure><br><br><br>"}