{"title":"Chương 11269: \"Đôi bên cùng có lợi mà\".","content":"Cắn nuốt hết rồi!<br>Lâm Phong nhìn cảnh tượng trước mặt, biểu cảm vô cùng khó tin.<br>Kỳ Điện hạ nhìn Diệp Huyên mà không nói gì.<br>Đúng lúc này, Diệp Huyên đột nhiên cười nói: \"Năng lượng tinh khiết thật\".<br>Advertisement <br><br>Không thể không nói, chỉ cắn nuốt một lần này thôi mà tu vi của hắn đã thăng lên rất nhiều.<br>Quả thực quá đã!<br> Advertisement<br>Hắn cũng không ngờ là trận pháp này lại biến hóa thành kiếm Thanh Huyên, hơn nữa còn mô phỏng theo kiếm kỹ vừa rồi của hắn. Chỉ có điều sức mạnh nòng cốt của đối phương không giống với hắn, nhưng chỉ cần ngươi hóa thành kiếm thì ta đều có thể cắn nuốt!<br>Quả thực rất sảng khoái!<br>Diệp Huyên hơi cong khóe môi lên, hắn lại búng tay một cái, kiếm Thanh Huyên nhanh chóng phá không lao đi. Đúng lúc này, trận pháp lại lần nữa tuôn ra luồng huyết quang khác để chống lại kiếm Thanh Huyên; không chỉ thế, kiếm Thanh Huyên vẫn bị nó đẩy lùi lần nữa. Mà lúc này, huyết quang kia cũng biến ảo thành một thanh kiếm lao về chỗ Diệp Huyên.<br>Giống như lúc trước, Diệp Huyên không né tránh mà để mặc thanh huyết kiếm này đâm vào giữa trán mình.<br>Ầm!<br>Trong nháy mắt, trong cơ thể Diệp Huyên lại lần nữa bùng nổ ra một luồng khí tức kinh khủng...<br>Cứ như vậy, Diệp Huyên cứ hết lần này đến lần khác tái diễn một màn như thế, trận pháp kia cũng rất phối hợp, lần nào cũng mô phỏng theo cách Diệp Huyên xuất kiếm, vậy là Diệp Huyên cứ thuận thế không ngừng cắn nuốt sức mạnh của trận pháp...<br>Lâm Phong ở bên nhìn mà cũng sững sờ.<br>Bởi vì ông ta phát hiện sức mạnh của trận pháp đang ngày càng yếu đi.<br>Ngược lại, khí tức của Diệp Huyên lại càng ngày càng khủng bố.<br>Chơi như vậy cũng được hả?<br>Kỳ Điện hạ nhìn Diệp Huyên, trong mắt tràn ngập sự tò mò, với mắt nhìn của nàng, tất nhiên có thể nhìn ra được, Diệp Huyên có thể bình tĩnh để bị đâm như thế là bởi vì thể chất của hắn đặc biệt!<br>Cắn nuốt kiếm!<br>Không thể không nói, thể chất cắn nuốt kiểu này rất khủng bố.<br> <br>Cứ như thế, thời gian từng chút trôi qua, trận pháp ngày càng yếu đi, mà Diệp Huyên thì lại ngày càng mạnh lên!<br>Qua không biết bao lâu, Diệp Huyên đột nhiên lần nữa tung kiếm ra, lần này trận pháp đã không thể chống lại kiếm của Diệp Huyên, bắt đầu ầm ầm đổ nát.<br>Sau khi trận pháp sụp đổ, Kỳ Điện hạ chậm rãi đứng lên, sau đó bước từng bước đến trước mặt Diệp Huyên, khẽ mỉm cười: \"Đa tạ!\"<br>Diệp Huyên cười nói: \"Đôi bên cùng có lợi mà\".<br>Kỳ Điện hạ gật đầu, sau đó nói: \"Diệp công tử có thể đi theo ta một chuyến đến Dương Minh không?\"<br><br>Diệp Huyên khẽ nhíu mày: \"Dương Minh?\"<br><br>Kỳ Điện hạ gật đầu: \"Nơi đó có kho báu Đế quốc Minh ta năm đó để lại, đến đó rồi ta mới có thể cho Diệp công tử thứ cậu muốn\".<br><br>Diệp Huyên trầm mặc.<br><br>Kỳ Điện hạ cười nói: \"Diệp công tử yên tâm, lần này không còn ai để nhờ cậu cứu nữa đâu! Chỉ đơn thuần là đi lấy bảo vật mà thôi\".<br><br>"}