{"title":"Chương 11263: Đấu tay đôi, hắn chẳng sợ ai.","content":"Diệp Huyên híp mắt lại, bước về trước một bước, chém một chiêu kiếm ra.<br>Ầm!<br>Một luồng kiếm quang lập tức phá vụn toàn bộ tinh không, luồng sáng trắng kia bị chiêu kiếm này chặn ngang lại tại chỗ.<br>Diệp Huyên nhìn cô gái áo trắng gần trong gang tấc, vẻ mặt lạnh lùng, hắn đột nhiên vọt về trước, hai tay cầm kiếm nhanh chóng quét ngang một đường.<br>Ầm!<br>Advertisement <br><br>Cô gái áo trắng kia lập tức bị đẩy lùi, mà đúng lúc này, nàng ta đột nhiên siết tay phải thành hình nắm đấm rồi tung ra một quyền, bỗng, cô gái áo trắng phân thân ra thành mấy trăm ảnh ảo xuất hiện khắp bốn phía. Cùng lúc đó, mấy trăm quyền mang cũng đồng loạt xuất hiện rồi lao về phía Diệp Huyên.<br>Ầm ầm!<br>Diệp Huyên liền bị đẩy lùi thêm mấy vạn trượng ra ngoài, mà khi hắn vừa dừng lại thì mảnh thời không đằng sau lập tức đổ nát, biến thành một màu đen kịt.<br><br>Advertisement<br>Khóe miệng Diệp Huyên bỗng có một sợi máu tươi chậm rãi chảy xuống, hắn ngẩng đầu nhìn về phía cô gái áo trắng. Lúc này, vô số phân thân kia đã thu về trong cơ thể nàng ta, trên nắm tay phải đang siết chặt của nàng ta chợt có tia sáng trắng lạnh lẽo lóe lên.<br>Kiếm Thanh Huyên trong tay Diệp Huyên đột nhiên biến mất.<br>Thanh Huyền chém một kiếm xuống.<br>Phía xa xa, cô gái áo trắng híp mắt lại rồi lại tung quyền ra.<br>Ầm!<br>Kiếm Thanh Huyên lập tức bị cú đấm kia chặn ngang lại, nhưng có điều nắm tay nàng ta đã nứt ra, máu tươi chảy tí tách.<br>Mà đúng lúc này, Diệp Huyên ở nơi xa xòe tay, kiếm Thanh Huyên nhanh chóng hóa thành một luồng kiếm quang bay về lại trong lòng bàn tay hắn, một khắc sau, thời không bốn phía chợt trở nên vặn vẹo đầy quỷ dị.<br>Gấp!<br>Nhìn thấy cảnh này, tròng mắt của cô gái mặt áo trắng ở phía xa co rụt lại, trong đôi ngươi ngập tràn vẻ khó tin.<br>Đúng lúc này, Diệp Huyên lại chém một kiếm ra.<br>Vẫn là Thanh Huyên Nhất Kiếm như cũ.<br>Có điều lần này chiêu kiếm của hắn đã vận dụng phương pháp gấp!<br>Chiêu kiếm này vừa lao ra, cô gái áo trắng kia lập tức biến sắc, nàng ta định lùi lại, nhưng kiếm của Diệp Huyên thật sự quá nhanh, nàng ta căn bản không thể lùi được, vậy nên chỉ có thể đối đầu trực diện.<br>Thế là, cô gái áo trắng lại siết tay phải thành nắm đấm, trong phút chốc, vũ trụ tinh không bốn phía rung lên kịch liệt, sức mạnh vô cùng vô tận lũ lượt hội tụ về phía nàng ta.<br>Thời khắc này, trong cơ thể cô gái áo trắng bùng lên một luồng sáng trắng chói mắt, còn rực rỡ hơn cả mặt trời!<br>Kiếm của Diệp Huyên lao đến!<br><br>Ầm!<br>Trong nháy mắt, luồng sáng trắng tỏa ra từ cơ thể cô gái váy trắng chợt hóa thành hư vô, nàng ta bị đẩy lùi đến mấy trăm nghìn trượng khi vừa dừng lại, thân thể nàng ta đã nứt toác ra.<br>Không chỉ có vậy, các tinh vực trong vòng mấy trăm dặm xung quanh đây cũng hóa thành hư vô!<br>Cô gái áo trắng chậm rãi ngẩng đầu lên, đang định nói chuyện thì đột nhiên...<br>Xoẹt.<br>Một thanh kiếm phá không lao đến, trong nháy mắt đã đâm vào giữa trán cô gái.<br>Diệp Huyên xuất hiện trước mặt nàng ta, nói: \"Có lời gì thì kiếp sau rồi nói\".<br><br>Dứt lời, hắn đột nhiên rút kiếm Thanh Huyên ra, rồi quay lưng rời đi.<br><br>Linh hồn của cô gái váy trắng cũng bị trút đi theo đường kiếm rút ra của kiếm Thanh Huyên.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11263.jpg\" alt=\"chapter content\"></figure><br><br><br>"}