{"title":"Chương 11266: Kiếm tiền mới là lẽ phải!","content":"Diệp Huyên nói: \"Dẫn đường đi\".<br>Chiến tướng liếc mắt nhìn Diệp Huyên, sau đó xoay người rời đi.<br>Trên đường, Diệp Huyên đột nhiên nói: \"Năm đó tại sao Đế quốc Minh của các ông không đánh lại Thần Qua tộc?\"<br>Advertisement <br>Nghe vậy, vẻ mặt chiến tướng lập tức trở nên dữ tợn, một luồng chiến ý kinh khủng chợt trào dâng trong cơ thể ông ta, nhưng khi nó vừa chạm đến Diệp Huyên thì đã bị kiếm ý Nhân Gian trấn áp.<br>Chiến tướng liếc mắt nhìn kiếm ý Nhân Gian của Diệp Huyên rồi nói: \"Kiếm ý này của ngươi không hề đơn giản! Ngươi theo Tín Ngưỡng Chi Đạo trong truyền thuyết!\"<br>Advertisement<br>Diệp Huyên gật đầu: \"Đúng!\"<br>Chiến tướng trầm mặc một lát rồi nói: \"Năm đó thật ra thực lực của chúng ta và Thần Qua tộc không chênh lệch với nhau bao nhiêu, ai cũng không thể diệt gọn được đối phương, thế nhưng sau đó trong nội bộ Đế quốc Minh của ta đã xuất hiện kẻ phản bội!\"<br>Nói rồi, trong ánh mắt của ông ta chợt tỏa ra sát ý lạnh lẽo.<br>Diệp Huyên nhẹ giọng nói: \"Đúng như ta đoán\".<br>Chiến tướng hít sâu một hơi, sau đó nói: \"Trận chiến đó khiến chúng ta chết rất rất nhiều người, mà bọn Thần Qua tộc, sau khi tiêu diệt được Đế quốc Minh của bọn ta thì chúng lại được nghỉ ngơi lấy sức hơn trăm triệu năm nay...\"<br>Nói đến đây, ông ta khẽ lắc đầu: \"Bọn chúng bây giờ chắc chắn mạnh hơn trong quá khứ nhiều\".<br>Diệp Huyên không nói lời nào.<br>Chiến tướng đột nhiên nói: \"Ngươi giết người của Thần Qua tộc mà không sợ à?\"<br>Diệp Huyên nhìn về phía chiến tướng, cười khẽ: \"Sợ? Thành thật mà nói, ngoại trừ thỉnh thoảng hơi sợ cha ra thì ta thật sự chưa từng biết sợ ai\".<br>Chiến tướng nhìn Diệp Huyên: \"Ngươi chưa từng bị người ta đánh sao?\"<br>Diệp Huyên cười nói: \"Thường xuyên ấy chứ, nhưng mà những kẻ từng đánh ta, trừ cha ra, gần như đã chết hết cả rồi\".<br>Chiến tướng lắc đầu: \"Ngươi chẳng biết gì về thực lực của Thần Qua tộc cả\".<br>Diệp Huyên cười khẽ: \"Thần Qua tộc sở dĩ vẫn còn tồn tại là vì ta vẫn còn sống, phải nói là, toàn bộ vũ trụ hiện nay còn tồn tại là bởi vì ta còn sống đấy!\"<br> Chiến tướng lại lắc đầu: \"Ngươi cứ ra vẻ như thế thì ta không chịu nổi! Người trẻ tuổi à, chân thành khuyên ngươi một câu, sau này bớt khoác lác lại thì hơn, cứ bốc phét trước mặt người từng trải qua lắm sự đời như ta thì ngươi sẽ thành trò cười đấy!\"<br>Diệp Huyên: “…”<br>Khoác lác?<br>Diệp Huyên không nói gì.<br>Tại sao lúc hắn nói thật thì không ai tin hết vậy?<br><br>Phải tự ngẫm lại bản thân thôi!<br><br>Chiến tướng rõ ràng không muốn nói nhiều với Diệp Huyên nữa, lập tức tăng nhanh tốc độ đi.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11266.jpg\" alt=\"chapter content\"></figure><br><br><br>"}