{"title":"Chương 11262: Diệp Huyên đâm một kiếm ra.","content":"Diệp Huyên quay đầu nhìn cường giả Lang Nhân tộc đang đứng nơi xa: “Hắn ta vẫn luôn dũng cảm như vậy sao?”<br>Một trong số lang nhân nhìn Diệp Huyên trả lời: “Hắn vẫn luôn dũng cảm như vậy đấy, gặp chuyện là hắn thật sự dám ra tay! Đây là lần đầu tiên hắn chết!”<br>Diệp Huyên: “…”<br>Advertisement <br>Lần đầu tiên chết!<br>Diệp Huyên cười khẽ: \"Vậy đúng là bất hạnh của hắn\".<br>Tên lang nhân cầm đầu trầm giọng nói: \"Kiếm tu các hạ tôn kính, chúng ta không biết ngươi mạnh như thế nên vừa rồi mới mạo phạm!\"<br>Advertisement<br><br>Dứt khoát nhận lỗi!<br>Diệp Huyên liếc mắt nhìn tên lang nhân kia: \"Không đánh tiếp nữa à? Các ngươi có thể đánh hội đồng!\"<br>Lang nhân dẫn đầu vội lắc đầu lia lịa, cung kính nói: \"Chiêu kiếm vừa nãy của ngài như thần tiên giáng thế, tìm khắp vũ trụ tinh không này, e là không ai có thể đỡ được một phần vạn uy lực của nó, chúng ta sao xứng là đối thủ của ngài?\"<br>Nói rồi, gã cúi đầu thật thấp: \"Ngài đại nhân đại lượng đừng chấp tiểu nhân, tha cho chúng ta một con đường sống đi! Ta thề với Thiên Lang Thần tuyệt đối không trả thù, cũng không dám trả thù!\"<br>Diệp Huyên nhìn lang nhân: \"Ta thả ngươi đi, ngươi có gọi viện binh đến ngược lại không?\"<br>Lang nhân kia vội lắc đầu: \"Ngài trẻ tuổi như vậy mà đã thần dũng đến thế, phía sau tất có thế lực lớn, sao chúng ta dám trả thù? Trừ khi đầu bị kẹp cửa mới chọn cách báo thù ngu ngốc đó!\"<br>Diệp Huyên cười: \"Lang nhân như ngươi khá thú vị đấy!\"<br>Lang nhân kia vội cung kính thi lễ: \"Đa tạ các hạ đã hạ thủ lưu tình\".<br>Nói xong, gã vội vàng dẫn những lang nhân còn lại xoay người rời đi.<br>Diệp Huyên liếc mắt nhìn đám người Thiên Lang kia rồi cười cười, cũng không giết bọn họ.<br>Hắn còn hoan nghênh đối thương đến báo thù ấy chứ!<br>Đúng lúc này, từ phía bên phải hắn có một cô gái chậm rãi bước đến.<br>Diệp Huyên xoay người nhìn về phía cô gái, cô gái mặc một bộ áo trắng như tuyết, không nhiễm lấy một hạt bụi.<br> Diệp Huyên nhìn cô gái áo trắng, không nói gì.<br>Lúc này, cô gái áo trắng đột nhiên biến mất.<br>Xoẹt.<br>Thời không trước mặt Diệp Huyên lập tức nứt ra, một tia sáng trắng xé không lao đến.<br>Diệp Huyên đâm một kiếm ra.<br><br>Chiêu kiếm này như sấm rền, nhanh đến cực hạn!<br><br>Ầm ầm!<br><br>Kiếm quang và luồng sáng trắng cùng va vào nhau rồi vỡ vụn.<br><br>Diệp Huyên bị đẩy lùi liên tục hơn vạn trượng, mà khi hắn còn chưa kịp dừng lại thì luồng sáng trắng kia đã lần nữa lao tới.<br><br>"}