{"title":"Chương 11265: \"Đặt cọc tiền trước đi\".","content":"Sau khi đột phá được cực hạn của bản thân, hắn phát hiện thần hồn của mình hình như cũng được tăng cường lên rất nhiều.<br>Trong lúc hắn liên tục gấp thời không thì thần hồn của hắn cũng không ngừng được tôi luyện, vậy nên bây giờ thần hồn của hắn cũng được tăng cường lên rất rất nhiều.<br>Diệp Huyên hít sâu một hơi, hắn quyết định sau khi tìm được Thanh Khâu rồi sẽ tìm một nơi nào đó tu luyện cho thật tốt.<br>Advertisement <br>Hắn cần cô đọng lại bản thân!<br>Diệp Huyên tiện tay vung lên, thời không bị hắn gấp lại ở xung quanh khôi phục lại bình thường, mà hắn cũng thả lỏng bản thân ra, cảm thấy vô cùng sảng khoái.<br>Diệp Huyên đang định rời đi thì đúng lúc này, một người đàn ông trung niên xuất hiện ở cách đó không xa.<br>Advertisement<br><br>Diệp Huyên nhìn về phía người đàn ông trung niên, người đến chính là chiến tướng của Đế quốc Minh thượng cổ khi trước.<br>Diệp Huyên nhìn chiến tướng: \"Có chuyện gì?\"<br>Chiến tướng nói: \"Ngươi còn muốn tìm thêm Thần Qua Tinh không?\"<br>Diệp Huyên đang định đáp lời thì chiến tướng lại nói: \"Chí ít hơn trăm triệu\".<br>Diệp Huyên híp mắt lại: \"Đế quốc Minh?\"<br>Chiến tướng gật đầu.<br>Diệp Huyên cười hỏi: \"Đế quốc Minh còn nhiều của cải như vậy à?\"<br>Chiến tướng liếc mắt nhìn Diệp Huyên: \"Ngươi không tưởng tượng được của cải của Đế quốc Minh đâu! Dù sao bọn họ cũng đã thống trị vũ trụ Thần Hoang thượng cổ mấy tỷ năm!\"<br>Diệp Huyên trầm mặc một lát rồi hỏi: \"Ta phải làm gì?\"<br>Chiến tướng nói: \"Đi cứu một người với ta\".<br>Diệp Huyên: \"Ai?\"<br>Chiến tướng im lặng.<br>Diệp Huyên cười nói: \"Không thể nói à?\"<br> Chiến tướng đáp: \"Không phải là không thể nói, mà là có nói cũng không có nghĩa gì! Ta trả thù lao, ngươi giúp ta cứu người, chỉ đơn giản vậy thôi, đồng ý không?\"<br>Diệp Huyên nhìn chiến tướng: \"Chỉ cứu người?\"<br>Chiến tướng gật đầu: \"Kiếm của ngươi rất đặc biệt, có thể phá vỡ phong ấn của Thần Qua tộc\".<br>Diệp Huyên cười nói: \"Đặt cọc tiền trước đi\".<br>Chiến tướng khẽ lắc đầu: \"Ta không thể đặt cọc cho ngươi được, bởi vì tiền tài đều đang trong tay người ta muốn cứu kia. Ngươi cứu được đối phương rồi thì người đó sẽ tự động đưa cho ngươi một tỷ Thần Qua Tinh\".<br><br>Diệp Huyên nhìn chằm chằm vào chiến tướng: \"Làm sao ta tin tưởng được ông?\"<br><br>Chiến tướng nói: \"Ngươi không cần tin ta, bởi vì nếu ta lừa ngươi thì ngươi có thể giết ta dễ dàng mà, đúng không?\"<br><br>Diệp Huyên cười nói: \"Ông đúng là biết cách nịnh hót\".<br><br>Chiến tướng im lặng.<br><br>"}