{"title":"Chương 11261: “Không được!”","content":"Nói xong ông ta khẽ thở dài: “Lần này chúng ta gặp phải người không thể động đến rồi”.<br>Người đàn ông trung niên khẽ gật đầu: “Chúng ta chỉ có thể nhịn cục tức này thôi! Nhưng…”<br>Nói đến đây, trong mắt ông ta hiện lên ánh sáng lạnh lẽo: “Người này có được tài sản của Đế quốc Minh, đó chắc chắn là một số tiền lớn. Vậy nên…”<br>Mạc Cổ nói: “Mượn dao giết người?\"<br>Advertisement <br><br>Người đàn ông trung niên gật đầu: “Thật ra cũng không cần chúng ta mượn dao giết người! Chuyện hắn có được tài sản của Đế quốc Minh hẳn là đã lan khắp hoang chiến trường, đám lang nhân ở phía nam sẽ không bỏ qua cho hắn đâu! Đám lang nhân ấy tàn nhẫn lắm, để bọn chúng hành động đi”.<br>Mạc Cổ gật đầu: “Cũng chỉ có thể như vậy thôi”.<br> Advertisement<br>Nói xong ông ta thầm thở dài, xoay người rời đi.<br>Bước đi trên con đường tu luyện này, ngươi sẽ không bao giờ biết được ngày mai và bất ngờ cái nào sẽ đến trước!<br>Sai một ly đi một dặm!<br>…<br>Sau khi rời khỏi Hạo Hãn Tông, Diệp Huyên đến một nơi yên tĩnh rồi vào trong Tiểu Tháp.<br>Nhìn Qua Tinh nhiều vô kể trước mặt, khoé miệng hắn không tự chủ được nhếch lên.<br>Qua Tinh!<br>Phải nói rằng Qua Tinh này là Linh Tinh có năng lượng tinh khiết nhất mà hắn từng thấy.<br>Đúng là cực phẩm!<br>Tu luyện không chỉ cần thiên phú mà còn cần tài nguyên.<br>Có Qua Tinh, hắn có thể tiếp tục tu luyện phương pháp gấp.<br>Lúc này, Diệp Huyên lại nhíu mày, hắn quay người biến mất tại chỗ.<br>Khi xuất hiện lại lần nữa thì trong tinh không, ở phía trước cách hắn không xa có một nhân yêu đứng trước mặt hắn, ồ không phải, là yêu nhân!<br>Thân người đầu sói!<br> <br>Yêu nhân này mang thân người đầu sói, hai tay có móng vuốt sắc bén, toả ra ánh sáng lạnh lẽo!<br>Diệp Huyên quan sát yêu nhân: “Có chuyện gì à?”<br>Yêu nhân liếm môi, dữ dằn nói: “Nghe nói ngươi có được tài sản của Đế quốc Minh, không biết có phải thật không?”<br>Diệp Huyên cười: “Là thật, có rất nhiều Qua Tinh. Sao thế?”<br>Yêu nhân nhìn Diệp Huyên chằm chằm, ánh mắt tham lam không che giấu: “Có thể cho Lang Nhân tộc vay chút không? Đương nhiên là sẽ không trả!”<br><br>Diệp Huyên lắc đầu: “Không được!”<br><br>Yêu nhân cười ngoác miệng, giây tiếp theo hắn ta nhảy lên lao về phía Diệp Huyên, tăng tốc thoáng chốc đã tới trước mặt Diệp Huyên, Nhưng tốc độ của Diệp Huyên còn nhanh hơn hắn ta, hắn ta vừa tới trước mặt hắn, kiếm Thanh Huyên đã đâm vào giữa hai hàng lông mày của đối phương.<br><br>Ầm!<br><br>Yêu nhân lập tức bị ghim tại chỗ.<br><br>"}