{"title":"Chương 11270: \"Diệp công tử rất thông minh\".","content":"Diệp Huyên gật đầu: \"Được\".<br>Kỳ Điện hạ nói: \"Vậy chúng ta đi! Trận pháp nơi đây đã bị phá, Thần Qua tộc hẳn là sẽ biết sớm thôi, không tiện ở lại đây lâu đâu\".<br>Nói rồi, nàng liền xoay người bước về phía trước, vừa bước đi, nàng và Lâm Phong đã biến mất ngay tại chỗ.<br>Advertisement <br>Diệp Huyên cũng ngự kiếm bay lên, chớp mắt đã không còn thấy bóng dáng đâu.<br>Chẳng mấy chốc, cả ba đã đến được một phế tích, mảnh phế tích này phải trải dài hơn triệu dặm, nhìn không thấy đâu là đầu đâu là đuôi.<br>Dương Minh đã từng huy hoàng, nay chỉ còn là một mảnh phế tích.<br> Advertisement<br>Diệp Huyên thầm cảm khái trong lòng.<br>Không biết thư viện Quan Huyên sau này có nhận lại kết cục giống như thế không.<br>Lâm Phong ở bên nét mặt đã đượm buồn, Đế quốc Minh đã từng huy hoàng biết bao nhiêu?<br>Nơi quân đoàn Thần Chiến đi qua, gió thổi cỏ rạp!<br>Mà bây giờ, tất cả quá khứ đó đã trở thành hư vô, chỉ còn lại đất cát hoang tàn.<br>Ngược lại là Kỳ Điện hạ rất bình tĩnh, nàng bước chậm vào sâu trong phế tích.<br>Trên đường đi, nàng cười nói: \"Thực tế đã chứng minh, thế lực có huy hoàng đến mấy cũng sẽ có ngày sụp đổ thôi! Như khói hoa vậy, chỉ rực rỡ nhất thời, nhưng cuối cùng vẫn sẽ trở thành một đống trò tàn\".<br>Diệp Huyên liếc mắt nhìn Kỳ Điện hạ, sau đó nói: \"Cô muốc phục quốc không?\"<br>Kỳ Điện hạ cười hỏi: \"Làm sao được?\"<br>Rồi nàng lắc đầu: \"Chúng ta đã không thể cứu vãn được rồi, Đế quốc Minh đã thành quá khứ rồi!\"<br>Diệp Huyên không nói gì thêm, trực giác nói cho hắn biết, nữ nhân này không đơn giản!<br>Kỳ Điện hạ đi về phía xa, dọc đường đi, nàng đưa mắt nhìn bốn phía, ánh mắt tĩnh lặng như nước, chẳng gợn lên được điều gì.<br>Nhưng Lâm Phong ở bên thì ngược lại, vẻ mặt âm u, trong mắt không thể che giấu được nỗi bi thương.<br><br>Chỉ chốc lát, ba người đã đến được trước một tòa cung điện cũ nát, nhìn cung điện trước mặt này, rốt cuộc trong mắt Kỳ Điện hạ cũng gợn lên được chút tình cảm, nàng khẽ nói: \"Ta đã từng lớn lên ở đây\".<br>Diệp Huyên đột nhiên nói: \"Năm đó người phản bội các cô là người rất quan trọng trong Đế quốc Minh đúng không?\"<br>Kỳ Điện hạ gật đầu: \"Là ca ca của ta! Cũng chính là Thái tử năm đó của Đế quốc Minh, trừ quân đoàn Thần Chiến ra, hắn trông coi hết thảy quân tinh nhuệ của Đế quốc Minh, và cũng là người có thiên phú yêu nghiệt nhất Đế quốc, chỉ xếp sau ta\".<br>Nghe vậy, Diệp Huyên ngẩn người, sau đó nói: \"Thân phận của hắn hiển hách như vậy, nếu phản bội thì có lẽ không phải vì quyền thế, đã vậy thì chắc là vì nữ nhân!\"<br><br>Nữ nhân!<br><br>Kỳ Điện hạ nhìn về phía Diệp Huyên, cười nói: \"Diệp công tử rất thông minh\".<br><br>Nữ nhân!<br><br>Diệp Huyên lắc đầu: \"Hồng nhan họa thủy! Cũng may ta không gần nữ sắc\".<br><br>"}