{"title":"Chương 11279: Còn không mau cút đi cho lão phi!”","content":"Thân tín!<br>Vẻ mặt lão Trương khẽ dao động, ông ta nhìn Diệp Huyên, lập tức trở nên kính cẩn hơn: “Thì ra là người của Qua điện hạ, thất lễ thất lễ!”<br>Diệp Huyên cười nói: “Lão Trương, chúng ta đến Hoang Địa thôi!”<br>Lão Trương gật đầu: “Được!”<br>Advertisement <br><br>Vốn dĩ ông ta còn muốn chiếm vị trí chủ đạo, nhưng vừa nghe Diệp Huyên là người của Qua điện hạ, ông ta dứt khoát vứt bỏ suy nghĩ này!”<br>Qua điện hạ!<br>Đây chẳng phải là nhân vật trung tâm thế hệ tiếp sao?<br><br>Advertisement<br>Một khi Qua điện hạ lên chức, thì người này chắc chắn cũng sẽ lên theo.<br>Đây là sự khởi đầu trong tương lai của Thần Qua Tộc!<br>Phải kết giao!<br>Ngay khi ba người muốn tiến vào Hoang Địa, một nhóm cao thủ bỗng ngăn lại trước mặt ba người!<br>Diệp Huyên nhíu mày!<br>Nam Du Du dùng huyền khí truyền âm: “Thần Qua Tộc!”<br>Diệp Huyên cạn lời.<br>Lúc này, lão Trương kia đột nhiên quát lên: “Các người đang làm gì?”<br>Người đàn ông trung niên trong đó nhìn thấy lão Trương, lập tức ngây người, sau đó nói: “Lão Trương, ông…”<br>Lão Trương tức giận nói: “Ông cái gì mà ông? Còn không mau cút đi cho lão phi!”<br>Người đàn ông trung niên do dự rồi nói: “Lão Trương, chúng ta nhận được tin, hắn đã thả dư nghiệt của Đế quốc Minh, hắn…”<br>“Im miệng!”<br>Lão Trương lại quát lên: “Đây là Diệp công tử! Ngơi nói chuyện khách khí lên cho lão phu!”<br>Người đàn ông trung niên ngơ ngác.<br><br>Lão Trương không nhẫn nại nữa: “Mau cút đi, chớ có hỏi nhiều, có chuyện gì, thì lão phu gánh hết!”<br>Người đàn ông trung niên: “…”<br>Người đàn ông trung niên nhìn lão Trương, sau đó lại nhìn Nam Du Du!<br>Lúc này, hắn ta cảm thấy chuyện không hề đơn giản như vậy!<br>Chẳng lẽ là đang chấp hành nhiệm vụ bí mật gì đó?<br>Nghĩ đến đây, người đàn ông trung niên vội kính cẩn nói: “Lão Trương, làm phiền rồi!”<br><br>Nói xong, hắn ta lập tức đưa các cao thủ rời đi.<br><br>Lão Trương hừ lạnh một tiếng, sau đó nhìn Diệp Huyên, cười nói: “Diệp công tử, chúng ta đi thôi!”<br><br>Diệp Huyên khẽ gật đầu.<br><br>Ba người tiếp tục đi về phía trước!<br><br>"}