{"title":"Chương 11273: Lòng tham không đáy!","content":"Không lâu sau, Diệp Huyên đã đến Hoang Thành!<br>Đây là một tòa thành cổ xưa, trước đây được thống trị bởi Đế quốc Minh, nhưng, bởi vì vị trí địa lý hẻo lánh, nên sau khi Thần Qua Tộc tiêu diệt Đế quốc Minh, nơi này cũng không gặp tai họa gì. Mà Thần Qua Tộc cũng không hứng thú gì với nơi này, cho nên hiện tại nơi này là một tòa thành tự do! Mà trải qua nhiều năm phát triển như vậy, hiện tại tòa thành này đã rất phồn hoa, là nơi chiếm cứ của các thế lực.<br>Diệp Huyên đang định tiến vào thành thì bị một thị vệ lập tức ngăn lại, thị vệ quan sát Diệp Huyên, cũng không nói gì.<br>Diệp Huyên khẽ cười, điểm tay, mấy miếng tinh thạch bình thường xuất hiện trước mặt thị vệ, thị vệ nhận lấy tinh thạch, sau đó lùi sang bên cạnh.<br>Advertisement <br>Lúc này, Tiểu Tháp bỗng nói: “Tiểu chủ, tại sao người phải dung túng cho loại người này chứ?”<br>Diệp Huyên nói: “Vậy ngươi nghĩ ta nên làm gì?”<br>Advertisement<br><br>Tiểu Tháp nói: “Tiêu diệt!”<br>Diệp Huyên cười nói: “Nói như ngươi cũng không phải không có đạo lý, nhưng, đối với ta mà nói, cho hắn hay giết hắn, cũng chỉ là một suy nghĩ mà thôi! Có thể làm, cũng có thể không làm!”<br>Tiểu Tháp trầm giọng nói: “Người như vậy là dung túng!”<br>Diệp Huyên khẽ nói: “Có vài quy tắc không tốt, tồn tại cũng là hiển nhiên! Ví dụ, ta giết hắn, đổi người đứng ở đây, đối phương cũng vẫn tiếp tục làm ra chuyện như vậy! Trừ phi ta tiêu diệt toàn bộ tòa thành!”<br>Tiểu Tháp im lặng.<br>Diệp Huyên khẽ cười, sau đó nói: “Lời của ngươi, khiến ta nghĩ đến một chuyện, đó là thư viện của ta! Có thể tưởng tượng, trong thư viện, chắc chắn cũng có những quy tắc mà ta không biết… Có thể ngăn chặn hết được sao? Không thể! Con người đều có lòng tham, ta không thể tiêu diệt được lòng người!”<br>Tiểu Tháp thấp giọng nói: “Vậy người cứ dung túng như vậy sao?”<br>Diệp Huyên khẽ nói: “Những chuyện phiền phức này cứ giáo cho Thanh Khâu và Tần Quan xử lý đi! Ngươi và ta bận tâm làm gì?”<br>Nói xong, hắn đi vào trong thành!<br>Lúc này, thị vệ kia bỗng nói: “Đợi đã!”<br>Diệp Huyên quay người nhìn thị vệ kia, thị vệ nhìn Diệp Huyên chằm chằm: “Không đủ!”<br>Không đủ!<br>Diệp Huyên chớp mắt: “Trước đó ta thấy người đi vào thành đưa tinh thạch cho ngươi, ta so với bọn họ, có lẽ chỉ nhiều hơn chứ không ít!”<br>Thị vệ nhìn Diệp Huyên chằm chằm: “Ta nói không đủ là không đủ!”<br><br>Diệp Huyên cười nói: “Có phải người nghĩ rằng ta dễ nói chuyện không? Cho nên mới muốn lấy nhiều hơn?”<br>Thị vị khẽ nheo mắt: “Đây là Hoang Thành, ta…”<br>Diệp Huyên bỗng vung tay.<br>Ầm!<br>Thị vệ lập tức bị tiêu diệt!<br><br>Không kịp động đậy gì!<br><br>Diệp Huyên quay người rời đi!<br><br>Lòng tham không đáy!<br><br>Sau khi vào thành, Diệp Huyên liếc nhìn xung quanh, cuối cùng, hắn tìm đến một quán rượu, khách trong quán rượu cũng khá nhiều.<br><br>"}