{"title":"Chương 11271: “Ngươi nên có được!”","content":"Lâm Phong liếc mắt nhìn Diệp Huyên, ta tin ngươi thì đi đầu xuống đất.<br>Kỳ Điện hạ khẽ nói: \"Diệp công tử, cậu có thể vì nữ nhân mà giết cha mình không?\"<br>Nghe vậy, Diệp Huyên vội xua tay: \"Không không! Có đánh chết ta cũng không... Cô đừng có hỏi mấy câu rợn người như vậy chứ...\"<br>Giết cha?<br>Advertisement <br>Đừng có đùa chứ!<br>Chuyện có mức độ khó khăn cao thế này, đừng làm thì hơn!<br>Đương nhiên, thi thoảng nghĩ đến thì cũng có thể!<br>Advertisement<br><br>Còn chuyện hành động, thì tuyệt đối không thể làm.<br>Kỳ Điện hạ nhìn Diệp Huyên, cười nói: “Diệp công tử hẳn là một người hiếu thảo!”<br>Diệp Huyên chần chừ chốc lát rồi nói: “Chủ yếu là ta đánh không lại…”<br>Kỳ Điện hạ: “…”<br>Diệp Huyên cười nói: “Kỳ cô nương, ca ca ngươi bây giờ đang ở Thần Qua Tộc sao?”<br>Kỳ Điện hạ gật đầu: “Đúng vậy!”<br>Diệp Huyên do dự chút rồi hỏi: “Thứ cho ta nói thẳng, có phải năm đó ca ca ngươi và nữ tử Thần Qua Tộc yêu nhau, nhưng phụ thân và các cao thủ Đế quốc Minh ngươi không đồng ý không?”<br>Kỳ Điện hạ nhìn Diệp Huyên: “Sao ngươi biết?”<br>Diệp Huyên cười nói: “Nếu đồng ý thì sao hắn lại phản bội chứ?”<br>Vẻ mặt Kỳ Điện hạ phức tạp: “Đúng vậy, năm đó chính vì không đồng ý, hắn mới làm ra loại chuyện như vậy!”<br>Diệp Huyên lại hỏi: “Hai người họ là yêu nhau, hay là mỹ nhân kế thực chiến của Thần Qua Tộc?”<br>Kỳ Điện hạ khẽ cười nói: “Chuyện này thì không biết! Nhưng, ta thì hy vọng bọn họ thật lòng yêu nhau!”<br>Diệp Huyên nhìn Kỳ Điện hạ: “Hình như ngươi không hận ca ca ngươi!”<br>Kỳ Điện hạ lắc đầu: “Hận cũng không còn ý nghĩa gì!”<br><br>Diệp Huyên gật đầu: “Quả thực!”<br>Kỳ Điện hạ khẽ cười, sau đó đi về phía cung điện cũ nát kia.<br>Diệp Huyên và Lâm Phong cũng đi theo.<br>Dưới sự dẫn dắt của Kỳ Điện hạ, ba người đã đến trước Vương phủ, Vương phủ này chỉ còn lại một nửa.<br>Kỳ Điện hạ cười nói: “Vẫn tốt!”<br><br>Nói xong, nàng đi đến trước Vương phủ, thầm niệm chú, Vương phủ kia đột nhiên chuyển động, sau đó, một luồng sáng trắng chậm rãi bay ra.<br><br>Kỳ Điện hạ xòe tay, luồng sáng trắng kia lập tức rơi vào trong tay nàng. Sau đó, nàng quay người nhìn Diệp Huyên, xòe bàn tay, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Diệp Huyên, trong nhẫn chứa đồ, vừa đúng có một trăm triệu Thần Qua Tinh!<br><br>Diệp Huyên cười nói: “Đa tạ!”<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11271.jpg\" alt=\"chapter content\"></figure><br><br><br>"}