{"title":"Chương 11278: Ly Qua!","content":"Sắc mặt ông lão áo đen trở nên khó coi!<br>Chẳng lẽ đây thật sự là tính toán của tầng lớp cấp cao của Thần Qua Tộc?<br>Quăng câu dài, bắt cá lơn!<br>Ông ta vẫn nửa tin nửa ngờ!<br>Advertisement <br>Sở dĩ có chút tin tưởng, là vì hai nguyên do, thứ nhất, hắn không tin Diệp Huyên có thể phá được phong ấn của Thần Qua Tộc, thứ hai, ông ta không tin Nam Du Du sẽ phản bội!<br>Nam Du Du cũng không có lý do phản bội!<br>Phản bội Thần Qua Tộc?<br><br>Advertisement<br>Chẳng khác gì tự tìm đường chết!<br>Ông lão áo đen im lặng một lúc rồi nói: “Trong tộc có tính toán gì?”<br>Diệp Huyên nghiêm túc nói: “Thả bọn họ ra, sau đó lợi dụng bọn họ để diệt sạch tàn dư của Đế quốc Minh, hơn nữa còn lợi dụng bọn họ để có được kho báu của Đế quốc Minh!”<br>Ông lão áo đen trầm giọng nói: “Tại sao ta không nhận được tin?<br>Diệp Huyên cười nói: “Người cung phụng, loại chuyện như này, chẳng lẽ không phải càng ít người biết càng tốt sao? Nếu ngươi không tin, có thể quay về hỏi xem!”<br>Ông lão áo đen do dự rồi nói: “Lời của ngươi, có thật không?”<br>Diệp Huyên cười nói: “Ngươi nghĩ Nam Du Du sẽ phản bội Thần Qua Tộc sao?”<br>Ông lão áo đen thấp giọng nói: “Không!”<br>Diệp Huyên gật đầu, cười nói: “Theo tin tức chúng ta biết được, Kỳ điện hạ đã vào Hoang Địa rồi!”<br>Ông lão áo đen nói: “Ta đi cùng các ngươi!”<br>Nghe vậy, Diệp Huyên bỗng ngây người.<br>Nam Du Du chớp mắt, không nói gì.<br>Ông lão áo đen nói: “Tốt xấu gì ta cũng là cao thủ Cửu Cảnh đỉnh cao, sẽ không kéo chân các ngươi!”<br>Đây là công lao lớn, đương nhiên ông ta cũng muốn chia một phần!<br>Diệp Huyên không từ chối, cười nói: “Được!”<br> Nếu hắn từ chối, ông ta quay về hỏi một câu, vậy lập tức bị lộ rồi!<br>Nếu đã như vậy thì cứ để đối phương đi theo vậy!<br>Ông lão áo đen lại hỏi: “Ngươi thuộc phụ trách trực tiếp của ai?”<br>Diệp Huyên vẫn còn chưa tiếp lời, Nam Du Du bỗng nói: “Qua điện hạ!”<br>Qua điện hạ!<br>Nghe vậy, sắc mặt ông lão áo đen bỗng thay đổi!<br>Ly Qua!<br><br>Đây là thiếu tộc trưởng hiện tại của Thần Qua Tộc!<br><br>Vị điện hạ này cũng rất lợi hại, tuy là nữ nhưng danh tiếng trong Thần Qua Tộc không gì sánh bằng!<br><br>Ở trong một tộc lớn như vậy, một cô gái có thể trở thành thiếu tộc trưởng, đây đã đủ để nói rõ thực lực đáng sợ thế nào!<br><br>Nam Du Du bỗng nói: “Lão Trương, vị Diệp công tử này là thân tín của Qua điện hạ!”<br><br>"}