{"title":"Chương 11274: “Ngươi đừng có nói bậy, phải có chứng cứ!”","content":"Một tiểu nhị lên chào: “Khách quan muốn gọi gì?”<br>Diệp Huyên cười nói: “Đồ uống tốt nhất, thức ăn ngon nhất, cứ lên hết!”<br>Tiểu nhị vội nói: “Có ngay!”<br>Nói xong, hắn ta đi xuống!<br>Diệp Huyên tìm một chỗ gần đường phố ngồi xuống, từ vị trí này, vừa hay hắn có thể nhìn thấy cả đường phố, trên đường, người đến người đi rất náo nhiệt!<br>Advertisement <br><br>Không lâu sau, tiểu nhị đã bày rượu và thức ăn lên!<br>Một bàn đầy ắp!<br>Diệp Huyên kinh ngạc!<br><br>Advertisement<br>Không thể không nói, lúc này hắn mới cảm nhận được giống như được được sống!<br>Là cao thủ tu luyện, thật ra ăn hay không cũng chẳng quan trọng nữa.<br>Mà bây giờ, ăn thứ đồ trước mắt, hắn mới cảm thấy bản thân là một con người.<br>Người tu luyện càng tu càng mạnh mẽ, mà lòng người càng tu sẽ càng lạnh lẽo!<br>Ngay lúc này, một cô gái trang phục Miêu bỗng ngồi xuống trước mặt Diệp Huyên, nàng ta thắt bím tóc dài, trông dáng vẻ đáng yêu khéo léo, bên hông có một thanh đoản đao!<br>Diệp Huyên nhìn cô gái, cười nói: “Muội muội có chuyện gì sao?”<br>Cô gái cười nói: “Ta là người của Thần Qua Tộc!”<br>Diệp Huyên gật đầu: “Thì sao?”<br>Cô gái nhìn Diệp Huyên chằm chằm: “Ngươi giết chết người của ta!”<br>Diệp Huyên bình tĩnh nói: “Ta không có!”<br>Cô gái nheo mắt: “Chúng ta đã điều tra, chính ngươi giết người của ta, hơn nữa, ngươi còn cứu một chiến tướng và một công chúa của Đế quốc Minh!”<br>Diệp Huyên nói: “Ta không có!”<br>Cô gái nhíu mày: “Ngươi dám làm không dám nhận?”<br>Diệp Huyên nhìn cô gái: “Cô có chứng cứ không?”<br>Cô gái nhìn Diệp Huyên chằm chằm: “Ngươi muốn giở trò sao?”<br>Diệp Huyên nghiêm túc nói: “Làm gì cũng phải có chứng cứ, chuyện không có chứng cứ, cô đừng có nói bậy!”<br>Cô gái cười nói: “Ngươi muốn chứng cứ đúng không?”<br> Diệp Huyên gật đầu.<br>Cô gái vỗ tay, ở bên cạnh, một ông lão bỗng đi ra!<br>Người đến chính là Trấn Nguyên lúc trước!<br>Trấn Nguyên nhìn thấy Diệp Huyên, khẽ cười: “Diệp công tử, lại gặp nhau rồi!”<br>Cô gái nhìn Diệp Huyên chằm chằm: “Chứng cứ ở đây, ngươi còn có gì nói không?”<br>Diệp Huyên uống ngụm rượu, sau đó nói: “Ngươi không phải người của Thần Qua Tộc!”<br>Cô gái nheo mắt: “Ngươi còn làm càn?”<br>Diệp Huyên nhìn cô gái: “Nếu cô là người của Thần Qua Tộc, cô căn bản sẽ không nói nhiều lời vô ích với ta! Vì là một thế lực đỉnh cao, bọn họ sẽ không khiêm tốn như vậy! Rõ ràng, cô không phải Thần Qua Tộc! Nếu ta đoán không nhầm, cô là muốn đến dọa nạt ta, đúng không?”<br>Vẻ mặt Trấn Nguyên ở bên cạnh bỗng thay đổi.<br><br>Cô gái im lặng một lúc rồi nói: “Ngươi đừng có nói bậy, phải có chứng cứ!”<br><br>Diệp Huyên cười nói: “Rời đi! Ta không phải người mà cô có thể gây sự được đâu!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11274.jpg\" alt=\"chapter content\"></figure><br><br><br>"}