{"title":"Chương 11281: Một nam và một nữ!","content":"Vẻ mặt Diệp Huyên bình tĩnh, khẽ điểm ngón cái.<br>Kiếm Thanh Huyên bay ra!<br>Ầm!<br>Chỉ thấy kiếm quang lóe lên, yêu thú lập tức bay xa mấy vạn trượng, khi dừng lại, từng mảnh vảy khắp người đều hóa thành hư vô, chỉ còn lại máu thịt!<br>Advertisement <br><br>Lão Trương ngây người nhìn cảnh tượng trước mắt!<br>Yêu thú kia, ít nhất cũng Bát Cảnh!<br>Sức chiến đấu của yêu thú bình thường cũng mạnh hơn loài người một chút, vì vậy, yêu thú Bát Cảnh có thể đấu với cao thủ loài người Cửu Cảnh, hơn nữa, cao thủ loài người cũng chưa chắc thắng được!<br><br>Advertisement<br>Mà lúc này, yêu thú kia lập tức bị Diệp công tử này dùng một kiếm giết chết, không còn sức chiến đấu!<br>Hơn nữa, lại còn nhẹ nhàng bình tĩnh như vậy!<br>Không hổ là người của Qua điện hạ!<br>Lúc này, lão Trương đã không còn nghi ngờ thân phận của Diệp Huyên nữa!<br>Diệp Huyên cười nói: “Chúng ta đi thôi!”<br>Ba người tiếp tục đi lên trước!<br>Không lâu sau, ba người ra khỏi rừng rậm, mà trước mặt ba người là một đồng bằng, mênh mông vô tận.<br>Lão Trương trầm giọng nói: “Tiến lên trước, chúng ta sẽ đi vào khu vực trung tâm của Hoang Yêu Tộc rồi! Hoang Yêu Tộc này…”<br>Diệp Huyên cười nói: “Không sao!”<br>Nói rồi, hắn đi về phía xa!<br>Lão Trương nhìn Diệp Huyên, sau đó nói: “Du Du cô nương, tại sao trước giờ ta chưa từng nghe nói đến Diệp công tử này vậy?”<br>Nam Du Du cười nói: “Bình thường thôi, hắn không phải người của vũ trụ chúng ta! Là yêu nghiệt đỉnh cao mà Qua điện hạ mời đến từ vũ trụ khác!”<br>Lão Trương khẽ gật đầu: “Chẳng trách!”<br>Nam Du Du nhìn lão Trương, sau đó cười nói: “Qua điện hạ rất tin tưởng hắn, giống như đệ đệ ruột vậy!”<br><br>Nói xong, nàng ta nhanh chân đi về phía xa.<br>Lão Trương im lặng đứng tại chỗ!<br>Từ quan trọng: Đệ đệ ruột!<br>Lão Trương như có điều suy tư.<br>Lúc này, ông ta hiểu rõ rồi!<br>Ba người đi không bao lâu, bỗng phía trước có tiếng chiến đấu, Diệp Huyên nhìn phía xa, cuối tầm mắt, có hai người đang đại chiến cùng một yên thú.<br><br>Một nam và một nữ!<br><br>Nhìn thấy yêu thú kia, vẻ mặt lão Trương bỗng trở nên nghiêm trọng!<br><br>Đây là Hoang Yêu Cửu Cảnh đỉnh cao!<br><br>Thực lực Hoang Yêu này, không chỉ đáng sợ bình thường!<br><br>"}