{"title":"Chương 11280: Là tay của Diệp Huyên!","content":"Trên đường, lão Trương cười nói: “Diệp công tử, theo ta biết, dường như Qua điện hạ vẫn luôn ở Khổ Hải thương lượng với Thượng Cổ Dị Tộc…”<br>Diệp Huyên cười nói: “Lão Trương đang nghi ngờ thân phận ta sao?”<br>Lão Trương vội lắc đầu: “Không không! Ta chỉ có hơi hiếu kỳ, chỉ vậy mà thôi!”<br>Nói rồi, ông ta nhìn Diệp Huyên, đợi Diệp Huyên trả lời!<br>Advertisement <br><br>Diệp Huyên cười nói: “Lão Trương, Qua tỷ…”<br>Nói đến đây, hắn đột nhiên dừng lại.<br>Còn lão Trương thì sững sờ!<br><br>Advertisement<br>Qua tỷ?<br>Diệp Huyên khẽ cười: “Lão Trương, chuyện của Qua điện hạ, chúng ta chớ có hỏi nhiều, nàng ấy dặn dò thế nào, thì chúng ta cứ làm như vậy! Nếu ngươi nghi ngờ thân phận ta, thì ngươi có thể trực tiếp hỏi nàng ấy!”<br>Lão Trương im lặng!<br>Bây giờ trong đầu ông ta chỉ toàn là câu kia của Diệp Huyên: Qua tỷ!”<br>Hai người này có thân phận gì?<br>Chẳng lẽ người này là con riêng của tộc trưởng Thần Qua Tộc?<br>Nghĩ đến đây, lão Trương lập tức đau đầu!<br>Ông ta không chắc, nhưng ông ta hiểu một chuyện, chính là, người trước mặt này không thể chọc nổi!<br>Trên đường, Diệp Huyên cũng không nói gì thêm.<br>Thật ra, hắn hoàn toàn có thể giết chết lão Trương này, đối với hắn mà nói, cao thủ Cửu Cảnh thật ra cũng chẳng khác gì con kiến!<br>Đừng nói đến Cửu Cảnh, cho dù là cao thủ Chân Tiên Cảnh, hắn cũng có thể giết chết được!<br>Phương pháp gấp của hắn, uy lực đã nâng cao lên rất nhiều, cao thủ Chân Tiên, cũng khó mà ngăn cản!<br>Nhưng, hắn vẫn không giết chết đối phương, bởi vì nếu giết đối phương, sẽ kéo theo rắc rối liên miên!<br>Ngay lúc này, một luồng hơi thở kinh người bỗng từ trong rừng rậm phía xa lao đến!<br><br>Diệp Huyên nhíu mày, sau đó, một thú hoang bỗng lao ra.<br>Dáng hình yêu thú to lớn tựa như núi, vừa lao ra mà tựa như trời sập, vô cùng đáng sợ!<br>Sắc mặt lão Trương bỗng thay đổi, lập tức vung tay áo, một luồng sức mạnh kinh người bùng nổ!<br>Rầm rầm!<br>Tiếng nổ vang vọng khắp nơi, thú hoang kia lập tức bị đánh bay, còn lão Trương cũng lùi mạnh, lúc này, một bàn tay đè trên vai lão Trương, lão Trương lập tức dừng lại!<br>Là tay của Diệp Huyên!<br><br>Lão Trương nhìn Diệp Huyên, ánh mắt đầy vẻ kinh sợ!<br><br>Diệp Huyên khẽ cười: “Lão Trương, không sao chứ?”<br><br>Lão Trương kinh sợ trong lòng, ông ta phát hiện hình như ông ta đã đánh giá thấp thực lực của vị Diệp công tử trước mặt này rồi!<br><br>Mà lúc này, thú hoang phía xa lại lao đến!<br><br>"}