{"title":"Chương 11288: “Nơi này là do Qua điện hạ chọn!”","content":"Nam Du Du đột nhiên nói: “Lão Trương, với cấp bậc của ông hẳn là có thể chỉ huy bọn họ, vì sao bọn họ không phối hợp với ông?”<br>Lão Trương trầm giọng nói: “Quản sự này không giống với những quản sự khác!”<br>Nam Du Du có chút tò mò: “Nói như thế nào?”<br>Advertisement <br>Lão Trương hơi tức giận nói: “Sau lưng quản sự này có người! Ta nhổ vào, lão phu hận nhất loại người có chỗ dựa, có hậu thuẫn này! Những tên thế hệ thứ hai này không biết xấu hổ, các loại dựa dẫm, thật là không phải một...”<br>Diệp Huyên đột nhiên ngắt lời lão Trương: “Lão Trương, có chuyện gì thì nói, đừng công kích cá nhân...”<br>....<br>Advertisement<br>Lão Trương cười khổ: “Diệp công tử, việc này sợ là vẫn phải cậu tự mình xuất mã! Quản sự nơi đây tên Ly Chu, ông nội người này là trưởng lão của Thần Qua tộc, thuộc tập đoàn nòng cốt của Thần Qua tộc, bởi vậy, hắn ta căn bản không để ta vào mắt!”<br>Diệp Huyên khẽ gật đầu: “Đoàn trưởng lão... Chẳng trách Qua điện hạ nói đoàn trưởng lão mục nát, phải thay đổi một chút!”<br>Nghe vậy, mí mắt lão Trương nhất thời nhảy dựng lên.<br>Diệp Huyên nhìn về phía lão Trương, cười nói: “Đến lúc đó đoàn trưởng lão nhất định sẽ có một vị trí cho lão Trương!”<br>Nghe vậy, lão Trương lập tức vô cùng kích động, lập tức cung kính hành lễ: “Cám ơn Diệp công tử!”<br>Đoàn trưởng lão!<br>Đây chính là vòng quyền lực nòng cốt trong Thần Qua tộc!<br>Nếu là có thể gia nhập vào trong đó, vậy thì sẽ lên như diều gặp gió!<br>Ông ta của bây giờ đương nhiên là không có cơ hội gia nhập vào đó, bất kể là thực lực hay là lý lịch đều không đủ, bởi vậy, ông ta chưa bao giờ dám nghĩ tới!<br>Nhưng giờ phút này đã khác!<br>Nếu là có thể trở thành người của Qua điện hạ, vậy thì hoàn toàn có cơ hội!<br>Bởi vì ai cũng biết Tộc trưởng tiếp theo của Thần Qua tộc là Qua điện hạ!<br>Lúc này, Diệp Huyên đột nhiên nói: “Dẫn ta đi gặp vị Ly Chu quản sự kia!”<br>Lão Trương gật đầu: “Được!”<br><br>Ba người rời đi!<br>Dưới sự dẫn đường của lão Trương, ba người đi vào địa bàn cai quản của Thần Qua tộc, nơi đây vốn là một thương hội, nhưng cuối cùng bị Thần Qua tộc thu mua lại, trở thành một cứ điểm của Thần Qua tộc tại Hoang Thành, phụ trách quản lý một vài sản nghiệp của Thần Qua tộc trong Hoang Thành!<br>Sau khi đi vào đây, Diệp Huyên lập tức thấy rất hài lòng!<br>Nơi này thật sự rất lớn, hơn nữa, vị trí địa lý quả thật rất tốt, tựa núi gần sông, phong cảnh đẹp như bức tranh!<br><br>Lúc này, lão Trương đột nhiên cười nói: “Nơi này là do Qua điện hạ chọn!”<br><br>Diệp Huyên cười nói: “Con mắt của Qua điện hạ vẫn luôn tốt như vậy! Bất kể là chọn người hay là chọn đất!”<br><br>Lão Trương vội vàng cười nói: “Phải phải! Giống như Diệp công tử, nếu mắt nhìn của Qua điện hạ không tốt, như thế nào có thể lựa chọn một người tài năng, nổi bật như Diệp công tử?”<br><br>Diệp Huyên chớp chớp mắt: “Lão Trương thật biết cách nói chuyện!”<br><br>"}