{"title":"Chương 11287: “Không phối hợp với ngươi?”","content":"Sau khi lão Trương rời đi, Nam Du Du nhìn về phía Diệp Huyên: “Ngươi không sợ bị lộ sao?”<br>Diệp Huyên cười nói: “Bị lộ thì bị lộ thôi!”<br>Nam Du Du cười nói: “Lại nói, ngươi có biết tung tích của vị Kỳ điện hạ Minh Đế Quốc kia không?”<br>Advertisement <br>Diệp Huyên lắc đầu: “Lúc trước cứu nàng ta, cũng chỉ là bởi vì nàng ta cho tiền nhiều! Mà sau khi chúng ta chia tay, ta chưa từng gặp lại nàng ta lần nào nữa, nghĩ đến, người này hẳn là đã ẩn trốn rồi!”<br>Nam Du Du trầm giọng nói: “Người này cũng không đơn giản!”<br>Advertisement<br><br>Diệp Huyên nhìn về phía Nam Du Du, vẻ mặt Nam Du Du có chút nghiêm trọng: “Ngươi hẳn là từng nghe qua chuyện giữa Thần Qua tộc và Minh Đế Quốc, ta nói cho ngươi, năm đó, người yêu nghiệt nhất trong Minh Đế Quốc không phải vị thái tử kia, mà là vị Kỳ điện hạ này, năm đó Thần Qua tộc còn có chút kiêng dè nàng ta, vì đối phó nàng ta, Thần Qua tộc đã phái đi năm vị cường giả cấp bậc Chân Tiên đỉnh cao!”<br>Diệp Huyên khó hiểu: “Vậy vì sao Thần Qua tộc không diệt cỏ tận gốc? Trực tiếp diệt trừ nàng ta!”<br>Nam Du Du lắc đầu: “Việc này ta cũng không biết, nhưng có lẽ có liên quan đến vị Minh thái tử kia!”<br>Diệp Huyên nói: “Vị Minh thái tử kia hiện tại ở trong Thần Qua tộc?”<br>Nam Du Du cười nói: “Đúng vậy! Không chỉ như thế, nhưng còn thành thân với công chúa của Thần Qua tộc, nhưng mà, sau chuyện năm đó, hắn ta vẫn luôn ở trong tiểu viện của mình, chưa từng bước ra ngoài một bước!”<br>Diệp Huyên cười nói: “Hắn ta đây là hối hận rồi sao?”<br>Nam Du Du lắc đầu: “Không biết! Nhưng, hắn ta ở trong Thần Qua tộc cũng không tốt đẹp! Tuy là hắn ta đã trợ giúp Thần Qua tộc đánh bại Minh Đế Quốc, nhưng hắn ta đã phản bội chính quốc gia của mình, bởi vậy, những cường giả đỉnh cấp năm đó của Thần Qua tộc vẫn khinh thường hắn ta! Nhưng mà, việc này cũng là bình thường!”<br>Diệp Huyên cười cười, sau đó nói: “Nói về vị Qua điện hạ kia đi!”<br>Nghe vậy, sắc mặt Nam Du Du nhất thời trở nên nghiêm túc: “Người này cực kỳ không đơn giản, người này được khen ngợi là thiên tài yêu nghiệt nhất từ trước đến nay của Thần Qua tộc, nghe nói, nàng ta chưa đến hai mươi mà đã đạt đến Chân Tiên đỉnh cao cảnh, không chỉ như thế, trong cùng cấp độ không có ai là đối thủ, mà hiện tại, cảnh giới thực lực của nàng ta lại một điều bí ẩn!”<br>Một điều bí ẩn!<br>Diệp Huyên khẽ gật đầu: “Có cơ hội có thể gặp mặt một chút!”<br>Thực ra, hiện tại hắn cũng muốn tìm cường giả đỉnh cấp đấu tay đôi, xem xem thực lực của mình bây giờ đã đạt tới trình độ nào!<br><br>Tìm người quá mạnh, thì đánh không lại, không có ý nghĩa, ví dụ như Thanh Khâu, người quá yếu, lại càng không có ý nghĩa!<br>Nam Du Du nghe Diệp Huyên nói, cười nói: “Sẽ có cơ hội thôi!”<br>Diệp Huyên khẽ gật đầu, đang muốn nói chuyện, đúng lúc này, lão Trương đột nhiên xuất hiện ở trước mặt hai người!<br><br>Diệp Huyên nhìn thấy lão Trương, ngây người.<br><br>Sắc mặt lão Trương có chút khó coi: “Diệp công tử, vị quản sự của Hoang Thành không phối hợp với ta...”<br><br>Nghe vậy, Diệp Huyên cau mày: “Không phối hợp với ngươi?”<br><br>Lão Trương gật đầu: “Đúng vậy!”<br><br>"}