{"title":"Chương 11285: Dù sao bọn họ quen ta!”","content":"Thanh Khâu chớp chớp mắt: “Ca, huynh đừng nhìn ta như vậy, ta bình thường đều là sẽ không động võ! Ta với huynh giống nhau, đều là người nói đạo lý!”<br>Một bên, Hoang Yêu Vương lắc đầu cười, nụ cười có chút chua xót.<br>Diệp Huyên cười cười, sau đó nghiêm mặt nói: “Nha đầu, những người mà muội bồi dưỡng, có cách nào ràng buộc họ không!”<br>Những người được Thanh Khâu bồi dưỡng, thực lực đều cực kỳ nghịch thiên, hơn nữa, là Thanh Khâu tự mình bồi dưỡng, nếu sau này cả Thanh Khâu và hắn đều không có mặt, những người này một khi không có ràng buộc, đối với thư viện Quan Huyên mà nói, có thể sẽ không phải là một chuyện tốt!<br>Thanh Khâu nói: “Hiện tại có, về sau...”<br>Advertisement <br><br>Nói xong, nàng ấy khẽ lắc đầu: “Vẫn là câu nói đó, viện trưởng kế tiếp của thư viện Quan Huyên nhất định phải đủ mạnh, nếu không, thư viện Quan Huyên sẽ lập tức phân tách, bởi vì thực lực của các viện đều đang càng ngày càng mạnh, đặt ở trong thế tục, những viện này và các phân viện của thư viện Quan Huyên, đều là Phiên vương, hơn nữa, là các Phiên vương có thực lực cường đại”.<br>Diệp Huyên trầm lặng.<br>Thực lực hiện tại của thư viện Quan Huyên càng ngày càng mạnh, nhưng vấn đề lộ ra cũng càng ngày càng nhiều!<br><br>Advertisement<br>Nói ngắn gọn, có thể trấn áp thư viện Quan Huyên chỉ có mấy người, hắn là một, Thanh Khâu, Tần Quan, còn có Đinh Thược Dược, ngoài mấy người bọn họ ra, những người còn lại căn bản không trấn áp được thư viện Quan Huyên!<br>Thanh Khâu đột nhiên nói: “Ca, sau này huynh có giao thư viện Quan Huyên cho con huynh không?”<br>Diệp Huyên nhìn về phía Thanh Khâu: “Vì sao lại hỏi như vậy?”<br>Thanh Khâu cười nói: “Huynh chỉ có thể giao cho con huynh!”<br>Diệp Huyên khó hiểu: “Vì sao?”<br>Thanh Khâu nhìn chằm chằm Diệp Huyên: “Nếu huynh không sao cho con huynh, thư viện Quan Huyên cũng sẽ lập tức phân tách! Đầu tiên, ta và Đinh cô nương, còn cả Tần Quan cô nương sẽ không quản thư viện Quan Huyên nữa! Những người từng đi theo huynh cũng sẽ không phục người khác, nếu đổi thành người khác, bọn họ sẽ tranh quyền!”<br>Diệp Huyên trầm lặng.<br>Thanh Khâu cười nói: “Đây là tâm huyết của tất cả chúng ta, ta tin rằng, huynh cũng sẽ không giao cho người ngoài, đúng không?”<br>Diệp Huyên cười nói: “Đương nhiên!”<br>Giống như những gì Thanh Khâu nói tương lai thư viện Quan Huyên chỉ có thể cho con hắn!<br>Cho người khác, thư viện Quan Huyên nhất định sẽ đại loạn!<br>Dường như nghĩ đến cái gì, Diệp Huyên nhíu mày: “Nha đầu, lúc trước bọn họ đều nói con ta có thể sẽ là người thiên mệnh tiếp theo, muội nghĩ sao?”<br>Thanh Khâu chớp chớp mắt, không nói lời nào.<br>Diệp Huyên trợn mắt với Thanh Khâu: “Có phải là không muốn nói không?”<br>Thanh Khâu cười nói: “Ca, huynh không cần để ý điều này, dù sao, cho dù con huynh là người thiên mệnh, cũng không có gì xấu đối với huynh, dù sao, nó không thể nào giết cha, không phải sao?”<br>Diệp Huyên trầm lặng!<br><br>Mẹ nó!<br>Điều này không nhất định!<br>Gen Dương gia ta cũng không có hiếu như vậy...<br>Thanh Khâu đột nhiên nói: “Ca, ta muốn dẫn bọn họ trở về! Huynh tiếp tục chơi!”<br>Diệp Huyên mặt đầy vạch đen: “Thế nào gọi là tiếp tục chơi, ta cũng rất cố gắng!”<br>Thanh Khâu cười hì hì: “Được được! Huynh tiếp tục cố gắng! Ta đi đây!”<br>Diệp Huyên có chút bất đắc dĩ: “Được rồi!”<br><br>Thanh Khâu nói: “Muốn gặp làm quen với mấy tiểu tử ta dẫn theo không?”<br><br>Diệp Huyên lắc đầu: “Thôi! Dù sao bọn họ quen ta!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11285.jpg\" alt=\"chapter content\"></figure><br><br><br>"}