{"title":"Chương 11289: “Ta tưởng ngươi sẽ giết hắn ta!”","content":"Lão Trương cười nói: “Không có ý nịnh bợ, người tài năng nổi bật như Diệp công tử, thế gian ít có!”<br>Diệp Huyên cười ha ha!<br>Một bên, Nam Du Du nhìn hai người, lắc đầu.<br>Advertisement <br>Đúng lúc này, xa xa một người đàn ông trung niên đi tới.<br>Một bên, sắc mặt lão Trương trầm xuống: “Đây chính là Ly Chu!”<br>Ly Chu!<br>Advertisement<br><br>Diệp Huyên nhìn về phía Ly Chu, Ly Chu nhìn Diệp Huyên: “Ngươi là người của Qua điện hạ?”<br>Diệp Huyên đột nhiên nâng tay chém một kiếm!<br>Xuy!<br>Kiếm quang chợt lóe, Ly Chu kia còn chưa phản ứng lại đã bị một kiếm của Diệp Huyên đóng tại chỗ!<br>Ly Chu sửng sốt!<br>Một bên lão Trương cũng ngây người tại chỗ!<br>Đều không nghĩ đến Diệp Huyên thế nhưng lại trực tiếp ra tay!<br>Mạnh như vậy?<br>Lúc này, bốn phía đột nhiên xuất hiện hơn mười hơi thở lớn mạnh, những hơi thở này lập tức bao vây ba người đám Diệp Huyên!<br>Diệp Huyên lạnh lùng nhìn thoáng qua những cường giả xông đến này: “Không muốn sống nữa à?”<br>Một bên lão Trương cũng vội vàng nói: “Đây là người của Qua điện hạ!”<br>Qua điện hạ!<br>Nghe vậy, những cường giả lao đến kia vội dừng lại.<br>Mọi người nhìn Diệp Huyên, trong mắt ngoài lửa giận còn có sự kiêng dè!<br><br>Diệp Huyên không nhìn mọi người, hắn chậm rãi đi đến trước mặt Ly Chu, nhìn thẳng vào Ly Chu: “Từ giờ trở đi, nơi này do ta tiếp quản, ngươi có vấn đề gì không?”<br>Ly Chu nhìn thấy Diệp Huyên: “Không có vấn đề!”<br>Diệp Huyên khẽ gật đầu: “Ta biết ngươi không phục, nhưng không sao, ngươi có thể trở về nói với ông nội ngươi, bảo ông nội ngươi tới tìm ta! Bất quá, ta phải nhắc nhở ngươi một chút, Qua điện hạ gần đây bởi vì chuyện đàm phán với Thượng Cổ Dị tộc của Khổ Hải không thuận lợi, hiện tại tính khí của nàng ta rất không tốt, nếu ông nội ngươi tìm đến nàng ta vào lúc này, tin ta đi, ngươi có thể lo ma chay cho ông nội của ngươi sớm!”<br>Nói xong, hắn hướng đi về phía đại điện ở xa xa.<br><br>Nam Du Du vội vàng đuổi theo!<br><br>Mà lão Trương kia đi đến trước mặt Ly Chu, ông ta cười lạnh một tiếng: “Chỗ dựa vững chắc? Chỗ dựa của ngươi có hơn Diệp công tử không? Người của Qua điện hạ! Tên ngốc nhà ngươi! Lúc lão phu nói chuyện với ngươi, ngươi lôi ông nội ngươi vào, sao bây giờ không lôi ông nội vào? Ranh con!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11289.jpg\" alt=\"chapter content\"></figure><br><br><br>"}