{"title":"Chương 11283: “Chung quy cũng phải trưởng thành mà!”","content":"Thanh Khâu đang ở trước cổng thành đợi bọn họ!<br>Nhìn thấy Thanh Khâu, vẻ mặt Diệp Huyên lập tức tươi cười, hắn đi đến trước mặt Thanh Khâu: “Nha đầu, đã lâu không gặp!”<br>Thanh Khâu cười nói: “Ca ca!”<br>Diệp Huyên khẽ xoa đầu Thanh Khâu, sau đó cười nói: “Chúng ta nói chuyện riêng đi!”<br>Advertisement <br>Thanh Khâu gật đầu.<br>Hai người quay người đi về phía xa!<br>Ở tại chỗ, lão Trương nhìn Thanh Khâu, khẽ nhíu mày.<br><br>Advertisement<br>Ông ta không cảm nhận được hơi thở của cô gái này!<br>Rất kỳ lạ!<br>Còn vẻ mặt Nam Du Du ở bên cạnh cũng trở nên nặng nề hơn hẳn!<br>Nàng ta biết người này!<br>Thiên Mệnh!<br>Tiên tổ nàng ta có viết một bộ biên niên sử các nhân vật, mà Thiên Mệnh này là một trong số đó!<br>Vì vậy, nàng ta biết sự tích của người trước mắt này!<br>Một cô gái vô địch!<br>Lúc này, lão Trương bỗng lên tiếng: “Chúng ta không phải đến tìm tàn dư của Đế quốc Minh kia sao?”<br>Nam Du Du nhìn lão Trương, sau đó nói: “Lão Trương, chúng ta đi theo Diệp công tử là được!”<br>Nghe vậy, lão Trương sợ hãi trong lòng, ông ta do dự chốc lát, sau đó nói: “Hiểu rồi!”<br>...<br>Ở bên kia, Diệp Huyên và Thanh Khâu chậm rãi bước đi.<br>Trên đường, Diệp Huyên cười nói: “Ta đã học một chiêu thức mới, phương pháp gấp!”<br>Sau đó, hắn khẽ vung tay, chớp mắt, thời không xung quanh lập tức bị gấp thành một đường!<br> Thanh Khâu nói: “Là nàng ấy dạy cho huynh?”<br>Diệp Huyên gật đầu: “Lợi hại không?”<br>Thanh Khâu cười nói: “Phương pháp gấp này, hiện tại huynh vẫn chưa hoàn toàn nắm chắc, đương nhiên, với thần hồn của huynh mà có thể làm được như vậy, là rất nghịch thiên rồi!”<br>Diệp Huyên gật đầu: “Đúng vậy!”<br>Thanh Khâu lại nói: “Huynh đã từ từ nhảy ra thế giới hiện tại này rồi!”<br>Diệp Huyên khẽ cười: “Chung quy cũng phải trưởng thành mà!”<br>Thanh Khâu nhìn Diệp Huyên, khẽ cười, không nói gì.<br><br>Diệp Huyên chần chừ, sau đó nói: “Nha đầu, cảm giác mà muội và nàng ấy mang đến cho ta là, các muội biết hết mọi thứ, nhưng lại không nói cho ta biết, đúng không?”<br><br>Thanh Khâu im lặng.<br><br>Diệp Huyên nhìn Thanh Khâu, đợi nàng ấy trả lời.<br><br>Thanh Khâu khẽ gật đầu: “Chúng ta đều đang đợi huynh! Đợi huynh bước một bước này đến chỗ chúng ta!”<br><br>"}