{"title":"Chương 11284: “Ngươi có vấn đề gì sao?”","content":"Diệp Huyên nhìn Thanh Khâu: “Các muội biết điểm cuối con đường của ta, đúng chứ?”<br>Thanh Khâu cười nói: “Huynh không cần nghĩ nhiều, đời người, phải trải qua thì mới là đời người, cứ hưởng thụ cuộc đời của bản thân mình, cứ đơn giản vậy thôi!”<br>Diệp Huyên lắc đầu khẽ cười.<br>Như nghĩ đến gì đó, Diệp Huyên có chút hiếu kỳ hỏi: “Lúc trước ta nghe phụ thân ta từng nói đến thế giới thật giả, rốt cuộc đó là thế giới thế nào?”<br>Thanh Khâu nói: “Chủ nhân bút Đại Đạo chính là ở thế giới này, một thế giới kiểu khác! Cũng giống như, thế giới trong tranh và thế giới ngoài tranh vậy!”<br>Advertisement <br><br>Diệp Huyên im lặng một lúc rồi nói: “Ta hiểu rồi!”<br>Thanh Khâu khẽ cười rồi nói: “Ta phải đưa bọn họ quay về thư viện rồi!”<br>Diệp Huyên nhíu mày: “Mới đó quay về rồi?”<br> Advertisement<br>Thanh Khâu gật đầu: “Ta và Hoang Tộc đã ký một hiệp nghị hợp tác, sau này người của chúng ta đều có thế đến Hoang Yêu Tộc rèn luyện, mà Hoang Yêu Tộc bọn họ cũng có thể gia nhập học tập tại thư viện, hai bên hợp tác cùng có lợi!”<br>Diệp Huyên chợt ngây người, sau đó nói: “Hoang Yêu Tộc dễ nói chuyện vậy sao?”<br>Thanh Khâu chớp mắt: “Vốn dĩ không dễ nói như vậy, nhưng, ta và “bạn tốt” Hoang Yêu Vương giao lưu một hồi, thì hắn quyết định hợp tác với ta rồi! Hả? Ánh mắt huynh là thế nào vậy? Tuy lúc đó kiếm của ta cách cổ hắn chỉ chừng không chấm mấy milimet, nhưng ta vẫn nói đạo lý mà!”<br>Diệp Huyên: “…”<br>Diệp Huyên nghe những lời Thanh Khâu nói, không khỏi lắc đầu cười.<br>Hoang Yêu Vương thật bi đát!<br>Đương nhiên, điều này đối với Hoang Yêu tộc mà nói, cũng tuyệt đối không phải chuyện xấu!<br>Thư viện Quan Huyên hiện tại chính là phát triển không ngừng!<br>Thanh Khâu cười nói: “Ca, có tiền không?”<br>Diệp Huyên hơi ngẩn người, sau đó nói: “Muội cần tiền làm gì?”<br>Thanh Khâu trợn mắt với Diệp Huyên: “Đương nhiên là cho những đệ tử này tu luyện! Bọn họ tiêu tốn rất nhiều tiền! Ta lại ngại đi cướp, cho nên, ta vẫn là khá nghèo.”<br>Diệp Huyên lắc đầu cười, hắn mở lòng bàn tay ra, một chiếc nhẫn chứa đồ bay đến trước mặt Diệp Huyên.<br>Trong nhẫn chứa đồ có khoảng một trăm triệu Thần Qua Tinh!<br>Thanh Khâu chớp chớp mắt: “Nhiều vậy sao?”<br>Diệp Huyên cười nói: “Vậy trả lại ta một ít!”<br>Thanh Khâu lập tức thu hồi nhẫn chứa đồ, cười nói: “Vậy thì không được!”<br>Diệp Huyên cười ha ha.<br> <br>Đúng lúc này, Thanh Khâu đột nhiên quay đầu nhìn lại, cách đó không xa có một người đàn ông trung niên đứng đó.<br>Người đàn ông trung niên thấy Thanh Khâu nhìn lại, vội vàng cung kính hành lễ: “Thanh Khâu cô nương!”<br>Thanh Khâu cười nói: “Hoang Yêu Vương, vị này chính là ca ca của ta, cũng là Viện trưởng thư viện Quan Huyên, ngươi làm quen đi!”<br>Nghe vậy, người đàn ông trung niên đầu tiên là ngẩn người, sau đó nhìn về phía Diệp Huyên, khi nhìn đến Diệp Huyên, hắn ta cau mày lại!<br>Ca ca này sao lại không mạnh bằng muội muội?<br>Thanh Khâu cười nói: “Ngươi có vấn đề gì sao?”<br>Hoang Yêu Vương vội vàng nói: “Không có!”<br>Nói xong, hắn ta hành lễ với Diệp Huyên: “Bái kiến Diệp công tử!”<br><br>Diệp Huyên cười nói: “Hoang Yêu Vương, hy vọng chúng ta hợp tác vui vẻ!”<br><br>Hoang Yêu Vương mỉm cười: “Không có gì hợp tác không hợp tác cả, Thanh Khâu cô nương và Diệp công tử có việc gì cần, dặn dò một tiếng liền được!”<br><br>Diệp Huyên quay đầu nhìn Thanh Khâu, rất hiển nhiên, kiếm của nha đầu kia không chỉ đơn giản là cách yết hầu đối phương vài milimet!<br><br>Đây là đánh cho khuất phục luôn rồi!<br><br>"}