{"title":"Chương 11296: Cực kỳ tốt đẹp!","content":"Bởi vì có sức ảnh hưởng của Thần Qua tộc, cho nên có rất nhiều người đến gia nhập thư viện, bọn họ không biết thư viện Quan Huyên, nhưng bọn họ biết Thần Qua tộc!<br>Bây giờ thư viện phát triển vượt xa mong muốn của Diệp Huyên!<br>Cực kỳ tốt đẹp!<br>Advertisement <br>Diệp Huyên nhìn lão Trương trước mắt, càng hài lòng hơn!<br>Đây đúng là một nhân tài!<br>Advertisement<br> Lão Trương cung kính nói: “Diệp công tử, ta đã xin Thần Qua tộc điều động một nhóm tài nguyên tu luyện đến, không lâu sau sẽ được đưa đến thư viện! Thư viện vừa thành lập, thứ thiếu nhất chính là tài nguyên tu luyện, ví dụ như võ kỹ công pháp hay sách cổ, nhưng Diệp công tử cứ yên tâm, những vấn đề này, ta đều đã xử lý!”<br>Diệp Huyên im lặng.<br>Giờ phút này, hắn lại hơi không lỡ!<br>Dường như lừa dối người khác như vậy hơi quá đáng rồi!<br>Lão Trương tiếp tục nói: “Còn có một chuyện, ta không biết nói hay là không đây!”<br>Diệp Huyên nhìn về phía lão Trương: “Ngươi cứ nói đi!”<br>Lão Trương trầm giọng nói: “Thật ra Hoang Thành này không lớn, cũng hơi lạc hậu rồi!”<br>Diệp Huyên cười nói: “Ngươi có suy nghĩ gì?”<br>Lão Trương lập tức nói: “Thần Qua vực! Đó là đại bản doanh của Thần Qua tộc ta, ở nơi đó, đất rộng người đông, linh khí dồi dào, cực nhiều thiên tài yêu nghiệt, chúng ta nên thành lập một thư viện Quan Huyên ở Thần Qua vực! Không thể không nói, con người bây giờ đều rất táo bạo, không thèm đọc sách, điều này là không thể được! Sau khi chúng ta thành lập thư viện, có thể để những tộc nhân ưu tú của Thần Qua vực gia nhập thư viện, thăng hoa tư tưởng của bọn họ, mở rộng tầm nhìn của bọn họ, nâng cao hiểu biết của bọn họ!”<br>Diệp Huyên im lặng.<br>Lão Trương do dự chốc lát, sau đó nói: “Diệp công tử, thực không dám giấu giếm, ta đã tự ý quyết định một lần”.<br>Diệp Huyên nhìn về phía lão Trương, đang định nói chuyện, bỗng có tiếng nói từ bên ngoài truyền vào: “Ta rất tò mò, ngươi còn làm cái gì!”<br> Nghe vậy, Diệp Huyên lập tức nheo mắt lại!<br>Có người đến, mà hắn lại không cảm giác được!<br>Diệp Huyên ngẩng đầu nhìn ra ngoài cửa, nơi đó có một cô gái mặc váy đen đang đứng!<br><br>Ly Qua!<br><br>Nhìn thấy Ly Qua, đầu tiên lão Trương hơi ngẩn ra, sau đó là vui mừng, ông ta vội vàng cúi thấp người thi lễ: “Tham kiến Qua điện hạ!”<br><br>Chủ đến rồi!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11296.jpg\" alt=\"chapter content\"></figure><br><br><br>"}