{"title":"Chương 11292: Con số này khủng bố xiết bao!","content":"Một cô gái đứng trên một hòn đá lớn, nàng ta mặc một chiếc váy đen bó sát, tóc dài qua vai, hai tay đặt sau lưng, ở bên cạnh nàng ta cách đó không xa có một ông lão gầy gòm đứng đó, ông lão thoạt nhìn yếu đuối, nhưng ánh mắt lại vô cùng sắc bén.<br>Cô gái này chính là Thiếu tộc trưởng của Thần Qua tộc - Ly Qua!<br>Đối diện Ly Qua, một người mặc áo bào đen đứng đó, toàn thân người mặc áo bào đen tản ra khí tức màu đen quỷ dị, nhìn không rõ mặt thật, nhưng khí tức lại vô cùng mạnh!<br>Advertisement <br>Người áo đen đột nhiên nói bằng giọng khàn khàn: “Ly Qua cô nương, yêu cầu của chúng ta, ngươi thật sự không đồng ý sao?”<br>Ly Qua cười nói: “Đại Tế Ti, ngay từ đầu ta cũng đã nói rồi, các ngươi yêu cầu chúng ta sẽ tặng đất nguồn cho các ngươi, đây là chuyện không thể!”<br>Người áo đen trầm giọng nói: “Chúng ta đã nhượng bộ rồi, chỉ cần đất nguồn!”<br>Advertisement<br><br>Ly Qua nhìn người áo đen: “Ngoài đất nguồn ra, những điều kiện khác đều có thể đàm phán!”<br>Người áo đen lại lắc đầu: “Một khi đã như vậy, vậy giữa chúng ta không còn gì có thể đàm phán nữa!”<br>Ly Qua khẽ gật đầu: “Nếu không có gì có thể đàm phán, vậy đấu võ đi! Thần Qua tộc ta tiếp bất cứ lúc nào!”<br>Nói xong, nàng ta xoay người rời đi.<br>....<br>Đánh!<br>Người áo đen kia cũng không nói gì nữa, quay người rời đi!<br>Mà sự rời đi của hai người cũng đồng nghĩa với việc Thượng Cổ Dị tộc và Thần Qua tộc chính thức khai chiến!<br>Ly Qua đi lên một đỉnh núi, từ vị trí này có thể nhìn thấy Khổ Hải to lớn bên dưới.<br>Ông lão gầy gò kia vẫn luôn đi theo bên cạnh nàng ta.<br>Ly Qua chợt nói: “Có tra ra được lai lịch thật sự của Thượng Cổ Dị tộc này không?”<br>Ông lão gầy gò lắc đầu.<br>Nghe vậy, Ly Qua cau mày lại.<br>Ông lão gầy gò trầm giọng nói: “Người của chúng ta căn bản không vào được Khổ Hải!”<br><br>Ly Qua khẽ gật đầu: “Ta biết rồi!”<br>Ông lão gầy gò lại nói: “Cao thủ đỉnh cấp của tộc ta đã chạy tới Nguyên Địa!”<br>Ly Qua nói: “Ta biết rồi!”<br>Nguyên Địa!<br><br>Đây là nơi mà bây giờ Thần Qua tộc tuyệt đối không thể từ bỏ!<br><br>Bởi vì Nguyên Địa chính là một mỏ Thần Qua Tinh thiên nhiên, hàng năm có thể sản xuất hơn trăm triệu Thần Qua Tinh!<br><br>Con số này khủng bố xiết bao!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11292.jpg\" alt=\"chapter content\"></figure><br><br><br>"}