{"title":"Chương 11299: \"Chỗ đó có nguy hiểm hả?\"","content":"Trong quán trà nào đó, hai người ngồi xuống bên cạnh cửa sổ.<br>Ly Qua cười nói: \"Không ngờ Diệp công tử lại có thể tiến vào siêu thời không, còn gấp được thời không hiện hữu, quả thật là khó tin!\"<br>Diệp Huyên lắc đầu cười: \"Một chưởng kia của Ly Qua cô nương thế mà lại có thể hủy diệt siêu thời không, cô mới là tài tình!\"<br>Advertisement <br>Ly Qua cười ha ha: \"Diệp công tử khiêm tốn rồi!\"<br>Diệp Huyên nghiêm túc nói: \"Ly Qua cô nương, ban đầu ta đến Tuyệt Địa là để tìm muội muội, tình cờ gặp được vị điện hạ kia của Đế Quốc Minh, vì đối phương trả thật sự rất nhiều tiền nên ta đã cứu. Hơn nữa, ta cũng không có ý xấu gì với Thần Qua Tộc. Ta chỉ là nhận tiền làm việc thôi! Còn chuyện lừa lão Trương lúc sau là vì không muốn có sự xung đột gì thêm với Thần Qua Tộc! Đương nhiên, chuyện này là ta sai nên ta có thể bồi thường cho Ly Qua cô nương!\"<br>Advertisement<br>Ly Qua cười: \"Những điều đó chỉ là chuyện nhỏ thôi!\"<br><br>Chuyện nhỏ!<br>Đương nhiên nàng ta sẽ không vì chút chuyện ấy mà trở mặt với Diệp Huyên, song nếu Diệp Huyên không có thực lực kinh khủng như vậy thì lại khác!<br>Diệp Huyên khẽ gật đầu: \"Chắc Ly Qua cô nương đã có cách nghĩ khác rồi, cô cứ nói đi!\"<br>Ly Qua nhìn Diệp Huyên hỏi: \"Diệp công tử muốn mở thư viện?\"<br>Diệp Huyên gật đầu.<br>Ly Qua cười: \"Ta cảm thấy kế hoạch kia của lão Trương cũng không có gì là không được!\"<br>Diệp Huyên cười hỏi: \"Vậy điều kiện của Ly Qua cô nương là gì?'<br>Ly Qua cười đáp: \"Vốn định mời Diệp công tử gia nhập Thần Qua Tộc, nhưng ta cảm thấy không cần thiết! Một anh tài xuất chúng như Diệp công tử, sao lại có thể làm công cho kẻ khác?\"<br>Diệp Huyên chỉ cười, bình tĩnh đợi câu kế tiếp!<br>Ly Qua nói: \"Ta muốn mời Diệp công tử xây một cái thư viện ở Nguyên Địa!\"<br>Diệp Huyên cau mày hỏi: \"Nguyên Địa?\"<br>Ly Qua cười hỏi: \"Diệp công tử chưa nghe đến Nguyên Địa bao giờ hả?\"<br> Diệp Huyên lắc đầu: \"Chưa!\"<br>Ly Qua mỉm cười rồi nói: \"Nguyên Địa là một cái quặng Thần Qua Tinh thiên nhiên, mỗi năm sản xuất khoảng một trăm triệu Thần Qua Tinh. Ngoài ra, ở Nguyên Địa còn có rất nhiều di tích bí cảnh cổ xưa, là một cái bảo tàng! Quan trọng là linh khí ở đó tinh khiết và dày đặc nhất trong số những nơi ta thấy!\"<br>Diệp Huyên nhìn Ly Qua hỏi: \"Một chỗ như vậy, cô bằng lòng để ta xây thư viện ư?\"<br>Ly Qua cười bảo: \"Ngươi có thể xây thư viện và dẫn theo đệ tử của mình đến Nguyên Địa. Tin ta đi, nếu ngươi xây thư viện ở đó thì sẽ có vô số yêu nghiệt và thiên tài đến gia nhập!\"<br><br>Diệp Huyên hỏi: \"Chỗ đó có nguy hiểm hả?\"<br><br>Ly Qua gật đầu: \"Có một Thượng Cổ Dị Tộc muốn chỗ đó nên chắc chẳng bao lâu nữa sẽ tấn công đến thôi!\"<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11299.jpg\" alt=\"chapter content\"></figure><br><br><br>"}