{"title":"Chương 11293: Trở về!","content":"Tất nhiên cũng có thể là như vậy!<br>Dù sao, Thượng Cổ Dị tộc cũng cần tu luyện!<br>Nhưng mà, nàng ta vẫn cảm thấy chuyện này không đơn giản như vậy!<br>Lúc này, ông lão chợt nói: “Điện hạ, vị Kỳ điện hạ của Đế quốc Minh kia được cứu ra rồi!”<br>Advertisement <br>Ly Qua quay đầu nhìn ông lão: “Ai cứu?”<br>Ông lão nói: “Một thiếu niên tên là Diệp Huyên, người này còn nói là người của ngươi…”<br>Advertisement<br><br>Nói xong, ông ta nhìn Ly Qua: “Là người của ngươi thật sao?”<br>Ông ta vẫn hơi mơ hồ không rõ!<br>Bởi vì bây giờ Diệp Huyên đã tiếp quản toàn bộ sản nghiệp ở Hoang Thành của Thần Qua tộc…<br>Thật ra ông ta cũng không dám chắc chắn rằng có phải là người của Ly Qua hay không, mặc dù ông ta là thân tín của Ly Qua, nhưng ông ta không phải là thân tín duy nhất!<br>Ly Qua cười nói: “Hắn nói hắn là người của ta?”<br>Ông lão gật đầu: “Vâng!”<br>Ly Qua khẽ cười nói: “Thú vị!”<br>Ông lão trầm giọng nói: “Không phải là người của điện hạ sao?”<br>Ly Qua không trả lời câu hỏi này, mà hỏi ngược lại một câu: “Phong ấn của Thần Qua tộc ta không đơn giản, nhưng hắn lại có thể phá?”<br>Ông lão gật đầu.<br>Ly Qua khẽ gật đầu: “Người này không đơn giản!”<br>Ông lão hơi do dự, sau đó nói: “Điện hạ, vị Kỳ điện hạ kia không đơn giản, chúng ta không thể mặc kệ!”<br>Ly Qua cười nói: “Không cần lo lắng vị Kỳ điện hạ kia, ít nhất tạm thời không cần lo lắng! Bởi vì vị Kỳ điện hạ kia là một người thông minh, nàng ta sẽ không đến gây phiền phức cho Thần Qua tộc ta vào thời điểm này, ngược lại, nàng ta còn lẩn trốn, hi vọng Thần Qua tộc ta đừng chú ý đến nàng ta!”<br>Ông lão trầm giọng nói: “Mặc kệ?”<br><br>Ly Qua lại hỏi: “Ngươi có thể tìm được vị trí của nàng ta không?”<br>Ông lão lắc đầu.<br>Ly Qua cười nói: “Nếu vị Kỳ điện hạ kia muốn báo thù, vậy chỉ có một cách duy nhất, đó chính là trở nên mạnh hơn, mạnh đến vô địch, sau đó dùng sức một mình tiêu diệt Thần Qua tộc ta!”<br>Ông lão nhắc nhở: “Năm đó vị Kỳ điện hạ kia là yêu nghiệt đệ nhất Đế quốc Minh!”<br>Ly Qua lắc đầu: “So với vị Kỳ điện hạ kia, ta càng tò mò về vị Diệp công tử kia hơn!”<br><br>Nói xong, nàng ta thoáng nhìn Khổ Hải nơi xa: “Chuyện nơi đây tạm thời bỏ qua một đoạn thời gian! Ta cũng nên trở về rồi!”<br><br>Trở về!<br><br>Nghe vậy, trên mặt ông lão thoáng vẻ tươi cười.<br><br>Chỉ cần trở về, vị Qua điện hạ này sẽ lập tức trở thành tộc trưởng của Thần Qua tộc, bất kể lão tộc trưởng kia có đồng ý hay không!<br><br>"}