{"title":"Chương 11297 Còn về việc mất mặt!","content":"<br>Ông ta nói xong trực tiếp lắc mình, xông thẳng đến chỗ cô gái váy trắng.<br><br>Ngay khi những người còn lại định ra tay thì đầu của người đàn ông trung niên kia bỗng bay ra ngoài cả mấy vạn trượng!<br><br>Lần này là đầu bay, hồn đuổi theo sau.<br><br>Hiện trường, mọi người vốn định ra tay mặt mày lập tức cứng đờ.<br><br>Này còn đánh cái méo gì nữa?<br><br>Lý Bán Tri bị đóng đinh tại chỗ mặt mày trắng bệch, giờ nàng ta không những thấy được kết cục của mình, mà còn đoán được kết cục của Lý gia.<br><br>Xong rồi!<br><br>Mọi thứ chấm hết rồi!<br><br>Lúc này, một ông lão Thiên Tri Thánh Cảnh chợt xuất hiện trước mặt Diệp Huyên. Hắn biến sắc, nghĩ rằng đối phương muốn giết mình, nhưng ông ta lại \"Bịch\" một tiếng quỳ xuống trước mặt Diệp Huyên.<br><br>Diệp Huyên sửng sốt!<br><br>Mọi người cũng ngẩn ra!<br><br>Ông lão khóc lóc: \"Diệp thiếu, ta bị tiền tài che mở mắt, bị Lý gia lừa gạt... Diệp thiếu, ta nghe nói cậu là một người đọc sách. Thánh nhân thường nói, người không phải thánh nhân, ai mà chưa từng mắc sai lầm? Diệp thiếu ơi, cậu có thể cho ta một cơ hội để tự sửa sai không? Từ nay về sau, ta bằng lòng làm trâu làm ngựa cho cậu! Ta... ta dập đầu cho cậu vài cái trước nhé!\"<br><br>Ông ta nói xong lập tức dập đầu!<br><br>Mọi người: \"...\"<br><br>Diệp Huyên cũng cạn lời.<br><br>Cái này làm hắn cũng thấy hơi ngại ngùng!<br><br>Đúng lúc này, đằng xa bỗng có một ông lão áo đen bước ra, tức giận chửi: \"Thật đáng xấu hổ! Đúng là mất mặt mà!\"<br><br>Ông ta chửi xong chỉ vào ông lão đang quỳ trước mặt Diệp Huyên quát: \"Lão Tần, Tần gia dù gì cũng là một gia tộc lớn, ông làm vậy không sợ truyền ra sẽ trở thành trò cười cho người đời sao? Ông... ông đúng là chẳng có tý khí phách gì cả! Lão phu khinh bỉ ông! Khinh bỉ ông!\"<br><br>Một đám Thiên Tri Thánh Cảnh bên cạnh ông ta cũng lộ ra vẻ mặt khinh bỉ.<br>Diệp Huyên cười bảo: \"Tiền bối chính là Thiên Tri Thánh Cảnh, cứ thế đi theo ta có phải quá lãng phí không?\"<br>"}