{"title":"Chương 11295: Vậy vẫn chưa hết!","content":"Tiểu Tháp bỗng nhiên tức giận nói: “Tiểu Bút, ngươi đừng có mà coi thường tiểu chủ nhà ta! Ngươi cho rằng tiểu chủ ta toàn dựa vào người khác thôi sao? Ngươi không nhìn thấy cố gắng của tiểu chủ ta sao? Hắn rất cố gắng, thi thoảng hắn mới gọi người, hơn nữa đều là bất đắc dĩ, việc này có thể trách hắn sao?”<br>Diệp Huyên nhíu mày lại: “Tiểu Tháp, ngươi đang thanh minh đấy à?”<br>Tiểu Tháp vội nói: “Không phải, không phải!”<br>Diệp Huyên bình tĩnh nói: “Có phải hai người các ngươi chướng mắt ta không?”<br>Advertisement <br>Tiểu Tháp và Tiểu Bút không hẹn mà cùng giữ im lặng.<br>Diệp Huyên cười lạnh lùng.<br>Advertisement<br>Bút Đại đạo nói: “Cậu muốn phương pháp tu luyện tốt hơn, vậy có thể tìm chủ nhân ta! Chắc chắn y có!”<br>Diệp Huyên nói: “Huynh biết chủ nhân huynh ở nơi nào không?”<br>Bút Đại đạo nói: “Không biết!”<br>Tiểu Tháp lập tức nói: “Không biết thì ngươi nói làm quái gì! Tiểu chủ, ta đề nghị bán bút Đại đạo đi!”<br>Bút Đại đạo: “…”<br>Diệp Huyên nói: “Tiểu Bút, huynh có thể tìm chủ nhân huynh giúp ta không?”<br>Bút Đại đạo nói: “Tìm Đạo Môn!”<br>Diệp Huyên cau mày lại!<br>Đạo Môn!<br>Hắn bỗng nhiên nhớ tới, sau khi đến tuyệt địa này, hắn biết Đế quốc Minh, biết Thần Qua tộc, nhưng lại chưa từng nghe tới Đạo Môn!<br>Bút Đại đạo nói: “Chắc hẳn nơi này cũng có Đạo Môn, cậu có thể hỏi thăm! Đi Đạo Môn, ta sẽ có cách giúp cậu liên lạc với chủ nhân!”<br>Diệp Huyên lập tức rời khỏi Tiểu Tháp, khi hắn ra tới bên ngoài, lập tức ngây ra như phỗng!<br>Giờ phút này, căn cứ của Thần Qua tộc đã được cải tạo triệt để, lão Trương xây liền một mạch mấy chục tòa cung điện to lớn, hơn nữa đều vô cùng xa hoa!<br>Không chỉ như vậy, ông ta còn dùng tiền của Thần Qua tộc!<br>Bởi vì sau khi Diệp Huyên tiếp quản căn cứ nơi này, lão Trương cũng lập tức tiếp quản sản nghiệp nơi này, đương nhiên, ông ta không nuốt riêng đồng nào, ông ta dùng toàn bộ tiền vào xây dựng thư viện rồi!<br><br>Tham tiền?<br>Sao có thể?<br>Lão Trương ông ta còn muốn tiến vào hội trưởng lão, sao có thể tham món lời nhỏ này?<br>Tầm nhìn không thể hạn hẹp như vậy được!<br>Thấy Diệp Huyên xuất quan, lão Trương lập tức báo cáo công việc.<br><br>Không thể không nói, Diệp Huyên rất hài lòng!<br><br>Bởi vì không chỉ đã xây dựng xong thư viện, lão Trương còn lợi dụng sức ảnh hưởng của Thần Qua tộc, chiêu mộ rất nhiều người có trí thức uyên bác giúp hắn, có thể nói, đã thành lập được một đội ngũ nòng cốt nhỏ cho thư viện!<br><br>Vậy vẫn chưa hết!<br><br>Lão Trương còn bắt đầu thu nhận học viên trong Hoang Thành!<br><br>"}