{"title":"Chương 11291: Thượng Cổ Dị tộc!","content":"Trong đại điện nào đó, một ông lão nhìn Ly Chu trước mặt, nhíu mày: “Người của Qua điện hạ?”<br>Ly Chu trầm giọng nói: “Đúng vậy! Nhưng, cháu không biết thật giả!”<br>Ông lão cau mày: “Diệp công tử...”<br>Ly Chu nhìn về phía ông lão: “Ông nội có nghe qua về người này không?”<br>Advertisement <br>Ông lão lắc đầu: “Chưa từng nghe nói qua!”<br>Ly Chu liền nói ngay: “Vậy người này rất có khả năng là giả mạo!”<br>Advertisement<br>Ông lão tức giận mắng: “Ngu xuẩn! Người nào dám giả mạo người của Thần Qua tộc ta?”<br>Ly Chu hơi hơi cúi đầu, không dám nói lời nào.<br>Ông lão trầm giọng nói: “Theo ta được biết, Qua điện hạ đúng là đang mời chào kỳ nhân dị sĩ khắp nơi, dưới tay nàng ta còn có một tổ dị nhân, đều là những nhân tài nàng ta mời chào đến, mà Diệp Huyên này... Có thể chính là người của tổ dị nhân này!”<br>Ly Chu do dự một lát, sau đó nói: “Có cần đi hỏi thử Qua điện hạ không?”<br>“Câm miệng!”<br>Ông lão tức giận nhìn Ly Chu: “Ngươi là muốn khiến ta chết sao?”<br>Ly Chu run giọng nói: “Ông nội...”<br>Ông lão hít sâu một hơi, sau đó nói: “Ngươi cũng biết vì sao hiện tại lão tộc trưởng vẫn chưa thoái vị không? Đó là bởi vì Thượng Cổ Dị tộc của Khổ Hải, nếu Qua điện hạ giải quyết xong vấn đề này, như vậy, đợi khi nàng ta trở lại Thần Qua tộc, nàng ta chính là tộc trưởng!”<br>Ly Chu trầm giọng nói: “Nếu như không giải quyết được thì sao?”<br>Ông lão nhìn đứa cháu đáng thất vọng này của mình: “Thì nàng ta cũng là tộc trưởng! Chỉ cần nàng ta trở về, nàng ta chính là tộc trưởng! Nếu có thể ký hiệp ước hoà bình với Thượng Cổ Dị tộc, vậy đương nhiên là tốt, nếu không thể, như vậy, nàng ta sẽ trở về dẫn dắt Thần Qua tộc ta chiến đấu với Thượng Cổ Dị tộc! Chính là đơn giản như vậy!”<br>Ly Chu không nói nữa!<br>Ông lão nói: “Việc này ngươi chớ nên quan tâm nữa! Dù sao cái nơi Hoang Thành kia chỉ là nơi chật hẹp nhỏ bé, cho hắn đi! Ta thay ngươi đi kiếm một nơi khác!”<br>Mặc dù Ly Chu có chút không cam lòng, nhưng vẫn chỉ có thể đáp ứng.<br>...<br>Khổ Hải.<br><br>Khổ Hải là một vùng biển chết, vô biên vô hạn, nước biển sâu và đen, tản ra độc khí cực kỳ khủng bố.<br>Mà chính là ở nơi tồi tệ như vậy, lại có chủng tộc siêu cấp khủng bố ở!<br>Thượng Cổ Dị tộc!<br>Cho dù là Thần Qua tộc cũng không biết Thượng Cổ Dị tộc này rốt cuộc là loại chủng tộc gì, chỉ biết là bọn họ ở Khổ Hải!<br>Vốn song phương vẫn sống yên ổn với nhau, dù sao, Thần Qua tộc cũng không có hứng thú gì với nơi này, nơi đây căn bản không phải nơi người bình thường có thể ở!<br><br>Mãi đến trước đây không lâu, Thượng Cổ Dị tộc của Khổ Hải vậy mà bắt đầu rời khỏi Khổ Hải, tiến vào khu vực của Thần Qua tộc!<br><br>Song phương lần đầu tiên phát sinh xung đột!<br><br>Mà Thần Qua tộc cũng là lần đầu tiên chứng kiến sự hùng mạnh của Thượng Cổ Dị tộc, đương nhiên, Thần Qua tộc cũng không yếu, bởi vậy, song phương không mở rộng chiến tranh, mà lựa chọn đàm phán!<br><br>Bờ Khổ Hải.<br><br>"}