{"title":"Chương 11300: Đây là một lựa chọn khó khăn!","content":"Ly Qua cười: \"Diệp công tử có thể suy nghĩ kỹ một chút! Đúng rồi! Vũ trụ và tinh vực mà Thần Qua Tộc ta quản lý có khoảng mấy nghìn đó!\"<br>Diệp Huyên cười hỏi: \"Ly Qua cô nương, quặng Thần Qua Tinh có thể chia cho ta chút không?\"<br>Ly Qua nhìn Diệp Huyên cười bảo: \"Được thôi! Nhưng phải xem khả năng của Diệp công tử thế nào. Ví dụ như, khi Thượng Cổ Dị Tộc kia tấn công thì công tử có thể ra bao nhiêu cao thủ!\"<br>Advertisement <br>Diệp Huyên đáp: \"Chỉ có một mình ta thôi!\"<br>Ly Qua chỉ cười không nói.<br>Advertisement<br>Diệp Huyên cười hỏi: \"Vậy Ly Qua cô nương hy vọng ta ra bao nhiêu cao thủ?\"<br><br>Ly Qua nhìn chằm chằm Diệp Huyên nói: \"Nếu ngươi có thể ngăn cản một nửa Chân Thần đỉnh phong của Thượng Cổ Dị Tộc thì mỗi năm ta sẽ chia cho ngươi một nửa Thần Qua Tinh!\"<br>Diệp Huyên hỏi: \"Thượng Cổ Dị Tộc kia có bao nhiêu cao thủ Chân Thần đỉnh phong?\"<br>Ly Qua cười đáp: \"Không biết!\"<br>Diệp Huyên sửng sốt.<br>Ly Qua cười nói: \"Đến tận giờ, chúng ta vẫn không rõ lắm về Thượng Cổ Dị Tộc kia. Chỉ biết, họ là Thượng Cổ Dị Tộc. Ngoài ra thì chúng ta không còn tư liệu nào về họ hết!\"<br>Diệp Huyên cười: \"Không thể nào! Nếu cô không biết thực lực cụ thể của họ thì sao lại đưa ra điều kiện ấy cho ta được!\"<br>Ly Qua liếc Diệp Huyên nói: \"Nhưng họ biết thực lực của Thần Qua Tộc ta!\"<br>Diệp Huyên im lặng.<br>Đối phương biết thực lực của Thần Qua Tộc, nhưng vẫn dám xâm lược Nguyên Địa đã cho thấy rất nhiều điều!<br>Ly Qua qua cười: \"Diệp công tử, phải nói là nếu để người trong tộc biết điều kiện mà ta đưa ra cho ngươi thì họ chắc chắn sẽ phản đối kịch liệt. Vì họ không biết gì về ngươi! Mà giờ Nguyên Địa là địa bàn kiếm cơm của tộc ta, nhưng ta lại định chia một nửa đi, họ chắc chắn sẽ không muốn. Song, chỉ cần Diệp công tử gật đầu thì những điều đó hoàn toàn không phải vấn đề!\"<br>Diệp Huyên ngó Ly Qua hỏi: \"Lý do?\"<br>Ly Qua cười đáp: \"Chia bớt nguy hiểm đi để tộc ta đỡ phải chết nhiều!\"<br> Diệp Huyên câm nín.<br>Ly Qua lại nói: \"Diệp công tử, cho ta một câu trả lời đi! Đồng ý hay không đồng ý! Nếu đồng ý thì chỉ cần ngươi có tiền thì có thể lập tức xây dựng vô số thư viện trong Thần Qua Vực ta. Nếu không đồng ý thì ta cũng không ép!\"<br>Diệp Huyên im lặng.<br>Đây là một lựa chọn khó khăn!<br><br>Nếu chọn hợp tác thì hắn sẽ nhận được rất nhiều, nhưng Thượng Cổ Dị Tộc cũng chắc chắn không có đơn giản như vậy!<br><br>Chỉ với thực lực hiện giờ của mình thì Diệp Huyên không cho rằng hắn có thể đè đầu cưỡi cổ Thượng Cổ Dị Tộc!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11300/11300.jpg\" alt=\"chapter content\"></figure><br><br><br>"}