{"title":"Chương 6001: Có thể hấp thu được kiếm!","content":" <br>Thật ra hắn cũng có chút không chắc, dù sao cô gái kia vừa nhìn cũng biết là Phàm Kiếm, hắn không biết bản thân có thể hấp thu được Phàm Kiếm hay không! <br>May mà hấp thu được! <br>Advertisement <br>Có lẽ cũng bởi vì hắn đã là Phàm Cảnh, nếu không chiêu kiếm này chắc chắn sẽ lấy mạng được hắn! <br>Thấy kiếm của mình bị hấp thu, cô gái váy bố kia lùi vào giữa tinh không, nàng ta quan sát Diệp Huyên một lúc, lông mày hơi cau lại, trong mắt ánh lên một tia nghi hoặc! <br> <br>Lúc này, Thần Ngôn Sư bỗng nói: \"Kiếm Thất cô nương, không cần lo tên mang Ách thể này, trước tiên cô giải quyết giúp đứa nhóc màu trắng kia đã!\" <br>Cô gái váy bố tên Kiếm Thất quay sang nhìn nhóc màu trắng, một khắc sau, nàng ta biến mất tại chỗ, một luồng kiếm quang trực chỉ đến chỗ nhóc màu trắng! <br>Thấy cảnh này, sắc mặt của Diệp Huyên hơi thay đổi, hắn vọt thẳng đến trước mặt nhóc màu trắng để đỡ lấy chiêu kiếm này! <br>Ầm! <br>Diệp Huyên lại lần nữa hấp thụ luồng kiếm quang này! <br>Kiếm Thất lần thứ hai lui về chỗ cũ! <br>Nàng ta nhìn Diệp Huyên, trong ánh mắt tràn ngập vẻ nghi hoặc. <br>Lúc này, Mục Thiên ở phía xa bỗng nói: \"Kiếm Thất cô nương, thể chất người này đặc biệt, có thể hấp thu được kiếm!\" <br>Có thể hấp thu được kiếm! <br>Kiếm Thất đánh giá Diệp Huyên một chút, khắc sau, nàng ta lại biến mất tại chỗ! <br><br>Ở phía dưới, Diệp Huyên không tránh không né, để mặc cô gái kia đâm kiếm về phía mình! <br>Nhưng ngay lúc kiếm gần đâm vào người hắn, thanh kiếm trong tay cô gái chợt biến mất, thay vào đó Kiếm Thất cuộn chặt tay lại, nện lên ngực hắn một đấm. <br>Ầm! <br>Cả người Diệp Huyên liền bị đánh bay ra ngoài hơn mấy nghìn trượng, khiến không gian nơi đó vỡ nát be bét... <br>Không gian bị phá vỡ, Diệp Huyên có chút ngớ người, mẹ nó, người này là kiếm võ song tu? <br>Diệp Huyên không nghĩ nhiều nữa, vội đứng thẳng dậy, may mà huyết mạch Bất Tử và thân thể của hắn mạnh mẽ, nếu không vừa nãy chắc hắn đã xanh cỏ rồi! <br>Sau khi đấm bay Diệp Huyên, cô gái liền bay thẳng đến chém một kiếm vào nhóc màu trắng vẫn còn đang triệu hoán người tới!<br>Nhóc màu trắng đọc chú rất nghiêm túc, cũng không biết nhóc đang gọi người ở phương nào đến... Mà khi thấy chiêu kiếm đó chém về phía mình, nhóc mở to mắt nhìn, sau đó vội vàng lấy ra một tấm khiến nát xưa cũ từ trong nhẫn chứa đồ ra, sau đó vội đặt khiên xuống chắn trước người mình... <br>Ầm! <br>Chiêu kiếm của cô gái chém thẳng lên trên tấm khiến nát, tấm khiên rung lên kịch liệt, nhóc màu trắng không thèm quan tâm, nhưng cô gái kia đã bị chấn bay ra ngoài hơn nghìn trượng! <br>"}