{"title":"Chương 6002: Đây chính là người bảo vệ vũ trụ đó!","content":" <br>Sau khi cô gái dừng lại được, nàng ta liền nhìn cánh tay phải của mình, thế mà tay của nàng đã bị rạn nứt! <br>Cô gái nhìn tấm khiên của nhóc màu trắng, trong mắt tràn ngập vẻ khó tin, bởi vì sức mạnh trong chiêu kiếm vừa rồi đã bị dội ngược lại hết lên người nàng ta! <br>Đây là khiên gì vậy? <br>Advertisement <br>Sau khi đẩy lùi được cô gái kia, nhóc màu trắng tiếp tục công cuộc triệu hoán! <br>Có vẻ nhóc gọi hơi nhiều người! <br><br>Mà Thần Ngôn Sư ở trên trời cũng không nhàn rỗi, ông ta cũng đang gọi người! <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt nhóc màu trắng, hắn nhìn tấm khiến nát kia, cuống họng nuốt lên xuống: \"Bạch, cho ta mượn cái này một chút được không?\" <br>Nhóc màu trắng nhìn về phía Diệp Huyên, có hơi do dự. <br>Diệp Huyên liền lấy một xâu kẹo hồ lô ra đưa cho nhóc! <br>Thế là nhóc màu trắng không do dự nữa, liền ném tấm khiên kia qua cho Diệp Huyên! <br>Diệp Huyên có chút hưng phấn cầm lấy tấm khiên, trong tích tắc cầm khiên lên, hắn liền cảm nhận được một luồng sức mạnh thần bí! <br>Sức mạnh đến từ tấm khiên cổ! <br>Diệp Huyên xòe tay phải ra, Kiếm Linh xuất hiện trong tay hắn, hắn nhìn cô gái váy bố rồi cười ha ha: \"Chiến thôi!\" <br>Nói rồi, hắn bay thẳng về phía Kiếm Thất! <br>Kiếm trong tay Kiếm Thất bỗng tan biến, nàng ta biết, đối phó với tên này không thể dùng kiếm được! <br>Kiếm Thất đấm một quyền, kèm theo đó là ánh sáng sắc lẻm nương trên đầu tay! <br>Trong nháy mắt khi cú đấm được tung ra, Diệp Huyên liền dùng tấm khiên che ở trước mặt. <br><br>Ầm! <br>Khi quyền mang nổ tung, Kiếm Thất liền bị chấn bay ra ngoài mấy nghìn trượng, không gian nơi nàng ta bị hất qua lần lượt nứt toác rồi đổ nát! <br>Diệp Huyên có hơi bối rối! <br>Kinh khủng đến vậy à? <br>Diệp Huyên nhìn tấm khiên cổ trong tay mình, trong lòng thầm thấy kinh ngạc không thôi. <br>Đây chính là người bảo vệ vũ trụ đó! <br>Bị tấm khiên này đánh bại ư? <br>Đây là thứ đồ chơi nghịch thiên gì vậy! <br>Kiếm Thất ở phía xa bị đánh bay cũng thấy ngơ ngác. <br>Rốt cuộc nàng ta đã gặp phải thứ biến thái gì vậy? <br>Tên này đã hấp thu được kiếm, mà hắn còn có tấm khiên cổ quái lạ kia nữa... Đánh thế nào giờ? <br>"}