{"title":"Chương 6003: \"Người của ta đến rồi! Của ngươi đâu?\"","content":"<br>Lúc này Kiếm Thất bỗng thấy hơi ấm ức! <br>Nhưng đúng lúc này, Thần Ngôn Sư đột nhiên nhìn Mục Tiểu Đao ở phía dưới: \"Mục cô nương, các cô đổi đối thủ cho nhau đi!\" <br>Đối thủ của Mục Tiểu Đao chính là Đồ! <br>Advertisement <br>Nghe Thần Ngôn Sư nói vậy, Mục Tiểu Đao liền vọt thẳng đến Diệp Huyên ở phía xa, ả ta muốn đánh Diệp Huyên từ lâu rồi! <br>Mà Kiếm Thất thì lao qua bên Đồ! <br><br>Hai người đều là kiếm tu hàng đầu, vừa giao thủ đã tung tóe kiếm quang, vô cùng kịch liệt! <br>Mà khi Mục Tiểu Đao lao về phía Diệp Huyên, một thanh phi đao đã đâm đến trước, Diệp Huyên không hề thấy áp lực, chỉ huơ tấm khiên sang đỡ. <br>Ầm! <br>Thanh phi đao liền bị đẩy lùi, đồng thời còn phóng ngược về Mục Tiểu Đao với một tốc độ vô cùng khủng khiếp! <br>Mục Tiểu Đao trừng mắt nhìn, ả ta vội xòe tay ra, một thanh phi đao khác xuất hiện. <br>Ầm! <br>Hai thanh phi đao vừa va vào nhau đã lập tức nổ tung, hóa thành hư vô! <br>Thấy cảnh này, trong lòng Mục Tiểu Đao vô cùng khiếp sợ, ả ta nhìn cái khiên nát trong tay Diệp Huyên: \"Tấm khiên đó là gì vậy?\" <br>Diệp Huyên lắc đầu, cười hì hì: \"Đoán đi!\" <br>Mục Tiểu Đao do dự một lúc rồi nói: \"Có thể cho ta mượn được không? Ta chắc chắn sẽ trả! Ta xin thề với danh dự của mình!\" <br><br>Diệp Huyên gào lên: \"Ngươi có danh dự cái đếch ấy! Đồ phụ nữ bụng dạ xấu xa!\" <br>Nói xong, hắn liền vọt đến chỗ Mục Tiểu Đao. <br>Mục Tiểu Đao: \"...\" <br>Một bên khác, không gian phía sau Thần Ngôn Sư đột nhiên rung lên kịch liệt, chẳng mấy chốc, vô số khí tức mạnh mẽ đột nhiên truyền đến từ vùng không gian bên kia, cùng lúc ấy, tinh không bốn phía cũng đua nhau rung lắc, như có thể gì đó đang chấn động không ngừng! <br>Có sinh linh mạnh mẽ đang đến gần vùng tinh vực này! <br>Thần Ngôn Sư nhìn nhóc màu trắng ở phía dưới, cười gằn: \"Người của ta đến rồi! Của ngươi đâu?\" <br>Muốn so người? <br>Chư thiên vạn giới này, ai có thể so qua Thần Đình Vũ Trụ? <br><br><br>"}