{"title":"Chương 6004: \"Đáng tiếc!\"","content":" <br>Theo sự xuất hiện của hai mươi tám người này, Thần Ngôn Sư bỗng thở phào nhẹ nhõm trong lòng! <br>Thần Đình Vũ Trụ rất lớn, cũng rất thần bí! <br>Advertisement <br>Thần bí tới mức nào? <br>Có thể nói, cho dù là Thần Ngôn Sư ông ta cũng không biết rốt cuộc Thần Đình Vũ Trụ mạnh đến đâu! <br>Và trong Thần Đình Vũ Trụ rốt cuộc có bao nhiêu điện, ông ta cũng không biết nốt! <br><br>Bởi vì bình thường ai nấy đều quản lý chức vụ của riêng mình, tinh vực phụ trách cũng khác nhau, bởi vậy có rất nhiều điện còn không biết nhau nữa là! Như Ngôn Điện của bọn họ, trước giờ chỉ phụ trách nghiên cứu cổ pháp cùng pháp thuật, những chuyện khác, họ rất ít khi nhúng tay vào! <br>Mà lần này bọn họ đến lùng bắt tội nhân Ách thể là do phụng lệnh của Thần Huyền Điện! <br>Mà hai mươi tám người trước mắt này đều đến từ Thần Huyền Điện! <br>Ông ta cũng không biết rõ về Thần Huyền Điện này lắm, chỉ biết rằng Thần Huyền Điện là cấp trên của Ngôn Điện mà thôi. <br>Khi hai mươi tám người này xuất hiện, sắc mặt Đông Lý Chiến ở phía dưới liền trầm xuống! <br>Thần Đình Vũ Trụ này lại phái cường giả đến! <br>Hơn nữa những người thần bí mặc áo trắng này đều đã vượt quá cảnh giới Thiên Vị Cảnh! <br>Thần Đình Vũ Trụ còn mạnh mẽ hơn so với dự liệu của ông ta! <br>Lúc này, một cường giả áo trắng dẫn đầu đột nhiên mở mặt nạ ra, đằng sau là một gương mặt già nua! <br>Điện chủ Lâm Thương của Thần Huyền Điện! <br>Ánh mắt của Lâm Thương liền rơi vào trên người nhóc màu trắng, lúc thấy đứa nhóc này, trong mắt lão ánh lên tia thất vọng: \"Chỉ là một sợi phân thân thôi... Tiếc quá!\" <br><br>Nếu đây là bản thể, mà Thần Đình Vũ Trụ lại khống chế được thì là chuyện tốt đến nhường nào chứ! <br>Linh tổ! <br>Đến nay, dù Thần Đình Vũ Trụ có Linh Điện, nhưng lại không hề có một Linh tổ nào! <br>Tác dụng của một Linh tổ thật sự rất rất to lớn! <br>Phía dưới, nhóc màu trắng đã triệu hoán xong, nhóc lấy một xâu kẹo ra tiếp tục liếm. <br>Lần này triệu hoán hơi nhiều, làm xong mệt lắm! Phải bồi bổ thôi! <br>Lâm Thương lại lắc đầu lần nữa: \"Đáng tiếc!\" <br>Nếu Linh tổ trước mắt này là bản thể, thì cho dù có phải trả giá bao nhiêu đi nữa, lão cũng sẽ mang về cho Thần Đình Vũ Trụ! <br>Đáng tiếc là không phải! <br>Nhưng không sao, có phân thân nghĩa là có bản thể, đợi sau khi chuyện này kết thúc, với thực lực của Thần Đình Vũ Trụ, muốn tìm ra bản thể của Linh tổ này cũng không phải việc gì khó khăn! <br>Lâm Thương nhìn về phía Diệp Huyên ở cách đấy không xa, lúc này Diệp Huyên vẫn còn đang đánh nhau với Mục Tiểu Đao! <br>"}