{"title":"Chương 6005: \"Phải nạp năng lượng hả?\"","content":"<br>Lúc này đây, Mục Tiểu Đao vừa đánh vừa bực mình không thôi, bởi vì sau khi Diệp Huyên có được tấm khiến nát kia, ả ta căn bản không làm gì được hắn! <br>Tấm khiên này có thể dội ngược một trăm phần trăm đòn tấn công của kẻ địch! <br>Thế thì sao mà chơi được nữa? <br>Advertisement <br>Có điều Diệp Huyên cũng không làm gì được ả cả! <br>Hai bên đánh nhau có chút chật vật! <br> Lúc này, Lâm Thương đột nhiên nói: \"Giết!\" <br>Vừa dứt lời, một cường giả áo bào trắng sau lưng lão bỗng bước ra trước, một khắc sau, bánh đà trong tay gã liền bay ra. <br>Vèo! <br>Xung quanh bỗng vang lên một âm thanh xé nát vô cùng chói tai! <br>Phía xa xa, sắc mặt Diệp Huyên bỗng thay đổi, hắn nhanh chóng xoay người, nâng tấm khiên lên trên đầu. <br>Ầm! <br>Bánh đà kia liền bị đánh bay, đồng thời còn dội ngược về tên vừa mới ra tay kia với tốc độ vô cùng khủng khiếp! <br>Cường giả áo bào trắng kia hơi ngẩn người, gã không ngờ tấm khiên của Diệp Huyên lại khủng bố đến vậy! <br>Đúng lúc này, Lâm Thương đột nhiên đưa tay phải lên áp về phía trước, bánh đà kia lập tức bị ép dừng lại trước mặt lão chừng một trượng. <br>Lâm Thương nhìn Diệp Huyên ở phía xa, lão chỉ nhẹ nhàng chạm vào bánh đà kia. <br>Ầm! <br>Không gian trước mặt Diệp Huyên đột nhiên bị tiêu diệt, Diệp Huyên liền tái mặt, lập tức giơ khiên đỡ lên trên đỉnh đầu. <br>Ầm! <br><br>Một tiếng vang nổ lên, Diệp Huyên chợt lùi ra ngoài hơn nghìn trượng, không gian trước mặt Lâm Thương cũng bị phá nát vụn, nhưng lại không làm lão bị thương được. <br>Lâm Thương khẽ nhíu mày, tấm khiên cổ kia không phải hạng tầm thường đâu! <br>Phía xa, sau khi Diệp Huyên dừng lại, sắc mặt hắn liền trầm xuống, bởi vì hắn phát hiện hình như sức mạnh thần bí trong tấm khiên này đã mất rồi! <br>Mất rồi! <br>Nếu không có loại sức mạnh thần bí kia, thì cũng có nghĩa rằng nó không thể phản lực được nữa! <br>Diệp Huyên vội vàng chạy đến trước mặt nhóc màu trắng, nhóc màu trắng mở to mắt nhìn, sau đó nhẹ nhàng thổi một hơi tử khí vào. <br>Ầm! <br>Tấm khiên cổ này như được tái kích hoạt, trên mặt khiên bỗng tỏa ra một dòng lưu quang tối màu vô cùng thần bí, mà cỗ lực lượng bí ẩn khi trước cũng đã trở lại! <br>Diệp Huyên trừng mắt nhìn: \"Phải nạp năng lượng hả?\" <br>Đứa nhóc gật đầu. <br>Diệp Huyên có chút cạn lời, thì ra thứ này phải cần nạp thêm năng lượng, nhưng cũng may, hắn cũng có tử khí! <br>Phía chân trời, Lâm Thương nhìn về phía Diệp Huyên: \"Cùng ra tay!\"<br>"}