{"title":"Chương 6007: Thần Đình Vũ Trụ quá thần bí!","content":" <br>Chúng là những yêu thú đã từng nhận được ân huệ của nhóc màu trắng! <br>Nhóc màu trắng không có quá nhiều thiện cảm với nhân loại, nhưng với yêu thú thì nhóc thích lắm! <br>Nhóc đi với người đàn ông áo xanh kia đến nhiều nơi như vậy, dọc đường gặp không biết bao nhiêu yêu thú, mà tử khí của nhóc lại là thứ có thể thay đổi vận mệnh của bất kì con yêu thú nào! <br>Advertisement <br>Linh khí của Linh tổ đấy! <br>Bởi thế, khi nghe nhóc màu trắng triệu hoán, những con yêu thú này liền xé rách tinh vực vội vàng chạy đến! <br> <br>Thật ra vẫn còn một vài con yêu thú hùng mạnh khác đang trên đường đến đây... <br>Lâm Thương kia nhìn chòng chọc vào Linh tổ, đang định nói chuyện thì chợt, nhóc màu trắng vỗ móng một cái, phút chốc, tinh không bốn phía bỗng rung lên dữ dội, một khắc sau, vô số không gian bị vỡ ra, ngay sau đó, có vô vàn linh thể ùa ra! <br>Toàn bộ đều là Thiên Địa Chi Linh, cả một rừng! <br>Trong đó còn có một vài Thiên Đạo Chi Linh của các thế giới nữa... <br>Những Thiên Đạo Chi Linh này đa phần đều từng nhận được ân huệ của nhóc, số còn lại thì là vì nghe được lời triệu hoán của Linh tổ nên đã chạy đến! <br>Linh tổ hiệu triệu! <br>Không thể không đến! <br>Chẳng mấy chốc, trong tinh không đã xuất hiện mấy trăm nghìn Thiên Địa Chi Linh, bọn họ vừa thấy nhóc màu trắng là ùa đến bên cạnh nhóc ngay, trông rất là thân mật. Ngoài ra bây giờ yêu thú cũng đã đủ trăm nghìn con, Thiên Vị Cảnh đỉnh cao chỉ có ba mươi sáu nghìn, còn lại thì đa số đều là Thần Vệ Cảnh! <br>Quan trọng nhất là vẫn đang còn vô vàn yêu thú khác chạy đến đây! <br>Lần này, nhân số hai bên đã có sự nghịch chuyển lớn! <br>Lâm Thương nhìn chằm chằm vào đám yêu thú cùng Thiên Địa Chi Linh kia, lão lấy Thần Lệnh ra rồi trầm giọng bảo: \"Chúng ta phụng Thần Lệnh truy bắt tội nhân Ách thể, các ngươi nếu dám giúp đỡ, sẽ đời đời bị thiên...\" <br>Đúng lúc này, nhóc màu trắng ở phía dưới ăn xong kẹo hồ lô liền ném que không về phía Lâm Thương, sau đó nhóc huơ huơ móng nhỏ chỉ vào lão, cứ a a không biết đang nói gì... <br> <br>Chẳng mấy chốc, những yêu thú mạnh mẽ kia liền xông thẳng đến chỗ Lâm Thương! <br>Cùng lúc đó, Thiên Địa Chi Linh ở bốn phía cũng dồn dập lao đến chỗ đám người Lâm Thương! <br>Thần Đình Vũ Trụ gì cơ? <br>Bọn họ chả biết gì sất! <br>Thần Đình Vũ Trụ quá thần bí! <br>Rất rất ít người biết đến bọn họ! <br>Tất nhiên cho dù có biết cũng vô dụng thôi, sức hiệu triệu của Linh tổ mà thua Thần Đình Vũ Trụ à? <br>Thấy đám Thiên Địa Chi Linh kia vọt đến, sắc mặt Lâm Thương liền trở nên cực kỳ khó coi, lão đột nhiên xòe lòng bàn tay, một lá bùa vàng phóng lên trên trời, khi lá bùa vừa tiến vào trong tinh không thì lập tức hóa thành một Truyền Tống Trận khổng lồ! <br>Chẳng mấy chốc, từng luồng khí tức quái dị nhanh chóng tràn ra từ bên kia Truyền Tống Trận! <br>Vẫn đang gọi người! <br><br><br>"}