{"title":"Chương 6008: \"Ngươi không phải bản thể!\"","content":" <br>\"Thật à?\" <br>Câu nói này vừa vang lên, xung quanh chợt trở nên tĩnh lặng! <br>Advertisement <br>Mà ở nơi nào đó trong bóng tối, người phụ nữ thần bí luôn bảo vệ Diệp Huyên nãy giờ chợt run lên, bà quay đầu nhìn về phía sau nhóc màu trắng, nơi đó có một người đàn ông mặc áo xanh đang chậm rãi bước ra. <br>Người đàn ông áo xanh thoạt nhìn vẫn còn rất trẻ, giống Diệp Huyên đến bảy tám phần, mà trên mặt y là nụ cười rất tươi, cũng rất ung dung. <br> <br>Vẫn là nụ cười quen thuộc đó! <br>Người phụ nữ thần bí nhìn người đàn ông áo xanh, trong mắt là vô vàn nỗi phức tạp. <br>Mà ở giữa trường, một vài cường giả Bất Tử Đế tộc cũng nhìn về phía người đàn ông ấy! <br>Khi thấy người đàn ông áo xanh này, vẻ mặt của các cường giả Bất Tử Đế tộc lập tức trở nên rất phức tạp! <br>Nhất là Đông Lý Chiến! <br>Trận chiến năm đó, ông ta đã nấp trong bóng tối nên không bị giết chết! <br>Và ông ta đã tận mắt chứng kiến người đàn ông trước mắt này tru diệt Bất Tử Đế tộc, đồng thời suýt nữa đã tiêu diệt toàn bộ tộc nhân của ông ta! <br>Bây giờ, người này lại xuất hiện lần nữa! <br>Lúc thấy người đàn ông áo xanh, nhóc màu trắng liền toét miệng cười, sau đó bay vội đến trước mặt y, nhóc khẽ cọ lên trán người đàn ông áo xanh, trông có vẻ vô cùng thân thiết! <br>Người đàn ông áo xanh khẽ mỉm cười, rồi xoa xoa đầu đứa nhóc, trong mắt ngập tràn cưng chiều! <br><br>Trong tinh không, Lâm Thương nhìn chằm chằm vào người đàn ông áo xanh: \"Ngươi không phải bản thể!\" <br>Lão phát hiện người đàn ông trước mắt này không phải là bản thể, nhưng trong giọng nói của lão vẫn mang theo sự nghiêm nghị! <br>Bởi vì lão không cảm nhận được khí tức của phân thân này! <br>Đây rốt cuộc là ai? <br>Thật ra Thần Đình Vũ Trụ cũng có điều tra người sau lưng Diệp Huyên, thế nhưng bọn họ chỉ chú tâm tìm hiểu về cô gái váy trắng, bởi vì nàng đã từng ra tay rất nhiều lần. <br>Còn người đàn ông áo xanh này, bọn họ chỉ biết một ít chứ không quá nhiều! <br>Người đàn ông áo xanh không trả lời Lâm Thương, mà nhìn về phía Diệp Huyên cách đó không xa, khi thấy Diệp Huyên, y khẽ mỉm cười: \"Lại gặp mặt rồi!\" <br>Diệp Huyên im lặng một lát rồi nói: \"Ta nên gọi người là phụ thân, hay là tiền bối đây?\" <br>Thật ra Diệp Huyên hắn không ngu, hắn đã sớm đoán được thân phận của người đàn ông áo xanh này rồi! <br>Huyết mạch giống nhau, mặt mũi cũng giống nhau... Vậy cho dù có ngu thì cũng đoán ra được là chuyện gì! <br>"}