{"title":"Chương 6009: Nhất là Lâm Thương dẫn đầu!","content":"<br>Người đàn ông áo xanh cười nói: \"Thôi cứ gọi là phụ thân đi! Gọi tiền bối nghe không êm tai lắm!\" <br>Diệp Huyên đang định hỏi tiếp thì người đàn ông áo xanh đã cắt lời: \"Ta biết con có nhiều nghi hoặc, nhưng sợi phân thân này của ta không có nhiều thời gian để lãng phí đâu, vậy nên để sau này sẽ giải thích với con nhé!\" <br>Advertisement <br>Diệp Huyên suy nghĩ một chút rồi gật đầu: \"Được!\" <br>Người đàn ông áo xanh ngẩng đầu nhìn Kiếm Thất và Đồ đang giao thủ với nhau ở nơi chân trời, sau đó y nhẹ nhàng chỉ lên. <br><br>Xoẹt! <br>Một tia kiếm khí phá không lao đi! <br>Phía chân trời, Kiếm Thất lập tức biến sắc, nàng ta đột nhiên cầm kiếm bằng cả hai tay rồi chém về phía trước. <br>Đây là chiêu kiếm dốc hết toàn bộ sức lực của nàng ta! <br>Nhưng chiêu kiếm này vừa tung ra, kiếm trong tay của nàng ta đã vỡ vụn, một khắc sau, cả người nàng ta liền bị hất bay về sau, trong quá trình bị dội ngược, thân thể nàng dần nứt toác, mà không chỉ có thân thể, ngay cả linh hồn cũng đang dần tan biến! <br>Thế nhưng trong tích tắc khi nàng ta sắp tiêu vong, một luồng sức mạnh thần bí đột nhiên bao bọc nàng ta lại, tiếp đó nàng ta đã biến mất không còn thấy đâu. <br>Người đàn ông áo xanh liếc nhìn vào khoảng không xa xăm, y khẽ mỉm cười, cũng không ra tay nữa! <br>Có thể giết chết đối phương, nhưng không cần thiết! <br>Chỉ là một con kiến nhỏ nhoi mà thôi! <br>Thấy người đàn ông áo xanh ra tay, sắc mặt của các cường giả Thần Đình Vũ Trụ nơi đây đều tái đi! <br><br>Nhất là Lâm Thương dẫn đầu! <br>Chỉ một chiêu đã suýt giết chết một người bảo vệ? <br>Lúc này trái tim Lâm Thương đã tan vỡ rồi! <br>Phải biết, trong Thần Đình Vũ Trụ, thực lực của người bảo vệ pháp tắc vũ trụ là vô cùng vô cùng kinh khủng, nếu đánh tay đôi, họ có thể đánh ngang cơ với bất kỳ một ai, bao gồm cả lão! <br>Nhưng ban nãy người này lại có thể suýt giết chết một người bảo vệ trong nháy mắt? <br>Ở bên khác, Mục Tiểu Đao nhìn người đàn ông áo xanh, ả ta trừng mắt nhìn một lúc, sau đó xoay người bỏ chạy! <br>Đã xác nhận xong rồi, đây là người ả ta tuyệt đối không đánh lại! <br>Mục Tiểu Đao chạy mà không chút do dự! <br>Đối với ả ta mà nói, ả chắc chắn sẽ không làm mấy chuyện hi sinh vô ích. <br>Đánh thắng được thì đánh, đánh không lại thì chạy! Cuộc sống đẹp đẽ là thế, phải biết quý trọng chứ! <br>"}