{"title":"Chương 6010: Tất cả mọi người đều hoá đá!","content":" <br>Nhưng Ma Y lại không chạy trốn, nàng ta cứ đứng yên nhìn người đàn ông áo xanh, trong mắt ngập tràn vẻ nghiêm túc! <br>Người đàn ông áo xanh nhìn nơi Nhị Nha đứng, lúc này Nhị Nha vẫn đang ác chiến với đám Thánh Điện Kỵ Sĩ đoàn, đám Kỵ Sĩ kia căn bản không làm gì được Nhị Nha, nếu bàn về phòng ngự, cô bé thật sự có thể đứng đầu khắp chư thiên vạn giới! <br>Advertisement <br>Cho dù là người đàn ông áo xanh - một trong Tam Kiếm - từng tu luyện nhục thể, nhưng cũng không sánh được với cô bé! <br>Bản thân cô bé là Ác Thú Chi Tổ, lại thêm vào ngày ngày kề bên nhóc màu trắng, gần như ngày nào bé cũng hấp thụ tử khí Hồng Mông... Thế mà sao không đứng đầu cho được? <br> Lúc này, người đàn ông áo xanh đột nhiên chém một kiếm ra! <br>Một luồng kiếm quang lóe lên nơi chiến trường! <br>Xoẹt... <br>Phía chân trời, hơn một nghìn hai trăm Thánh Điện Kỵ Sĩ lập tức bị hất bay, sau đó đồng loạt ngã rạp xuống... <br>Xung quanh đột nhiên trở nên tĩnh lặng! <br>Một chiêu kiếm đã chém giết được hơn một nghìn hai trăm cường giả Thiên Vị Cảnh đỉnh cao! <br>Vậy còn đánh đấm gì được nữa? <br>Đám cường giả Thần Đình Vũ Trụ bây giờ đã vô cùng tuyệt vọng!<br>Lúc này, nhóc màu trắng bên cạnh người đàn ông áo xanh đột nhiên chỉ vào Lâm Thương, sau đó huơ huơ móng vuốt của mình, không biết là đang biểu đạt điều chi. <br>Một lát sau, người đàn ông áo xanh nhìn về phía Lâm Thương, Lâm Thương nhìn chòng chọc vào y: \"Người của ta đến rồi!\" <br>Vừa nói xong, hố đen không gian sau lưng ông ta chợt truyền đến một hơi thở cực kỳ mạnh, trong khí tức cường đại còn lẫn thêm chút gì đó cổ xưa, không giống với thời bây giờ! <br> Ai đến? <br>Tất cả mọi người đều nhìn về phía hố đen không gian kia, ở bên này, vẻ mặt của các cường giả Bất Tử Đế tộc cũng vô cùng nghiêm nghị. <br>Đúng lúc này, người đàn ông áo xanh bỗng rút kiếm ra chém. <br>Xoẹt! <br>Một luồng kiếm quang lao vào trong hố đen kia, yên lặng trong chốc lát, một cái đầu đầm đìa máu tươi lăn ra khỏi hố đen không gian! <br>Mà khí tức mạnh mẽ xa xưa kia cũng biến mất không còn thấy đâu! <br>Tất cả mọi người đều hoá đá! <br>Sắc mặt Lâm Thương cũng trắng bệch, lão bị dọa đến mức liên tục thối lui, lúc này đây, lão vô cùng sợ hãi! <br>Cứ thế mà chết! <br><br><br>"}