{"title":"Chương 6011: Diệt cả trời cao!","content":"<br>Pháp tắc vũ trụ! <br>Trên trời, Đồ đưa mắt nhìn xuống người đàn ông áo xanh kia! <br>Đúng như nàng ấy đoán, tên này và người phụ nữ kia đều đang tìm kiếm pháp tắc vũ trụ! <br>Advertisement <br>Chỉ là, với thực lực của hai người bọn họ mà lẽ nào lại không tìm ra? <br>Lâm Thương nhìn Diệp Huyên: \"Khẩu khí của các hạ cũng lớn thật!\" <br> <br>Pháp tắc vũ trụ, đây là sự tồn tại còn vượt lên trên cả Thần Đình Vũ Trụ, vậy mà người đàn ông này lại muốn khiêu chiến pháp tắc vũ trụ? <br>Ở phía dưới, người đàn ông áo xanh khẽ mỉm cười: \"Thật ra ta cũng từng đến Thần Đình Vũ Trụ của các ngươi rồi, tiếc là pháp tắc vũ trụ không có ở đó, còn các ngươi thì...\" <br>Nói rồi, y quay sang nhìn Diệp Huyên: \"Vốn định giữ lại đó để cho con tự giải quyết, nhưng không ngờ tên nhóc con đi nhanh quá! Lèo một mạch đã đến vũ trụ Cửu Duy rồi...\" <br>Diệp Huyên: \"...\" <br>Người đàn ông áo xanh nhìn Lâm Thương: \"Ngươi còn muốn gọi ai nữa không? Nếu còn thì ta có thể chờ một chút!\" <br>Lâm Thương im lặng một lát rồi nói: \"Ngươi rốt cuộc là ai!\" <br>Người đàn ông áo xanh cười, sau đó chỉ vào Diệp Huyên: \"Ta là cha của hắn!\" <br>Lâm Thương nhìn chòng chọc vào y: \"Ngươi có biết ngươi đang làm gì không! Các ngươi đang vi phạm trật tự cùng pháp tắc vũ trụ, các ngươi đang nghịch thiên!\" <br>Người đàn ông áo xanh nhún vai một cái rồi cười đáp: \"Nghịch thiên thôi mà! Cũng không phải cái gì to tát, dù sao ta cũng nghịch quen rồi!\" <br>Mọi người: \"...\" <br>Lâm Thương đột nhiên gào lên: \"To gan! Ngươi dám khinh nhờn trời cao...\" <br> <br>Xoẹt! <br>Một tia kiếm quang xuyên thẳng qua giữa hàng mày của Lâm Thương! <br>Ầm! <br>Lâm Thương lập tức hồn phi phách tán! <br>Chỉ một chiêu kiếm! <br>Phía dưới người đàn ông áo xanh lắc đầu: \"Nguyên tắc làm người của ta là, người không phạm ta, ta không phạm người. Trời không động ta, ta không động trời, nhưng nếu trời cứ muốn phạm ta, vậy ta liền diệt cả trời cao!\" <br>Diệt cả trời cao! <br>Xung quanh, tất cả mọi người đều nhìn về phía người đàn ông áo xanh! <br>Một câu nói nhẹ thênh như vậy, lại khiến ai nấy đều thấy sợ hãi! <br>Nhất là nhóm cường giả Bất Tử Đế tộc! <br>Lúc trước người đàn ông này đã từng suýt nữa tru diệt Bất Tử Đế tộc đấy! <br>"}