{"title":"Chương 6012: Đây là lời một người bảo vệ vũ trụ nói? ​​​​​​​","content":" <br>Mà lúc này đây, Bất Tử Đế tộc mới hiểu được một chuyện, đó chính là cho dù có là Thần Đình Vũ Trụ đi chăng nữa, đối mặt với người đàn ông này, họ cũng không có sức chống đỡ lại! <br>Mà người đàn ông trước mắt này chỉ mới là một sợi phân thân thôi! <br>Advertisement <br>Bất Tử Đế tộc năm đó lại chọc phải y... Chẳng phải là chán sống rồi ư? <br>Lúc này, Ma Y nơi chân trời bỗng nói: \"Các hạ, chúng ta không phải vô duyên vô cớ nhằm vào hắn, hắn là tội nhân Ách thể, nếu còn sống ngày nào, thì ngày đó vẫn còn đang nghịch lại trật tự vũ trụ! Thế giới này luôn cần phải có trật tự, đúng không?\" <br><br>Người đàn ông áo xanh cười nói: \"Đây là đang nói đạo lý à?\" <br>Ma Y khẽ nói: \"Các hạ đồng ý không?\" <br>Người đàn ông áo xanh lắc đầu, vẫn luôn cười: \"Nếu nhi tử của ta là một kẻ tội ác tày trời, thì không cần các ngươi ra tay, tự ta sẽ kết liễu nó! Nhưng từ khi nó sinh ra đến bây giờ, nó đã làm điều gì sai trái chưa? Hình như nó chẳng làm gì cả, nhưng từ khi nó vừa sinh ra, đã suýt nữa bị các ngươi giết chết, các ngươi thấy sao?\" <br>Ma Y trầm giọng nói: \"Hắn là Ách thể!\" <br>\"Ách thể thì đáng chết à?\" <br>Nói rồi, y bỗng đưa tay lên đỡ lấy chuôi kiếm. <br>Ma Y nhìn người đàn ông áo xanh, trong mắt không có chút gì là sợ hãi, nàng ta còn đang định nói gì thêm thì đúng lúc này, Mục Tiểu Đao đã chạy trốn thành công lại vòng ngược trở về! <br>Mục Tiểu Đao vội cản Ma Y lại, ả ta nhìn người đàn ông áo xanh ở phía dưới, cười xòa: \"Đại lão à, ta có thể nói vài lời được không?\" <br>\"Tất nhiên là được!\" <br><br>Mục Tiểu Đao nghiêm mặt nói: \"Ách thể không đáng chết, giống như kiếm vậy, kiếm là vũ khí giết người, nhưng bản thân kiếm lại không chia tốt xấu! Người tốt dùng đao, sẽ thành thiện, người ác dùng đao, sẽ thành hung, vì vậy Ách thể không hề đáng chết!\" <br>Nói rồi, ả ta chỉ vào Diệp Huyên ở nơi xa: \"Ta cảm thấy nhi tử của ngài tốt lắm! Mặc dù hắn là Ách thể, nhưng hắn rất có tình có nghĩa, tâm tính thiện lương, làm người thành thật... Người như thế, cho dù là Ách thể thì có liên quan gì? Rất nhiều kẻ không mang Ách thể, nhưng lại tội ác đầy đầu, vì vậy, xấu hay tốt không phân biệt ở thể chất! Còn trật tự ấy à... cái thứ trật tự quỷ ma này cũng đâu cần nhất nhất phải làm theo, có thể thay đổi được! Pháp luật còn không bằng nhân tình nữa mà!\" <br>Diệp Huyên: \"...\" <br>Mọi người: \"...\" <br>Người đàn ông áo xanh nhìn Mục Tiểu Đao, lắc đầu cười: \"Tiểu nha đầu ngươi nói mấy lời này... Làm ta cũng ngại giết người!\"<br>Không thể không nói, sắc mặt của mọi người ở đây đều có chút cổ quái! <br>Mục Tiểu Đao này thật sự là người của Thần Đình Vũ Trụ sao? <br>Mà lúc này những người của Thần Đình Vũ Trụ cũng đang nhìn Mục Tiểu Đao, bọn họ cũng bị kinh ngạc trước lời nói của Mục Tiểu Đao! <br>Đây là lời một người bảo vệ vũ trụ nói? <br>"}