{"title":"Chương 6013: “Ý của ngươi thế nào?”","content":"<br>Tội nhân ách thể không có tội? <br>Đây không phải là đang phá vỡ trật tự vũ trụ hay sao? <br>Cái này là phải lên đài thiêu xác đó! <br>Advertisement <br>Mà ở một bên Diệp Huyên mặt đầy vạch đen, hắn dĩ nhiên biết mánh khoé của cô gái này! <br>Thực ra, hắn cũng có chút khâm phục cô gái này! <br> <br>Quả nhiên là có thể cứng có thể hèn! <br>Diệp Huyên nhìn thoáng qua người đàn ông áo xanh, không nói gì. <br>Hắn biết, người đàn ông áo xanh chắc chắn biết mánh khoé của Mục Tiểu Đao! <br>Tất cả mọi người đều đang nhìn người đàn ông áo xanh, giết hay không, chỉ phụ thuộc vào một ý niệm của người đàn ông áo xanh! <br>Người đàn ông áo xanh đột nhiên nhìn về phía Diệp Huyên, cười nói: “Ý của ngươi thế nào?” <br>Diệp Huyên im lặng. <br>Hắn biết ý của người đàn ông áo xanh. <br>Giết hay không giết, thực ra phụ thuộc vào Diệp Huyên hắn! <br>Giữa sân, tất cả mọi người nhìn về phía Diệp Huyên! <br>Diệp Huyên nhìn thoáng qua bốn phía, xung quanh là vô số thi thể và máu tươi, trong đó phần lớn là người của Bất Tử Đế tộc! <br>Diệp Huyên mặt không chút biểu cảm: “Giết!” <br> <br>Giết! <br>Mục Tiểu Đao nghe thấy lời Diệp Huyên nói, sắc mặt lập tức thay đổi, ả ta vội vàng nói: “Mọi người lập tức rút lui!” <br>Vừa dứt lời, các cao thủ Thần Đình Vũ Trụ ở xung quanh đều lũ lượt rút lui! <br>Người đàn ông áo xanh nhìn Diệp Huyên, cười nói: “Ta có thể giết! Nhưng ngươi phải trả cái giá lớn đấy!” <br>Nói xong, y mở lòng bàn tay ra, một chuôi kiếm đột nhiên bay ra từ trong tay y, ngay sau đó, phía chân trời từng cái đầu không ngừng rơi xuống... <br>Những cao thủ Thần Đình Vũ Trụ này rất mạnh rất mạnh, nhưng giờ phút này, bọn họ lại bị giết hại giống như những con cừu non! <br>Một đạo kiếm quang kia, không người nào có thể ngăn cản! <br>Phía chân trời, kiếm quang đột nhiên xuất hiện trước mặt Mục Tiểu Đao, đồng tử Mục Tiểu Đao chợt co rụt lại, ả ta đang muốn ra tay, nhưng kiếm quang kia lại dừng lại, tiếp theo, kiếm quang thuận thế hướng sang bên phải, chém một nhát, bên kia, hàng chục cái đầu lập tức bị chém bay... <br>Mục Tiểu Đao dẫn theo áo gai biến mất ở cuối tinh không! <br>Người đàn ông mặc áo xanh nhìn Diệp Huyên, cười nói: “Cô gái này có đầu óc tốt, về sau ngươi tự mình đối phó”. <br>Trong lúc nói, y mở lòng bàn tay ra, kiếm quang kia trở lại trong tay y.<br>"}