{"title":"Chương 6014: “Hãy chôn cất thi thể Mục Thiên!”","content":"<br>Mà giờ phút này, trong tinh không vô số cái đầu rơi xuống, máu tươi càng là trút xuống như mưa, vô cùng máu me! <br>Diệp Huyên nhìn về phía bên kia, những binh sĩ của vương triều Đại Hành vẫn còn sống, vẫn còn sáu mươi bảy mươi nghìn người, người đàn ông áo xanh không giết những người này! <br>Những người này, đối với y mà nói, quá yếu! <br>Nhưng, giờ phút này những binh sĩ của vương triều Đại Hành đã bị các cao thủ của Bất Tử Đế tộc bao vây, người cầm đầu chính là Mục Thiên nguyên soái! <br>Advertisement <br>Mục Thiên nhìn Diệp Huyên: “Diệp công tử, chúng ta thua rồi!” <br>Diệp Huyên gật đầu: “Vậy chết đi!” <br>Nói xong, hắn vẫy nhẹ tay phải, tất cả cao thủ đồng loạt tiến lên! <br><br>Mục Thiên nhìn chằm chằm Diệp Huyên: “Chúng ta bằng lòng đầu hàng!” <br>Diệp Huyên lắc đầu: “Không cần!” <br>Mục Thiên từ từ nhắm mắt lại, một lát sau, Mục Thiên xoay người nhìn về phía các binh sĩ, giờ phút này, tất cả binh sĩ đều đang nhìn lão. <br>Mục Thiên nguyên soái nhẹ giọng nói: “Các ngươi không sai, người sai là hoàng đế, là ta, là do chúng ta quá yếu...” <br>Nói xong, lão đột nhiên rút kiếm bên hông ra, rống giận: “Những người đàn ông Đại Hành, tuy rằng chúng ta không thể sinh cùng ngày, nhưng có thể chết cùng ngày! Giết!” <br>Vừa dứt lời, lão xông thẳng về phía các cao thủ Bất Tử Đế tộc. <br>“Giết !” <br>Phía sau lão, vô số binh sĩ vương triều Đại Hành gầm lên giận dữ. <br>Rất nhanh, giữa chiến trường từng cái đầu rơi xuống... Đương nhiên đều là của binh sĩ vương triều Đại Hành, sau khi không còn sự trợ giúp từ các cao thủ đứng đầu của Thần Đình Vũ Trụ, bọn họ căn bản không phải đối thủ của Bất Tử Đế tộc! <br>Sức chiến đấu có sự chênh lệch lớn, hơn nữa, hiện tại bên Bất Tử Đế tộc còn chiếm ưu thế tuyệt đối về mặt số lượng! <br>Giết hàng loạt! <br>Trực tiếp giết hàng loạt! <br>Không bao lâu sau, sáu mươi bảy mươi nghìn người đều ngã xuống, mà Mục Thiên cũng là ngã xuống ở phía trước. <br>Mục Thiên nhìn xa xa, ánh mắt đờ đẫn, sở dĩ lão chủ động đến đây là vì muốn mang những binh sĩ này trở về, nhưng mà thật không ngờ, toàn bộ người đến đều bị chết ở đây! <br><br>Trách Thần Đình Vũ Trụ? <br>Hắn không có tư cách trách Thần Đình Vũ Trụ! <br>Năm đó vương triều Đại Hành nợ Thần Đình Vũ Trụ, hiện tại chẳng qua là trả nợ thôi! <br>Yếu là nguồn gốc tai hoạ! <br>Người nào yếu người đó chết. <br>Nếu như hôm nay Bất Tử Đế tộc yếu, vậy thì, toàn bộ một trăm nghìn người của Bất Tử Đế tộc đều sẽ bị giết hại! <br>Lúc này, Đông Lý Chiến đột nhiên nói: “Hãy chôn cất thi thể Mục Thiên!” <br>Tuy là đối thủ, nhưng những binh sĩ của vương triều Đại Hành rất có khí phách, đáng để Bất Tử Đế tộc kính trọng! <br>Rất nhanh, có người kéo thi thể của Mục Thiên đi. <br>Lúc này, các cao thủ của Bất Tử Đế tộc nhìn về phía người đàn ông mặc áo xanh ở xa xa. <br>Khi đang nhìn về phía người đàn ông mặc áo xanh, trong mắt một vài cao thủ Bất Tử Đế tộc vẫn có chút sợ hãi! <br>Thực lực của người đàn ông áo xanh này rất khủng bố! <br><br><br>"}