{"title":"Chương 6015: “Ta lại không thể đánh thắng ông!”","content":"<br>Người đàn ông mặc áo xanh đi đến trước mặt người phụ nữ thần bí, y nắm lấy tay bà, nhẹ giọng nói: “Nam Nhi!” <br>Đông Lý Nam! <br>Đây chính là tên của người phụ nữ thần bí! <br>Advertisement <br>Đông Lý Nam nhìn về phía người đàn ông áo xanh: “Ta không trách ngươi!” <br>Người đàn ông mặc áo xanh cười khổ: “Ta cũng chưa từng nghĩ đến, cô gái kia không nói chân tướng cho nàng, làm cho nàng hiểu lầm...” <br> <br>Nói đến đây, y cũng đau đầu! <br>Cô gái kia làm việc quá tự theo ý mình rồi! <br>Đặc biệt là trước kia, nhìn ai cũng muốn đâm chết người ta... <br>Người phụ nữ thần bí lắc đầu: “Ta không hận nàng ta chút nào!” <br>Lúc trước, bà đương nhiên rất hận cô gái mặc váy trắng, nhưng mà hiện tại, bà không hận chút nào, ngược lại còn cảm kích cô gái mặc váy trắng! Bởi vì nếu không có cô gái mặc váy trắng, Diệp Huyên không biết đã chết bao nhiêu lần! <br>Người đàn ông áo xanh cười nói: “Đi tìm ta?” <br>Người phụ nữ thần bí quay đầu nhìn về phía Diệp Huyên, bà do dự một lát, sau đó nhẹ giọng nói: “Ta muốn ở bên cạnh hắn!” <br>Người đàn ông áo xanh suy nghĩ, gật đầu: “Được!” <br>Nói xong, y nhìn về phía Diệp Huyên ở cách đó không xa: “Một nhà ba người chúng ta đi dạo một chút?” <br>Diệp Huyên gật đầu. <br>Lúc này, cô bé đầu mọc sừng cũng đi theo, cô bé lấy một cây kẹo hồ lô ra liếm liếm, chân phải giậm nhẹ, có chút cà lơ phất phơ! <br> <br>Nhóc màu trắng bay đến trên vai người đàn ông mặc áo xanh! <br>Cứ như vậy, một nhà đi hướng về phía xa. <br>Người đàn ông mặc áo xanh đột nhiên cười nói: “Hận ta không?” <br>Diệp Huyên cười nói: “Ta lại không thể đánh thắng ông!” <br>Người đàn ông áo xanh cười ha ha: “Nói như vậy, nếu con đánh bại được ta, là sẽ chuẩn bị đánh ta một trận sao?” <br>Diệp Huyên nhún vai, không nói gì. <br>Người đàn ông áo xanh vỗ vỗ vai Diệp Huyên, nhẹ giọng nói: “Năm đó ta còn thảm hơn con nhiều!” <br>Diệp Huyên liếc nhìn người đàn ông mặc áo xanh: “Thảm đến mức nào?” <br>Người đàn ông mặc áo xanh cười cười: “Đều là chuyện cũ năm xưa rồi!” <br>Nói xong, y nhìn thoáng qua Đông Lý Nam bên cạnh: “Đừng hận mẹ của con, việc này, muốn trách thì trách cô gái kia!” <br>Diệp Huyên hỏi: “Thanh Nhi?” <br>"}