{"title":"Chương 6016: “Nàng ta hẳn là là yêu ai yêu cả đường đi!”","content":"<br>Người đàn ông áo xanh gật đầu: “Cô gái này... Thật là một lời khó nói hết! Lúc trước nếu nàng ta giải thích một câu, thì đã không có chuyện gì! Người đời đều nói ta là kẻ điên, ta thấy, nàng ta mới là kẻ điên, hơn nữa, còn là điên không bình thường!” <br>Advertisement <br>Đông Lý Nam lắc đầu: “Cũng không có chuyện gì nữa rồi!” <br>Người đàn ông mặc áo xanh lắc đầu: “Không nhắc đến nàng ta nữa” <br><br>Nói xong, y nhìn về phía Diệp Huyên: “Con có phải đang tò mò, vì sao ta và nàng ta không trực tiếp đến Thần Đình Vũ Trụ?” <br>Diệp Huyên do dự một lát, sau đó nói: “Là vì rèn luyện ta?” <br>Người đàn ông mặc áo xanh cười nói: “Có một phần là nguyên nhân này! Còn có một nguyên nhân chủ yếu chính là pháp tắc vũ trụ không ở Thần Đình Vũ Trụ! Ta cùng với nàng ta, xem như binh chia làm hai đường, nàng ta tìm kiếm pháp tắc vũ trụ, còn ta đang tìm người thần bí trong cơ thể con! Muốn giải quyết phiền phức trên người con, thứ nhất là giải quyết pháp tắc vũ trụ, thứ hai là điều tra rõ lai lịch của người thần bí trong cơ thể con, từ căn nguyên giết chết lão! Cũng chính là chém bỏ kiếp trước, kiếp này và kiếp sau của lão... Kể từ đó, lão có thể cắt đứt hoàn toàn liên hệ với con!” <br>Diệp Huyên trầm giọng nói: “Có manh mối không?” <br>Người đàn ông áo xanh lắc đầu: “Tạm thời không có! Nhưng ta đang điều tra, điều tra từng người một! Không bỏ qua bất kỳ một cao thủ đứng đầu nào! Mặc kệ là từng trong truyền thuyết, hay còn sống, một người cũng không bỏ qua!” <br>Diệp Huyên hơi do dự, sau đó nói: “Có gặp phải người nào không thể đánh thắng được không?” <br>Người đàn ông áo xanh cười nói: “Hình như không!” <br>Diệp Huyên: “...” <br><br>Người đàn ông áo xanh lại nói: “Những pháp tắc vũ trụ kia cũng khá phiền toái, sự phiền toái của các nàng ở chỗ các nàng quá giỏi ẩn núp! Cho dù là ta và nàng ta liên thủ, cũng tìm ra chỗ ẩn thân của các nàng, nhưng là, các nàng lại ở khắp mọi nơi! Rất quỷ dị! Có một cách có thể tìm ra các nàng, đó là trực tiếp hủy diệt vũ trụ, vũ trụ là chỗ nương tựa của các nàng, hủy diệt vũ trụ, các nàng khẳng định sẽ xuất hiện. Nhưng mà, chuyện này quá bất nhân! Tuy rằng ta không phải người tốt gì, nhưng loại chuyện mất nhân tính này, ta quả thật cũng không làm được! Nhưng...” <br>Nói đến đây, y nhìn về phía Diệp Huyên: “Nàng ta năm đó thiếu chút nữa đã làm như vậy! Nhưng cũng may, bởi vì con, nàng ta nhìn vũ trụ này đã thuận mắt hơn một chút! Bằng không, nàng ta đã trực tiếp điên cuồng tàn sát vũ trụ rồi!” <br>Diệp Huyên: “...” <br>Đông Lý Nam nhẹ giọng nói: “Nàng ta hẳn là là yêu ai yêu cả đường đi!” <br>Người đàn ông áo xanh gật đầu, y nhìn về phía Diệp Huyên: “Thần Đình Vũ Trụ, ta và nàng ta đều không ra tay, chỉ có một nguyên nhân, đó là hy vọng con tự mình đi giải quyết! Nhưng vừa rồi, con bảo ta ra tay rồi! Mà ta ra tay giúp con giải quyết rắc rối trước mắt, con sẽ phải trả cái giá lớn đấy! Chuẩn bị sẵn sàng chưa?” <br>Diệp Huyên vội vàng nói: “Cha giúp con trai, đây không phải chuyện đương nhiên sao?” <br>Người đàn ông áo xanh cười nói: “Con nói không sai, nhưng ta vẫn có chút khó chịu, năm đó ta thảm như vậy, dựa vào cái gì con trải qua dễ chịu như thế chứ? Ta nói cho con, đây là lần cuối cùng chúng ta giúp con, về sau, con đừng mong ta hay là những người bạn lúc trước của ta giúp con nữa! Còn về phần cái giá cho việc lần này ta giúp con, ta quyết định, phải phong ấn tất cả tu vi và huyết mạch của con!” <br>"}