{"title":"Chương 6018: Kiêu ngạo!","content":"<br>Mộ Niệm Niệm gật đầu, rất nhanh, hai nàng trực tiếp hóa thành kiếm quang biến mất ở phía cuối tinh không. <br>Hai nàng đi rồi, người đàn ông áo xanh quay đầu nhìn về phía Đông Lý Tịnh tộc trưởng của Bất Tử Đế tộc ở cách đó không xa, Đông Lý Tịnh nhìn người đàn ông áo xanh, không nói gì. <br>Advertisement <br>Người đàn ông áo xanh đột nhiên cười nói: “Ta làm người, có ơn báo ơn, có oán báo oán!” <br>Nói xong, y mở lòng bàn tay ra, ba sợi kiếm quang đột nhiên bay đến trước mặt Đông Lý Tịnh. <br> <br>Đông Lý Tịnh nhìn thoáng qua ba sợi kiếm quang kia: “Đây là?” <br>Người đàn ông áo xanh nói: “Năm đó ta giết át chủ cuối cùng của Bất Tử Đế tộc, bây giờ, ta cho các ngươi một con át chủ bài!” <br>Đông Lý Tịnh trầm lặng một lát, sau đó lắc đầu: “Không cần!” <br>Người đàn ông mặc áo xanh hơi giật mình, Đông Lý Tịnh lại nói: “Đây là một con át chủ bài, nhưng cũng sẽ khiến Bất Tử Đế tộc ta sinh ra tính ỷ lại. Ta không hy vọng của người trong tộc sinh ra tính ỷ lại, về sau, Bất Tử Đế tộc không có tiên tổ, không át chủ bài siêu mạnh! Nếu nói át chủ bài, tất cả mọi người của Bất Tử Đế tộc chính là át chủ bài của chúng ta!” <br>Tại đây, vô số cao thủ Bất Tử Đế tộc đột nhiên gầm lên giận dữ: “Bất Tử Đế tộc vô địch!” <br>Giờ phút này, tất cả người của Bất Tử Đế tộc đều đang rống giận. <br>Bất Tử Đế tộc không cần sự phù hộ của người khác! <br>Đông Lý Tịnh nhìn người đàn ông áo xanh: “Cảm ơn ý tốt của ngươi!” <br>Người đàn ông áo xanh khẽ gật đầu: “Thôi được!” <br> <br>Nói xong, y vẫy nhẹ tay phải, ba sợi kiếm khí kia lập tức biến mất. <br>Một bên, Đông Lý Nam khẽ thở dài. <br>Bà biết, Bất Tử Đế tộc có thể tiếp nhận Diệp Huyên, nhưng đối với người đàn ông áo xanh... Không thể nói thù hận, chỉ có thể nói, Bất Tử Đế tộc không thể tiếp nhận sự phù hộ của người đàn ông áo xanh! <br>Kiêu ngạo! <br>Tuy rằng Bất Tử Đế tộc thua kém Thần Đình Vũ Trụ, càng không bằng người đàn ông áo xanh, nhưng gia tộc này cũng có sự kiêu ngạo của riêng mình! <br>Người đàn ông áo xanh nhìn về phía Diệp Huyên, y mở lòng bàn tay ra, cái khiên cổ trước mặt Diệp Huyên lập tức bay đến tay y, y đưa khiên cổ cho Tiểu Bạch, Tiểu Bạch chớp chớp mắt, sau đó chỉ chỉ Diệp Huyên đang hôn mê ở xa xa. <br>Người đàn ông áo xanh lắc đầu: “Hắn không cần nữa!” <br>Nhóc màu trắng hơi do dự, sau đó thu hồi khiên cổ kia! <br>Người đàn ông áo xanh nhìn về phía Diệp Huyên, y chắp hai ngón tay lại, vạch một đường về phía trước, không gian kia trực tiếp nứt ra. <br>"}