{"title":"Chương 6019: “Hắn còn quá trẻ!”","content":" <br>Người đàn ông áo xanh cười nói: “Nam Nhi, ta phải đưa hắn đi rồi!” <br>Đông Lý Nam vội vàng hỏi: “Đưa đến nơi nào?” <br>Advertisement <br>Người đàn ông mặc áo xanh mỉm cười: “Một nơi vô cùng vô cùng xa, nơi đó, hắn sẽ không có người giúp đỡ. Hắn muốn sinh tồn, chỉ có thể dựa vào chính mình!” <br>Đông Lý Nam nhíu mày: “Một con át chủ bài cũng không có?” <br><br>Người đàn ông áo xanh khẽ cười nói: “Còn cần át chủ bài gì chứ? Hắn là đi để trưởng thành, không phải đi khoe mẽ!” <br>Đông Lý Nam đang muốn nói chuyện, người đàn ông áo xanh nghiêm mặt nói: “Hắn nhất định phải trở nên mạnh hơn, rất nhiều chuyện, về sau chỉ có thể dựa vào chính hắn để đối mặt”. <br>Đông Lý Nam hỏi: “Người thần bí?” <br>Người đàn ông mặc áo xanh gật đầu: “Ta đang tìm kiếm, phát hiện một vài chuyện kỳ dị, chỉ có thể nói, đối phương cũng không đơn giản. Mà hiện tại hắn quá yếu!” <br>Đông Lý Nam trầm lặng một lúc, gật đầu: “Được!” <br>Người đàn ông áo xanh nhìn về phía Diệp Huyên, y chỉ tay một cái, một sợi kiếm quang kéo Diệp Huyên biến mất vào trong khe nứt không gian tối đen kia, trong nháy mắt, sợi kiếm quang mang theo Diệp Huyên xuyên qua vô số tinh vực... <br>Giữa sân, Đông Lý Tịnh muốn nói lại thôi. <br>Người đàn ông áo xanh nhìn về phía Đông Lý Tịnh: “Hắn đi theo các ngươi, có sự che chở của các ngươi, hắn sẽ càng ngày càng vô dụng! Hãy để cho hắn đi tự mình rèn luyện một phen!” <br>Đông Lý Tịnh trầm giọng nói: “Pháp tắc vũ trụ!” <br>Người đàn ông áo xanh cười nói: “Các nàng không dám tự mình hiện thân!” <br><br>Đông Lý Tịnh lại nói: “Thần Đình Vũ Trụ!” <br>Người đàn ông áo xanh khẽ cười nói: “Tự hắn giải quyết!” <br><br>Đông Lý Tịnh lắc đầu: “Hắn còn quá trẻ!” <br>Người đàn ông áo xanh cười nói: “Nếu luôn có người che chở, hắn vĩnh viễn sẽ không thật sự trưởng thành lên được! Đường, phải là hắn tự đi từng bước một, mà hiện tại, thời gian cho hắn không còn nhiều nữa! Ta và Thiên Mệnh không thể vĩnh viễn bảo vệ hắn! Hơn nữa, nếu bây giờ hắn ở lại Bất Tử Đế tộc, sẽ mang đến tai hoạ ngập đầu cho các ngươi”. <br>Đông Lý Tịnh nhìn người đàn ông áo xanh: “Trong vũ trụ này, Bất Tử Đế tộc ta thuộc loại cấp bậc gì?” <br>Người đàn ông áo xanh lắc đầu: “Không tính là gì cả!” <br>Nghe vậy, Đông Lý Tịnh từ từ nắm chặt hai tay. <br>Người đàn ông áo xanh cười nói: “Nam Nhi, sau này gặp lại!” <br>"}