{"title":"Chương 6020: “Ngươi đúng là đồ chày gỗ!”","content":"<br>Nói xong, y cùng cô bé và nhóc màu trắng dần dần trở nên hư ảo! <br>Đông Lý Nam nhìn người đàn ông áo xanh: “Phải khoẻ mạnh!” <br>Advertisement <br>Người đàn ông áo xanh cười nói: “Yên tâm, người giết ta còn chưa ra đời!” <br>Dứt lời, y trực tiếp biến mất không thấy, biến mất cùng với y còn có nhóc màu trắng và cô bé kia. <br><br>Đông Lý Nam nhìn chỗ sâu trong tinh không, ánh mắt dần dần trở nên ngây ngốc! <br>Lúc này, Đông Lý Tịnh đột nhiên nói: “Tam muội, muội có tính toán gì không?” <br>Đông Lý Nam nhẹ giọng nói: “Muội muốn ở lại Bất Tử Đế tộc tu luyện!” <br>Đông Lý Tịnh gật đầu: “Chính hợp ý ta!” <br>Nói xong, bà ngẩng đầu nhìn về phía sâu trong tinh không, nhẹ giọng nói: “Không biết thằng nhóc bị truyền tống đến nơi nào rồi!” <br>Đông Lý Nam nhìn chỗ sâu trong tinh không kia, trong mắt tràn ngập sự lo lắng: “Huyên Nhi nó lương thiện thành thật như vậy, đến một môi trường lạ lẫm, không biết sẽ phải chịu thiệt bao nhiêu!” <br>Một bên, Đông Lý Tịnh nghe mà lắc đầu. <br>Thành thật? <br>Bà ta thật sự không nhìn ra Diệp Huyên thành thật ở chỗ nào! Thằng nhóc này là người không thành thật nhất! <br>Một lát sau, Bất Tử Đế tộ bắt đầu dọn dẹp chiến trường. <br><br>Trận chiến này, tuy rằng Bất Tử Đế tộc rất nhiều người hy sinh, nhưng thu hoạch cũng nhiều! <br>Lúc này đây những cao thủ Bất Tử Đế tộc còn sống trở nên càng mạnh hơn, trừ điều đó ra, Bất Tử Đế tộc còn thu được rất nhiều chiến lợi phẩm, đặc biệt là những bảo vật của Thần Đình Vũ Trụ để lại... <br>... <br>Bên kia, nơi tinh không nào đó đột nhiên rách ra, ngay sau đó, hai người phụ nữ đi ra! <br>Chính là Mục Tiểu Đao và Ma Y - cũng chính là cô gái mặc áo gai! <br>Toàn bộ cao thủ Thần Đình Vũ Trụ, chỉ có hai người bọn họ trốn thoát, đây còn là do người đàn ông áo xanh thủ hạ lưu tình! <br>Sau khi đi ra, sắc mặt cô gái mặc áo gai vô cùng khó coi, mà Mục Tiểu Đao thì thở phào nhẹ nhõm. <br>Cô gái mặc áo gai đột nhiên nhìn về phía Mục Tiểu Đao: “Ngươi sợ chết như vậy sao? Vì muốn sống, mà cúi đầu với thế lực tàn ác!” <br>Mục Tiểu Đao lắc đầu: “Ngươi đúng là đồ chày gỗ!” <br>Cô gái mặc áo gai căm tức nhìn Mục Tiểu Đao: “Chẳng lẽ không đúng sao?” <br>"}