{"title":"Chương 6021: “Chúng ta không đánh thắng được người ta!”","content":" <br>Mục Tiểu Đao đột nhiên tức giận nói: “Đúng cái đầu ngươi! Ngươi có thể đừng ngu xuẩn như thế được không? Ngươi không thấy thực lực của người đàn ông kia như thế nào sao? Y chỉ là một phân thân, nhưng có thể dùng kiếm thất giết người trong chớp mắt! Ngươi đi đấu với y? Đấu con mẹ ngươi! Ngươi cái đồ thiểu năng trí tuệ này, suốt ngày, có thể đừng chỉ biết tu luyện được không, đọc thêm mấy tiểu thuyết về cung đấu thế đời không được sao? Tức chết lão nương!” <br>Advertisement <br>Cô gái mặc áo gai tức giận nói: “Đánh không lại liền khuất phục sao?” <br>Mục Tiểu Đao thấp giọng thở dài: “Ngươi có biết lần này chúng ta đã chết bao nhiêu người không? Đại tỷ, ngươi biết không? Bọn họ chết thực sự không có chút ý nghĩa nào! Toàn bộ đều đã chết một cách vô ích! Bao gồm cả ngươi, ngươi có khí phách, ngươi đi cứng rắn đối đầu, nhưng là, có ý nghĩa không? Ngoại trừ chịu chết, không hề có chút ý nghĩa nào!” <br><br>Nói đến đây, ả ta chỉ tiếc rèn sắt không thành thép, liếc nhìn cô gái mặc áo gai: “Đối phương đã gian lận rồi! Ngươi còn ngốc nghếch đi cứng rắn đối đầu, ngươi thật sự là thiểu năng trí tuệ!” <br>Sắc mặt cô gái mặc áo gai vô cùng âm trầm. <br>Mục Tiểu Đao lại nói: “Đừng tức giận nữa! Thực lực của người đàn ông kia rõ ràng không cùng cấp bậc của chúng ta, thua bởi người như thế, không phải chuyện rất bình thường sao?” <br>Áo gai nhìn thoáng qua Mục Tiểu Đao: “Ngươi ngược lại nghĩ rất thoáng!” <br>Mục Tiểu Đao lạnh nhạt nói: “Trong khoảnh khắc người đàn ông kia xuất hiện, chúng ta nên rút lui, đáng tiếc, mọi người vẫn muốn cứng rắn chiến đấu một chút! Nếu rút lui ngay từ đầu, nói không chừng có thể có rất nhiều người có thể sống sót!” <br>Áo gai nhìn Mục Tiểu Đao: “Ngươi không nên nghi ngờ pháp tắc vũ trụ!” <br>Mục Tiểu Đao khẽ cười nói: “Tội nhân ách thể thật sự đáng chết sao?” <br>Áo gai nhìn chằm chằm Mục Tiểu Đao: “Ngươi lại đang nghi ngờ pháp tắc vũ trụ!” <br><br>Mục Tiểu Đao khẽ cười: “Áo gai, chúng ta là người bảo vệ vũ trụ, nhưng chúng ta không phải công cụ, lại càng không phải nô tài! Tin tưởng có thể, nhưng là, không thể tin tưởng và ngưỡng mộ một cách mù quáng”. <br>Nói xong, ả ta quay đầu nhìn thoáng qua khoảng tinh không phía sau, nhẹ giọng nói: “Lần này, đã chết rất nhiều người!” <br>Áo gai cả giận nói: “Vì sao hắn lại trở thành ách thể? Bởi vì cha và muội muội của hắn giết chóc quá nhiều, hơn nữa còn nghịch lại trật tự và pháp tắc vũ trụ! Hiện giờ trật tự tan vỡ, lỗi của ai? Chính là lỗi của nhà bọn họ! Mà chỉ cần một ngày hắn còn sống, trật tự sẽ không thể có khôi phục, ngươi có hiểu không?” <br>Mục Tiểu Đao gật đầu: “Ta hiểu!” <br>Áo gai tức giận nhìn Mục Tiểu Đao: “Vậy ngươi còn nghi ngờ pháp tắc vũ trụ, còn muốn vì bọn họ...” <br><br><br>"}