{"title":"Chương 6022: Rõ ràng, đây là nàng ta lúc nhỏ!","content":"<br>Không thể đánh thắng! <br>Đây mới là nòng cốt của vấn đề! <br>Mục Tiểu Đao đột nhiên nói: “Trở về đi!” <br>Advertisement <br>Nói xong, ả ta xoay người rời đi. <br>Áo gai nhìn về phía Mục Tiểu Đao: “Quay về Thần Đình Vũ Trụ?” <br><br>Mục Tiểu Đao nói: “Ngươi trở về, sau đó đợi cái người trong Thiên Vương Điện, xem xem nàng ta chuẩn bị làm như thế nào! Còn nữa, không có mệnh lệnh của pháp tắc vũ trụ của ngươi, ngươi cũng đừng tham gia vào chuyện này nữa! Đầu óc ngươi quá đơn giản! Dễ bị người khác bán đứng!” <br>Nói xong, ả ta đã biến mất. <br>Tại chỗ, áo gai trầm mặc một lúc, sau đó xoay người rời đi. <br>... <br>Ở sâu trong tinh không xa xa nào đó, trong khoảng tinh không này, có một tòa đại điện rất lớn. <br>Thiên Vương Điện! <br>Đây là điện đứng đầu dưới trướng Thần Đình Vũ Trụ! <br>Đại điện cao tới mấy trăm trượng, sừng sững trong tinh không, tựa như một con dã thú khổng lồ, làm cho người ta sợ. <br>Trước cửa đại điện, ước chừng có đến hàng chục nghìn thềm đá. <br>Lúc này trên thềm đá, một cô gái chậm rãi bước đi. <br>Cô gái mặc một chiếc váy màu trắng rộng thùng thình, mái tóc như mây thả phía sau, rất dài, đến tận mông. <br>Cô gái trông rất xinh đẹp, đẹp đến mức đủ để cả tinh không thất sắc vì nàng ta! <br><br>Cô gái này, là chiến thiên vương Vũ Kha tiếng tăm lẫy lừng của Thần Đình Vũ Trụ! <br>Cô gái chỉ chậm rãi bước đi như vậy, rất nhanh, nàng ta đi đến trước cửa đại điện, sau đó đẩy cửa bước vào. <br>Trong điện vắng vẻ, không có một ai! <br>Cô gái đi đến trước một pho tượng, nếu Diệp Huyên ở đây, hắn nhất định sẽ vô cùng kinh ngạc! <br>Bởi vì pho tượng này trông giống hệt hắn! <br>Cô gái nhìn pho tượng kia, trầm lặng rất lâu, nàng ta lấy ra một pho tượng gỗ, pho tượng kia là một cô bé, nhìn từ hình dạng, trông rất giống nàng ta. <br>Rõ ràng, đây là nàng ta lúc nhỏ! <br>Cô gái im lặng một hồi lâu, sau đó hai mắt từ từ nhắm lại: “Là huynh sao?” <br>Đúng lúc này, một ông lão lưng còng đột nhiên xuất hiện ở bên ngoài đại điện, ông lão lưng còng khàn giọng nói: “Vũ Vương, đã điều tra rõ rồi!” <br>Cô gái nhìn pho tượng gỗ trong tay: “Nói!” <br>Ông lão lưng còng bắt đầu nói chậm rãi! <br>Toàn bộ là chuyện liên quan đến Diệp Huyên! <br>"}