{"title":"Chương 6023: Hắn đây là đã xảy ra chuyện gì?","content":"<br>Ông lão lưng còng nói khoảng nửa canh giờ, có thể nói, cho dù là một chuyện nhỏ cũng kể lại rất chi tiết! <br>Sau khi ông lão lưng còng nói xong, cô gái nheo mắt: “Hắn cũng biết điêu khắc?” <br>Ông lão lưng còng gật đầu: “Phải!” <br>Advertisement <br>Nói xong, ông do dự một lát, sau đó lại nói: “Có phải là người tiểu thư cần tìm không?” <br>Cô gái từ từ nhắm mắt lại: “Hẳn là đúng rồi!” <br><br>Ông lão lưng còng hơi cúi đầu: “Tiểu thư, hắn là tội nhân ách thể!” <br>Cô gái mở mắt, mặt không chút biểu cảm: “Sở dĩ ta gia nhập Thần Đình Vũ Trụ, chính là muốn lợi dụng tài nguyên của Thần Đình Vũ Trụ tìm ra huynh ấy! Bằng không, Thần Đình Vũ Trụ này có tư cách gì khiến ta gia nhập?” <br>Ông lão lưng còng không nói gì. <br>Cô gái đột nhiên nói: “Huynh ấy hiện tại đang ở đâu?” <br>Ông lão lưng còng nói: “Hẳn là ở Ma Vực !” <br>Cô gái nói: “Ta đi gặp huynh ấy!” <br>Nói xong, nàng ta xoay người rời đi, mà khi đi đến cửa đại điện, nàng ta đột nhiên dừng bước: “Thần Đình có động tĩnh gì không?” <br>Ông lão lưng còng lắc đầu: “Tạm thời không có! Nhưng, ta đã biết được, các cao thủ ở bên ngoài khu vực Hư Vô giới đã đang chạy về! Có thể là nhận được mệnh lệnh của Thần Đình!” <br>Cô gái lại hỏi: “Pháp tắc vũ trụ thì sao?” <br>Ông lão lưng còng lại lắc đầu: “Không có chút tin tức nào!” <br> Cô gái khẽ gật đầu, trực tiếp biến mất. <br>Trong điện, ông lão lưng còng thấp giọng thở dài. <br>... <br>Diệp Huyên từ từ mở mắt, vừa mới mở mắt ra, hắn có cảm giác đầu đau như muốn nứt ra! <br>Diệp Huyên vội vàng ngồi dậy, hai tay hắn ôm đầu dùng sức lắc hồi lâu, sau khi đầu không còn choáng nữa, hắn nhìn lướt qua bốn phía, nhìn xong hắn trực tiếp ngơ người! <br>Lúc này hắn đang ở trong một lều tranh cũ nát, hai tay hai chân đều bị cột bởi xích sắt nặng trĩu! <br>Hắn đây là đã xảy ra chuyện gì? <br>Diệp Huyên nhìn lướt qua bốn phía, xung quanh hắn, còn có một vài thi thể, đều là con người. <br>Diệp Huyên đột nhiên ngẩng đầu nhìn đi, ánh mắt nhìn ra xa, nơi đó có một nhà đá rất lớn, trước nhà đá có một đám người đang ngồi, những người này có ngoại hình giống con người đến chín phần, điểm duy nhất không giống chính là mắt của những người này màu tím! <br>Ma Vực! <br>Diệp Huyên ngay lập tức nghĩ đến Ma Vực! <br>"}