{"title":"Chương 6024: Đám ma nhân còn lại đều ngây người.","content":"<br>Bởi vì hắn đã đọc qua một vài sách cổ ở Bất Tử Đế tộc, Ma Vực là nơi cư trú của ma nhân, mà những người này giống y hệt ma nhân được miêu tả trong sách cổ! <br>Người đàn ông kia đưa mình đến Ma Vực làm cái gì? <br>Chẳng lẽ là muốn để mình thống nhất Ma Vực? <br>Advertisement <br>Điều này có chút không thực tế! <br>Diệp Huyên thu hồi suy nghĩ, hắn nhìn xích sắt trên hai tay mình, rất nhanh, hắn phát hiện, tu vi của hắn thật sự đã bị phong ấn! <br><br>Trong cơ thể, một chút huyền khí cũng không thể điều động! <br>Không chỉ như thế, ngay cả hai loại huyết mạch của mình cũng đã bị phong ấn rồi! <br>Quan trọng nhất là, Tiểu Tháp và tháp Giới Ngục cũng bị phong ấn! <br>Ngoại trừ cơ thể, nhất thứ khác đều không có! <br>Rất hiển nhiên, người đàn ông áo xanh không làm chuyện đến đường cùng! <br>Nếu cơ thể cũng bị y huỷ, vậy hắn thật sự phải chết rồi! <br>Đúng lúc này, một gã ma nhân đột nhiên cầm một cái thiết chùy đi tới, khi nhìn thấy Diệp Huyên, gã ma nhân này đột nhiên gầm lên: “Loài người đê tiện, ngươi dám nhìn thẳng vào ta!” <br>Nói xong, hắn ta trực tiếp vung chuỳ về phía đầu Diệp Huyên! <br>Diệp Huyên đột nhiên vươn người nhảy lên, trực tiếp đạp gối vào cằm ma nhân kia. <br>Ầm! <br>Đầu gã ma nhân kia lập tức nổ tung, máu tươi bắn tung toé! <br>Diệp Huyên hung hăng nhổ nước bọt sang một bên, nổi giận mắng: “Mẹ nó, lão tử đường đường thái tử vũ trụ Cửu Duy, còn có thể để cho các ngươi ức hiếp!” <br> <br>Nói xong, hai tay hắn dùng sức, xiềng xích trên người hắn lập tức nổ tung! <br>Mà lúc này, những ma nhân kia đều xông về phía Diệp Huyên. <br>Nhưng lại bị một lão ma nhân tuổi khá cao ngăn lại! <br>Lão ma nhân kia nhìn chằm chằm vào Diệp Huyên: “Con người, ngươi dám giết ma nhân! Ngươi sẽ phải chịu cực hình tàn khốc nhất thế gian, ngươi...” <br>Diệp Huyên xông lên tung một cái tát. <br>Ba! <br>Lão ma nhân kia trực tiếp bị cái tát của hắn đánh bay cả trăm dặm, khi ông ta rơi xuống đất, cơ thể run rẩy một trận, sau đó không còn động tĩnh nữa! <br><br>Đám ma nhân còn lại đều ngây người. <br><br><br>"}