{"title":"Chương 6025: Căn bản là không trở về được!","content":"<br>Trên đường, Diệp Huyên phân tích Ma Vực này, từ thái độ của mấy tên ma nhân vừa rồi đối với hắn, địa vị của loài người ở Ma Vực này rõ ràng rất thấp, cũng không biết thấp đến trình độ nào! <br>Đi được một hồi, Diệp Huyên thử sử dụng kiếm, nhưng lại căn bản không thể điều động huyền khí, nói một cách chính xác, hắn không có huyền khí có thể điều động! <br>Bây giờ hắn chỉ là một thể tu! <br>Advertisement <br>Ngoài cơ thể ra, không có lực lượng gì có thể dùng! <br> Dường như nghĩ đến cái gì, Diệp Huyên đột nhiên mạnh vỗ một cái vào trán mình: “Đáng chết! Ta thế nhưng quên mất máu của cô bé...” <br>Lúc trước khi hắn ở Bất Tử Đế tộc, đã không cắn nuốt máu của cô bé, bởi vì hắn muốn để sau khi cơ thể đạt đến Thần Cảnh, mới lại dùng máu của cô bé tiến lên Vĩnh Hằng Cảnh, nhưng là, hắn chưa đợi đến được Thần Cảnh, Thần Đình Vũ Trụ đã tới rồi! <br>Bởi vậy, cảnh giới hiện tại của hắn chỉ là Quy Nhất Cảnh! <br>Diệp Huyên hối hận không thôi! <br>Hiện tại Tiểu Tháp bị phong ấn, hắn căn bản không chiếm được máu của cô bé, cơ thể muốn tăng lên, có thể nói là khó càng thêm khó! <br>Phải nghĩ cách trở về! <br>Không đúng! <br>Diệp Huyên dường như nghĩ đến điều gì, đột nhiên dừng lại! <br>Khi ở vũ trụ Cửu Duy, hắn từng hỏi qua tộc trưởng Đông Lý Tịnh, mà lúc ấy Đông Lý Tịnh đã nói, cho dù là bà ta, phải đến được Ma Vực, cũng cần ít nhất hàng triệu năm! <br>Triệu năm! <br>Đó là khái niệm gì? <br><br>Hơn nữa, bây giờ tu vi của hắn bị niêm phong, muốn ngự kiếm phi hành cũng không được! <br>Từ nơi này trở về, sợ là ba trăm năm cũng không đủ! <br>“Mẹ kiếp!” <br>Diệp Huyên đột nhiên không nhịn được chửi mắng. <br>Căn bản là không trở về được! <br>Lúc này, Diệp Huyên đột nhiên dừng lại, bởi vì hắn đã đi đến trước thành cổ kia, Diệp Huyên ngẩng đầu nhìn, phía trên cửa thành có ba chữ to: Mông Cự Thành! <br>Diệp Huyên đang muốn đi vào, đột nhiên, hắn quay đầu nhìn lại, cách đó không xa, một đám ma nhân cưỡi một loại giống như quỷ sói từ từ đi tới, đám ma nhân này mặc áo giáp, rất rõ ràng, là binh lính! <br>Mà phía sau đám binh lính này, kéo theo mấy lồng sắt, trong lồng sắt toàn bộ đều là con người, có nam có nữ, xấp xỉ khoảng hơn ba mươi người! <br>Diệp Huyên nhìn thấy vậy, chân mày cau lại! <br>Con người ở nơi này cuộc sống tệ như vậy sao? <br>"}