{"title":"Chương 6026: “Các ngươi tự do rồi!”","content":"<br>Đúng lúc này, đám ma nhân kia cũng nhìn thấy Diệp Huyên, khi nhìn thấy Diệp Huyên, đám ma nhân kia đều hơi ngẩn người, vậy mà có loài người? <br>Hơn nữa còn quang minh chính đại đứng ở nơi này! <br>Advertisement <br>Những người trong lồng sắt cũng đang nhìn Diệp Huyên, một vài người trong ánh mắt tràn ngập sự tò mò, còn có một vài người trong mắt đầy sự châm chọc. <br>Đúng lúc này, ma nhân cầm đầu đột nhiên cưỡi yêu thú đi đến trước mặt Diệp Huyên, hắn ta nhìn xuống Diệp Huyên: “Quỳ xuống!” <br><br>Quỳ xuống? <br>Diệp Huyên vừa nghe, cơn tức đến ngay lập tức! <br>Diệp Huyên không nói hai lời, trực tiếp bay lên đạp một cước, ma nhân kia còn không chưa phản ứng lại, đầu đã bị một cước của Diệp Huyên đá bay đi! <br>Tại đây, tất cả ma nhân và con người đều ngớ người! <br>Đúng lúc này, trong đó một gã ma nhân đột nhiên phục hồi lại tinh thần, hắn ta tức giận chỉ Diệp Huyên: “Đồ loài người thấp hèn, ngươi...” <br>Diệp Huyên đột nhiên vớ lấy một tảng đá trên mặt đất, ném mạnh đi! <br>Ầm! <br>Tên ma nhân kia trực tiếp bị tảng đá đập trúng, đầu nở hoa trong nháy mắt! <br>Mà Diệp Huyên không dừng lại, hắn nhún người nhảy lên, hướng về phía đám ma nhân kia! <br>Tốc độ của hắn cực nhanh, tựa như hổ đói vồ mồi, trực tiếp bổ nhào lên trước mặt một tên ma nhân, sau đó đấm một quyền vào cổ họng hắn ta! <br><br>Răng rắc! <br>Cổ họng tên ma nhân kia bị một quyền này xuyên qua, máu tươi bắn tung toé! <br>Mà lúc này, Diệp Huyên đột nhiên lại biến mất tại chỗ... <br>Rất nhanh, toàn bộ ma nhân ở đây đều nằm trên mặt đất, chết đều rất thảm, bởi vì Diệp Huyên dùng nắm đấm, nắm đấm không đẹp trai như kiếm, nhưng rất bạo lực! <br>Diệp Huyên đi đến trước những lồng sắt, hắn trực tiếp dùng mấy quyền, xích sắt của những lồng sắt kia bị đánh đứt. <br>Diệp Huyên nhìn những người kia: “Các ngươi tự do rồi!” <br>Nói xong, hắn xoay người rời đi, dường như nghĩ đến cái gì, hắn lại nói: “Các ngươi có thể đi theo ta!” <br>Hắn cảm thấy, cứu người nên cứu đến cùng, bởi vì thực lực của những người này đều rất thấp, nếu không cứu đến cùng, những người này khẳng định sẽ bị giết! Bởi vì hắn giết đám ma nhân này, những ma nhân khác chắc chắn sẽ không bỏ qua cho bọn họ! Cho nên, hắn phải chịu trách nhiệm đến cùng! <br>Đúng lúc này, một người mập mạp đột nhiên vọt tới trước mặt Diệp Huyên, hắn ta tức giận chỉ Diệp Huyên: “Ai muốn ngươi cứu!” <br>Diệp Huyên có chút ngơ ngác. <br>"}