{"title":"Chương 6028: Nắm đấm là trực tiếp nhất!","content":" <br>Toàn bộ ma nhân đều nhìn chằm chằm Diệp Huyên đang dẫn đầu! <br>Diệp Huyên đột nhiên lướt mắt nhìn ma nhân xung quanh, mắng giận: “Nhìn cái gì mà nhìn? Không phục thì đến đánh ta đi!” <br>Tất cả ma nhân đều sửng sốt. <br>Advertisement <br>Mẹ nó! <br>Kiêu căng đến vậy sao? <br><br>Lúc này, một ma nhân trong đó đột nhiên lao đến trước mặt Diệp Huyên, y đang định nói thì lúc đó, Diệp Huyên bỗng xông lên trước, đánh một quyền lên gáy y. <br>Bốp! <br>Đầu ma nhân kia lập tức nổ tung, máu tươi tung tóe! <br>Trong sân, ma nhân đều ngây người! <br>Mà những người loài người sau lưng Diệp Huyên cũng có chút ngơ ngác. <br>Loài người này sao lại mạnh như vậy? <br>Diệp Huyên tiếp tục đi về phía trước, hắn căn bản sẽ không nói đạo lý hoặc nhân từ ở nơi này! <br>Địa vị loài người ở nơi này rất thấp, ngươi lại đi nói đạo lý với ma nhân sao? Đối phương căn bản sẽ không nghe! <br>Nắm đấm là trực tiếp nhất! <br>Ngay lúc này, càng lúc càng nhiều ma nhân vây quanh nhóm người Diệp Huyên, khi nhìn nhóm người Diệp Huyên, ánh mắt những ma nhân này đều ngập tràn sát ý. <br>Lúc đó, một nhóm binh lính đột nhiên từ phía xa xông đến! <br>Ước chừng đến mấy trăm người. <br>Đứng đầu là một người đàn ông trung niên tay cầm đại khảm đao, khi xông đến trước mặt nhóm người Diệp Huyên, người đàn ông trung niên nhìn Diệp Huyên chằm chằm, đang định lên tiếng thì Diệp Huyên đã tiến lên đánh bạt tai một cái. <br> <br>Bốp! <br>Mọi người vẫn chưa kịp phản ứng lại thì người đàn ông trung niên kia đã ngã xuống dưới đất nhưng vẫn chưa chết, rõ ràng Diệp Huyên đã nương tay! <br>Diệp Huyên lập tức đạp vào ngực người đàn ông trung niên: “Lên đi, nói cho ta biết đây là nơi nào!” <br>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm, ánh mắt đầy vẻ oán độc: “Loài người ti tiện, ngươi…” <br>Diệp Huyên bỗng đá mạnh một cước. <br>Ầm! <br>Người đàn ông trung niên lập tức bị một cước này giẫm nát. <br>Trong sân, những ma nhân kia bỗng chốc sợ hãi. <br>Người đàn ông trung niên này là dũng sĩ mãnh nhất trong thành bọn họ, mà lại bị giết chết như vậy sao? <br>Diệp Huyên đưa những người còn lại đi vào trong thành, trên đường không ma nhân nào dám ra tay cả! <br>Rất nhanh sau đó, Diệp Huyên đưa hơn ba mươi người đến phủ thành chủ, mà lúc này, trước phủ thành chủ đã tụ tập cả mấy trăm binh lính ma nhân rồi! <br>Đứng đầu là một ma nhân khá mập mạp, rõ ràng đây chính là thành chủ! <br>"}