{"title":"Chương 6029: Đều là nô lệ loài người ở trong thành được thả ra!","content":"<br>Thành chủ béo kia nhìn Diệp Huyên: “Rốt cuộc ngươi là ai!” <br>Diệp Huyên đột nhiên biến mất tại chỗ, tiếp đó, thành chủ béo kia lập tức bị một tay giữ chặt sau gáy! <br>Chính là tay của Diệp Huyên! <br>Nhìn thấy thành chủ một chiêu đã bị chế ngự, các ma nhân trong sân đều sửng sốt! <br>Diệp Huyên nhìn thành chủ béo: “Ra lệnh thả tất cả loài người trong thành ra! Còn nữa, ta muốn biết đây là nơi nào!” <br>Advertisement <br>Thành chủ béo vội gật đầu, run giọng nói: “Mau… Mau thả toàn bộ nô lệ!” <br>Diệp Huyên đưa thành chủ béo vào trong phủ thành chủ. <br><br>Trong sân nhỏ, Diệp Huyên ngồi trên ghế đá, trước mặt hắn là thành chủ béo kia. <br>Mà lúc này, thành chủ béo đang giới thiệu cho Diệp Huyên về thế giới này. <br>Qua một lúc lâu sau, Diệp Huyên đã hiểu được đại khái Ma Vực này! <br>Ma Vực này chia thành bốn giới, lần lượt là Thượng giới, Ma giới, Nguyên giới, Lâm giới! <br>Bốn giới mạnh ai nấy sống! <br>Chuyện đáng nói là tuy bốn giới mạnh ai nấy sống, nhưng bốn giới đều tôn thờ đại ma chủ! <br>Rất lâu về trước, cả Ma Vực này thực ra là một thể, mà lúc đó ma chủ mạnh nhất Ma Vực chính là chủ của cả Ma Vực, thế nhưng sau này mà chủ không hiểu sao lại biến mất, vì vậy, Ma Vực mới phân thành bốn giới! <br>Mặc dù như vậy, nhưng ma nhân bốn giới vẫn như cũ, tôn thờ đại ma chủ! <br>Vị trí hiện tại của hắn chính là ma giới, đương nhiên, vị trí hiện tại này của hắn cũng rất hẻo lánh. <br>Diệp Huyên trầm mặc. <br>Nếu hắn muốn quay về thì phải đi Ma Đô, bởi vì nơi đó có khả năng có truyền tống trận tinh vực. <br>Đương nhiên, cũng chỉ là có khả năng, hắn cũng không dám chắc chắn! <br>Thật ra, hiện tại hắn có chút nghi ngờ, nghi ngờ người đàn ông thanh niên tại sao lại muốn đưa bản thân hắn đến nơi này? <br>Chẳng lẽ thật sự chỉ để rèn luyện bản thân sao? <br>Hay là nói muốn để bản thân đến cứu vớt loài người? <br>Không thể không nói, địa vị loài người nơi này thật sự rất thấp, không đúng, là thật sự không có địa vị! <br> <br>Loài người nơi này, sinh ra đã là mệnh nô tài thì căn không có bất cứ địa vị gì! <br>Sống quá thảm! <br>Diệp Huyên lắc đầu. <br>Cũng may Ma Vực này cách vũ trụ Cửu Duy khá gần, nếu không e rằng hai bên cũng sẽ không lành rồi! <br>Diệp Huyên đứng dậy rời đi, hắn đến trước cửa phủ thành chủ, lúc này, nơi này đã tập trung hơn vạn loài người! <br>Đều là nô lệ loài người ở trong thành được thả ra! <br>Lúc này, toàn bộ nô lệ loài người đều đang nhìn Diệp Huyên, ánh mắt bọn họ tràn ngập hiếu kỳ và mù mờ. <br>Diệp Huyên nhìn những người đó trong sân, trong lòng hắn thầm thở dài. <br>Hắn cảm thấy, chuyện này có phút phiền phức! <br>Ánh mắt những loài người này căn bản không có ý chí chiến đấu! <br>Dấu vết nô lệ đã khắc sâu trong đầu họ. <br>Cứu thế nào? <br>Diệp Huyên cũng đau đầu. <br><br><br>"}