{"title":"Chương 6030: “Không phải là lão tổ Đạo Môn đấy chứ!”","content":"<br>Nghĩ đến đây, Diệp Huyên thấp giọng thở dài, sau đó nói: “Các ngươi không có gì muốn nói cả sao?” <br>Ở bên dưới, không một ai nói gì! <br>Diệp Huyên do dự chốc lát, sau đó nói: “Các ngươi có muốn đoạt lấy tự do hay không?” <br>Advertisement <br>Lúc này, một người đàn ông bước ra, y nhìn Diệp Huyên: “Muốn!” <br>Diệp Huyên nhìn người đàn ông, cười nói: “Tên gì?” <br><br>Người đàn ông nhìn thẳng Diệp Huyên: “Lâm Viêm!” <br>Diệp Huyền gật đầu: “Từ giờ trở đi, những người này do ngươi quản!” <br>Lâm Viêm lập tức quỳ xuống: “Xin ngươi hãy dạy chúng ta võ đạo!” <br>Trong đám người nhân loại đó, rất nhiều người cũng đều quỳ xuống! <br>Muốn thay đổi vận mệnh, bắt buộc phải học võ! <br>Mà lúc trước, loài người lại không có tư cách học võ! <br>Diệp Huyên khẽ gật đầu: “Được!” <br>Lúc này, một người đàn ông đột nhiên nói: “Chúng ta phải đến Nhân giới!” <br>“Nhân giới?” <br>Diệp Huyên khẽ nhíu mày: “Có nơi đó sao?” <br>Người đàn ông kia vội gật đầu: “Có! Nghe nói Nhân giới đều là loài người, không có ma nhân! Ở đó loài người không phải nô lệ!” <br>Diệp Huyên quay đầu nhìn thành chủ béo gần đó, hắn run giọng nói: “Nhân giới đúng là có tồn tại… Nơi đó, có một loài người rất mạnh bảo vệ ở đó, hơn nữa còn truyền thụ võ đạo…” <br><br>Diệp Huyên ngây người, sau đó khẽ nói: “Không phải là lão tổ Đạo Môn đấy chứ!” <br>Hắn từng nghe tộc trưởng Đông Lý Thanh nói, lão tổ Đạo Môn đã đến Ma Vực! <br>Nghĩ đến đây, hắn lại hỏi: “Từ đây đi Nhân giới bao xa?” <br>Thành chủ béo do dự chốc lát, sau đó nói: “Lộ trình ngắn nhất là một tháng, nếu các người đi đến Thiên Đô Thành thì có thể đến Nhân giới tốc độ nhanh nhất, vì ở đó có truyền tống trận!” <br>Lúc này, Lâm Viêm kia bỗng nói: “Ngươi là muốn hại chết chúng ta!” <br>Thành chủ béo liếc nhìn Lâm Viêm, không nói gì! <br>Diệp Huyên nói: “Bên đó có nhiều cao thủ ma nhân hơn, đúng không?” <br>Lâm Viêm gật đầu, trầm giọng nói: “Đúng vậy! Bên đó có rất nhiều cao thủ ma nhân! Nhưng nơi đó quả thực có truyền tống trận!” <br>Diệp Huyên gật đầu, hắn nhìn thành chủ béo kia: “Đưa toàn bộ yêu thú thuần hóa trong thành đến đây!” <br>Thành chủ béo không dám từ chối, lập tức phái một binh lính đi, ngay sau đó, một yêu thú thuần hóa trong thành đều bị gọi đến. <br>Diệp Huyên nhìn những người loài người trước mặt: “Tất cả lên ngựa, đi về phía Thiên Đô Thành!” <br>"}