{"title":"Chương 6031: Kỵ binh ma nhân!","content":"<br>Lâm Viêm do dự chốc lát, sau đó nói: “Bên đó…” <br>Diệp Huyên cười nói: “Không sao!” <br>Nhìn thấy Diệp Huyên tự tin như vậy, Lâm Viêm cũng không dám chần chừ, y quay người nhìn những người loài người kia, rống lớn: “Toàn bộ lên yêu thú! Đi về Thiên Đô Thành!” <br>Advertisement <br>Nhưng không ai động đậy! <br>Thấy vậy, Lâm Viêm rống giận nói: “Không đi thì cứ ở đây chờ chết đi!” <br> <br>Nghe thấy thế, những người kia cuối cùng cũng di chuyển! <br>Rất nhanh sau đó, Diệp Huyên đưa nhóm người rời khỏi Mông Cự Thành, đi thẳng về Thiên Đô Thành. <br>Thấy nhóm người Diệp Huyên rời đi, thành chủ béo kia vội vàng lấy ra một viên đá truyền âm… <br>... <br>Bên ngoài thành, Lâm Viên nhìn Diệp Huyên bên cạnh, y do dự: “Chúng ta nên giết chết thành chủ trong thành kia, nếu không hắn sẽ báo tin!” <br>Diệp Huyên cười nói: “Không sao cả!” <br>Lâm Viêm khẽ gật đầu, không nói gì thêm. <br>Hiện tại y có thể làm là tin tưởng loài người trước mặt này! <br>Bởi vì y không còn lựa chọn nào khác! <br>Mà lúc này, mặt đất phía xa đột nhiên dao động, tiếp đó, một nhóm kỹ binh từ phía xa chạy lao về đây! <br>Kỵ binh ma nhân! <br> <br>Nhìn thấy những kỵ binh ma nhân này, loài người trong sân lập tức hoảng sợ! <br>Nhiều người sợ đến mức trực tiếp rơi ngã xuống yêu thú! <br>Lâm Viêm đột nhiên gào lên: “Bình tĩnh!” <br>Thế nhưng, những người kia căn bản không hề bình tĩnh, một vài kẻ còn trực tiếp bỏ chạy, còn có mấy người thì sợ đến mức chân mềm nhũn. <br>Ngay lúc ấy, một người đàn ông trong sân đột nhiên chỉ Diệp Huyên, rống giận: “Đều… Đều là do ngươi… Chúng ta vốn sẽ không chết, là do ngươi, bây giờ thì hay rồi! Ngươi muốn hại chết tất cả chúng ta mà!” <br>Nghe thấy lời của người đàn ông, hàng loạt người trong sân đều nhìn Diệp Huyên, sau đó, mọi người bắt đầu oán giận Diệp Huyên. <br>“Đều do hắn… Nếu không phải do hắn, chúng ta vẫn còn ở trong thành, tuy sống có chút cực khổ, nhưng sẽ không chết, đều do hắn….” <br>“Ta không muốn chết… A… Đều là do loài người này… A… Ngươi đưa chúng ta quay về đi…” <br>“Thôi rồi! Ta không nên đi ra ngoài…” <br>“…” <br>Trong sân, rất nhiều người khi nhìn Diệp Huyên, ánh mắt đều có vẻ oán giận. <br>"}