{"title":"Chương 6032: Thực sự hắn không giận!","content":" <br>Diệp Huyên im lặng không nói. <br>Giờ khắc này, cuối cùng hắn cũng hiểu một chuyện! <br>Advertisement <br>Người mà! <br>Chỉ có thể tự cứu! <br> <br>Lúc này, Lâm Viêm bên cạnh tiến lên rút một đao, trực tiếp đâm chết người đàn ông lên tiếng đầu tiên lúc nãy! <br>Lâm Viêm nhìn xung quanh, tức giận nói: “Là hắn đã cứu chúng ta!” <br>Một người đàn ông trong đó tức giận nói: “Ngươi có nhìn thấy chưa? Có hơn một vạn kỵ binh ma nhân đấy! Ngươi đánh được sao? Hắn căn bản không đánh được! Chúng ta sẽ bị ma nhân lăng trì đến chết!” <br>Người khác cũng tức giận nói: “Hắn căn bản không phải đang cứu chúng ta, hắn là hại chúng ta!” <br>Lâm Viêm đang định nói thì lúc này, Diệp Huyên đột nhiên vỗ nhẹ vai y, Lâm Viêm nhìn Diệp Huyên: “Ta không sợ chết!” <br>Diệp Huyên cười nói: “Ta biết!” <br>Nói rồi, hắn dẫn Lâm Viêm sang bên cạnh, hắn nhìn đám người loài người kia, cười nói: “Nếu muốn sống, thì có thể ra phía sau ta!” <br>Đám người kia nhìn Diệp Huyên, không ai chuyển động. <br>Lúc này, một người đàn ông dẫn đầu đột nhiên lớn tiếng nói: “Mọi người đừng tin hắn, hắn căn bản không đánh được nhiều ma nhân như vậy! Lát nữa chúng ta cầu xin, ma nhân chắc chắn sẽ tha cho chúng ta! Bởi vì bọn họ chắc chắn cần nô lệ, chúng ta nhiều nô lệ như vậy có thể giúp bọn họ làm rất nhiều việc, bọn họ sẽ không giết chúng ta đâu!” <br>Nghe thấy lời của người đàn ông, những người kia lập tức dao động. <br><br>Lúc này, một cô bé đột nhiên chầm chậm chạy đến phía sau Diệp Huyên, cô bé này chính là cô bé mà trước đó Diệp Huyên đã cứu ở ngoài thành. <br>Cô bé ngẩng đầu nhìn Diệp Huyên, cô bé do dự chốc lát rồi nói: “Ta tin ngươi!” <br>Nói rồi cô bé chợt ngừng lại rồi nói: “Diệp Thần ca ca, ta có thể gia nhập Vũ Trụ Thần Đình không? Ta muốn đi cùng ngươi!” <br>Diệp Huyên: “…” <br>Ngay lúc này, đám kỵ binh ma nhân ở phía xa kia đã lao đến trước mặt, người đàn ông dẫn đầu ở phía xa độ nhiên dẫn đám người sau lưng chạy đến trước mặt đám kỵ binh ma nhân kia, người đàn ông vội vàng dẫn theo mọi người quỳ xuống, người đàn ông tức giận chỉ về phía Diệp Huyên phía xa, không biết đang nói gì mà rất kích động. <br>Những người còn lại cũng đều dập đầu, liên tục van xin. <br><br>Người đàn ông dẫn đầu càng nói càng kích động, cuối cùng dáng vẻ như thể Diệp Huyên giết chết cha mẹ y vậy, chỉ hận không thể ăn thịt uống máu Diệp Huyên. <br><br><br>"}