{"title":"Chương 6033: Diệp Huyên vẫn chưa ra tay!","content":"<br>Diệp Huyên không phải là đấng cứu thế, những người này căn bản không cần hắn đến cứu. <br>Cũng giống như chuyện lúc trước Thanh Nhi không cứu vũ trụ Ngũ Duy vậy! <br>Nàng thực sự không có thực lực đó sao? <br>Advertisement <br>Nàng có! <br>Nhưng, nàng không muốn cứu! <br><br>Bởi vì nàng biết rõ nhân tính! <br>Nếu người vũ trụ Ngũ Duy đã không muốn thay đổi, thì dù ai đến cứu cũng không được. <br>Loài người liên tục tự tìm chỗ chết trong vũ trụ mênh mông, cuối cùng sẽ bị vũ trụ trừng phạt. <br>Ngay lúc này, một kỵ binh ma nhân phía xa đột nhiên nâng tay hạ đao xuống. <br>Vù! <br>Người đàn ông đang nói chuyện kia lập tức bị một đao chém thành hai nửa, máu tươi và nội tạng tràn lan khắp nơi. <br>Những loài người khác cũng lập tức ngây người! <br>Lúc này, thống lĩnh kỵ binh ma nhân bỗng nói: “Giết!” <br>Vừa dứt lời, một đám ma nhân lập tức nâng đao, ngay sau đó, trong sân vang lên từng tiếng kêu rên thảm thiết! <br>Còn Diệp Huyên đứng ở một bên bình tĩnh xem, không hề có ý định ra tay. <br>Mà những người loài người kia lúc này cũng định thần lại, sau đó điên cuồng chạy về phía Diệp Huyên! <br>Diệp Huyên vẫn chưa ra tay! <br><br>Những người kia nhìn Diệp Huyên, vừa chạy vừa cầu xin: “Cứu…” <br>Diệp Huyên vẫn thờ ơ như cũ. <br>Rất nhanh sau đó, toàn bộ loài người đều bị giết sạch! <br>Mặt đất đều là thi thể và máu tươi. <br>Mà lúc này, đám kỵ binh ma nhân kia đã đến trước mặt ba người Diệp Huyên. <br>Lâm Viêm nhìn những kỵ binh đó chằm chằm, mặc dù hắn có chút hoảng nhưng ánh mắt không hề lo sợ! <br>Còn cô bé kia thì khẽ kéo góc áo Diệp Huyên, cô bé sợ đến sắp khóc rồi! <br>Thống lĩnh kỵ binh ma nhân dẫn đầu nhìn Diệp Huyên, đang định nói thì đột nhiên Diệp Huyên vươn người lên cao, lúc thống lĩnh kỵ binh ma nhân còn chưa kịp phản ứng thì hắn đánh một quyền vào mặt đối phương. <br>Ầm! <br>Đầu thống lĩnh kỵ binh ma nhân kia lập tức nổ tung, máu tươi tung tóe! <br>Sau khi dùng một chiêu đã giết chết thống lĩnh kỵ binh, Diệp Huyên đột nhiên xông vào giữa đám kỵ binh ma nhân, ngay sau đó, từng tiếng nổ vang lên không dứt! <br>"}