{"title":"Chương 6035: Không đơn giản!","content":" <br>Cô bé do dự chốc lát sau đó nói: “Sao huynh lại lợi hại như vậy?” <br>Diệp Huyên chớp mắt: “Bởi vì ta tu luyện! Muội muốn tu luyện không?” <br>Advertisement <br>Cô bé gật đầu thật mạnh. <br>Diệp Huyên khẽ cười, tay phải hắn để giữa hàng mày cô bé, sau đó chuyển đạo kinh từ quyển một đến quyển chín vào trong đầu cô bé, nhưng hắn lại phong ấn toàn bộ. <br> Ví dụ như, bắt buộc phải tu luyện xong quyển thứ nhất thì mới có thể đi tu luyện quyển thứ hai! <br>Như nghĩ đến gì đó, hắn nhìn Lâm Viêm kia, Lâm Viêm lập tức xoay mình xuống ngựa, quỳ một gối nói: “Ta nguyện trung thành với các hạ!” <br>Diệp Huyên lắc đầu: “Ngươi không cần trung thành với ta!” <br>Nói rồi hắn cũng truyền đạo kinh cho Lâm Viêm. <br>Lâm Viêm đột nhiên quỳ xuống, dập mạnh đầu. <br>Phương pháp tu luyện! <br>Ở Ma Vực này, công pháp có thể cho loài người tu luyện rất rất ít! <br>Bởi vì đều đã bị ma nhân phá hủy! <br>Có thể nói, một loài người bình thường tu luyện công pháp, đối với loài người mà nói, điều đó vô cùng quý giá. <br>Mà Diệp Huyên cho y không chỉ là công pháp bình thường! <br>Diệp Huyên đỡ Lâm Viêm dậy: “Đứng dậy đi! Sau này đừng có hở tí là lại quỳ xuống!” <br> Lâm Viêm lắc đầu: “Như vậy đã đủ thay đổi vận mệnh ta rồi!” <br>Diệp Huyên cười nói: “Quen biết là do duyên phận!” <br>Lâm Viêm nhìn Diệp Huyên, khẽ gật đầu. <br>Ngay lúc này, phía sau ba người đột nhiên vang lên tiếng yêu thú chạy như điên dại. <br><br>Vẻ mặt Lâm Viêm thay đổi, y quay đầu nhìn, ở cách đó không xa, một đám kỵ binh yêu thú điên cuồng chạy đến, nhưng yêu thú này có hình thể khổng lồ, hơn nữa còn mặc áo giáp, cơ thể lại càng mạnh mẽ. Khi cảm nhận được hơi thở những yêu thú này, những yêu thú mà ba người cưỡi lập tức quỳ rạp xuống đất, run rẩy không thôi. <br>Diệp Huyên có chút kinh sợ trong lòng, cấp bậc những yêu thú này rất cao, vậy mà đều là cấp bậc Thành Đạo Cảnh cả! Thống lĩnh kỵ binh dẫn đầu kia còn đạt đến Quy Nhất Cảnh! <br>Không đơn giản! <br>Chuyện đang nói là phẩm cấp áo giáp những yêu thú mặc trên người cũng rất cao, ít nhất cũng là bảo vật cấp bậc Thành Đạo Cảnh! <br>Nhìn thấy áo giáp này, Diệp Huyên nhớ đến tấm khiên cổ của tên nhóc màu trắng kia! <br>Mẹ nó! <br>"}