{"title":"Chương 6036: Một chiêu miểu sát!","content":"<br>Có khiên cổ đó ở đây, hắn ở đây chẳng phải là tung hoành rồi sao? <br>Đáng tiếc, tấm khiên cổ đó không ở đây! <br>Advertisement <br>Quá đáng tiếc! <br>Diệp Huyên thở dài trong lòng, lại nhìn về phía xa, ở giữa đám kỵ binh yêu thú còn có một xe ngựa khổng lồ xa hoa, yêu thú kéo xe ngựa đó cũng là Quy Nhất Cảnh đỉnh cao, hơi thở cực kỳ mạnh mẽ! <br><br>Diệp Huyên thầm nói trong lòng: Thân phận đám người này không hề đơn giản! <br>Đám kỵ binh ma nhân đó càng lúc càng đến gần, mục tiêu của bọn chúng không phải ba người Diệp Huyên mà là Thiên Đô Thành phía xa kia. <br>Ánh mắt thống lĩnh kỵ binh ma nhân dẫn đầu vẫn luôn nhìn Diệp Huyên chằm chằm, Diệp Huyên cũng không yếu thế nhìn thẳng lại, hắn sợ gì chứ! <br>Thống lĩnh kỵ binh ma nhân kia không hề ra tay, mà lúc một hàng kỵ binh đi qua Diệp Huyên thì một âm thanh đột nhiên vang lên từ trong xe ngựa: “Dừng!” <br>Vừa dứt lời, đám kỵ binh kia lập tức dừng lại! <br>Diệp Huyên nhìn xe ngựa kia, lúc này, cửa sổ xe ngựa đột nhiên mở ra, Diệp Huyên nhìn thấy một cô gái! <br>Cô gái ma nhân! <br>Cô gái ma nhân này ngoài ánh mắt ra, thật sự không có gì khác với loài người, khác biệt duy nhất là đôi mắt sâu màu tím. <br>Không thể không nói, cô gái ma nhân này rất đẹp, ngũ quan tinh xảo, hoàn toàn không có chút tì vết nào, nhưng lại quá lạnh lùng. <br>Kiêu ngạo! <br><br>Cô gái ma nhân cứ nhìn Diệp Huyên như vậy, Diệp Huyên cũng cứ vậy mà nhìn cô gái ma nhân. <br>Nhìn thấy Diệp Huyên và cô gái ma nhân nhìn nhau, một thị vệ kỵ binh ma nhân đột nhiên đâm thương vào hai mắt Diệp Huyên, thế nhưng, Diệp Huyên tốc độ nhanh hơn, ngay khi thị vệ kia đâm thương ra, Diệp Huyên lập tức đánh một quyền vào cổ họng y. <br>Răng rắc! <br>Tiếng xương gãy bỗng vang lên, ngay sau đó, thị vệ ma nhân kia lập tức ngã xuống! <br>Một chiêu miểu sát! <br>Nhìn thấy đã ra tay, những kỵ binh ma nhân xung quanh lập tức vây ba người Diệp Huyên lại, đang định ra tay thì lúc này, cô gái ma nhân kia đưa tay lên, những kỵ binh ma nhân kia lần lượt dừng lại. <br>Cô gái ma nhân nhìn Diệp Huyên: “Ngươi rất gan dạ!” <br>Diệp Huyên khẽ cười, sau đó nhìn Lâm Viêm và cô bé: “Chúng ta đi thôi!” <br>Ngay lúc ấy, thống lĩnh kỵ binh ma nhân kia đột nhiên xuất hiện trước mặt Diệp Huyên, kỵ binh ma nhân nhìn Diệp Huyên: “Cho ngươi đi rồi sao?” <br>Lúc đó, bất chợt, sắc mặt thống lĩnh kỵ binh ma nhân kia thay đổi, dựng thương chặn ngang. <br>"}