{"title":"Chương 6037: Đó là yêu thú Quy Nhất Cảnh đấy!","content":"<br>Diệp Huyên đánh một quyền xuống. <br>Ầm! <br>Thương dài nứt gãy, nắm đấm của Diệp Huyên đã đánh vào trên đầu thống lĩnh kỵ binh ma nhân. <br>Advertisement <br>Ầm! <br>Yêu thú bên kỵ binh ma nhân kia lập tức kêu rống lên thảm thương, sau đó ngã xuống mặt đất, còn thống lĩnh kỵ binh ma nhân kia cũng tê liệt ngã xuống đất nhưng vẫn chưa chết, bởi vì mũ sắt đã ngăn lại phần lớn sức mạnh. <br>Những kỵ binh ma nhân xung quanh cũng ngây người! <br><br>Ánh mắt cô gái ma nhân kia cũng có chút kinh ngạc. <br>Diệp Huyên đột nhiên đạp chân phải lên ngực thống lĩnh kỵ binh ma nhân, hắn nhìn thống lĩnh kỵ binh ma nhân từ trên cao, thống lĩnh kỵ binh ma nhân nhìn hắn chằm chằm, đang định nói thì Diệp Huyên bỗng đạp mạnh chân phải. <br>Ầm! <br>Thân thể thống lĩnh kỵ binh ma nhân lập tức nổ tung, nội tạng văng tứ tung. <br>Thần hồn bị tiêu diệt! <br>Diệp Huyên vỗ tay, hắn liếc nhìn những kỵ binh ma nhân xung quanh, cuối cùng hắn nhìn cô gái ma nhân trong xe ngựa kia: “Bây giờ ta muốn đi, ngươi có vấn đề gì không?” <br>Uy hiếp! <br>Nghe thấy lời của Diệp Huyên, yêu thú Quy Nhất Cảnh ở trước mặt cô gái ma nhân đột nhiên rít gào, nó muốn ra tay thì lúc này, Diệp Huyên bỗng lao đến trước mặt nó, nâng tay đánh qua một quyền. <br>Một quyền này trực tiếp đánh vào đầu yêu thú kia. <br>Ầm! <br>Yêu thú lập tức bay đi, xe ngựa kia thoáng chốc đã hóa tro bụi, nhưng cô gái ma nhân kia không biết từ bao giờ đã xuất hiện sau lưng Diệp Huyên cách mấy chục trượng. <br>Ở phía xa, yêu thú kia bay đi mấy trăm trượng rồi nặng nề rơi xuống đất, cả mặt đất lập tức nứt vỡ! <br><br>Mà lúc này, Diệp Huyên bỗng bay lên trời, rồi như một quả pháo, phóng về phía yêu thú. <br>Ầm! <br>Dưới tầm nhìn của tất cả mọi người, đầu yêu thú kia lập tức bị một quyền của Diệp Huyên đánh trúng. <br>Ầm! <br>Đầu yêu thú lập tức lõm xuống mặt đất, Diệp Huyên lại quất mạnh một hồi, quyền xuống liên tục, rất nhanh sau đó, yêu thú hùng mạnh kia cũng không còn động tĩnh gì nữa. <br>Cứ vậy bị đánh chết rồi! <br>Lúc này, những ma nhân xung quanh kia cuối cùng cũng sợ hãi rồi! <br>Đó là yêu thú Quy Nhất Cảnh đấy! <br>Cứ vậy bị đánh chết rồi sao? <br>Ở phía xa, cô gái ma nhân kia nhìn Diệp Huyên chằm chằm, không nói gì. <br><br><br>"}