{"title":"Chương 6038: Loài người này sao lại ngạo mạn như vậy chứ?","content":" <br>Diệp Huyên dẫn Lâm Viêm và cô bé đi về Thiên Đô Thành phía xa. <br>Bây giờ hắn chỉ nghĩ đến một vấn đề là sau khi sắp xếp ổn thỏa hai người bên cạnh mình đây thì phải nghĩ cách quay về vũ trụ Cửu Duy! <br>Advertisement <br>Nhưng hắn biết, chuyện này chắc chắn không phải chuyện đơn giản! <br>Nếu thật sự đơn giản như vậy thì người đàn ông áo xanh cũng sẽ không đưa hắn đến đây rồi! <br> Hơn nữa, hiện tại tu vi hắn đã bị phong ấn, huyết mạch cũng bị phong ấn, chỉ còn mỗi thân thể! <br>Chẳng lẽ người đàn ông áo xanh kia muốn để thân thể hắn trở nên mạnh hơn? <br>Diệp Huyên có chút nghi hoặc trong lòng. <br>Hắn luôn cảm thấy, người đàn ông áo xanh đưa hắn đến nơi này, không đơn giản chỉ là để rèn luyện! <br>Ngay lúc này, ba người đã đến Thiên Đô Thành, vừa đến cửa thành thì bọn họ đã bị hai binh sĩ canh cổng chặn lại! <br>Một binh sĩ canh cổng trong đó dùng trường thương chỉ vào Diệp Huyên: “Loài người ti tiện, các ngươi lại dám…” <br>Diệp Huyên tiến lên, đánh ra một quyền. <br>Ầm! <br>Binh sĩ ma nhân kia lập tức bị một quyền đánh vỡ đầu. <br>Một đòn diệt gọn! <br>Diệp Huyên lại đánh ra một quyền, binh sĩ ma nhân còn lại cũng bị một quyền của hắn trực tiếp đánh vỡ đầu. <br> Diệp Huyên đưa hai người tiếp tục đi vào. <br>Thế nhưng, vừa mới vào bên trong thành, hàng loạt ma nhân trong thành đều đồng loạt nhìn về hướng ba người Diệp Huyên. <br>Ánh mắt những ma nhân này không hề che giấu sát ý. <br>Vẻ mặt Diệp Huyên bình tĩnh, mà trước mặt hắn không xa có một đám ma nhân đáng đứng, những người này không hề có ý định nhường đường. <br>Diệp Huyên xông tới tung ra một đấm. <br>Ầm! <br>Một ma nhân dẫn đầu lập tức bị một quyền đánh vào ngực, sau đó cơ thể thoáng chốc nổ tung, máu bắn như mưa. <br>Thấy vậy, những ma nhân trong sân kia lập tức sững sờ. <br>Loài người này sao lại ngạo mạn như vậy chứ? <br>Diệp Huyên nhìn những ma nhân còn lại, sắc mặt họ thoáng chốc thay đổi, đều lùi về sau. <br>Diệp Huyên đưa Lâm Viêm và cô bé tiếp tục đi vào, như nghĩ đến gì đó, đột nhiên hắn quay đầu nhìn một ma nhân đứng gần đó: “Truyền tống trận đi thông tới Nhân giới ở đâu?” <br>"}