{"title":"Chương 6039: Nhưng lại không có ma nhân nào dám xông lên!","content":"<br>Ma nhân kia có chút e sợ liếc nhìn Diệp Huyên, không nói gì. <br>Lúc này, Diệp Huyên bỗng tiến lên nắm lấy cổ áo ma nhân kia, sau đó nhấc lên, hả miệng rống giận: “Lão tử hỏi ngươi, ngươi không nghe thấy sao?” <br>Những ma nhân xung quanh kia đều khó tin nhìn Diệp Huyên. <br>Advertisement <br>Mẹ nó! <br>Trước giờ chưa từng thấy loài người nào ngông cuồng như vậy! <br><br>Ma nhân kia sợ hãi tột độ! Y vội chỉ về phía xa, run rẩy nói: “Đi thẳng…” <br>Diệp Huyên buông ma nhân kia ra, dẫn theo Lâm Viêm và cô bé đi về phía xa. <br>Trên đường, rất nhiều ma nhân đều đang nhìn theo ba người Diệp Huyên. <br>Vẻ mặt không tốt chút nào! <br>Ngay lúc này, một ma nhân vóc người cao to đột nhiên đứng chắn trước ba người Diệp Huyên. Ma nhân kia nhìn Diệp Huyên, gương mặt đầy khinh thường: “Từ lúc nào mà loài người ti tiện lại có thể đi lại trên đường vậy?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta cảm thấy, cho dù là loài người hay yêu thú thì mọi người đều bình đẳng, các ngươi phân biệt chủng tộc như vậy, thật sự không tốt!” <br>Ma nhân kia đột nhiên tức giận chỉ vào Diệp Huyên: “Bình đẳng? Loài người các ngươi chẳng qua chỉ là nô lệ ti tiện! Các ngươi xứng để bình đẳng với ma nhân chúng ta sao? Ngươi…” <br>Vừa nói đến đây, Diệp Huyên bỗng chốc đã xuất hiện trước mặt y, ngay sau đó, trong tầm mắt của ma nhân, Diệp Huyên trực tiếp bóp lấy cổ họng ma nhân, sau đó đập mạnh cơ thể đối phương xuống đất. <br>Bịch! <br>Mặt đất lập tức nứt ra. <br> Nhưng ma nhân kia không chết. <br>Dưới tầm nhìn của toàn bộ ma nhân có mặt, Diệp Huyên đột nhiên nắm lấy mái tóc xoắn tít rối bời của đổi phương, sau đó, hắn cứ vậy lôi kéo đối phương đi về phía trước. <br>Lâm Viêm nhìn Diệp Huyên, vô cùng phấn khích, y vội đi theo. <br>Cô bé cũng vội đi theo. <br>Cứ như vậy, ba người tiếp tục đi về phía trước! <br>Trên đường, ma nhân bị Diệp Huyên lôi đi kia liên tục kêu rên thảm thiết, mà dưới y là cả một vũng máu! <br>Thấy vậy, những ma nhân xung quanh lập tức nổi giận, đây là đang sỉ nhục ma nhân mà. <br>Nhưng lại không có ma nhân nào dám xông lên! <br>Thực lực Diệp Huyên thể hiện thực sự quá đáng sợ. <br>Ngay lúc này, mặt đất phía xa đột nhiên lại chấn động. <br>Ngay sau đó, một đám binh lính ma nhân mặc áo giáp vội vàng lao tới. <br>"}