{"title":"Chương 6040: Nắm đấm mạnh bạo hơn cả kiếm!","content":"<br>Ước chừng có khoảng mấy nghìn người! <br>Dần đầu là một thống lĩnh ma nhân tay cầm trường thương. <br>Khi nhìn thấy Diệp Huyên lôi kéo ma nhân kia trên mặt đất, sắc mặt thống lĩnh binh lính ma nhân đó lập tức trở nên hung tợn, hắn ta cầm trường thương tức giận chỉ vào Diệp Huyên: “Giết hắn!” <br>Advertisement <br>Diệp Huyên bỗng chốc dừng lại, nhưng ngay sau đó, hắn lập tức phóng lên, tốc độ rất nhanh, ma nhân đi đầu vẫn chưa kịp phản ứng thì đầu y đã trực tiếp bay đi. <br>Lập tức bị giết! <br><br>Nhưng Diệp Huyên vẫn không dừng lại, hắn lập tức xông vào trong đám binh lính ma nhân đó, sau đó điên cuồng chém giết! <br>Một quyền một người! <br>Chẳng bao lâu sau, mấy nghìn người ngã xuống, chết vô cùng thảm thương, không phải nổ đầu thì toàn thân tan nát. <br>Máu nhuộm đỏ cả đất. <br>Diệp Huyên đứng trong đống thi thể, hắn chậm rãi nhắm hai mắt lại, tay phải siết chặt. <br>Lúc này, hắn lại cảm nhận được máu huyết sôi sục trong người! <br>Chẳng lẽ huyết mạch sắp phá vỡ phong ấn? <br>Trong đầu Diệp Huyên vừa nảy ra suy nghĩ này thì máu huyết lập tức bình tĩnh lại. <br>Lại bị phong ấn rồi! <br>Diệp Huyên cũng cạn lời! <br> Không nghĩ nhiều, hắn nhìn thi thể ma nhân tại hiện trường, đột nhiên hắn phát hiện ra là mình khá thích việc dùng nắm đấm. <br>Nắm đấm mạnh bạo hơn cả kiếm! <br>Mỗi một quyền đánh vào, đầu đối thủ sẽ nổ ngay lập tức, nó mang lại cho hắn cảm giác rất hưng phấn… <br>Nắm đấm giết người trông bạo lực hơn so với kiếm, cũng khiến người ta kích thích hơn nhiều. <br><br>Diệp Huyên cảm thấy, nếu để hắn giết thêm một vài người, nói không chừng có thể khiến huyết mạch Phong Ma trực tiếp phá bỏ phong ấn của người đàn ông áo xanh rồi! <br>Đương nhiên, đây chỉ là cảm giác của hắn, hắn cũng không dám chắc chắn! <br>Dù sao đó cũng là phong ấn mà người đàn ông áo xanh để lại! <br>Ừ, là cha hắn đó! <br>Nghĩ đến đây, Diệp Huyên lắc đầu: “Sau này lão tử mà có con trai, cũng phải quăng nó đến nơi khác!” <br>Nói xong, hắn quay người đi đến trước mặt Lâm Viêm và cô bé: “Chúng ta đi thôi!” <br>"}