{"title":"Chương 6042: Nói xong, ba người tiếp tục đi vào!","content":"<br>Mọi người nhìn Diệp Huyên, tựa như ma quỷ vậy! <br>Mà bản thân hắn cũng không phát hiện ra là con ngươi của mình đã chuyển thành màu đỏ. <br>Nhưng rất nhanh, Diệp Huyên cũng phát hiện có gì đó không đúng! <br>Advertisement <br>Hắn chậm rãi nhắm hai mắt. <br>Bởi vì hắn phát hiện, huyết mạch trong cơ thể hắn lại bắt đầu sôi sục. <br> <br>Hắn có thể cảm nhận được, đó không phải huyết mạch Bất Tử, mà là huyết mạch Phong Ma! <br>Nhưng rất nhanh sau đó, máu huyết trong cơ thể đã tĩnh lặng lại! <br>Diệp Huyên nhíu mày, đây là chuyện gì vậy? <br>Một lúc sau, Diệp Huyên không nghĩ về nó nữa, hắn quay người nhìn Lâm Viêm và cô bé kia, cười nói: “Chúng ta đi thôi!” <br>Nói xong, ba người tiếp tục đi vào! <br>Mà lần này, không có ma nhân nào ngăn cản. <br>Bên kia con đường, nơi đó có một chiếc xe ngựa, trong xe ngựa có một cô gái, chính là cô gái ma nhân từng gặp Diệp Huyên một lần ở ngoài thành lúc trước. <br>Mọi chuyện xảy ra trên đường vừa nãy, nàng ta đã nhìn thấy rõ! <br>Ma nhân nhìn bóng lưng Diệp Huyên phía xa, không biết đang nghĩ gì. <br>Lúc này, bên cạnh nàng ta không xa, một kỵ binh ma nhân đột nhiên nói: “Tiểu thư, trời sắp tối rồi! Chúng ta phải rời khỏi nơi này trước khi trời tối!” <br>Cô gái ma nhân liếc nhìn bầu trời, nàng ta khẽ gật đầu, buông rèm xuống. <br> <br>Xe ngựa tiếp tục đi về phía trước. <br>… <br>Diệp Huyên và Lâm Viêm cũng với cô bé đi đến truyền tống trong của Thiên Đô Thành, nơi này có hơn trăm truyền tống trận, có thể từ Ma giới đi đến các nơi khác. <br>Diệp Huyên nhìn những truyền tống trận đó, dưới mỗi một truyền tống trận đều có viết địa danh. <br>Rất nhanh chóng, Diệp Huyên đã phát hiện truyền tống trận đi đến Nhân giới. <br>Diệp Huyên định đưa hai người đi thì lúc này Diệp Huyên đột nhiên quay người nhìn một hàng người đang đi đến. <br>Chính là đám ma nhân mà hắn gặp được bên ngoài thành lúc trước. <br>Những kỵ binh xung quanh cô gái đều nhìn đăm đăm Diệp Huyên, vẻ mặt vô cùng đề phòng! <br>Cô gái liếc nhìn Diệp Huyên, sau đó dẫn theo người của mình tới gần. <br>Diệp Huyên cũng không quá để tâm, hắn dẫn Lâm Viêm và cô bé đi về phía truyền tống trận. Thế nhưng, khi bọn họ sắp đi vào truyền tống trận, bầu trời bỗng nứt ra, một luồng sáng trắng xuất hiện. <br>Ầm! <br>"}