{"title":"Chương 6044: “Không phải cùng một bọn thì không thể đánh ngươi sao?”","content":"<br>Sau khi người đàn ông trung niên xuất hiện, ánh mắt lập tức chú ý đến đám người Diệp Huyên, khi thấy đám người Diệp Huyên, ánh mắt người đàn ông trung niên lập tức trở nên lạnh lẽo: “ma nhân trong thành là các ngươi giết?” <br>Diệp Huyên không nói gì. <br>Advertisement <br>Mục Tiểu Đao chớp chớp mắt, sau đó thu hồi phi đao, rất rõ ràng, ả ta muốn xem kịch vui. <br>Lúc này, đột nhiên sau lưng người đàn ông trung niên xuất hiện mấy chục người! <br> <br>Hơi thở của những người này đều rất mạnh, thấp nhất cũng là Thành Đạo Cảnh. <br>Người đàn ông trung niên thoáng nhìn đám người Diệp Huyên, sau đó nói: “Giết!” <br>Vừa dứt lời, những người phía sau hắn ta đột nhiên xông về phía đám người bọn họ. <br>Những người kia không chỉ nằm vào Diệp Huyên, ngay cả Mục Tiểu Đao bọn họ cũng nhằm vào. <br>Nhìn thấy cảnh này, Mục Tiểu Đao đột nhiên nhíu chặt đôi mày: “Đợi đã!” <br>Nhưng mà, những cao thủ ma nhân kia căn bản không đợi, một tên ma nhân xông thẳng đến trước mặt ả ta, sau đó giơ thương đâm vào trán ả ta, thương còn chưa đến gần Mục Tiểu Đao, đầu của ma nhân này đã bay ra ngoài! <br>Mà nơi xa, Diệp Huyên đã đánh ngã hơn mười ma nhân. <br>Đều là một phát giết chết! <br>Nhìn thấy cảnh này, nhất thời những ma nhân còn lại không dám tiến lên. <br> <br>Trên không trung, người đàn ông trung niên nhíu chặt mày lại, trong mắt hắn ta lộ vẻ ngưng trọng, hai người trước mắt mạnh vượt qua dự liệu của hắn ta. <br>Không có bất kỳ do dự nào, người đàn ông trung niên dứt khoát lấy đá truyền âm ra. <br>Gọi người! <br>Lúc này, Mục Tiểu Đao cách đó không xa đột nhiên nhìn về phía người đàn ông trung niên kia: “Có phải đầu óc ngươi có vấn đề hay không?” <br>Người đàn ông trung niên nhìn về phía Mục Tiểu Đao, Mục Tiểu Đao chỉ chỉ vào mình: “Ngươi đánh ta làm gì? Ta và hắn không phải cùng một bọn!” <br>Người đàn ông trung niên nhìn Mục Tiểu Đao: “Không phải cùng một bọn thì không thể đánh ngươi sao?” <br>Diệp Huyên: “…” <br>Mục Tiểu Đao nhìn người đàn ông trung niên, ánh mắt lạnh dần: “Có phải ngươi thiểu năng trí tuệ hay không!” <br>Người đàn ông trung niên nhìn chằm chằm Mục Tiểu Đao: “Loài người đê tiện các ngươi đều đáng chết!” <br>"}