{"title":"Chương 6045: Chính là Mục Tiểu Đao!","content":"<br>Nghe vậy, chân mày Mục Tiểu Đao hơi nhíu lại: “Loài người đê tiện?” <br>Người đàn ông trung niên lạnh lùng nói: “Chẳng lẽ loài người không đê tiện sao?” <br>Mục Tiểu Đao chớp chớp mắt, sau đó nhìn về phía Diệp Huyên, Diệp Huyên nghiêm mặt nói: “Bọn họ kỳ thị loài người!” <br>Advertisement <br>Mục Tiểu Đao nhìn về phía người đàn ông trung niên, hơi kinh ngạc: “Các ngươi kỳ thị loài người?” <br>Người đàn ông trung niên cười lạnh: “Loài người đê tiện, chỉ xứng làm chó cho ma nhân chúng ta!” <br><br>Diệp Huyên lắc đầu. <br>Hắn coi như đã phát hiện ra rồi! <br>Những người này kỳ thị loài người, nghiêm trọng không phải bình thường thôi đâu. <br>Mục Tiểu Đao chợt quay đầu nhìn về phía Diệp Huyên: “Ngươi vừa giết những ma nhân đó?” <br>Diệp Huyên gật đầu. <br>Mục Tiểu Đao giơ ngón cái: “Làm tốt lắm!” <br>Vừa dứt lời, phi đao trong tay ả ta đột nhiên biến mất, ngay sau đó, đầu của người đàn ông trung niên ở phía chân trời bay ra ngoài! <br>Mà những ma nhân khác còn chưa kịp phản ứng, một cái lại một cái đầu đã bay ra ngoài! <br>Chưa đầy một hơi thở, toàn bộ đám người đàn ông trung niên bị giết chết! <br>Nhìn thấy cảnh này, đám người cô gái ma nhân ở nơi khác đều choáng váng! <br>Đây chính là cao thủ Quy Nhất Cảnh đó! <br>Cứ vậy mà bị giết chết rồi sao? <br><br>Lúc này, Mục Tiểu Đao quay đầu nhìn về phía đám người cô gái ma nhân, sắc mặt đám người cô gái ma nhân lập tức thay đổi dữ dội, cô gái ma nhân vội vàng nói: “Các hạ, chúng ta không hề kỳ thị loài người!” <br>Mục Tiểu Đao thoáng nhìn cô gái ma nhân, thu hồi phi đao, ả ta nhìn về phía Diệp Huyên, mà lúc này, chân trời nơi xa đột nhiên vỡ ra, ngay sau đó, một đám ma nhân xông đến! <br>Cầm đầu là một ông lão! <br>Khi nhìn thấy những thi thể ma nhân ở đây, ánh mắt ông lão lập tức trở nên lạnh lẽo, ông ta nhìn về phía Mục Tiểu Đao ở nơi xa: “Ngươi giết?” <br>Mục Tiểu Đao gật đầu, cười nói: “Ta giết! Không phục sao?” <br>Ông lão nheo mắt lại: “Ngươi rất ngang ngược!” <br>Mục Tiểu Đao cười, lòng bàn tay mở ra, một cây phi đao đột nhiên xuất hiện trong tay ả ta, ngay sau đó, phi đao chợt bay ra. <br>Chân trời, đồng tử ông lão kia bỗng nhiên co rụt lại, ông ta chợt tung ra một cú đấm <br>Cú đấm vừa rơi xuống, không gian trước mặt ông ta biến thành một cái lỗ khổng lồ! <br>Nhưng mà, trước mắt ông ta là ai? <br><br><br>"}