{"title":"Chương 6046: “Có đi hay không?”  ","content":" Căn bản không có thực lực để đánh lại! <br>Đám người cô gái ma nhân ở bên này thấy mà hãi hùng khiếp vía, hai con người trước mắt thật sự quá khủng khiếp! <br>Mục Tiểu Đao mở lòng bàn tay ra, phi đao trở lại trong tay ả ta, ả ta nhìn về phía Diệp Huyên cách đó không xa, Diệp Huyên cười ngượng ngập: “Loài người không đánh loài người!” <br>Advertisement <br>Mục Tiểu Đao nhìn Diệp Huyên, ả ta mở lòng bàn tay ra, phi đao xuất hiện, nhìn thấy cảnh này, Diệp Huyên nheo mắt, vội vàng nói: “Tạm dừng trước đã!” <br>Mục Tiểu Đao chớp chớp mắt: “Ngươi là muốn lừa phỉnh ta sao?” <br> <br>Diệp Huyên trầm giọng nói: “Có thể cho ta làm xong một chuyện rồi chúng ta lại đánh không?” <br>Mục Tiểu Đao suy nghĩ, sau đó nói: “Ngươi nói!” <br>Diệp Huyên nhìn Lâm Viêm và cô bé ở cách đó không xa, nói: “Ta muốn đưa bọn họ đến Nhân giới, bọn họ ở lại nơi này thật sự rất nguy hiểm!” <br>Mục Tiểu Đao thoáng nhìn Lâm Viêm và cô bé, ả ta mỉm cười: “Ngươi yên tâm đi! Ta sẽ đưa bọn họ đến Nhân giới giúp ngươi!” <br>Nói xong, ả ta muốn ra tay, Diệp Huyên chợt nói: “Nếu như ngươi thật sự muốn thế, vậy ta phải phóng thích kiếm khí trong cơ thể ta rồi! Đó là kiếm khí người đàn ông áo xanh kia để lại!” <br>Kiếm khí! <br>Nghe vậy, Mục Tiểu Đao chợt dừng lại, ả ta liếc nhìn Diệp Huyên: “Trong cơ thể ngươi có kiếm khí?” <br>Diệp Huyên cười nói: “Ngươi có thể tự cảm nhận!” <br>Mục Tiểu Đao nhìn Diệp Huyên, dần dần, sắc mặt ả ta trở nên ngưng trọng! <br>Thật sự có! <br> <br>Diệp Huyên cười nói: “Mục cô nương, mặc dù bây giờ tu vi của ta bị phong ấn, nhưng mà, nếu như ta phóng thích sợi kiếm khí bảo mệnh này ra, ngươi… hắc hắc…” <br>Mục Tiểu Đao im lặng một lát, sau đó ả ta bỗng nhiên cười nói: “Mục Tiểu Đao ta cũng không phải người không nói đạo lý, ngươi đưa hai loài người này đến Nhân giới, nói thế nào thì cũng là làm việc tốt, sao ta có thể ngăn cản chứ? Đi, ta đi cùng các ngươi!” <br>Diệp Huyên: “…” <br>Mục Tiểu Đao chớp chớp mắt: “Có đi hay không?” <br>Diệp Huyên nhàn nhạt nói: “Khi ngươi đến đã làm hỏng hết Truyền Tống Trận rồi! Bây giờ không cách nào đi cả!” <br>Mục Tiểu Đao quay đầu liếc nhìn, những Truyền Tống Trận phía sau ả ta đều đã bị phá hủy! <br>Lúc này, cô gái ma nhân ở nơi xa đột nhiên nói ra: “Hai vị có thể Tạng Thiên Thành, nơi đó cũng có Truyền Tống Trận, có thể truyền tống đến xung quanh Nhân giới”. <br>Diệp Huyên nhìn về phía cô gái ma nhân: “Tạng Thiên Thành?” <br>Cô gái ma nhân gật đầu: “Đúng vậy! Ngay ở mấy trăm dặm phía trước!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Cảm ơn!” <br>"}