{"title":"Chương 6047: “Ngươi là muốn hỏi thăm Tiểu Ách sao?”  ","content":" Nói xong, hắn nhìn về phía Mục Tiểu Đao: “Đi thôi!” <br>Ngay sau đó, mấy người tiếp tục lên đường. <br>Cô gái ma nhân nhìn bóng lưng đám người Diệp Huyên phía xa xa, khẽ nói: “Đoạn đường này của bọn họ, e rằng sẽ không yên bình!” <br>Advertisement <br>Một ông lão ở bên cạnh cô gái ma nhân trầm giọng nói: “Tiểu thư, có lẽ hai người này không phải người của Ma Vực chúng ta!” <br>Cô gái ma nhân gật đầu: “Ta biết! Hai người bọn họ rất ngạc nhiên về chuyện ma nhân kỳ thị loài người, rất rõ ràng, bọn họ là vừa đến nơi này”. <br><br>Ông lão khẽ gật đầu: “Nếu đoán không sai, chắc hẳn bên phía Ma Đô cũng đã biết hai người bọn họ rồi!” <br>Cô gái ma nhân thoáng nhìn những thi thể ma nhân ở phía xa xa, những thi thể ma nhân này đều đến từ Ma Đô. <br>Một lát sau, cô gái ma nhân chợt nói: “Còn mấy ngày là bí cảnh mở ra rồi, chúng ta đi thôi!” <br>Nói xong, nàng ta quay người rời đi. <br>Thoáng chốc, một đám ma nhân biến mất ở nơi xa. <br>… <br>Ngoài thành, bốn người Diệp Huyên đi về phía Tạng Thiên Thành. <br>Dọc đường, Diệp Huyên đột nhiên hỏi: “Mục cô nương, có thể hỏi thăm ngươi một chuyện không?” <br>Mục Tiểu Đao thản nhiên nói: “Ngươi là muốn hỏi thăm Tiểu Ách sao?” <br>Diệp Huyên gật đầu. <br>Mục Tiểu Đao cười nói: “Yên tâm, nàng ta sẽ không có chuyện gì”. <br> <br>Diệp Huyên nhíu mày: “Thật sự?” <br>Mục Tiểu Đao nhàn nhạt nói: “Không ai trong Thần Đình Vũ Trụ có thể trừng phạt nàng ta, chỉ có pháp tắc tai ách mới có thể trừng phạt nàng ta, mà pháp tắc tai ách sẽ không thật sự làm tổn thương nàng ta, nhưng chắc hẳn sẽ tẩy não nàng ta, vì vậy, ngươi phải cẩn thận! Bởi vì lần sau gặp mặt, có lẽ nàng ta đã bị tẩy não thành công!” <br>Diệp Huyên thoáng nhìn Mục Tiểu Đao: “Ngươi thì sao? Ngươi có bị tẩy não hay không?” <br>Mục Tiểu Đao thản nhiên nói: “Cũng ngày ngày tẩy não cho ta, nhưng mà, ta chỉ nghe thôi. Cái thứ tín ngưỡng này, có thể có, nhưng vẫn phải lý trí, bởi vì rất nhiều người thích dùng tín ngưỡng nô dịch người khác. Dù sao, tín ngưỡng có lợi với ta, ta sẽ tín ngưỡng, không có lợi với ta, ta tín cái lông!” <br>Diệp Huyên giơ ngón tay cái: “Lợi hại!” <br>Hắn đột nhiên phát hiện, thật ra Mục Tiểu Đao này là người vừa chính vừa tà, cũng là một người vô cùng không biết xấu hổ! <br>Có lợi với ả ta thì ả ta nhận, không có lợi với ả ta thì ả ta không nhận… <br>Thần Đình Vũ Trụ cũng xui xẻo, thu phải một người như vậy! <br>Lúc này, bỗng nhiên Mục Tiểu Đao nói: “Ngươi vừa hỏi ta một vấn đề, ta cũng phải hỏi ngươi một vấn đề!” <br>Diệp Huyên nói: “Nói!” <br>"}