{"title":"Chương 6048: “Thần bí như vậy sao?”  ","content":" Mục Tiểu Đao hờ hững nói: “Người đàn ông áo xanh rất mạnh kia! Y không nói cho ngươi biết vượt qua Phàm Cảnh như thế nào sao!” <br>Sắc mặt Diệp Huyên trở nên kỳ lạ! <br>Mẹ nó! <br>Advertisement <br>Người phụ nữ này không phải đến giết mình, mà là đến để tìm hiểu tin tức! <br>… <br><br><br>Vượt qua Phàm Cảnh! <br>Trong lòng Diệp Huyên hiểu rõ, vẻ mặt bình tĩnh, hỏi lại: “Mục cô nương, chẳng lẽ cô vẫn chưa vượt qua Phàm Cảnh sao?” <br>Mục Tiểu Đao thoáng nhìn Diệp Huyên: “Có vấn đề gì không?” <br>Diệp Huyên cười nói: “Không có ý gì khác, thực lực của Mục cô nương mạnh mẽ như vậy, đến tận bây giờ, ta vẫn luôn cho rằng cô đã vượt qua Phàm Cảnh rồi!” <br>Sắc mặt Mục Tiểu Đao bình tĩnh: “Ngươi vẫn chưa trả lời câu hỏi của ta!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Y từng nói!” <br>Mục Tiểu Đao nhìn về phía Diệp Huyên: “Phải làm thế nào mới đột phá Phàm Cảnh?” <br>Diệp Huyên cười nói: “Mục cô nương, có một chuyện ta rất tò mò, pháp tắc vũ trụ mạnh mẽ như vậy, theo lý thì chắc hẳn chúng nó sẽ giúp các cô vượt qua Phàm Cảnh, không phải sao?” <br> Mục Tiểu Đao im lặng một lát rồi nói: “Nếu ta nói với ngươi, ta cũng chưa từng gặp pháp tắc vũ trụ, ngươi tin không?” <br>Diệp Huyên nhíu mày: “Sao có thể! Cô chính là người bảo vệ vũ trụ!” <br>Mục Tiểu Đao thản nhiên nói: “Không chỉ riêng ta, ngoài người bảo vệ vũ trụ Dĩ Tân kia ra thì gần như tất cả người bảo vệ vũ trụ đều chưa từng gặp pháp tắc vũ trụ! Sở dĩ chúng ta trở thành người bảo vệ vũ trụ, chẳng là thông qua một số khảo nghiệm mà thôi, về phần pháp tắc vũ trụ, chưa từng gặp mặt”. <br>Diệp Huyên trầm giọng nói: “Thần bí như vậy sao?” <br>Mục Tiểu Đao nhìn về nơi sâu trong tinh không: “Cực kỳ lâu trước đây, có thể nói pháp tắc vũ trụ có mặt ở khắp mọi nơi, nhưng về sau, khi có người bắt đầu làm trái với pháp tắc vũ trụ, pháp tắc vũ trụ biến mất, mà sau khi bọn họ biến mất, cho dù là chúng ta thì cũng không cách nào liên lạc với bọn họ!” <br>Diệp Huyên đột nhiên hỏi: “Thần Đình Vũ Trụ thì sao? Là thế lực do pháp tắc vũ trụ sáng lập ra sao?” <br>Mục Tiểu Đao nói: “Coi như là vậy! Nhưng mà, thần chủ đời thứ nhất của Thần Đình Vũ Trụ, cũng chính là người sáng lập ra Thần Đình Vũ Trụ, không ai biết hắn ta là ai! Mà thần chủ của Thần Đình Vũ Trụ bây giờ là một người tên là Đế Tân!” <br>Diệp Huyên im lặng một lát rồi hỏi: “Trong Thần Đình Vũ Trụ có cao thủ vượt qua Phàm Cảnh không?” <br>Mục Tiểu Đao ngẫm nghĩ, sau đó nói: “Có rất nhiều!” <br>Diệp Huyên: “…” <br>"}