{"title":"Chương 6049: “Lật đổ Thần Đình Vũ Trụ?”  ","content":" Mục Tiểu Đao ra vẻ giật mình: “Ồ, hình như sắc mặt ngươi không được tốt cho lắm! Có phải bị bệnh rồi hay không?” <br>Diệp Huyên thản nhiên nói: “Đánh không lại, ta sẽ gọi người!” <br>Nụ cười của Mục Tiểu Đao cứng lại. <br>Advertisement <br>Diệp Huyên cũng ra vẻ giật mình: “Tiểu Đao cô nương, hình như sắc mặt cô cũng không được tốt cho lắm, có phải bị bệnh rồi hay không? Nào, mau cởi quần áo ra! Ta xem bệnh cho cô”. <br>Mục Tiểu Đao mở lòng bàn tay ra, phi đao xuất hiện trong tay ả ta, ả ta miệng cười mà mắt không cười nhìn Diệp Huyên: “Muốn xem hay không?” <br><br>Diệp Huyên nghiêm mặt nói: “Xem ra bệnh của Tiểu Đao cô nương khỏi rồi! Không xem nữa!” <br>Mục Tiểu Đao liếc nhìn Diệp Huyên: “Có muốn biết mấy người mạnh nhất Thần Đình Vũ Trụ hay không?” <br>Diệp Huyên vội vàng hỏi: “Ai?” <br>Mục Tiểu Đao cười nói: “Đế Tân! Và cả Võ Kha của điện Thiên Vương! Đế Tân, rất lâu trước đây ta từng gặp một lần! Là một người khiến ta cảm thấy cực kỳ nguy hiểm! Thế gian này, người có thể khiến ta cảm thấy cực kỳ nguy hiểm là vô cùng ít!” <br>Diệp Huyên lại hỏi: “Vậy Võ Kha thì sao?” <br>Mục Tiểu Đao nói: “Nàng ta là người của điện Thiên Vương, là điện chủ của điện thứ nhất bên dưới Thần Đình, quản lý bảy mươi hai Thiên Vương. Nghe nói, với thực lực của nàng ta, sớm đã có thể tiến vào hàng ngũ thần vị bên trong Thần Đình, cũng được pháp tắc vũ trụ ban chữ giống một người khác. Nhưng không biết vì nguyên nhân gì, nàng ta không tiến vào Thần Đình, mà luôn đợi ở điện Thiên Vương! Nhưng mà, đã từng có một vị cao thủ siêu cấp trong Thần Đình giao đấu với nàng ta, bị nàng ta đánh bại trong mười chiêu! Mà rất lâu trước đó, vị cao thủ kia đã vượt qua Phàm Cảnh rồi!” <br>Diệp Huyên im lặng một lát, sau đó hỏi tiếp: “Còn một người nữa thì sao?” <br>Mục Tiểu Đao thản nhiên nói: “Thần Quan đại nhân, mệnh danh người đứng thứ nhất bên dưới pháp tắc, cũng chính là một người khác mà ta vừa nói ở trên, hắn ta quản lý ba mươi sáu vị Cổ Thần và điện U Linh thần bí!” <br>Diệp Huyên trầm giọng nói: “Cô nói là những người này đều không đến đại chiến trước đó, phải không?” <br> Mục Tiểu Đao gật đầu. <br>Diệp Huyên hơi không hiểu: “Vì sao không đến?” <br>Mục Tiểu Đao thoáng nhìn Diệp Huyên: “Ngươi không phải mục tiêu duy nhất của Thần Đình Vũ Trụ!” <br>Diệp Huyên khẽ nhíu mày: “Ý gì?” <br>Mục Tiểu Đao khẽ nói: “Trong vũ trụ bao la này, Thần Đình Vũ Trụ vẫn có một số đối thủ, những đối thủ này đều là những người không tuân theo trật tự vũ trụ, một số người còn muốn lật đổ Thần Đình Vũ Trụ”. <br>Diệp Huyên chớp chớp mắt: “Lật đổ Thần Đình Vũ Trụ?” <br>Mục Tiểu Đao gật đầu: “Ví dụ như, một số người muốn được bất tử, thực lực của những người này đều cực kỳ mạnh mẽ, bọn họ muốn làm trái pháp tắc vũ trụ, giành được bất tử, mà loại người này chính là mục tiêu mà Thần Đình Vũ Trụ nhằm vào! Trừ cái đó ra, còn có một số người thực lực cực kỳ mạnh mẽ, bọn họ muốn tiến vào luân hồi trùng sinh, mà loại người này cũng là mục tiêu mà Thần Đình Vũ Trụ nhằm vào. Theo ta được biết, bây giờ có hai thế lực khiến Thần Đình Vũ Trụ khá là đau đầu!” <br>Diệp Huyên hỏi: “Hai thế lực nào!” <br>Mục Tiểu Đao nói: “Thiên Phủ và điện U Minh!” <br>“Điện U Minh!” <br>"}