{"title":"Chương 6050: Nhưng thực lực không cho phép!  ","content":" Diệp Huyên kinh ngạc nói: “Cô nói là điện U Minh?” <br>Mục Tiểu Đao thoáng nhìn Diệp Huyên: “Biết?” <br>Diệp Huyên gật đầu, trong lòng vô cùng chấn động! <br>Advertisement <br>Hắn không ngờ, điện U Minh của dì cả sớm đã căng thẳng với Thần Đình Vũ Trụ rồi! <br>Mục Tiểu Đao lại nói: “Ngoài hai thế lực siêu cấp này, trong Thần Đình Vũ Trụ còn có một bảng truy nã, gọi là bảng truy nã vũ trụ, mười vị trí đầu trên bảng đều là những người hết sức khủng bố! Theo ta được biết, ba vị trí đầu trên bảng truy nã này đều là cao thủ cực kỳ cực kỳ khủng bố, là loại nhân vật có thể khiến Thần Đình Vũ Trụ cực kỳ cực kỳ đau đầu”. <br> Diệp Huyên trừng mắt nhìn: “Thật sao?” <br>Mục Tiểu Đao gật đầu: “Trước đó Thần Đình Vũ Trụ không coi trọng ngươi, đó là bởi vì bọn họ phải đối phó với người mạnh mẽ hơn! Nhưng mà bây giờ, chắc chắn Thần Đình đã coi trọng ngươi! Mà ngươi, cũng đã tiến vào bảng truy nã vũ trụ rồi!” <br>Diệp Huyên hơi tò mò: “Ta xếp thứ mấy trên bảng?” <br>Mục Tiểu Đao thản nhiên nói: “Ba mươi sáu!” <br>“Mẹ nó!” <br>Diệp Huyên đột nhiên nhảy dựng lên, tức giận nói: “Ta chỉ xếp thứ ba mươi sáu? Ta chỉ xếp thứ ba mươi sáu?” <br><br>Mục Tiểu Đao thoáng nhìn Diệp Huyên: “Sao vậy, thấp à?” <br>Diệp Huyên chỉ vào chính mình, không thể hiểu nổi: “Ta lợi hại như vậy mà mới chỉ xếp thứ ba mươi sáu?” <br>Mục Tiểu Đao thản nhiên nói: “Ngươi lợi hại? Nghĩ một lát, nếu như không có Bất Tử Đế tộc và người đàn ông áo xanh kia giúp ngươi, ngươi còn lợi hại sao?” <br>Diệp Huyên im lặng. <br> Mục Tiểu Đao nhàn nhạt nói: “Không có bọn họ giúp ngươi, một mình ta là có thể giải quyết ngươi rồi?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hay là chúng ta đổi đề tài đi?” <br>Mục Tiểu Đao: “…” <br>Diệp Huyên lắc đầu cười một tiếng, thật ra, hắn cũng biết thực lực của mình không đủ, nhưng mà, hắn cũng uất ức lắm chứ! <br>Vừa đạt đến Phàm Cảnh, vốn cho rằng có thể tinh tướng được rồi! <br>Nhưng không ngờ, hay lắm, trực tiếp xuất hiện một đám Phàm Cảnh đến đánh hắn, hơn nữa, bây giờ ngay cả trên Phàm Cảnh cũng xuất hiện rồi! <br>Hắn cũng không muốn gọi người, muốn dựa vào chính mình, sau đó một người một kiếm giết đến Thần Đình Vũ Trụ, hô to một tiếng: Ông đây muốn chết! <br>Nhưng thực lực không cho phép! <br>Lúc này, Mục Tiểu Đao lại nói: “Nhưng bây giờ ngươi phải cẩn thận! Bởi vì Thần Đình Vũ Trụ đã bắt đầu coi trọng ngươi! Nếu như ta đoán không nhầm, chắc hẳn người của bọn họ đã đi tìm ngươi rồi!” <br>Diệp Huyên: “…” <br>Mục Tiểu Đao lại đột nhiên nói: “Ngươi hỏi ta nhiều vấn đề như vậy, bây giờ đổi thành ta hỏi ngươi!” <br>"}