{"title":"Chương 6051: “Xem tình hình đã!”  ","content":" Diệp Huyên gật đầu: “Hỏi đi!” <br>Mục Tiểu Đao nhìn Diệp Huyên: “Người đàn ông áo xanh là ai?” <br>Diệp Huyên nói: “Cha ta!” <br>Advertisement <br>Mục Tiểu Đao chớp chớp mắt: “Cha ngươi?” <br>Diệp Huyên gật đầu. <br><br>Mục Tiểu Đao im lặng một lát rồi lại hỏi: “Cô gái váy trắng thì sao?” <br>Diệp Huyên nói: “Muội muội ta!” <br>Mục Tiểu Đao trợn to hai mắt: “Ngươi chắc chắn chứ?” <br>Diệp Huyên gật đầu: “Nhưng mà nàng không có quan hệ gì với người đàn ông áo xanh, nàng là muội muội kiếp trước của ta!” <br>Mục Tiểu Đao im lặng rất lâu: “Nói như vậy, người đàn ông áo xanh là cha ngươi, cô gái váy trắng là muội muội ngươi, kiếm tu mặc áo bào trắng kia là đại ca ngươi?” <br>Diệp Huyên gật đầu. <br>Mục Tiểu Đao giơ ngón tay cái với Diệp Huyên: “Ta phục ngươi sát đất rồi!” <br>Diệp Huyên: “…” <br>Mục Tiểu Đao khẽ thở dài một hơi, trong lòng dâng lên cảm giác bất lực. <br>Đối mặt với con ông cháu cha này, Thần Đình Vũ Trụ đánh như thế nào? <br>Ả ta chưa từng đối mặt với cô gái váy trắng, không biết thực lực thật sự của nàng, nhưng mà, một người dám đi tìm pháp tắc vũ trụ sẽ yếu sao? <br><br>Ả ta đã từng gặp kiếm tu áo bào trắng và người đàn ông áo xanh, cũng từng giao đấu, vừa nghĩ đến hai người này là ả ta liền thấy tuyệt vọng! <br>Mục Tiểu Đao lại thở dài, ả ta quay đầu thoáng nhìn Diệp Huyên, Thần Đình Vũ Trụ thật sự muốn giết chết con ông cháu cha này sao? <br>Giờ phút này, ả ta hơi lo lắng cho Thần Đình Vũ Trụ! <br>Sau một lát, Mục Tiểu Đao lại hỏi: “Bọn họ có dạy ngươi làm thế nào đạt đến trên Phàm Cảnh hay không?” <br>Diệp Huyên lắc đầu: “Không!” <br>Mục Tiểu Đao khẽ gật đầu, không nói thêm gì nữa. <br>Diệp Huyên nhìn Mục Tiểu Đao: “Mục cô nương, lần này cô tìm ta không phải để giết ta, phải không?” <br>Mục Tiểu Đao khẽ nói: “Xem tình hình đã!” <br>Diệp Huyên: “…” <br>Trong lúc nói chuyện, bất tri bất giác hai người đã đi đến Tạng Thiên Thành. <br>Tạng Thiên Thành lớn hơn, cũng sầm uất hơn Đô Thành, trước cửa thành tấp nập kẻ đến người đi, đương nhiên, đều là ma nhân! <br>"}