{"title":"Chương 6052: “Ngươi là người của Thần Đình Vũ Trụ?”  ","content":"Mà khi mấy người Diệp Huyên đi đến trước cửa thành, vô số ma nhân thi nhau nhìn lại, những ma nhân này nhìn bốn người Diệp Huyên, trong mắt không hề che giấu thái độ thù địch. <br>Diệp Huyên liếc nhìn những ma nhân đó: “Mục cô nương, ở chỗ này Thần Đình Vũ Trụ cũng không được hoan nghênh sao?” <br>Mục Tiểu Đao thản nhiên nói: “Thần Đình Vũ Trụ chỉ tiếp xúc với mấy thế lực đỉnh cao của nơi này!” <br>Nghe vậy, Diệp Huyên hiểu rõ rồi! <br>Advertisement <br>Nói cách khác, một số thế lực cấp thấp của Ma vực này căn bản không biết đến Thần Đình Vũ Trụ! <br>Lúc này, bỗng nhiên những binh sĩ ma nhân đó rút đi. <br><br>Nhìn thấy cảnh này, lông mày Diệp Huyên hơi nhíu lại. <br>Thế mà những người này lại không ra tay? <br>Có vấn đề! <br>Thoáng chốc, đoàn người Diệp Huyên đã vào trong thành, mà vừa vào trong thành, cửa thành sau lưng đã đột nhiên đóng lại! <br>Nhìn thấy cảnh này, Diệp Huyên lắc đầu ngao ngán. <br>Ma vực lại có thể kỳ thị chủng tộc đến mức độ này, hoàn toàn mặc kệ thực lực của hai người bọn họ mạnh mẽ bao nhiêu, cũng muốn liều mạng giết bọn họ! <br>Đúng lúc này, tường thành xung quanh đột nhiên xuất hiện vô số binh sĩ, cùng lúc đó, trước mặt mấy người, mấy ngàn binh sĩ ma nhân bày trận đi đến, vừa nhìn đã biết những binh sĩ ma nhân này chính là tinh nhuệ trong tinh nhuệ, trên người mỗi người đều tỏa ra hơi thở sát phạt! <br>Trừ cái đó ra, trên những tòa nhà xung quanh đột nhiên xuất hiện vô số người bắn cung! <br>Bọn họ bị bao vây rồi! <br>Diệp Huyên nhìn về phía Mục Tiểu Đao: “Ở nơi này loài người bị ăn hiếp đến như vậy, thế mà Thần Đình Vũ Trụ các cô vẫn mặc kệ không quản sao?” <br>Mục Tiểu Đao nhàn nhạt nói: “Quản như thế nào? Diệt ma nhân của Ma vực sao?” <br>Diệp Huyên nhíu mày: “Không phải các cô là bảo vệ trật tự vũ trụ sao?” <br>Mục Tiểu Đao thoáng nhìn Diệp Huyên: “Ma nhân người ta cũng không làm trái trật tự vũ trụ! Hơn nữa, nếu chúng ta giúp loài người đánh ma nhân, chờ đến khi ma nhân tương đối yếu ớt, chẳng phải loài người cũng sẽ nô dịch ma nhân như vậy sao? Còn nữa, ngươi thương xót loài người, vậy ngươi có biết loài người đối xử với chủng tộc khác tàn nhẫn như thế nào không?” <br> <br>Diệp Huyên đang định nói chuyện, lúc này, chân trời đột nhiên vỡ ra, ngay sau đó, một lão già ma nhân đi ra! <br>Cao thủ Thần Vị Cảnh! <br>Lão già ma nhân nhìn đám người Diệp Huyên ở bên dưới, một lát sau, tay phải ông ta vung lên, những binh sĩ lập tức rút xuống hệt như thủy triều! <br>Rất rõ ràng, ông ta cảm nhận được thực lực của hai người Diệp Huyên! <br>Biết những binh sĩ kia không thể làm gì hai người! <br>Lão già ma nhân nhìn Diệp Huyên: “Rốt cuộc ngươi là ai!” <br>Diệp Huyên suy nghĩ, sau đó nói: “Các hạ đã từng nghe đến Thần Đình Vũ Trụ chưa?” <br>Lão già ma nhân nheo mắt lại: “Ngươi là người của Thần Đình Vũ Trụ?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Lão già ma nhân đột nhiên gằn giọng nói: “Thần Đình Vũ Trụ rất đáng gờm sao?” <br><br><br>"}