{"title":"Chương 6053: Hắn nghĩ mãi mà vẫn không hiểu sao lại vậy.  ","content":" Mục Tiểu Đao ở bên cạnh Diệp Huyên vẫn bình tĩnh như thường, ả ta liếc lão già ma nhân một cái: “Ngay cả Thần Đình Vũ Trụ mà các ngươi cũng coi thường?” <br>Lão già ma nhân nhìn về phía Mục Tiểu Đao, giọng điệu châm chọc: “Thần Đình Vũ Trụ là cái quái gì mà Ma giới bọn ta phải coi trọng?” <br>Diệp Huyên giơ ngón cái lên với lão già ma nhân: “Được đấy!” <br>Advertisement <br>Mục Tiểu Đao nhìn lão già ma nhân: “Ngươi cũng to gan gớm!” <br>Lời vừa dứt, ả ta liền mở lòng bàn tay ra, một chiếc phi đao xuất hiện trong tay ả ta, ngay sau đó, phi đao đột nhiên biến mất. <br> <br>Xoẹt! <br>Một âm thanh bén nhọn bỗng nhiên vang vọng! <br>Ở chân trời, đồng tử của lão già ma nhân bỗng nhiên co rụt, lão ta đang định ra tay thì đã thấy phi đao kia chạm vào giữa trán mình, mũi đao đâm vào chừng nửa tấc, máu tươi chảy thành dòng. <br>Mục Tiểu Đao không giết chết lão già ma nhân ngay mà đi tới trước mặt lão ta: “Ngươi có tư cách gì mà đòi coi thường Thần Đình Vũ Trụ?” <br>Lão già ma nhân nhìn chằm chằm Mục Tiểu Đao: “Ngươi có dám để ta gọi người tới không?” <br>Diệp Huyên: “…” <br>Mục Tiểu Đao khẽ gật đầu: “Được thôi! Ngươi gọi đi!” <br>Nói rồi, ả ta lùi sang một bên, thế nhưng phi đao kia vẫn đâm thẳng vào mi tâm của lão già ma nhân! <br>Lão già ma nhân vội vàng lôi ra một hòn đá truyền âm, bắt đầu gọi cứu trợ… <br>Ở bên dưới, Diệp Huyên đánh mắt về phía Mục Tiểu Đao, sau đó bảo: “Chúng ta đừng lãng phí thì giờ vì lão ta nữa!” <br> <br>Mục Tiểu Đao giận dữ: “Lão coi thường Thần Đình Vũ Trụ thì cũng thôi! Vậy mà dám coi thường cả pháp tắc vũ trụ nữa! Dựa vào gì chứ?” <br>Diệp Huyên cạn lời. <br>Có thể thấy rõ câu nói “Pháp tắc vũ trụ có tới cũng chẳng thể bảo vệ nổi hai người” của lão già ma nhân đã kích thích Mục Tiểu Đao. <br>Diệp Huyên liếc về phía lão già ma nhân, hắn có hơi bội phục lão già này, thật lòng mà nói, kẻ có thể coi thường pháp tắc vũ trụ và Thần Đình Vũ Trụ trên đời này e chỉ có mỗi tam kiếm mà thôi. <br>Vậy là lão già này vẫn nói ra mấy câu mang ý khinh thường Thần Đình Vũ Trụ và pháp tắc vũ trụ. <br>Hắn nghĩ mãi mà vẫn không hiểu sao lại vậy. <br>Đúng lúc này, không gian phía sau lão già ma nhân đột nhiên rung chuyển. <br>Sắp tới rồi! <br>Lão già ma nhân nhìn chằm chằm Mục Tiểu Đao: “Ngươi là kẻ tự chuốc lấy tai họa ngập đầu về cho Thần Đình Vũ Trụ!” <br>Diệp Huyên ở bên dưới nghe mà trợn mắt há hốc miệng.<br>"}