{"title":"Chương 6054: Lão già ma nhân mất mạng ngay tại chỗ.  ","content":" Lão già kia làm màu đến mức khiến hắn cũng thấy mặc cảm luôn á! <br>Mục Tiểu Đao nhìn lão già ma nhân bằng vẻ mặt vô cùng bình tĩnh, nhưng không gian xung quanh ả ta thì lại đột nhiên bắt đầu rung chuyển. <br>Đúng lúc này, một người đàn ông trung niên đột nhiên xuất hiện từ phía sau lão già ma nhân, người kia mặc một một cẩm bào sang trọng, dáng người khôi ngô, giữa lông mày còn mang theo cả lệ khí. <br>Advertisement <br>Cường giả Thiên Vị Cảnh! <br>Người đàn ông trung niên nhìn xuống Mục Tiểu Đao ở bên dưới: “Ngươi là người của Thần Đình Vũ Trụ?” <br><br>Mục Tiểu Đao gật đầu. <br>Người kia lại nhìn chằm chằm Mục Tiểu Đao: “Thần Đình Vũ Trụ thì giỏi lắm sao?” <br>Diệp Huyên: “…” <br>Mục Tiểu Đao khẽ gật đầu: “Đối với một vài người mà nói thì đúng là chẳng có gì ghê gớm! Có điều…” <br>Nói rồi ả ta lại nhìn về phía người đàn ông trung niên: “Đám đồ bỏ các ngươi mà cũng dám coi thường Thần Đình Vũ Trụ sao?” <br>Lời vừa dứt, lòng bàn tay ả ta đột nhiên mở ra, thế rồi một cây phi đao bay vụt khỏi đó. <br>Ở chân trời, đồng tử của người đàn ông trung niên bỗng co nhỏ, ông ta đột ngột nện xuống một quyền, khiến cho không gian trước mặt vỡ nát, cùng lúc đó, không gian trong vòng mấy vạn trượng xung quanh cũng nứt ra. <br>Nhưng một quyền đó lại không thể ngăn cản được phi đao của Mục Tiểu Đao, phi đao kia xuyên thẳng qua nắm đấm của ông ta, sau đó theo cánh tay ông ta mà chém thẳng vào trên đầu ông ta. <br>Roẹt! <br>Thân thể của người đàn ông trung niên lập tức bị chẻ làm đôi, máu tươi bên trong phun ra như suối, tanh không chịu nổi. <br>Lão già ma nhân ở một bên lập tức bị dọa cho ngớ người. <br><br>Cường giả Thiên Vị Cảnh cứ như vậy bị chém chết rồi ư? <br>Mục Tiểu Đao nhìn lão già ma nhân: “Ngươi còn muốn gọi ai nữa không?” <br>Lão già ma nhân nhìn chằm chằm Mục Tiểu Đao: “Ngươi có biết ngươi vừa giết ai không? Ngươi…” <br>Vừa mới nói tới đây, cây phi đao đã đâm thẳng vào giữa trán lão ta. <br>Xoẹt! <br>Lão già ma nhân mất mạng ngay tại chỗ. <br>Diệp Huyên quay đầu nhìn về phía Mục Tiểu Đao, Mục Tiểu Đao liền nói: “Mấy kẻ đó quá yếu! Không lãng phí thời gian với chúng nữa! Đi thôi!’ <br>Diệp Huyên gật đầu. <br>Đám người lại tiếp tục đi về phía trước. <br>Trên đường đi, cô bé bên cạnh Diệp Huyên đột nhiên kéo tay hắn, nói nhỏ: “Ca ca ơi, Thần Đình Vũ Trụ thực sự đỉnh lắm sao?” <br>Diệp Huyên: “…” <br>"}