{"title":"Chương 6055: Quá mức nhục nhã!  ","content":" Mục Tiểu Đao liếc cô bé: “Nhóc tên gì? <br>Cô bé hơi do dự một lát mới nói: “Muội không có tên, rất nhiều nô lệ đều không có tên!” <br>Nghe vậy, lông mày Mục Tiểu Đao liền nhíu lại: “Con người ở nơi này đều là nô lệ cả à?” <br>Advertisement <br>Lâm Viêm ở một bên bỗng nói: “Ngoại trừ Nhân giới! Con người ở những địa phương khác đều là nô lệ của ma nhân!” <br>Mục Tiểu Đao lắc đầu: “Con người ở đây cũng kém thật!” <br><br>Chỉ một lát sau, đám người đã đi tới khu vực truyền tống của Tạng Thiên Thành, Diệp Huyên nhìn lướt một vòng, liền phát hiện truyền tống trận thông với Nhân giới. <br>Sau khi đám người tiến vào truyền tống trận, cả trận pháp rung chuyển. Đúng vào lúc bọn họ sắp sửa biến mất hoàn toàn, không gian ở chân trời phía xa đột nhiên nứt ra, ngay sau đó, một luồng khí tức mạnh mẽ đột ngột ào tới. <br>Nhìn thấy vậy, Mục Tiểu Đao khẽ nhíu mày, toan muốn ra tay. <br>Diệp Huyên ngăn cản Mục Tiểu Đao: “Cứ kệ chúng trước đã!” <br>Dứt lời, truyền tống trận liền khởi động, mấy người lập tức biến mất không còn dấu vết. <br><br>Sau khi mấy người họ biến mất, một lão già ma nhân mặc áo bào đen đột nhiên xuất hiện ở nơi đó, thấy đám người Diệp Huyên đã rời đi, vẻ mặt lão ta nhất thời trở nên vô cùng dữ tợn, lão bỗng nhiên vỗ tay xuống, truyền tống trận bên dưới lập tức hóa thành tro tàn. <br>Giây lát sau, lão già mặc đồ đen bỗng gằn giọng: “Ngươi cho rằng Nhân giới có thể bảo vệ nổi các ngươi ư?” <br>Dứt lời, lão ta liền quay người, biến mất không còn tung tích. <br>… <br>Chuyện hai người Diệp Huyên tàn sát đám ma nhân nhanh chóng được lan truyền, lúc biết tin này, cả Ma giới lập tức bùng nổ! <br> <br>Con người tàn sát ma nhân?! <br>Đúng là đi ngược lẽ trời thật rồi! <br>Quá mức nhục nhã! <br>Ma nhân mà lại bị con người giết, đây quả là điều vô cùng nhục nhã đối với ma nhân. <br>Nhất thời, vô số ma nhân đã tự lập đội chạy tới Tạng Thiên Thành. <br>Mục đích của bọn họ vô cùng đơn giản, đó chính là giết chết hai người Diệp Huyên. <br>Rất nhiều ma nhân đều tập trung tại Ma Đô, yêu cầu Ma Đô phái cường giả đi trấn áp hai người kia, bởi vì rất nhiều giới khác đều đã biết chuyện ma nhân của Ma giới bị con người tàn sát, hiện giờ ma nhân đã trở thành trò cười cho bọn họ. <br>Tại Ma Đô. <br>Ma Đô là thủ đô của Ma giới, cũng là nơi phồn thịnh nhất Ma giới. <br>Bên trong Ma Đô lúc này, rất nhiều cường giả ma nhân đều tập trung trước đại điện của Ma Đô, yêu cầu Ma Đô phái cường giả đi trấn áp nhóm Diệp Huyên. <br>"}