{"title":"Chương 6056: “Ăn sạch” Nhân giới!  ","content":" Trong đại điện Ma Đô lúc này cũng có không ít cường giả, người đứng đầu chính là Thương Minh – con trai của giới chủ Ma giới. <br>Bởi vì giới chủ Ma giới đang bế quan tu luyện, nên tất cả những chuyện trong Ma giới hiện giờ đều do con trai Thương Minh của ông ta phụ trách. <br>Advertisement <br>Thương Minh nhìn một lão già mặc đồ đen trước mặt mình: “Phàm Cảnh? Ngươi chắc chắn chứ?” <br>Lão già mặc đồ đen gật đầu, trầm giọng nói: “Cô ả ta cầm phi đao kia đúng là Phàm Cảnh. Về phần tên loài người còn lại thì có vẻ hơi yếu, cảnh giới rất thấp, thân thể chỉ mới ở Quy Nhất Cảnh, không đáng lo ngại. Kẻ chúng ta cần đối phó chính là cô ả ta cầm phi đao!” <br><br>Người cầm phi đao! <br>Lúc này, một lão già ma nhân đột nhiên cất lời: “Nàng ta nói bản thân là người của Thần Đình Vũ Trụ thật sao?” <br>Lão già mặc đồ đen gật đầu: “Đúng vậy! Cả hai kẻ đó đều là người của Thần Đình Vũ Trụ”. <br>Lông mày của lão già ma nhân nhíu lại: “Từ khi nào mà Thần Đình Vũ Trụ lại có cường giả cấp bậc Phàm Cảnh rồi vậy?” <br>Trong mắt của đám cường giả ma nhân có mặt trong điện cũng đầy vẻ nghi hoặc. <br>Ở đại lục Ma Vực có một vũ trụ chấp pháp điện, nơi đó chính là Thần Đình Vũ Trụ, có điều cường giả loài người trong vũ trụ chấp pháp điện kia đều rất yếu, người mạnh nhất cũng chỉ mới ở Thiên Vị Cảnh. <br>Đúng lúc này, Thương Minh đột nhiên lên tiếng: “Chắc hẳn đối phương đến từ bên ngoài!” <br>Lão già mặc đồ đen gật đầu: “Theo chúng thuộc hạ điều tra được, hai lẻ đó rõ ràng rất xa lạ về Ma Vực chúng ta, bởi vậy, hẳn là chúng từ bên ngoài tới”. <br>Thương Minh ngồi ở vị trí chủ điện khẽ nhắm mắt. <br> <br>Thần Đình Vũ Trụ! <br>Thật ra hắn ta cũng không biết nhiều về nơi này, hồi Đại Ma Chủ vẫn đang ở đây thì ngài ấy từng tiếp xúc với Thần Đình Vũ Trụ kia, về phần thực lực của nơi đó, hắn ta cũng chẳng rõ lắm, có khi phụ thân hắn sẽ biết được đôi điều chăng? <br>Nhưng bây giờ phụ thân giới chủ của hắn ta đang bế quan, hiển nhiên không thể quấy rầy người vì chút chuyện cỏn con này được. <br>Chuyện đáng nói nhất là, vũ trụ chấp pháp điện kia của Ma Vực thật sự quá yếu. <br>Đúng lúc này, lão già mặc đồ đen lại nói: “Thiếu giới chủ, bất kể thế nào, chúng ta cũng nhất định phải bắt giữ hai kẻ đó, nếu không khó mà xả được cơn giận của dân chúng”. <br>Một cường giả ma nhân khác cũng nói: “Kể ra đây là một cơ hội cho chúng ta”. <br><br><br>"}