{"title":"Chương 6057: Thành Nhân tộc! ","content":" Vậy mà hiện giờ, hai kẻ loài người kia lại chạy trốn đến Nhân giới. <br>Chẳng phải chính là cái cớ cho bọn họ đấy sao? <br>Thương Minh đột nhiên nói: “Truyền lệnh xuống, ma binh lập tức tới Ma Đô!” <br>Advertisement <br>“Tuân lệnh!” <br>Một cường giả ma nhân cung kính hành lễ, sau đó liền lui xuống. <br><br>Lúc này, một trưởng lão ma nhân ở gần Thương Minh đột nhiên cất lời: “Thiếu giới chủ, ta cảm thấy việc này vẫn nên xin phép giới chủ một câu thì hơn”. <br>Thương Minh liếc nhìn trưởng lão kia: “Vu trưởng lão cảm thấy ta không có năng lực xử lý chuyện này sao?” <br>Vu trưởng lão lắc đầu: “… Cũng không phải vậy, chỉ là… chỉ sợ Thần Đình Vũ Trụ kia cũng không phải thế lực đơn giản, trong tình huống chúng ta không hiểu rõ về chúng, vẫn nên cẩn thận thì hơn, tránh việc khiến cho…” <br>Thương Minh lắc đầu cười: “Chỉ là một kẻ Phàm Cảnh mà thôi. Hơn nữa, Vu trưởng lão à, hai kẻ kia đã giết chết mấy vạn ma nhân của Ma giới ta, nếu như chúng ta bỏ qua chuyện này, ngươi cảm thấy những ma nhân đó sẽ nhìn chúng ta bằng ánh mắt thế nào?” <br>Vu trưởng lão còn muốn nói tiếp nhưng Thương Minh đã đột nhiên đứng dậy: “Truyền lệnh xuống, tiến về Nhân giới!” <br>Tiến về Nhân giới! <br>Mệnh lệnh vừa được đưa ra, cả Ma giới lập tức sôi trào! <br>Rất nhiều ma nhân đồng thanh hô vang khẩu hiệu “Diệt Thần Đình, tru pháp tắc”… <br>… <br><br>Nhân giới! <br><br>Chỉ một lát sau, nhóm Diệp Huyên đã xuất hiện tại một đài truyền tống cực lớn. <br>Ở phía đối diện cách họ không xa có một số ma nhân đang đứng, nhưng ma nhân kia phụ trách trông coi truyền tống trận này. <br>Lúc nhìn thấy nhóm Diệp Huyên, đám ma nhân kia đầu tiên là ngẩn ra, sau đó liền muốn xông về phía nhóm Diệp Huyên, có điều ngay sau đó, một cây phi đao đột ngột lóe lên. <br>Xoẹt… <br>Mười mấy cái đầu lập tức bay thẳng ra ngoài. <br>Mục Tiểu Đao liếc Diệp Huyên một cái: “Đi thôi!” <br>Dứt lời, ả ta liền đi về phía xa. <br>Diệp Huyên lắc đầu cười, cô gái này cũng bạo lực thật đấy! <br>Có thể thấy cô gái này không hề có chút hảo cảm nào với đám ma nhân kia, chẳng qua điều này cũng rất bình thường, bởi vì đám ma nhân kia nhìn thấy con người mà cứ như thấy kẻ thù giết cha mình vậy, chỉ cần là con người thì sẽ chẳng thể có hảo cảm với bọn chúng. <br>Cả nhóm người tiến lên, khoảng nửa canh giờ sau, đoàn người đã đi tới trước mặt một tòa thành cổ. <br>Thành Nhân tộc! <br>"}