{"title":"Chương 6058: Ngươi nằm mơ!”  ","content":" Tòa thành này chính là nơi sạch sẽ cuối cùng của con người ở Ma vực. <br>Con người ở những nơi khác, hoặc là bị nô dịch, hoặc là bị giết chết tàn bạo, chỉ có ở nơi đây thì con người mới có cuộc sống tôn nghiêm. <br>Tất cả những điều này cũng nhờ một người mà ra. <br>Advertisement <br>Đạo Tổ! <br>Năm xưa, Đạo Tổ đã thành lập đạo thống tại chính nơi này, đồng thời dùng thực lực cường đại trấn áp giới chủ của bốn giới khác, khiến bọn chúng bắt buộc phải thừa nhận địa vị của Nhân giới. Nhưng ước định giữa hai bên đó là con người trong Nhân giới không được rời khỏi nơi đó, nếu không thì phải tự chịu trách nhiệm cho việc sống chết của bản thân. <br><br>Tuy Đạo Tổ đúng là mạnh thật nhưng cũng không thể nào cứu tất cả nhân loại. <br>Bởi vì nếu hai bên cứ chiến tranh mãi thì chẳng khác nào cá chết lưới rách. <br>Có lẽ Đạo Tổ vẫn còn sống, nhưng rất nhiều con người chắc chắn sẽ chết, bởi vậy, Đạo Tổ liền thu tay lại. <br>Lúc đi tới dưới chân thành, Diệp Huyên liền phát hiện, cánh cửa của thành Nhân tộc đang đóng chặt. <br>Đúng lúc này, một người đàn ông đột nhiên xuất hiện trên tường thành, người đàn ông loài người đó nhìn xuống ba người Diệp Huyên: “Chính các ngươi đã giết ma nhân!” <br>Rõ ràng Nhân giới đã biết về chuyện mà Diệp Huyên và Mục Tiểu Đao làm ra. <br>Diệp Huyên ở bên dưới khẽ gật đầu: “Đúng vậy!” <br>Người đàn ông đột nhiên rống giận: “Các ngươi giết ma nhân rồi mà còn tới Nhân giới, là muốn kéo theo bọn ta cùng chết sao?” <br>Nghe thất vậy, Diệp Huyên liền sững người. <br><br>Lông mày của Mục Tiểu Đao cũng nhíu lại. <br>Lúc này, người đàn ông kia đột nhiên tức giận lên tiếng: “Các ngươi giết ma nhân, đám ma nhân kia của Ma giới sẽ không bỏ qua cho các ngươi. Giờ các ngươi lại tới Nhân giới, các ngươi có biết sẽ làm liên lụy tới tất cả bọn ta hay không?” <br>Tính tình nóng nảy của Mục Tiểu Đao trào dâng, ả ta đang muốn động thủ thì bị Diệp Huyên ngăn lại. <br>Diệp Huyên khẽ gật đầu: “Ngươi nói có lý lắm. Hay là thế này, ma nhân là do bọn ta giết, các ngươi cho hai vị bằng hữu bên cạnh bọn ta vào còn bọn ta sẽ rời khỏi đây, nhử đám ma nhân kia rời đi”. <br>Người đàn ông nhìn chằm chằm Diệp Huyên: “Ngươi nằm mơ!” <br>Diệp Huyên: “…” <br>Trên tường thành bỗng nhiên xuất hiện thêm một nhóm binh lính loài người nữa, trong tay bọn họ đều cầm trường cung, và đang chĩa thẳng vào nhóm người Diệp Huyên. <br>Người đàn ông chỉ huy cầm trường cung chĩa vào Diệp Huyên, vẻ mặt lạnh lùng: “Mau cút đi, đừng làm liên lụy tới bọn ta!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta không hiểu cho lắm! Con người đã lâm vào thảm cảnh như vậy rồi, tại sao lại không thể đoàn kết với nhau cơ chứ?” <br>"}