{"title":"Chương 6059: “Bởi vì ma nhân muốn giết bọn ta!”  ","content":" Người đàn ông gằn giọng: “Đoàn kết? Ngươi có biết các ngươi giết ma nhân cũng tức là đã chọc giận toàn bộ ma nhân của Ma giới không hả? Đám ma nhân kia không những sẽ không bỏ qua cho các ngươi, mà thậm chí còn có khả năng giận cá chém thớt lây sang Nhân giới chúng ta!” <br>Diệp Huyên toan nói chuyện thì một giọng nói bỗng nhiên vang lên từ trên tường thành: “Lý Phong, không thể để bọn họ rời khỏi đây!” <br>Advertisement <br>Người lên tiếng là một cô gái loài người chừng hơn hai mươi tuổi, bề ngoài rất xinh đẹp. <br>Cô gái lạnh lùng nhìn nhóm Diệp Huyên: “Bọn chúng đã chọc giận toàn bộ ma nhân của Ma giới, đám ma nhân kia không những sẽ không bỏ qua cho chúng, mà cũng sẽ không bỏ qua cho chúng ta. Muốn đám ma nhân đó không giận cá chém thớt sang chúng ta thì chỉ có một cách, đó chính là bắt giam bọn chúng, sau đó giao nộp cho ma nhân của Ma giới!” <br> <br>Nghe vậy, người đàn ông tên Lý Phong nhất thời híp mắt, ngay sau đó, ý lập tức vung tay phải lên, nhoáng cái đã có mười mấy cường giả loài người xuất hiện phía sau lưng nhóm Diệp Huyên. <br>Rõ ràng là không muốn cho đám Diệp Huyên rời khỏi đây! <br>Lúc này, Lâm Viêm bên cạnh Diệp Huyên đột nhiên tức giận cất lời: “Cùng là con người với nhau, các ngươi đã không giúp đỡ thì thôi, sao lại có thể bỏ đá xuống giếng như thế!” <br>Lý Phong mặt không cảm xúc: “Tại sao các ngươi lại giết ma nhân?” <br>Lâm Viêm tức giận: “Bởi vì ma nhân muốn giết bọn ta!” <br>Lý Phong tức giận phừng phừng: “Ma nhân giết các ngươi thì mắc mớ gì tới bọn ta?!” <br>Lâm Viêm suýt nữa tức đến nổ phổi. <br>Mục Tiểu Đao ở một bên đột nhiên nhìn sang Diệp Huyên: “Đột nhiên ta cảm thấy tuy rằng ngươi hơi gian xảo chút, nhưng ít nhất ngươi vẫn còn là đàn ông!” <br><br>Dứt lời, ả ta ngẩng đầu nhìn Lý Phong trên tường thành: “Các ngươi không giúp bọn ta, ta cảm thấy chuyện này cũng bình thường, dù sao thì đây cũng là quyền lợi của các ngươi, hơn nữa, các ngươi cũng chẳng nợ nần gì bọn ta cả. Có điều, ngươi không cảm thấy mấy lời ngươi vừa nói… cực kỳ máu lạnh sao? Giống Diệp tiện nhân vừa tới, con người đã lâm vào cuộc sống thê thảm như thế. Cho dù không ra tay tương trợ nhưng cũng đừng nên bỏ đá xuống giếng chứ?” <br>Diệp Huyên liếc Mục Tiểu Đao mà lòng thoáng kinh ngạc, trong ấn tượng của hắn, cô gái này rất ít khi nói lý lẽ. <br>Chỉ có khi nào nàng ta đánh không lại thì mới chuyển sang nói lý lẽ mà thôi. <br>Giọng điệu của cô gái trên tường thành kia vẫn cực kỳ lạnh lùng: “Máu lạnh? Bỏ đá xuống giếng? Các ngươi cũng đã biết các ngươi tiến vào Nhân giới bọn ta, thì sẽ khiến cho tất cả ma nhân của Ma giới căm hận chúng ta. Thế các ngươi có từng nghĩ tới tình cảnh của bọn ta hay chưa?” <br><br>Diệp Huyên ngẫm nghĩ, sau đó bảo: “Chúng ta đi thôi!” <br>Mục Tiểu Đao liếc nhìn Diệp Huyên, không nói gì thêm. <br>Mấy kẻ này muốn rời khỏi đây! <br>"}