{"title":"Chương 6060: Trận pháp bảo vệ thành trì!  ","content":" Đúng lúc này, cô nàng kia đột nhiên tức giận phừng phừng: “Không được đi!” <br>Nàng ta vừa dứt lời, đám cường giả trước mặt nhóm Diệp Huyên liền muốn ra tay. <br>Nhóm Diệp Huyên dừng bước, Diệp Huyên quay đầu nhìn về phía cô gái kia, nàng ta nhìn chằm chằm lại hắn: “Các ngươi đi rồi, chắc chắn ma nhân sẽ không bỏ qua. Bọn họ nhất định sẽ giận cá chém thớt sang bọn ta, vì thế, các ngươi không được phép rời khỏi đây”. <br>Advertisement <br>Diệp Huyên cười nói: “Vậy cô tính làm thế nào hả?” <br>Nàng ta nhìn Diệp Huyên một lát: “Chỉ khi các ngươi chết thì ma nhân mới bớt giận, thế nên, các ngươi phải chết!” <br><br>Dứt lời, nàng ta liền vung tay phải lên, muốn ra lệnh thuộc hạ chém giết nhóm Diệp Huyên. <br>Đúng lúc này, chân trời phía xa đột nhiên nứt vỡ, ngay sau đó, một luồng khí tức vô cùng khủng khiếp đánh úp từ nơi đó lại. <br>Chứng kiến cảnh ấy, sắc mặt của đám cường giả loài người trên tường thành lập tức biến đổi. <br>Cô gái kia nhìn về phía chân trời, sắc mặt tái nhợt: “Tiêu thật rồi! Ma nhân tới! Tiêu thật sự rồi!” <br>Dứt lời, dường như nàng ta nghĩ tới gì đó mà đột nhiên giận dữ chỉ thẳng vào nhóm Diệp Huyên: “Đều do các ngươi, mấy kẻ đê tiện các ngươi, ma nhân đã muốn giết thì sao <br>U là trời! <br>Diệp Huyên nghe mà trợn mắt há hốc miệng, không thể không nói, lý lẽ lập luận của cô nàng này quả thật lật đổ tam quan của hắn luôn rồi! <br>Hắn biết tính người vốn xấu xa, chỉ không ngờ rằng lại ghê tởm đến mức độ này. <br>Diệp Huyên quay đầu nhìn Mục Tiểu Đao: “Nhìn cô ả kia xong, ta lại đột nhiên cảm thấy ngươi cũng tốt đấy chứ!” <br> Có sao nói vậy, mặc dù Mục Tiểu Đao là đối thủ của hắn, hơn nữa còn là đối thủ sống còn nhưng hắn vẫn khá tôn trọng Mục Tiểu Đao, ít nhất thì cô nàng này cũng không xấu không ác đến mức kia. <br>Vẻ mặt Mục Tiểu Đao vẫn bình tĩnh, ả mở lòng bàn tay, một cây phi đao đột nhiên xuất hiện bên trên, mà lúc này, Diệp Huyên đã xông tới, hắn thật sự không thể nhịn nổi nữa rồi. <br>Hắn muốn băm nát đầu chó của cô ả kia! <br>Nhưng hắn chỉ vừa tới lại gần tường thành thì một luồng sức mạnh cường đại đột nhiên tràn ra từ chỗ tường thành. <br>Ầm! <br>Diệp Huyên lập tức bị đẩy về vị trí cũ. <br>Trận pháp bảo vệ thành trì! <br>Diệp Huyên liếc nhìn tường thành kia, chẳng biết trên đó đã xuất hiện một màn chắn khổng lồ từ bao giờ. <br>Hơi quen quen! <br>Phải biết rằng thứ hắn học chính là Đạo Kinh, mà trận pháp này chứa khí tức của Đạo Kinh, có thể thấy được là do Đạo Tổ bố trí mà ra. <br>"}