{"title":"Chương 6061: “Người duy trì trật tự ở thế giới này”.  ","content":" Đúng lúc này, chân trời phía xa đột nhiên nứt ra, một người đàn ông trung niên bước tới. <br>Kẻ đó chính là thiếu giới chủ của Ma giới, sau lưng hắn ta là rất nhiều cường giả ma nhân. <br>Ở trong đó, cường giả Thiên Vị Cảnh có chừng hơn hai mươi kẻ, cường giả Thần Vị Cảnh cũng không hề ít, khoảng hơn một trăm, số cường giả Quy Nhất Cảnh còn lại cũng phải lên tới mấy trăm. <br>Advertisement <br>Thế trận này quả nhiên phải nói rằng hơi đông đảo. <br>Thương Minh nhìn xuống nhóm Diệp Huyên ở bên dưới, cuối cùng, ánh mắt hắn dừng lại trên người Mục Tiểu Đao: “Ngươi chính là người của thần đình vũ trụ?” <br>Mục Tiểu Đao gật đầu: “Đúng vậy!” <br><br>Thương Minh khẽ cười, hỏi: “Là thần đình vũ trụ cho ngươi cái gan đó sao?” <br>Mục Tiểu Đao chỉ nhìn Thương Minh mà không nói gì. <br>Đúng lúc này, cô gái trên tường thành đột nhiên cúi người hành lễ với Thương Minh: “Tại hạ là Hàn Mộng, tham kiến thiếu giới chủ Ma giới tôn kính!” <br>Thương Minh nhìn về phía Hàn Mộng, Hàn Mộng vội vàng nói: “Thiếu giới chủ, mấy kẻ loài người này không có bất cứ quan hệ nào với chúng ta, bọn chúng vừa tới thì chúng ta đã bao vậy chúng lại, chuẩn bị bắt trói rồi giải tới Ma giới!” <br>Thương Minh cười nói: “Nhưng ngươi là con người! Mà bọn chúng, cũng là con người!” <br>Hàn Mộng tiếp tục hành lễ lần nữa: “Tuy đều là con người nhưng chúng ta không hề dính dáng gì với bọn chúng. Mấy kẻ này tàn sát ma nhân của Ma giới, hành vi đó quả thật là tội ác tày trời! Chúng ta bằng lòng hiệp trợ thiếu chủ bắt giữa bọn chúng”. <br>Diệp Huyên nhìn Hàn Mộng, hắn giơ ngón cái lên: “Ngươi đúng là biết nịnh nọt thật đấy!” <br>Hàn Mộng liếc Diệp Huyên, giọng điệu châm chọc: “Sắp chết rồi mà còn muốn chiếm lợi về mặt miệng lưỡi! Nực cười!” <br>Diệp Huyên đang muốn nói tiếp thì lúc này, Thương Minh ở phía chân trời đột nhiên cười sang sảng: “Con người… Ha ha…” <br>Nói rồi, hắn ta nhìn về phía Mục Tiểu Đao: “Nếu ngươi đã là người của thần đình vũ trụ, vậy thì thế này đi! Ta sẽ cho ngươi một cơ hội, bây giờ ngươi có thể gọi người giúp đỡ!” <br>Gọi người?! <br><br>Diệp Huyên đi tới bên cạnh Mục Tiểu Đao, hắn kéo ống tay áo của Mục Tiểu Đao: “Gọi người! Giống lúc các ngươi đánh ta ấy, xử hắn!” <br>Mục Tiểu Đao nhìn Thương Minh: “Ngươi chắc chứ?” <br>Thương Minh gật đầu, cười đáp: “Chắc chắn!” <br>Mục Tiểu Đao khẽ mở lòng bàn tay, một cái lệnh bài đột nhiên phóng thẳng lên trời, sau đó liền biến mất ở sâu trong tinh không. <br>Diệp Huyên trừng mắt: “Ngươi gọi ai thế?” <br>Mục Tiểu Đao thản nhiên đáp: “Người duy trì trật tự ở thế giới này”. <br>Diệp Huyên khẽ gật đầu, đám người duy trì trật tự vũ trụ kia cũng không yếu, nếu gọi đến, lại có thêm hắn và Mục Tiểu Đao thì hẳn là có thể giải quyết xong đám ma nhân này”. <br>Không lâu sau, chân trời đột nhiên xuất hiện mấy chục bóng dáng, sau đó bọn họ xuất hiện trước mặt Mục Tiểu Đao, đi đầu là một người đàn ông. <br>Người đàn ông chạy tới nơi, gã nhìn lướt qua bốn phía, lúc nhìn thấy Thương Minh thì vẻ mặt lập tức thay đổi, sau đó, gã lập tức chạy tới trước mặt Thương Minh, cung kính hành lễ: “Tại hạ là người duy trì trật tự của thần đình vũ trụ - Kỳ Soái tham kiến thiếu giới chủ”. <br><br><br>"}