{"title":"Chương 6062: Cho dù có chết cũng không ai chùn bước!  ","content":" Không thể không nói, lúc này Diệp Huyên cũng ngơ ngác. <br>Bởi vì hắn không nghĩ đến những người chấp pháp này lại kính cẩn với thiếu giới chủ của Ma giới như vậy, chuyện này có chút không bình thường! <br>Vẻ mặt Mục Tiểu Đao bên cạnh cũng âm u không kém. <br>Advertisement <br>Ở bên kia, thiếu giới chủ Minh Thương đột nhiên cười ha ha, cười một lúc sau đó gã chỉ vào Mục Tiểu Đao phía xa: “Kỳ Soái, là ả ta gọi các ngươi đến!” <br>Nghe vậy, Kỳ Soái nhìn Mục Tiểu Đao cách đó không xa, khi nhìn thấy Mục Tiểu Đao, gã khẽ nhíu mày: “Ngươi là ai?” <br> Diệp Huyên chớp mắt: “Ngươi không biết ả ta?” <br>Vẻ mặt Kỳ Soái vô cảm: “Không quen!” <br>Diệp Huyên giơ ngón tay cái: “Ngầu! Ngay cả người bảo vệ pháp tắc vũ trụ mà các ngươi cũng không biết!” <br>Người bảo vệ pháp tắc vũ trụ! <br>Nghe vậy, sắc mặt Kỳ Soái kia lập tức thay đổi, gã nhìn Mục Tiểu Đao, run giọng nói: “Ngươi là người bảo vệ pháp tắc vũ trụ!” <br>Mục Tiểu Đao nhìn Kỳ Soái: “Người duy trì trật tự vũ trụ chính là mấy người các ngươi?” <br>Kỳ Soái lắc đầu: “Lão đại không đến!” <br>Lúc này, Minh Thương bên cạnh đột nhiên cười nói: “Người duy trì pháp tắc vũ trụ? Thú vị đấy!” <br>Mục Tiểu Đao nhìn Minh Thương: “Rất thú vị sao?” <br>Minh Thương cười nói: “Bây giờ có thể đấu chưa?” <br>Nghe thế, sắc mặt Kỳ Soái kia thoáng chốc đã thay đổi, gã vội nói: “Đây là chuyện hiểu lầm! Là hiểu lầm lớn!” <br>Nói rồi gã vội đi đến trước mặt Mục Tiểu Đao, trầm giọng nói: “Ngươi mau xin lỗi thiếu giới chủ đi!” <br><br>Nghe vậy, Diệp Huyên ở bên cạnh lắc đầu: “Mẹ nó! Lúc các người đánh ta, ai cũng hung hãn không sợ gì như thể mạng sống cũng không quan trọng vậy! Sao đánh người khác thì lại hèn nhát vậy chứ? Đúng là tức chết lão tử!” <br>Hắn vẫn không quên lúc trước ở vũ trụ Cửu Duy, những người duy trì trật tự vũ trụ này ai ai cũng liều mạng hết sức! <br>Cho dù có chết cũng không ai chùn bước! <br>Mục Tiểu Đao nhìn Kỳ Soái trước mặt: “Ta xin lỗi?” <br>Kỳ Soái vội gật đầu, có chút gấp gáp nói: “Mau xin lỗi đi! Nếu không lát nữa ngay cả người duy trì trật tự vũ trụ chúng ta cũng bị liên lụy, ngươi…” <br>Giọng nói Kỳ Soái đột nhiên dừng lại, bởi vì thanh phi đao đã đâm vào cổ họng gã! <br>Kỳ Soái trợn tròn hai mắt: “Ngươi…” <br>Mục Tiểu Đao lắc đầu: “Đúng là mất mặt! Sao các người lại sống hèn mọn như vậy chứ?” <br>Nói rồi, ả ta nâng tay tát một cái. <br>Bốp! <br>Kỳ Soái kia lập tức bay đi, vừa bay thì cả xác thịt đã vỡ nát, chỉ còn lại mỗi linh hồn! <br>"}