{"title":"Chương 6063: Mục Tiểu Đao sắp đánh lớn rồi!  ","content":" Thấy vậy, những người duy trì trật tự vũ trụ kia lập tức ngây người! <br>Vẻ mặt Kỳ Soái kia cũng kinh ngạc. <br>Mục Tiểu Đao nhìn đám người Minh Thương, ả ta không nói gì. <br>Thấy cảnh này, sắc mặt Diệp Huyên cũng thay đổi: “Mục cô nương… Không phải cô chuẩn bị chuồn đi chứ?” <br>Advertisement <br>Mẹ nó! <br>Suýt nữa hắn đã quên mất, cô gái này thích bán đứng đồng đội! <br><br>Chỉ cần đánh không không lại thì ả ta chắc chắn sẽ bỏ chạy! <br>Nếu bây giờ cô gái này bỏ chạy thì bản thân hắn chắc chắn không đánh được nhiều người như vậy! <br>Mục Tiểu Đao liếc nhìn Diệp Huyên: “Ta là loại người đó sao?” <br>Diệp Huyên nhếch miệng, mẹ nó, chẳng lẽ cô không phải loại người đó? <br>Ngay lúc này, Minh Thương ở phía xa đột nhiên cười nói: “Người bảo vệ pháp tắc vũ trụ, ngươi còn gọi người không? Nếu gọi thì ta có thể đợi ngươi một lát!” <br>Mục Tiểu Đao nhìn Minh Thương: “Ta gọi mẹ ngươi!” <br>Vừa dứt lời, ả ta mở lòng bàn tay, một thanh phi đao bỗng bay ra. <br>Vù! <br>Một luồng đao mang lóe lên từ trong sân! <br>Ở phía xa, sắc mặt Minh Thương kia bỗng thay đổi, gã đánh mạnh một quyền về phía trước! <br>Ầm! <br>Minh Thương lập tức lùi mạnh lại! <br><br>Sau khi dừng lại, cả cánh tay phải Minh Thương trực tiếp rơi khỏi vai gã. <br>Minh Thương sửng sốt, sau đó hung dữ nói: “Giết ả ta!” <br>Vừa nói xong, các cao thủ bên cạnh gã lập tức xông về phía Mục Tiểu Đao! <br>Lúc này, Mục Tiểu Đao mở lòng bàn tay, một thanh phi đao xuất hiện trong tay, tiếp đó, ả ta chậm rãi nhắm hai mắt lại, mà trên đầu ả ta bỗng xuất hiện một thanh phi đao hư ảo, cùng lúc đó, linh hồn ả ta lập tức xuất ra, sau đó nắm lấy phi đao kia! <br>Thấy vậy, mắt Diệp Huyên khẽ giựt, mẹ nó, năm đó hắn đã bị chiêu này đánh rồi! <br>Mục Tiểu Đao sắp đánh lớn rồi! <br>Sau khi linh hồn Mục Tiểu Đao cầm lấy đao thì đâm mạnh về phía trước: “Trảm Thần!” <br>Vừa dứt lời, một thanh phi đao đột nhiên phá không lao đến! <br>Vù! <br>Trong sân, đất trời lập tức bị xé rách! <br>Mười cao thủ ma nhân dẫn đầu lập tức bị tiêu diệt, còn những cao thủ ma nhân còn lại cũng trực tiếp bị đao thế này ép lùi! <br>"}