{"title":"Chương 6065: Nhưng cũng không chết!  ","content":" Bên dưới, Diệp Huyên nhìn Hàn Mộng: “Phụ nữ ngu xuẩn như ngươi là bị thiểu năng sao? Mẹ nó ta phục rồi! Ngươi không thấy hai người chúng ta mạnh như vậy sao?” <br>Hàn Mộng tức giận nói: “Hai người các ngươi là đồ ngu xuẩn! Các ngươi có biết hay không, hắn là thiếu giới chủ Ma giới, nếu các ngươi làm hắn bị thương, thì tất cả loài người chúng ta cũng sẽ phải chôn cùng các người thôi!” <br>Diệp Huyên tức giận nói: “Chôn cùng con mẹ ngươi! Thiếu giới chủ lợi hại lắm sao? Ngươi có biết lão tử chính là người sáp lập Thần Đình Vũ Trụ không, pháp tắc vũ trụ đều là do ta sáng tạo ra, ngươi…” <br>Advertisement <br>Nói đến đây, đột nhiên hắn dừng lại. <br>Má nó! <br> Vậy mà lại quên mất Mục Tiểu Đao đang ở đây! <br>Ngại thật! <br>Mục Tiểu Đao nhìn Diệp Huyên: “Nói đi! Nói tiếp đi!” <br>Diệp Huyên đang định nói thì Hàn Mộng kia đột nhiên chế giễu nói: “Thần Đình Vũ Trụ? Đó là thế lực rác rưởi gì chứ? Cũng xứng để so với Ma giới sao?” <br>Diệp Huyên: “…: <br>Mục Tiểu Đao nhìn Hàn Mộng, sau đó, phi đao trong tay ả ta đột nhiên biến mất. <br>Ở phía xa, sắc mặt Hàn Mộng kia thay đổi, nàng ta vội nói: “Trận pháp!” <br>Vừa dứt lời, một quầng sáng khổng lồ lóe lên từ trên tường thành! <br>Ầm! <br>Phi đao của Mục Tiểu Đao lập tức bị màng sáng kia ngăn lại, nhưng màng sáng đó trực tiếp nứt vỡ, mà lúc này lại có một phi đao chém đến. <br>Ầm! <br> Màn sáng bảo vệ thành kia tan vỡ, Hàn Mộng còn chưa kịp phản ứng lại thì Mục Tiểu Đai đã trực tiếp xuất hiện trước mặt ả ta, sau đó túm mạnh tóc ả ta đập mạnh vào tường thành! <br>Bịch! <br>Tường thành lập tức nứt vỡ, gương mặt Hàn Mộng máu me đầm đìa, trực tiếp bị hủy dung! <br>Nhưng cũng không chết! <br>Mục Tiểu Đao đạp một chân lên ngực Hàn Mộng, ả ta cúi nhìn Hàn Mộng, cười nói: “Ta thấy ngực ngươi cũng không lớn, mà sao lại không có não như vậy nhỉ?” <br>Hàn Mộng căm hận nhìn Mục Tiểu Đao: “Ngươi dám làm ta bị thương, ông ta sẽ không tha cho ngươi!” <br>Mục Tiểu Đao lập tức tát một cái. <br>Bốp! <br>Mặt Hàn Mộng lập tức bị đánh đến biến hình! <br>“A! Đồ tiện nhân đáng chết! Ngươi dám làm nhục ta!” <br>Hàn Mộng đột nhiên gầm lên quát mắng. <br>"}