{"title":"Chương 6066: Đột nhiên ả ta cảm thấy có chút bi thương!  ","content":" Mục Tiểu Đao lắc đầu: “Đối với loài người thì hung hăng như vậy, mà đối với ma nhân thì ngươi lại đê hèn ti tiện như một con chó! Làm người không tốt sao? Cứ phải muốn đi làm chó người khác?” <br>Hàn Mộng căm hận nhìn Mục Tiểu Đao chằm chằm, không nói gì. <br>Mục Tiểu Đao lại tát một cái. <br>Bốp! <br>Advertisement <br>Răng trong miệng Hàn Mộng lập tức bị đánh vỡ! <br>Mục Tiểu Đao chớp mắt: “Nhìn gì mà nhìn? Ngươi đứng dậy đánh ta đi! <br><br>Nói rồi, ả ta lại tát một cái. <br>Bốp! <br>Cả gương mặt Hàn Mộng vặn vẹo không nhìn ra được dáng vẻ gì. <br>Mục Tiểu Đao cười hi hi, ả ta cúi mặt đến trước mặt Hàn Mộng: “Ngươi đứng dậy đánh ta đi! Ai chà, ta muốn bị đánh thật đấy!” <br>Vù! <br>Hàn Mộng lập tức bị chọc tức đến mức phun ra máu! <br>Diệp Huyên ở bên dưới lập tức lắc đầu, Mục Tiểu Đao này cũng đê tiện thật! <br>Lúc này, Mục Tiểu Đao đột nhiên nhấc Hàn Mộng lên, cười hi hi nói: “Ai da, ngươi đánh không được, đánh không được, có tức không vậy!” <br>Hàn Mộng nhìn Mục Tiểu Đao chằm chằm tức giận nói: “Ma nhân tộc sẽ không tha cho ngươi! Bọn họ sẽ không tha cho ngươi!” <br>Diệp Huyên ở bên dưới lắc đầu. <br>Nói cô gái này chẳng có khí phách gì cả! Nhưng khi nàng ta đối mặt với Mục Tiểu Đao thì cũng rất bướng, bây giờ vẫn không cầu tha, nhưng ngươi nói nàng ta có khí phách thì khi đối mặt với Ma nhân, nàng ta lại như một con chó vậy… <br> Đúng là! <br>Dù là ở bất kỳ nơi nào, cũng có những người như vậy, khi đối mặt với người đồng bào mình thì rất kiên cường và tàn nhẫn, nhưng đối mặt với người ngoại tộc thì giống hệt như chó vậy, như thể người ngoại tộc là cha ruột của hắn vậy, chỉ sợ không phục vụ tốt! <br>Rất nhiều người thật sự có nô tính như vậy! <br><br>Trên tường thành, Mục Tiểu Đao im lặng. <br>Đột nhiên ả ta cảm thấy có chút bi thương! <br>Ả ta không ngờ, một người lại có thể có nô tính đến như vậy! <br>Mục Tiểu Đao không giết Hàn Mộng, ả ta quăng đối phương trên tường thành, sau đó đi xuống. <br>Giết loại người này sẽ làm bẩn đao của ả ta lắm! <br>Dưới tường thành, những cao thủ vây quanh cô bé và Lâm Viêm kia bỗng bị một thanh phi đao xuyên qua cổ, tất cả mọi người đồng loạt ngã xuống đất! <br>Mục Tiểu Đao đi đến bên cạnh Diệp Huyên, ả ta nhìn về phía xa, lúc này, đám người Minh Thương kia đều mang theo vẻ mặt đề phòng! <br>Kiêng dè,,, <br>"}