{"title":"Chương 6067: Diệp Huyên xấu hổ!  ","content":" Thực lực Mục Tiểu Đao vừa thể hiện lúc nãy thực sự quá kinh khủng! <br>Mục Tiêu Đao đột nhiên nói: “Ta muốn quay về Thần Đình Vũ Trụ!” <br>Diệp Huyên quay đầu nhìn Mục Tiểu Đao: “Quay về? Có thể đưa ta quay về không?” <br>Mục Tiểu Đao nhìn Diệp Huyên: “Ngươi chắc chắn sao?” <br>Advertisement <br>Diệp Huyên vội gật đầu! <br>Mục Tiểu Đao lạnh giọng nói: “Có thể! Ngươi cùng ta quay về, trực tiếp đến tổng bộ Thần Đình Vũ Trụ!” <br><br>Diệp Huyên chớp mắt: “Ý cô là sao?” <br>Mục Tiểu Đao bỗng nói: “Ngươi nói xem?” <br>Diệp Huyên đen mặt. <br>Mẹ nó! <br>Nếu bản thân đã đến tổng bộ Thần Đình Vũ Trụ, thì còn ra được sao? <br>Mục Tiểu Đao nhìn cô bé và Lâm Viêm phía xa: “Hai người họ có thể đi cùng ta!” <br>Diệp Huyên nhìn Lâm Viêm và cô bé phía xa, hắn vẫy tay, hai người đi đến trước mặt hắn và Mục Tiểu Đao. <br>Diệp Huyên cười nói: “Hai người các ngươi đi theo Mục cô nương đi!” <br>Lâm Viêm gật đầu: “Được!” <br>Cô bé nhìn Diệp Huyên: “Ca ca, huynh thì sao?” <br>Diệp Huyên cười nói: “Tạm thời ta chưa quay về!” <br> Cô bé chần chừ chốc lát rồi nói: “Huynh thật sự là người sáng lập Thần Đình Vũ Trụ sao? Còn nữa, những pháp tắc vũ trụ đó thật sự là do huynh sáng tạo sao?” <br>Diệp Huyên: “…” <br>Mục Tiểu Đao nhìn Diệp Huyên, giơ ngón tay cái: “Chém gió là giỏi thôi!” <br>Diệp Huyên cười nhạt, đang định nói thì cô bé nhìn Diệp Huyên: “Ta tin huynh!” <br>Diệp Huyên xấu hổ! <br>Tiểu muội muội à, bản thân ta cũng không tin được mình nữa là! <br>Xem ra, sau này không thể chém gió với cô bé được rồi! <br>Mục Tiểu Đao chợt nói: “Bây giờ ta phải đi rồi! Ta muốn quay về Thần Đình Vũ Trị nói một chút về tình hình ở đây, sau đó cho Thần Đình Vũ Trụ cử người đến tiếp quản lại nơi này”. <br>Nói rồi, ả ta lất ra một viên đá nát kỳ lạ, vừa bóp nát thì một truyền tống trận không gian rộng lớn đã xuất hiện trước mặt . <br>Vẻ mặt Diệp Huyên thay đổi: “Mục cô nương, cô không diệt hết mấy người này trước rồi mới đi à?” <br>Mục Tiểu Đao chớp mắt: “Ta với ngươi thân lắm sao?” <br>Diệp Huyên: “…” <br>"}