{"title":"Chương 6068: Bởi vì căn bản hắn không chạy được!  ","content":" Lúc này, truyền tống trận đột nhiên khởi động. <br>Diệp Huyên đang định nói thì Mục Tiểu Đao lại lên tiếng: “Còn nữa, ta muốn nói cho cao thủ của Thần Đình Vũ Trụ rằng ngươi ở đây! Ngươi là kẻ bị truy nã, giết chết ngươi sẽ có tiền thường cực kỳ nhiều!” <br>Diệp Huyên đen mặt: “Không cần phải tuyệt tình đến vậy chứ?” <br>Advertisement <br>Mục Tiểu Đao chớp mắt: “Còn tuyệt tình hơn được nữa!” <br>Nói rồi, ả ta đột nhiên lớn tiếng nói: “Người bảo vệ Diệp, ngươi ở đây giữ bọn họ, ta quay về tìm viện binh, đợi ta đưa người đến thì chúng ta sẽ đồ sát Ma giới, thẳng tay chém sạch Ma giới! Ngươi nhất định phải kiên trì đấy! Người bảo vệ Diệp!” <br> <br>Vừa dứt lời, Mục Tiểu Đao khẽ cười, sau đó cùng với Lâm Viêm và cô bé biến mất. <br>Diệp Huyên ở tại chỗ sửng sốt, đầu óc cũng hỗn loạn. <br>Xong rồi! <br>Đây là suy nghĩ đầu tiên trong đầu hắn! <br>Xung quanh, tất cả ma nhân đều tập trung ánh mắt trên người Diệp Huyên, vẻ mặt những ma nhân này đều tràn ngập sát ý! <br>Vừa nãy bọn họ cũng nghe được, cô gái kia muốn quay về tìm viện binh, sau đó đến đồ giết ma nhân của cả Ma giới! <br>Hơn nữa, từ trong lời cô gái này, bọn họ biết được, tên loài người trước mặt này cũng là một người bảo vệ pháp tắc của Thần Đình Vũ Trụ! <br>Không chỉ có ma nhân đang nhìn Diệp Huyên, mà những người loài người trên tường thành kia cũng đang nhìn Diệp Huyên, đặc biệt là Hàn Mộng vẫn chưa chết kia, vẻ mặt oán hận của ả ta tựa như là Diệp Huyên sỉ nhục mình vậy… <br>Diệp Huyên đứng tại chỗ do dự chốc lát sau đó nói: “Nếu ta nói ta không phải là người của Thần Đình Vũ Trụ, thì các ngươi tin không?” <br>Ở chân trời, Minh Thương nhìn Diệp Huyên chằm chằm: “Ngươi nghĩ bọn ta tin không?” <br><br>Diệp Huyên cạn lời, lần này bị Mục Tiểu Đao hại thảm rồi! <br>Ngay lúc này, Minh Thương kia đột nhiên hung tợn nói: “Giết chết hắn!” <br>Vừa dứt lời, những cao thủ sau lưng hắn ta lập tức lao về phía Diệp Huyên! <br>Diệp Huyên không hề chạy! <br>Bởi vì căn bản hắn không chạy được! <br>Nếu tu vi hắn không bị phong ấn, ngự kiếm mà chạy thì còn có thể chạy thoát, mà bây giờ, hắn chỉ có sức lực thân xác, chạy thế nào được? <br>Chỉ có thể chiến! <br>Diệp Huyên chậm rãi nhắm hai mắt, siết chặt nắm tay. <br><br><br>"}