{"title":"Chương 6069: Rất nhanh chóng, Diệp Huyên đã bị đánh dữ dội!  ","content":" Diệp Huyên khẽ nhếch miệng hung tợn, hắn đánh mạnh một quyền! <br>Ầm! <br>Không gian trước mặt hai người lập tức bị nổ tung, Diệp Huyên bay ngược ra, sau đó đập mạnh trên tường thành, cả tường thành đều rung chuyển, cũng may còn có trận pháp, nếu không, e rằng tòa thành này cũng đã sụp đổ! <br><br>Advertisement <br>Diệp Huyên vừa đáp đất thì lại có mười người xông đến trước mặt hắn! <br>Diệp Huyên giận dữ gầm lên, lao về phía trước đánh mạnh một quyền! <br><br>Đấu trực tiếp! <br>Thế nhưng, hiện tại hắn căn bản không đấu được! <br>Dù sao, thân xác hiện tại của hắn chẳng qua chỉ là Quy Nhất Cảnh, mà những cao thủ trước mặt hắn đa phần đều là Thiên Vị Cảnh! <br>Cũng mau trước đó Mục Tiểu Đao đã giết một vài cao thủ Thiên Vị Cảnh rồi, nếu không hắn cũng không có cơ hội nào! Mà cho dù như vậy, bây giờ hắn cũng phải đối mặt với sáu cao thủ Thiên Vị Cảnh! <br>Quan trọng nhất là, đối phương chọn cách đánh cả nhóm! <br>Nếu là đánh đơn, thì dù hắn đấu với cao thủ Thiên Vị Cảnh cũng không yếu thế, nhưng vấn đề là đối phương lại là một nhóm! <br>Rất nhanh chóng, Diệp Huyên đã bị đánh dữ dội! <br>Nhưng dựa vào thân xác hùng mạnh, những người kia thoáng chốc cũng không thể đánh chết hắn, đương nhiên, đây cũng là vì hắn vẫn luôn tránh né những đòn chí mạng. <br>Ầm! <br>Lúc này, Diệp Huyên đột nhiên bay lên, mà hắn vừa dừng lại thị đột nhiên hắn lại quay người đánh mạnh một quyền. <br>Ầm ầm! <br>Nơi quyền hạ xuống, không gian lập tức nứt vỡ, nhưng hắn vẫn chưa thu quyền, bụng hắn lại lần bị một quyền đánh trúng. <br><br>Bịch! <br>Diệp Huyên lại bay đi lần nữa, lần này bay ra ngoài cả mấy trăm trượng, cuối cùng rơi mạnh xuống đất, cả mặt đất rung động, sau đó nứt ra! <br>Những cao thủ ma nhân kia không cho hắn cơ hội nào, mà lại xông lên lần nữa! <br>Diệp Huyên bật nhảy lên, khi hắn vừa nhảy lên thì một thanh trường thương đột nhiên bay đến, đâm thẳng vào giữa mày hắn! <br>Diệp Huyên nghiêng người, lập tức tránh né một thương chí mạng, thế nhưng chưa kịp đợi hắn ra tay, một cao thủ đã trực tiếp đánh một quyền vào bụng hắn. <br>Bịch! <br>Diệp Huyên bay cả người ra ngoài, mà còn chưa rơi xuống đất thì một cao thủ lại lao đến trước mặt hắn <br>Trên không, Diệp Huyên dùng hai chưởng chặn lại, phòng ngự. <br>Ầm! <br>Diệp Huyên lập tức một đánh mạnh bởi một sức mạnh kinh người, cả người rơi xuống từ trên không, cuối cùng rơi mạnh xuống đất. <br>Ầm! <br>"}