{"title":"Chương 6071: Trên Phàm Cảnh!  ","content":" Kiếm tu, tu tâm, trong tâm có kiếm, thì vạn vật là kiếm! <br>Diệp Huyên chậm rãi nhắm mắt, hắn siết chặt kiếm trong tay, kiếm trong tay hắn vốn không tồn tại, bởi vì đây là kiếm tâm do hắn huyễn hóa ra! <br>Kiếm! <br>Hắn nhớ đến lời kiếm tu đại ca từng nói với hắn, dùng tâm ngự kiếm! <br>Advertisement <br>Tâm nghĩ, kiếm tới! <br>Nghĩ đến đây, Diệp Huyên đột nhiên chém ra một kiếm. <br> Vù! <br>Ở phía xa, đầu một cao thủ Thiên Vị Cảnh lập tức bay đi! <br>Ma nhân khác cũng định thần lại! <br>Khi đám ma nhân định thần lại thì lại thêm một cao thủ Thiên Vị Cảnh bay đầu! <br>Thấy vậy, sắc mặt những cao thủ Thiên Vị Cảnh kia đều thay đổi! <br>Một ông lão ma nhân trong đó sợ hãi nhìn Diệp Huyên, run giọng nói: “Ngươi… Ngươi là trên Phàm Kiếm!” <br>Trên Phàm Kiếm! <br>Diệp Huyên ở phía xa khẽ nhắm mắt lại. <br>Trên Phàm Kiếm? <br>Không sai! <br>Hiện tại hắn chính là trên Phàm Kiếm! <br>Hắn không biết trên Phàm Kiếm là cảnh giới gì, nhưng hắn biết, hiện tại hắn đã vượt qua Phàm Kiếm rồi! <br>Nghĩ vậy, Diệp Huyên không nhịn được đột nhiên cười lớn. <br>Lúc này, đám người trước mặt hắn giống như đám kiến vậy! <br><br>Diệp Huyên đang định chém tiếp, thì lúc này, trong cơ thể hắn đột nhiên vang lên tiếng kiếm! <br>Kiếm khí mà người đàn ông mặc thanh sam để lại trong người hắn! <br>Diệp Huyên sững người, sau đó, sắc mặt hắn lập tức thay đổi, chớp mắt, kiếm tâm trong tay hắn lập tức biến mất, đồng thời, tu vi hắn lại bị phong ấn lần nữa! <br>Diệp Huyên ngơ ngác, sau đó muốn phá vỡ phong ấn lần nữa, thế nhưng, căn bản không có tác dụng! <br>Cho dù hắn vượt qua Phàm Kiếm nhưng cũng không phá bỏ được phong ấn của khí kiếm này! <br>Diệp Huyên đột nhiên chùng lòng, lập tức quỳ xuống đất, hay tay chống đất, khóc lớn: “Trời ơi đất hỡi! Nào có cha nào lại chơi con trai như vậy chứ! Ngươi là muốn chơi chết ta mà! Trời ạ! A a a!” <br><br>Trên Phàm Cảnh! <br>Cảm giác hiện tại của Diệp Huyên là gì? <br>Chính là giống như khi hai người vào động phòng, đã sắp lên đến cao trào thì đột nhiên lại mềm nhũn. <br>Mềm rồi! <br>Hiện tại Diệp Huyên thực sự tủi thân nha! <br>Lần này hắn là hắn dựa vào bản lĩnh của mình vượt qua Phàm Cảnh đấy! <br>"}