{"title":"Chương 6072: Muốn sống không?  ","content":" Dựa vào đâu mà phong ấn bản thân? <br>Dựa vào đâu? <br>Mẹ nó không có thiên lý gì cả! <br>Diệp Huyên oan ức muốn khóc, người cha này. <br>Advertisement <br>Ở phía xa, những ma nhân kia cũng ngây người. <br>Tên loài người này sao vậy? <br>Không thể không nói, lúc này đám người Minh Thương cũng có chút e sợ Diệp Huyên, vừa nãy hắn tùy ý chém hai kiếm đã giết chết hai cao thủ Thiên Vị Cảnh rồi. <br><br>Trên cả Phàm Kiếm! <br>Đây không chỉ kinh khủng bình thường! <br>Đừng nói là trên Phàm Kiếm, mà đến Phàm Kiếm thôi cũng đã rất kinh khủng rồi. <br>Phải biết là cô gái lấy phi đao vừa nãy cũng chỉ mới là đỉnh cao Phàm Cảnh thôi mà nàng ta đã có thể dễ dàng giết chết cao thủ Thiên Vị Cảnh rồi, còn trên Phàm Kiếm… <br>Lúc này, một ông lão bên cạnh Minh Thương đột nhiên trầm giọng nói: “Thiếu giới chủ, rút trước!” <br>Minh Thương nhìn chằm chằm Diệp Huyên đang quỳ rạp trên đất phía xa, không biết đang nghĩ gì. <br>Ông lão kia lại nói: “Thiếu giới chủ, người này chắc chắn không phải người thường, hắn là trên Phàm Kiếm, chúng ta không phải đối thủ!” <br>Ngay lúc này, Diệp Huyên ở phía xa đột nhiên ngẩng đầu, hắn nhìn Minh Thương, nhếch miệng khẽ cười có chút quỷ dị. <br>Thấy vậy, sắc mặt thiếu giới chủ kia chợt thay đổi, không do dự mà quay người rời đi. <br>Những cao thủ ma nhân khác cũng đồng loạt rời khỏi đó. <br>Minh Thương không nghi ngờ Diệp Huyên, bởi vì trước đó hơi thở kiếm đạo trên người Diệp Huyên đã khiến hắn ta e sợ. <br>Luồng hơi thở đó sẽ không lừa người. <br>Lúc này, Diệp Huyên chợt nói: “Đứng lại!” <br><br>Đứng lại! <br>Lời này vừa thốt ra, Minh Thương kia lập tức dừng lại, những cao thủ ma nhân khác cũng đều dừng lại! <br>Minh Thương quay người nhìn Diệp Huyên, lúc này Diệp Huyên chắp hai tay sau lưng, vẻ mặt thản nhiên, tư thái của kẻ mạnh không lẫn vào đâu được. <br>Minh Thương do dự chốc lát rồi nói: “Ngươi…” <br>Diệp Huyên nhìn Minh Thương: “Muốn sống không?” <br>Muốn sống không? <br>Lời này vừa nói, vẻ mặt Minh Thương lập tức thay đổi, hắn ta vội nói: “Các hạ… Phụ thân ta chính là thiếu giới chủ Ma giới này!” <br>Diệp Huyên theo bản năng nói: “Ngươi biết cha ta là ai không?” <br>Nói xong, hắn lại càng hối hận! <br>Mẹ nó! <br>Người đàn ông mặc thanh sam, hẳn là có rất ít người biết! <br>Minh Thương nhìn Diệp Huyên, đang định hỏi thì Diệp Huyên đột nhiên chỉ vào Hàn Mộng trên tường thành: “Ta nhìn cô gái này rất khó chịu!” <br>Nghe vậy, Minh Thương sững người, sau đó, hắn ta lập tức nắm lấy tay phải, Hàn Mộng kia trực tiếp rơi vào trong tay hắn ta! <br>"}