{"title":"Chương 6073: Trực tiếp bị tức chết rồi!  ","content":" Hàn Mộng kinh sợ nhìn Minh Thương: “Thiếu giới chủ…” <br>Minh Thương cũng chẳng nhìn nàng ta mà nhìn sang Diệp Huyên: “Các hạ, ngươi muốn nàng ta chết thế nào?” <br>Vẻ mặt Diệp Huyên bình tĩnh: “Khiến nàng ta muốn chết cũng không được!” <br>Minh Thương ngây người, sau đó nói: “Hiểu rồi!” <br>Nói xong, hắn ta nhìn Hàn Mộng trong tay, Hàn Mộng kia cầu xin nói: “Thiếu giới chủ, xin tha cho ta một mạng, ta nguyện làm trâu làm ngựa cho thiếu giới chủ…” <br>Advertisement <br>Minh Thương khẽ nhếch miệng châm chọc: “Ngươi xứng sao?” <br>Vừa dứt lời, hắn ta ném Hàm Mộng xuống, Hàn Mộng bị nện vào trên tường thành phía xa, tiếp đó, một ngọn lửa đột nhiên bao vây lấy Hàn Mộng. <br><br>“A!” <br>Trong sân, tiếng kêu rên thảm thiết bỗng vang vọng. <br>Ngọn lửa đó chưa trực tiếp thiêu chết Hàn Mộng mà cứ từng chút một xâm lấn cơ thể Hàn Mộng. <br>Minh Thương nhìn Diệp Huyên, hắn ta do dự chốc lát, sau đó nói: “Được rồi chứ?” <br>Diệp Huyên khẽ gật đầu: “Cút đi!” <br>Minh Thương không chần chừ quay người chạy đi. <br>Rất nhanh sau đó, một đám cao thủ ma nhân cũng biến mất nơi chân trời. <br>Lúc này, Hàn Mộng kia đột nhiên nhìn Diệp Huyên, oán giận nói: “Loài người! Ta nguyền rủa ngươi, ngươi sẽ chết không yên! Ngươi chết không yên đâu!” <br>Diệp Huyên nhìn Hàn Mộng kia: “Đến lúc này rồi mà ngươi vẫy không chịu hiểu! Ngươi nịnh nọt người khác như vậy, nhưng trong mắt người ta, ngay cả chó ngươi cũng không bằng! Làm người không tốt sao?” <br>Hàn Mộng rống giận: “Ngươi chết không yên! Ngươi chết không yên!” <br>Diệp Huyên chớp mắt, sau đó quay người lại với Hàn Mộng, lắc mông cười nói: “Lão tử không chết đấy, tức chết mẹ ngươi!” <br>Nói xong, hắn còn cố ý đánh cả rắm. <br>“Phù!” <br>Trên tường thành, Hàn Mộng kia lập tức phun ra máu từ miệng, sau đó cơ thể run rẩy từng đợt, không lâu sau, cơ thể hoàn toàn không còn động đậy gì nữa. <br>Trực tiếp bị tức chết rồi! <br> <br>Nhưng hai mắt nàng ta vẫn mở to, vẫn nhìn Diệp Huyên chằm chằm. <br>Diệp Huyên không quan tâm đến Hàn Mộng, hắn mau chóng biến mất về nơi xa. <br>Hiện tại tu vi của hắn đã bị phong ấn, nếu đám người Minh Thương kia quay lại, thì xem như xong rồi! <br>… <br>Một nơi nào đó trên bầu trời, Minh Thương đột nhiên dừng lại, hắn ta nhíu mày: “Không đúng!” <br>Một ông lão bên cạnh hắn ta hỏi: “Sao vậy?” <br>Minh Thương nheo hai mắt: “Tại sao hắn lại thả chúng ta đi?” <br>Nghe vậy, đám cao thủ ma nhân cũng nhíu chặt mày. <br>Đúng vậy! <br>Tên loài người kia sao lại thả đám người họ đi chứ? <br>Minh Thương trầm giọng nói: “Chúng ta bị lừa rồi!” <br>Một ông lão ma nhân lắc đầu: “Nhưng trước đó hắn tùy tiện cũng giết chết được hai cao thủ Thiên Vị Cảnh, hơn nữa, hơi thở đó, rõ ràng đã vượt qua cô gái cầm phi đao kia…” <br><br><br>"}