{"title":"Chương 6074: Rèn luyện thân xác bản thân? ","content":" Nói xong, hắn ta lập tức biến mất! <br>Trong sân, một đám cao thủ ma nhân cũng biến mất theo. <br>Ngay sau đó, đám người Minh Thương đã xuất hiện ở trước thành Nhân tộc, mà lúc này, Diệp Huyên đã không thấy đâu. <br>Advertisement <br>Thấy vậy, sắc mặt Minh Thương lập tức trở nên hung tợn: “Dám lừa ta!” <br>Sắc mặt cả đám cao thủ ma nhân cũng trở nên khó coi. <br><br>Một đám người bọn họ vậy mà lại bị lừa! <br>Minh Thương đột nhiên trầm giọng nói: “Chắc chắn hắn không thể trên Phàm Cảnh, trước đó sở dĩ hắn có thể diệt gọn hai cao thủ Thiên Vị Cảnh, nhất định là đã dùng thần thông hoặc bảo vật gì đó!” <br>Nói rồi, hắn ta quét mắt nhìn xung quanh, tức giận nói: “Lập tức đi tìm! Bằng mọi giá tìm cho ra hắn!” <br>Nghe vậy, những cao thủ ma nhân kia đồng loạt lui xuống! <br>Lần này, nếu không giết được Diệp Huyên thì Ma Nhân giới thật sự mất mặt! <br>Nhất là Minh Thương hắn ta! <br>Thân là thiếu giới chủ Ma giới mà lại bị một tên loài người bỡn cợt, chuyện này mà truyền ra ngoài… Không đúng, có thể đã truyền ra ngoài rồi! <br>Nghĩ đến đây, sắc mặt Minh Thương lập tức trở nên hung dữ hơn! <br>Ngay sau đó, Ma giới gần như đã huy động toàn bộ cao thủ tìm kiếm Diệp Huyên. <br>Mà bởi vì đám người Diệp Huyên chưa chết nên những ma nhân của cả Ma giới đều kích động! <br>Không lâu sau, gần như là ma nhân của cả Ma giới đều tìm Diệp Huyên. <br><br>Mà lần này, Ma giới đoàn kết hơn bao giờ hết! <br>… <br>Một nơi nào đó trên dãy núi, Diệp Huyên ngồi xếp bằng trên đất, hắn mở lòng bàn tay, muốn huyễn hóa ra kiếm tâm, thế nhưng mỗi khi sắp thành công thì đều bị luồng khí kiếm kia trong cơ thể trấn áp! <br>Luồng khí kiếm đó không chỉ trấn áp tu vi cảnh giới của hắn, mà còn trấn áp cả tu vi kiếm đạo của hắn! <br>Diệp Huyên nhìn lòng bàn tay mình, rơi vào trầm mặc. <br>Người đàn ông mặc áo xanh đưa hắn đến nơi này, chắc chắn không đơn giản như vậy. <br>Đối phương muốn rèn luyện kiếm đạo bản thân sao? <br>Nếu là vậy thì sau khi hắn đột phát Kiếm Phàm, phong ấn kia có lẽ là được hóa giải! <br>Thế nhưng lại không có! <br>Cũng có nghĩa là, rèn luyện kiếm đạo bản thân có thể chỉ là một trong số đó, nhất định còn có mục đích khác! <br>Rèn luyện thân xác bản thân? <br>"}