{"title":"Chương 6075: Chịu đánh để nâng cao thân xác?  ","content":" Diệp Huyên nhìn thân thể mình, thật ra, hiện tại vết thương của hắn cũng khá nghiêm trọng, bởi vì hắn không có tử khí và huyết mạch Bất Tử, tốc độ khôi phục lần này có thể nói là chậm như rùa! <br>Nhưng hắn phát hiện, thân xác bản thân dường như lại có chút thay đổi! <br>Trở nên chịu đòn được hơn! <br>Advertisement <br>Cảm nhận được chuyện này, sắc mặt Diệp Huyên bỗng chốc trở nên kỳ lạ! <br>Không nghĩ nhiều, Diệp Huyên bắt đầu nhớ lại trận chiến trước đây. <br><br>Không thể không nói, lúc trước mặc dù bị đánh rất thảm, nhưng thu hoạch cũng rất lớn, lớn nhất là đột phá được Phàm Cảnh! <br>Nếu bây giờ phong ấn trong cơ thể hắn biến mất, huyết mạch Phong Ma và huyết Mạch Bất Tử cũng được kích hoạt, thì với thực lực hiện tại của hắn có lẽ hoàn toàn có thể đánh được Mục Tiểu Đao rồi! <br>Đáng tiếc, luồng khí kiếm kia quá kinh khủng, cho dù đạt đến trên Phàm Kiếm cũng không thể phá bỏ được phong ấn của khí kiếm kia! <br>Chỉ là một luồng khí kiếm thôi mà! <br>Nghĩ đến đây, Diệp Huyên lắc đầu thở dài. <br>Hắn biết, giữa hắn và tam kiếm là một khoảng cách không nhỏ. <br>Không nghĩ ngợi gì thêm, Diệp Huyên nhìn thân xác mình, hắn biết, trong lúc tu vi và tu vi kiếm đạo bị phong ấn, hắn nhất định phải nâng cao thân xác, mà muốn nâng cao thân xác thì nhất định phải có huyết mạch yêu thú hùng mạnh! <br>Chịu đánh để nâng cao thân xác? <br>Không phải không thể! <br>Sợ rằng ít nhất trăm năm nữa cũng không thể nâng cao được, hơn nữa, hiện tại hắn còn không có huyết mạch Bất Tử và tử khí, nếu đi chịu đòn thì có thể thật sự bị đánh đến chết mất! <br>Muốn nâng cao thân xác, phải thả Tiểu Tháp ra! <br><br>Thả Tiểu Tháp ra thế nào đây? <br>Diệp Huyên chậm rãi nhắm hai mắt lại, hắn cảm nhận được Tiểu Tháp, nhưng căn bản không cảm nhận được, đừng nói là Tiểu Tháp, mà ngay cả tháp Giới Ngục cũng không cảm nhận được! <br>Như nghĩ đến gì đó, đột nhiên Diệp Huyên đứng dậy. <br>Người đàn ông mặc áo xanh đưa hắn đến đây, có ý gì? Có nghĩ người đàn ông mặc áo xanh chắc chắn từng đến Ma vực này, mà người đàn ông mặc áo xanh từng đến Ma vực thì tên nhóc màu trắng kia chắc chắn cũng đến Ma vực? <br>Tên nhóc màu trắng đến Ma vực, chắc chắn có để lại hộp! <br>Hộp! <br>Nghĩ đến đây, Diệp Huyên đột nhiên phấn khích. <br>Tìm được hộp kia thì có thể tìm được tên nhóc màu trắng, mà tên nhóc màu trắng chắc chắn có thể đưa Tiểu Tháp ra, thậm chí là phá vỡ phong ấn trên người mình! <br>Bởi vì khí kiếm trong người hắn chắn chắn sẽ nể mặt tên nhóc màu trắng! <br>Tìm hộp! <br>"}