{"title":"Chương 6076: Trốn Đông trốn Tây!  ","content":" Diệp Huyên lập tức đứng lại, thế nhưng ngay sau đó, vẻ phấn khích trên mặt hắn dần biến mất. <br>Bởi vì nơi này hắn không biết rõ, làm sao tìm được hộp? <br>Đặc biệt nơi này lại còn thù hằn loài người như vậy, đừng nói là tìm hộp, bản thân hắn vừa ra ngoài, sợ rằng đã là kẻ địch ở đây rồi! <br>Advertisement <br>Ngay lúc này, không gian trên đầu Diệp Huyên bỗng nứt ra, tiếp đó, một luồng sức mạnh thần bí lẳng lặng xuất hiện. <br>Diệp Huyên ngây người, sau đó, sắc mặt hắn bỗng đổi hẳn, bởi vì xung quanh hắn lại xuất hiện vô số sợi tơ đỏ! <br> Nguyên nhân tai ách! <br>Ngay sau khi những sợi tơ đỏ xuất hiện, trên trời đột nhiên mây đen che kín, sấm sét chớp nhoáng! <br>Tai Ách Chi Kiếp cộng thêm Thiên Kiếp! <br>Thấy vậy, vẻ mặt Diệp Huyên cứng đờ: “Cha ruột… Cha lại không chỉ con cách ngăn chặn pháp tắc tai ách…” <br>Nói rồi, hắn quay người muốn chạy, vừa chạy vừa gào: “Lão tử muốn đoạn tuyệt quan hệ cha con với ngươi! Đoạn tuyệt quan hệ cha con!” <br><br>Chạy! <br>Diệp Huyên biết rất rõ thực lực hiện tại của mình, hắn hiện tại căn bản không thể chống lại Tai Ách Chi Kiếp này. <br>Chỉ có thể chạy! <br>Nhưng mà, hắn căn bản chạy không thể chạy thoát khỏi Tai Ách Chi Kiếp và Thiên Kiếp. <br>Xoẹt! <br>Một tia chớp đột nhiên đánh thẳng xuống từ trên đầu Diệp Huyên, vô cùng nhanh! <br><br>Diệp Huyên lập tức biến sắc, tung người nhảy, hắn mới vừa nhảy lên, mặt đất phía sau cách hắn một trăm trượng trực tiếp biến thành một cái hố sâu cực lớn! <br>Cả mặt đất bị Tai Ách Chi Kiếp đánh trúng, bắt đầu nổ tung từng tầng một! <br>Diệp Huyên không dám quay đầu lại, điên cuồng bỏ chạy về phía xa. <br>Nhưng mà, mặc kệ hắn chạy như thế nào, cũng không thể thoát khỏi Tai Ách Chi Kiếp và Thiên Kiếp kia. <br>Tai Ách Chi Kiếp và Thiên Kiếp bám theo hắn giống như giòi ở trong xương! <br>Chỉ chốc lát, cả dãy núi đều đã hoá thành một mảnh tro tàn dưới sự oanh tạc của Tai Ách Chi Kiếp. <br>Mà Diệp Huyên thì cực kỳ thảm! <br>Trốn Đông trốn Tây! <br>Hắn căn bản không dám đối đầu với Tai Ách Chi Kiếp, đừng nói hắn hiện tại, cho dù hắn không bị phong ấn tu vi, sợ rằng cũng không chắc sẽ đấu lại nổi, huống chi là hiện tại? <br>Một tia lôi điện là có thể khiến hắn thần hồn câu diệt! <br>Diệp Huyên vừa chạy vừa ôm ngực: “Đại ca, có thể thương lượng một chút được không, để ta khôi phục chút thực lực trước đã?” <br>"}