{"title":"Chương 6078: Ý chí kiếm đạo!  ","content":" Lôi điện vừa rồi thiếu chút nữa đã huỷ diệt cả cơ thể hắn! <br>Mà lúc này, phía chân trời lại xuất hiện một đạo huyết lôi, sắc mặt Diệp Huyên thay đổi, xoay người bỏ chạy. <br>Và hắn vẫn là xông về phía ba cao thủ Thiên Vị Cảnh kia! <br>Advertisement <br>Cho dù chết, cũng muốn kéo theo mấy người chết cùng! <br>Ba cao thủ Thiên Vị Cảnh kia nhìn thấy Diệp Huyên lại xông đến, sắc mặt lập tức thay đổi, mẹ nó, người này điên rồi sao? <br><br>Ba người cũng không dám cứng rắn đối kháng lại huyết lôi kia, xoay người bỏ chạy! <br>Cứ như vậy, ba người chạy, một người đuổi, một đường huyết quang kèm tia chớp, rất kích thích! <br>Giờ phút này Diệp Huyên cũng là không có cách nào! <br>Hắn thật sự không có cách nào đối kháng với Tai Ách Chi Kiếp này, không có Huyết Mạch Chi Lực, không thể dùng kiếm, làm sao đối kháng? <br>Bây giờ hắn chỉ muốn kéo thêm mấy người chết cùng! <br>Có thể kéo thêm một người là một người! <br>Nếu ba cao thủ Thiên Vị Cảnh dừng lại, thật ra có thể đồng quy vu tận với Diệp Huyên, chỉ cần để lại một người là được, nhưng hiển nhiên, cả ba đều không muốn chết, bởi vậy, liều mạng chạy trốn! <br>Tốc độ của ba người nhanh hơn Diệp Huyên, bởi vậy, ba người dần dần kéo xa khoảng cách với Diệp Huyên. <br>Diệp Huyên thấy ba người biến mất ở phía xa, không nhịn được mắng một tiếng, hắn ngẩng đầu nhìn đi, phía chân trời, lại là một đạo huyết lôi đánh xuống! <br> Diệp Huyên vội vàng nhảy vọt lên, hắn mới vừa nhảy đi, thần lôi đánh trực tiếp vào chỗ hắn vừa đứng, vị trí kia trực tiếp biến thành một vực sâu cực lớn! <br>Diệp Huyên lại nhảy, biến mất ở xa xa. <br>Trên đường đi, sắc mặt Diệp Huyên âm trầm, hắn biết, cứ tiếp tục như vậy là không được, bởi vì thể lực của hắn bị tiêu hao rất lớn, cộng thêm lúc nãy bị thần lôi đánh trúng, cơ thể đã bị phá hư, bây giờ hắn cần chữa thương! <br>Cứ tiếp tục như vậy, nhiều nhất nửa canh giờ, hắn có thể sẽ chết dưới thần lôi này! <br>Làm sao bây giờ? <br>Sắc mặt Diệp Huyên càng ngày càng khó coi, người đàn ông áo xanh phong ấn tu vi của hắn, lại không giúp ngăn cản pháp tắc tai ách, đây là muốn chơi chết ta à! <br>Diệp Huyên hít sâu một hơi, hắn dừng lại, mở lòng bàn tay ra, ở trong tay hắn, một ý chí vô hình đột nhiên xuất hiện! <br>Ý chí kiếm đạo! <br>Đây là ý chí kiếm đạo của người đàn ông áo xanh! <br>Hắn có được lúc trước khi ở Kiếm Vực, hắn đã từng qua một lần, nhưng sau khi dùng một lần, ý chí kiếm đạo này liền chìm vào ngủ say! <br>"}