{"title":"Chương 6080: “Không thể tính ra!”  ","content":" Sau bước vào điện đọc sách, Diệp Huyên bắt đầu điên cuồng lật xem những sách cổ trong này. <br>Hắn phải hiểu rõ về lịch sử và văn hoá của cả Ma Vực này trước, mới có thể sinh tồn một cách tốt hơn ở nơi này, đồng thời, hắn cũng muốn xem xem có thể tìm thấy chuyện liên quan đến người đàn ông áo xanh hay không. <br>Sau khi xem khoảng nửa canh giờ, một tiếng bước chân đột nhiên vang lên từ phía sau Diệp Huyên, hắn quay đầu, ở trước mặt hắn, là một cô gái ma nhân! <br>Cô gái nhìn khá nhỏ tuổi, chỉ mười sáu mười bảy tuổi, đôi mắt rất to, trông rất đáng yêu. <br>Advertisement <br>Cô gái ma nhân nhìn thấy Diệp Huyên, cười nói: “Ngươi cũng thích đọc sách?” <br>Diệp Huyên gật đầu. <br> <br>Cô gái ma nhân lập tức trở nên hứng thú: “Ngươi thích đọc loại sách gì?” <br>Diệp Huyên suy nghĩ, sau đó nói: “Lịch sử!” <br>Cô gái ma nhân chớp chớp mắt: “Ngươi không phải ma nhân, đúng không?” <br>Khuôn mặt Diệp Huyên cứng đờ. <br>Cô gái ma nhân nhìn đánh giá Diệp Huyên, sau đó nói: “Sách cổ trong tay ngươi là một quyển sách lịch sử cơ bản, nếu ngươi là ma nhân, không thể không biết lịch sử cơ bản của tộc ma nhân! Còn nữa, ngươi mặc áo bào đen, không thể nhìn ra bộ mặt thật sự của ngươi... Nói cách khác, ngươi rất có thể là sợ người khác nhìn thấy bộ mặt thật sự của ngươi... Ngươi có phải là gã loài người tên Diệp Huyên kia không?” <br>“Mẹ kiếp!” <br>Diệp Huyên không nhịn được chửi thề, cô gái này là thần tiên sao? <br>Cô gái ma nhân cười hì hì: “Chắc chắn là ngươi rồi! Bởi vì khi ta nói ra tên ngươi, tay ngươi không kìm nén nổi mà siết chặt quyển sách trên tay, ngươi đây là một phản ứng tâm lý theo bản năng”. <br>Nói xong, nàng ta đi đến trước mặt Diệp Huyên, nhẹ nhàng cởi bỏ mũ của Diệp Huyên. <br>Khi nhìn thấy Diệp Huyên, cô gái ma nhân nhất thời hưng phấn nói: “Ngươi thật sự là người tên Diệp Huyên!” <br>Diệp Huyên nhìn cô gái ma nhân: “Ngươi không sợ ta giết người diệt khẩu sao?” <br>Cô gái ma nhân lắc đầu: “Ngươi không phải một người xấu!” <br><br>Diệp Huyên cười nói: “Vì sao?” <br>Cô gái ma nhân cười nói: “Bởi vì lúc trước ngươi đã bảo vệ rất nhiều người, một người tội ác tày trời sẽ không bảo vệ người khác, lại càng không vì người người khác khiến bản thân rơi vào đường cùng! Cho nên, ngươi sẽ không giết ta!” <br>Diệp Huyên mỉm cười: “Nhưng ngươi là ma nhân, còn ta là loài người!” <br>Cô gái ma nhân hỏi lại: “Ma nhân thì toàn bộ đều là người xấu hay sao?” <br>Diệp Huyên không nói gì. <br>Cô gái ma nhân lại nói: “Ngươi muốn hiểu về lịch sử của ma nhân, rất hiển nhiên, người không phải loài người ở Ma Vực, ngươi là từ bên ngoài tới... Vũ trụ Cửu Duy hay là Thiên Vực xa xôi?” <br>Nói xong, nàng ta suy nghĩ, sau đó lại nói: “Ngươi hẳn là đến từ vũ trụ Cửu Duy, bởi vì Thiên Vực là nơi thuộc kiểm soát của người chấp pháp vũ trụ, mà ngươi, rõ ràng không cùng một phe với pháp tắc vũ trụ”. <br>Diệp Huyên trầm lặng một lát, sau đó hỏi: “Vì sao?” <br>Cô gái ma nhân cười nói: “Cô gái đi cùng ngươi lúc trước là người bảo vệ vũ trụ, mà nàng ta rời đi, nhưng ngươi lại không đi, vì cái gì? Rất đơn giản, các ngươi không phải cùng một phe. Hơn nữa, theo ta được biết, khi nàng ta rời đi, còn cố ý giá họa cho ngươi! Cho nên, ngươi hẳn là đến từ vũ trụ Cửu Duy, hơn nữa, ngươi có thể có thù oán với Thần Đình Vũ Trụ. Mà ngươi, chắc chắn không phải người bình thường, bởi vì ngoại trừ người bảo vệ vũ trụ, thế lực khác căn bản không thể đi vào nơi này, cho dù là Bất Tử Đế tộc hùng mạnh của vũ trụ Cửu Duy kia, mà ngươi lại đến được đây! Rất hiển nhiên, có cao thủ tuyệt thế đưa ngươi đến, mà thực lực của vị cao thủ tuyệt thế này khẳng định là vô cùng khủng bố, ít nhất...” <br>Nói xong, nàng ta lắc đầu: “Không thể tính ra!” <br><br><br>"}