{"title":"Chương 6081: “Rất rõ ràng, ngươi có yêu cầu khác!”  ","content":" Trong điện đọc sách yên tĩnh không tiếng động. <br>Trong lòng Diệp Huyên lúc này có hơi khiếp sợ, cô gái ma nhân trước mặt rốt cuộc là ai? <br>Diệp Huyên không hỏi câu này, mà cười nói: “Ngươi biết những chuyện xảy ra trước thành của loài người, rất hiển nhiên, ngươi không phải người bình thường! Mà có thể xác định, ngươi hẳn là không có quan hệ gì với Ma giới, bởi vì nếu ngươi là Ma giới, ngươi sẽ không để Ma giới nhằm vào ta và vị của Thần Đình Vũ Trụ kia! Mà ngươi không có ánh nhìn thù hằn với loài người, có hai nguyên nhân, thứ nhất, ngươi rất có thể cũng là từ bên ngoài đến, hoặc là nói, ngươi từng đi ra bên ngoài, biết về thế giới bên ngoài; nguyên nhân thứ hai, ngươi có tấm lòng lương thiện. Nhưng mà, ta cảm thấy hẳn là nguyên nhân thứ nhất”. <br>Advertisement <br>Nói xong, hắn ngồi vào một bên, cười nói: “Sở dĩ ngươi có thể tìm được ta, chắc chắn là đã đoán trúng, việc cấp bách bây giờ của ta là muốn hiểu rõ về lịch sử của Ma Vực, cho nên, nếu ta đoán không nhầm, trước khi ngươi đến điện đọc sách này, chắc chắn cũng đã đi đến những điện đọc sách khác, đúng không?” <br>Cô gái ma nhân ngồi xuống trước mặt Diệp Huyên, nàng ta cười nói: “Ta quả thật từng đi ra bên ngoài, cũng hiểu biết về Bất Tử Đế tộc và Thần Đình Vũ Trụ! Về phần có thể tìm được ngươi, cũng quả thật như lời ngươi nói!” <br><br>Diệp Huyên nhún vai: “Cô nương tới tìm ta, khẳng định là có việc gì đúng không?” <br>Cô gái ma nhân chớp chớp mắt: “Nếu không, ngươi lại thử đoán xem?” <br>Diệp Huyên nhìn cô gái ma nhân: “Ta không thích khoe khoang trí thông minh! Trực tiếp một chút, không tốt sao?” <br>Cô gái ma nhân cười nói: “Được!” <br>Diệp Huyên gật gật đầu: “Nói đi!” <br>Cô gái ma nhân cũng lắc đầu cười: “Không vội! Nào, trước tiên nói về việc ta có thể giúp ngươi! Ngươi có thể nói xem ngươi muốn sự trợ giúp như thế nào! Đương nhiên, nếu là muốn ta giúp ngươi phá bỏ phong ấn trong cơ thể, thì ta không làm được! Trừ điều đó ra, ngươi có thể đề ra bất kỳ yêu cầu nào!” <br>Diệp Huyên nhìn cô gái ma nhân: “Diệt Ma giới!” <br>Cô gái ma nhân trừng mắt: “Ngươi nghiêm túc sao?” <br>Diệp Huyên cười nói: “Có thể làm được không?” <br> Cô gái ma nhân nhếch miệng cười: “Có thể!” <br>Diệp Huyên nhìn cô gái ma nhân, không nói gì. <br>Cô gái ma nhân cười nói: “Nếu ngươi đã xác định, trong vòng một canh giờ, ta có thể khiến cho toàn bộ cao thủ từ Quy Nhất Cảnh trở lên ở đế đô Ma giới đều biến mất!” <br>Diệp Huyên khẽ cười nói: “Xem ra, ta đã gặp được một đại lão!” <br>Cô gái ma nhân mỉm cười: “Rất rõ ràng, ngươi có yêu cầu khác!” <br>Diệp Huyên bỗng nhiên nói: “Không bằng nói xem ta có thể giúp gì cho ngươi trước đi!” <br>Cô gái ma nhân vội vàng lắc đầu: “Ngươi là khách, vẫn là nói về yêu cầu của ngươi trước đi!” <br>Diệp Huyên nhìn cô gái ma nhân một hồi, sau đó nói: “Được! Ta muốn tìm một kiếm tu, một kiếm tu rất mạnh rất mạnh, đối phương có thể vào mấy vạn năm trước, thậm chí là lâu hơn thế đã từng đến nơi này, ta muốn biết tất cả thông tin về y!” <br>Cô gái ma nhân hỏi: “Kiếm tu mạnh đến mức nào?” <br>Diệp Huyên nói: “Loại vô địch!” <br>"}