{"title":"Chương 6082: “Hình như ta không sự lựa chọn khác!”  ","content":" Cô gái ma nhân nhìn Diệp Huyên, một lát sau, nàng ta nói: “Có phải là một kiếm tu mặc áo xanh không?” <br>Diệp Huyên híp mắt: “Y thật sự đã từng tới đây!” <br>Cô gái ma nhân cười nói: “Ba mươi sáu nghìn năm trước, một kiếm tu áo xanh đã đến Ma Vực, là một con người!” <br>Advertisement <br>Diệp Huyên trầm giọng nói: “Y đã đi đến nơi nào?” <br>Cô gái ma nhân nói: “Ma Sơn!” <br><br>Diệp Huyên nhíu mày: “Ma Sơn?” <br>Cô gái ma nhân gật đầu: “Năm đó kiếm tu kia đã từng xuất hiện ở Ma Sơn, về phần sau này, thì không biết được”. <br>Diệp Huyên trầm tư, người cha rẻ tiền này đến Ma Sơn làm gì nhỉ? <br>Cô gái ma nhân cười nói: “Ngươi muốn đến Ma Sơn không?” <br>Diệp Huyên đang muốn nói chuyện, cô gái ma nhân lại nói: “Nếu ngươi muốn đi, ta có thể dẫn ngươi đi, cũng chỉ có ta mới có thể dẫn ngươi đi, bởi vì nơi đó, đừng nói một con người, cho dù là... ừm, cho dù là Thiếu giới chủ của Ma giới cũng không có tư cách đến! Bởi vì nơi đó là thánh địa của cả Ma Vực!” <br>Diệp Huyên có chút tò mò: “Thánh địa của cả Ma Vực?” <br>Cô gái ma nhân gật đầu: “Đúng vậy! Bởi vì đó từng là nơi ở của Đại Ma chủ”. <br>Diệp Huyên nói: “Có thể nói một chút về Đại Ma chủ này không?” <br>Cô gái ma nhân cười nói: “Không có gì để nói cả! Chính là cao thủ mạnh nhất Ma Vực trước kia, khi Đại Ma chủ còn, thực lực của Ma Vực là khủng bố nhất, có thể đánh bại vũ trụ Cửu Duy và Thiên Vực, cho dù là Thần Đình Vũ Trụ, cũng phải nể mặt!” <br>Diệp Huyên hỏi: “Vậy vì sao sau này hắn ta lại biến mất?” <br>Cô gái ma nhân cười nói: “Tạm thời giữ bí mật!” <br><br>Diệp Huyên trầm lặng một lát, sau đó nói: “Ngươi muốn ta giúp ngươi làm gì?” <br>Cô gái ma nhân cười nói: “Không vội, đợi sau khi ta giúp ngươi xong, ngươi lại giúp ta. Yên tâm, sẽ không phải là chuyện gì làm khó ngươi!” <br>Diệp Huyên nhìn thoáng qua cô gái, không nói gì, trong lòng âm thầm cân nhắc. <br>Cô gái ma nhân chớp chớp mắt: “Trước mắt mà nói, ngươi hình như không có gì đáng để ta tính kế cả, không phải sao? Hơn nữa, hiện tại Ma giới khắp nơi đều đang tìm ngươi, nếu để bọn họ tìm được ngươi, ngươi có thể sẽ rất khó chịu! Còn nữa, cô gái của Thần Đình Vũ Trụ kia đã quay về Thần Đình Vũ Trụ rồi, đợi đến khi nàng ta đến, khẳng định sẽ không phải một người đến, mà trạng thái hiện tại của ngươi... Có thể sẽ có chút nguy hiểm! Còn nữa, lúc trước dãy núi bên ngoài cách thành hàng nghìn dặm bị hóa thành tro tàn... Việc này có liên quan đến ngươi phải không?” <br>Diệp Huyên khẽ cười nói: “Hình như ta không sự lựa chọn khác!” <br>Cô gái ma nhân cười nói: “Chúng ta có thể hợp tác! Hiện tại ngươi cần ta, ta cũng cần ngươi, hơn nữa, ta không có lý do thành địch với ngươi, không phải sao?” <br>Diệp Huyên cười nói: “Ta tên là Diệp Huyên!” <br>Cô gái ma nhân khẽ nhếch khoé miệng: “Ma Tiểu Song!” <br>Diệp Huyên đứng lên: “Vậy chúng ta đi thôi!” <br>Ma Tiểu Song cũng đứng lên: “Đi!” <br>"}