{"title":"Chương 6083: Đồng thời, hắn cũng âm thầm phòng bị!  ","content":" Hai người rời khỏi điện đọc sách, ngay khi hai người chuẩn bị rời khỏi thành Ma Đô, một ông lão ma nhân đột nhiên xuất hiện trước mặt hai người, ông lão ma nhân nhìn chằm chằm vào Diệp Huyên: “Cởi áo bào đen của ngươi ra!” <br>Diệp Huyên nhíu mày, bị phát hiện rồi? <br>Đúng lúc này, một ánh sáng sắc lạnh chợt lóe qua, ngay sau đó, đầu của ông lão ma nhân kia trực tiếp bay ra ngoài! <br>Advertisement <br>Diệp Huyên quay đầu lại nhìn, cách đó không xa có một người đàn ông ma nhân tay cầm trường đao đứng đó. <br>Diệp Huyên nhìn người đàn ông ma nhân này, sắc mặt lập tức trở nên nghiêm túc! <br> Phàm Cảnh! <br>Người đàn ông ma nhân hành lễ với Ma Tiểu Song, rất là cung kính. <br>Ma Tiểu Song cười nói: “Nơi này giao cho hắn ta là được! Chúng ta đi thôi!” <br>Nói xong, nàng ta dẫn theo Diệp Huyên đi ra khỏi thành, mới ra ngoài thành, một con yêu thú khổng lồ đột nhiên lao đến từ phía chân trời. <br>Đó là một con hắc long toàn thân màu đen, dài đến mấy ngàn trượng, con hắc long này mới vừa xuất hiện, một luồng long uy cực kỳ khủng bố đã thổi quét đến, giống như muốn nghiền nát cả thành Ma Đô này vậy! <br>Cả thành Ma Đô đều khiếp sợ! <br>Nhưng không biết vì sao, các cao thủ trong thành Ma Đô đều không xuất hiện. <br>Diệp Huyên nhìn con hắc long kia, trong lòng cũng vô cùng khiếp sợ, cấp bậc của hắc long này đã vượt qua Thiên Vị Cảnh! <br>Không chỉ có cảnh giới vượt qua Thiên Vị Cảnh, cơ thể của nó cũng đã vượt qua Thiên Vị Cảnh! <br>Lúc này, tốc độ của hắc long đột nhiên chậm lại, khi còn cách Diệp Huyên và Ma Tiểu Song mấy chục trượng thì dừng lại, sau đó nó từ từ quỳ gối trên mặt đất, đầu đặt ở trên mặt đất. <br>Ma Tiểu Song cười nói: “Đi thôi!” <br> Nói xong, nàng ta dẫn theo Diệp Huyên bước lên đầu rồng, sau đó đi thuận theo đầu rồng, cuối cùng đi đến trên lưng con hắc long kia. <br>Diệp Huyên nhìn thoáng qua Ma Tiểu Song, rất hiển nhiên, cô gái phía trước không hề nói quá! <br>Nàng ta thật sự có thực lực huỷ diệt thành Ma Đô này! <br>Đồng thời, hắn cũng âm thầm phòng bị! <br>Rõ ràng, Ma Vực này thật sự không đơn giản như vẻ ngoài! <br>... <br>Ma Đô đại điện. <br>Giờ phút này Minh Thương và các cao thủ đều đang nhìn chằm chằm vào ông lão ma nhân ở cửa đại điện, ông lão mặc áo bào đen, dáng người gầy, trong tay phải cầm một thanh trường kiếm có bao kiếm. <br>Vừa rồi khi trên bầu trời thành Ma Đô có dị động, bọn họ đã muốn đi ra ngoài, nhưng bị ông lão này ngăn cản! <br>Trước mặt ông lão này còn có mười mấy thi thể, trong đó, có ba thi thể là cao thủ Thiên Vị Cảnh! <br>Minh Thương nhìn chằm chằm vào ông lão: “Ngươi là ai!” <br>"}