{"title":"Chương 6084: Lại là một cao thủ Phàm Cảnh! ","content":" Ông lão áo bào đen không nói gì, xoay người rời đi, khi ra ngoài đại điện, ông ta đột nhiên chém một kiếm. <br>Xuy! <br>Một kiếm chém xuống, cả tòa đại điện trực tiếp bị chia thành hai, mà kiếm khí chưa tán, đi thẳng ngàn dặm. <br>Trong nháy mắt, cả thành Ma Đô trực tiếp bị chia thành hai! <br>Advertisement <br>Ông lão áo bào đen lạnh lùng liếc nhìn thành Ma Đô phía dưới: “Diệp công tử là khách quý của chủ nhân, nếu như các ngươi còn dám gây phiền phức cho hắn, đều sẽ chết!” <br>Nói xong, ông ta liền ngự kiếm mà đi, biến mất ở phía chân trời. <br><br>Biến mất cùng với ông ta còn có người đàn ông cầm đao lúc trước. <br>Phía dưới, đám người Minh Thương nhìn phía chân trời, vẻ mặt ngơ ngác. <br>... <br>Phía chân trời. <br>Ma Long ngự không mà đi, tốc độ cực nhanh. <br>Trên lưng Ma Long, Diệp Huyên đột nhiên hỏi: “Tiểu Song cô nương, ta thật ra có chút tò mò, tò mò ta có cái gì có thể giúp được cô?” <br>Ma Tiểu Song mỉm cười: “Chỉ có ngươi có thể giúp ta!” <br>Diệp Huyên nhìn về phía Ma Tiểu Song: “Ta càng tò mò hơn!” <br>Ma Tiểu Song cười nói: “Ngươi rất nhanh sẽ biết thôi!” <br>Diệp Huyên đột nhiên hỏi: “Ngươi sẽ không tính kế ta chứ?” <br>Ma Tiểu Song chớp chớp mắt: “Ngươi nói xem?” <br>Diệp Huyên cười nói: “Nói thật, ta có hơi sợ bị đoạt xác gì đó!” <br><br>Ma Tiểu Song cười ha ha: “Diệp công tử không cần lo lắng, ta không có ác ý với ngươi, mà việc ta cần Diệp công tử giúp, đối với người khác mà nói, khó như lên trời, nhưng với Diệp công tử lại dễ như trở bàn tay”. <br>Diệp Huyên khẽ cười nói: “Cô nói như vậy, ta lại càng thêm tò mò!” <br>Ma Tiểu Song cười cười, sau đó nói: “Chúng ta tới rồi!” <br>Nói xong, nàng ta đạp nhẹ chân phải. <br>Ma Long kia lập tức dừng lại. <br>Diệp Huyên nhìn về phía xa xa, nơi đó có một ngọn núi lớn, cả ngọn núi cao vút trong mây, xung quanh tản ra sương mù màu đen quỷ dị. <br>Ma Tiểu Song cười nói: “Đi thôi!” <br>Nói xong, nàng ta dẫn theo Diệp Huyên biến mất khỏi lưng Ma Long. <br>Khi đến gần Ma Sơn kia, sắc mặt Diệp Huyên dần trở nên nghiêm túc, bởi vì hắn cảm nhận được lực áp bách vô hình, càng tới gần, lực áp bách kia lại càng mạnh! <br><br><br>"}