{"title":"Chương 6086: Tên kia có thể chọc được sao?  ","content":" Hơn nữa, ông lão áo bào trắng này cũng là Phàm Cảnh! <br>Không thể không nói, lúc này trong lòng Diệp Huyên vô cùng kinh sợ. <br>Đến bây giờ, hắn đã gặp đến vài Phàm Cảnh rồi! <br>Advertisement <br>Ma Tiểu Song này rốt cuộc là người nào? <br>Sau khi ông lão áo bào trắng này xuất hiện, ông ta lặng lẽ xuất hiện ở phía bên phải Ma Tiểu Song, mà ánh mắt ông ta thì luôn nhìn chằm chằm Ma chủ kia. <br><br>Ma Tiểu Song nhìn ông lão áo bào trắng, cười nói: “Quét một lượt Ma Sơn này đi!” <br>Ông lão áo bào trắng gật đầu, định thi triển thần thức thì lúc này, Đại Ma chủ kia đột nhiên nói: “Các hạ xem như ta không tồn tại sao?” <br>Ma Tiểu Song nhìn Đại Ma chủ, cười nói: “Đại Ma chủ, ta cảm thấy ngươi khá ngu xuẩn đấy, thật! Đừng giận vội, ta nói cho ngươi biết mấy điểm mà ngươi đã làm rất ngu xuẩn! Thứ nhất, hiện tại ngươi vẫn đang bị trấn áp, mà người có thể cứu ngươi… thứ cho ta nói thẳng, giương mắt tìm cả Ma Vực mà nói thì chỉ có Diệp công tử bên cạnh ta mà thôi! Ngươi thì hay rồi, hắn vừa đến thì ngươi đã muốn giết hắn rồi… Ta thật sự cạn lời, trí thông minh của ngươi như vậy, năm đó sao có thể trở thành Ma chủ vậy? Ta nghĩ, bây giờ Diệp công tử có bị đánh chết cũng không dám giải phong ấn cho ngươi đâu!” <br>Nói xong, nàng ta nhìn Diệp Huyên: “Đúng chứ?” <br>Diệp Huyên vội gật đầu: “Không dám! Ta sợ bị đánh!” <br>Đại Ma chủ: “…” <br>Ma Tiểu Song lại nói: “Lại nói, Đại Ma chủ, ta muốn hỏi ngươi một chuyện, ngươi đánh được phụ thân của Diệp công tử không?” <br>Người đàn ông mặc áo xanh! <br>Sắc mặt Đại Ma chủ trở nên khó coi, nếu đánh được thì bản thân còn bị trấn áp ở đây sao? <br> Ma Tiểu Song vỗ tay, cười nói: “Rõ ràng, ngươi đánh không lại! Nếu đã không đánh được thì ngươi còn muốn báo thù cái gì chứ? Nói ra thì, cho dù ngươi có thể thoát ra, sau đó giết chết Diệp công tử, nhưng sau khi ngươi giết chết Diệp công tử thì sao? Ngươi nói xem phụ thân hắn có đến giết ngươi không?” <br>Đại Ma chủ nhìn Ma Tiểu Song chằm chằm, ma khí tỏa ra dày đặc trên người: “Vậy chẳng lẽ ta cứ uổng công bị nhốt vạn năm vậy sao?” <br>Ma Tiểu Song chớp mắt: “Ban đầu tại sao ngươi lại bị nhốt, trong lòng không có suy nghĩ gì sao?” <br>Diệp Huyên ở bên cạnh hiếu kỳ hỏi: “Tại sao hắn bị nhốt vậy?” <br>Ma Tiểu Song cười nói: “Đây là do một tên nhóc màu trắng nói, à đúng, là Linh Tổ! Năm đó, Linh Tổ kia đi qua đây, Đại Ma chủ này cảm nhận được Linh Tổ này, chuyện tiếp theo sau đó, ngươi hiểu đấy!” <br>Vẻ mặt Diệp Huyên trở nên có chút kỳ quái. <br>Đại Ma chủ này cũng mất não thật, ngươi chọc ai không chọc lại chọc cái tên kia! <br>Tên kia có thể chọc được sao? <br>Chọn giận tên kia chẳng khác gì chọc phải tổ ong! <br>Ở phía xa, vẻ mặt Ma chủ có chút khó coi. <br>"}