{"title":"Chương 6087: “Hắn đang gọi người đến sao?”  ","content":" Khi đó Đại Ma chủ cũng không ngờ được, sau lưng tên áo trắng kia còn có một kiếm tu kinh khủng, kiếm tu vẫn chưa đáng sợ, đáng sợ là cô gái nhỏ có sừng trên đầu kìa… Lúc đó sẽ bị đánh đến thảm! <br>Lúc này, Ma Tiểu Song nhìn ông lão áo bào trắng kia, cười nói: “Tìm đi!” <br>Ông lão áo báo trắng gật đầu, ông ta chậm rãi nhắm mắt lại, thần thức lập tức bao phủ cả Ma Sơn. <br>Advertisement <br>Một lúc sau, ông lão áo bào trắng mở mắt, ông ta nhìn Ma Tiểu Song, lắc đầu. <br> Không có! <br>Ma Tiểu Song nhìn Diệp Huyên, Diệp Huyên trầm mặc một lúc rồi thấp gọng thở dài. <br>Tên này sao lại không chôn cái hộp chứ? <br>Như nghĩ đến gì đó, Diệp Huyên chợt hỏi: “Tiểu Song cô nương, cô nói là Linh Tổ kia lúc đầu là một mình đến nơi này?” <br>Ma Tiểu Song gật đầu: “Đúng vậy!” <br>Diệp Huyên nhẹ giọng nói: “Nói như vậy thì mục tiêu của người cha rẻ mạt của ta cũng không phải là Đại Ma chủ này, người ấy đến Ma Vực có lẽ là vì chuyện khác, tên nhóc kia ham chơi, một mình chạy đến bên này… Cũng có nghĩa là, người ấy trấn áp Ma chủ, cso thể chỉ là tiện tay mà thôi!” <br>“Ngươi nói cái gì?” <br>Ở phía xa, Đại Ma chủ đột nhiên nhìn Diệp Huyên chằm chằm: “Ngươi đang sỉ nhục ta sao?” <br>Diệp Huyên: “…” <br>Ma Tiểu Song cười nói: “Hắn không sỉ nhục ngươi, hắn chỉ là đáng nói sự thật thôi!” <br><br>Đại Ma chủ cười lạnh: “Cho rằng ta bị trấn áp thì không thể làm gì các ngươi được sao?” <br>Nói rồi, người này mở lòng bàn tay, một miếng lệnh bài màu đen đột nhiên phóng lên trời, sau khi phóng lên trời, lệnh bài lập tức biến thành một luồng sáng đen bay đi. <br>Diệp Huyên nhìn luồng sáng đen trên trời: “Hắn đang gọi người đến sao?” <br>Ma Tiểu Song gật đầu: “Rõ là vậy!” <br>Diệp Huyên quay đầu nhìn Ma Tiểu Song: “Đánh được không?” <br>Ma Tiểu Song cười nói: “Đánh được, nhưng không nhất thiết phải đánh! Chúng ta đi thôi!” <br>Diệp Huyên gật đầu. <br>Ba người rời đi. <br>Đại Ma chủ cũng không ngăn lại, bởi vì biết mình không thể ngăn được, bản thể hiện tại vẫn bị trấn áp, căn bản không thể ra tay! <br>"}