{"title":"Chương 6088: Cấp bậc không đủ!  ","content":" Sau khi ba người Diệp Huyên đi chưa lâu, từng luồng hơi thở mạnh mẽ từ trên trời giáng xuống, rất nhanh sau đó, mười hai vị ma nhân mặc áo bào đen đã xuất hiện trước mặt Đại Ma chủ. <br>Mười hai ma sứ! <br>Đại Ma chủ nhìn chân trời phía xa: “Hạ lệnh xuống, bắt sống loài người kia, nhớ rõ, phải đợi sau khi cô gái kia rời đi mới có thể ra tay!” <br>Advertisement <br>Mười hai ma sứ lặng yên biến mất không dấu. <br>Đại Ma chủ chậm rãi nhắm mắt, siết chặt tay phải, trong lòng như bùng cháy lửa lớn. <br><br>Ba vạn sáu nghìn năm! <br>Đại Ma chủ bị kiếm khí này trấn áp cả ba vạn sáu nghìn nắn! <br>Cơn giận này… sao có thể nuốt trôi chứ? <br>Bây giờ, Đại Ma chủ chỉ muốn báo thù! <br>Vì vậy, khi nhìn thấy Diệp Huyên, người này càng không khống chế nổi ý muốn giết người! <br>Đáng tiếc, bên cạnh Diệp Huyên còn có Ma Tiểu Song, mà bên cạnh Ma Tiểu Song còn có rất nhiều cao thủ mạnh! <br>Một lúc lâu sau, Đại Ma chủ mở mắt ra, nhìn phía chân trời, cười nhạt: “Ngươi dù mạnh hơn nữa thì có thể mạnh hơn pháp tắc vũ trụ sao?” <br>Dần dần, ánh mắt trở nên lạnh băng. <br>… <br> Một nơi nào đó trên bầu trời, Diệp Huyên đứng trên người Ma Long quay đầu nhìn Ma Tiểu Song: “Tiểu Song cô nương, cô có thể nói xem cô muốn ta giúp cô gì được rồi!” <br>Ma Tiểu Song cười nói: “Được!” <br>Nói rồi, nàng ta nhìn về phía xa: “Chúng ta sắp đến rồi!” <br>Diệp Huyên có chút hiếu kỳ: “Tiểu Song co nương, cô là ma nhân, nhưng cô và ma nhân khác hình như có chút không giống, tỷ như, cô không thù ghét loài người, hơn nữa, cô và mấy người Đại Ma chủ cũng không cùng một phe! Lại nói, Đại Ma chủ không quen cô, chuyện này có phần kỳ lạ!” <br>Ma Tiểu Song cười nói: “Ta có thể trả lời vấn đề đầu tiên của ngươi, cũng là vấn đề giải quyết sự thù ghét loài người! Ma nhân ở đây sở dĩ thù ghét loài người là vì bọn họ đều cho rằng loài người rất yếu, cảm thấy loài người chỉ xứng trở thành nô lệ của ma nhân! Đương nhiên, loài người của Ma Vực thực sự cũng rất yếu, mà ở thế giới như vậy, kẻ mạnh được tôn thờ, loài người nô dịch, giống như loài người ở thể giới khác nô dịch chủng tộc khác vậy. Mà ta không thù ghét loài người, là vì ta đã đi ra ngoài, ta biết trời đất này rộng lớn, biết thế giới này cao thủ loài người đáng sợ thế nào!” <br>Nói rồi, nàng ta liếc nhìn Diệp Huyên, cười nói: “Còn về vấn đề thứ hai, Đại Ma chủ không biết ta, là vì cấp bậc người này không đủ, có vài cấp bậc cũng không thể tiếp xúc!” <br>Cấp bậc không đủ! <br>Diệp Huyên lắc đầu cười: “Tiểu Song cô nương, ta khá hiếu kỳ về thân phận cô rồi!” <br>Ma Tiểu Song cười nói: “Nếu ngươi thật sự muốn biết, ta có thể nói cho ngươi biết!” <br>Diệp Huyên nhìn Ma Tiểu Song: “Muốn biết!”<br>"}