{"title":"Chương 6089: “Đều là đoán mò thôi!”  ","content":"Ma Tiểu Song chớp mắt: “Đợi sau này nói cho ngươi!” <br>Diệp Huyên: “…” <br>Ngay lúc này, không gian xung quanh đột nhiên dao động, tiếp đó, không gian trước mặt bọn họ lập tức nứt ra, Ma Long bỗng tăng tốc, biến thành một luồng sáng đen lao vào vết nứt không gian kia. <br>Advertisement <br>Rất nhanh sau đó, hai người Diệp Huyên đã đến trên mặt biển, trên mặt biển này có một hòn đảo nhỏ lơ lửng. <br>Diệp Huyên nhìn hòn đảo nhỏ đó, lúc này Ma Tiểu Song cười nói: “Diệp công tử, lát nữa chúng ta cần ngươi giúp chút chuyện nhỏ”. <br> Diệp Huyên nói: “Trên đảo này có kiếm khí của người cha rẻ mạt của ta, đúng chứ?” <br>Ma Tiểu Song nhìn Diệp Huyên, cười nói: “Đúng!” <br>Diệp Huyên hỏi: “Trong ấn tượng của ta, người ấy không phải người thích tùy tiện ra tay”. <br>Nói rồi, hắn nhìn sang Ma Tiểu Song. <br>Ma Tiểu Song cười nói: “Diệp công tử đừng hiểu lầm, giữa chúng ta và người ấy không có ân oán gì! Ngược lại, chúng ta còn phải cảm tạ người ấy!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Trong này trấn áp bản thể của cô!” <br>Nghe vậy, Ma Tiểu Song đột nhiên quay đầu nhìn Diệp Huyên, lúc này, vẻ mặt tươi cười của cô ta đã dần biến mất. <br>Diệp Huyên cười nói: “Đoán thôi!” <br>Ma Tiểu Song lắc đầu khẽ cười: “Diệp công tử, có thể nói xem ngươi đoán thế nào không?” <br>Diệp Huyên nói: “Những cao thủ bên cạnh cô rất kính trọng cô, là tôn kính từ trong lòng, mà cao thủ như vậy chắc chắn sẽ không tôn sùng một người yếu, cũng có nghĩa là cô chắc chắn là một cao thủ siêu cấp. Mà từ khi chúng ta quen biết đến hiện tại, cô lại chưa từng ra tay, nhất là lúc ở Ma Sơn, ta nhờ cô giúp dùng thần thức tìm kiếm Ma Sơn, nhưng cô lại không làm, mà lại gọi người ra, có hai cách hiểu, thứ nhất, cô không thèm ra tay, thứ hai, cô không thể ra tay! Nhưng ta lại nghiêng về hướng thứ hai hơn, bởi vì khi Ma chủ kia xuất hiện, đầu ông lão áo bào trắng bên cạnh cô lập tức tựa sát vào cô, hơn nữa vẫn luôn nhìn Ma chủ chằm chằm, đề phòng ra tay mọi lúc! Vì vậy, cô bây giờ có lẽ là không có tu vi gì cả, đúng chứ?” <br>Đúng lúc này, trên lưng Ma Long lại xuất hiện bốn người. <br> Một ông lão tay cầm trường kiếm, một người đàn ông cầm đao, một ông lão mặc áo bào đen, một ông lão mặc áo bào trắng. <br>Bốn người đền là Phàm Cảnh! <br>Mà lúc này, ánh mắt bốn người đều tạp trung nhìn Diệp Huyên. <br>Ma Tiểu Song bỗng cười nói: “Các ngươi đang làm gì vậy? Nếu Diệp công tử muốn làm hại ta thì hắn sẽ không nói những chuyện này mà đã trực tiếp ra tay rồi!” <br>Bốn người kia lẳng lặng biến mất. <br>Ma Tiểu Song nhìn Diệp Huyên, cưới sáng lạn: “Diệp công tử, ngươi khác ta phải nhìn bằng ánh mắt khác đấy!” <br>Diệp Huyên cười nói: “Đều là đoán mò thôi!” <br>Ma Tiểu Song cười ha ha: “Vậy thì ngươi đoán cũng rất chuẩn!” <br>Ngay lúc này, ông lão áo bào trắng chợt xuất hiện trước mặt Ma Tiểu Song, sắc mặt ông ta có chút khó coi: “Chủ tử, người Thần Đình Vũ Trụ đến rồi!” <br><br><br>"}