{"title":"Chương 6090: “Ông ấy không nói với tôi đến giúp cô!”  ","content":" Ngay từ đầu, khi Diệp Huyên nghe lời của ông lão áo bào trắng, suy nghĩ đầu tiên chính là đối phương đến giết hắn rồi! <br>Nhưng nghĩ lại thì không đúng! <br>Nếu đến giết hắn, thì một mình Thần Quan là đủ rồi, nhất thiết phải đưa theo nhiều người vậy không? <br>Advertisement <br>Hơn nữa, hiện tại hắn đứng thứ ba mươi sáu trên bảng truy nã của Thần Đình, xếp hạng này hắn không đáng để nhân vật cấp bậc như Thần Quan phải ra tay! <br> Nghĩ đến ông lão áo bào trắng sắc mặt có chút khó coi, Diệp Huyên đột nhiên hiểu ra, đối phương căn bản không phải đến giết hắn, mà là đến tìm Ma Tiểu Song này. <br>Nhưng ngay sau đó, sắc mặt Diệp Huyên cũng u ám hơn. <br>Bây giờ hắn và Ma Tiểu Song ở cùng nhau, đối phương sẽ không tiện tay giết hắn luôn chứ? <br>Đương nhiên, hiện tại chuyện hắn càng hiếu kỳ hơn là, rốt cuộc Ma Tiểu Song này là ai? <br>Mà lại khiến Thần Quan của Thần Đình Vũ Trụ đích thân ra tay! <br>Lúc này, Ma Tiểu Song bỗng nói: “Diệp công tử, chúng ta phải tranh thủ thời gian!” <br>Nói xong, ma long dưới chân nàng ta tăng tốc, rất nhanh chóng, hai người đã xuất hiện trên đảo nhỏ kia. <br>Ma Tiểu Song đưa Diệp Huyên đi về phía xa: “Diệp công tử, hiện tại ta giải thích cho ngươi một chút! Ngươi đoán không sai, bây giờ ngươi nhìn thấy ta, căn bản không phải bản thể ta, mà bản thể của ta đúng là bị trấn áp ở đây. Sở dĩ bị phụ thân ngươi trấn áp, là vì ta bảo hắn giúp”. <br>Diệp Huyên có phần hiếu kỳ: “Cô bảo ông ấy giúp?” <br>Ma Tiểu Song gật đầu: “Năm đó ta tu luyện quá vội vàng, ta không khống chế được sức mạnh quá lớn trong cơ thể, vì vậy, chỉ có thể nhờ vả hắn giúp trấn áp ta tại nơi này, sau đó để bản thân ta từ từ khống chế sức mạnh trong cơ thể, ba vạn năm nay, ta đã có thể khống chế được sức mạnh trong cơ thể rồi, thế nhưng…” <br><br>Nói rồi, nàng ta lắc đầu cười: “Ta không thể phá vỡ luồng kiếm khí mà bản tôn hắn để lại! Ban đầu ta vẫn có phần quá mức tự tin rồi! Cảm thấy đợi sau khi ta khống chế được sức mạnh trong cơ thể thì có thể phá vỡ kiếm khí của hắn, sau đó thoát ra! Thế nhưng cuối cùng lại phát hiện, căn bản không làm được! Ta muốn liên lạc với hắn, nhưng lại không liên lạc được bản thể hắn, mãi đến gần đây… Phân thân hắn hình như đã xuất hiện rồi!” <br>Diệp Huyên trầm giọng nói: “Ông ấy không nói với tôi đến giúp cô!” <br>Ma Tiểu Song cười nói: “Tại sao hắn phải nói chứ? Ta chủ động đến tìm ngươi, sau đó ngươi nợ ngươi một ân tình lớn không được sao?” <br>Nghe vậy, đột nhiên Diệp Huyên hiểu ra chút ít. <br>Người cha rẻ mạt của mình đưa hắn đến nơi này, có thể là có suy nghĩ này. <br>Ma Tiểu Song này rõ ràng không phải người thường, nếu có thể khiến nàng ta nợ ân tình, chắc chắn là một chuyện tốt! <br>Ma Tiểu Song lại nói: “Kiếm khí của hắn hẳn sẽ không bài xích ngươi, vì vậy, chỉ cần ngươi giúp ta lấy kiếm khí của hắn đi thì ta có thể đi ra rồi!” <br>Diệp Huyên nói: “Nghe ra hình như rất đơn giản!” <br>Ma Tiểu Song cười nói: “Đúng là như vậy, nhưng đời người luôn ngập tràn những chuyện bất ngờ!” <br>"}