{"title":"Chương 6091: Chơi trò gì vậy?  ","content":" Nàng ta vừa dứt lời, bầu trời phía xa đột nhiên nứt ra, tiếp đó, một người đàn ông trung niên xuất hiện trên bầu trời, người này mặc trường bào màu đen, trên trường bào có thêu đầu một yêu thú thần bí, vẻ mặt yêu thú hung tợn, ánh mắt đầy sát khí. <br>Thần Quan! <br>Nhân vật số hai của Thần Đình Vũ Trụ! <br>Advertisement <br>Phía sau Thần Quan, còn có ba mươi sáu người, ba mươi sáu người này đều mặc trường bào màu đen, thân hình hư ảo, rất kỳ lạ, giống như cái bóng vậy! <br>Ba mươi sáu Cổ Thần! <br><br>Khi nhìn thấy ba mươi sáu người, sắc mặt Diệp Huyên lạp tức khó coi. <br>Hắn không cảm nhận được thực lực Thần Quan đến đâu, nhưng có thể cảm nhận được ba mươi sáu người này, toàn bộ ba mươi sáu người này đều là Phàm Cảnh, tuy không giống Phàm Cảnh đỉnh cao như Tiểu Đao, nhưng cũng rất kinh khủng rồi! <br>Ma Tiểu Song nhìn Thần Quan, cười nói: “Thần Quan, đã lâu không gặp!” <br>Thần Quan nhìn Ma Tiểu Song: “Không ngờ, ngươi yên lặng lâu như vậy, không phải đang làm chuyện gì to tát, mà là vì bản thể bị trấn áp!” <br>Ma Tiểu Song cười ha ha: “Bây giờ mới phát hiện ra, có phải rất tức giận không?” <br>Thần Quan lắc đầu: “Bây giờ phát hiện, dường như cũng không muộn!” <br>Ma Tiểu Song khẽ nhếch miệng: “Vậy sao?” <br>Thần Quan nhìn Diệp Huyên bên dưới: “Ách thể!” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta là người tốt!” <br>Thần Quan nhìn Diệp Huyên: “Một người tốt, sẽ không là ách thể, nếu đã là Ách thể thì nhất định là người có tội nghiệt!” <br>Diệp Huyên khua tay: “Ngươi nói như vậy thì ta cũng không có gì để nói nữa!” <br><br>Thần Quan gật đầu: “Vốn là ngươi chết ta chết, đúng là không có gì để nói thêm!” <br>Vừa dứt lời, đột nhiên gã đã biến mất. <br>Ở bên dưới, sắc mặt Diệp Huyên thay đổi, bởi vì đối tượng mà Thần Quan này ra tay, không phải là Ma Tiểu Song, mà là hắn! <br>Chơi trò gì vậy? <br>Mà ngay khi Thần Quan kia ra tay, ba mươi sáu Cổ Thần kia sau lưng gã đột nhiên cũng ra tay, mà xung quanh đảo nhỏ này không biết khi nào đã xuất hiện rất nhiều cao thủ thần bí, thế nhưng, những cao thủ thần bí này vừa xuất hiện thì toàn bộ đều bị ba mươi sáu Cổ Thần này ngăn lại. <br>Thoáng chốc, bầu trời trên đảo nhỏ này xuất hiện ít nhất đến bảy mươi cao phủ Phàm Cảnh rồi! <br>Đương nhiên, chuyện này đối với Diệp Huyên không quan trọng, quan trọng là Thần Quan kia đến rồi! <br>Với thực lực hiện tại của hắn, căn bản không thể ngăn cản được cao thủ kinh khủng như vậy! <br>Nếu tu vi không bị phong ấn, có lẽ có thể đánh một trận, nhưng kiếm khí đáng chết trong cơ thể, dù đến bây giờ cũng không phá bỏ phong ấn cho hắn. <br>Thảm rồi! <br>"}