{"title":"Chương 6093: Ma Tiểu Song!  ","content":" Thoáng chốc yên tĩnh… <br>Vù! <br>Một tiếng kiếm đột nhiên vang lên, sau đó, một luồng kiếm khí từ phía xa phóng lên, chém thẳng về phía Thần Quan. <br>Advertisement <br>Ngay khi nhìn thấy luồng kiếm khí này, con ngươi Thần Quan bỗng co lại, tay phải gã đột nhiên dựng thẳng chắn trước ngực: “Thiên Địa Hộ!” <br>Ầm! <br><br>Chỉ trong chớp mắt, cả đất trời như hợp thể với gã, mà trước mặt gã lại xuất hiện một cái khiên hư ảo, cái khiên này ngưng tụ vô số Thiên Địa Chi Lực, cứng cáp không tưởng. <br>Lúc này, luồng kiếm khi kia đột nhiên chém vào khiên kia. <br>Ầm! <br>Thoáng chốc, cả đất trời lập tức trở nên hư ảo, sau đó từng tấc một đều biến mất chôn vùi! <br>Mà tấm khiên trước mặt Thần Quan bỗng nứt ra, thanh kiếm đâm vào, chém thẳng Thần Quan! <br>Thấy vậy, con ngươi Thần Quan co lại, tay phải gã bỗng mở rộng năm ngón, sau đó nắm chặt. <br>Ầm! <br>Vừa siết lại đã nắm lấy kiếm khí kia, nhưng bản thân hắn bỗng chốc lại trở nên hư ảo, mà luồng kiếm khí kia vẫn như cũ không hề biến mất. <br>Cảm nhận được thân thể bản thân càng lúc càng hư ảo, Thần Quan không dám giữ lại gì nữa, hai mắt gã chậm rãi nhắm lại: “Ra!” <br>Giữa hàng mày hắn đột nhiên nứt ra, một chữ “pháp” nhỏ bỗng bay ra. <br>Ầm! <br><br>Luồng kiếm khí kia lập tức bị đánh bay ra ngoài, chữ “pháp” kia bám chặt theo kiếm khí không rời nửa tấc! <br>Mà lúc này, trên đảo nhỏ kia, một hơi thở mạnh mẽ bỗng xuất hiện, ngay sau đó, một cô gái chậm rãi bước đến. <br>Ma Tiểu Song! <br>Ma Tiểu Song bay đến trên không, nàng ta hít sâu một hơi, sau đó cười nói: “Là cảm giác của tự do!” <br>Nói xong, nàng ta nhìn Thần Quan ở phía xa, cười nói: “Không hổ là Thần Quan, lại có thể chặn được một đòn kiếm khí này, lợi hại!” <br>Thần Quan nhìn Ma Tiểu Song, ánh mắt có chút kiêng sợ. <br>Thời kỳ đỉnh cao của gã, gã không sợ Ma Tiểu Song này, cho dù Ma Tiểu Song này bây giờ còn mạnh hơn lúc trước. <br>Nhưng vấn đề là, hiện tại gã không còn ở thời kỳ đỉnh cao, tuy gã tạm thời chặn được luồng kiếm khí kia nhưng, bản thân gã hắn ta cũng bị thương nặng. <br>Gã bây giờ, chắc chắn không đánh được Ma Tiểu Song này! <br>Nghĩ như vậy, Thần Quan bỗng nói: “Rút!” <br>Nói xong, bản thân hắn dần dần trở nên hư ảo, mà những cao thủ của Thần Đình Vũ Trụ xung quanh cũng đều rút lui. <br>"}