{"title":"Chương 6094: Đây là nơi nào?  ","content":" Người bên cạnh Ma Tiểu Song đang muốn đuổi theo nhưng lại bị Ma Tiểu Song ngăn lại! <br>Mọi người quay về trước mặt Ma Tiểu Song, sau đó đều quỳ xuống, trong mắt mọi người đều là phấn khích và điên cuồng! <br>Ma Tiểu Song nhìn bầu trời, sau khi Thần Quan kia rời đi, chữ “pháp” kia cũng biến mất theo, còn luồng kiếm khí kia sau khi mất đi mục tiêu cũng lập tức dừng lại tại chỗ, không di chuyển gì! <br>Advertisement <br>Ma Tiểu Song khẽ nhếch miệng: “Lần này Thần Quan khá thảm rồi! Một chữ “pháp” tu luyện nhiều năm cũng mất rồi!” <br>Nói rồi, nàng ta quay đầu nhìn đáy biển phía xa, mà lúc này, đất trời xung quanh cũng dần dần biến mất, vùng biển kia cũng dần dần biến mất. <br> <br>Ma Tiêu Song khẽ vung tay, dưới đáy biển, Diệp Huyên nhẹ nhàng bay lên. <br>Ma Tiểu Song đi đến trước mặt Diệp Huyên, Diệp Huyên lúc này chưa chết, nhưng hơi thở thực sự khá yếu, thân thể lại càng thảm hơn, cả người chằng chịt vết thương, thấy được cả xương. <br>Ma Tiểu Song nhìn Diệp Huyên, cứ nhìn như vậy, một lúc sau, đột nhiên tay phải nàng ta đặt giữa hàng mày Diệp Huyên, dần dần, trong đầu nàng ta xuất hiện vô số những cảnh tượng vụn vặt! <br>Biết trước tương lai! <br>Qua một lúc lâu sau, vẻ mặt Ma Tiểu Song trở nên lạnh lẽo, còn có cả sát ý. <br>Rõ ràng đã biết được chuyện gì đó không tốt! <br>Một lúc sau, Ma Tiểu Song đột nhiên cười nói: “Ta tin mệnh, nhưng ta sẽ không chịu khuất phục!” <br>Nói rồi, nàng ta lấy ra hai bình ngọc trắng đặt trước ngực Diệp Huyên, sau đó quay người rời đi: “Truyền lệnh xuống, bảo toàn bộ cao thủ ở bên ngoài lập tức về Thiên Phủ, còn nữa, tuyên chiến với Thần Đình Vũ Trụ! Giết sạch bọn họ!” <br>Rất nhanh sau đó, nhóm người Ma Tiểu Song đã biến mất nơi chân trời. <br>Mà không lâu sau, sau lưng Diệp Huyên bỗng vang lên tiếng bước chân… <br> <br><br>Không biết qua bao lâu, Diệp Huyên chậm rãi mở mắt, sau đó, hắn bật mạnh người ngồi dậy. <br>Dường như nghĩ đến gì đó, hắn nhìn tay phải mình, lúc này, tay phải hắn đã khôi phục, không chỉ vậy, vết thương khắp người hắn cũng đã lành lại. <br>Diệp Huyên lập tức đưa mắt nhìn xung quanh, lúc này hắn đang ở trong một gian phòng bằng trúc, trong gian phòng trống rỗng, ngoại trừ một cái giường thì cũng không có gì khác. <br>Đây là nơi nào? <br>Diệp Huyên nhíu mày, hắn đứng dậy đi ra ngoài gian phòng, bên ngoài gian phòng trúc không xa, có một cô gái đang ngồi trên chiếu, tóc cô gái rất dài, khi nàng ta ngồi xuống thì tóc cũng có thể chạm đến mặt đất. <br>Mà cô gái lúc này như đang điêu khắc gì đó. <br>Diệp Huyên đang định nói thì cô gái bỗng cất tiếng: “Tỉnh rồi?” <br>Diệp Huyên đi đến bên cạnh cô gái, lúc này, hắn đã nhìn thấy gương mặt cô gái. <br>Rất đẹp! <br>"}