{"title":"Chương 6095: Hơi thở chết chóc!  ","content":" Vẻ đẹp của cô gái đủ để khiến vô số đàn ông si mê điên cuồng. <br>Trong tay cô gái là một người gỗ nhỏ vẫn chưa chạm khắc xong. <br>Diệp Huyên đang muốn nói, cô gái bỗng đưa một người người gỗ nhỏ chưa hoàn thiện cho Diệp Huyên, thản nhiên cười: “Cứ dùng ta làm mẫu, khắc ra một cái đi!” <br>Advertisement <br>Diệp Huyên trầm mặc một lúc, sau đó hắn nhận lấy người gỗ nhỏ, bắt đầu chạm khắc. <br>Trong lúc đấy, cô gái cứ nhìn Diệp Huyên, ánh mắt sáng trong như nước, có chút ấm áp. <br>Không quá lâu sau, Diệp Huyên cất dao chạm khắc, khẽ thổi vụn gỗ, sau đó đưa người gỗ trong tay đến trước mặt cô gái. <br><br>Người gỗ được khắc theo dáng vẻ của cô gái, sinh động như thật, đúng là giống hệt như cô gái. <br>Cô gái nhìn người gỗ nhỏ kia một lúc lâu, nàng ta chợt cười nói: “Rất giống!” <br>Diệp Huyên hỏi: “Tiểu Song cô nương đâu rồi?” <br>Cô gái khẽ chạm người gỗ nhỏ kia: “Nàng ta đi rồi!” <br>Diệp Huyên khẽ nhíu mày: “Đi rồi?” <br>Cô gái gật đầu. <br>Diệp Huyên nhìn cô gái: “Cô không đi cùng nàng ta!” <br>Cô gái lắc đầu cười: “Không cùng nhau! Hình như ngươi không biết nàng ta là ai?” <br>Diệp Huyên gật đầu. <br>Cô gái cười nói: “Quả thật nàng ta tên Ma Tiểu Song, nhưng, nàng ta không phải người bình thường, nàng ta là phủ chủ đương nhiệm của Thiên Phủ, người người gọi nàng ta là đại ma vương Ma Tiểu Song!” <br>Thiên Phủ! <br><br>Diệp Huyên có chút kinh sợ trong lòng. <br>Hắn từng nghe Mục Tiểu Đao nói về thế lực này, trước mắt, Thần Đình Vũ Trụ có hai đối thủ siêu mạnh, một là U Minh Điện, còn lại chính là Thiên Phủ! <br>Hắn không ngờ, Ma Tiểu Song này lại đến từ Thiên Phủ! <br>Lúc này, cô gái đột nhiên cười nói: “Còn nhớ lúc mà ngươi suýt chết không?” <br>Diệp Huyên nhìn cô gái, cô gái khẽ cười: “Nhớ lại đi!” <br>Diệp Huyên chậm rãi nhắm hai mắt, ngay sau đó, trong đầu hắn đã hiện ra cảnh tượng trước đó Thần Quan ra tay với mình. <br>Hơi thở chết chóc! <br>Hai tay Diệp Huyên từ từ siết chặt, dần dần, một loại Thế vô hình từ trong cơ thể hắn trào dâng, thoáng chốc không gian trong vòng mấy vạn dặm lập tức dập dềnh như sóng nước. <br>Mà luồng Thế này càng lúc lại càng mạnh! <br>Mới đầu, không gian khu vực này cũng dập dềnh như sóng nước, nhưng dần dần Thế kia càng lúc càng mạnh, không gian xung quanh lại giống như thủy triều trào dâng. <br>Nhưng, Thế kia vẫn càng mạnh hơn! <br>"}