{"title":"Chương 6096: “Ngươi có thể gọi ta là Tiểu Kha!”  ","content":" Một hồi sau, không gian xung quanh trong vòng vạn dặm đột nhiên nứt vỡ “rắc” một tiếng tựa như một cái mạng nhện khổng lồ, vô cùng đáng sợ. <br>Đột nhiên Diệp Huyên thả lỏng tay phải, Thế kia lập tức tràn vào lại cơ thể hắn như thủy triều, mà không gian xung quanh cũng trở lại bình thường. <br>Diệp Huyên ngây người. <br>Advertisement <br>Phải biết rằng lúc này hắn không có tu vi, mà ngay cả kiếm cũng không có! <br>Huống hồ, vừa nãy hắn còn không sử dụng sức mạnh thể xác. <br> <br>Như nghĩ đến gì đó, hắn nhìn sang cô gái bên cạnh, cô gái cười nói: “Thế! Sinh Tử Chi Thế!” <br>Diệp Huyên có phần nghi hoặc: “Sinh Tử Chi Thế?” <br>Cô gái gật đầu: “Thần Quan mạnh hơn ngươi rất rất nhiều, nhưng khi đối mặt với tình huống phải chết, ngươi lại không từ bỏ mà quyết đoán chiến đấu! Một quyền đó của ngươi, không sợ không hoảng, quên đi sinh tử, trong khoảnh khắc đó khí thể của ngươi cũng lập tức biến chất! Cũng chính là Sinh Tử Chi Thế!” <br>Sinh Tử Chi Thế! <br>Diệp Huyên lại hỏi: “Tác dụng lớn không? <br>Cô gái chỉ lên trời: “Đánh một quyền đi!” <br>Diệp Huyên nâng tay đánh ra một quyền. <br>Ầm! <br>Bầu trời lập tức xuất hiện một lỗ thủng khổng lồ. <br>Diệp Huyên có chút ngây người. <br><br>Một quyền vừa nãy của hắn, so với lúc trước không chỉ mạnh hơn gấp bội! <br>Cô gái cười nói: “Đây là Thế! Khí thế của một người, rất quan trọng!” <br>Diệp Huyên quay người nhìn cô gái: “Tiền bối là?” <br>Cô gái cười nói: “Ngươi có thể gọi ta là Tiểu Kha!” <br>Diệp Huyên trầm giọng nói: “Ta không biết cô, nhưng cô biết ta, đúng chứ?” <br>Tiểu Kha cười nói: “Biết ngươi của trước kia!” <br>Diệp Huyên nhíu mày: “Ta của trước kia?” <br>Tiểu Kha gật đầu: “Ngươi cũng đừng hỏi gì cả, có nhiều chuyện bây giờ ngươi không biết là tốt nhất!” <br>Nói rồi, nàng ta ngẩng đầu nhìn chân trời: “Ta không thể ở nơi này quá lâu, vì vậy những gì ta giúp được ngươi cũng có hạn”. <br>Nói xong, nàng ta lấy ra hai bình ngọc trắng, đưa đến trước mặt Diệp Huyên: “Đây là Ma Tiểu Song đưa cho ngươi, một bình là máu yêu thú, có thể giúp ngươi đột phá thân xác! Còn có một bình để trị thương, có thể giúp ngươi khôi phục thân xác!” <br>"}