{"title":"Chương 6097: “Không hỏi có được không?”  ","content":" Diệp Huyên đang định nói, thì Tiểu Kha lại lên tiếng: “Đừng hỏi nữa! Bây giờ nếu ta nói cho ngươi một vài chuyện chưa biết, ngươi có thể sẽ chết ngay tức khắc!” <br>Diệp Huyên trầm mặc một lúc, rồi gật đầu: “Được, ta không hỏi nữa!” <br>Tiểu Kha cười nói: “Uống máu yêu thú kia đi! Ta còn chút thời gian, có thể làm hộ pháp cho ngươi!” <br>Advertisement <br>Diệp Huyên cầm lấy một bình ngọc trắng mở ra, sau đó một hơi uống cạn. <br>Ầm! <br> <br>Vừa nuốt xuống, thân thể hắn lập tức bị một ngọn lửa đỏ bao phủ. <br>Tiểu Kha nói: “Đây là máu của yêu thú Chân Trần Kim Ô, khá quý giá, hấp thụ sức mạnh trong tinh huyết cho triệt để đi!” <br>Diệp Huyên gật đầu, bình tĩnh tập trung, bắt đầu hấp thụ sức mạnh bên trong cơ thể. <br>Tiểu Kha ngồi bên cạnh, nàng ta cầm lên một người gỗ chưa khắc xong, sau đó bắt đầu đục đẽo, trong lúc chạm khắc, thi thoảng nàng ta sẽ nhìn sang Diệp Huyên. <br><br>Chừng nửa canh giờ sau, Diệp Huyên ở phía xa mở bừng mắt, khoảnh khắc vừa mở mắt, một luồng hơi thở mạnh mẽ tuôn trào từ trong cơ thể hắn, không gian xung quanh lập tức dao động dập dềnh gợn sóng! <br>Tiểu Kha nhìn Diệp Huyên: “Thần Cảnh!” <br>Diệp Huyên gật đầu, thân xác hiện tại của hắn đã đạt đến Thần Cảnh, nhưng hắn biết, mãi vẫn không đủ. <br>Bởi vì đối thủ hiện tại khác hoàn toàn so với trước kia! <br>Tiểu Kha bỗng nói: “Ngươi tu luyện là Đạo thể sao?” <br> <br>Ánh mắt Diệp Huyên có chút kinh ngạc: “Cô cũng biết Đạo thể?” <br>Tiểu Kha gật đầu: “Công pháp tu luyện này… quả thực cũng khá tốt nhưng Vĩnh Hằng Cảnh có lẽ là cực hạn của nó rồi! Vì vậy, ngươi muốn để thân xác đạt đến cấp bậc cao hơn, bắt buộc phải đổi công pháp tu luyện khác!” <br>Diệp Huyên cười khổ: “Không có!” <br>Tiểu Khô khẽ nhếch miệng: “Ta có!” <br>Diệp Huyên nhìn Tiểu Kha: “Tại sao lại giúp ta? <br>Tiểu Kha lắc đầu cười: “Không hỏi có được không?” <br>Diệp Huyên ngẫm nghĩ rồi nói: “Được!” <br>Tiểu Kha mở lòng bàn tay, một cuốn sách cổ xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên mở cuốn sách, nó đột nhiên biến thành luồng sáng đen phóng vào giữa hàng mày hắn, ngay sau đó, vô số tin tức đã vào trong não hắn. <br>Cổ Võ Chiến Thể! <br>"}