{"title":"Chương 6098: “Biết chút ít, nhưng không nhiều!”  ","content":"<br>Tiểu Kha đưa cho hắn cuốn công pháp này có tên là Cổ Võ Chiến Thế, mà thuật luyện thể này kinh khủng nhất là ở chỗ chiến đấu, nếu chiến đấu đến trình độ nhất định là có thể kích hoạt được Cổ Võ Chiến Thể! <br>Còn có Cổ Võ Chiến Ý là thứ gì, hắn cũng không biết! <br>Advertisement <br>Nhưng, trông rất lợi hại! <br>Nói đơn giản thì Cổ Võ Chiến Thể này là kiểu càng đánh càng mạnh, cũng giống như huyết mạch Phong Ma của hắn, nếu mở huyết mạch Phong Ma, hắn có thể kích hoạt được Cổ Võ Chiến Ý trong chốc lát! <br> <br>Lúc này, Tiểu Kha đột nhiên nói: “Cổ Võ Chiến Ý này là một loại chiến ý thượng cổ, khi ngươi tu luyện công pháp này, nếu có thể kích hoạt được thì chiến ý này sẽ tăng mạnh thực lực của ngươi! <br>Nói rồi, nàng ta khẽ cười: “Tin ta, nó sẽ khiến ngươi kinh ngạc!” <br>Diệp Huyên gật đầu: “Đa tạ!” <br>Tiểu Kha khẽ cười, sau đó đứng dậy; “Chúng ta đi thôi!” <br>Diệp Huyên gật đầu: “Được!” <br>Hai người đi về phía rừng trúc xa xôi, trên đường, Tiểu Kha đột nhiên nói: “Có biết pháp tắc vũ trụ không?” <br>Diệp Huyên gật đầu: “Biết!” <br>Tiểu Kha quay đầu nhìn Diệp Huyên, cười nói: “Biết pháp tắc vũ trụ kinh khủng thế nào không?” <br>Diệp Huyên lắc đầu. <br>Tiểu Kha nhìn chân trời xa xôi, im lặng một lúc, nàng ta khẽ nói: “Trước mắt đến hiện tại, có lẽ chỉ có bốn người có thể đánh được bọn họ! Ba trong số đó, chính là Tam Kiếm có quan hệ với ngươi kia!” <br><br>Diệp Huyên hỏi: “Còn người kia thì sao?” <br>Tiểu Kha nói: “Một người từng có quan hệ rát gần với bọn họ!” <br>Diệp Huyên nói: “Là kẻ thần bí trong cơ thể ta sao?” <br>Tiểu Kha nhìn Diệp Huyên: “Xem ra, ngươi biết cũng không ít!” <br>Diệp Huyên gật đầu: “Biết chút ít, nhưng không nhiều!” <br>Tiểu Kha cười nói: “Ngươi nói không sai! Còn về những chuyện trước kia, ta biết cũng không nhiều, cũng không thể tra xét, càng không dám điều tra! Chuyện liên quan đến pháp tắc vũ trụ, rất khó tra! Điều mà ta muốn nói với ngươi chính là, phải cẩn thận, bởi vì pháp tắc vũ trụ thật sự rất mạnh. Mà Thần Đình Vũ Trụ cũng không đơn giản như ngươi tưởng!” <br>Nói rồi, nàng ta nhìn Diệp Huyên: “Tuyệt đối đừng nghĩ có ba thanh kiếm thì ngươi nắm chắc thắng lợi! Bởi vì pháp tắc vũ trụ để giết ngươi chắc chắn sẽ không từ thủ đoạn, nhất là pháp tắc đứng nhất kia, đến nay vẫn chưa từng lộ diện, mà nàng ta không lộ diện mới là đáng sợ, vì không ai biết được nàng ta sẽ làm gì”. <br><br><br>"}