{"title":"Chương 6100: Đây là nơi mà ca ca từng vô địch đã chết đi!  ","content":" Tiểu Tháp nói: “Không có!” <br>Không có! <br>Diệp Huyên thấp giọng thở dài, đáng tiếc lúc trước nhìn thấy Nhị Nha đều không phải bản thể, nếu bản thể thì không chừng lấy được ít máu rồi! <br>Advertisement <br>Một lúc sau, Diệp Huyên cất bình máu kia đai, hắn vẫn quyến định không dùng máu Nhị Nha, hắn muốn sau khi đạt đến Vĩnh Hằng Cảnh sẽ dùng đến máu Nhị Nha! <br>Ngay lúc ấy, không gian trước mặt hắn đột nhiên nứt ra, tiếp đó, mười hai cao thủ mặc áo bào đen đứng trước mặt hắn. <br> Mười hai ma sứ! <br>Mười hai người không ai là nói gì, trực tiếp lập tức lao về phía Diệp Huyên. <br>Diệp Huyên cũng không do dự, trực tiếp xông lên. <br>Thân xác hắn vừa đột phá, hiện tại hắn đang muốn đánh nhanh một trận. <br>Chỉ cần không phải là cao thủ Phàm Cảnh thì bây giờ hắn không sợ gì cả! <br>Nếu gặp phải cao thủ Phàm Cảnh, một người cũng có thể đánh được, nhưng nếu giống như kiểu Ma Tiểu Đao thì coi như xong rồi! <br>Nhưng mà cũng may, mười hai người trước mặt này không phải Phàm Cảnh, mà chỉ là Thiên Vị Cảnh đỉnh cao. <br>Diệp Huyên cũng không quan tâm đối phương là ai, dù sao người đến cũng không tốt, cứ giết là được! <br>Ngay sau đó, trong sân vang lên từng tiếng nổ vang vọng. <br>… <br>Trong một ngọn núi nào đó, một cô gái đang chậm rãi bước đi. <br> Cô gái này chính là Đồ! <br>Đi không biết bao lâu, đột nhiên Đồ dừng lại! <br>Trước mặt nàng ta là một sơn động nhỏ! <br>Nhìn sơn động trước mặt, đột nhiên Đồ lại rơi lệ. <br>Đây là nơi mà ca ca từng vô địch đã chết đi! <br>Năm đó mới đầu tuy Thiên Mệnh chia ra làm bốn, cả bốn đều có suy nghĩ riêng, nhưng, cảm tình của bốn người đối với ca ca thì lại như nhau! <br>Trong đó, chấp niệm Thiên Mệnh váy trắng là sâu nhất, sâu đến mức không tiếc tiêu diệt chúng sinh để đột phá bản thân, sau đó miễn cưỡng cứu ca ca! <br>Đây cũng là nguyên nhân vì sao ban đầu nàng ta không ngăn cản Thiên Mệnh váy trắng! <br>Bởi vì trong lòng nàng ta, nàng ta cũng hy vọng Thiên Mệnh váy trắng có thể thành công! <br>Bốn người họ, không nợ chúng sinh gì cả! <br>Đồ đứng trước sơn động, nàng ta cứ đứng như vậy ba ngày ba đêm, trong đầu, là những khoảng thời gian vui vẻ lúc nhỏ. <br>"}