{"title":"Chương 1501: Không hề có ý định ra tay!","content":"Nói xong, ông ta nhìn Hách Liên Thiên: “Con phải nhớ, là Viện trưởng của Võ Viện, rất nhiều lúc một quyết định có thể sẽ dẫn đến tai họa ngập đầu cho Võ Viện, cho nên sau này có quyết định gì cũng phải vô cùng cẩn thận!” <br>Hách Liên Thiên gật đầu: “Con đã biết”. <br>Võ Vấn nhìn về phía Kiếm Tông: “Bọn họ đã sử dụng lá bài tẩy là tổ sư của Kiếm Tông rồi, giờ chúng ta nhìn xem Kiếm Tông còn có lá bài tẩy gì nữa!” <br>… <br>Kiếm Tông. <br><br>Vào khoảnh khắc kỵ binh của Đường tộc xuất hiện, cả Kiếm Tông như gặp phải kẻ thù đáng sợ, tất cả đệ tử của Kiếm Tông đều có mặt.<br>Trong mắt những đệ tử Kiếm Tông này mang theo kiêng dè, nặng nề, nhưng lại không có sợ hãi! <br>Mười hai người cứ thế đứng lẳng lặng trên không trung, rất yên tĩnh! <br>Lúc này, một cô gái xuất hiện trước mặt mười hai người này. <br>Người đó chính là Đại tiểu thư của Đường tộc. <br>Sau lưng Đại tiểu thư còn có mấy người Nhị tiểu thư. <br>Đại tiểu thư nhìn Mục Phong Trần bên dưới: “Kiếm Thánh các hạ, Đường tộc ta luôn rất kính trọng Kiếm Tông. Chỉ cần Kiếm Tông giao bảo vật kia ra, chúng ta sẽ lập tức rời đi, chắc chắn không nuốt lời!” <br>Mục Phong Trần cười nói: “Từ lâu nghe danh kỵ binh Đường tộc vô địch lục địa, lần này, Kiếm Tông ta muốn mở mang tầm mắt một chút”. <br>Đại tiểu thư nhìn Mục Phong Trần, gật nhẹ đầu: “Được”. <br>Ả ta vừa dứt lời, mười hai kỵ binh phía sau lập tức lao xuống, di chuyển nhanh như thỏ! <br>Mục Phong Trần bên dưới đột nhiên cười to: “Lên! Khởi động kiếm trận!” <br>Dứt lời, một tiếng kiếm reo đột nhiên vang vọng khắp bầu trời của Kiếm Tông, sau đó, mười hai thanh kiếm kèm theo vô số kiếm quang bắn nhanh về phía chân trời. <br>Đại tiểu thư mặt không cảm xúc, không hề có ý định ra tay! <br>Mười hai kỵ binh kia không hề tránh né xông xuống, chỗ bọn họ đi qua, kiếm quang bắn khắp nơi, sau đó biến thành hư vô. <br>Mà bọn họ còn chưa rút đao ra! <br>Chẳng mấy chốc, vô số kiếm quang dần biến mất. <br>Mục Phong Trần bên dưới bay lên cao, ngoài ông ta còn có tám cao thủ kiếm tu Đạo Cảnh cùng xông lên. <br>Lão Nhạc đứng trên không trung muốn ra tay, nhưng Đại tiểu thư lại lắc đầu. <br>Cách đó không xa, Mục Phong Trần vừa xông tới không trung, một kỵ binh trong đó rút đao ra chém tới một cái. "}