{"title":"Chương 1503: Linh hồn của bọn họ đang cháy lên!","content":"Một lát sau, hắn ta ngẩng đầu nhìn về phía chân trời, nhẹ giọng nói: “Không ngờ Kiếm Tông cũng có một ngày bị người ta đến cửa ức hiếp”. <br>Sắc mặt Mục Phong Trần hơi khó coi. <br>Kiếm tu kia nhẹ giọng nói: “Giết!” <br>Dứt lời, mười người xông lên trời. <br>Lão Nhạc trên không trung nói với giọng điệu nặng nề: “Đại tiểu thư, mười người này là Kiếm Thánh Siêu Phàm…” <br><br>Đại tiểu thư hờ hững đáp: “Chỉ là một tia hồn phách mà thôi!” <br>Lão Nhạc gật đầu, không nói gì nữa, lão ta ngẩng đầu nhìn về phía cách đó không xa, nơi đó, mười kiếm tu đã áp đảo mười hai kỵ binh! <br>Áp đảo hoàn toàn! <br>Thấy cảnh này, lão Nhạc lập tức sa sầm mặt. <br>Còn Đại tiểu thư vẫn mang vẻ mặt không cảm xúc: “Đều là linh hồn, chiến lực tuy mạnh nhưng tiêu hao quá nhiều, chỉ cần đợi là được”. <br>Lão Nhạc gật đầu. <br>Đúng như dự đoán, đánh một hồi, thân thể của mười Kiếm Thánh Siêu Phàm kia ngày càng mờ đi… <br>Thấy cảnh này, sắc mặt Mục Phong Trần bên dưới lập tức trở nên cực kỳ khó coi. <br>Ông ta không ngời mười Kiếm Thánh Siêu Phàm cũng không thể giải quyết những kỵ binh Đường tộc này trong thời gian ngắn. <br>Thân thể của mười vị Kiếm Thánh Siêu Phàm trên không trung ngày càng trong suốt, dù bọn họ vẫn áp đảo mười hai kỵ binh kia, nhưng không có cách nào giết chết bọn họ! <br><br>Lúc này, mười kiếm tu kia đột nhiên dừng lại. <br>Kiếm Thánh Siêu Phàm dẫn đầu nhìn xuống Kiếm Tông bên dưới, nhẹ giọng nói: “Cho dù kết cục thế nào, nhớ kỹ, Kiếm Tông ta vĩnh viễn không thỏa hiệp!” <br>Dứt lời, hắn ta và chín kiếm tu bên cạnh xoay người xông về phía mười hai người kia! <br>Linh hồn của bọn họ đang cháy lên! <br>Một đòn cuối cùng!<br>Khi linh hồn của mười Kiếm Thánh Siêu Phàm bắt đầu cháy, hơi thở phát ra từ trên người bọn họ lập tức tăng vọt! <br>Trong không trung, kỵ sĩ Đường tộc dẫn đầu mười hai kỵ sĩ chợt cất lời: “Phòng ngự!” <br>Dứt lời, mười hai người tay cầm trường lao chặn trước mặt, một tấm chặn tạo ra từ đao quang lập tức xuất hiện trước mặt mọi người. <br>Lúc này, kiếm quang đã đến. <br>Ầm! "}