{"title":"Chương 1505: Giết chết trong nháy mắt!","content":"Mục Phong Trần im lặng. <br>Việt Vô Trần lại nói: “Mà dụng ý của tổ sư năm đó cũng không phải không để Kiếm Tông ta phát triển, dụng ý của tổ sư là muốn bảo vệ Kiếm Tông chúng ta. Huynh có từng nghĩ, mấy nghìn năm qua vì sao Kiếm Tông chúng ta lại có địa vị cao không? Là vì chúng ta không tranh giành! Vì thế, mấy nghìn năm qua, Kiếm tông ta vẫn luôn tránh xa người đời, các thế lực lớn đều kính trọng Kiếm Tông”. <br>Nói đến đây, lão nhìn Mục Phong Trần: “Sư huynh, không phải tổ sư muốn chúng ta không tranh giành, mà là không muốn chúng ta tranh giành lợi ích trước mắt. Thời kỳ đỉnh cao của Kiếm Tông có mấy chục Kiếm Thánh Siêu Phàm, thời kỳ đó, thực lực của Tông chủ đương thời cũng vô cùng manh mẽ, nhưng ông ấy có dẫn Kiếm Tông ra khỏi Thần Võ Thành không? Không có! Tông chủ kia và kiếm tu đương thời tranh giành cái gì? Là đại đạo!” <br>Mục Phong Trần ngẩng đầu nhìn về phía chân trời: “Đại đạo…” <br><br>Việt Vô Trần gật đầu: “Khi Kiếm Tông chúng ta mạnh, có thế lực nào trên đời dám ức hiếp ta không? Nếu lúc này Kiếm Tông ta còn có mười vị Kiếm Thánh Siêu Phàm, sao Đường tộc dám bước vào Kiếm Tông chứ?” <br>Nói đến đây, lão nhìn Mục Phong Trần: “Lúc huynh và Huyền Phong có ý đồ với bảo vật đó, ta đã nói với các người rồi, nếu một kiếm tu gửi gắm tất cả hy vọng lên một món bảo vật có nghĩa là không tự tin với bản thân. Sư huynh, huynh không có ý xấu với Kiếm Tông, nhưng huynh quá ích kỷ, dã tâm quá lớn, còn Kiếm Tông chúng ta thì không có thực lực lớn như thế để chống đỡ dã tâm của huynh, huynh hiểu không?” <br>Việt Vô Trần quan sát rất rõ ràng, cái tổ sư của Kiếm Tông muốn là đời sau của Kiếm Tông chăm chỉ tu tập kiếm đạo. <br>Sáng lập Kiếm Tông không phải vì xưng bá chư thiên, mà là muốn kiếm tu có một nơi để về, đương nhiên đồng thời cũng muốn để những kiếm tu này không bị ai khinh thường! <br>Mà Kiếm Tông bây giờ đã làm trái ý muốn của tổ sư Kiếm Tông rồi. <br>Việt Vô Trần đang muốn nói tiếp, lúc này, Đại tiểu thư nhà họ Đường trên không trung đột nhiên hỏi: “Hai vị tán gẫu xong chưa?” <br>Việt Vô Trần ngẩng đầu nhìn Đại tiểu thư nhà họ Đường trên không trung, một khắc sau, lão đột nhiên bay lên cao. <br>Ong! <br><br>Một tiếng kiếm reo xông thẳng lên trời! <br>Nghe thấy tiếng kiếm reo này, sắc mặt Mục Phong Trần thay đổi, ông ta ngẩng đầu nhìn về phía chân trời, trong mắt đầy vẻ khó tin! <br>Vào khoảnh khắc Việt Vô Trần bay lên cao, sắc mặt của Đại tiểu thư nhà họ Đường cũng thay đổi, lúc này, hai ông lão chặn trước mặt ả ta, hai người đều là cao thủ cùng cấp bậc với lão Nhạc. <br>Nhưng một tia kiếm quang chém tới. . Truyện Hot<br>Xoẹt xoẹt! <br>Hai cái đầu máu chảy đầm đìa rơi xuống đất! <br>Giết chết trong nháy mắt! <br>Một khắc sau, một thanh kiếm chém về phía Đại tiểu thư nhà họ Đường! "}