{"title":"Chương 1507: Bái kiến Quân thống!”","content":"Mà tất cả mọi người của Kiếm Tông đều đang nhìn Việt Vô Trần! <br>Phải nói là, tất cả mọi người trong Thần Võ Thành lúc này đều nhìn Việt Vô Trần! <br>Kiếm Thánh Siêu Phàm! <br>Việt Vô Trần không phải cao thủ Đạo Cảnh, cũng không phải Kiếm Thành, lão là Kiếm Thánh Siêu Phàm! <br>Bên dưới, Mục Phong Trần nhìn Việt Vô Trần trên không trung, hơi mờ mịt: “Sư tôn năm đó không truyền vị trí cho sư đệ, là muốn đệ ấy chuyên tâm luyện kiếm sao?” <br><br>Vô số đệ tử Kiếm Tông cũng đang nhìn Việt Vô Trần. <br>Nhiệt huyết sôi trào! <br>Kiếm Thánh Siêu Phàm! <br>Sự xuất hiện của Việt Vô Trần thật sự để bọn nhìn thấy một tia sáng trong bóng tối! <br>Võ Viện. <br>Võ Vấn nhìn Việt Vô Trần trên không trung, vẻ mặt nặng nề: “Kiếm Thánh Siêu Phàm…” <br>Nếu ngày đó Việt Vô Trần ra tay với Võ Viện, chắc chắn Võ Viện sẽ thiệt hại nặng nề! Thậm chí là thay đổi kết cục! <br>Một Kiếm Thánh Siêu Phàm chính là cao thủ siêu cấp đứng đầu vũ trụ hỗn độn này rồi! <br>Diệp Huyên trong bóng tối cũng hơi khiếp sợ, hắn không ngờ ông lão dạy dỗ mình lúc trước lại mạnh đến thế! <br>Việt Vô Trần đứng trên không trung nhìn về phía Đại tiểu thư: “Kiếm Tông ta không muốn chiến, nhưng nếu bắt buộc phải chiến đấu, Kiếm Tông ta không sợ ai cả”.  <br>Đại tiểu thư nhìn thẳng vào Việt Vô Trần: “Một Kiếm Thánh Siêu Phàm cũng muốn ngăn cản bước chân của nhà họ Đường ta sao? Các hạ nghĩ nhiều rồi!” <br>Dứt lời, ả ta mở lòng bàn tay ra, một tấm bùa truyền âm bay lên cao. <br>Ầm! <br>Không gian phía chân trời lập tức nứt ra một lỗ hổng lớn! <br>Một khắc sau, một hơi thở mạnh mẽ truyền ra từ trong lỗ hổng, chẳng mấy chốc, một người đàn ông trung niên xuất hiện. <br>Người đàn ông trung niên mặc trường bào bó sát người màu đen, sau lưng đeo một thanh đao. <br>Khi người đàn ông trung niên này xuất hiện, mấy kỵ sĩ Đường tộc đồng loạt hành lễ: “Bái kiến Quân thống!” <br>Người đàn ông gật đầu, sau đó nhìn Đại tiểu thư bên dưới, hơi hành lễ: “Thỉnh an Đại tiểu thư!” <br>Đại tiểu thư gật đầu: “Làm phiền Tiêu quân thống rồi!” "}