{"title":"Chương 1508: Bây giờ hai người đang cận chiến!","content":"Tiêu quân thống mỉm cười: “Đây là trách nhiệm của ta!” <br>Nói xong, gã ta quay đầu nhìn Việt Vô Trần ở cách đó không xa, khẽ nói: “Kiếm Thánh Siêu Phàm, xin chỉ giáo!” <br>Dứt lời, gã ta rút đao, đao quang xuất hiện, lúc này, không gian mấy vạn trượng ở chân trời đều bị đao quang bao phủ! <br>Vào khoảnh khắc Tiêu quân thống xuất đao, Việt Vô Trần chắp ngón tay chỉ nhẹ, trong nháy mắt, một thanh kiếm mang theo kiếm quang phá không xông lên. <br>Kiếm này vừa xuất hiện, đao quang trước mặt Việt Vô Trần đã bị chém vỡ. <br><br>Kiếm bay thẳng về phía Tiêu quân thống ở xa xa! <br>Lúc này, Tiêu quân thống tung người nhảy lên, một khắc sau, một thanh trường đao chém lên trên thanh trường kiếm kia. <br>Ầm! <br>Trường kiếm bay ngược ra, nhưng nó nhanh chóng bị một bàn tay đón lấy! <br>Chính là Việt Vô Trần! <br>Việt Vô Trần nhìn về phía Võ Viện: “Xem kỹ đây!” <br>Dứt lời, lão giẫm nhẹ mũi chân, đột nhiên biến mất. <br>Ngay sau đó, bầu trời cả Thần Võ Thành bị kiếm quang và đao quang bao phủ! <br>Diệp Huyên đứng trong bóng tối nhìn chằm chằm trên không trung! <br>Hắn biết, Việt Vô Trần là bảo hắn nhìn! <br>Bây giờ hai người đang cận chiến! <br>Tốc độ của bọn họ quá nhanh, nhanh đến mức vượt qua nhận thức của hắn bây giờ! Vì sau khi sử dụng Long Hồn, hắn mới có thể miễn cưỡng thấy rõ hai người. <br>Hắn biết đây là một cơ hội của mình, một cơ hội để chạm tới tầng cao hơn của kiếm đạo! <br>Không gian trên bầu trời của Thần Võ Thành bị hai người giao chiến làm vỡ nát. <br>Tất cả mọi người đều đang nhìn bọn họ, thắng bại của bọn họ quyết định số mạng của Kiếm Tông! <br>Sau khi không còn lá bài tẩy là linh hồn của tổ sư, một Kiếm Thánh Siêu Phàm có thể nói là hy vọng nhỏ nhoi còn lại của Kiếm Tông. <br>Cứ thế kéo dài khoảng một khắc, hai người phía chân trời đột nhiên tách nhau ra, nhưng một khắc sau, chân trời lại bắt đầu xuất hiện đao quang kiếm ảnh. <br>Trong Võ Viện, Diệp Huyên vẫn luôn nhìn chằm chằm lên chân trời đột nhiên nhắm mắt lại. <br>Lúc này, Đại tiểu thư trên không trung đột nhiên ra lệnh: “Giết!” <br>Dứt lời, mười hai người sau lưng ả ta lao xuống dưới."}