{"title":"Chương 1511: Lấy linh hồn ra thề!","content":"Lúc này, tia kiếm quang chói chang tựa như ánh mặt trời, mạnh đến mức khiến người ta không dám nhìn thẳng! <br>Cuối chân trời, Tiêu quân thống đột nhiên cười gằn một tiếng, một khắc sau, gã ta rút đao chém liên tục về phía trước, đao quang không ngừng xuất hiện, nhưng đao quang kia vừa mới xuất hiện đã vỡ nát… <br>Lúc này, một tia kiếm quang lóe lên trên không trung. <br>Tiêu quân thống giơ đao ra chắn, nhưng một tia kiếm quang khác lại xuất hiện sau lưng gã ta. <br>Xung quanh rơi vào yên tĩnh! <br><br>Tất cả mọi người đều đang nhìn chằm chằm Tiêu quân thống! <br>Rắc! <br>Đao trong tay Tiêu quân thống đột nhiên nứt ra, cả mi tâm của gã ta cũng nứt ra một đường. <br>Thua rồi! <br>Sắc mặt mấy cao thủ Đường tộc đều trở nên u ám. <br>Nhưng Đại tiểu thư nhà họ Đường kia vẫn không chút cảm xúc. <br>Tiêu quân thống nhìn Việt Vô Trần phía xa: “Hay cho một Kiếm Thánh Siêu Phàm!” <br>Dứt lời, vô số kiếm khí đột nhiên chém ra từ trong người gã ta, trong nháy mắt, cả người gã ta đã bị chém thành trăm mảnh. <br>“Hay!” <br>Vô số đệ tử Kiếm Tông bên dưới cất tiếng hoan hô. <br><br>Thắng rồi! <br>Mục Phong Trần cũng thấy nhẹ nhõm hơn đôi chút. <br>Cho dù thế nào, ông ta cũng không mong Kiếm Tông sẽ bị diệt vong. <br>Trên không trung, Việt Vô Trần nhìn Đại tiểu thư, ả ta đột nhiên vỗ tay, mỉm cười: “Hay cho một Kiếm Thánh Siêu Phàm, nếu Kiếm Tông có thêm mấy vị, e rằng Đường tộc thật sự phải suy xét cẩn thận hơn”. <br>Việt Vô Trần nhìn Đại tiểu thư nhà họ Đường: “Cá chết lướt rách rất có lợi với Đường tộc cô sao?” <br>Đại tiểu thư cười: “Giao bảo vật kia ra, chúng ta sẽ tự rời đi. Nếu không giao ra, không phải cá chết lưới rách mà là Kiếm Tông ông chết chắc!” <br>Lúc này, Mục Phong Trần xuất hiện ở đối diện Đại tiểu thư: “Bảo vật đó không nằm trong tay Kiếm Tông ta, lão phu có thể lấy linh hồn ra thề!” <br>Nghe vậy, Đại tiểu thư nhà họ Đường híp mắt lại. <br>Lấy linh hồn ra thề! <br>Một vị Kiếm Tông lấy linh hồn ra thề, đây hoàn toàn không phải trò đùa. <br>Chẳng lẽ nó thật sự không ở trong tay Kiếm Tông?"}