{"title":"Chương 1512: Món bảo vật đó là của Kiếm Tông sao?”","content":"Đại tiểu thư thấy hơi nghi ngờ. <br>Mục Phong Trần lại nói: “Diệp Huyên kia trời sinh gian trá, cô cảm thấy lời hắn nói đáng tin sao?” <br>Đại tiểu thư im lặng. <br>Mục Phong Trần muốn nói thêm gì nữa, lúc này, Diệp Huyên đột nhiên xuất hiện ở cách đó không xa.<br>Tất cả mọi người xung quanh đều nhìn về phía Diệp Huyên. . ngôn tình tổng tài<br>“Diệp Huyên!” <br>Mục Phong Trần nhìn chằm chằm Diệp Huyên: “Ngươi hại Kiếm Tông ta rơi vào tình cảnh thế này, ngươi đắc ý lắm đúng không?” <br>Diệp Huyên cười nói: “Mục tông chủ, đừng nói như mình là một người bị hại thế! Kiếm Tông rơi vào tình cảnh ngày hôm nay không phải là do hai ông cháu các người làm ra sao?” <br>Tay phải Mục Phong Trần nắm chặt lấy kiếm. <br>Diệp Huyên nhìn Đại tiểu thư nhà họ Đường: “Đường đại tiểu thư, nếu cô đã từng điều tra ta thì nên biết, Diệp Huyên ta dù thực lực chẳng ra làm sao, nhưng ta chưa từng bán đứng ai cả. Còn Kiếm Tông này thì sao? Ngày đó ta đã gia nhập Kiếm Tông, nhưng Kiếm Tông vì món bảo vật đó mà đuổi ta đi, còn vu oan ta lấy trộm bảo vật của Kiếm Tông…” <br>Nói đến đây, hắn nhìn một vòng đệ tử Kiếm Tông xung quanh: “Kiếm Tông truy nã ta, nói ta lấy trộm bảo vật của các người, vậy ta xin hỏi, món bảo vật đó là của Kiếm Tông sao?” <br>Đại tiểu thư nhìn Mục Phong Trần: “Mục tông chủ, ta cũng muốn biết bảo vật đó có phải của Kiếm Tông không?” <br>Mục Phong Trần sa sầm mặt, đang muốn đáp lời thì Diệp Huyên ở một bên lại nói: “Vu oan ta thì thôi đi! Vì giết ta, Kiếm Tông còn không tiếc đến Võ Viện ra tay với muội muội và bạn bè của ta. Ngày đó Kiếm Tông các người đi đến Võ Viện làm gì? Đi nhằm vào một tiểu cô nương? Thể diện của các người đâu? Mẹ nó, thể diện của các người đâu?” <br>“Diệp Huyên!” <br>Mục Phong Trần tức giận nhìn Diệp Huyên: “Ta…” <br>Diệp Huyên đột nhiên giận dữ nói: “Ông cái gì mà ông? Mục lão cẩu, lòng tham của ông và cháu trai hại chết bao nhiêu đệ tử của Kiếm Tông rồi, ông không thấy đau lòng sao? Hôm nay Kiếm Tông rơi vào tỉnh cảnh bây giờ, ông không thấy có lỗi với tổ tiên của Kiếm Tông ư?”  <br>Mục Phong Trần tức giận trừng Diệp Huyên: “Diệp Huyên, ngươi bớt nói nhảm với ta đi, rõ ràng bảo vật đó đang nằm trong tay ngươi…” <br>Diệp Huyên cười nhạt: “Ở trong tay ta? Ngày đó lúc ta giao bảo vật kia ra, Kiếm Tông ông đã lập tức uy hiếp mấy người Dạ Lan, ép bọn họ rút lui khỏi Thần Võ Thành…” "}