{"title":"Chương 1513: Vì Kiếm Tông quá tuyệt tình!","content":"Sắc mặt Mục Phong Trần cực kỳ khó coi. <br>Diệp Huyên lại nói: “Mục tông chủ, ông nói bảo vật đó trên người ta, vậy ta lại hỏi một câu, ngày đó bảo vật rơi vào tay các ông, ông nói xem ta cướp đi nó từ trong tay biết bao nhiêu cao thủ của các ông bằng cách nào? Chẳng lẽ bảo vật đó tự mọc chân, tự biết đi?” <br>Mục Phong Trần giận dữ nói: “Nó đúng là tự biết đi!” <br>Nghe thấy câu này, tất cả mọi người xung quanh đều nhìn về phía Mục Phong Trần. <br>Diệp Huyên lắc đầu thở dài: “Ông đã không có liêm sỉ đến mức này thì ta còn có thể nói gì nữa? Nếu ông nói ở trong tay ta vậy thì ở trong tay ta đi! Diệp Huyên ta không muốn tranh cãi với ông nữa!” <br>“Ngươi!” <br>Mục Phong Trần phẫn nộ nhìn Diệp Huyên, suýt tức hộc máu! <br>Diệp Huyên không quan tâm đến Mục Phong Trần nữa, nhưng lúc này, Mục Phong Trần đột nhiên nói: “Diệp Huyên, chẳng lẽ ngươi chỉ biết đấu võ mồm thôi sao?” <br>Diệp Huyên nhìn về phía Mục Phong Trần: “Vậy chúng ta đấu tay đôi?” <br>Mục Phong Trần híp mắt: “Tùy ngươi thôi!” <br>Nói xong, ông ta lập tức muốn ra tay. Nhưng lúc này, Diệp Huyên đột nhiên ngạc nhiên nói: “Ông thật sự muốn đấu tay đôi với ta? Ông… mặt mũi của ông đâu rồi? Ông không sợ mất mặt sao?”  <br>Mục Phong Trần nhìn chằm chằm Diệp Huyên, không nói gì. <br>Lúc này, ông ta đã bình tĩnh lại. <br>Ông ta phát hiện Diệp Huyên đang cố ý chọc giận mình, để mình mắc sai lầm! <br>Lúc này, Việt Vô Trần nhìn về phía Diệp Huyên, trong lòng lão rất phức tạp. <br>Lúc Diệp Huyên đến Kiếm Tông, lão đã nhìn trúng thiên phú và tiềm lực của hắn, tiếc là Kiếm Tông lại tự tay đẩy thiên tài này ra ngoài! <br>Mà lão không ngờ rằng Kiếm Tông không chỉ đuổi Diệp Huyên đi, mà còn muốn đuổi cùng giết tận! <br>Bây giờ Kiếm Tông và Diệp Huyên đã không còn cơ hội giảng hòa nữa. Vì Kiếm Tông quá tuyệt tình! <br>Việt Vô Trần nhỏ giọng thở dài: “Tiểu tử, chuyện đến mức này, ta cũng không muốn nhiều lời. Bây giờ cậu và lão phu lập trường bất đồng, lão phu sẽ không nương tay với cậu, vì ta là người của Kiếm Tông”. <br>Diệp Huyên gật đầu: “Hiểu!” <br>Việt Vô Trần quay đầu nhìn về phía Đại tiểu thư: “Nếu cô không tin Tông chủ của Kiếm Tông ta, vậy lão phu cũng lấy linh hồn ra thề, rằng món bảo vật đó không ở trong tay Kiếm Tông”. <br>Đường đại tiểu thư cười nói: “Vậy thì nó ở trong tay Diệp công tử rồi!” . Chuyên trang đọc truyện * trumtru yen. м E *<br>Việt Vô Trần nói: “Thứ này có linh, tự mình chạy trốn cũng không phải chuyện lạ gì, không phải sao? Vả lại, lão phu tin với trí thông minh của Đại tiểu thư, có lẽ có thể nhìn rõ rất nhiều chuyện”. "}