{"title":"Chương 1514: Không tiêu diệt?","content":"Đường đại tiểu thư nhìn về phía Diệp Huyên: “Diệp công tử có muốn nói gì không?” <br>Diệp Huyên lắc đầu: “Không!” <br>Mục Phong Trần nhìn về phía Diệp Huyên, cười nhạt: “Không phải ngươi giỏi ăn nói lắm à? Nói tiếp đi!” <br>Lúc này, Đường đại tiểu thư chợt chen miệng vào: “Không, bảo vật đó không ở trong tay Diệp công tử, mà là ở trong tay Kiếm Tông”. <br>Mục Phong Trần ngạc nhiên nhìn Đại tiểu thư Đường tộc, vẻ mặt ả ta không chút cảm xúc, ả ta mở lòng bàn tay ra, lại một miếng bùa truyền âm bay lên cao, một khắc sau, không gian bên trên Kiếm Tông lại nứt ra, một hơi thở mạnh mẽ xuất hiện từ trong khe hở. <br>Việt Vô Trần nhìn chằm chằm Đường đại tiểu thư: “Nếu đã là kẻ thù, thì phải đuổi cùng giết tận, đúng không?” <br>Đường đại tiểu thư nhếch môi: “Kiếm Tông truyền thừa nhiều năm, nếu đã đến đây sao có thể trở về tay không được?” <br>Nói xong, ả ta nhìn về phía Diệp Huyên: “Diệp công tử, giúp chúng ta một tay?” <br>Diệp Huyên im lặng một lát rồi đáp: “Xin lỗi, ta đau bụng… Nói sau đi!” <br>Nói xong, hắn xoay người bỏ chạy! <br>Mọi người trợn mắt há mồm. <br>Diệp Huyên chạy rất nhanh… <br>Hắn biết rõ sau khi xử lý Kiếm Tông, Đường đại tiểu thu này sẽ xử lý mình! <br>Nữ nhân này rất thông minh!<br><br>Đại tiểu thư nhà họ Đường cũng không ngờ Diệp Huyên lại xoay người bỏ chạy! <br>Rõ ràng là Diệp Huyên này nhìn thấu ý đồ của ả ta! <br>Lúc này, bầu không khí trong sân hơi lúng túng. <br>Có tiêu diệt Kiếm Tông không? <br>Đại tiểu thư im lặng. <br>Nếu tiêu diệt, chắc chắn Kiếm Tông sẽ liều mạng chống cự, Đường tộc cũng sẽ phải thiệt hại một ít; còn nếu không tiêu diệt, bây giờ đã trở mặt với Kiếm Tông, hơn nữa hiện tại còn là thời điểm Kiếm Tông suy yếu nhất, không tiêu diệt ngay, một khi để Kiếm Tông hồi phục nguyên khí, khi đó, muốn tiêu diệt Kiếm Tông sẽ không chỉ thiệt hại một ít nữa, mà là phải trả giá đắt!  <br>Tiêu diệt? <br>Không tiêu diệt? <br>Đại tiểu thư do dự. <br>Tất cả mọi người của Kiếm Tông đều nhìn cô gái trước mắt, bất cứ quyết định nào của ả ta cũng sẽ thay đổi số phận của Kiếm Tông! "}