{"title":"Chương 1515: Đại tiểu thư còn ác hơn lão ta nữa!","content":"Không thể không nói, lúc này Việt Vô Trần cảm thấy rất bất đắc dĩ, thậm chí là hơi bi thương. <br>Kiếm Tông đã bao giờ phải nhìn sắc mặt người khác mà sống đâu? <br>Nhưng bây giờ, Kiếm Tông không thể nào chiến đấu được! <br>Nếu trước đó không liều mạng với Võ Viện, có mấy trận pháp lớn kia cộng với linh hồn của tổ sư, Kiếm Tông muốn tự vệ hoàn toàn không thành vấn đề. Nhưng bây giờ, Kiếm Tông tổn thương nguyên khí nặng nề, hoàn toàn không thể liều mạng với nhà họ Đường! <br><br>Cho nên, có thể không đánh thì tốt nhất không đánh! <br>Nhưng có đánh hay không, quyền quyết định không ở trong tay Kiếm Tông, mà là ở trong tay Đường tộc! <br>Lúc này, Dạ Lan bên cạnh Đại tiểu thư nhà họ Đường đột nhiên nói: “Đại tiểu thư, nếu bây giờ không tiêu diệt Kiếm Tông, sau này một khi Kiếm Tông trả thù… Hơn nữa, Kiếm Tông truyền thừa nhiều năm, nếu có thể lấy được của cải của Kiếm Tông… Tiểu thư nên biết gia tộc đang khuếch trương phát triển, đang là lúc cần tiền, lấy được của cải của Kiếm Tông, ít nhất chúng ta sẽ không cần lo lắng về vấn đề tiền bạc trong mấy năm tới!” <br>Đại tiểu thư nhà họ Đường im lặng không nói gì. <br>Dạ Lan lại nói: “Hơn nữa rõ ràng Kiếm Tông có cấu kết với Liên Minh Trật Tự kia, lần này nếu chúng ta bỏ qua cho bọn họ, chắc chắn bọn họ sẽ đi nhờ vả Liên Minh Trật Tự! Mà sau này một khi chúng ta có mâu thuẫn với Liên Minh Trật Tự, chắc chắn Kiếm Tông sẽ điên cuồng trả thù chúng ta. Cho nên thuộc hạ đề nghị, lúc này chịu thiệt một chút tiêu diệt Kiếm Tông, đặc biệt là vào lúc Kiếm Tông không còn phân thân của tiên tổ nữa, đây là thời cơ tốt nhất để chúng ta ra tay!” <br>Nói đến đây, lão ta do dự một lát rồi tiếp tục: “Đại tiểu thư, chỉ cần chúng ta tiêu diệt Kiếm Tông này, nếu bảo vật không nằm trong tay Kiếm Tông thì chúng ta lại đi tìm Diệp Huyên là được. Nhưng nếu không diệt Kiếm Tông, một khi Kiếm Tông, Diệp Huyên và Võ Viện giảng hòa liên thủ, khi đó bên Tinh chủ mà nhúng tay vào nữa, thì sẽ vô cùng bất lợi với chúng ta. Còn nếu tiêu diệt Kiếm Tông thì chỉ còn lại một mình Diệp Huyên thôi, chắc chắn Võ Viện không thể bảo vệ được hắn, khi đó, chúng ta muốn đối phó với hắn sẽ đơn giản hơn nhiều. Dù Võ Viện bảo vệ hắn cũng không khó khăn với chúng ta”.  <br>Đại tiểu thư nhìn về phía Việt Vô Trần ở phía xa: “Không biết quý tông môn có hứng thú gia nhập Đường tộc ta không?” <br>Nghe thấy lời này, tất cả mọi người đều nhìn về phía ả ta. <br>Dạ Lan cũng hơi khó tin nhìn Đại tiểu thư trước mặt! <br>Đại tiểu thư còn ác hơn lão ta nữa! <br>Muốn thu phục Kiếm Tông luôn? <br>Lúc nghe thấy lời của đại tiểu thư nhà họ Đường, sắc mặt Việt Vô Trần lập tức trở nên lạnh lẽo: “Muốn Kiếm Tông ta thần phục nhà họ Đường các cô ư?” <br>Đại tiểu thư cười nói: “Các hạ, chúng ta là hợp tác”. <br>Việt Vô Trần cười nhạt: “Hợp tác? Cô tin không?” <br>Đại tiểu thư Đường tộc cười: “Xem ra quý tông là không định hợp tác với Đường tộc ta rồi”. <br>Việt Vô Trần nhìn tất cả đệ tử Kiếm Tông bên dưới: “Mọi người có muốn đầu hàng không?” "}