{"title":"Chương 1516: Kỵ binh của Đường tộc!","content":"Đầu hàng? <br>Tất cả đệ tử Kiếm Tông đồng thanh hét to: “Thà rằng chết trận!” <br>Việt Vô Trần quay đầu nhìn Đại tiểu thư: “Cô nhìn thấy thái độ của Kiếm Tông ta chưa?” <br>Đại tiểu thư nhà họ Đường hờ hững nói: “Thà rằng chết trận? Được, ta sẽ cho các người như ý”. <br>Dứt lời, ả ta mở lòng bàn tay ra, trong lòng bàn tay có một tấm bùa truyền âm, lúc này, Việt Vô Trần trước mặt ả ta không xa đột nhiên biến mất, một tia kiếm quang chém thẳng về phía Đại tiểu thư! <br><br>Rõ ràng là Việt Vô Trần muốn tiên hạ thủ vi cường! <br>Nếu Đường tộc không bỏ qua, thì đương nhiên Kiếm Tông phải thừa dịp cao thủ của Đường tộc còn chưa đến để tiên hạ thủ vi cường rồi! <br>Việt Vô Trần ra tay, tốc độ vô cùng nhanh, chớp mắt một cái đã xuất hiện trước mặt Đại tiểu thư nhà họ Đường. <br>Đại tiểu thư không chút cảm xúc, cũng chẳng hề tránh né. <br>Khi kiếm của Việt Vô Trần di chuyển tới chỗ cách ả ta nửa trượng, một tàn ảnh đột nhiên xuất hiện trước mặt Việt Vô Trần, ngay sau đó, một thanh trường đao chém thẳng lên mũi kiếm của Việt Vô Trần. <br>Ầm! <br>Việt Vô Trần lập tức lùi về chỗ cũ! <br>Tất cả mọi người đang có mặt đều nhìn về phía đối diện, một người mặc áo giáp màu đen đứng trước mặt Đại tiểu thư, người mặc áo giáp đen có thân hình cao gấp đôi người bình thường, đầu đội mũ giáp đen, không nhìn thấy khuôn mặt. <br>Bên hông gã đeo một thanh trường đao có vỏ! <br>Việt Vô Trần nhìn người đó, ánh mắt nặng nề. <br><br>Lúc này, Đường đại tiểu thư đột nhiên nói: “Kiếm Tông, có đầu hàng không?” <br>Nói đến đây, ả ta đột nhiên cười khẽ: “Bây giờ hỏi cái này, Kiếm Tông các người nhất định sẽ không đầu hàng, đợi một lát nữa vậy!” <br>Dứt lời, ả ta mở lòng bàn tay ra, một tấm bùa truyền âm phóng lên trời. <br>Chẳng mấy chốc, không gian bên trên Kiếm Tông bị nứt, một đội kỵ binh xông ra! <br>Kỵ binh của Đường tộc! <br>Khoảng mười sáu vị! <br>Không những thế còn có một nhóm cao thủ mặc đồ bó sát màu đen, tay cầm trường cung màu mực. <br>Khoảng chín vị! <br>Thấy cảnh này, sắc mặt tất cả mọi người của Kiếm Tông đều thay đổi. <br>Không chỉ Kiếm Tông, sắc mặt mấy người Võ Vấn của Võ Viện cũng trở nên cực kỳ nặng nề. "}