{"title":"Chương 1518: Kiếm Tông thẳng thắn ra tay trước!","content":"Nghe thấy câu này, tất cả mọi người đều nhìn về phía Mục Phong Trần, ngay cả Việt Vô Trần cũng thế, trong mắt lão đầy vẻ khó tin. <br>Tất cả cao thủ của Kiếm Tông cũng vội nhìn về phía Mục Phong Trần! . Được copy tại ( TRUMtгuy en.m e )<br>Mọi người đều cho rằng mình nghe lầm! <br>Muốn đầu hàng? <br>Mục Phong Trần nhìn Đại tiểu thư nhà họ Đường: “Kiếm Tông ta đồng ý hợp tác với Đường tộc, là hợp tác!” <br><br>Đại tiểu thư cười như không cười: “Hợp tác như thế nào?” <br>Mục Phong Trần đang muốn lên tiếng, Việt Vô Trần cách đó không xa chợt chen miệng vào: “Sư huynh, huynh có biết mình đang nói gì không?” <br>Vẻ mặt Mục Phong Trần lạnh như băng: “Sư đệ, đệ thật sự hy vọng Kiếm Tông biến mất trên thế gian này sao?” <br>Việt Vô Trần nhìn Mục Phong Trần, không nói gì. <br>Mục Phong Trần lại nói: “Cơ nghiệp vạn năm của Kiếm Tông không thể bị hủy hoại trong tay chúng ta được”. <br>Việt Vô Trần lắc đầu: “Huynh phải biết nếu khuất phục, danh dự vạn năm của Kiếm Tông sẽ hủy hoại hết trong tay chúng ta! Không chỉ chúng ta không ngóc đầu lên được, những đời trước từng tạo ra vô số vinh dự cho Kiếm Tông cũng sẽ chết không nhắm mắt! Hơn nữa nếu khuất phục, kiếm tu của Kiếm Tông ta sẽ trở thành kiếm trong tay người khác, một thanh kiếm không có tự do và tôn nghiêm thì còn sắc bén không? Thế thì thà chết vinh còn hơn sống nhục!” <br>Mục Phong Trần gằn giọng nói: “Nhưng chẳng lẽ cứ mặc cho Kiếm Tông biến mất khỏi thế gian như thế ư? Chỉ cần người còn sống thì chuyện gì cũng có thể! Dù sao ta cũng không muốn Diệp Huyên kia được lợi!” <br>Việt Vô Trần đột nhiên biến mất. <br>Vụt! <br><br>Một tia kiếm quang thoáng chốc xuyên thủng đầu Mục Phong Trần! <br>Mục Phong Trần trợn tròn mắt, trong mắt đầy vẻ khó tin, ông ta không ngờ sư đệ của mình lại đột nhiên ra tay! <br>Tất cả mọi người đều nhìn về phía Việt Vô Trần trên không trung, Việt Vô Trần nhẹ giọng nói: “Huynh nói không sai, người sống thì mọi chuyện đều có thể! Nhưng nếu sống nhục, thì Kiếm Tông ta thà rằng không làm thế! Kiếm tu của Kiếm Tông ta, thua được, chết được, nhưng tuyệt đối không thể sống nhục!” <br>Nói xong, lão nhìn xuống dưới: “Tất cả đệ tử Kiếm Tông nghe lệnh, dù Kiếm Tông ta có diệt vong cũng phải có cốt khí, cũng phải oanh oanh liệt liệt. Giết!” <br>Giết! <br>Kiếm tu trong Kiếm Tông la to như sấm rền, vang tận mây xanh. <br>Kiếm Tông thẳng thắn ra tay trước!<br>Đầu hàng? <br>Việt Vô Trần cũng chưa từng nghĩ đến chuyện này. "}