{"title":"Chương 1519: Tất cả con bài đều ném ra hết!","content":"Tại sao không thể đầu hàng? <br>Như những lời của lão: Tôn nghiêm, cốt khí, nếu phải thêm một điều nữa, thì chính là kiêu ngạo! <br>Kiếm Tông truyền thừa đến tận hôm nay, có khi nào lại cúi đầu trước kẻ thù? <br>Chưa từng có, bây giờ lại càng không thể có! <br>Mà sở dĩ Việt Vô Trần ra tay giết Mục Phong Trần là bởi vì Mục Phong Trần muốn để Kiếm Tông quỳ xuống. <br><br>Lúc trước, lão có thể nhịn Mục Phong Trần là vì dù đối phương có tâm tư riêng nhưng chung quy vẫn là vì Kiếm Tông, trong lòng vẫn có Kiếm Tông! <br>Nhưng bây giờ, hành động lần này của Mục Phong Trần tuyệt nhiên đã xem như là phản bội lại Kiếm Tông! <br>Nếu Kiếm Tông thật sự đầu hàng thì vô số tiền bối của Kiếm Tông sẽ chết không nhắm mắt. <br>Giết! <br>Việt Vô Trần dẫn đầu xông về phía những cao thủ Đường tộc. <br>Mà trong Kiếm Tông, những kiếm tu khác cũng hừng hực khí thế xông về phía cao thủ Đường tộc. <br>Đồng thời, Kiếm Tông cũng thi triển hết toàn bộ kiếm trận. <br>Lúc này, Kiếm Tông đã không dám giữ lại một chút nào! <br>Tất cả con bài đều ném ra hết! <br>Kiếm trận liên tục tái hiện trong Kiếm Tông, hàng loạt kiếm quang giăng khắp nơi từ trên không trung. <br>Ngay tức khắc, bên phía Kiếm Tông vẫn chiếm được phần lớn thế thượng phong. <br>Đương nhiên, chủ yếu là nhờ kiếm trận của Kiếm Tông! <br>Những kiếm trận này đa phần đều là thứ được truyền lại từ mấy nghìn năm trước, có thể dễ dàng giết chết cao thủ Đạo Cảnh. <br>Dĩ nhiên chúng cũng có một khuyết điểm, đó chính là tiêu hao rất nhiều. Mỗi một kiếm trận đều tiêu hao năng lượng cực lớn! Thế nhưng, lúc này cũng gần như rơi vào tình trạng diệt tông, đương nhiên Kiếm Tông cũng sẽ không tính toán dè dặt về mấy cái này. <br>Trong không trung, đại tiểu thư Đường tộc mang vẻ mặt vô cảm, mà người mặc giáp bên cạnh ả ta cũng không hề ra tay! <br>Lúc này, lão Nhạc trầm giọng nói: “Đại tiểu thư, cứ tiếp tục như vậy thì chúng ta sẽ tổn thất nặng nề!” <br>Đại tiểu thư Đường tộc trầm mặc. <br>Lão Nhạc lại nói: “Gọi thêm một nhóm cao thủ đến không?” <br>Đại tiểu thư Đường tộc lạnh lùng nhìn lão Nhạc: “Chi bằng toàn bộ cao thủ Đường tộc đều xông lên hết cho rồi?” "}