{"title":"Chương 1521","content":"Hách Liên Thiên trầm giọng nói: “Ý của sư tôn là trợ giúp Kiếm Tông? Nhưng nếu làm như vậy, chắc chắn cũng chẳng khác gì trực tiếp khai chiến với Đường tộc!” <br>Võ Vấn nhìn về phía Kiếm Tông: “Môi hở răng lạnh! Cho dù chúng ta có đắc tội bọn họ hay không thì họ cũng sẽ đối phó Võ Viện”. <br>Nói đến đây, tay trái ông ta khẽ siết chặt: “Truyền lệnh xuống dưới, tất cả cao thủ trong Võ Viện trợ giúp Kiếm Tông!” <br>Vừa dứt lời, thân hình ông ta lóe lên, lập tức xông về phía Kiếm Tông. <br>Hách Liên Thiên do dự một lát, sau đó cũng vội vàng đi theo. <br><br>Rất nhanh sau đó, các cao thủ của Võ Viện lần lượt xông về phía Kiếm Tông! <br>Võ Vấn biết rõ, đại tiểu thư Đường tộc này dã tâm quá lớn, Kiếm Tông diệt vong thì khả năng cao mục tiêu tiếp theo của đối phương chính là Võ Viện! <br>Mà đến lúc đó, cũng không có bất kỳ thế lực nào sẽ đến giúp Võ Viện! <br>Trên bầu trời Kiếm Tông. <br>Sau khi các cao thủ Kiếm Tông đột nhiên gia nhập nên cục diện cũng nhanh chóng đảo ngược. <br>Nhất là Võ Viện cũng khởi động trận pháp lớn bắt đầu đối phó với kỵ sĩ Đường tộc! <br>Trên không trung, sắc mặt đại tiểu thư Đường tộc trở nên rất khó coi, ả ta không hề do dự: “Tất cả lui về!” <br>Rất nhanh sau đó, toàn bộ cao thủ Đường tộc đều lui ra ngoài Thần Võ Thành. <br>Mà các cao thủ Kiếm Tông và Võ Viện cũng không hề đuổi theo! <br><br>Hai bên đối mặt trên không. <br>Đại tiểu thư Đường tộc nhìn chằm chằm Võ Vấn: “Võ Viện có ý gì?” <br>Võ Vấn lạnh nhạt nói: “Thần Võ Thành này không phải địa bàn của Đường tộc, xin các hạ dẫn người của mình rời đi!” <br>Khoé miệng đại tiểu thư Đường tộc khẽ nhếch thành nụ cười lạnh: “Võ Viện được lắm!” <br>Nói đến đây, vẻ mặt ả ta đột nhiên trở nên hung tợn: “Ta thấy Võ Viện ngươi là muốn chôn cùng với Kiếm Tông rồi!” <br>Vừa dứt lời, ả ta mở lòng bàn tay, một miếng bùa truyền lệnh đột nhiên phóng lên trời. <br>Trong Thần Võ Thành. <br>Việt Vô Trần xuất hiện bên cạnh Võ Vấn, vẻ mặt lão có chút phức tạp: “Võ Vấn huynh…” <br>Võ Vấn khẽ nói: “Những chuyện trước đây thì không cần nhắc đến. Chuyện quan trọng lúc này là cùng nhau vượt qua cửa ải này!” "}