{"title":"Chương 1522: Bây giờ ả ta không còn đường lui nữa!","content":"Việt Vô Trần khẽ gật đầu. <br>Hai người nhìn về phía xa, rõ ràng đại tiểu thư Đường tộc này lại đang gọi viện binh đến. <br>Rất nhanh chóng, trên bầu trời Kiếm Tông lại có thêm một đội kỵ binh! <br>Vừa tròn hai mươi người. <br>Không chỉ vậy, trong đó còn có hai con vượn khổng lồ to cỡ chừng một ngọn núi nhỏ! <br>Hai con vượn lớn này vừa xuất hiện thì cả không gian trên trời lập tức rung chuyển một hồi, giống như bị động đất, khiến người ta kinh sợ vô cùng. <br>Lúc này, Đường đại tiểu thư nhìn về phía khe nứt không gian kia, lạnh giọng nói: “Đệ đệ tốt của ta, ngươi keo kiệt như vậy sao? Không cho ta thêm vài người nữa à?” <br>Lúc này, một bóng đàn ông hư ảo chợt xuất hiện bên ngoài khe nứt không gian đó. <br>Người đàn ông hư ảo nhìn xuống đại tiểu thư Đường tộc: “Đây đã là giới hạn mà gia tộc có thể cho tỷ rồi, nếu lần này thất bại thì tỷ tỷ tốt của ta à... tỷ sẽ phải ăn không ngồi chờ rồi!” <br>Nói xong, hắn ta quay người biến mất. <br>Vẻ mặt Đường đại tiểu thư lạnh băng, ả ta không ngờ Võ Viện lại đột nhiên ra tay như vậy. <br>Lần này, ả ta đã ép bản thân mình đến bước đường cùng. <br>Đệ tử ưu tú của Đường tộc đều có thể điều động một nhóm kỵ sĩ Đường tộc, nhưng hành động này đi kèm một yêu cầu, đó chính là nhất định phải đem lại ích lợi về cho gia tộc! <br><br>Chỉ cần đem lợi ích về cho gia tộc thì cái gì cũng dễ ăn dễ nói! <br>Nhưng một khi bỏ ra nhiều hơn những gì đạt được thì vấn đề lại lớn rồi. <br>Bây giờ ả ta không còn đường lui nữa! <br>Bởi vì kỵ sĩ Đường tộc đã chết mất mấy người, bồi dưỡng những kỵ sĩ này vô cùng khó khăn, có thể nói, phải hao phí rất nhiều tiền tài để bồi dưỡng cho mỗi người. <br>Đương nhiên, nếu như lấy được Kiếm Tông và Võ Viện, và cả bảo vật kia thì cho dù tất cả kỵ sĩ Đường tộc có bị giết chết cũng đều đáng giá! <br>Nghĩ đến đây, vẻ mặt dần dần trở nên lạnh lẽo, ả ta nhìn về phía Thần Võ Thành, đang định mở lời thì Võ Vấn ở trong thành đột nhiên nói: “Để Đường tộc được chiêm ngưỡng con át chủ bài của Võ Viện ta một chút vậy!” <br>Hách Liên Thiên ở sau lưng ông ta đột nhiên xoay người biến mất. <br>Một hồi sau, từ bên trong Võ Viện, một luồng hơi thể mạnh mẽ đột nhiên phóng thẳng lên trời, ngay sau đó, một pho tượng đá siêu cấp xuất hiện trong tầm mắt mọi người. <br>Hình dáng tượng đá siêu cấp này còn to hơn cả con vượn lớn kia! "}