{"title":"Chương 1523: Đây là cảm giác của tất cả các cao thủ Đường tộc!","content":"Không chỉ vậy, trong Võ Viện còn có ba ông lão tóc bạc đột ngột xuất hiện, nhưng ba người họ đều là linh hồn. <br>“Võ Thánh!” <br>Nhìn thấy ba người họ, sắc mặt Đường đại tiểu thư lập tức trở nên khó coi. <br>Mà lúc này, Việt Vô Trần chợt nói: “Kiếm lên!” <br><br>Vừa dứt lời, mười tám thanh kiếm đột nhiên bay ra từ mộ kiếm ở ngọn núi phía sau Kiếm Tông, ngay sau đó, mười tám thanh kiếm này liền bay lượn trên không trung Kiếm Tông. <br>Mỗi một thanh kiếm đều là cấp bậc Tạo Hoá Cảnh! <br>Quan trọng hơn là, bên trong những thanh kiếm này đều chứa đựng ý chí kiếm đạo mạnh mẽ! <br>Những thanh kiếm này đều từng là bội kiếm của những tiền bối Kiếm Tông đi trước, cứ hễ một tiền bối đó ngã xuống thì dù đang ở phương nào, chỉ cần không có người kế thừa thì kiếm của bọn họ đều quay về Kiếm Tông. <br>Mà những tiền bối của Kiếm Tông dùng những thanh kiếm mạnh mẽ này tạo ra một kiếm trận! <br>Đây cũng có thể nói là át chủ bài cuối cùng của Kiếm Tông! <br>Sau khi mười tám thanh kiếm xuất hiện, một tia kiếm thế ngập trời trực tiếp bao phủ lấy Đường đại tiểu thư! <br>Người mặc giáp kia của Đường tộc bỗng chốc đã đứng cản trước mặt đại tiểu thư Đường tộc, không chỉ vậy, những thiết kỵ kia của Đường tộc cũng đồng loạt đứng chặn trước mặt ả ta. <br><br>Nguy hiểm! <br>Đây là cảm giác của tất cả các cao thủ Đường tộc! <br>Mà vẻ mặt Đường đại tiểu thư lại bình tĩnh, ả ta nhìn mười tám thanh kiếm đó, sau nhìn sang Việt Vô Trần: “Đến bây giờ mới lấy ra, nếu ta đoán không nhầm thì mười tám thanh kiếm này chỉ có thể dùng được một lần, đúng không?” <br>Vẻ mặt Việt Vô Trần vô cảm: “Cho dù chỉ có thể dùng một lần thì cũng có thể lấy được mạng ngươi rồi!” <br>Đúng như lời của Đường đại tiểu thư, kiếm trận này chỉ có thể dùng một lần, mười tám thanh kiếm này mạnh mẽ như vậy là vì trong kiếm chứa đựng ý chí kiếm đạo của cao thủ Kiếm Tông! <br>Mà một khi đã khởi động, những ý chí kiếm đạo này biến mất, đến lúc đó những thanh kiếm này chỉ đơn thuần là thần khí cấp bậc Tạo Hoá Cảnh mà thôi! <br>Đại tiểu thư Đường tộc cười lạnh: “Muốn mạng của ta, có phải ngươi tự tin quá rồi không?” <br>Việt Vô Trần lạnh nhạt nói: “Trong mười tám thanh kiếm này chứa đựng ý chí kiếm đạo của mười tám vị Kiếm Thánh Siêu Phàm, còn cất giấu mười tám kiếm trận siêu cấp, một khi đã khởi động, đến thần quỷ cũng có thể giết, huống hồ là ngươi? Nếu không tin, bây giờ lão phu có thể để cho ngươi thử xem!” "}