{"title":"Chương 1524","content":"Đường đại tiểu thư đang định nói thì ngay lúc này, người mặt giáp bên cạnh ả ta đột nhiên nói: “Không thể ngăn chặn!” <br>Đường đại tiểu thư nhìn người mặc giáp, người mặc giáp lại nói: “Không thể ngăn chặn!” <br>Nghe vậy, sắc mặt Đường đại tiểu thư lập tức trầm xuống. <br>Cách đó không xa, Võ Vấn chợt nói: “Đường đại tiểu thư, lão phu không dám nói nhất định sẽ thắng ngươi, nhưng Võ Viện ta và Kiếm Tông liên thủ, cho dù ngươi có thể thắng thì đó cũng là thắng thảm. Những người ngươi dẫn đến phải nằm lại đây tám phần, thậm chí có thể là toàn bộ. Mà lúc đó, Võ Viện ta và Kiếm Tông đều ngọc nát đá tan, các ngươi cũng chẳng lấy được gì cả. Còn về Đường tộc với các cao thủ… Ta tin chắc, các người cũng không dám dẫn toàn quân đến Thần Võ Thành, các ngươi cũng có kẻ thù, đúng chứ?” <br><br>Đường đại tiểu thư trầm mặc một lúc, sao đó nói: “Lui!” <br>Nói xong, ả ta dẫn những cao thủ Đường tộc quay người rời đi. <br>Nhưng chưa đi được bao lâu thì đột nhiên ả ta dừng lại, sau đó xoay người nhìn về hướng Thần Võ Thành: “Nếu như chỉ là Võ Viện, Kiếm Tông các người thì đương nhiên Đường tộc ta sẽ không bỏ ra cái giá lớn như vậy để đối phó với các người, nhưng nếu như Võ Viện ngươi và Kiếm Tông có bảo vật đó…” <br>Nói đến đây, ả ta khẽ nhếch miệng. <br>Võ Vấn trầm giọng nói: “Ngươi biết rõ bảo vật đó ở trên người Diệp Huyên!” <br>Đường đại tiểu thư lắc đầu: “Không, không phải ở trên người Diệp Huyên, mà ở trên người các người!” <br>Nghe vậy, vẻ mặt hai người Võ Vấn và Việt Vô Trần đều trở nên vô cùng khó coi. <br>Lúc này, Đường đại tiểu thư lại nói: “Diệp công tử, ta biết ngươi đang nấp trong tối, ta tặng cho ngươi một câu, bất kỳ lúc nào cửa lớn Đường tộc ta cũng đều mở rộng vì người, hoan nghênh ngươi gia nhập, ha ha…” <br><br>Rất nhanh sau đó, đại tiểu thư Đường tộc dẫn theo cao thủ Đường Tộc biến mất. <br>Thấy vậy, Võ Vấn và Việt Vô Trần đều thấy nhẹ nhõm trong lòng. <br>Vì nếu như vị đại tiểu thư Đường tộc này không đi, vậy chỉ có một kết quả, ngọc nát đá tan! <br>Cho dù là Võ Viện hay Kiếm Tông, không ai muốn lâm vào cảnh ngọc nát đá tan này. <br>Ở trong tối. <br>Diệp Huyên nhìn theo hướng đại tiểu thư Đường tộc rời đi, khẽ nói: “Người phụ nữ này thật nham hiểm!” <br>Những lời người phụ nữ này vừa nói lúc rời đi, thật ra là để gây xích mích chia rẽ! <br>Chia rẽ hắn với Võ Viện và cả Kiếm Tông bây giờ. "}