{"title":"Chương 1525","content":"<br>Không cần phải nói, Kiếm Tông và Võ Viện chắn chắn đều đang đề phòng hắn.  <br>Trầm mặc một lúc, Diệp Huyên lặng lẽ quay người biến mất.  <br>Muốn gài hắn?  <br>Cửa cũng chẳng có!  <br><br>…  <br>Trên đầu Kiếm Tông, Việt Vô Trần nhìn Võ Vấn bên cạnh, nhẹ giọng nói: “Võ Vấn huynh, tất cả những chuyện trước đây Kiếm Tông ta đã làm với Võ Viện…”  <br>Võ Vấn lắc đầu: “Chuyện đã qua thì đừng nhắc lại nữa! Kiếm Tông hôm nay do ngươi làm chủ, ta hy vọng hai bên chúng ta có thể buông bỏ mọi ân oán, liên thủ đối mặt với mọi thứ!”  <br>Ông ta hiểu rõ, bây giờ Võ Viện và Kiếm Tông đều không còn át chủ bài mạnh nhất, nếu hai bên không liên thủ thì Thần Vũ Thành này nhất định sẽ bị đổi chủ!  <br>Việt Vô Trần gật đầu: “Võ Vấn Huynh buông xuống được thì kể từ hôm nay, Kiếm Tông ta và Võ Viện cùng sống cùng chết!”  <br>Cùng sống cùng chết!  <br>Cho dù là Võ Vấn hay Việt Vô Trần, hai ên cũng đều hiểu rõ, bây giờ Kiếm Tông và Võ Viện đã rơi vào cảnh nếu môi hở thì răng lạnh, ai diệt vong thì kết cục bên còn lại cũng không tốt đẹp gì!  <br>Mà nếu như hai bên liên thủ, vậy thì bất kỳ thế lực nào muốn tiêu diệt bọn họ cũng sẽ đều phải trả giá thảm khốc!  <br>Lúc này, đột nhiên Việt Vô Trần nhẹ giọng nói: “Lời mà vị đại tiểu thư Đường tộc kia nói lúc rời đi…”  <br><br>“Châm ngòi ly gián!”  <br>Võ Vấn trầm giọng nói: “Người phụ nữ này hy vọng chúng ta đối phó với Diệp Huyên, hoặc là nói, ả ta không muốn Diệp Huyên đứng bên phía chúng ta!”  <br>Diệp Huyên!  <br>Sắc mặt Việt Vô Trần có chút phức tạp.  <br>Thật ra, nếu như có thể quay ngược thời gian thì ban đầu lão sẽ lựa chọn trực tiếp trấn áp ông cháu Mục Phong Trần. Thế nhưng lúc đó, lão lại có điều lo lắng.  <br>Thứ nhất, nếu như lão ra tay trấn áp ông cháu Mục Phong Trần thì có thể sẽ trực tiếp dẫn đến nội loạn trong Kiếm Tông, phải biết là ông cháu Mục Phong Trần khi ấy đã quản lý Kiếm Tông nhiều năm, nắm giữ quyền hành tuyệt đối! Hơn nữa, lão cũng đã từng ủng hộ hành động của hai ông cháu Mục Phong Trần.  <br>Diệp Huyên mang bảo vật trên người, nếu giữ lại Kiếm Tông thì đó là chuyện tốt đối với Kiếm Tông.  <br>Nhưng lão không hề ngờ được là sau khi hai ông cháu Mục Phong Trần đuổi Diệp Huyên đi rồi thì còn muốn chém tận giết tuyệt, hơn nữa lại ngu xuẩn đến mức muốn cướp đoạt bảo vật kia!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1525.jpg\" alt=\"chapter content\"></figure>"}