{"title":"Chương 1526: Thậm chí năm đó còn có chút oán hận!","content":"Võ Vấn chợt nói: “Chúng ta không thể có bất kỳ quan hệ qua lại gì với Diệp Huyên được!” <br>Việt Vô Trần nhìn Võ Vấn hỏi: “Võ Vấn huynh, như vậy há chẳng phải đúng ý đại tiểu thư Đường tộc kia sao?” <br>Võ Vấn lắc đầu: “Không còn cách nào khác, Diệp Huyên này chính là một dòng nước xoáy, nếu hắn ở Thần Võ Thành thì sẽ đem lại càng nhiều rắc rối hơn thôi. Bởi vì có hắn nên những người kia nhất định sẽ không tiếc bất cứ giá nào để đối với Võ Viện và Kiếm Tông! Nhưng nếu không có hắn, bọn họ nếu lại muốn đến đối phó với chúng ta thì phải ngẫm thử xem có đáng hay không.” <br>Việt Vô Trần trầm giọng nói: “Muội muội hắn và bằng hữu đều ở Võ Viện, những người đó…” <br>Nói đến đây, trong lòng lão chợt kinh sợ. <br>Tâm tính! <br>Lão phát hiện, hiện tại, tiếp quản Kiếm Tông thì tâm tính của mình đã thay đổi. <br>Lão rất tán thưởng Diệp Huyên, điều này lão chưa từng che giấu. <br>Thế nhưng sau khi lão tiếp quản Kiếm Tông thì nhận ra là giữa Diệp Huyên và Kiếm Tông, lão sẽ lựa chọn Kiếm Tông theo bản năng, thậm chí còn vì Kiếm Tông, trong lòng sẽ có những suy nghĩ mà bản thân từng cho rằng đáng hổ thẹn. <br>Tỷ như, bắt Diệp Huyên và bằng hữu, với cả muội muội của hắn đều rời khỏi Thần Võ Thành! <br>Mặc dù suy nghĩ này chỉ chợt loé lên nhưng nó thật sự đã từng có. <br>Việt Vô Trần nhìn về hướng mộ kiếm của Kiếm Tông, ánh mắt có chút phức tạp. <br>Năm đó, lão là người có thiên phú cao nhất của Kiếm Tông, cũng là người có thực lực mạnh nhất, nhưng tông chủ Kiếm Tông đời trước - cũng chính là sư phụ của lão lại trao vị trí tông chủ này cho Mục Phong Trần. <br><br>Lão vẫn không hiểu tại sao. <br>Thậm chí năm đó còn có chút oán hận! <br>Mà hôm nay, lão mới hiểu được. <br>Sư tôn không truyền vị cho lão thật ra là vì muốn tốt cho lão! Nếu như lão tiếp nhận Kiếm Tông, có thể cả đời này sẽ không thể đột phá được đến Kiếm Thánh Siêu Phàm! <br>Là tông chủ, làm bất kỳ chuyện gì, lão đều phải lo trước nghĩ sau. <br>Mà tâm tình như vậy chắc chắn sẽ ảnh hưởng đến kiếm đạo. <br>Lúc này, đột nhiên Võ Vấn nói: “Ta đi nói chuyện với hắn!” <br>Việt Vô Trần không nghĩ nữa, nhìn Võ Vấn: “Hắn sẽ phối hợp với huynh sao?” <br>Võ Vấn nhẹ giọng nói: “Sẽ! Bởi vì hắn rất coi trọng bằng hữu và muội muội, vì bọn họ, hắn nhất định sẽ phối hợp! Còn nữa, Việt huynh, từ bây giờ trở đi, cho dù là Kiếm Tông của ngươi hay là Võ Viện của ta, chúng ta đều cần phải luôn luôn giữ cảnh giác, đề phòng người phụ nữ kia đánh úp bất ngờ!” "}