{"title":"Chương 1527: Mọi người đều sợ bị vạ lây.","content":"Việt Vô Trần gật đầu: “Ta biết! Ta đã hạ lệnh cho tất cả đệ tử Kiếm Tông ở bên ngoài quay về!” <br>Kiếm Tông có một vài kiếm tu đang rèn luyện bên ngoài, mà trong số những người này, có không ít cao thủ Đạo Cảnh. Chẳng qua có một vài kiếm tu đã rời Kiếm Tông khá lâu rồi, thậm chí hơn cả trăm năm, những người này còn sống hay chết vẫn còn là ẩn số! <br>Nhưng chỉ cần chưa chết thì những kiếm tu này chắc chắn sẽ vội vàng quay về! <br>Rất nhanh, Võ Vấn đưa những cao thủ Võ Viện rời đi, Kiếm Tông khôi phục lại sự yên tĩnh, đương nhiên trong lòng những kiếm tu thì không hề bình tĩnh. <br>Kiếm Tông Bây giờ chỉ còn lại một đống hỗn loạn. <br><br>Mà lần này, có thể nói Kiếm Tông đã bị tổn thất nghiêm trọng, cao thủ Đạo Cảnh chỉ còn lại sáu người, mà thứ tích góp nhiều năm của Kiếm Tông cũng mất đi một nửa. <br>Có thể nói, Kiếm Tông bây giờ không dám tuỳ tiện thi triển kiếm trận nữa rồi. <br>Bởi vì mỗi một kiếm trận sẽ làm tiêu hao rất rất nhiều. <br>Lúc này, Việt Vô Trần nói: “Chôn cất những người đã hy sinh cho đáng hoàng. Ngoài ra, kể từ bây giờ, tất cả mọi người không được ra khỏi Thần Võ Thành”. <br>Nói xong, lão nhìn thi thể Mục Phong Trần cách đó không xa, ánh mắt có chút phức tạp: “Cũng mai táng ông ta cho cẩn thận!” <br>Nói xong, lão quay người đi về hướng mộ kiếm. <br>… <br>Sau khi cao thủ Đường tộc rời đi, cả Thần Võ Thành dần dần yên tĩnh lại nhưng cả tòa thành lại trở nên trống rỗng hoang vắng. <br>Đại chiến Kiếm Tông và Võ Viện đã khiến một nhóm người đi hết, sau đó cao thủ Đường tộc xâm phạm lại khiến một ít người còn lại trong Thần Võ Thành rời đi. <br><br>Không ai dám ở trong Thần Võ Thành! <br>Mọi người đều sợ bị vạ lây. <br>… <br>Bên ngoài Thần Võ Thành, trong một ngọn núi. <br>Đại tiểu thư Đường tộc ngồi xếp bằng dưới mặt đất, cách ả ta không xa là nhóm kỵ sĩ đang đứng, bên cạnh là người mặc giáp kia. <br>Một lúc lâu sau, đại tiểu thư Đường tộc mới mở mắt ra, ả ta đứng dậy, sau đó nhìn về hướng Thần Võ Thành với ánh mắt lạnh băng. <br>Lão Nhạc trầm giọng: “Đại tiểu thư, bây giờ nên làm thế nào?” <br>Nên làm thế nào? <br>Đại tiểu thư Đường gia khẽ nheo mắt: “Ông cảm thấy hiện chúng ta nên làm sao?” "}