{"title":"Chương 1528","content":"Lão Nhạc lắc đầu: “Bây giờ Võ Viện và Kiếm Tông liên thủ, nếu trong tộc không phái cao thủ đến thì dù chúng ta có nuốt được Thần Võ Thành, e là cũng chết hết chín phần mười nhân lực!” <br>Đại tiểu thư Đường gia lắc đầu: “Trong tộc sẽ không phái cao thủ đến!” <br>Lão Nhạc cau mày: “Tại sao?” <br>Đại tiểu thư Đường gia lạnh giọng nói: “Bởi vì trong tộc đã có người không bằng lòng rồi! Đám người chúng ta đã đủ để đoạt lấy báu vật kia rồi!” <br><br>Lão Nhạc hỏi: “Bỏ qua Thần Võ Thành?” <br>Đại tiểu thư Đường tộc không nói gì. <br>Lão Nhạc lại nói: “Đại tiểu thư, bảo vật kia thật sự ở trong tay Diệp Huyên?” <br>Đại tiểu thư Đường gia khẽ nói: “Khá chắc! Chúng ta vừa bắt đầu thì đã bị người này chơi khăm rồi! Không chỉ chúng ta mà Kiếm Tông kia cũng bị hắn ta xoay mòng mòng. Người này không chỉ có thực lực mạnh, mà trí thông minh cũng chẳng thấp!” <br>Lão Nhạc gật đầu: “Người này không giống như một kiếm tu… Mà bây giờ hắn đang ẩn nấp trong tối, chúng ta căn bản không có cách nào để bắt được hắn! Cách duy nhất chính là ra tay với Võ Viện, thế nhưng Võ Viện lại liên thủ với Kiếm Tông!” . truyện xuyên nhanh<br>Nói đến đây, vẻ mặt ông ta chùng xuống. <br>Bây giờ lão ta mới phát hiện, bây giờ bọn họ đúng là không có biện pháp nào để bắt Diệp Huyên. <br>Đại tiểu thư Đường tộc cũng im lặng, lúc này trong lòng ả ta vô cùng sốt ruột. <br><br>Vốn dĩ ả ta có thể đánh hạ Kiếm Tông, sau đó sẽ đối phó với Diệp Huyên, lúc đó, ả ta không chỉ có thể đối phó với Diệp Huyên, mà còn có thể chiếm lấy cả Võ Viện. <br>Đáng tiếc là Võ Viện lại đột nhiên ra tay giúp đỡ Kiếm Tông, làm hư hết toàn bộ kế hoạch của ả ta, nhất là Diệp Huyên kia lại càng quỷ quyệt, vừa thấy tình hình không ổn đã lập tức chạy trốn. <br>Một lát sau, đột nhiên đại tiểu thư Đường nói: “Đi liên hệ với những tinh vực lúc trước đã tấn công tinh vực Vị Ương!” <br>Lão Nhạc do dự một lát, sau lại nói: “E là bọn họ không còn gan đến đây nữa rồi!” <br>Đường đại tiểu thư lạnh giọng nói: “Ta không tin bọn họ không muốn báo thù!” <br>Lão Nhạc khẽ gật đầu: “Lão phu đi thử xem!” <br>Nói xong lão ta quay người rời đi! <br>Đường đại tiểu thư nhìn Dạ Lan bên canh: “Giúp ta liên hệ một vài người…” "}