{"title":"Chương 1529: Xin lỗi, chúng ta không còn cách nào khác!”  ","content":"<br>Một lát sau, Dạ Lan cũng quay người rời đi.  <br>Đường đại tiểu thư nhìn về phía Thần Võ Thành: “Vậy thì cứ chơi đùa cùng các người thôi! Diệp Huyên…”  <br>Nói đến đây, ánh mắt ả ta dần trở nên lạnh buốt.  <br>…  <br>Tại Võ Viện.  <br>Trong Võ Điện, Diệp Huyên yên tĩnh đứng đó, người ở trước mặt, cách hắn không xa là Võ Vấn và Hách Liên Thiên.  <br>Võ Vấn nhìn Diệp Huyên: “Diệp tiểu hữu, có lẽ ngươi biết dụng ý của lão phu bảo ngươi đến chứ?”  <br>Diệp Huyên cười nói: “Võ Vấn tiền bối hy vọng ta rời đi sao?”  <br>Võ Vấn gật đầu: “Ngươi bắt buộc phải đi! Võ Viện ta không chịu đựng nổi khi Đường tộc và nhiều thế lực khác nhắm vào”.  <br>Diệp Huyên trầm giọng nói: “Nếu ta đi, bọn họ đến Võ Viện vì tìm ta!”  <br>Võ Vấn nhìn Diệp Huyên: “Ngươi nên biết mình phải làm gì!”  <br>Diệp Huyên bật cười.  <br>Đương nhiên hắn biết nên làm thế nào.  <br>Hắn không thể ẩn núp nữa.  <br>Hắn buộc phải liên tục hiện thân, sau đó thu hút sự chú ý của Đường tộc, rồi lại dẫn dụ đối phương đến nơi khác.  <br><br>Mà chỉ cần hắn hiện thân thì chắc chắn Đường tộc sẽ đi tìm hắn, không có thời gian trả giá để đối phó với Võ Viện và Kiếm Tông.  <br>Nói trắng ra là hắn buộc phải thu hút hoả lực.  <br>Võ Vấn trầm giọng nói: “Xin lỗi, chúng ta không còn cách nào khác!”  <br>Diệp Huyên cười nói: “Chăm sóc muội muội và bằng hữu ta thật tốt! Ta không hy vọng Võ Viện giao bọn họ ra chỉ vì tự bảo vệ mình, nếu thật sự như thế, ta có thể đưa bọn họ đi bây giờ”  <br>Hắn còn có tháp Giới Ngục.  <br>Đương nhiên hắn có thể đưa bọn họ rời đi, dù làm vậy sẽ rất nguy hiểm, vô cùng nguy hiểm!  <br>Một mình hắn có chuyện thì tất cả mọi người đều sẽ chết!  <br>Võ Vấn nhìn thẳng Diệp Huyên: “Ngươi yên tâm, Võ Viện ta tuyệt đối sẽ không bán đứng bọn họ để tự bảo vệ mình”.  <br>Diệp Huyên gật đầu: “Ta nhớ rõ lời này của tiền bối! Nếu như tiền bối nuốt lời… Ta chắc chắn sẽ không tiếc bất cứ giá nào để giết sạch toàn bộ người trong Võ Viện. Nhưng nếu tiền bối giữ lời, ta cũng không tiếc giá nào để đứng bên cạnh Võ Viện, cũng không tiếc gì để thu hút chú ý của toàn bộ kẻ thù”.  <br>Nói xong, hắn xoay người rời đi.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1529.jpg\" alt=\"chapter content\"></figure>"}