{"title":"Chương 1530: Huynh ấy không cần ta nữa sao?”","content":"Võ Vấn nhìn Diệp Huyên rời đi, rất lâu không nói lời nào. <br>Bên cạnh Võ Vấn, Hách Liên Thiên nhẹ giọng nói: “Người này sẽ làm gì?” <br>Võ Vấn lắc đầu: “Cho dù làm gì thì cũng đã không liên quan tới chúng ta nữa rồi”. <br>Mà lúc này, Tần Sơn đột nhiên vội vàng đi đến: “Nha đầu Diệp Liên kia biến mất rồi...” <br>Võ Vấn và Hách Liên Thiên nghe vậy, sắc mặt lập tức liền thay đổi. <br><br>Diệp Liên của bây giờ so với trước kia lại càng quý báu hơn, bởi vì sư tổ Kiếm Tông đã giải bỏ cấm chế cơ thể cho nàng ta, Diệp Liên của bây giờ chỉ mất nhiều nhất nửa năm là có thể đạt tới Đạo Cảnh! <br>Hơn nữa, sự phát triển của Diệp Liên không giới hạn! <br>Hai người lập tức biến mất. <br>Trong Thần Võ Thành, trên phố vắng, một cô bé chạy thẳng hướng ra ngoài thành: “Huynh...” <br>Cô bé vừa chạy vừa khóc, nước mắt tựa như vỡ đê. <br>Rất nhanh, cô bé chạy tới được cổng Thần Võ Thành, hướng ra ngoài thành hô to: “Huynh!” <br>Không ai đáp lại! <br>Lúc này, Võ Vấn xuất hiện trước mặt Diệp Liên. . Tiên Hiệp Hay<br>Diệp Liên nhìn Võ Vấn, có chút tủi thân: “Võ gia gia, huynh của ta đâu rồi?” <br>Võ Vấn nhẹ giọng nói: “Hắn đi rồi!” <br>Diệp Liên ngồi sụp xuống mặt đất, hai tay ôm mặt, khóc rống: “Huynh ấy không cần ta nữa sao?” <br>Lúc này, nàng căn bản không giống một cao thủ đã đạt tới Tạo Hoá Cảnh! <br>Giờ phút này, nàng chỉ là một cô bé, một cô bé vì mất đi anh trai mà hoảng sợ. <br>Võ Vấn ngồi xổm trước mặt Diệp Liên, nhẹ giọng nói: “Nha đầu, hắn không phải không cần cháu! Hắn là vì bảo vệ cháu nên mới rời đi, cháu hiểu không?” <br>Diệp Liên nghiêng đầu, nước mắt không ngăn được chảy ra: “Ta không hiểu, ta, ta chỉ muốn theo huynh ấy, ta chỉ muốn theo huynh ấy...” <br>Nói xong, cô bé đột nhiên đứng dậy phóng ra phía ngoài: “Huynh...” <br>Võ Vấn vội vàng ngăn Diệp Liên: “Nha đầu, cháu cũng biết, cháu là điểm yếu lớn nhất của hắn?” <br>Diệp Liên nhìn Võ Vấn, nước mắt kia giống như chảy mãi không hết. <br>Võ Vấn trầm giọng: “Ca ca của cháu rất mạnh, vô cùng mạnh, nhưng hắn có nhược điểm. Nhược điểm lớn nhất của hắn chính là cháu! Kiếm tông không đánh bại được hắn, Đường tộc cũng không đánh bại được hắn, nhưng, cháu có thể đánh bại hắn, hơn nữa có thể đánh bại hắn một cách vô cùng dễ dàng, cháu hiểu không?” "}