{"title":"Chương 1531: Vẫn không có ai đáp lại!","content":"Diệp Liên nắm chặt hai nắm đấm, không nói gì. <br>Võ Vấn lại nói: “Cháu là nhược điểm lớn nhất của hắn! Nếu như cháu bị Đường tộc bắt được, hắn phải làm sao? Mà cháu đi theo hắn, cháu của bây giờ có thể giúp hắn không? Nha đầu, bây giờ cháu cần tu luyện thật tốt, đủ mạnh, mới có thể không liên lụy hắn, thậm chí bảo vệ hắn, hiểu chưa?” <br>Diệp Liên nắm chặt tay, nàng không nói gì, chỉ khóc, không ngừng khóc. <br>Võ Vấn nhẹ giọng nói: “Cháu lớn mạnh, cháu an toàn thì sẽ không có ai có thể uy hiếp ca ca của cháu, cháu biết không?” <br>Diệp Liên lau nước mắt trên mặt, nàng liếc nhìn bốn phía: “Huynh, muội sẽ cố gắng! Nhưng huynh nhất định phải đồng ý với muội, nhất định không được xảy ra chuyện, nhất định phải tới tìm muội, nhất định!” <br><br>Bốn phía, vô cùng im lặng, không có gì đáp lại. <br>Võ Vấn nói khẽ: “Hắn nghe được!” <br>Diệp Liên nhìn xung quanh một cách trống rỗng, run giọng: “Huynh... Huynh đi ra gặp muội một chút được không? Chỉ môt chút thôi, muội bảo đảm sẽ không quấy rầy huynh, muội hứa sẽ chăm chỉ tu luyện, huynh ra gặp muội một chút được không?” <br>Nhưng, vẫn không có ai đáp lại! <br>Diệp Liên khóc càng to hơn. <br>Sắc mặt Võ Vấn có chút phức tạp. <br>Ông ta biết, huynh muội Diệp Huyên từ nhỏ đã sống nương tựa lẫn nhau, tình cảm rất sâu đậm, nhưng ông ta thật không ngờ tình cảm của đôi huynh muội này lại sâu sắc đến vậy. <br>Diệp Liên lau nước mắt, nàng kéo tay Võ Vấn: “Võ gia gia, chúng ta đi thôi!” <br>Võ Vấn gật đầu, sau đó dắt Diệp Liên đi về Thần Võ Thành. <br>Khi đi tới cổng, Diệp Liên đột nhiên dừng lại, cô bé xoay người đột nhiên hô to: “Huynh, nếu huynh chết, muội nhất định sẽ không sống tiếp!” <br>Nói xong, nàng xoay người chạy vào trong Thần Võ Thành... <br>Cổng thành, Võ Vấn quay đầu nhìn thoáng qua nơi nào đó, sau đó ông ta xoay người rời đi. <br>Ngoài Thần Võ Thành. <br>Diệp Huyên đột nhiên xuất hiện, hắn nhìn bên trong Thần Võ Thành, sắc mặt bình tĩnh, nhưng trên gương mặt lại có hai hàng nước mắt. <br>Một lát sau, Diệp Huyên nói khẽ: “Nha đầu, huynh sẽ sống tốt!” <br>Nói xong, hắn xoay người rời đi. <br>Chỉ chốc lát, Diệp Huyên đi vào bên trong một dãy núi. <br>Trước một đầm nước, đại tiểu thư nhà họ Đường đang ngồi xếp bằng trên mặt đất, đột nhiên mở hai mắt, nàng ta nhìn hướng đối diện cách đó không xa, không biết từ lúc nào đã có một người đứng ở đó. <br>Các cao thủ Đường tộc đều nhìn về phía Diệp Huyên, Diệp Huyên mỉm cười: “Đường đại tiểu thư, ta tới đây vì muốn nói cho cô một chuyện.” "}