{"title":"Chương 1532: Phá vỡ tất cả kế hoạch của ả ta!","content":"Đường đại tiểu thư cười nói: “Chuyện gì?” <br>Diệp Huyên mỉm cười, một toà tháp hư ảo hiện ra giữa hai chân mày hắn. <br>Đường đại tiểu thư nhìn toà tháp hư ảo kia, hai mắt lập tức nheo lại. <br>Diệp Huyên cười nói: “Ta muốn nói cho Đường đại tiểu thư, bảo vật kia ở trong tay ta, mà bây giờ ta phải đi Trật Tự Thành, Đường đại tiểu thư, chúng ta sau này còn gặp lại!” <br>Nói xong, hắn lập tức biến mất! <br>Không ai động thủ, bởi vì tới đây không phải là bản thể của Diệp Huyên, mà là một phân thân! <br>Trật Tự Thành! <br>Sắc mặt Đường đại tiểu thư cực kỳ u ám lạnh lùng. <br>Trật Tự Thành này chính là địa bàn của Liên Minh Trật Tự! <br>Một ông lão ở bên cạnh ả ta trầm giọng nói: “Hắn nghĩ muốn dẫn chúng ta đi!” <br>Đường đại tiểu thư nhìn về phía Thần Võ Thành, ả ta chỉ nhìn như vậy, vẻ mặt bình tĩnh. <br>Nhưng tất cả mọi người ở đây đều cảm nhận được lửa giận của vị đại tiểu thư này. <br>Nếu giữ Diệp Huyên lại, cách tốt nhất chính là tấn công Võ Viện, mà bây giờ, Võ Viện cùng Kiếm Tông liên thủ, ả ta muốn tấn công là rất khó rất khó. <br><br>Đặc biệt là Diệp Huyên, nếu bây giờ ả ta tấn công Võ Viện, Diệp Huyên nhất định sẽ ra tay giúp đỡ. <br>Diệp Huyên của bây giờ, cho dù là nàng cũng không dám khinh thường. <br>Một người có thể giết chết sát thủ kiếm tu cấp Đạo Cảnh chỉ trong chốc lát, ả ta không thể không kiêng kị! <br>Hơn nữa, Diệp Huyên đi Trật Tự Thành, nếu tấn công Võ Viện, ả ta không dám đảm bảo là Diệp Huyên sẽ không giao chí bảo kia cho Liên Minh Trật Tự. <br>Một khi chí bảo rơi vào tay Liên Minh Trật Tự, khi đó, Đường tộc muốn lấy lại thì đúng là khó như lên trời. <br>Hoặc là nói, phải trả cái giá lớn gấp trăm lần so với hiện tại! <br>Dù sao, Liên Minh Trật Tự không phải Diệp Huyên và Thần Võ Thành có thể so sánh cùng. <br>Lần đi Thần Võ Thành này của Diệp Huyên đã lần nữa phá vỡ tất cả kế hoạch của ả ta! <br>Bên cạnh Đường đại tiểu thư, lão Nhạc lại nói: “Không bằng chúng ta thông báo cho gia tộc, để gia tộc phái cao thủ đến... Vì chí bảo kia, gia tộc nhất định sẵn lòng!” "}