{"title":"Chương 1533: Đương nhiên là mạnh!","content":"Đường Đại tiểu thư lắc đầu: “Hắn không thể động! Nếu hắn động, vị Liên Minh Trật Tự kia, còn có Yêu tộc kia nhất định sẽ động”. <br>Ông lão đã hiểu. <br>Kiềm chế! <br>Nếu như cao thủ của Đường tộc động thủ, Liên Minh Trật Tự và Yêu tộc tuyệt đối sẽ không ngồi yên. Bởi vì, không ai muốn nhìn thấy cục diện một nhà lớn mạnh. Giống vậy, Tinh chủ Liên Minh Trật Tự cũng không thể tự mình động thủ, bởi vì một khi người này động thủ, Đường tộc và Yêu tộc cũng sẽ ra tay ngăn cản. <br>Đường đại tiểu thư đột nhiên nói: “Tất cả chia thành tốp nhỏ, tiến đến Trật Tự Thành!” <br><br>Nói đến này, sắc mặt ả ta lạnh dần, <br>Trong mắt lóe ra sát ý. <br>Sau khi cao thủ Đường tộc rời đi, trên bầu trời Thần Võ Thành, Võ Vấn và Việt Vô Trần liếc nhìn nhau, cả hai người đều thở phào trong lòng. <br>Lúc này, Võ Vấn đột nhiên nói: “Vẫn không được lơ là! Từ chuyện này cho thấy, Đường tộc và Liên Minh Trật Tự đều có những mưu tính lớn hơn, mà chúng ta không có phân thân sư tổ, chẳng khác nào mất đi một lực chấn nhiếp...” <br>Phân thân sư tổ. <br>Bất kể là Võ Vấn hay là Việt Vô Trần, đều có chút chua xót trong lòng. <br>Phân thân tổ tiên có mạnh không? <br>Đương nhiên là mạnh! <br>Giết Đạo Cảnh như giết gà! Hơn nữa, từ lần ra tay của sư tổ Kiếm Tông có thể thấy, cho dù là cao thủ cấp bậc Kiếm Thánh Siêu Phàm, chỉ sợ cũng sẽ bị giết trong vòng một giây! <br>Mà có hai phân thân ở đó, Đường tộc trừ phi dùng toàn bộ lực lượng của gia tộc, bằng không, căn bản không thể đánh bại Kiếm Tông và Võ Viện! <br>Nhưng mà, Kiếm Tông và Võ Viện lại nội chiến với nhau, gọi hai vị tiên tổ ra đánh nhau... Mà vấn đề là hai vị tiên tổ này vừa nhìn đã thấy quan hệ không bình thường... <br>Ngu! <br>Ngu xuẩn! <br>Mặc kệ là Võ Viện hay là Kiếm Tông, không thể không nói đều hành động cực kỳ ngu xuẩn. <br>Đặc biệt Kiếm Tông, vốn nghĩ rằng sau khi gọi tiên tổ sẽ nuốt chửng Võ Viện, thống nhất Thần Võ Thành, nhưng không nghĩ tới, sư tổ nhà mình sau khi xuất hiện, trực tiếp chém giết đồng minh Kiếm Tông! <br>Gọi con át chủ bài lớn nhất của mình lại đánh chính mình... <br>Việt Vô Trần mỗi khi nghĩ đến điều này, đều khó có thể nguôi ngoai. <br>Võ Vấn nhẹ giọng nói: “Sự yên bình của vũ trụ này sợ rằng sẽ bị phá vỡ theo chí bảo kia của Diệp Huyên rồi”. <br>Việt Vô Trần gật đầu: “Hy vọng hai nhà chúng ta có thể vượt qua lần sóng gió này!” "}