{"title":"Chương 1534: Nàng ấy đang chơi cờ!","content":"Võ Vấn nhìn về phía xa nơi chân trời, nhẹ giọng nói: “Thật ra, điều ta tò mò nhất vẫn là người đứng sau Diệp Huyên kia. Tới tận bây giờ, vị vẫn chưa hề xuất hiện, đối phương đang lo lắng điều gì sao?” <br>Việt Vô Trần nhìn Võ Vấn hỏi: “Võ Vấn huynh, huynh cảm thấy người đứng sau Diệp Huyên có thực lực như thế nào?” <br>Võ Vấn lắc đầu: “Không biết! Nhưng người đứng sau hắn nhất định không đơn giản. Hơn nữa, Diệp Huyên này cũng cho ta một loại cảm giác thần bí... Bảo vật kia rơi vào trong tay Kiếm Tông các ngươi, nhưng cuối cùng lại trở lại trong tay hắn, chỉ có một cách giải thích, đó chính là chí bảo kia đã nhận hắn làm chủ rồi!” <br>Nghe vậy, Võ Vấn thay đổi sắc mặt: “Vậy...” <br>Võ Vấn nhìn về phía cuối chân trời nhẹ giọng nói: “Ta sợ Đường tộc và Liên Minh Trật Tự không làm gì được hắn, đến lúc đó lại đến nhằm vào muội muội của hắn...” <br>Việt Vô Trần muốn nói lại thôi. <br>Võ Vấn cũng không hỏi, bởi vì ông ta biết Việt Vô Trần muốn nói cái gì. <br>Nhưng, Võ Viện sẽ không từ bỏ đám An Lan Tú và Diệp Liên đâu. <br>Bởi vì An Lan Tú đã được kế thừa từ sư tổ Võ Viện, Diệp Liên cũng được sư tổ Kiếm Tông giải phong cơ thể, hai người này, chỉ cần cho họ thêm thời gian, nhất định sẽ làm vạn giới khiếp sợ! <br>Việt Vô Trần thấp giọng thở dài: “Đường tộc, Yêu tộc, Liên Minh Trật Tự... Bọn họ đều đã bắt đầu nhắm vào Diệp Huyên, tình cảnh của gã Diệp Huyên này...” <br>Võ Vấn nhẹ giọng nói: “Xem tạo hóa của hắn.” <br>.... <br>Ở trong một khoảng sao trời vô tận, một thanh kiếm cực nhanh cực mạnh, tốc độ của kiếm rất nhanh, nó cứ thế bay xuyên không biết bao lâu, rốt cục, nó tiến vào một đảo nhỏ. <br><br>Chính giữa đảo, có một cô gái mặc váy trắng ngồi đó. <br>Nàng ấy đang chơi cờ! <br>Cô gái váy trắng đặt một quân cờ trắng xuống, một lát sau, trên bàn cờ, một quân cờ đen lặng lẽ hạ xuống. <br>Cùng với quân cờ đen hạ xuống, bàn cờ lập tức được phân thắng bại. <br>Cô gái váy trắng trầm lặng. <br>Lúc này, quân cờ trên bàn cờ đột nhiên biến mất, một hàng chữ hiện ra: Đại đạo năm mươi, thiên diễn bốn chín, chạy đi được một... <br>Nhìn hàng chữ trên bàn cờ, cô gái váy trắng rơi vào trầm lặng. <br>Lúc này, cách đó không xa thanh kiếm kia chầm chậm bay tới gần cô gái váy trắng, nó chỉ lẳng lặng bay lơ lửng ở đó, không quấy rầy cô gái váy trắng. <br>Qua một hồi lâu, cô gái váy trắng đột nhiên cười khẽ: “Đại đạo là nhân sinh, mà nhân sinh như cờ, hoặc là làm quân cờ, hoặc là làm người chơi cờ”. "}