{"title":"Chương 1535: Bởi vì có tinh vực Truyền Tống Trận!","content":"Vừa dứt lời, bàn tay ngọc ngà của nàng ấy nhẹ nhàng quét qua, hàng chữ kia biến mất. <br>Lúc này, thanh kiếm ở bên cạnh bay đến trước mặt nàng ấy, hơi rung rung, giống như đang kể cái gì. <br>Sau một hồi, cô gái váy trắng mỉm cười, nhẹ giọng nói: “Hắn vẫn tốt chứ?” <br>Kiếm rung, có tiếng kiếm yếu ớt vang lên. <br>Cô gái váy trắng lặng im một lát, sau đó nhìn về phía một đóa hoa nhỏ ở cách đó không xa, hoa xinh tươi, thật là đẹp. <br><br>Thanh kiếm kia đột nhiên chỉ chỉ bên phải, rõ ràng là muốn cô gái váy trắng đi cùng nó. <br>Cô gái váy trắng lắc đầu: “Ta đã dẫn đường cho hắn rồi, đoạn đường tiếp theo, hắn phải tự mình đi”. <br>Nói xong, nàng ấy nhìn đóa hoa nhỏ kia, cười nói: “Đoá hoa được che chở, sẽ không chịu nổi gió táp mưa sa”. <br>Kiếm khẽ run lên, giống như đang nói cái gì. <br>Cô gái váy trắng cười nói: “Đường, là nhờ đi mà có, không phải được người bảo vệ mà ra!” <br>Nói xong, nàng ấy cầm thanh kiếm trước mặt, sau đó hướng về xa xa phía chân trời. . truyện ngôn tình<br>Không trung, trên đường đi kiếm đang run như đang nói cái gì. <br>“Đi đâu?” <br>Cô gái váy trắng nhìn về phía cuối chân trời, mỉm cười nói: “Đi giết người!” <br>Nói xong, nàng ấy đã biến mất. <br>Mà ở đảo nhỏ kia trên bàn cờ, lại một hàng chữ lặng lẽ xuất hiện: Đạo bất khả ngôn. Đạo bất khả thuyết. Đạo bất khả Đạo, phi thường Đạo... <br>... <br>Vũ trụ hỗn độn, Trật Tự Thành. <br>Trật Tự Thành nằm ở Bắc Hoang giới, thuộc phạm vi thế lực của Liên Minh Trật Tự. <br>Diệp Huyên đến Bắc Hoang giới, cũng chỉ mất không đến nửa ngày. <br>Bởi vì có tinh vực Truyền Tống Trận! <br>Trong Thần Võ Thành có tinh vực Truyền Tống Trận, mà có tinh vực Truyền Tống Trận này, cả vũ trụ hỗn độn có thể nói trở nên vô cùng nhỏ. <br>Mà Diệp Huyên từ quyển《 Nhìn Khắp Thế Giới》 biết được, ngoài tinh vực Truyền Tống Trận ra, còn có pháp Truyền Tống Trận cao cấp hơn: Siêu Thời Không Truyền Tống Trận. <br>Loại Truyền Tống Trận này vô cùng khủng bố, từ Nam Hoang giới tới Bắc Hoang giới mất không đến nửa khắc! "}