{"title":"Chương 1536: Bây giờ hắn cần tăng thực lực lên!","content":"Diệp Huyên nhìn toà Trật Tự Thành ở xa xa, trong đầu xuất hiện lời giới thiệu về Trật Tự Thành. <br>Trật Tự Thành từng là đô thành của Liên Minh Trật Tự, cũng từng là thành phồn hoa nhất của cả Bắc Hoang giới, nhưng bây giờ đã không phải nữa rồi. <br>Bởi vì Liên Minh Trật Tự đã dời đô đến trên dãy núi Đăng Thiên phía bắc Bắc Hoang giới, cũng chính là Đăng Thiên Thành thần bí nhất tại Bắc Hoang giới bây giờ. <br>Sở dĩ nói thần bí, là bởi vì Liên Minh Trật Tự không cho bất kỳ người ngoài nào đi đến Đăng Thiên Thành! <br>Bởi vậy, nơi đó trông có vẻ đặc biệt thần bí. <br><br>Tuy rằng Trật Tự Thành đã không còn là đô thành của Liên Minh Trật Tự, nhưng sự phồn hoa của nơi này vẫn không giảm. <br>Cả tòa Trật Tự Thành tràn ngập hơi thở lịch sử. <br>Cổ xưa! <br>Đây là cảm giác đầu tiên của Diệp Huyên. <br>Diệp Huyên cũng không đi vào Trật Tự Thành một cách quang minh chính đại, hắn đánh không lại Đường tộc, càng đánh không lại Trật Tự Thành này. <br>Hơn nữa, hắn biết, Liên Minh Trật Tự chắc chắn đã biết được tin hắn đến Trật Tự Thành này. <br>Mấy thế lực lớn vẫn luôn làm rất xuất sắc về phương diện tình báo. <br>Trên đường, Diệp Huyên đi chầm chậm, hắn lúc này khoác một chiếc áo dài màu đen, còn đội mạng che mặt màu đen, hơn nữa khí hỗn độn che giấu đi hơi thở kiếm tu, người bình thường căn bản không thể phát hiện ra hắn. <br>Trong thành hai bên đường, người đến người đi, đều là võ giả, hơn nữa hơi thở của một số người trong đó còn rất mạnh. <br>Ngoài ra, hắn còn cảm nhận được một điều, trong thành này có một vài hơi thở mạnh mẽ không rõ ràng. <br>Một lát sau, Diệp Huyên tìm một quán trọ, bên trong phòng, hắn ngồi xếp bằng trên giường, sau đó cả người tiến vào tháp Giới Ngục. <br>Tu luyện! <br>Tuy rằng thực lực của hắn mạnh hơn so với trước kia, nhưng kẻ địch gặp phải bây giờ cũng mạnh mẽ hơn so với trước! <br>Bây giờ hắn cần tăng thực lực lên! <br>Diệp Huyên tìm được người gỗ, bắt đầu luyện đấu tay đôi! <br>Điểm mạnh của hình nhân gỗ này là ở kiếm pháp cận chiến cực kỳ tuyệt diệu, khi giao đấu gần với người, có lực áp chế trí mạng cùng với lực nhằm vào! <br>Mà hắn bây giờ có sự thiếu sót vô cùng lớn về mặt cận chiến. <br>Hắn mạnh phi kiếm, nhưng kiếm thuật lại rất kém. <br>Diệp Huyên dùng kiếm gỗ bắt đầu luyện đấu với người gỗ. "}