{"title":"Chương 1537: Cô bé này sẽ phát điên!","content":"Tuy rằng bây giờ hắn đã đạt tới Vạn Pháp Cảnh, nhưng khi không phát huy một vài kiếm kỹ mạnh, hắn giao chiến với hình nhân gỗ này, vẫn là có chút bị áp chế! <br>Đương nhiên, nếu hắn dùng át chủ bài và kiếm Trấn Hồn, hình nhân gỗ này khẳng định không phải đối thủ của hắn. <br>Diệp Huyên cứ luyện như vậy, hết lượt này đến lượt khác. <br>Ngày hôm sau, Diệp Huyên đột nhiên ngồi tê liệt dưới đất. <br>Hắn đã khổ luyện sáu bảy canh giờ, không thể không nói, luyện đấu với người gỗ này rất sảng khoái! <br>Hắn có loại cảm giác giống như khi đấu với người ta ở Thanh Thành! <br>Khi đấu ở Thanh Thành thì phải là liều mạng dùng hết sức mình, chỉ một phản ứng chậm, có thể sẽ chết. <br>Trong môi trường như vậy, những gì ngươi chơi chính là cực hạn, là tim đập dồn dập! <br>Mà bây giờ, giao đấu với hình nhân gỗ này, hắn lại cảm nhận được loại cảm giác đó. <br>Thật điên cuồng! <br>Thật kích thích! <br>Chỉ cần không cẩn thận một cái, không phải chết chính là bị thương! <br>Sau khi nghỉ ngơi một lát, Diệp Huyên đứng lên, lại bắt đầu luyện đấu với hình nhân gỗ. <br>Trong tháp Giới Ngục, Diệp Huyên đang điên cuồng tu luyện, mà Đế Khuyển thì lại đang ngủ khò khò. <br>Đối với loài yêu thú như chúng mà nói, ngủ chính là cách tu luyện tốt nhất! <br>Mà Tiểu Linh Nhi thì vẫn đang trồng linh quả của cô bé! <br>Hiện tại, cô bé có ước chừng khoảng trăm linh quả, nếu đem những linh quả đó ra ngoài bán, tuyệt đối là vô giá, có thể nói, trừ những bảo vật Tạo Hoá Cảnh ra, Diệp Huyên đều không giàu bằng cô bé! <br>Nhưng mà, cô bé này coi linh quả còn quan trọng hơn cả mạng sống! <br>Diệp Huyên cũng không dám lấy linh quả của cô bé đi bán! <br>Cô bé này sẽ phát điên! <br>Tiểu Linh Nhi đã chiếm giữ tầng năm, rất nhanh, cô đi đến lối vào tầng năm, hai tay nâng cằm nhìn tầng sáu, lặng im suy nghĩ. <br>Mà ở bên cạnh cô bé đặt một thanh kiếm. <br>Cô bé mấy lần cầm kiếm lên đi đến lối vào tầng sáu, nhưng như là đắn đo điều gì, cuối cùng đều tạm thời từ bỏ. <br>Dĩ nhiên, chỉ là tạm thời! <br>Cô bé ôm kiếm xoay người rời đi. <br>Ở tầng sáu, một giọng nói đột nhiên vang lên: “Cô bé này đang tính toán xem có đánh lại mình hay không sao...” "}