{"title":"Chương 1538: Tiền bối người là đang nói đùa sao?”","content":" Ngày thứ ba. <br>Diệp Huyên nằm trên mặt đất, lúc này toàn thân hắn đều đã ướt đẫm, không chỉ có như thế, trên người hắn còn có cả chục vết máu! <br>Lúc này, Tiểu Linh Nhi ôm hai quả đỏ rực đến trước mặt hắn, đưa cho Diệp Huyên, hắn cũng không khách khí, nhận lấy xong liền ăn, quả vừa vào trong bụng, một luồng linh khí thuần khiết tản ra từ trong cơ thể hắn, rất nhanh, những vết thương trên người hắn khôi phục với tốc độ mắt thường có thể thấy được. <br>Diệp Huyên cả kinh, hắn nhìn quả trong tay, kinh ngạc nói: “Đây, đây là quả gì?” <br>Tiểu Linh Nhi chớp chớp mắt: “Tiểu Hồng quả!” <br><br>Diệp Huyên: “...” <br>Tiểu Linh Nhi hỏi: “Ăn ngon không?” <br>Diệp Huyên gật đầu: “Ngon!” <br>Tiểu Linh Nhi chỉ chỉ tầng hai, có chút hưng phấn nói: “Còn muốn ăn nữa không? Ta có rất nhiều rất nhiều!” <br>Diệp Huyên hơi giật khóe miệng... Quả trong tay hắn tuyệt đối còn quý hơn Tiên Tinh, bởi vì năng lực khôi phục này rất khủng bố! <br>Lúc này, Tiểu Linh Nhi đột nhiên tới gần Diệp Huyên, nói khẽ: “Khi nào thì tầng sáu đi!” <br>Diệp Huyên lại giật khóe miệng, cô bé này còn chưa từ bỏ ý nghĩ này à! <br>Nhưng mà, hắn cũng có chút tò mò, khi nào thì tầng sáu đi? <br>Diệp Huyên ngẩng đầu nhìn lên trên: “Tiền bối, người có thể ra ngoài tháp không?” <br><br>Tầng sáu nói: “Tạm thời không thể”. <br>Diệp Huyên có chút khó hiểu: “Vì sao?” <br>Tầng sáu: “Bên ngoài nguy hiểm, vẫn là ở trong đây an toàn!” <br>Diệp Huyên tối sầm mặt: “Tiền bối người là đang nói đùa sao?” <br>Tầng sáu thấp giọng thở dài: “Ta không nói đùa với ngươi, bên ngoài quả thật nguy hiểm. Yên tâm, ta sẽ không ở lì chỗ này của ngươi, đến khi nên ra ngoài, thì ta sẽ ra ngoài!” <br>Diệp Huyên do dự một chút, sau đó nói: “Tiền bối, người bị nhốt nhiều năm như vậy, không tức giận sao?” <br>Tầng sáu cười nói: “Ngươi là muốn hỏi, vì sao ta không nhằm vào ngươi?” <br>Diệp Huyên cười châm biếm, gật đầu. <br>Tầng sáu nói: “Thứ nhất, người nhốt ta không phải là ngươi, mà là tháp này, cho dù muốn trả thù, ta cũng là trả thù tháp này, trả thù ngươi, đó là biểu hiện của người vô dụng!” <br>Diệp Huyên lại hỏi: “Tiền bối không muốn cái tháp này sao?” "}