{"title":"Chương 1539: “Vậy làm phiền tiền bối!”","content":"Tầng sáu cười nói: “Tháp này là chí bảo, nói không động lòng, là giả. Nhưng, tháp không phải thứ ta có thể có được. Tháp này có nhân quả lớn, mà ta cho dù ở thời kì đỉnh phong cũng không chịu nổi nhân quả này, huống chi là bây giờ! Cho nên, ngươi yên tâm, ta cũng sẽ không có ý định lấy bảo vật này của ngươi”. <br>Diệp Huyên lắc đầu cười: “Tiền bối hiểu rõ đại nghĩa, hậu bối thật lòng bái phục!” <br>Hắn là thật lòng bái phục, cao thủ như này, hiểu cái gì nên lấy, cái gì không nên lấy! <br>Nắm lên được, buông bỏ được, người như vậy thật sự sáng suốt. <br>Dĩ nhiên, hắn bây giờ không phải không muốn buông bỏ, mà là không buông bỏ được, tháp Giới Ngục này đã ỷ lại trên người hắn rồi! <br>Tầng sáu lại nói: “Thật ra, nhân quả của tháp này cũng ngoài khả năng chịu đựng của ngươi, nhưng ngươi cũng không phải người bình thường, phía sau có người hùng mạnh giúp ngươi ngăn cản phần lớn nhân quả, nếu không, ngươi hẳn là cũng đã sớm đầu thai rồi”. <br>Diệp Huyên cười nói: “Mặc kệ như thế nào, ta hy vọng có thể sống chung hoà thuận với tiền bối”. <br>Tầng sáu: “Rất hợp ý ta, ta và ngươi tuy không phải cùng một thời đại, nhưng tính tình ngươi rất hợp với ta, cho nên, chúng ta hẳn là có thể sống chung hoà thuận”. <br>Diệp Huyên muốn nói lại thôi. <br>Tầng sáu nói: “Muốn nói cái gì?” <br>Diệp Huyên hỏi: “Tiền bối, nếu ta tập hợp đủ chín loại đạo tắc, thật sự có thể kiểm soát tháp này?” <br>Tầng sáu: “Không được!” <br>Diệp Huyên khó hiểu: “Vì sao?” <br><br>Tầng sáu nói: “Thực lực. Thực lực của ngươi không đủ, vĩnh viễn không thể làm cho nó thật lòng phục tùng ngươi. Mà ngươi tập hợp đủ đạo tắc, chỉ có thể nói có thể vận dụng một vài công năng của tháp này, và hạn chế mấy người bị nhốt như bọn ta”. <br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi”. . Truyện Ngược<br>Lúc này, tầng sáu nói: “Ngươi có muốn xem tầng bảy?” <br>Diệp Huyên ngây người, sau đó nói: “Có thể nhìn thấy?” <br>Tầng sáu trầm giọng nói: “Có thể, ta có thể cảm nhận được, phong ấn của tầng bảy đã buông lỏng, ta có thể dùng thần thông, cho ngươi nhìn đến tầng bảy.” <br>Lúc này, Tiểu Linh Nhi đột nhiên nói: “Nhìn, mau nhìn đi!” <br>Diệp Huyên nhìn về phía Tiểu Linh Nhi, Tiểu Linh Nhi chớp mắt: “Có bảo vật!” <br>Diệp Huyên cười hỏi: “Bảo vật gì?” <br>Tiểu Linh Nhi lắc đầu: “Ta cũng không biết đâu!”"}