{"title":"Chương 1540","content":"Không phục! <br>Diệp Huyên cảm thấy thật nực cười, bất kể là tầng năm hay tầng sáu, không ngờ bọn họ lại để ý chuyện hơn kém người khác một tầng. <br>Nhưng ngẫm lại thì hắn thấy cũng bình thường, dù là tầng năm hay sáu thì đều là cường giả tuyệt thế, chắc chắn trước kia bọn họ cũng khiến cả một thời đại phải kinh hoàng! <br>Tầng bảy! <br>Diệp Huyên cũng có chút tò mò, bởi vì cô nhóc Tiểu Linh Nhi nói rằng nơi này có bảo bối, nhưng mà bảo bối gì mới được chứ? <br><br>Nhóc con kia cứ thích chơi trò thần bí mãi. <br>Giờ phút này, tầng sáu cất tiếng: “Ngươi là chủ nhân tòa tháp, bởi vậy tòa tháp sẽ không tổn thương ngươi, nhưng thực lực của ngươi quá thấp, cần phải mượn nhờ sức mạnh của ta, đợi chút nữa ngươi hãy dùng thần thức để cưỡng ép thăm dò sâu vào tầng sáu”. <br>Diệp Huyên gật đầu: “Được!” <br>Tầng sáu lại nói: “Hít thở chậm rãi, tập trung tinh thần”. <br>Diệp Huyên chậm rãi tập trung tinh thần, chỉ lát sau, trong lòng hắn đã ổn định lại. Đúng lúc này, một luồng sức lực mạnh mẽ bỗng nhiên tràn vào toàn thân hắn. <br>Sau đó hắn bỗng mở trừng hai mắt, trong đôi mắt hắn lúc này như phát ra ánh kiếm chói lòa! <br>Tiểu Linh Nhi giật nảy, nhanh chóng lùi lại vài bước, trông có vẻ luống cuống. <br>Tầng sáu lại đột nhiên cất tiếng: “Bước vào tầng bảy!” <br>Diệp Huyên không hơi sức đâu tìm hiểu về luồng sức mạnh khủng khiếp trong thân thể mình, thần thức của hắn nhanh chóng tìm kiếm khắp tầng sáu và bảy, nhưng lúc đến cửa tầng bảy thì đột nhiên lại có một luồng lực thần bí cản hắn lại. <br><br>Diệp Huyên vội hỏi: “Tiền bối, làm thế nào bây giờ?” <br>Tầng sáu đáp: “Còn làm gì được nữa? Gắng gượng xông lên đi!” <br>Diệp Huyên lại ngưng tụ thần thức, sau đó nhanh chóng lao thẳng về phía luồng lực kia. <br>Ầm ầm! <br>Ngay lập tức, Diệp Huyên cảm thấy đầu mình như bị chiếc búa gõ thẳng vào, suýt chút nữa ngất luôn. <br>Nhưng cũng may là có một luồng sức mạnh đang kích thích hắn nên mới không khiến hắn bị ngất đi. <br>Lúc này, giọng nói của tầng sáu lại vang lên: “Nhanh lên đi, chút nữa thôi là cấm chế này của tầng bảy sẽ tự động khôi phục, ngươi không có nhiều thời gian đâu!” <br>Diệp Huyên nhanh chóng trấn định tinh thần, hắn ngẩng đầu lên, giờ phút này hắn đang đứng ở tầng bảy rồi. <br>Tầng bảy chỉ có đúng một cái bàn, trên mặt bàn đặt một chiếc hộp, bên trên có một xâu mứt quả được bảo quanh bởi linh khí, còn bên cạnh chiếc hộp là một cuốn bí tịch cổ. "}