{"title":"Chương 1541: Bí tịch võ học có một không hai!  ","content":"<br>Ngoài những thứ đó thì chẳng còn gì hết.  <br>Cái quỷ gì vậy?  <br>Một chiếc hộp?  <br>Một cuốn bí tịch cổ?  <br>Diệp Huyên ngơ ngác, cả tầng bảy chỉ có mấy thứ đồ chơi này thôi ư?  <br>Tầng sáu bỗng nhiên cất tiếng: “Xem cuốn bí tịch cổ kia đi!”  <br>Ánh mắt Diệp Huyên dừng lại ở cuốn bí tịch, lúc này, một hàng chữ đột nhiên xuất hiện ở khoảng không phía trên cuốn sách: Bí tịch võ học có một không hai – Nhất Kiếm Vô Lượng.  <br>Nhất Kiếm Vô Lượng?  <br>Diệp Huyên nhíu mày, tiến tới gần rồi tiếp tục xem:  <br>“Lấy kiếm làm tâm, lấy tâm làm kiếm. Tâm ở đâu, kiếm ở đó. Nhất niệm sinh, có thể bất ngờ đâm sau lưng kẻ địch trong phạm vi trăm trượng, bất chấp mọi cách phòng thủ, bất chấp mọi loại hộ giáp, vượt qua hết thảy quy luật, coi thường tất cả bí thuật, thần thông cũng như đạo giáo, vượt qua tất cả hạn chế của đất trời, vượt qua tất thảy cảnh giới!”  <br>Xem tới đây, Diệp Huyên lại càng thấy lơ tơ mơ hơn.  <br>Bí tịch võ học có một không hai?  <br>Phớt lờ tất cả?  <br>Cái quỷ gì vậy trời?  <br>Diệp Huyên cố đè nén sự xúc động trong lòng, tiếp tục xem tiếp phần sau, bởi vì vẫn còn:  <br>“Sau khi giết địch xong có thể lẩn ngay vào Không Minh Cảnh, nơi đây nằm ngoài giới hạn trời đất, không một loại pháp tắc nào tra ra nổi, không một loại bí thuật gì dò xét được, cũng chẳng có đạo tắc nào nhìn thấu, tất thảy mọi thứ đều không lây nhiễm, chẳng dính dáng…”  <br>Khi xem tới đây, bỗng nhiên có một luồng lực mạnh mẽ xuất hiện ngay tại tầng bảy này.  <br>Uỳnh!  <br>Thần thức của Diệp Huyên lập tức bị đuổi ra ngoài.  <br>Trong tầng thứ nhất, Diệp Huyên như bị trúng trọng kích, liên tục lùi lại mấy trượng.  <br>Giờ phút này, đầu óc hắn như chứa đầy nước, nặng trịch.  <br>Bỗng nhiên Tiểu Linh Nhi ôm hai quả gì đó đưa tới trước mặt Diệp Huyên, hắn nhanh chóng ăn vào, ngay sau đó cảm giác nặng trịch trong đầu cũng dần biến mất.  <br>Nhưng trong lòng hắn chẳng khác nào dời sông lấp biển, mãi vẫn không thể bình tĩnh lại được.  <br>Bí tịch võ học có một không hai!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1541.jpg\" alt=\"chapter content\"></figure>"}