{"title":"Chương 1542: Của ta, đó là của ta đấy!”","content":"Tầng sáu im lặng một lát rồi mới nói: “Không hề!” <br>Diệp Huyên kinh ngạc: “Sao có thể, cái này…” <br>Tầng sáu nói khẽ: “Giờ thì ta đã thực sự tin rằng tòa tháp này tới từ Ngũ Duy giới rồi”. <br>Diệp Huyên cảm thấy khó hiểu: “Ý tiền bối là sao?” <br>Tầng sáu nói: “Tuy trước giờ vẫn luôn nghe đồn tòa tháp này tới từ Ngũ Duy giới, nhưng không hề có chứng cứ trực tiếp nào chứng minh, còn giờ thì có rồi. Cuốn bí tịch có một không hai này không chỉ xuất hiện ở thời đại của ngươi, mà ở thời đại của ta cũng có. Ngươi có biết tại sao bí tịch võ học này lại nghịch thiên tới mức đó không?” <br>Diệp Huyên lắc đầu: “Xin tiền bối giải đáp”. <br>Tầng sáu nói: “Bởi vì nó không phải võ học của Tứ Duy giới, mà đến từ Ngũ Duy, là võ học của Ngũ Duy giới!” <br>Ngũ Duy ư! <br>Diệp Huyên trầm giọng hỏi: “Cuốn bí tịch võ học có một không hai này là của Ngũ Duy giới?” <br>Tầng sáu đáp: “Tất nhiên rồi, nếu không phải vậy thì sao nó có thể nghịch thiên tới mức đó? Sở dĩ bí tịch này có thể coi thường tất cả là bởi nó vượt xa pháp tắc và đạo tắc cùng với các loại bí tịch thần thông của Tứ Duy, hơn nữa còn không bị Tứ Duy giới hạn. Cuốn bí tịch này chắc hẳn thuộc về chủng tộc cao cấp nhất của Ngũ Duy, nếu không thì chưa chắc đã bị giam trong này”. <br>Diệp Huyên tỏ ra ngơ ngác: “Tại sao một cuốn bí tịch võ học lại bị giam trong tòa tháp chứ?” <br>Tầng sáu giải đáp: “Có lẽ bởi vì nó quá mức nghịch thiên, cũng có lẽ là do nguyên nhân khác… Nhưng bất kể nguyên nhân gì, thì điều này cũng đã đủ để chứng minh nó vô cùng khủng khiếp. Nếu bây giờ ngươi học được bí tịch này, ta nghĩ có lẽ ngươi sẽ giết được Kiếm Thánh Siêu Phàm gì gì đó của Kiếm Tông trong chớp mắt!” <br>Giết Kiếm Thánh Siêu Phàm chỉ trong chớp mắt ư? <br><br>Diệp Huyên ngây ngẩn cả người, sau đó cười khổ: “Thật sự có thứ nghịch thiên tới mức này sao?” <br>Tầng sáu nói: “Nếu không nghịch thiên thì sao nó lại bị nhốt ở tầng bảy?” <br>Diệp Huyên còn muốn nói gì đó nhưng Tiểu Linh Nhi bỗng giật giật ống tay áo của hắn, Diệp Huyên bèn nhìn về phía Tiểu Linh Nhi, nhưng cô bé lại chỉ vào tầng trên, khuôn mặt ngập tràn chờ mong: “Trong đó có gì vậy?” <br>Diệp Huyên cười nói: “Một cái hộp, một xâu mứt quả!” <br>Mứt quả! <br>Hộp! <br>Tiểu Linh Nhi mở to mắt, sau đó vỗ tay, vui vẻ nói: “Của ta, đó là của ta đấy!” <br>Diệp Huyên: “…” <br>Như thể nghĩ tới điều gì, Tiểu Linh Nhi bỗng nhiên ngẩng đầu nhìn Diệp Huyên, vui vẻ nói: “Thứ kia là của ta, là nàng ấy để lại cho ta, hì hì…” "}