{"title":"Chương 1543: Dùng máu tụ kiếm!  ","content":"<br>Diệp Huyên cười nói: “Được được, là của ngươi”.  <br>Tiểu Linh Nhi vội vàng nói tiếp: “Ta muốn vào đó!”  <br>Diệp Huyên lắc đầu: “Tạm thời vẫn chưa vào được!”  <br>Tiểu Linh Nhi lại hỏi: “Tại sao vậy?”  <br><br>Diệp Huyên cười đáp: “Dù sao thì tạm thời cũng không thể vào được, trước tiên cứ chờ xem sao đã, đợi một khoảng thời gian nữa rồi chúng ta vào sau, nhé?”  <br>Tiểu Linh Nhi trừng mắt: “Được thôi!”  <br>Dứt lời, cô bé lại xoay người chạy đi mất.  <br>Đúng lúc này, tầng sáu đột nhiên lên tiếng: “Ý nghĩ của nhóc con kia nguy hiểm đấy, tốt nhất ngươi phải dự phòng trước đi, biết đâu ngày nào đó nhóc con kia lại đâm ngươi thành cái sàng luôn đấy!”  <br>Diệp Huyên khẽ gật đầu, hắn cũng biết cô nhóc Tiểu Linh Nhi này có chút nguy hiểm, nếu bảo là ngây thơ thì cô bé lại có khá nhiều suy nghĩ xấu xa, còn bảo không ngây thơ thì rõ ràng cô bé chẳng hiểu bao nhiêu chuyện, chỉ đơn giản là thấy chơi vui mà thôi.  <br>Nhưng dù thế nào cũng nên phòng bị!  <br>Dường như vừa nghĩ tới chuyện gì, Diệp Huyên liền hỏi ngay: “Tiền bối à, cuốn bí tịch võ học có một không hai kia so với Nhất Kiếm Định Sinh Tử của ta thì thế nào?”  <br>Tầng sáu nói: “Không thể so sánh như thế được, kiếm kỹ kia của ngươi ẩn chứa một loại tín niệm kiếm đạo, uy lực của nó được quyết định bởi những nhận thức của ngươi đối với kiếm đạo. Có thể nói, nó là một loại kiếm kỹ đã thành hình, còn cuốn bí tịch võ học có một không hai này lại thuộc về võ học Ngũ Duy… Nếu như cứ nhất định phải so bằng được thì chỉ khi chủ nhân ban đầu của hai loại kiếm kỹ này đánh với nhau một trận, mới có thể biết được cái nào mạnh hơn”.  <br>Diệp Huyên cười nói: “Vậy thì không có cách nào rồi”.  <br>Cô gái váy trắng?  <br>Nghĩ tới đây, hắn bỗng nhiên hơi nhớ nàng ấy rồi.  <br>Có thể nói cô gái ấy chính là người thay đổi vận mệnh của Diệp Huyên hắn, không biết hiện giờ nàng ấy đang ở đâu nữa.  <br>Giây lát sau, Diệp Huyên bỗng lắc đầu, không suy nghĩ nữa mà tiếp tục tu luyện.  <br>Luyện tập với người gỗ có thể giúp hắn tăng thêm thực lực rất nhiều, đặc biệt là về mặt cận chiến, có thể nói rằng hắn đã thay đổi hoàn toàn về chất so với trước kia!  <br>Tất nhiên, hắn cũng không ngừng luyện tập Nhất Kiếm Định Hồn và phi kiếm, phải biết rằng hiện giờ phi kiếm vẫn là chiêu sát thương át chủ bài của hắn đấy!  <br>Còn cả Thần Huyết Công nữa!  <br>Nhưng thứ này đều có thể phối hợp cùng Nhất Kiếm Định Hồn của hắn!  <br>Dùng máu tụ kiếm!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1543.jpg\" alt=\"chapter content\"></figure>"}