{"title":"Chương 1544","content":"<br>Những thứ lực lượng Ma Kha này hắn đều có thể sử dụng.  <br>Về phần kiếm Thần Vương, cũng có thể coi như một trong những át chủ bài mạnh nhất của hắn!  <br>Nhận được sự củng cố của cả long hồn lẫn long lực, đó cũng không phải chỉ một chút xíu thôi đâu!  <br>Tổng thể mà nói, thực lực của hắn hiện giờ vẫn còn phụ thuộc phần nào ngoại vật. Nếu như bỏ đi kiếm Trấn Hồn và kiếm Thần Vương, thực lực của hắn sẽ bị giảm đi đáng kể!  <br>Mà hiện giờ thứ hắn luyện cũng chính là kiến thức cơ bản.  <br>Có thể sử dụng ngoại vật nhưng nhất định phải nhận định rõ bản thân!  <br>Ngày hôm đó, Diệp Huyên đang tu luyện bỗng nhiên ngẩng đầu, ngay sau đó rời khỏi tháp Giới Ngục, quay về phòng mình.  <br>Lúc này, bên ngoài gian phòng cũng đột nhiên vang lên tiếng gọi: “Diệp công tử, thành chủ của chúng ta cho mời!”  <br>Thành chủ ư?  <br>Diệp Huyên nhíu mày, hắn bị phát hiện rồi à?  <br>Sau đó Diệp Huyên đi tới mở cửa, bên ngoài là một ông lão, ông ta nhìn thoáng qua Diệp Huyên rồi nói: “Chào Diệp công tử!”  <br>Diệp Huyên hỏi: “Thành chủ của các ông?”  <br>Ông lão khẽ gật đầu: “Biết Diệp công tử tới đây, nên thành chủ đặc biệt phái lão đến mời Diệp công tử đến phủ thành chủ một chuyến”.  <br>Diệp Huyên cười hỏi: “Đến đó làm gì vậy?”  <br>Ông lão lắc đầu: “Chuyện này thì lão cũng không rõ, Diệp công tử cứ đi thì sẽ biết thôi”.  <br>Diệp Huyên lại hỏi: “Còn nếu ta không đi thì sao?”  <br>Ông lão nói: “Tùy công tử thôi, nhưng thành chủ có dặn trước, bây giờ trong thành có rất nhiều người đều đang tìm Diệp công tử, trong đó có cả một cô gái họ Đường!”  <br>Đại tiểu thư nhà họ Đường?  <br>Diệp Huyên im lặng một thoáng, rốt cuộc cô gái đó vẫn tới đây rồi!  <br>Chốc lát sau, hắn nói: “Đi thôi!’  <br>Ông lão khẽ gật đầu: “Mời Diệp công tử!”  <br>Diệp Huyên đi ra ngoài theo ông lão, chỉ một lát đã bước tới phủ thành chủ.  <br>Sau khi ông lão kia dẫn Diệp Huyên vào trong một căn phòng phía sau đại điện thì im lặng lui ra ngoài.  <br>Chỉ chốc lát sau có một người đàn ông đi tới, sắc mặt tái nhợt trông vô cùng yếu ớt.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1544.jpg\" alt=\"chapter content\"></figure>"}