{"title":"Chương 1545: Ta muốn nghe tường tận”.","content":"Liễu Sĩ Bạch mỉm cười, sau đó nhìn sang một phía, nơi kia có một cô gái đang bước về phía này, nàng mặc một chiếc váy dài màu đen, dung nhan vô cùng xinh đẹp! <br>Cô gái đó chính là đại tiểu thư nhà họ Đường! <br>Đại tiểu thư nhà họ Đường nhìn Diệp Huyên, cười bảo: “Từ khi chia tay tới giờ, Diệp công tử vẫn mạnh khỏe chứ?” <br>Diệp Huyên cười bảo: “Mấy ngày không gặp, chẳng ngờ Đường tiểu thư lại xinh đẹp hơn rồi! Không biết Đường tiểu thư có hứa hôn với nhà nào chưa? Ôi, ta không có ý gì đâu, chỉ hỏi một chút thôi, thật đó!” <br>Đại tiểu thư nhà họ Đường nhìn thẳng vào Diệp Huyên, sau đó đột nhiên cười: “Nếu Diệp công tử chịu đem món chí bảo kia làm sinh lễ, thì ta gả cho công tử cũng có sao đâu?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Hay là thế này đi, chúng ta sinh con trai trước, sau khi có con trai rồi, thì tặng món bảo vật đó cho con chúng ta, nàng cảm thấy thế nào?” <br>Đại tiểu thư nhà họ Đường chỉ nhìn chằm chằm Diệp Huyên, không hề lên tiếng… <br>Bầu không khí ở đây đột nhiên trở nên kỳ lạ! <br>Liễu Sĩ Bạch ở bên cạnh đột nhiên cười nói: “Diệp huynh, huynh muốn trở thành rể hiền của Đường tộc cũng không phải là chuyện dễ dàng”. <br>Diệp Huyên cười nói: “Không sao, ta sẽ cố gắng!” . ngôn tình hoàn<br>Liễu Sĩ Bạch hơi lắc đầu: “Chúng ta vẫn là tiếp tục chủ đề chính đi!” <br>Diệp Huyên nhìn về phía Liễu Sĩ Bạch: “Bây giờ Liễu thành chủ đóng vai gì vậy?” <br>Liễu Sĩ Bạch hơi nhoẻn miệng cười: “Diệp huynh yên tâm, ta không thèm muốn bảo vật này. Lần này chỉ là được Đường đại tiểu thư nhờ cậy, mời Diệp huynh đến nói chuyện!” <br>Nói chuyện! <br>Diệp Huyên gật gật đầu: “Vậy thì nói đi! Con người ta rất có lý lẽ”. <br>Liễu Sĩ Bạch cười nói: “Hai người từ từ nói chuyện, ta đi canh chừng cho hai người!” <br>Nói xong, hắn ta đứng dậy rời đi. <br>Sau khi Liễu Sĩ Bạch đi, Đường đại tiểu thư nhìn thẳng vào Diệp Huyên: “Phải làm sao ngươi mới đồng ý giao bảo vật đó ra!” <br>Sở dĩ ả ta không cưỡng ép là bởi vì ở Trật Tự Thành ả ta không thể làm thế được! <br>Ở đây không phải là Đường tộc, càng không phải là Thần Võ Thành, một khi ả ta cưỡng ép thì Liên Minh Trật Tự chắc chắn sẽ nhúng tay vào! <br>Mà khi Đường tộc và Liên Minh Trật Tự đánh nhau thì Diệp Huyên sẽ ngư ông đắc lợi lần nữa! <br>Diệp Huyên cười nói: “Đường đại tiểu thư, ta muốn hỏi một câu, Đường tộc cô biết món bảo vật đó là gì không?” <br>Đường đại tiểu thư nhẹ giọng nói: “Nếu như không biết tý gì thì sao bọn ta lại phải bỏ ra một cái giá lớn như vậy để đoạt được?” <br>Diệp Huyên nở nụ cười: “Ta muốn nghe tường tận”. <br>Đường đại tiểu thư trầm ngâm một lát: “Món đồ của Ngũ Duy”. <br>Diệp Huyên hỏi: “Còn gì nữa?” "}