{"title":"Chương 1546","content":"<br>Đường đại tiểu thư nhìn về phía Diệp Huyên: “Như thế còn chưa đủ sao?”  <br>Diệp Huyên ngây người ra một lúc, sau đó lắc đầu: “Các người thật sự làm ta sợ rồi!”  <br>Đồ vật của Ngũ Duy!  <br>Đương nhiên nhận thức của những người này về tháp Giới Ngục chỉ là nó đến từ Ngũ Duy, ngoài ra thì chẳng biết cái gì cả!  <br><br>Đường đại tiểu thư đột nhiên nói: “Diệp công tử rõ ràng biết nhiều hơn ta, hay là huynh nói thử xem?”  <br>Diệp Huyên nói: “Không biết phải xưng hô như thế nào với Đường đại tiểu thư? Ta cứ gọi cô như vậy, thật sự có hơi bất lễ!”  <br>Đường đại tiểu thư nhìn Diệp Huyên: “Đường Thanh”.  <br>“Đường Thanh!”  <br>Diệp Huyên nghiêm túc nói: “Tên hay, chữ 'Thanh' này thật không tầm thường! Người xưa có nói, Thanh thiên bạch vân nhân gian nguyệt, độc chiếu sơn hà vạn nhật minh (*), chữ thanh này...”  <br>(*): Trời xanh mây trắng trăng chốn nhân gian chỉ chiếu sáng vạn dặm núi sông.  <br>Đường Thanh đột nhiên nói: “Diệp công tử, ngươi thật sự là kiếm tu sao?”  <br>Diệp Huyên nhìn về phía Đường Thanh: “Tất nhiên rồi!”  <br>Đường Thanh lắc đầu: “Sao ta cảm thấy ngươi chẳng giống kiếm tu chút nào nhỉ? Ngược lại, ta thấy ngươi giống tiện tu hơn, thật sự quá đê tiện, ta không đùa đâu!”  <br>Diệp Huyên: “…”  <br><br>Đường Thanh cầm lấy cốc trà trên bàn rồi nhẹ nhàng nhấp một ngụm rồi nói: “Vẫn mong Diệp công tử giới thiệu cho ta một chút về vật chí bảo đó! Khóe miệng Diệp Huyên hơi nhếch lên: “Sao Đường tiểu thư không tự mình vào xem xem?”  <br>Tự mình vào!  <br>Đường Thanh híp hai mắt lại, lúc này trong điện bỗng trở nên rất yên tĩnh.  <br>Một lát sau, Đường Thanh lắc đầu mỉm cười: “Diệp công tử, ngươi không sợ sau khi ta vào sẽ cướp mất nó sao?”  <br>Diệp Huyên nghiêm túc nói: “Không sợ, bởi vì ta tin vào nhân cách của Đường tiểu thư!”  <br>Đường Thanh nhìn thẳng vào Diệp Huyên: “Ta sợ, bởi vì ta sợ sau khi vào rồi sẽ không ra được nữa”.  <br>Diệp Huyên cười nói: “Đường tiểu thư không tin vào nhân cách của ta sao?”  <br>Đường Thanh gật đầu: “Thật sự không tin lắm!”  <br>Diệp Huyên: “...”  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1546.jpg\" alt=\"chapter content\"></figure>"}