{"title":"Chương 1547: Sao ngươi phải nói với ta nhiều như vậy?”","content":"Diệp Huyên gật đầu: “Ta biết!” <br>Đường Thanh nhìn chằm chằm vào Diệp Huyên: “Diệp công tử cũng không phải là người ngu xuẩn, cứ giữ mãi bảo vật này có lẽ không phải là tham lam mà là có nguyên nhân khác!” <br>Diệp Huyên nở nụ cười, giữa hàng lông mày của hắn, một tòa tháp hư ảo be bé đột nhiên hiện ra. <br>Nhìn thấy tòa tháp hư ảo này, hai mắt Đường Thanh hơi híp lại. <br>Diệp Huyên cười nói: “Đường cô nương, đây chính là món bảo vật mà cô muốn!” <br><br>Đường Thanh nhìn tòa tháp nhỏ nhày, tay phải của ả ta từ từ nắm chặt lại nhưng ngay sau đó lại buông ra: “Diệp công tử có ý gì?” <br>Diệp Huyên nghiêm túc nói: “Đường cô nương, tôi có thể nói cho cô biết, nếu món bảo vật này rơi vào tay cô thì sẽ mang đến tai họa khủng khiếp cho Đường tộc, cô tin không?” <br>Đường Thanh lắc đầu: “Ngươi chẳng biết gì về thực lực của Đường tộc ta!” <br>Diệp Huyên cười nói: “Cô cũng chẳng biết tý gì về năng lực và sự nguy hiểm của tòa tháp này”. <br>Đường Thanh nhìn Diệp Huyên, Diệp Huyên thu lại tháp Giới Ngục rồi nói: “Đường cô nương, cô cũng biết chuyện xảy ra ở tinh vực Vị Ương ngày đó chứ?” <br>Đường Thanh nói: “Biết một ít!” <br>Diệp Huyên cười nói: “Vậy cô có biết vì sao hôm ấy chân thân của vị tinh chủ đó không dám đi tới tinh vực Vị Ương không?” <br>Đường Thanh nhìn Diệp Huyên, im lặng không nói gì. <br>Diệp Huyên nói: “Đường cô nương, hễ là người muốn có tòa tháp này thì đều không có kết cục tốt đẹp. Nói thật, có thể sau này ta cũng sẽ không có kết cục tốt đẹp. Mà bây giờ, không phải là ta không giao nó cho cô, mà là không thể đưa được cho cô”. <br><br>Đường Thanh hơi cau mày lại: “Tại sao?” <br>Diệp Huyên nở nụ cười, hắn không nói gì. <br>Sắc mặt Đường Thanh hơi thay đổi: “Nó đã nhận ngươi làm chủ!” <br>Diệp Huyên gật đầu: “Đúng!” <br>Đường Thanh trầm ngâm một lát: “Muốn có được vật chí bảo này thì nhất định phải giết ngươi trước!” <br>Diệp Huyên nói: “Đúng thế!” <br>Đường Thanh nhìn Diệp Huyên: “Sao ngươi phải nói với ta nhiều như vậy?” <br>Diệp Huyên cười nói: “Muốn dập tắt ý nghĩ cướp bảo vật của cô”. <br>Đường Thanh lắc đầu: “Không thể nào, cho dù ta từ bỏ, Đường tộc ta cũng sẽ phái người khác đến. Với lại Diệp công tử, cho dù ta tin ngươi, nhưng Đường tộc ta cũng sẽ không cho phép tòa tháp này rơi vào tay thế lực khác, ví dụ như Liên Minh Trật Tự, Yêu tộc”. "}