{"title":"Chương 1548: Tự thành không gian!","content":"Diệp Huyên khẽ nở nụ cười: “Đường cô nương chuẩn bị làm gì tiếp theo?” <br>Đường Thanh cười nói: “Chuẩn bị xem kịch hay!” <br>Diệp Huyên nhíu mày lại, lúc này, Đường Thanh nói: “Diệp công tử, như lời ngươi nói, vật chí bảo trên người ngươi cũng không phải đơn giản, tất nhiên ngươi cũng không đơn giản. Vì vậy, ta đã lấy danh nghĩa cá nhân phát lệnh truy nã ngươi, cứ là người có thể giết được ngươi thì thưởng ba thần khí Tạo Hóa Cảnh, năm triệu thần tinh. Không chỉ có như vậy, ta còn tiết lộ hành tung của ngươi, bây giờ bên ngoài phủ thành chủ đoán chừng đã tụ tập không ít người”. <br>Diệp Huyên trầm ngâm một lúc. <br>Đường Thanh lại nói: “Diệp công tử đừng nghĩ đến việc động thủ với ta! Nếu giết chết ta, người của Đường tộc phái đến có lẽ sẽ không lựa chọn cách 'dịu dàng' giống như ta đâu! Với lại, Diệp công tử nhà ngươi vẫn là không thể giết được ta. Bây giờ nếu như là ta, ta sẽ lập tức bỏ chạy, bởi vì cường giả của Liên Minh Trật Tự có lẽ đã đang trên đường tới, không chỉ có Liên Minh Trật Tự, cường giả của Yêu tộc có thể cũng tới ngay rồi!” <br>Diệp Huyên đứng dậy, hắn giơ ngón tay cái lên với Đường Thanh: “Đường cô nương, mưu kế hay đấy!” <br>Đường Thanh nhìn thẳng vào Diệp Huyên, cười nói: “So với Diệp công tử, ta vẫn còn kém xa! Một mình ngươi chơi đùa với Đường tộc ta và Kiếm Tông, kiểu năng lực này cũng không phải tầm thường...” <br>Ngay lúc này, Diệp Huyên đột nhiên biến mất. <br>Đường Thanh nở nụ cười lạnh lùng, cơ thể ả ta bỗng trở nên hư ảo, không chỉ ả ta, trong khoảnh khắc này không gian xung quanh ả ta cũng trở nên hư ảo. <br>Lúc này ả ta cũng không muốn đánh nhau với Diệp Huyên, bởi vì chẳng có ý nghĩa gì! <br>Nếu Diệp Huyên và vật chí bảo đó đều không đơn giản, vậy thì để Diệp Huyên và người khác tranh nhau đi! <br>Đường gia ở phía sau xem kịch, sau đó tùy thời cơ mà hành động. <br>Mà đúng lúc này, sắc mặt Đường Thanh đột nhiên thay đổi, bởi vì không gian xung quanh ả ta đột nhiên trở lại bình thường! <br><br>Đường Thanh vừa định ra tay thì một thanh kiếm đã chĩa thẳng vào giữa hàng lông mày của ả ta. <br>Đường Thanh nhìn chằm chằm vào Diệp Huyên: “Sao ngươi làm được?” <br>Diệp Huyên không phí lời nữa, hắn trực tiếp túm lấy vai của Đường Thanh, sau đó vứt ả ta vào trong tháp Giới Ngục. <br>Trong tháp Giới Ngục, Đường Thanh nhìn bốn phía xung quanh một cách đề phòng. Ả ta biết rằng, đây có lẽ chính là vật chí bảo đó. <br>Tự thành không gian! <br>Lúc này, một bé gái xuất hiện trước mặt Đường Thanh, chính là Tiểu Linh Nhi. <br>Nhìn thấy Đường Thanh, Tiểu Linh Nhi ngây cả người ra, sau đó quay người chạy mất, chớp mắt một cái đã không thấy đâu nữa. Nhưng rất nhanh sau đó, cô bé lại xuất hiện trước mặt Đường Thanh, nhưng lúc này trong tay cô bé lại cầm một thanh kiếm! <br>Thấy Đường Thanh, Tiểu Linh Nhi cũng đề phòng. <br>"}