{"title":"Chương 1549","content":"Đường Thanh híp hai mắt lại, vừa định ra tay thì một luồng sức mạnh bí mật đột nhiên bao trùm lấy ả ta. <br>Lực lượng đạo tắc tầng thứ nhất! <br>Cùng với sự xuất hiện của luồng sức mạnh này, Đường Thanh phát hiện cả người ả ta không thể nào nhúc nhích được! <br>Thời khắc này, sắc mặt Đường Thanh cuối cùng cũng thay đổi! <br>Phải nói là có hơi hoảng rồi! <br>Bấy giờ ả ta mới nhận ra dường như bản thân mình đã không còn năng lực phản kháng! <br>Đường Thanh dần dần bình tĩnh lại, mà phía đối diện ả ta, Tiểu Linh Nhi cũng đang nhìn ả một cách đề phòng. <br>Bên ngoài tháp Giới Ngục. <br>Đường Thanh vừa mới biến mất, Liễu Sĩ Bạch chợt đi vào, hắn ta nhìn Diệp Huyên: “Đường cô nương đâu?” <br>Diệp Huyên cười nói: “Đường cô nương bảo ta không được nói!” <br>Liễu Sĩ Bạch híp hai mắt lại: “Diệp công tử, tốt nhất là huynh nói ra đi!” <br>Diệp Huyên đi đến trước mặt Liễu Sĩ Bạch: “Liễu thành chủ, đây là bí mật của ta và Đường cô nương!” <br>Liễu Sĩ Bạch nhìn thẳng vào Diệp Huyên: “Nếu như ta nhất định muốn Diệp công tử nói ra thì sao?” . Truyện mới cập nhật<br>Diệp Huyên hơi nhếch khóe miệng: “Ngươi là cái thá gì?” <br>Dứt lời, một thanh phi kiếm đột nhiên chém vút về phía bên phải. <br>Vút! <br>Trong phút chốc, một cái đầu đẫm máu phía bên phải rơi xuống. <br>Mà lúc này, Liễu Sĩ Bạch đã lùi ra ngoài đại điện, trong mắt hắn ta có thêm chút kiêng dè! <br>Diệp Huyên đi ra ngoài điện, Liễu Sĩ Bạch chợt nói: “Ngươi biết ngươi đang làm gì không?” <br>Diệp Huyên cười nói: “Liên quan méo gì đến ngươi!” <br>Nói xong, người hắn đã xuất hiện ở bên ngoài phủ thành chủ. <br>Bên cạnh Liễu Sĩ Bạch bỗng xuất hiện một ông lão: “Công tử muốn giữ hắn lại sao?” <br>Liễu Sĩ Bạch lắc đầu: “Không giữ lại được! Cho dù giữ lại cũng không có ý nghĩa gì cả, giết hắn, thậm chí lại là chuyện không tốt, càng huống hồ chúng ta không thể giết được hắn”. <br>Ông lão trầm giọng nói: “Người này sẽ không làm cho đại tiểu thư đó của Đường gia...” <br>Liễu Sĩ Bạch lắc đầu: “Ông đi thông báo cho cường giả của Đường tộc ở ngoài thành! Còn lại thì để bọn họ tự xử lí!” <br>Ông lão hơi gật đầu, xoay người rời đi. "}