{"title":"Chương 1550: Ngươi làm gì Đại tiểu thư rồi!” ","content":"<br>Diệp Huyên cũng không ẩn thân mà rời đi, bởi vì hắn nhất định phải làm một chuyện!  <br>Hắn làm chuyện này càng lớn thì đám người Diệp Liên ở Thần Võ Thành sẽ càng an toàn!  <br>Hắn nhất định phải thu hút sự công kích.  <br>Diệp Huyên nghênh ngang đi ra khỏi phủ thành chủ. Hắn liếc nhìn xung quanh, trong bóng tối quanh đó có rất nhiều luồng khí tức mạnh mẽ.  <br><br>Diệp Huyên đột nhiên cười ha ha: “Ông đây chính là Diệp Huyên, ông đây đang ở ngay đây, nào, các ngươi đến xử ta đi!”  <br>Trước cửa phủ thành chủ, Diệp Huyên cười to như sấm, chấn động chân trời!  <br>Lúc này, gần như tất cả Trật Tự Thành đều nghe thấy âm thanh của hắn!  <br>Trong phủ thành chủ, Liễu Sĩ Bạch nhìn Diệp Huyên ngoài cửa với ánh mắt nặng nề.  <br>Diệp Huyên này, hoặc là quá tự tin với bản thân, hoặc là một kẻ điên!  <br>Lúc này, bên ngoài phủ thành chủ có tiếng hét phẫn nộ vang lên: “Ranh con, đừng có mà ngông cuồng, gia gia đến dạy dỗ ngươi đây!”  <br>Sau câu nói này, một người đàn ông đột nhiên xuất hiện trong không trung trên đầu Diệp Huyên, gã đang muốn ra tay thì một tia kiếm quang hình cung đột nhiên bay lên từ dưới đất.  <br>Vèo!  <br>Đầu của người đàn ông trên không trung bay thẳng ra ngoài, máu tươi bắn tung tóe, đầu rơi xuống đất, vừa khéo rơi xuống cạnh chân Diệp Huyên!  <br>Diệp Huyên vung chân đá bay cái đầu kia, ngẩng đầu nhìn lên không trung, cười to: “Quá yếu, kẻ nào mạnh hơn một chút đi!”  <br>Xung quanh yên tĩnh trở lại, không ai ra tay nữa.  <br>Không dám!  <br>Vì cao thủ Diệp Huyên vừa giết chết trong nháy mắt khi nãy là một cao thủ Thánh Cảnh!  <br>Mà một cao thủ Thánh Cảnh lại cứ thế bị giết chết trong nháy mắt!  <br>Lúc này, Diệp Huyên đột nhiên đi ra ngoài thành.  <br>Dọc trên đường đi, không một ai ngăn cản.  <br>Nhưng xung quanh hắn lại có nhiều hơn một vài hơi thở mạnh mẽ.  <br>Diệp Huyên nhanh chóng đi tới trước cổng thành, lúc này, có ba mươi chín người đứng bên ngoài cổng thành, người dẫn đầu chính là lão Nhạc của Đường tộc, sau lưng lão ta đều là thiết kỵ binh của Đường tộc!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1550.jpg\" alt=\"chapter content\"></figure>"}