{"title":"Chương 1551","content":"Diệp Huyên cười: “Đường cô nương và ta đã tự quyết định chuyện chung thân, lão Nhạc, từ giờ trở đi, chúng ta đã là người một nhà rồi!” <br>Lão Nhạc giận dữ quát: “Đừng có nhảm nhí, ngươi…” <br>Lúc này, Đường Thanh đột nhiên xuất hiện bên cạnh Diệp Huyên. <br>Hiện tại, tu vi của Đường Thanh đã bị phong bế rồi. <br>Cũng không phải do tháp Giới Ngục làm, mà là tầng thứ sáu làm. Ở trong tháp Giới Ngục, tháp Giới Ngục có thể phong bế được Đường Thanh, nhưng sau khi ra ngoài, tháp Giới Ngục không làm gì được cả. Chỉ cần vào tháp, tầng thứ sáu sẽ có thể ra tay, còn ở bên ngoài thì tầng thứ sáu sẽ không ra tay, theo lời của y là y không muốn thu hút sự chú ý của Thiên Đạo Tứ Duy. <br>Cho dù thế nào thì bây giờ cũng là, chỉ cần ai vào tháp, kẻ đó sẽ gặp xui xẻo! <br>Diệp Huyên đi tới bên cạnh Đường Thanh, giơ tay trái ôm lấy eo Đường Thanh, cười nói: “Lão Nhạc, trở về nói với nhạc phụ tương lai, ta và Thanh Nhi thật lòng yêu nhau, bảo ông ta đừng chia rẽ chúng ta. Tránh để người ngoài chê cười!” <br>Lão Nhạc giận dữ: “Diệp Huyên, ngươi…” <br>Diệp Huyên đột nhiên nói: “Thanh Nhi đã có thai, nói với nhạc phụ tương lai của ta, một khi đứa trẻ sinh ra, chúng ta sẽ trở về thăm ông ta… Ừm, bảo vật đó, coi như là sính lễ của Diệp Huyên ta”. <br>Lão Nhạc giận run người, lão ta còn muốn nói gì đó, nhưng Diệp Huyên đã mang theo Đường Thanh biến mất rồi. <br>Lão Nhạc vừa định đuổi theo, giọng nói của Đường Thanh đột nhiên vang lên trong đầu lão ta: “Đừng đuổi theo!” <br>Lão Nhạc dừng lại, lúc này, sắc mặt lão ta vô cùng khó coi. <br>Mà rất nhiều cao thủ trốn xung quanh thì đều ngơ ngác. <br>Diệp Huyên này là con rể của Đường tộc? <br>Bảo vật đó đã được tặng cho Đường tộc làm sính lễ rồi ư? <br>Đang diễn tuồng gì vậy? <br><br>Có vài người tin, có vài người không tin, cho dù thế nào, tình huống bây giờ cũng trở nên phức tạp hơn, cao thủ muốn tấn công Diệp Huyên bắt đầu do dự, có người còn tạm thời từ bỏ ý định tấn công Diệp Huyên, chuẩn bị quan sát. <br>Đương nhiên cũng có một vài người phát hiện tình huống có gì đó không đúng, nhưng cũng không dám hành động thiếu suy nghĩ. <br>Trong phủ thành chủ. <br>Ông lão bên cạnh Liễu Sĩ Bạch trầm giọng nói: “Đường Thanh bị khống chế rồi!” <br>Liễu Sĩ Bạch gật đầu: “Diệp Huyên này không đơn giản chút nào!” <br>Ông lão đang muốn đám lời, lúc này, Liễu Sĩ Bạch đột nhiên nhìn về phía không trung: “Người của Liên Minh Trật Tự đến, tiếc là đến muộn một chút rồi!” <br>Hắn ta vừa nói xong, mấy cao thủ đột nhiên xuất hiện trên bầu trời của phủ thành chủ… <br>… <br>Trên một dãy núi cách Trật Tự Thành mấy chục dặm, Diệp Huyên tìm thấy một thác nước, hắn ngồi xuống cạnh đầm nước, Đường Thanh đứng ở chỗ cách hắn không xa. <br>Đường Thanh nhìn Diệp Huyên: “Ngươi muốn người đời chuyển tầm mắt đến Đường tộc ta!” <br>Diệp Huyên gật đầu. "}