{"title":"Chương 1553: “Hắn lợi hại lắm sao?”","content":"Diệp Huyên cười: “Vị tiền bối này bị giam trọng bảo vật Ngũ Duy, Đường Thanh cô nương, cô cảm thấy y có đơn giản không?” <br>Đường Thanh im lặng. <br>Diệp Huyên lắc đầu, không nói gì nữa, hắn ngồi xếp bằng dưới đất, sau đó đưa Đường Thanh vào tháp Giới Ngục. <br>Tu luyện! <br>Bây giờ chỉ cần có thời gian hắn sẽ lập tức không ngừng tu luyện, mà năng lực của hắn ở lĩnh vực cận chiến cũng được nâng cao rất nhiều! <br>Diệp Huyên tu luyện, Đế Khuyển vẫn ngủ ở chỗ cũ, còn Tiểu Linh Nhi thì đang chơi với linh quả của mình. <br>Đường Thanh nhìn tháp Giới Ngục, rơi vào trầm tư. <br>Ban đầu khi chưa tiếp xúc với tháp Giới Ngục này, ả ta cũng cảm thấy nó chỉ là một bảo vật, không thể làm hại đến Đường tộc. <br>Nhưng bây giờ, ả ta dần thay đổi suy nghĩ này rồi. <br>Tháp này cho ả ta một cảm giác rất đáng sợ! <br>Vô cùng đáng sợ! <br>Trực giác cho ả ta biết, Đường tộc không khống chế được tháp này. <br>Nhưng muốn Đường tộc từ bỏ là chuyện không thể nào! <br>Đường Thanh im lặng một hồi rồi đi lên tầng hai, Tiểu Linh Nhi đang chơi với linh quả của mình, thấy Đường Thanh đi tới, vẻ mặt cô bé trở nên đề phòng. <br>Với nhân loại, ngoài Diệp Huyên ra, ai cô bé cũng đều đề phòng. <br>Đường Thanh cười khẽ: “Ngươi đang trồng linh quả à?” . Ủng hộ chính chủ vào ngay || TгЦм tгuуen. мe ||<br><br>Tiểu Linh Nhi gật đầu: “Đúng thế”. <br>Đường Thanh cười nói: “Sao ngươi lại đi theo một con người vậy?” <br>Rõ ràng ả ta đã nhìn ra thân phận của Tiểu Linh Nhi. <br>Tiểu Linh Nhi chớp mắt, sau đó nói: “Hắn là người tốt, hắn sẽ không làm hại đến ta”. <br>Đường Thanh hỏi: “Sao ngươi biết không phải hắn đang lợi dụng mình?” <br>Tiểu Linh Nhi nhìn ả ta: “Có phải ngươi đang nói khích ta không, ta sẽ không mắc bẫy của ngươi đâu, trừ khi... trừ khi ngươi đuổi được kẻ ở tầng sáu đi”. <br>Đường Thanh híp mắt: “Hắn lợi hại lắm sao?” <br>Tiểu Linh Nhi gật đầu, nghiêm túc nói: “Rất lợi hại!” <br>Đường Thanh hỏi: “Hắn vẫn luôn ở nơi này sao?” <br>Tiểu Linh Nhi nhìn Đường Thanh: “Nhân loại, có phải ngươi muốn lừa ta không?” <br>Đường Thanh: “…” "}