{"title":"Chương 1554: Một kiếm này nhanh như tia chớp!","content":"Tiểu Linh Nhi nói: “Nếu ngươi giúp ta một việc, ta sẽ cho ngươi lừa!” <br>Đường Thanh: “…” <br>Tiểu Linh Nhi chỉ lên tầng sáu: “Tầng sáu, ngươi đi đuổi cái tên ở tầng sáu giúp ta thì ta sẽ cho ngươi lừa, thế nào?” <br>Đường Thanh lắc đầu: “Ta không có năng lực này”. <br>Tiểu Linh Nhi nhún vai: “Vậy ta sẽ không để ngươi lừa!” <br>Nói xong, cô bé xoay người tiếp tục chơi với linh quả. <br>Đường Thanh im lặng một lát rồi xoay người rời đi. Ả ta nhanh chóng đi tới trước mặt Đế Khuyển, nhìn Đế Khuyển, ả ta hơi cau mày, sau đó, sắc mặt ả ta thay đổi: “Ngươi… Ngươi là thú hộ tộc Đế Khuyển trong truyền thuyết của Thần tộc năm đó sao?” <br>Đế Khuyển mở mắt ra nhìn Đường Thanh: “Ngươi biết ta à?” <br>Thấy Đế Khuyển thừa nhận, vẻ mặt Đường Thanh trở nên vô cùng nặng nề: “Thật sự là ngươi… Ngươi cũng bị nhốt ở đây ư?” <br>Đế Khuyển hỏi tiếp: “Sao ngươi biết ta?” <br>Đường Thanh đáp: “Đường tộc ta có một vài ghi chép liên quan đến Thần tộc!” <br>Sắc mặt Đế Khuyển hờ hững, một lát sau, nó lắc đầu rồi ngủ tiếp.  <br>Suy cho cùng, huy hoàng của Thần tộc cũng đã trở thành lịch sử rồi. <br>Lúc này, Đường Thanh lại nói: “Sao các hạ lại ở đây?” <br>Đế Khuyển không quan tâm đến ả ta, mà ả ta cũng không hỏi tiếp nữa, trở về tầng một của tháp Giới Ngục. <br>Nhìn Diệp Huyên đang tập luyện với hình nhân gỗ ở phía xa, Đường Thanh im lặng suy nghĩ. <br><br>Lúc này, sắc mặt Diệp Huyên đột nhiên thay đổi, sau đó, hắn lập tức rời khỏi tháp Giới Ngục, vừa rời khỏi, không gian trước mặt hắn nứt ra, một thanh trường thương phá rách không gian xuất hiện, đâm về phía hắn!<br>Thương đâm tới, Diệp Huyên không hề tránh né, còn tiến lên trước một bước, đâm kiếm ra. . Đọc truyện hay, truy cập ngay # ТRUМTRUYEN .m E #<br>Một kiếm này nhanh như tia chớp! <br>Đấu với trường thương sắc bén kia! <br>Keng! <br>Thương và kiếm không ngừng chấn động, hai người liên tục lùi lại. <br>Diệp Huyên nhanh chóng dừng lại, một người đàn ông trung niên đứng cách chỗ hắn không xa! <br>Người đàn ông trung niên mặc trường bào bó sát người, thân thể thẳng tắp, tay phải cầm thương, đôi mắt sắc bén tựa như đao. <br>Người đàn ông trung niên lạnh lùng nhìn Diệp Huyên một cái: “Đại tiểu thư ở đâu!” <br>Cao thủ Đường tộc! <br>Diệp Huyên cười nói: “Nàng rất ổn! Ông không cần phải lo!” "}