{"title":"Chương 1555: “Thất bại rồi?”","content":"Người đàn ông trung niên lạnh lùng nhìn Diệp Huyên: “Diệp Huyên, nghe nói ngươi cũng là thiếu niên anh tài, nhưng không ngờ ngươi lại lấy một nữ nhân ra làm điểm yếu uy hiếp người khác, đây không phải hành động của đại trượng phu!” <br>Diệp Huyên hờ hững nói: “Nghe nói Đường tộc là gia tộc lớn, nhưng không ngờ các người lại phái mấy chục cao thủ Đạo Cảnh đến nhằm vào một thiếu niên chưa tới hai mươi tuổi, các người làm vậy chẳng lẽ cũng là hành động của đại trượng phu sao?” <br>Người đàn ông trung niên híp mắt lại: “Xem ra ngươi không định giao Đại tiểu thư ra”. <br>Diệp Huyên cười nói: “Ta không giao ra đấy, cho ông tức chết!” <br><br>Khóe mắt người đàn ông trung niên khẽ giật, ánh mắt gã ta trở nên lạnh như băng: “Vậy ngươi đi chết đi!” <br>Dứt lời, gã ta lập tức muốn ra tay, nhưng Diệp Huyên lại xoay người bỏ chạy, tốc độ rất nhanh, chớp mắt một cái đã biến mất ở cuối cánh rừng phía xa.  <br>Sắc mặt người đàn ông trung niên hơi thay đổi, gã ta giẫm chân phải một cái, chạy thẳng vào trong rừng. <br>Nhưng sau khi gã ta đi vào rừng thì Diệp Huyên đã biến mất không thấy đâu rồi. <br>Tay phải của người đàn ông trung niên siết chặt trường thương, vẻ mặt gã ta vô cùng đề phòng. <br>Trước khi đến, gã ta đã tìm hiểu về Diệp Huyên rồi. <br>Người này có năng lực giết chết cao thủ Đạo Cảnh, không đúng, là có năng lực giết chết cao thủ Đạo Cảnh trong nháy mắt. <br>Gã ta không thể coi thường Diệp Huyên, đặc biệt là Diệp Huyên trốn trong bóng tối chơi trò ám sát. <br><br>Người đàn ông trung niên không tiếp tục đi về phía trước nữa, gã ta bắt đầu lùi, lùi thẳng ra khỏi cánh rừng, sau đó, gã ta quét thần thức qua cánh rừng trước mắt, nhưng không quét thấy gì cả, sắc mặt gã ta càng nặng nề hơn.  <br>Cuối cùng, người đàn ông trung niên do dự một lát rồi chọn rời đi. <br>Nơi nào đó trong rừng, Diệp Huyên khẽ nhíu mày, không ngờ cái tên này lại không đi vào? <br>Nếu đối phương đi vào, hắn chắc chắn chín phần mười là mình có thể giết chết đối phương! <br>Đương nhiên giao thủ chính diện hắn cũng có lòng tin, nhưng hắn không thể giao thủ chính diện, vì hắn không biết bên kia có bao nhiêu người đến! <br>Đường tộc này sẽ không chơi đấu tay đôi với hắn! <br>Ngoài Đường tộc, còn phải cẩn thận với Liên Minh Trật Tự nữa! <br>Thấy người đàn ông trung niên không đi vào, Diệp Huyên xoay người rời đi. "}