{"title":"Chương 1556: Tên Diệp Huyên chết tiệt này chính là một tên lưu manh!”","content":"Người đàn ông trung niên gật đầu. <br>Lão Nhạc trầm giọng nói: “Lâm Mục, người này không thể khinh thường”. <br>Người đàn ông trung niên tên Lâm Mục gật đầu: “Giao thủ với hắn một trận, thực lực của người này đã vượt qua Đạo Cảnh, mà nghe đồn hắn còn có rất nhiều lá bài tẩy, nếu cùng sử dụng, thì cao thủ Đạo Cảnh hoàn toàn không phải đối thủ”. <br>Nói đến đây, gã ta nhìn lão Nhạc: “Đại tiểu thư còn sống không?” <br>Lão Nhạc lắc đầu: “Không biết, thái độ của gia tộc thế nào?” <br>Lâm Mục trầm giọng nói: “Ông cũng biết đấy, Đại tiểu thư có hôn ước với nhà họ Tần, mà chuyện lần này truyền ra ngoài, nhà họ Tần và Đường tộc chúng ta rất khó xử”. <br>Nói đến đây, gã ta hơi do dự. <br>Lão Nhạc nhẹ giọng nói: “Còn có gì không thể nói với ta sao?” <br>Lâm Mục khẽ thở dài: “Nhà họ Tần vì sợ ảnh hưởng đến thể diện, e rằng sẽ…” <br>Lão Nhạc híp mắt lại: “Bọn họ dám!” <br>Lâm Mục lắc đầu: “Bây giờ Đường tộc ta đang cần người, nhà họ Tần coi như trợ thủ đắc lực của chúng ta, chúng ta không thể không nể mặt bọn họ”. <br>Lão Nhạc trầm giọng nói: “Thái độ của gia tộc thế nào?” <br>Lâm Mục nói: “Bảo ta tìm ra nàng, nếu…” <br>Đến đây, gã ta không nói tiếp nữa. <br>Lão Nhạc sa sầm mặt. <br>Lúc này, Lâm Mục lại nói: “Có lẽ nhà họ Tần cũng đã phái người ra, mà mục đích của bọn họ…” <br><br>Lão Nhạc lạnh lùng nói: “Sao bọn họ dám!” <br>Lâm Mục lắc đầu: “Chúng ta phải tìm thấy Đại tiểu thư trước, nếu không, có lẽ gia tộc sẽ ngầm cho phép nhà họ Tần…” <br>Lão Nhạc nổi giận: “Tên Diệp Huyên chết tiệt này chính là một tên lưu manh!” <br>… <br>Ban đêm. <br>Trong dãy núi tối tăm. <br>Diệp Huyên ngồi tựa vào một gốc đại thụ, trước mặt hắn là một đống lửa, hắn đã dùng khí hỗn độn bao phủ không gian xung quanh. <br>Đường Thanh ngồi đối diện hắn. <br>Diệp Huyên nướng một con gà rừng vàng óng, mùi thơm bay lên. <br>Đường Thanh đột nhiên hỏi: “Sao ngươi không hỏi ta vì sao hắn lại tìm thấy ngươi?” <br>Diệp Huyên nói: “Ngoài cô ra, còn ai khác làm được à?” "}