{"title":"Chương 1557: Nhất Kiếm Vô Lượng!","content":"Đường Thanh hờ hững nói: “Ngươi đưa ta theo chỉ khiến tình cảnh của mình càng phiền phức hơn thôi”. <br>Diệp Huyên lắc đầu: “Có cô hay không, tình cảnh của ta vẫn sẽ rất phiền phức”. <br>Đường Thanh nhìn Diệp Huyên: “Diệp công tử, ngươi thông minh hơn người, nếu chịu từ bỏ bảo vật này, ngươi…” <br>Diệp Huyên cười ngắt lời: “Đường Thanh cô nương, dù bảo vật này không phải của ta, nhưng trước mắt thì nó đúng là của ta, các ngươi cướp đồ của ta còn ra vẻ nói muốn tốt cho ta, có phải mặt dày quá rồi không? Thứ hai, ta cũng nói với cô rồi, thứ này không phải ta không muốn đưa ra, mà là nó bây giờ đã gắn liền với ta, ta muốn đưa ra, nó cũng không chịu!” <br>Đường Thanh nhìn Diệp Huyên: “Vậy ngươi định thế nào, đối đầu với cả thế giới à?” <br><br>Diệp Huyên lắc đầu: “Đây không phải mong muốn của ta, nếu cả thế giới muốn đối đầu với ta thì ta cũng hết cách, nên giết thì giết, nên chạy thì chạy!” <br>Mí mắt Đường Thanh giật giật: “Ngươi điên rồi sao? Ngươi từng giết Đường tộc ta ư? Ngươi từng giết Liên Minh Trật Tự ư? Ngươi từng giết Yêu tộc ư?” <br>Diệp Huyên nhún vai: “Vậy ngươi cảm thấy ta nên làm gì? Đầu hàng? Cầu xin các ngươi bỏ qua cho ta à?” <br>Thật ra không phải hắn không muốn từ bỏ tháp Giới Ngục.<br>Mà bây giờ tháp này đã đi theo hắn, nối liền với thần hồn của hắn, nếu tháp này không tự nguyện giải trừ liên kết với hắn, một khi nó xảy ra chuyện gì, hắn sẽ là người chết đầu tiên! <br>Vả lại bây giờ đây là đồ của Diệp Huyên hắn, tại sao hắn phải giao ra chứ? <br>Hơn nữa nếu giao ra thì người ta sẽ bỏ qua cho hắn à? <br>Không! <br>Chưa chắc những người này sẽ bỏ qua cho hắn! <br>Hắn càng chịu thua thì sẽ chết càng nhanh! <br>Bây giờ có tháp, coi như có một lá bài tẩy, ít nhất lúc không đánh lại còn có thể lấy mạng đổi mạng. Nhưng một khi giao ra, khi đó không đánh lại thì chỉ có thể chờ chết! <br>Có chết cũng không được giao ra! <br>Liều mạng, đánh cược một lần, mọi thứ đều có khả năng! <br>Đường Thanh nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên bấm tay một cái, một cái đùi gà bay đến trước mặt Đường Thanh, ả ta cũng không khách sáo, cầm lên ăn ngay. <br>Sau khi ăn xong, Diệp Huyên tựa lên đại thụ, hắn thầm hỏi: “Tiền bối, phải làm thế nào mới có thể mở tầng bảy?” <br>Bây giờ hắn rất muốn có được võ học có một không hai ở tầng bảy kia! <br>Nhất Kiếm Vô Lượng! <br>Nếu lấy được võ học đó, năng lực tự vệ của hắn sẽ tăng lên rất nhiều! "}