{"title":"Chương 1558: Kỵ binh Đường tộc các cô là Thí Đạo?”","content":"Tầng sáu đáp: “Đạo tắc! Nếu ngươi có thể tìm thấy đạo tắc tầng bảy thì ngươi sẽ có thể đi vào!” <br>Diệp Huyên trầm giọng nói: “Nếu ta tìm thấy đạo tắc tầng chín, có phải ta sẽ có thể đi vào tầng chín không?” <br>Tầng sáu đáp: “Theo lý thuyết thì đúng là có thể”. <br>Diệp Huyên ngây người, sau đó hỏi: “Vì sao lại là theo lý thuyết?” <br>Tầng sáu đáp: “Ngươi mở tầng chín làm gì? Tự tìm đường chết à?” <br>Diệp Huyên: “…” <br>Tầng sáu lại nói: “Quên tầng năm rồi ư? Hay là ta quá dễ nói chuyện, khiến người cảm thấy những người bị giam trong tháp này đều rất dễ nói chuyện?” <br>Diệp Huyên đổ mồ hôi lạnh. <br>Đúng thế! <br>Hắn suýt quên mất chuyện này! <br>Dù tầng sáu dễ nói chuyện, nhưng lúc đầu Giản Tự Tại và tầng năm kia đều rất khó khăn! <br>Đặc biệt là tầng năm, suýt chút nữa đã giết chết hắn rồi! <br>Mà tầng bảy này cũng chưa chắc sẽ không gặp nguy hiểm! <br>Tầng sáu lại nói: “Cố gắng đi trên con đường của ngươi một cách vững vàng đi”. <br>Diệp Huyên gật đầu: “Hiểu rồi”. <br>Nói xong, dường như hắn nhớ đến điều gì, nhìn về phía Đường Thanh: “Đường cô nương, Đạo Cảnh có phân biệt gì không?”  <br>Hắn phát hiện, mình đã gặp một vài cao thủ Đạo Cảnh, nhưng trong những cao thủ này có yếu, cũng có rất mạnh. <br>Đường Thanh nhìn Diệp Huyên: “Ngươi không biết à?” <br>Diệp Huyên gật đầu: “Không biết”. <br>Đường Thanh giảng giải: “Đạo Cảnh chia làm ba loại, Thí Đạo, Tri Đạo, Chứng Đạo. Thí Đạo là biết đến sự tồn tại của đạo, còn Tri Đạo là có hiểu biết nhất định với đạo, mà Chứng Đạo chính là đã hiểu rõ rồi”. <br>Diệp Huyên lại hỏi: “Kỵ binh Đường tộc các cô là Thí Đạo?” <br>Đường Thanh đáp: “Những kỵ binh đến đây lần này đều là Thí Đạo Cảnh, nhưng thực lực của bọn họ đều là chất lượng, những cao thủ Thí Đạo Cảnh bên ngoài hoàn toàn không thể so sánh! Mà kỵ binh của Đường tộc ta chia làm ba loại, kỵ binh Chứng Đạo Cảnh, kỵ binh Thí Đạo Cảnh, còn có kỵ binh cấp cao hơn!” <br>Nói xong, ả ta nhìn Diệp Huyên. <br>Ba loại thiết kỵ binh Đường tộc không cùng cấp bậc! <br>Nữ nhân này đang chứng minh với mình Đường tộc mạnh đến mức nào! <br>Diệp Huyên lại hỏi: “Vậy Mục Phong Trần và Võ Vấn của Thần Võ Thành lúc trước thuộc cấp bậc gì?” "}