{"title":"Chương 1559: Yêu tộc không dám đánh lại à?","content":"Đường Thanh đáp: “Tri Đạo Cảnh!” <br>Diệp Huyên hỏi tiếp: “Việt Vô Trần thì sao?” <br>Đường Thanh nói: “Vẫn là Tri Đạo Cảnh!” <br>Diệp Huyên nhíu mày: “Nhưng thực lực của lão vượt xa Võ Vấn và Mục Phong Trần mà!” <br>Đường Thanh giải thích: “Vì lão còn một thân phận khác, Kiếm Thánh Siêu Phàm, Kiếm Thánh Siêu Phàm này tương đương với Chứng Đạo Cảnh, nếu lão đạt đến Chứng Đạo Cảnh, cộng thêm việc lão là Kiếm Thánh Siêu Phàm, thậm chí lão còn có thể dễ dàng vượt cấp giết chết cao thủ trên Chứng Đạo Cảnh!” <br>Kiếm Thánh Siêu Phàm! <br>Diệp Huyên trầm giọng nói: “Đường cô nương, cô cảm thấy ở phương diện kiếm đạo ta là cấp bậc gì?” <br>Lúc trước hắn đã là Đại Kiếm Tiên, nhưng bây giờ, cả hắn cũng không biết mình là cấp bậc gì. <br>Đường Thanh nhìn Diệp Huyên: “Tiện Thánh! Tiện Thánh Siêu Phàm*!” <br>Diệp Huyên ngây người, sau đó nói: “Ta cũng là Kiếm Thánh Siêu Phàm* à?” <br>*Tiện và Kiếm đồng âm. <br>Đường Thanh gật đầu: “Coi là thế, trong những người cùng cấp bậc, Việt Vô Trần kia cũng không phải đối thủ của ngươi!” <br>Diệp Huyên: “…”<br><br>Diệp Huyên sao lại không nghe ra mấy lời mỉa mai của Đường Thanh, lập tức sạm mặt nhưng quyết định không so đo cùng đối phương, chỉ nghiêng người tựa vào thân cây, hỏi: “Đường cô nương, vì sao Kiếm Tông và Võ Viện lại sa sút đến vậy?\" <br>Rõ ràng trong \"Nhìn Khắp Thế Giới\", hai thế lực này đã từng sóng vai với Liên Minh Trật Tự và Đường tộc, cớ sao bây giờ lại kém xa đến thế? <br>Đường Thanh lắc đầu: “Đó là vì ngươi không biết thời kỳ đỉnh cao của họ đấy thôi. Vào thời đó, Kiếm Tông chỉ kiếm đến đâu, ai dám không nể mặt? Trong tông môn họ lúc ấy có hơn ba mươi vị Kiếm Thánh Siêu Phàm. Khi ấy có sự kiện Thánh Tử Yêu tộc giết chết một đệ tử Kiếm Tông, sau đó mười sáu vị Kiếm Thánh Siêu Phàm này xông vào thủ phủ Yêu tộc, ép họ phải giết chết Thánh Tử kia”. <br>Diệp Huyên không khỏi cau mày: “Yêu tộc không dám đánh lại à?\" <br>Đường Thanh nhàn nhạt đáp: “Đánh kiểu gì bây giờ? Ngươi không biết hơn ba mươi Kiếm Thánh Siêu Phàm hợp lại kinh khủng đến thế nào đâu, chỉ có thể dùng bốn chữ hủy thiên diệt địa để hình dung mà thôi. Hơn nữa, Tông chủ Kiếm Tông lúc ấy sâu không lường được, lại gắn bó keo sơn với Võ Viện, ngươi bảo đánh thế nào bây giờ? Đánh cho diệt cả Yêu tộc sao?\" <br>Diệp Huyên gật gù rồi lại hỏi: “Còn Võ Viện thì sao?\" <br>Đối phương trầm giọng đáp: “Thời đỉnh cao của Võ Viện có một siêu thiên tài tên Chu Á Phu, cũng là người đại diện cho thời kỳ này của họ. Võ đạo của ông ta đã đạt đến thần thông, là người ở đỉnh cao vô địch, mỗi ngày đều đi tìm người đánh nhau. Đầu tiên là Yêu Vương của Yêu tộc, sau là Tộc trưởng Đường tộc chúng ta, cuối cùng còn tìm đến cả Tinh chủ Liên Minh Trật Tự...” <br>Ả ta khẽ dừng lại một thoáng: “Còn đánh thắng nữa chứ”. <br>Diệp Huyên: “...” "}