{"title":"Chương 1560: Có một người chắc chắn biết!","content":"Đường Thanh tiếp lời: “Khi ấy, chỉ một mình ông ta có thể địch lại thiên quân vạn mã, nói là thời kỳ đỉnh cao của Võ Viện cũng không ngoa”. <br>Diệp Huyên hỏi: “Thế Chu Á Phu này còn sống không?\" <br>Ả ta nhẹ giọng đáp: “Không rõ. Chỉ biết cuối cùng ông ta đã đi đến Đông Hoang giới, hẳn là muốn đến Thần Quốc. Còn về việc ông ta đi đâu hay đã bị giết thì không cần bận tâm”. <br>\"Thần Quốc lợi hại lắm sao?\", Diệp Huyên nhíu mày. <br>Thấy Đường Thanh lặng thinh, hắn định nói tiếp thì đã bị ả ta ngắt lời: “Bọn họ suýt nữa đã thống nhất chư thiên vạn giới, ngươi nói xem có lợi hại không?\" <br>\"Ta có nghe chuyện này”, Diệp Huyên vội đáp: “Nghe nói là bị vị Tinh chủ kia ngăn lại?\" <br>Đường Thanh nói: “Có lẽ chỉ có bọn họ và vị đó mới biết chuyện gì đã xảy ra ở Thần Quốc năm ấy”. <br>Thấy ả ta tỏ vẻ ngập ngừng muốn nói lại thôi, Diệp Huyên mớm lời: “Sao vậy?\" <br>Ả ta nhìn sang hắn: “Thôi, dù sao ta chẳng còn sống được bao lâu, đây cũng không phải chuyện không thể nói. Ngươi có biết vì sao từ sự kiện ấy trở đi, ghi chép về Thần Quốc và vị Tinh chủ kia lại rất ít không?\" <br>Khi Diệp Huyên lắc đầu, ả ta trả lời luôn: “Vì Tinh chủ đã tử trận rồi”. <br>\"Tử trận ư?\", giọng Diệp Huyên trầm xuống. <br>Đường Thanh gật đầu: “Chết thảm nữa là đằng khác, thi thể đến giờ vẫn còn bị treo ở Táng Thần nguyên nơi Đông Hoang Cảnh. Đây là một sự sỉ nhục với Liên Minh Trật Tự, phàm là người trong đó, không ai là không muốn nghênh đón thi thể tổ tiên trở về”. <br>Diệp Huyên nghe mà không khỏi cau mày: “Không đúng, nếu Tinh chủ chiến bại thì làm sao Thần Quốc có thể lui binh?\" <br>\"Việc này thì lại có liên quan đến ngươi”. <br>Thấy ả ta nhìn sang, hắn lập tức sửng sốt: “Liên quan đến ta? Cái quỷ gì vậy?\" <br>Đường Thanh thấp giọng nói: “Nơi đầu tiên mà bảo vật này của ngươi xuất hiện chính là Táng Thần Nguyên trước khi hoàn toàn biệt tích. Vì vậy tổ tiên chúng ta cho rằng nguyên nhân Thần Quốc lui binh có liên quan đến nó, nhưng cụ thể thế nào thì chúng ta cũng không rõ”. <br>Có liên quan đến tòa tháp này ư? <br>Diệp Huyên lắc đầu. Tiếc rằng tháp Giới Ngục không biết nói, bằng không nó chắc chắn biết được chuyện gì đã xảy ra năm ấy. <br>Mà ngược lại, những đại thần bị nhốt trong đó lại rơi vào giấc ngủ, hoàn toàn không hay biết gì cả. <br>Khoan đã! <br>Có một người chắc chắn biết! "}