{"title":"Chương 1561: Đó chính là Diệp Liên","content":"Bỗng Đường Thanh lại lên tiếng: “Cho dù thế nào đi nữa, thế hệ sau vẫn luôn nhớ đến vị Cổ Đạp Thiên kia. Nếu không có ông ấy, thế nhân hiện nay e đã phải sống dưới ách thống trị của Thần Quốc rồi”. <br>\"Có khi cũng không phải chuyện xấu đâu?\" <br>Diệp Huyên cười nói, nhưng đối phương lắc đầu: “Chắc chắn là chuyện xấu. Phàm là kẻ bị chinh phục ắt sẽ không được đối đãi tốt đẹp gì. Hơn nữa một khi thống nhất vạn giới, Thần Quốc sẽ không còn bất kỳ kẻ thù nào nữa, khi ấy chẳng khác gì đại họa với tầng lớp bị thống trị”. <br>\"Có lý”, Diệp Huyên gật gù rồi lại hỏi. \"Vậy thời đỉnh cao của Đường tộc cô nương thì sao?\" <br>Ả ta nhẹ giọng kể: “Lần đầu tiên là vào nghìn năm trước, khi Tộc trưởng xuất chúng nhất của chúng ta xuất hiện, lần thứ hai chính là bây giờ đây”. <br>Thấy hắn ngơ ngác, ả ta mới nói: “Việc này thì không kể cho ngươi được”. <br>Diệp Huyên gật đầu: “Được, vậy ta sẽ không hỏi”. <br>Đường Thanh lại nói: “Thật ra thì sự sa sút của Kiếm Tông và Võ Viện không phải vì nội bộ họ có vấn đề, tất nhiên chỉ ở lúc ban đầu thôi. Bất kỳ một thế lực nào cũng có lúc hưng thịnh, có lúc suy vong, chẳng qua giai đoạn suy vong của họ không chỉ có bất ổn mà còn hãm hại nhau trong nội bộ. Như lần này chẳng hạn, vì lục đục mà họ đã lãng phí con át chủ bài lớn nhất của mình: phân thân của tổ sư”.<br>Ả ta vừa nói vừa lắc đầu: “Nếu bọn họ không lãng phí linh hồn của tổ sư thì ta cũng đã chẳng ồ ạt tấn công Kiếm Tông như thế. Từng quyết định ngu ngốc của họ đã đẩy họ đi đến bước sụp đổ này thôi”. <br>Đôi mắt ả ta bắn sang Diệp Huyên: “Còn một lý do khác nữa là nằm ở việc sử dụng nhân tài. Ngươi sẽ không bao giờ biết được tộc ta xem trọng nhân tài đến mức nào đâu. Chỉ cần ngươi có tài nghệ, cho dù có xuất thân, thân phận, lai lịch thế nào đi nữa cũng sẽ được chú trọng bồi dưỡng một cách hợp lý. Dĩ nhiên không có gì lớn hơn lợi ích của gia tộc, nhưng nếu như hướng phát triển của ngươi phù hợp, gia tộc sẽ không tiếc bất kỳ giá nào để huấn luyện ngươi. Không chỉ vậy, chỉ cần thực lực của ngươi có thể mang lại lợi ích cho gia tộc, cho dù là thân nữ nhi cũng có thể lên làm Tộc trưởng. Lịch sử Đường tộc ta từng xuất hiện chín vị nữ Tộc trưởng. Trong nội bộ chúng ta không tồn tại bất kỳ sự kỳ thị nào, có là con ngoài giá thú đi chăng nữa, chỉ cần ngươi có thể, vị trí Thế tử sẽ thuộc về ngươi. Vị Tộc trưởng năm ấy còn để lại một câu thế này”. <br>\"Câu gì?\", Diệp Huyên tò mò. <br>\"Giỏi thì cứ lên làm”. . <br>||||| Truyện đề cử: Cô Vợ Ngọt Ngào Có Chút Bất Lương (Vợ Mới Bất Lương Có Chút Ngọt) |||||<br>Diệp Huyên: “..”. <br>Hắn không khỏi rơi vào trầm mặc, đồng thời cảm thấy một gia tộc thế này trở nên hùng mạnh cũng không phải vô lý. <br>Bỗng nhiên, hắn nhớ đến nhà họ Diệp ở Thanh Thành năm ấy. Mấy tay trưởng lão năm đó chỉ biết chăm chăm vào lợi ích của bản thân, gia tộc gì đó đều quẳng ra sau đầu. Như gã Đại trưởng lão kia đã dùng hết mọi thủ đoạn để cháu trai lão có thể lên làm Thế tử. <br>Đến đây, Đường Thanh không nói gì nữa, lẳng lặng tựa vào thân cây gặm đùi gà. <br>Mà Diệp Huyên cũng im lặng lấy ra một người gỗ được đẽo thành hình một bé gái. <br>Đó chính là Diệp Liên. <br>Hắn dịu dàng vuốt ve nó, tự hỏi không biết con bé dạo này ra sao rồi. <br>Đường Thanh cũng đang quan sát Diệp Huyên, không khỏi rơi vào trầm tư. "}