{"title":"Chương 1562: “Có tin tức của hắn rồi!","content":"Cho dù mưu kế của hắn cuối cùng có dẫn đến đâu, ả ta biết bản thân mình cũng sẽ không có kết cục gì tốt. <br>Thân ở Đường tộc, tài nguyên bao la nhưng việc bó tay bó chân cũng không ít. <br>Chỉ vì một câu \"lợi ích của gia tộc là trên hết\", ngay cả Tộc trưởng cũng có thể xả thân vì nó, huống chi là ả ta? <br>Một chốc sau, đôi mắt ả ta chậm rãi khép lại. <br>Bốn bề trở về tĩnh lặng. <br><br>... <br>Võ Viện. <br>Trong một hang núi nọ, Diệp Liên ngồi xếp bằng trên bồ đoàn, khí tức quanh người càng lúc càng trở nên mạnh mẽ. <br>Đứng canh giữ bên ngoài là Võ Vấn và tất cả cường giả Đạo Cảnh của Võ Viện. <br>Sau An Lan Tú, bây giờ đến lượt Diệp Liên cũng thử đột phá đến cảnh giới này. <br>Nếu cô bé thành công, Võ Viện sẽ có hai- à không, tính cả Liên Vạn Lý và Mạc Tà cũng đang có hiện tượng chuẩn bị đột phá, bọn họ sẽ có đến bốn cường giả Đạo Cảnh trẻ tuổi! <br>Thật sự là những con người yêu nghiệt nhất trong Võ Viện. <br>Nếu tất cả đều thành công đặt chân vào cảnh giới mới này, họ có thể trở lại thời kỳ đỉnh cao năm ấy! <br>Không thể không nói, đây là sự kiện khiến toàn bộ Võ Viện sôi trào sau quá nhiều năm ngủ say. <br>Xen vào đó là nỗi lo lắng, e ngại rằng Liên Minh Trật Tự, Đường tộc và Yêu tộc sẽ xuất hiện để chèn ép. <br>Bọn họ hiện giờ không có thủ đoạn tối ưu nào để bảo vệ tính mạng, vì vậy nếu những thế lực kia ra tay, bọn họ sẽ bị dồn vào chỗ hiểm. <br>Ngoài hang núi, Tần Sơn bỗng xuất hiện bên người Võ Vấn: “Có tin tức của hắn rồi!\" <br>Võ Vấn nhìn sang, nghe lão ta thấp giọng nói: “Hắn bắt cóc Đại tiểu thư nhà họ Đường khỏi Trật Tự Thành, khiến cường giả cả tộc, và theo ta được biết là cả thành, đều đang đổ xô đi tìm”. <br>Sắc mặt Võ Vấn hòa hoãn đi một chút. <br>Diệp Huyên có thể dẫn dắt sự chú ý của những thế lực này là một chuyện cực kỳ tốt với Võ Viện, chỉ mong hắn có thể kéo càng lâu càng tốt. <br>Một hồi sau, ông ta hỏi: “Bây giờ hắn thế nào rồi?\" <br>Tần Sơn lắc đầu: “Trước mắt không rõ tung tích, có thể hắn sẽ xuất hiện lại”. <br>Lão do dự một phen mới nói: “Nhưng nếu hắn cứ tiếp tục ẩn nấp thì cũng không ai có thể làm gì”. <br>Bọn họ đều biết thuật ẩn thân của Diệp Huyên lợi hại thế nào, chỉ cần hắn muốn trốn thì sẽ không ai tìm được. "}