{"title":"Chương 1564: Đó là Diệp Huyên!","content":"\"Hỏi vớ vẩn!\", đại thần kêu lên: “Nếu tên đó còn tính được cái tháp rách này thì còn trốn ở đâu được nữa?\" <br>Diệp Huyên ngượng ngập cười cười rồi vội vàng chui vào tháp Giới Ngục. <br>Vào khoảnh khắc hắn biến mất ấy, Lý thiên sư ở trong núi rừng cách đó nghìn dặm bỗng nhíu mày. <br>Lão già áo đen thấy thế thì vồn vập hỏi: “Sao rồi?\" <br>Đôi mắt Lý thiên sư dõi về nơi xa, nói: “Quái lạ! Quái lạ! Phương Thốn còn có thể tìm ra được dấu vết từ khí tức của hắn, nhưng bỗng nhiên lại biến mất như bốc hơi vậy!\" <br><br>Đối phương ép giọng: “Tại sao lại thế?\" <br>Lý thiên sư nhìn những đồng tiền đã bất động dưới đất, khẽ nói: “Chỉ có hai loại khả năng. Thứ nhất, hắn đã chết, thần hồn câu diệt, hoàn toàn tan biến. Thứ hai, hắn đã dùng phương thức có thể đưa hắn ra khỏi trời đất này để ẩn nấp”. <br>Lão già áo đen lập tức phán: “Là khả năng thứ hai!\" <br>\"Người này không hề đơn giản một chút nào”, Lý thiên sư gật đầu, vừa nói vừa nhìn về nơi xa: “Nhưng dĩ nhiên, chỉ cần hắn lộ diện, ta sẽ lập tức biết được”. <br>Lão già áo đen: “Lý thiên sư, trong khoảng thời gian này ông đừng rời khỏi ta. Tên Diệp Huyên này quá mạnh, đặc biệt giỏi ám sát, cho dù là cường giả Đạo Cảnh cũng khó lòng ngăn trở!\" <br>\"Hắn sẽ đến giết ta ư?\" <br>Nghe đối phương bật cười, lão già áo đen đang định giải thích thì đồng tử Lý thiên sư co lại. Lão ta cuống quít xoay người, tung một đồng tiền xu lên lên chắn giữa mày. <br>Cũng ở vị trí đó, một lưỡi kiếm đã xuất hiện tự bao giờ, đang bị đồng xu ngăn lại. <br>Lão già áo đen lập tức tung chưởng. <br><br>Ầm! <br>Không gian trước mặt họ run lên, một bóng người cấp tốc lùi lại. <br>Đó là Diệp Huyên! <br>Thấy lão già áo đen chuẩn bị vung tay lên, Lý thiên sư lên tiếng: “Đó là ảo ảnh”. <br>Tay trái của lão nhanh chóng viết chữ lên tay phải, sau đó vừa tung chưởng vừa hô lên: “Phá!\" <br>Không gian trước mặt hai lão già trở nên mờ ảo như gợn sóng trước khi khôi phục lại bình thường, nhưng Diệp Huyên đã không còn ở đó nữa. <br>Lý thiên sư nói: “Thuật ẩn nấp này... chân thật đến thế”. <br>Đòn tập kích của Diệp Huyên khiến sắc mặt lão già áo đen có chút khó xem, lão hỏi người kia: “Thiên sư có truy ra tung tích của hắn không?\" <br>\"Tạm thời thì không”. "}