{"title":"Chương 1565: \"Đó là việc của ngươi!\"","content":"Nghe đối phương nói vậy, lão cau mày khó hiểu: “Vì sao?\" <br>Lý thiên sư mới đáp: “Một kiếm vừa rồi của hắn không phải để giết ta mà là để phá khí của ta... Sau lưng hắn ắt có cao nhân!\" <br>Nói đến đây, một tia hưng phấn lẫn vào giọng lão: “Cũng tốt thôi, để lão phu đấu với người đó một trận! Chúng ta về thành thôi, ta phải bày trận!\" <br>Nói xong, hai lão già lần lượt biến mất. <br>Không lâu sau đó, Diệp Huyên xuất hiện với vẻ mặt nghiêm trọng. <br><br>Đúng như đại thần tầng sáu nói, thuật thôi diễn của lão Lý thiên sư đó khá lợi hại chứ hoàn toàn không phải tay gà mờ. <br>Ưu thế lớn nhất của hắn bây giờ là có thể tránh trong bóng tối, bằng không thì tình hình đã trở nên vô cùng tồi tệ rồi. <br>Lúc này, đại thần lên tiếng: “Tên đó muốn đấu với ta à?\" <br>Diệp Huyên nghe vậy thì khấp khởi vui mừng, vội nịnh: “Lão ta làm gì có cửa so với tiền bối!\" <br>Nào ngờ lại nghe đối phương nói: “Ngươi khỏi mất công khích tướng, ta sẽ không ra tay, mà cũng không thể ra tay được”. <br>Diệp Huyên: “...”<br>Đại thần trầm ngâm: “Thuật thôi diễn ấy là một bí thuật khá tà đạo, cho dù là ở thời của ta cũng đã hiếm gặp. Chỗ lợi hại nhất của họ chính là có thể mượn nhãn (mắt), từ Địa Nhãn, Thiên Nhãn đến nhãn của vạn vật. Cái tên Phương Thốn đó đã có thể mượn Địa Nhãn rồi, lại còn biết bấm đốt tính quẻ và thôi diễn bằng mai rùa. Khí hỗn độn của ngươi hiện giờ tuy đã đủ mạnh nhưng vẫn chưa thể chặt đứt nhân quả và số mệnh của ngươi được, mà thuật thôi diễn và tính quẻ vừa khéo lại mượn hai thứ này để tìm đến ngươi..”. <br>Diệp Huyên lắc đầu cười khổ: “Ta vẫn không hiểu lắm”. <br>\"Bình thường thôi. Đoán mệnh là loại huyền bí nhất trong các đạo, người thường rất khó để hiểu”. <br>Hắn lại hỏi: “Vậy ta nên ứng đối thế nào đây tiền bối?\" <br>\"Đó là việc của ngươi!\" <br>Diệp Huyên: “...” <br>Đại thần tiếp tục hùng hồn phán: “Ta phải nghỉ ngơi trong một thời gian, nhanh thì mười ngày nửa tháng, chậm thì năm mười năm sau sẽ tỉnh. Hy vọng lúc ấy ngươi vẫn còn sống, bảo trọng!\" <br>Diệp Huyên vội la lên: “Tiền bối, còn một chuyện nữa!\" <br>Nhưng sự im lặng kéo dài sau đó khiến hắn đen cả mặt. Người này thật sự lăn ra ngủ lúc dầu sôi lửa bỏng này hả? Ngủ cái búa ấy! <br>Phải làm sao để đối phó với Lý thiên sư bây giờ? <br>Sau một hồi trầm tư, hắn quyết định rời đi, không phải để trốn mà là đi về phía Trật Tự Thành. <br>Dù sao thì trốn đông trốn tây vốn không phải phong cách hành sự của hắn chút nào. <br>Hắn không mất bao lâu để trở về, vừa đặt chân vào thành đã cảm nhận được một luồng sức mạnh khổng lồ chập chờn. "}