{"title":"Chương 1566","content":"<br>Hắn lần theo nó mà đi, một hồi sau đã đến trước một đài tế ở trung tâm tòa thành, nơi Lý thiên sư đang loay hoay làm gì đó.  <br>Biết lão ta đang bày trận nhằm vào mình, Diệp Huyên không khỏi nhíu mày rồi âm thầm quan sát bốn phía, chỉ thấy có lão già áo đen vẫn luôn kè kè lão thiên sư này.  <br>Nhưng dĩ nhiên, hắn không ngu đến mức sẽ tin rằng nơi này chỉ có một cường giả, bèn lặng lẽ rút lui.  <br>Trên đài tế, Lý thiên sư bắt đầu cầm thanh kiếm gỗ đào lên mà khoa tay múa chân. Những hạt cát trong sa bàn trước mặt lão bỗng nhiên rung động.  <br>Lão già áo đen lẳng lặng đứng một bên, trông thì như đang nhắm mắt dưỡng thần nhưng thật ra đã dùng thần thức bao trùm bốn phía.  <br>Lão hy vọng Diệp Huyên sẽ xuất hiện, như vậy sẽ bớt đi rất nhiều phiền toái.  <br>Lý thiên sư đâm kiếm gỗ về trước, hô lên: “Hiện!\"  <br>Lời này vừa ra, sắc mặt lão trắng bệch như tờ giấy.  <br>Đồng thời, một bóng người hiện lên trong sa bàn, khung cảnh xung quanh cái bóng ấy cũng dần dần trở nên rõ nét.  <br>Lão già áo đen mở mắt nhìn chằm chằm vào sa bàn. Chỉ một chút nữa thôi, vị trí của Diệp Huyên sẽ được thể hiện đầy đủ, mà lão chỉ cần một cái chớp mắt là có thể di chuyển trong vòng mấy chục dặm, hắn có mọc cánh cũng chạy đằng trời!  <br>Hình ảnh Diệp Huyên và cảnh tượng xung quanh hắn càng hiện hình trên sa bàn, ánh mắt lão già áo đen càng trở nên chăm chú, mà ngược lại, sắc mặt Lý thiên sư càng lúc càng tái nhợt, thậm chí còn toát mồ hôi lạnh.  <br>Bỗng dị biến xuất hiện, hình dáng của Diệp Huyên trong sa bàn sụp đổ.  <br><br>Cả hai lão già đồng thời cả kinh, nhưng một chuyện càng đáng sợ hơn đã xuất hiện: linh khí trong Trật Tự Thành đã bốc hơi sạch sẽ!  <br>\"Chuyện gì thế này?\"  <br>Lão già áo đen sửng sốt nhìn khắp nơi.  <br>Lý thiên sư cũng cau mày khó hiểu. Trận pháp của lão đã mất hiệu lực vì không có linh khí cung cấp, nhưng làm sao linh khí lại có thể biến mất cho được, huống chi lại còn trong phạm vi cả thành?  <br>Sự biến mất của linh khí khiến cả tòa thành rơi vào khủng hoảng.  <br>Lượng linh khí ít ỏi trong cơ thể một số người chỉ đủ để sử dụng võ kỹ một lần là cạn kiệt, không có linh khí xung quanh thì biết phải làm sao bây giờ?  <br>Trên đài tế, Lý thiên sư thấp giọng nói: “Có thể là Diệp Huyên kia làm”.  <br>Ánh mắt lão già áo đen đánh sang, lại nghe đối phương tự sửa miệng: “Không đúng, hắn không có năng lực này, vậy hung thủ chính là người sau lưng hắn. Liên Minh Trật Tự của ông đã tra được lai lịch người này chưa?\"  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1566.jpg\" alt=\"chapter content\"></figure>"}