{"title":"Chương 1567: Lòng người tham lam!","content":"Bỗng nhiên, lão già áo đen lên tiếng: “Lý thiên sư yên tâm, Liên Minh Trật Tự chúng ta sẽ đối phó với Diệp Huyên và người sau lưng hắn. Ông chỉ cần tìm ra tung tích của hắn là được”. <br>Nào ngờ đối phương lại lắc đầu: “Bày trận cần một lượng linh khí khổng lồ, nay nó không còn nữa...” <br>\"Chúng ta sẽ cung cấp Thần Tinh!\", lão già áo đen lập tức nói. <br>Lý thiên sư vẫn tiếp tục lắc đầu: “Người này quá bí ẩn, không phải hạng tầm thường. Ta phải trở lại tông môn một chuyến, nhờ sư tôn ta ra tay bói một quẻ xem Lượng Đạo Tông chúng ta có thể gây thù với Diệp Huyên này hay không”. <br>Sắc mặt lão già áo đen lập tức trở nên vặn vẹo, chửi thầm: Mẹ nó, được hay không còn phải đi bói nữa cơ à?<br><br>Vẻ mặt của Lý thiên sư càng trở nên nghiêm túc hơn. <br>Lúc trước khi lão đến đây thật ra là vì còn nợ ân tình của Liên Minh Trật Tự. Với lão mà nói, việc tìm người chỉ là chuyện nhỏ. <br>Thế nhưng bây giờ xem ra chuyện không đơn giản như vậy! <br>Diệp Huyên thân mang bảo vật, lão biết điều này, nhưng lại không quá hiểu về con người Diệp Huyên. <br>Mà bây giờ, lão phát hiện Diệp Huyên này không hề đơn giản! <br>Sau lưng rất có thể có cao nhân! <br>Nếu cứ tiếp tục như thế, bản thân lão có thể sẽ mang đến tai họa cho tông môn của mình! <br>Trước tiên cần phải tính thử xem có thể chọc vào người này hay không đã! <br>Nghĩ đến đây, Lý thiên sư xoay người rời đi, mà lão già áo đen kia không hề ngăn cản! <br>Nhìn thấy Lý thiên sư biến mất ở phía chân trời, sắc mặt của lão già áo đen vô cùng khó coi. <br><br>Đi thật à? <br>Lão già áo đen lúc này có hơi mờ mịt. <br>Một lát sau, lão già áo đen cũng xoay người rời đi. <br>Đã không có Lượng Đạo Tông, Diệp Huyên kia nếu không tự mình hiện thân, ai cũng không phải bó tay với hắn! <br>Mà muốn Lượng Đạo Tông tiếp tục ra tay, chỉ có một cách, đó là khiến Tông chủ Lượng Đạo Tông đồng ý! <br>... <br>Trong Trật Tự Thành, sau khi linh khí biến mất, toàn bộ Trật Tự Thành lâm vào một cơn khủng hoảng. <br>Phải nói là toàn bộ Trật Tự Thành bắt đầu rối loạn! <br>Lòng người tham lam! <br>Lúc bình thường, nhiều người che giấu rất tốt, nhưng một khi không còn pháp thuật hoặc đạo đức ràng buộc, bọn họ sẽ trở thành một người hoàn toàn xa lạ. "}