{"title":"Chương 1568: \"Đã chốt quyết định rồi!\"","content":"Nhưng chẳng mấy chốc, toàn bộ Trật Tự Thành đã nhanh chóng khôi phục lại yên tĩnh. <br>Bởi vì những kẻ thừa cơ làm loạn đều im hơi lặng tiếng bị chém rơi đầu, sau đó bị vứt xác ra ngoài đường lớn. <br>Chưa tới một canh giờ, trên đường phố Trật Tự Thành đã chất chồng hơn trăm xác chết! Trong đó có hơn mười người là cường giả Tạo Hóa Cảnh! <br>Thật sự là máu chảy thành sông! <br>Ở một tửu quán nào đó, lão Nhạc và Lâm Mục ngồi đối diện nhau. <br>Lão Nhạc trầm giọng nói: \"Nhận được tin tức rồi, Lý thiên sư kia cũng thất bại\". <br><br>Lâm Mục liếc nhìn bốn phía: \"Linh khí thành này đột nhiên biến mất, là hắn làm?\" <br>Lão Nhạc gật đầu: \"Đúng vậy! Lúc ở Kiếm Tông cũng đã từng xảy ra chuyện như vậy!\" <br>Lâm Mục khẽ nhíu mày: \"Sao hắn làm được?\" <br>Lão Nhạc lắc đầu: \"Không biết...\" <br>Lâm Mục trầm giọng nói: \"Gia tộc đã truyền lời đến\". <br>Lão Nhạc vội vàng hỏi: \"Ý của gia tộc như nào?\" <br>Lâm Mục nói: \"Nhà họ Tần đã giải trừ hôn ước với gia tộc\". <br>Lão Nhạc giận tím mặt: \"Sao bọn chúng dám!\" <br>Lâm Mục lắc đầu: \"Lời giải thích của nhà họ Tần là, Đại tiểu thư rơi vào tay Diệp Huyên, cho dù không chết, thì chắc chắn cũng không còn trong sạch, bởi vậy, bọn họ muốn giải trừ hôn ước!\" <br>Lão Nhạc trầm giọng nói: \"Tộc trưởng đồng ý rồi?\" <br>Lâm Mục gật đầu: \"Đồng thời truyền lệnh đến, nếu Đại tiểu thư bỏ mạng... Thì không tiếc bất cứ giá nào mà trả thù, còn nếu chưa ngã xuống...\" <br>Nói đến đây, gã ta không tiếp lời nữa. <br>Lão Nhạc đứng dậy: \"Ta về gia tộc một chuyến!\" <br>Lâm Mục lắc đầu: \"Đã chốt quyết định rồi!\" <br>Sắc mặt lão Nhạc lập tức trở nên vô cùng khó coi. <br>... <br>Núi Vô Lượng. <br>Núi Vô Lượng ở Bắc Hoang giới, cách Trật Tự Thành mấy trăm ngàn dặm. <br>Núi Vô Lượng cao chín nghìn chín trăm trượng, nếu nhìn lên, cả ngọn núi như đứng sừng sững giữa tinh không vô tận, đưa tay là có thể hái sao. <br>Sau khi Lý thiên sư về núi Vô Lượng, lão đi thẳng đến \"Vô Lượng Điện\". <br>Trong điện. <br>Lý thiên sư thi lễ với một ông lão: \"Sư tôn!\" <br>Ông lão khoác áo bào gai, râu mép rất dài, gần như đã chạm xuống đất! <br>"}