{"title":"Chương 1569: \"Đám phiền phức kia đến rồi!\"  ","content":"<br>Người này chính là Tông chủ đương nhiệm của Lượng Đạo Tông - Mạc Vô Lượng!  <br>Mạc Vô Lượng nói: \"Đến vì Diệp Huyên kia à?\"  <br>Lý thiên sư gật đầu: \"Vâng. Đệ tử dùng thuật mai rùa và cả trận Địa Tri cũng không thể tra ra được tung tích của người này, sau lưng hắn e là có cao nhân, đệ tử đến là để hỏi sư tôn, Diệp Huyên này Lượng Đạo Tông ta có thể đắc tội được không?\"  <br>Mạc Vô Lượng lắc đầu: \"Không nhúng tay vào việc này!\"  <br><br>Lý thiên sư khẽ nhíu mày: \"Sư tôn, sau lưng Diệp Huyên này là kẻ nào?\"  <br>Mạc Vô Lượng đứng dậy, lão ta đi đến cửa điện, ngẩng đầu nhìn lên tinh không rồi nhẹ giọng nói: \"Bất kể là ai đi chăng nữa, cũng đều là người chúng ta không chọc vào được!\"  <br>Lý thiên sư trầm giọng nói: \"Mạnh đến vậy sao?\"  <br>Mạc Vô Lượng hờ hững đáp: \"Nếu không mạnh, Diệp Huyên kia nắm giữ bảo vật trong người mà có thể sống đến được tận bây giờ sao? Còn bảo vật này dù là chí bảo thế gian, nhưng cũng là tai họa lớn nhất của thế gian!\"  <br>Lý thiên sư hỏi: \"Lượng Đạo Tông ta không tham gia?\"  <br>Mạc Vô Lượng trầm mặc.  <br>Lý thiên sư lại hỏi: \"Sư tôn đang do dự ư?\"  <br>Mạc Vô Lượng lắc đầu: \"Cũng không hẳn! Lượng Đạo Tông dùng vũ lực thì còn chẳng sánh ngang Kiếm Tông, mà Kiếm Tông vì bảo vật này đã suýt nữa bị diệt tông, sao ta dám có lòng tham gì! Sư phụ lo rằng Lượng Đạo Tông ta dù không muốn tham gia, nhưng sẽ có người ép chúng ta tham gia cho bằng được!\"  <br>Nói đến đây, lão ta đột nhiên ngẩng đầu lên: \"Đám phiền phức kia đến rồi!\"  <br><br>Vừa nói xong, một người đàn ông trung niên và một ông lão áo đen xuất hiện trước mặt lão ta.  <br>Mạc Vô Lượng nhìn về phía người đàn ông trung niên, cười nói: \"Hóa ra là Tần Thiên hộ pháp của Liên Minh Trật Tự\".  <br>Tần Thiên cười nói: \"Mạc tông chủ, đừng trách ta làm phiền nhé!\"  <br>Mạc Vô Lượng cười nói: \"Nào có, đến đây, mời vào!\"  <br>Chẳng mấy chốc, đoàn người đã vào trong đại điện. <br>Trong điện, Tần Thiên cười nói: \"Mạc tôn giả, ta sẽ không lãng phí thời gian! Lần này đến đây, có lẽ Mạc tông chủ đã biết ý đồ của ta rồi, kính mong Mạc tông chủ giúp sức một chút\".  <br>Mạc Vô Lượng trầm giọng nói: \"Tần hộ pháp, đây không phải là một chuyện đơn giản!\"  <br>Tần Thiên cười nói: \"Nếu Mạc tông chủ có điều khó xử, xin cứ việc nói\".  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1569.jpg\" alt=\"chapter content\"></figure>"}