{"title":"Chương 1570: Thông hiểu thiên cơ?","content":"Mạc Vô Lượng nói: \"Thứ nhất, lão phu cần một lượng lớn Thần Tinh để lập trận, chí ít phải năm triệu! Thứ hai, lão phu cần có người đỡ giúp thiên kiếp. Phàm là tính toán mệnh số nhân quả, đều có thể bị thiên kiếp giáng xuống, nếu có, lão phu cần có người phụ trợ che chắn giúp! Thứ ba, cũng là điều quan trọng nhất, lão phu cần Liên Minh Trật Tự phái ba cường giả đến bảo vệ an toàn của Lượng Đạo Tông!\" <br>Tần Thiên trầm mặc. <br>Mạc Vô Lượng lại nói: \"Tần hộ pháp thấy lão phu gây khó dễ?\" <br>Tần Thiên lắc đầu: \"Nếu Liên Minh Trật Tự chúng ta làm được những điều này, các hạ có thể thay chúng ta tìm ra tung tích của hắn không!\" <br>Mạc Vô Lượng gật đầu: \"Có thể! Nhưng mà chỉ có duy nhất một cơ hội thôi! Sau khi lão phu bày trận, sẽ đại thương nguyên khí, cần an dưỡng một quãng thời gian rất dài. Vì thế, nếu biết được tung tích của Diệp Huyên kia, các hạ nhất định phải nắm bắt cơ hội, bằng không, chí ít phải chờ thêm hai tháng nữa!\" <br><br>Tần Thiên suy nghĩ một chút, sau đó nói: \"Mạc tông chủ chỉ cần tìm ra được tung tích của hắn, còn lại chúng ta sẽ lo liệu!\" <br>Nói xong, ông ta nhìn ông lão áo đen ở bên cạnh: \"Lấy năm triệu Thần Tinh đến cho Mạc tông chủ!\" <br>Năm triệu Thần Tinh! <br>Ông lão áo đen tuy không tình nguyện lắm, nhưng vẫn đi lấy. <br>Năm triệu Thần Tinh, đó là một con số không nhỏ! <br>Sau khi ông lão áo đen xoay người rời đi, Tần Thiên nhìn về phía Mạc Vô Lượng, cười nói: \"Mạc tông chủ, nghe nói các hạ thông hiểu thiên cơ, các hạ nói thử xem, Diệp Huyên lần này sẽ sống hay chết đây?\" <br>Mạc Vô Lượng lắc đầu cười: \"Tần hộ pháp đừng nói đùa với lão phu! Thông hiểu thiên cơ? Lời nói càn này mà Tần hộ pháp cũng tin sao?\" <br>Tần Thiên cười cười, không nói gì. <br>Thông hiểu thiên cơ? <br>Đến trình độ của lão ta rồi, mới hiểu được thiên cơ là gì. <br>Ai biết trước được tương lai? <br>Chí ít trong cái nhìn của lão ta, thì không có ai cả. <br>Năm đó những cường giả của Thái Cổ, lẽ nào họ kém hơn với thế hệ bây giờ sao? Nếu như bọn họ biết trước được tương lai, thì sao lại bị tiêu diệt? <br>Tất nhiên, khi đạt đến một trình độ nhất định thì sẽ có thể cảm ứng được một ít thứ từ nơi sâu xa. <br>Ví như nguy hiểm! <br>Mà thôi diễn của Lượng Đạo Tông kỳ thực chính là mượn thiên địa để điều tra vị trí của Diệp Huyên, chứ chẳng phải là nhìn trước tương lai gì cả! <br>Tất nhiên, thủ đoạn này cũng không thể xem thường được. <br>Lúc này, ông lão áo đen vừa rời đi đã trở về. <br>Ông lão áo đen búng tay một cái, một chiếc nhẫn chứa đồ xuất hiện trước mặt Mạc Vô Lượng. "}