{"title":"Chương 1571: \"Ngay trong Lượng Đạo Tông!\"","content":"Mạc Vô Lượng nhìn lướt qua rồi thu nhẫn về, sau đó nói: \"Kính mời hai vị ra ngoài chờ một lát, lão phu phải bày trận, khi Diệp Huyên xuất hiện, ta sẽ thông báo cho hai vị!\" <br>Tần Thiên nhìn thẳng vào Mạc Vô Lượng: \"Sẽ không có vấn đề gì chứ?\" <br>Mạc Vô Lượng nghiêm mặt nói: \"Chắc chắn sẽ không! Nhưng mà phải nói rõ trước, nếu các người không thể bắt được hắn, thì không thể trách lão phu đây\". <br>Tần Thiên khẽ gật đầu: \"Tất nhiên rồi! Vậy hai người chúng ta sẽ chờ tin tốt từ Mạc tông chủ\". <br>Nói xong, hai người xoay lưng rời đi. <br><br>Sau khi hai người ra ngoài, Lý thiên sư ở bên cạnh đột nhiên nói: \"Sư tôn, không phải người nói không được dính líu đến chuyện này sao?\" <br>Mạc Vô Lượng lạnh nhạt đáp: \"Chúng ta không dính líu, ngươi cảm thấy Liên Minh Trật Tự sẽ bỏ qua sao? Sẽ sao?\" <br>Lý thiên sư lắc đầu. <br>Mạc Vô Lượng nhẹ giọng nói: \"Chúng ta không thể không tham dự. Nhưng Diệp Huyên này, chúng ta cũng không thể đắc tội\". <br>Lý thiên sư nhìn về phía Mạc Vô Lượng: \"Ý sư tôn là?\" <br>Mạc Vô Lượng trầm mặc một chốc, sau đó bấm ngón tay, một chiếc ngọc bội màu đen xuất hiện trước mặt Lý thiên sư: \"Đây là đá Truyền Tống, có thể lập tức truyền tống trong một triệu dặm! Nhưng chỉ có thể dùng được hai lần. Ngươi đưa vật này cho Diệp Huyên!\" <br>Lý thiên sư trầm giọng nói: \"Nếu để cho Liên Minh Trật Tự biết...\" <br>Mạc Vô Lượng lắc đầu: \"Ngươi không nói, ta không nói, Diệp Huyên không nói, sẽ không ai biết cả\". <br>Lý thiên sư đang định nói tiếp thì Mạc Vô Lượng đột nhiên cắt ngang: \"Hắn sẽ không nói\". <br>Lý thiên sư không rõ: \"Vì sao?\" <br><br>Mạc Vô Lượng cười bảo: \"Bởi vì hắn không ngu. Nếu hắn nói ra, Liên Minh Trật Tự sẽ giết lão phu sao? Sẽ không! Ngược lại, lúc ấy chúng ta sẽ hoàn toàn đứng về phía Liên Minh Trật Tự, mà khi đó, hắn sẽ không còn đường trốn!\" <br>Nói đến đây, lão ta ngẩng đầu nhìn về phái xa xăm: \"Vị tiểu kiếm tu này thông minh lắm đấy!\" <br>Lý thiên sư gật đầu: \"Hiện tại hắn ở đâu!\" <br>Mạc Vô Lượng nhàn nhạt đáp: \"Ngay trong Lượng Đạo Tông!\" <br>Lý thiên sư sửng sốt. <br>Mạc Vô Lượng lại nói: \"Hắn vừa đến đây, ở sau ngươi không xa!\" <br>Lý thiên sư hoàn toàn biến sắc, lập tức xoay người lại, ở cách lão không xa, có một thiếu niên đang đứng. <br>Chính là Diệp Huyên! <br>Diệp Huyên nhìn Mạc Vô Lượng: \"Tiền bối thật tinh tường!\" <br>Mạc Vô Lượng cười nói: \"Các hạ đến giết ta à?\" "}