{"title":"Chương 1572: \"Đa tạ đã nhắc nhở!\"","content":"Diệp Huyên lắc đầu: \"Không, ta chỉ đến xem một chút thôi, thật đấy, không có ý gì khác cả!\" <br>Mạc Vô Lượng cười ha ha, sau đó nói: \"Khí trên người tiểu hữu đây, hẳn là khí hỗn độn?\" <br>Diệp Huyên rùng mình ở trong lòng, ông lão này không phải dạng vừa đâu! <br>Mạc Vô Lượng lại nói: \"Tiểu hữu, có thể phối hợp diễn kịch với lão phu một lần, giải vây giúp Lượng Đạo Tông ta được không?\" <br>Diệp Huyên nhìn về phía Mạc Vô Lượng: \"Vì sao lại giúp ta!\" <br>Mạc Vô Lượng cười khẽ: \"Người đời đều muốn cướp bảo vật của cậu, lão phu lại muốn đi ngược với lối mòn. Tuy thoạt nhìn cậu chẳng có hi vọng thắng, nhưng lỡ như thắng thật thì sao? Nếu quả thật có ngày ấy, lão phu chỉ có một thỉnh cầu, hi vọng tiểu hữu để lão phu nhìn bảo vật kia một lần! Cả một đời lão phu đều nghiên cứu chiều không gian ở vũ trụ này, lão phu rất muốn biết rốt cuộc Ngũ Duy là một thế giới ra sao!\" <br>...<br>Ngũ Duy! <br>Diệp Huyên coi như đã hiểu rõ! Ông lão trước mặt này muốn thông qua tháp Giới Ngục để hiểu rõ về Ngũ Duy! Cũng đúng, nếu muốn hiểu rõ về Ngũ Duy, không có thứ nào thích hợp hơn tháp Giới Ngục này! <br>Nghĩ đến đây, Diệp Huyên hỏi: \"Tiền bối, tại sao không xem ngay bây giờ đi?\" <br>Mạc Vô Lượng cười nói: \"Lão phu đúng là muốn xem ngay, nhưng cậu sẽ đồng ý cho ta xem miễn phí sao?\" <br>Diệp Huyên khẽ mỉm cười, hỏi một đằng trả lời một nẻo: \"Vãn bối đồng ý phối hợp diễn kịch với tiền bối!\" <br>Mạc Vô Lượng cười cười, sau đó nhìn sang Lý thiên sư, Lý Thiên Sư búng tay một cái, một viên đá Truyền Tống rơi xuống trước mặt Diệp Huyên. <br>Diệp Huyên nhận đá Truyền Tống, đang định rời đi thì Mạc Vô Lượng lại đột nhiên nói: \"Sau này lão phu sẽ tiết lộ hành tung của tiểu hữu với bọn họ, lão phu hi vọng lúc bọn họ truy sát đến thì tiểu hữu hãy dùng đá Truyền Tống này, tiểu hữu cứ yên tâm, đá Truyền Tống này rất đặc biệt, trừ khi Tinh chủ ra tay, bằng không họ sẽ không ngăn cản được cậu!\" <br>Diệp Huyên gật đầu: \"Đã rõ!\" <br>Nói xong, hắn định rời đi. Đúng lúc này, như nghĩ đến gì đó, hắn xoay người nhìn về phía Mạc Vô Lượng: \"Tiền bối, mạo muội hỏi một câu, làm sao ông có thể biết được chính xác được hành tung của ta vậy?\" <br>Mạc Vô Lượng nghiêm túc nói: \"Tiểu hữu, khí hỗn độn này của cậu đúng là hoàn mỹ, nhưng khí hỗn độn cũng không phải là vạn năng, ở thời đại này, kỳ nhân dị sĩ nhiều không kể xiết, đừng nên coi thường bất cứ người nào, cũng càng không nên coi thường Liên Minh Trật Tự và Đường tộc\". <br>Diệp Huyên ôm quyền: \"Đa tạ đã nhắc nhở!\" <br>Nói xong, hắn xoay người rời đi. <br>Còn vấn đề vừa rồi, hắn không hỏi lại! <br>Người ta không nói, hắn mà hỏi tiếp thì có vẻ hơi quá phận rồi. "}