{"title":"Chương 1573: Toàn bộ đều là Đạo Cảnh!","content":"Diệp Huyên lặng lẽ rời khỏi, như thể hắn chưa bao giờ xuất hiện vậy! <br>Lý thiên sư nhìn về phía Mạc Vô Lượng, vẻ mặt khá nghiêm túc: \"Sư tôn, khí hỗn độn này là gì?\" <br>Mạc Vô Lượng nhẹ giọng nói: \"Thời kì đầu khi một vũ trụ được sinh ra, sẽ có ba khí, một trong số đó là khí hỗn độn\". <br>Lý thiên sư hỏi: \"Còn hai loại kia?\" <br>Mạc Vô Lượng nói: \"Hai khí âm dương, một âm một dương, có năng lượng hủy thiên diệt địa\". <br>Nói xong, lão ta nhìn về phía Lý thiên sư: \"Thiên sư, ngươi phải nhớ kỹ, làm người có thể có dã tâm, nhưng dã tâm này là một con dao hai lưỡi, chơi không cẩn thận, nó sẽ khiến ngươi chết không có chỗ chôn\". <br><br>Lý thiên sư gật đầu: \"Xin nghe sư tôn giáo huấn!\" <br>Mạc Vô Lượng gật đầu: \"Bảo cho bọn họ vào đi!\" <br>Lý thiên sư thối lui. <br>Chỉ chốc lát sau, Lý thiên sư dẫn theo hai người Tần Thiên đi vào, mà lúc này, ngay chính giữa đại điện đã được bày một màn nước, trong màn nước như đang có thứ gì đó đang được hình thành. <br>Tần Thiên cùng ông lão áo đen nhìn chằm chằm màn nước kia, chẳng mấy chốc sau, một bóng người xuất hiện ở trong đó, chính là Diệp Huyên! <br>Mà lúc này, vị trí của Diệp Huyên chính là Trật Tự Thành. <br>Lúc này, hình ảnh tắt đi, màn nước biến mất, Mạc Vô Lượng cách đó không xa đột nhiên phun ra một ngụm máu, vươn vãi trên mặt đất... Không chỉ thế, sắc mặt lão ta tái nhợt dị thường, như thể sắp không xong rồi! <br>Tần Thiên đang định nói chuyện thì Mạc Vô Lượng lại khoát tay: \"Nhanh đi bắt hắn đi! Lão phu tịnh dưỡng hai tháng là ổn thôi\". <br>Tần Thiên gật đầu: \"Mạc tông chủ bảo trọng!\" <br>Nói xong, ông ta và ông lão áo đen lập tức biến mất không còn tăm hơi. <br>Hai người vừa biến mất, Lý thiên sư đã vội vàng nói: \"Sư tôn...\" <br><br>Mạc Vô Lượng nhẹ giọng đáp: \"Đời người như một vở kịch, có lúc không thể không diễn! Bắt đầu từ bây giờ, nếu có người đến tìm ta thì bảo ta đang dưỡng thương!\" <br>Nói xong, lão ta xoay người rời đi. <br>... <br>Trật Tự Thành. <br>Ở trong góc thành, Diệp Huyên đột nhiên đứng lên, mà hắn vừa đứng lên, trước mặt hắn không xa đã xuất hiện hai bóng người. <br>Chính là Tần Thiên cùng ông lão áo đen kia. <br>Mà ngoài hai người này ra, xung quanh còn có bảy cường giả! <br>Toàn bộ đều là Đạo Cảnh! <br>Tần Thiên nhìn Diệp Huyên: \"Bất ngờ không?\" <br>Diệp Huyên trầm giọng nói: \"Không thể nào! Các ngươi không thể tìm ra ta được!\" <br>Tần Thiên lạnh lùng nói: \"Diệp Huyên, ta không muốn phí lời với ngươi! Bây giờ ngươi có hai lựa chọn, một, giao bảo vật kia ra đây! Hai, một mình ngươi đấu với tất cả chúng ta\". "}