{"title":"Chương 1575: Đây là một trận pháp.  ","content":"Tần Thiên gật đầu: \"Hai tháng sau, chúng ta lại đến tìm Mạc tông chủ!\"  <br>Nói xong, ông ta dẫn mọi người rời đi.  <br>Thấy đám người Tần Thiên rời đi, trong lòng Lý thiên sư lập tức thở phào nhẹ nhõm!  <br>Nếu Liên Minh Trật Tự cưỡng ép, Lượng Đạo Tông nhất định không đánh lại được!  <br>Nhưng mà, hai tháng sau...  <br><br>Vừa nghĩ tới đây, lông mày Lý thiên sư đã nhíu lại.  <br>...  <br>Sau khi đám người Tần Thiên rời khỏi Lượng Đạo Tông, trên đường, ông lão áo đen đột nhiên nói: \"Tần hộ pháp, ta thấy Lý thiên sư này có hơi kỳ lạ!\"  <br>Tần Thiên lạnh lùng nói: \"Ý ngươi là bọn họ không muốn giúp chúng ta?\"  <br>Ông lão áo đen gật đầu: \"Cảm thấy vậy!\"  <br>Tần Thiên nhẹ giọng nói: \"Lý do gì? Bọn họ có lý do gì để giúp Diệp Huyên?\"  <br>Ông lão áo đen trầm mặc.  <br>Tần Thiên trầm giọng nói: \"Liên Minh Trật Tự ta bây giờ đang là lúc cần dùng người khác, Lượng Đạo Tông này chúng ta cũng cần phải tận lực lôi kéo, chứ không phải đắc tội, để bọn họ đi đầu quần cho Đường tộc!\"  <br>Ông lão áo đen gật đầu: \"Đã rõ!\"  <br>Tần Thiên nói: \"Hai tháng sau chúng ta lại đến! Lúc đó, lão ta chắc chắn không có thêm cái cớ nào cả. Bảo người của chúng ta đừng ra ngoài tìm người này nữa, ta muốn trở về một chuyến, còn nữa, luôn luôn giám sát người của nhà họ Đường, bảo vật kia có thể ở trong tay Diệp Huyên, nhưng tuyệt đối không thể rơi vào tay nhà họ Đường được!\"  <br>Nói xong, ông ta tăng nhanh bước chân rồi biến mất ở cách đó không xa.  <br>Mấy người ông lão áo đen cũng biến mất theo đó!  <br>...  <br>Ngoài Trật Tự Thành mấy trăm nghìn dặm về bên phải, có một tòa núi nhỏ, trên núi nhỏ có một hồ nước.  <br>Bởi vì núi nhỏ này là một ngọn núi lửa, vì thế nhiệt độ trong hồ nước rất cao, gần như là nước sôi.  <br>Mà xung quanh hồ nước có một màn ánh sáng mờ ảo, toàn bộ màn ánh sáng bao phủ hồ nước, xung quanh màn ánh sáng đang lóe lên năng lượng kỳ dị, đây là một trận pháp.  <br>Ở giữa hồ nước có một cô gái đang ngồi xếp bằng.  <br>Cô gái tóc dài như thác đổ, lông mày tựa kiếm, khóe miệng có một nốt ruồi nhỏ, rất xinh đẹp.  <br>Nước trong hồ đang sôi trào, nhưng thân thể của cô gái kia lại chẳng hề hấn gì. "}