{"title":"Chương 1577: Là áp lực đến từ khí thế!  ","content":"Nói xong, hắn xoay người rời đi.  <br>Mà khoảnh khắc hắn vừa xoay người đó, cô gái phía sau bỗng tung một quyền đánh về lưng hắn!  <br>Nhanh!  <br>Như mãnh hổ vồ mồi!  <br>Nhận thấy cô gái nọ đột nhiên ra tay, Diệp Huyên xoay người vung hai tay chặn lại.  <br>Ầm!  <br>Cả người Diệp Huyên lập tức bị chấn bay ra ngoài hơn mười trượng!  <br>Sau khi dừng lại, sắc mặt Diệp Huyên trở nên vô cùng nghiêm túc!  <br>Bởi vì giờ khắc này, hai cánh tay của hắn đã rạn nứt!  <br>Không chỉ thế, lục phủ ngũ tạng trong cơ thể hắn vô cùng khó chịu, như thể đã nứt ra!  <br>Sức mạnh lớn thật!  <br>Diệp Huyên ngẩng đầu nhìn về phía cách đó không xa, lúc này, cô gái kia đã mặc quần áo vào.  <br>Cô gái khoát một bộ váy trắng bó sát người, bên hông thắt một đai lụa màu tím, bộ đồ này làm nàng ấy càng thêm thước tha yêu kiều.  <br>Cái đẹp của cô gái này không giống với những cô gái khác, lông mày nàng ấy sắc tựa kiếm, thân thể thẳng tắp, trong sự xinh đẹp còn mang theo tia anh khí.  <br>Cô gái bước chậm đến chỗ Diệp Huyên, Diệp Huyên cố gắng ngăn lại sự khó chịu ở trong người, sau đó trầm giọng nói: \"Cô nương, đây là một hiểu lầm!\"  <br>Cô gái không nói gì, nàng ấy chậm rãi nắm chặt tay phải lại, nương theo hành động đó, Diệp Huyên lập tức cảm nhận được một áp lực vô hình.  <br><br>Mạnh quá!  <br>Vẻ mặt Diệp Huyên ngày càng nghiêm lại, nữ nhân này vậy mà lại mang đến cho hắn một cảm giác không thể địch lại!  <br>Đây là khí thế!  <br>Là áp lực đến từ khí thế!  <br>Diệp Huyên đang định xuất kiếm thì đúng lúc này, giọng nói của Đường Thanh đột nhiên vang lên: \"Hỏi nàng ấy thử, nàng ấy có phải là Triệu Mục không\".  <br>Diệp Huyên do dự một lát, sau đó nhìn về phía cô gái kia: \"Các hạ là Triệu Mục à?\"  <br>Cô gái dừng bước, nàng ấy khẽ nhíu mày lại, vẫn không nói chuyện, nhưng trong mắt đã ánh lên tia nghi hoặc.  <br>Đường Thanh nhẹ giọng nói: \"Hẳn là vậy rồi. Ta khuyên ngươi, mau trốn đi\".  <br>Diệp Huyên không rõ: \"Vì sao?\"  <br>Đường Thanh nói: \"Bảng Đạo, ngươi nghe nói đến chưa?\"  <br>Diệp Huyên lắc đầu. "}