{"title":"Chương 1578: Chính là Triệu Mục!  ","content":"Đường Thanh nói tiếp: \"Cái gọi là bảng Đạo, chính là bảng xếp hạng cấp bậc đứng đầu vũ trụ hỗn độn này, tất nhiên, phải ngoại trừ Thần Quốc không biết đang ở nơi nào kia ra. Trên bảng Đạo có mười người, mỗi năm sẽ cập nhật lại một lần. Mà muốn lên bảng này, có hai yêu cầu, thứ nhất, phải là cường giả Đạo Cảnh, mà thứ hai, tuổi phải dưới hai mươi lăm. Người trước mắt ngươi tên là Triệu Mục, nàng ấy xếp thứ ba trên bảng Đạo. Đứng thứ ba, ngươi biết đây là khái niệm gì không? Chính là bây giờ nàng ấy ít nhất cũng là Đạo Cảnh, và nàng ấy cũng có thể khiêu chiến vượt cấp\".  <br>Diệp Huyên trầm giọng nói: \"Ta đánh không lại à?\"  <br>Đường Thanh lạnh lùng đáp: \"Không, ngươi lợi hại như vậy sao đánh không lại được? Nhưng mà Diệp đại gia à, ngươi cảm thấy đánh với nàng ấy có ý nghĩa gì không? Hơn nữa, thế lực phía sau người này cũng không yếu, không lẽ ngươi muốn làm địch với cả thế giới này à?\"  <br>Diệp Huyên cười khổ: \"Cũng đúng ha! Đấu với nàng ấy chẳng có ý nghĩa gì cả!\"  <br>Nói xong, hắn xoay người bỏ chạy.  <br><br>Thấy Diệp Huyên chạy, Triệu Mục khẽ nhíu mày, một khắc sau, nàng ấy điểm nhẹ mũi chân, cả người bắn lên như tên rời cung, chẳng mấy chốc đã biến mất ở phía xa xa.  <br>Nơi cuối chân trời, Diệp Huyên cảm nhận được Triệu Mục đang đuổi theo, hắn nhíu mày lại: \"Cô gái này không định tha cho ta!\"  <br>Đường Thanh hờ hững nói: \"Ai bảo ngươi nhìn cơ thể của người ta!\"  <br>Diệp Huyên nói: \"Ta đâu cố ý!\"  <br>Đường Thanh nói: \"Ta cắt đầu ngươi rồi bảo không cố ý nhé, được không?\"  <br>Diệp Huyên: \"...\"  <br>Lúc này, tốc độ của Triệu Mục phía sau đột nhiên tăng nhanh.  <br>Diệp Huyên cũng không dừng lại mà là tiếp tục chạy trốn.  <br>Hắn cũng không ngại đánh với nữ nhân này một trận, nhưng hắn sợ trận đánh này sẽ rước Liên Minh Trật Tự và Đường tộc đến.  <br>Lúc đó không phải là đấu đôi nữa, mà là quần đấu. Chỉ chốc lát sau, Diệp Huyên đã đến một chỗ trên mặt biển, mà Triệu Mục kia vẫn không rời đi.  <br>Đúng lúc này, Triệu Mục bỗng dừng lại, nàng ấy nhìn tia kiếm quang nơi cuối chân trời, hai mắt chậm rãi khép lại, im lặng trong chốc lát, nàng ấy tiến lên một bước.  <br>Xoẹt!  <br>Xung quanh như thể có gì đó bị xé rách!  <br>Một khắc sau, một bóng người xuất hiện trước mặt Diệp Huyên.  <br>Chính là Triệu Mục!  <br>Thấy cảnh này, sắc mặt Diệp Huyên thay đổi, đây là tốc độ gì thế?  <br>Triệu Mục nhìn Diệp Huyên, không hề phí một lời nào, tung đấm ra.  <br>Ầm!  <br>Cú đấm này vừa tung ra, không gian trước mặt Diệp Huyên lập tức vỡ nát! "}