{"title":"Chương 1579: Muốn tránh cũng không được!","content":"Thấy thế, Diệp Huyên không dám khinh thường, lập tức rút kiếm ra chém.  <br>Ầm!  <br>Kiếm quang lập tức vỡ vụn, cả người Diệp Huyên thối lùi về sau hơn trăm trượng, mà khi hắn dừng lại, không gian bốn phía đã nứt toác hoàn toàn!  <br>Thấy cảnh này, vẻ mặt Diệp Huyên dần nghiêm lại!  <br>Thực lực của cô gái này không chỉ mạnh bình thường thôi đâu!  <br>Lúc này, tay phải Triệu Mục đột nhiên hướng lên trên trời, phút chốc sau, mây đen phía chân trời kéo đến dày đặc, vô số tia chớp tụ lại, một khắc sau, tay phải nàng ấy đột nhiên nắm chặt lại.  <br>Đoàng!  <br>Một tia chớp đột nhiên trút xuống, rơi thẳng xuống nắm đấm của nàng ấy!  <br>Một tia chớp xẹt ngang đất trời!  <br>Thấy cảnh này, mí mắt Diệp Huyên giật lên, đây là chiêu gì vậy, hình như có hơi lợi hại đó!  <br>Lúc này, Triệu Mục đột nhiên bước về trước một bước, vừa mới tiến lên, một tia chớp đã xuất hiện ngay trước mặt Diệp Huyên.  <br>Muốn tránh cũng không được! <br>Lần này Diệp Huyên không dám khinh thường nữa, tay phải hắn nắm chặt kiếm, một luồng sức mạnh thần bí đột nhiên hội tụ về kiếm của hắn.  <br>Long lực!  <br>Tay phải Diệp Huyên cầm kiếm chém về trước.  <br>Xoẹt!  <br>Một tia kiếm quang màu vàng óng chém thẳng xuống.  <br>Ầm ầm!  <br>Không gian bốn phía đột nhiên rung lên, ngay sau đó, Diệp Huyên lại lùi về sau thêm lần nữa!  <br>Triệu Mục đang định thừa thắng xông lên thì đúng lúc này, hai thanh phi kiếm đột nhiên chém tới, nàng ấy cau mày lại, hai cánh tay xoay ngang.  <br>Ầm ầm!  <br>Hai tia kiếm quang kia chém vào hai cánh tay nàng ấy, nhưng bản thân nàng ấy chỉ lui lại khoảng một trượng, mà vải vóc trên hai cánh tay ấy lại không hề bị rách!  <br>Thấy cảnh này, vẻ mặt của Diệp Huyên ở phía xa trở nên khó coi: \"Yêu nghiệt đến vậy sao?\"  <br>Lúc này toàn thân hắn đã tê dại, nếu không phải kiếm của hắn đã chống lại đại đa số lực lượng của sấm sét, có lẽ hắn đã biến thành một cái thây khô rồi!  <br>Đường Thanh đột nhiên nói: \"Có phải ngươi cảm thấy thế hệ trẻ trong thế gian này, chỉ có một mình ngươi là yêu nghiệt?\"  <br>Diệp Huyên đang định nói chuyện thì lúc này, Triệu Mục đột nhiên biến mất. "}