{"title":"Chương 1580: Thân thể quá mạnh mẽ!  ","content":"<br>Diệp Huyên khẽ nhíu mày, một khắc sau, hắn nghiêng người phóng ra, một tia chớp bắn ngang qua lồng ngực hắn, mà hắn thì lại rút kiếm chém ngang.  <br>Một kiếm này tung ra đã nhắm thẳng vào bụng của Triệu Mục vừa xuất hiện trước mặt hắn không xa, thế nhưng kiếm lại không thể phá tan thân thể của Triệu Mục, chiêu kiếm này như thể vừa chém lên một tấm sắt thần cấp bậc Đạo Cảnh vậy!  <br>Lúc thấy chiêu kiếm này không thể tổn hại đến phòng ngự của Triệu Mục, Diệp Huyên lập tức định thu kiếm về, nhưng lúc này, Triệu Mục đột nhiên lên gối một cái về phía trước.  <br>Diệp Huyên vội vàng chém ngang kiếm cản lại.  <br><br>Ầm!  <br>Diệp Huyên lập tức lùi ra hơn trăm trượng!  <br>Mà sau khi hắn dừng lại, sắc mặt trở nên vô cùng khó coi, chuôi kiếm cấp bậc Tạo Hóa Cảnh trong tay hắn vậy mà đã bị cong lại!  <br>Cong lại!  <br>Đây chính là kiếm bậc Tạo Hóa Cảnh đấy!  <br>Cách đó không xa, Triệu Mục đang định ra tay tiếp thì Diệp Huyên đột nhiên nói: \"Trước hết dừng lại chút đã!\"  <br>Nhưng Triệu Mục không hề dừng lại, nàng ấy lại lần nữa bay đến trước mặt Diệp Huyên, khi đến gần lại tung cước đá lên đầu hắn!  <br>Một cước vừa tung ra, không gian chung quanh Diệp Huyên vậy mà cũng đổ nát theo!  <br>Diệp Huyên cả kinh trong lòng, hắn không gắng đỡ lại cước này, mà là vội lùi về sau hơn trăm trượng, nhưng khi hắn chưa kịp dừng lại, một tàn ảnh đột nhiên xông đến trước mặt hắn!  <br>Nơi tàn ảnh này đi qua, không gian từng lớp đổ nát!  <br><br>Diệp Huyên cau mày lại, hắn không lùi nữa, cả người đột nhiên biến mất một cách rất quỷ dị, một khắc sau, vô số phi kiếm lập tức nhấn chìm Triệu Mục!  <br>Im lặng trong chốc lát.  <br>Ầm!  <br>Những phi kiếm kia đột nhiên vỡ nát, nhưng một khắc sau, một phi kiếm khác lại chém tới!  <br>Triệu Mục đưa tay chặn lại.  <br>Ầm!  <br>Cả người nàng ấy lập tức lùi lại hơn chục trượng, nhưng khi chưa dừng lại, một thanh phi kiếm khác đã chém đến... Cứ thế, trong nháy mắt, Triệu Mục đã lùi về sau hơn hai trăm trượng!  <br>Mà xung quanh, phi kiếm chằng chịt ngang dọc, một thanh nối tiếp một thanh, căn bản không chừa cho Triệu Mục chút khoảng trống để lấy hơi nào!  <br>Nhưng những phi kiếm này cũng không thể làm gì được Triệu Mục!  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1580.jpg\" alt=\"chapter content\"></figure>"}