{"title":"Chương 1581: Nhưng vẫn không phát hiện ra được gì!  ","content":"Ầm!  <br>Một sức mạnh cường đại bỗng nhiên bộc phát từ trong lòng bàn tay nàng ấy, khoảnh khắc nọ, không gian xung quanh nàng ấy lập tức đổ nát, mà phi kiếm của Diệp Huyên cũng theo đó biến mất không thấy tăm hơi!  <br>Chốc lát sau, không gian bốn phía khôi phục lại bình thường, mà bấy giờ, hai người đã cách nhau hơn trăm trượng.  <br>Triệu Mục nhìn Diệp Huyên, tay phải nắm chặt lại, đang định ra tay tiếp thì Diệp Huyên đột nhiên nói: \"Chờ chút đã!\"  <br>Nói xong, hắn nghiêm mặt lại: \"Cô nương, cô biết ta là ai không?\"  <br>Triệu Mục nhìn Diệp Huyên, không nói gì.  <br>Diệp Huyên nói: \"Ta nói cho cô biết, ta là người của Liên Minh Trật Tự, Liên Minh Trật Tự đó, cô đã nghe qua chưa? Cô...\"  <br>Giọng nói im bặt đi.  <br>Bởi vì Triệu Mục trước mặt hắn đột nhiên vọt đến, nhưng một khắc sau, vô số thanh phi kiếm đã cản trước mặt nàng ấy.  <br>Triệu Mục đấm ra một quyền...  <br>Chốc lát sau, tất cả phi kiếm ở chung quanh đã biến mất.  <br>Mà lúc này đây, Diệp Huyên đã không còn.  <br>Thấy cảnh này, Triệu Mục hơi nhăn mày lại, nàng ấy nhìn lướt qua bốn phía, thần thức tựa một tấm lưới lớn giăng ra ngoài, nhưng vẫn không phát hiện ra được gì!  <br>Im lặng trong chốc lát, nàng ấy đột nhiên tung một chưởng xuống phía dưới.  <br>Ầm ầm!  <br>Nơi lòng bàn tay hạ xuống, không gian lần lượt đổ nát, chớp mắt sau, không gian trong ngàn trượng xung quanh cũng đổ nát...  <br><br>Mà sau khi không gian được pháp luật thiên địa khôi phục lại, Triệu Mục đã không thấy đâu nữa.  <br>Triệu Mục đi tới Trật Tự Thành, trước cửa thành, nàng ấy nhìn ba chữ Trật Tự Thành ở trên cao, một khắc sau, nàng ấy tung ra một quyền.  <br>Ầm!  <br>Cả tường thành trước mặt nàng ấy bị một quyền này đấm cho đổ nát!  <br>Trong Trật Tự Thành, vô số người kinh hãi!  <br>Triệu Mục đi vào trong thành, cuối cùng, nàng đi đến phủ thành chủ Trật Tự Thành, Liễu Sĩ Bạch đi ra ngoài, khi thấy Triệu Mục, hắn ta khẽ nhíu mày lại: \"Các hạ...\"  <br>Lời chưa đến, Triệu Mục ở đối diện đã tung ra một đấm.  <br>Trong nháy mắt, vô số sấm chớp trút xuống phủ thành chủ như vũ bão.  <br>Sắc mặt Liễu Sĩ Bạch lập tức thay đổi, thân thể hắn ta rung lên, lui vội về phía sau.  <br>Ầm ầm!  <br>Chỉ chốc lát, cả tòa phủ thành chủ đã hóa thành tro bụi! "}