{"title":"Chương 1582: Nam Phái Võ Sư!  ","content":"Cách đó không xa, Liễu Sĩ Bạch kia đã tái nhợt mặt mày, hắn ta kinh hãi nhìn về phía Triệu Mục, thực lực này quả thật quá kinh khủng!  <br>Lúc này, một ông lão áo đen đột nhiên xuất hiện trước mặt Triệu Mục.  <br>Ông lão áo đen nhìm chằm chằm vào Triệu Mục: \"Các hạ là người phương nào, dám đến địa bàn Liên Minh Trật Tự giở thói ngang ngược, chán sống rồi sao?\"  <br>Triệu Mục nhìn ông lão áo đen, một khắc sau, nàng ấy đột nhiên biến mất.  <br>Rắc!  <br>Xung quanh, từng lớp không gian bắt đầu nứt ra. <br><br>Thấy Triệu Mục ra tay, sắc mặt ông lão áo đen lập tức thay đổi!  <br>Nữ nhân này là ai?  <br>Ông lão áo đen vừa hiện lên suy nghĩ này trong đầu thì Triệu Mục đã xuất hiện trước mặt lão, ngay sau đó, một luồng sức mạnh cường đại lao thẳng về phía lão!  <br>Ông lão áo đen lạnh mặt lại, nhưng không lùi bước, lão cũng tung một quyền về phía Triệu Mục.  <br>Cú đấm này lão rất tự tin.  <br>Dù sao lão cũng là cường giả Tri Đạo Cảnh!  <br>Sao có thể thua bởi một cô gái trẻ tuổi như vậy được?  <br>Nhưng lúc nắm đấm của Triệu Mục nện vào nắm tay của lão, lão hối hận rồi.  <br>Răng rắc!  <br>Xung quanh vang lên tiếng xương gãy, ngay sau đó, ông lão áo đen lập tức lùi về sau hơn mười trượng!  <br>Mà khi lão vừa dừng lại, đất đai dưới chân lão đã hóa thành bột mịn!  <br><br>Thấy cảnh này, cường giả Liên Minh Trật Tự ở xung quanh đều nghiêm mặt lại.  <br>Mà sắc mặt của ông lão áo đen lúc này cũng trầm xuống, toàn bộ cánh tay phải của lão đã nát tan, không chỉ thế, lục phủ ngũ tạng cũng đã có dấu hiệu nứt ra.  <br>Uy thế của một quyền khủng bố đến mức ấy!  <br>Lần giao chiến vừa rồi, lão rõ ràng đã hoàn toàn thất bại!  . Truyện Teen Hay<br>Ông lão áo đen nhìn về phía Triệu Mục: \"Rốt cuộc cô là người phương nào!\"  <br>Lúc này, Liễu Sĩ Bạch cách đó không xa đột nhiên nói: \"Nàng ấy là Triệu Mục!\"  <br>Triệu Mục!  <br>Tròng mắt của ông lão áo đen co lại: \"Học trò của Nam Phái Võ Sư, Triệu Mục!\"  <br>Nam Phái Võ Sư!  <br>Đây là một người hết sức khủng bố, cho dù là Liên Minh Trật Tự cũng không thể không đối xử thận trọng với người đó!  <br>Bởi vì trăm năm trước, người này đã đứng thứ hai bảng Đạo, còn trở thành Võ Thánh Siêu Phàm, đây là Võ Thánh Siêu Phàm trẻ tuổi nhất trong vạn năm qua ngoại trừ tổ sư Chu Á Phu của Võ Viện! "}