{"title":"Chương 1583: Đây là vu oan giá họa mà! ","content":"Mà bây giờ, người này đã có thể nói là sâu không lường được!  <br>Thiên hạ ngày nay, có lục đại chí tôn, Tinh chủ là một trong số đó, mà Nam Phái Võ Sư này, cũng là một trong số đó!  <br>Nhân vật như thế, cho dù là Liên Minh Trật Tự cũng không dám đắc tội vào!  <br>Ông lão áo đen trầm giọng nói: \"Mục cô nương, cô đến đây ra tay với Liên Minh Trật Tự ta, chắc hẳn là phải có nguyên nhân gì chứ?\"  <br>Triệu Mục đưa tay vạch nhẹ xuống mặt đất, chẳng mấy chốc, trên mặt đất đã xuất hiện hai chữ: Kiếm tu!  <br><br>Ông lão áo đen khẽ nhíu mày lại: \"Kiếm tu? Ý Mục cô nương là?\"  <br>Triệu Mục lại vạch thêm một đường, trên mặt đất lại xuất hiện hai chữ: Ra đây!  <br>Kiếm tu ra đây?  <br>Ông lão áo đen nhìn Liễu Sĩ Bạch ở cách đó không xa, Liễu Sĩ Bạch trầm giọng nói: \"Ý của Mục cô nương là một kiếm tu của Liên Minh Trật Tự ta đã chọc giận cô nương?\"  <br>Triệu Mục gật đầu, nàng ấy nhẹ nhàng vung tay lên.  <br>Trên mặt đất lại xuất hiện một hàng chữ: Bảo hắn ra đây!  <br>Liễu Sĩ Bạch nhìn về phía ông lão áo đen, lão âm u nói: \"Liên Minh Trật Tự ta tuy có kiếm tu, nhưng chưa từng xuất hiện ở đây, hơn nữa, hai người đó còn đang bế quan\".  <br>Lúc này, Triệu Mục lại đưa tay vạch ra, trên mặt đất lại xuất hiện hai chữ: Trẻ tuổi!  <br>Kiếm tu trẻ tuổi?  <br>Ông lão áo đen ngây người, một khắc sau, lão như thể nghĩ đến điều gì, vội vàng vung tay lên, một tấm chân dung hư ảo xuất hiện ở trước mặt lão.  <br><br>Chân dung đó chính là Diệp Huyên!  <br>Ông lão áo đen hỏi: \"Mục cô nương, là người này đúng không?\"  <br>Triệu Mục gật đầu.  <br>Ông lão áo đen trầm giọng nói: \"Mục cô nương, đây không phải là người của Liên Minh Trật Tự ta!\"  <br>Triệu Mục nhíu mày lại, vẻ mặt khó hiểu.  <br>Ông lão áo đen vội vàng nói: \"Mục cô nương, lão phu quả thật không lừa cô, Diệp Huyên này không phải là người của Liên Minh Trật Tự, mà chúng ta cũng đang tìm hắn đây\".  <br>Nói đến đây, lão như nghĩ đến điều gì đó nên quay sang hỏi Triệu Mục: \"Hắn nói với cô hắn là người của Liên Minh Trật Tự sao?\"  <br>Triệu Mục gật đầu.  <br>Nghe vậy, sắc mặt ông lão áo đen lập tức trở nên khó coi!  <br>Đây là vu oan giá họa mà! "}