{"title":"Chương 1585: Một luồng kiếm quang chém sượt qua đỉnh đầu","content":"Diệp Huyên cười nói: \"Đường cô nương, chúng ta đổi chủ đề đi, ví như, ta muốn biết rốt cuộc Đường tộc có đến cứu cô không đây?\" <br>Đường Thanh không tỏ vẻ gì: \"Ngươi nói thử xem?\" <br>Diệp Huyên cười bảo: \"Vậy phải xem tầm quan trọng của Đường cô nương rồi\". <br>Đường Thanh ngồi xuống ở bên cạnh: \"Nếu ngươi muốn lợi dụng ta để nắm thóp Đường tộc thì ngươi lầm to rồi\". <br>Diệp Huyên hỏi: \"Tại sao?\" <br>Đường Thanh lạnh nhạt nói: \"Lợi ích của gia tộc là trên hết\". <br>Diệp Huyên khẽ nhíu mày: \"Sẽ hi sinh cô à?\" <br>Đường Thanh cười nói: \"Ngươi thấy thế nào?\" <br>Diệp Huyên đột nhiên cười nói: \"Đừng có chắc chắn như thế, chúng ta cùng mỏi mắt trông chờ thử xem, xem thử Đường tiểu thư có quan trọng ở trong gia tộc hay không\". <br>Đường Thanh liếc nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên không nói gì nữa, tiếp tục hấp thu Thần Tinh. <br>Cứ như vậy, khoảng chừng một canh giờ sau, Diệp Huyên gần như đã hoàn toàn khôi phục, hắn đứng dậy nhìn Đường Thanh ở cách đó không xa, đang định nói chuyện thì đúng lúc này, không gian trên đỉnh đầu hai người đột nhiên nứt ra, một bàn tay khổng lồ đánh xuống từ khe nứt không gian ấy. <br>Diệp Huyên híp hai mắt lại, cũng búng tay lên. <br>Vù! <br>Một luồng kiếm quang phóng lên trời, lập tức chém lên bàn tay khổng lồ kia. <br>Xoẹt! <br><br>Toàn bộ đá tảng xung quanh lập tức bị nứt thành hai nửa, mà lúc này, một bóng người đáp xuống từ trên không trung. <br>Diệp Huyên khẽ nhíu mày lại, nhẹ nhàng vạch ra một đường. <br>Xoẹt! <br>Một luồng kiếm quang chém sượt qua đỉnh đầu gã! <br>Ầm! <br>Một tiếng nổ lớn vang lên, bóng người kia lùi ra ngoài hơn mười trượng. <br>Là một thanh niên, khoảng chừng hai mươi tuổi. <br>Thanh niên nọ nhìn chằm chằm Diệp Huyên, đang định nói chuyện thì đúng lúc này, một thanh phi kiếm đã xuất hiện ở trước mặt gã. <br>Sắc mặt thanh niên nọ thay đổi, gã nghiêng người sang một bên, tránh được phi kiếm kia, nhưng một khắc sau, một thanh kiếm đã lặng yên không tiếng động xuất hiện phía sau gã. <br>Thấy thanh phi kiếm này, thanh niên nọ cả kinh ở trong lòng, gã mạnh mẽ phóng sang bên cạnh, nhưng vẫn có hơi chậm, thanh kiếm kia lập tức chém đến tận gốc cánh tay phải của gã. <br>Bên phải, thanh niên vừa dừng lại, một thanh kiếm khác lại đột nhiên xuất hiện trước mặt gã. "}