{"title":"Chương 1586: \"Đường tộc cô cho phép chúng tới giết cô à?\"","content":"Tròng mắt thanh niên kia co lại, lúc này đây, gã biết mình xong rồi! <br>Nhưng khi kiếm còn cách mi tâm gã chừng nửa tấc, kiếm bỗng dừng lại! <br>Một ông lão chẳng biết đã xuất hiện bên cạnh thanh niên từ khi nào, mà trên tay lão đang nắm lấy thanh phi kiếm kia! <br>Diệp Huyên nhìn về phía ông lão, ông lão mặc một áo bào hoa, khí tức nội liễm, không nhìn ra được sâu cạn thế nào. <br>Ông lão lạnh lùng nhìn thanh niên: \"Không biết tự lượng sức mình, bây giờ biết chênh lệch giữa mình và người khác chưa?\" <br><br>Sắc mặt thanh niên kia hơi khó coi, nhưng không dám đáp lời. <br>Ông lão quay đầu nhìn Diệp Huyên cách đó không xa: \"Không hổ là người khiến cả Liên Minh Trật Tự và Kiếm Tông đều đau đầu, quả thật không tầm thường!\" <br>Diệp Huyên nhìn Đường Thanh ở bê cạnh: \"Đây là người Đường tộc à?\" <br>Đường Thanh lắc đầu. <br>Diệp Huyên lại hỏi: \"Liên Minh Trật Tự?\" <br>Đường Thanh lại lắc đầu. <br>Diệp Huyên còn định hỏi thì Đường Thanh đã lên tiếng: \"Nhà họ Tần!\" <br>Nhà họ Tần? <br>Ngây cả người ngây cả người, sau đó có hơi kinh ngạc: \"Trong ấn tượng của ta, ta đâu đắc tội gì với nhà họ Tần đâu!\" <br>Đường Thanh lạnh lùng nói: \"Nhà họ Tần có hôn ước với Đường tộc ta\". <br><br>Diệp Huyên hơi run run, chẳng mấy chốc, hắn đã xoay người nhìn về phía hai ông lão kia: \"Các người tới cứu nàng ta à?\" <br>Ông lão hờ hững nói: \"Diệp Huyên, lão phu không muốn phí lời với người, chúng ta muốn cô gái này!\" <br>Diệp Huyên khẽ nhíu mày: \"Các ngươi không phải đến cứu nàng ta!\" <br>Nói xong, hắn nhìn về phía Đường Thanh, Đường Thanh lạnh lùng nói: \"Ta bị ngươi cưới rồi, người đời sao còn thấy ta trong trắng nữa?\" <br>Nghe thế, Diệp Huyên đã hiểu. <br>Nhà họ Tần này không phải đến cứu người, mà là tới giết người! <br>Diệp Huyên trầm giọng nói: \"Đường tộc cô cho phép chúng tới giết cô à?\" <br>Đường Thanh cười cười: \"Bọn họ tới được đây, vậy có nghĩa là ta đã bị vứt bỏ rồi. Hiểu chưa?\" <br>Diệp Huyên im lặng một lát, sau đó nhìn về phía ông lão: \"Các hạ, thật ra ta với Đường tiểu thư trong sáng lắm, thật sự đó, chúng ta còn chưa nắm tay nhau nữa\". <br>\"Diệp Huyên!\" "}