{"title":"Chương 1587","content":"Lúc này, thanh niên ở cách đó không xa đột nhiên gầm lên: \"Ngươi muốn chết\". <br>Diệp Huyên không để ý đến thanh niên kia, mà chỉ nhìn sang Đường Thanh: \"Bọn họ không tin ta, xong rồi! Trong trắng cả đời này của ta bị cô phá hủy rồi!\" <br>Mí mắt của Đường Thanh giật lên, đang định nói chuyện thì thanh niên ở phía xa kia bỗng lên tiếng chửi ả ta: \"Tiện nhân, sao ngươi không chết đi! Làm ô uế thanh danh của nhà họ Tần ta, làm ô uế thanh danh của cả ta! Mẫu thân của ngươi là tỳ nữ đê tiện nhất Đường tộc, ngươi cũng vây!\" <br>Đường Thanh nhìn về phía Diệp Huyên, ả nhướn mày lên: \"Tối hôm qua chàng cừ lắm, xương cốt của ta nhũn cả ra. Đêm nay ta còn muốn nữa!\" <br>Diệp Huyên: \"...\"<br><br>Nghe những lời Đường Thanh nói, sắc mặt người thanh niên ở bên cạnh bỗng nhiên tái mét, hắn ta đang định nói gì đó thì lão già bên cạnh lạnh lùng nói: “Mất hết cả thể diện!” <br>Người thanh niên nhìn về phía lão già: “Nhị thúc! Ta...” <br>Lão già liếc nhìn người thanh niên một cái: “Căm phẫn là biểu hiện của kẻ nhu nhược”. <br>Người thanh niên không dám cãi lại, chỉ có thể kìm nén mà nhìn Đường Thanh cách đó không xa. <br>Lão già nhìn Đường Thanh: “Đường Thanh cô nương, lão phu hi vọng cô có thể hiểu được”. <br>Đường Thanh cười nói: “Các ngươi muốn giết ta, còn muốn ta hiểu sao?” <br>Lão già nhẹ giọng nói: “Cái này mà muốn trách thì phải trách bản thân cô, vốn dĩ ở trong Đường tộc, địa vị của cô rất được tôn sùng, còn thông gia với nhà họ Tần ta nhưng cô lại bị Diệp Huyên bắt lại... Thứ cho lão phu nói thẳng, vì thanh danh của nhà họ Tần ta và Đường tộc cô, cô cũng nên lựa chọn tự kết liễu đời mình đi”. <br>Đường Thanh nở nụ cười. <br>Diệp Huyên ở bên cạnh thì lặng im. <br><br>Đường Thanh đột nhiên cười nói: “Thanh danh? Ha ha...” <br>Trong tiếng cười lộ ra chút thê lương. <br>Sắc mặt lão già lạnh băng: “Trưởng lão của nhà họ Đường cô đã ra lệnh, nếu như cô chết, bọn họ chắc chắn sẽ giết Diệp Huyên để báo thù cho cô. Không chỉ như vậy, cô còn là Đại tiểu thư của Đường tộc nên sẽ được an táng long trọng, thậm chí còn có thể vào điện Anh Tài của Đường tộc”. <br>Đường Thanh lắc đầu nở nụ cười: “Nếu như ta không tự sát thì sao?” <br>Lão già nhìn thẳng vào Đường Thanh: “Vậy cô chính là kẻ phản bội của Đường tộc”. <br>Đường Thanh trầm ngâm một lát. <br>Lúc này, Diệp Huyên bỗng nhiên hỏi: “Làm sao các ngươi tìm được ta?” <br>Lão già lạnh lùng nhìn Diệp Huyên: “Ngươi thật sự coi thuật ẩn náu của mình là vô địch thiên hạ sao?” <br>Diệp Huyên cười nói: “Các ngươi tìm được ta nhưng lại không thể đưa cao thủ của Đường tộc đến, các người thật sự có vấn đề nha!” "}