{"title":"Chương 1588","content":"<br>Lão già híp hai mắt lại: “Ngươi có ý gì?”  <br>Diệp Huyên nhìn bốn xung quanh, cười ha ha: “Không có gì, ta chẳng có ý gì cả!”  <br>Lão già không để ý đến Diệp Huyên nữa mà nhìn về phía Đường Thanh: “Cô chọn kỹ chưa?”  <br>Đường Thanh nhẹ giọng nói: “Em gái ta...”  <br><br>Lão già nói: “Cô yên tâm, Đường tộc sẽ không làm liên lụy đến bất kỳ ai khác”.  <br>Đường Thanh gật đầu: “Hiểu rồi!”  <br>Vừa dứt lời, ả ta ngẩng đầu nhìn về phía chân trời, nơi đó là khung cảnh chiều tà.  <br>Đường Thanh khẽ mỉm cười: “Những năm gần đây, ta chưa từng phát hiện ra là ánh chiều tà này lại đẹp như vậy...”  <br>Nói xong, tay phải của ả ta đột nhiên đánh một quyền vào trán mình.  <br>Lúc bàn tay của ả ta sắp đánh vào trán mình, một thanh kiếm đột nhiên chặn tay ả ta lại!  <br>Người ra tay chính là Diệp Huyên!  <br>Đường Thanh nhìn Diệp Huyên, hắn lắc đầu mỉm cười: “Đường Thanh cô nương, cô thật sự ngu ngốc!”  <br>Đường Thanh nhìn thẳng vào Diệp Huyên, không nói gì cả.  <br>Diệp Huyên cười nói: “Thanh danh? Danh dự của gia tộc? Ta xin hỏi cô, nhà họ Tần này muốn cô chết như thế, tại sao cô còn phải để tâm đến thanh danh của bọn họ? Còn Đường tộc bởi vì cái gọi là thanh danh mà muốn hi sinh cô, cô chết vì một gia tộc như thế này, có đáng không?”  <br>Đường Thanh cười nói: “Diệp công tử, vậy ngươi thấy ta nên làm gì?”  <br>Diệp Huyên cười giễu: “Chuyện này ta cũng chưa nghĩ tới!”  <br>Đường Thanh khẽ mỉm cười: “Như lời lão ta nói, đây đã là kết cục tốt nhất của ta, chỉ ít còn có thể giữ lại được thanh danh, không phải sao?”  <br>Diệp Huyên lắc đầu: “Cô nhầm rồi!”  <br>Đường Thanh nhìn Diệp Huyên, Diệp Huyên nghiêm túc nói: “Thanh danh gì chứ, đều là phù phiếm cả! Theo ta thấy, người khác đối xử với mình như thế nào thì mình sẽ đối xử với người ấy như vậy. Nhà họ Tần muốn cô chết là vì cái gọi là thanh danh, còn nhà họ Đường muốn cô chết cũng là bởi vì cái gọi là thanh danh và danh dự! Đây chính là kiểu chó má! Trong lòng bọn họ, cô còn không bằng những thứ đó... Vậy mà cô còn muốn giúp bọn họ giữ được nó, cô tự hỏi mình xem như vậy có đáng không?”  <br>Đường Thanh nhìn Diệp Huyên: “Nếu như có một ngày, Võ Viện đối xử với em gái ngươi như vậy thì sao?”  <br>Diệp Huyên nhẹ giọng nói: “Ta chắc chắn sẽ giết sạch tất cả những người của Võ Viện!”  <br>Đường Thanh nhìn Diệp Huyên, ả ta không nói gì cả.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1588.jpg\" alt=\"chapter content\"></figure>"}