{"title":"Chương 1589","content":"Đường Thanh lắc đầu: “Em gái ngươi có một người anh trai có thể bất chấp tất cả vì mình, nhưng ta không có!” <br>Diệp Huyên nói: “Vậy thì cô càng phải nắm chắc vận mệnh trong tay mình!” <br>Đường Thanh đang định nói gì đó thì đúng lúc này, người thanh niên cách đó không xa đột nhiên gằn giọng: “Nói xong chưa? Nếu như...” <br>Diệp Huyên bất chợt xoay người, ngay sau đó, một thanh phi kiếm bỗng chém về phía người thanh niên. Sắc mặt lão già thay đổi, lão ta phất tay áo một cái. <br>Ầm! <br><br>Thanh phi kiếm đó lập tức bị chặn lại! <br>Lão già nhìn về phía Diệp Huyên, đang định nói thì một âm thanh từ bên cạnh truyền đến: “Cẩn thận, đây là ảo cảnh!” <br>Vừa dứt lời, lão già bỗng quay lại, đầu của người thanh niên bên cạnh lão ta đã bay thẳng ra ngoài! <br>Máu tươi như trút ra. <br>Nhìn thấy cảnh tượng này, lão già ngây cả người, đương nhiên còn thêm chút khiếp sợ! <br>Mà hai mắt người thanh niên đó trợn tròn, trong mắt đầy vẻ khó mà tin được. <br>Hắn ta không ngờ rằng bản thân lại chết như vậy! <br>Diệp Huyên lạnh lùng liếc nhìn người thanh niên đó: “Lúc ta nói nói chuyện thì đừng có chen mõm vào!” <br>Nói xong, hắn nhìn về phía lão già cách đó không xa, khuôn mặt lão ta chợt thay đổi, lão ta lùi về phía sau mấy chục trượng để kéo xa khoảng cách với Diệp Huyên. <br>Mà lúc này, xung quanh Diệp Huyên lại xuất hiện sáu ông lão! <br><br>Thấp nhất cũng là Thỉ Đạo Cảnh! <br>Trong đó có ba người là cao thủ Tri Đạo Cảnh! <br>Diệp Huyên nhìn về phía Đường Thanh: “Có cao thủ của Đường tộc không?” <br>Đường Thanh nhìn lướt qua sáu người đó, lắc đầu: “Không có!” <br>Diệp Huyên cười ha ha một tiếng: “Các ngươi điều tra được tung tích của ta nhưng lại không thông báo cho Đường tộc, xem ra các ngươi muốn độc chiếm món bảo vật đó!” <br>Hai mắt lão già híp lại: “Cũng không phải là bọn ta muốn độc chiếm món bảo vật đó, chỉ là muốn có được nó trước rồi tặng cho Đường tộc!” <br>Diệp Huyên lắc đầu: “Bản thân ngươi có tin lời này không?” <br>Trong mắt lão già đó lóe lên một luồng sát ý: “Ra tay đi!” <br>Dứt lời, sáu cao thủ xung quanh hắn đang định ra tay thì Diệp Huyên bỗng nhiên nói: “Từ từ đã!” <br>Lão già cau mày lại, Diệp Huyên nghiêm túc nói: “Ta bằng lòng giao bảo vật đó ra!” "}