{"title":"Chương 1590","content":"Nghe thấy vậy, lão già đó sững người lại: “Ngươi... tự nguyện giao món bảo vật đó?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Lão già nhìn chằm chằm vào Diệp Huyên mà không nói gì cả. <br>Diệp Huyên nói: “Ta nói nghiêm túc đấy!” . Chương mới nhất tại == t rumtruyen. м e ==<br>Lão già nở một nụ cười dữ tợn: “Ngươi coi lão phu là đồ ngu xuẩn sao?” <br>Nói xong, lão ta nhìn về phía cao thủ của nhà họ Tần: “Cùng nhau ra tay, đừng cho hắn bất kỳ cơ hội nào!” <br>Dứt lời, bảy người trực tiếp xông thẳng về phía Diệp Huyên. <br>Lão ta hiểu rất rõ, Diệp Huyên chắc chắn đang giở trò gì đó. <br>Mà cách tốt nhất chính là giết luôn Diệp Huyên, như vậy thì bất kể Diệp Huyên có giở trò gì cũng vô dụng! <br>Nhìn thấy bảy người xông đến, sắc mặt Diệp Huyên thay đổi, hắn không ngờ rằng lão già này lại quả quyết như vậy! <br>Một đánh bảy? <br>Tất nhiên hắn không thể đánh lại! <br>Diệp Huyên đột nhiên quay đầu nhìn về phía Đường Thanh: “Mau thông báo cho cao thủ của Đường tộc, nói nhà họ Tần làm phản rồi!” <br>Nói xong, hắn bấm tay một cái, một lá bùa truyền âm xuất hiện trước mặt Đường Thanh. <br>Đường Thanh liếc nhìn Diệp Huyên, sau đó ngón tay trắng trẻo của ả ta nhẹ nhàng vò lá bùa truyền âm, bùa truyền âm biến mất, sau đó ả ta nhìn về đám cao thủ nhà họ Tần: “Họ sẽ tới ngay!” <br>Đám cao thủ nhà họ Tần dừng lại. <br><br>Sắc mặt của lão già cầm đầu vô cùng khó coi, lão ta nhìn chằm chằm vào Diệp Huyên rồi cười gằn: “Ngươi cho rằng ngươi làm như vậy thì có thể xoay chuyển tình thế sao? Giết! Mau giết hắn!” <br>Dứt lời, bảy người đồng loạt ra tay. <br>Diệp Huyên chợt thu Đường Thanh vào trong tháp Giới Ngục, ngay sau đó, hai tay hắn cầm lấy kiếm rồi chém về phía trước một nhát. <br>Khoảnh khắc này, hắn trực tiếp sử dụng long hồn, long lực và lực lượng Ma Kha. <br>Nhát kiếm này vừa chém xuống. <br>Ầm! <br>Diệp Huyên lập tức bay ra ngoài. <br>Bay xa ra tới mấy trăm trượng. <br>Diệp Huyên vừa dừng lại, mấy tên cao thủ trước mặt hắn lại định ra tay lần nữa. Lúc này, Diệp Huyên cầm kiếm Trấn Hồn trong tay rồi chỉ về phía trước: “Phân tách!” <br>Dứt lời, kiếm Trấn hồn rung lên kịch liệt, một luồng sức mạnh thần bí xẹt qua nơi đây. Ngay sau đó, ở gần trước mặt hắn, một cao thủ nhà họ Tần xông lên đầu tiên đột nhiên dừng lại, trong đôi mắt ông ta tràn đầy sự sợ hãi. <br>"}