{"title":"Chương 1591: Kiếm Trấn Hồn!  ","content":"<br>Mà những người khác cũng liên tiếp dừng lại rồi nhìn về phía cao thủ đó, lúc này đôi mắt ông ta đã mất đi thần sắc!  <br>Linh hồn đã không còn!  <br>Nhìn thấy cảnh tượng này, đám cao thủ nhà họ Tần ở đây ngơ ngác nhìn nhau, trong mắt đều mang theo vẻ khiếp sợ và kiêng dè!  <br>Chém một cái, linh hồn mất luôn rồi?  <br><br>Tất cả đều nhìn chằm chằm về phía Diệp Huyên. Cách đó không xa, sắc mặt Diệp Huyên có hơi tái nhợt nhưng hắn vẫn đứng thẳng, giống như một thanh kiếm sắc sắp ra khỏi vỏ, lộ ra sự sắc bén của mình.  <br>Lúc này, lão già cầm đầu của nhà họ Tần đột nhiên nói: “Hắn ta bị phản phệ rồi, mau, mau giết hắn...”  <br>Đúng lúc này, Diệp Huyên cầm kiếm chỉ vào một cao thủ Thí Đạo Cảnh gần phía bên phải hắn: “Phân tách hắn cho ta!”  <br>Vừa dứt lời, sắc mặt tên cao thủ bị kiếm Trấn Hồn của Diệp Huyên chỉ vào lập tức thay đổi. Ông ta điên cuồng lùi về phía sau, nhưng còn chưa lùi được mấy bước thì đã cảm thấy dường như bản thân mình có thứ gì đó đang dần dần biến mất!  <br>Linh hồn!  <br>Tên cao thủ đó hoảng sợ mà cất tiếng nói: “Cứu...”  <br>Ông ta còn chưa nói xong thì cơ thể đã cứng đơ lại, có thể thấy rõ hai mắt ông ta đã mất đi tiêu cự.  <br>Nhìn thấy cảnh tượng này, sắc mặt mọi người ở đó lập tức thay đổi.  <br>Trong chớp mắt lại giết chết một Đạo Cảnh?  <br><br>Đám cao thủ nhìn về phía Diệp Huyên, lần này trong mắt bọn họ đều mang vẻ kiêng dè sâu sắc.  <br>Cho dù là lão già cầm đầu, trong mắt lão ta cũng tràn đầy nỗi lo sợ, lão ta nhìn thanh kiếm trong tay Diệp Huyên: “Thanh kiếm này có gì đó quái lạ!”  <br>Quái lạ!  <br>Tất cả mọi người dồn dập nhìn vào thanh kiếm trong tay Diệp Huyên.  <br>Kiếm Trấn Hồn!  <br>Diệp Huyên nhếch miệng nở một nụ cười: “Không quái lạ chút nào, thật đấy, bây giờ ta đã bị phản phệ, một phát kiếm cũng không chém ra được nữa. Mau đến đánh ta đi!”  <br>Nghe thấy những lời này của Diệp Huyên, lão già cầm đầu của nhà họ Tần hơi cong khóe mắt. Lão ta nhìn chằm chằm vào Diệp Huyên, sau đó nhìn về đám cao thủ nhà họ Tần: “Hắn chắc chắn đã bị phản phệ rồi, mọi người cùng nhau liên thủ, hắn nhất định sẽ chết!”  <br>Đang định xông lên thì lão ta nhanh chóng phát hiện ra rằng, ngoài mình, những người khác không hề nhúc nhích.  <br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/1600/1591.jpg\" alt=\"chapter content\"></figure>"}