{"title":"Chương 1592","content":"Bọn họ nhìn về phía Diệp Huyên, Diệp Huyên lau những giọt mồ hôi lạnh trên mặt mình sau đó nói: “Ta, ta bị phản phệ rồi! Ta chẳng còn chút sức lực nào cả! Các, các ngươi máu đến đánh ta đi! Thật đấy, ta không lừa các ngươi đâu! Ta cầu xin các ngươi đó! Đánh ta đi! Da ta thật sự rất ngứa!” <br>Đám cao thủ xung quanh: “...” <br>Nhìn thấy cảnh tượng trước mắt, sắc mặt mấy cao thủ nhà họ Tần ở đó lập tức trở nên vô cùng khó coi. <br>Diệp Huyên này dường như đang cố ý dụ dỗ bọn họ ra tay! <br>Lúc này, lão già cầm đầu của nhà họ Tần đột nhiên tức giận nói: “Hắn đang cố ra vẻ đấy!” <br>Dứt lời, lão ta quay người nhìn Diệp Huyên cách đó không xa: “Ngươi lừa được bọn họ chứ không lừa nổi lão phu đâu!” <br>Nói xong, hắn xông thẳng về phía Diệp Huyên. <br>Mà đúng lúc này, Diệp Huyên đột nhiên đứng dậy, tay hắn cầm kiếm Trấn Hồn chỉ về phía lão già đó. Lão già đó thấy vậy, sắc mặt lập tức thay đổi, lão ta vội vàng dừng lại đồng thời lùi về phía sau mấy chục trượng. <br>Mọi người xung quanh: “...” <br>Lão ta nhìn Diệp Huyên, mặc dù lão ta không hề hấn gì nhưng trong lòng vẫn có chút run sợ. <br>Thanh kiếm này của Diệp Huyên quá kỳ dị rồi! <br>Mà trực giác nói cho lão ta biết, Diệp Huyên này chắc chắn thế suy sức yếu, chỉ cần nhẹ nhàng áp chế là đã có thể tiêu diệt được hắn! <br>Nhưng lão ta cũng sợ, sợ Diệp Huyên vẫn còn năng lực tung ra một nhát kiếm. <br><br>Có điều lão ta cũng hiểu rất rõ, ngay lúc này có thể chính là cơ hội tốt nhất của mình! <br>Nghĩ đến đây, lão ta đã định ra tay, mà Diệp Huyên cách đó không xa lại đột nhiên gào thét: “Các ngươi qua đây!” <br>Tiếng gào thét này giống như tiếng sấm rung chuyển. <br>Mọi người xung quanh nhìn về phía Diệp Huyên, sắc mặt Diệp Huyên trắng bệch đồng thời mang theo vẻ dữ tợn giống như một con thú hoang đang phát điên. <br>Lão già cầm đầu của nhà họ Tần chợt nói: “Nếu như tất cả chúng ta bị một mình hắn trấn áp, vậy thì sau này chúng ta chắc chắn sẽ sinh tâm ma, không thể nào tiến thêm nửa tấc!” <br>Nghe thấy vậy, tất cả mọi người đều im lặng. <br>Như lời lão già ấy nói, nếu như đám người của mình bị một thằng oắt con vắt mũi chưa sạch trấn áp, chuyện này không chỉ là truyền ra ngoài không lọt tai cho lắm mà trong lòng cũng sẽ sinh ra nỗi khiếp sợ. <br>Nỗi khiếp sợ này rất có thể sẽ biến thành tâm ma! <br>Nghĩ đến đây, đám người đó liếc mắt nhìn nhau, sau đó xông về phía Diệp Huyên. "}