{"title":"Chương 1593: Cao thủ của Liên Minh Trật Tự!","content":"Ở nơi xa xa, gương mặt Diệp Huyên không có chút cảm xúc, tay phải của hắn nắm chặt lấy kiếm Trấn Hồn, một luồng sức mạnh cực lớn ngưng tụ trong cánh tay phải của hắn. <br>Đúng lúc này, ở phía chân trời bỗng nhiên xuất hiện mấy luồng khí tức mạnh mẽ. <br>Nhìn thấy cảnh tượng này, đám cao thủ của nhà họ Tần lần lượt dừng lại. Lão già cầm đầu nhìn về phía chân trời, sắc mặt lão ta ngay tức khắc trở nên khó coi lạ thường! <br>Cao thủ của Đường tộc! <br>Lúc này, Diệp Huyên ở gần đó đột nhiên nói: “Ta đầu hàng!” <br>Đám người nhà họ Tần nhìn Diệp Huyên, giữa hàng lông mày của Diệp Huyên bỗng xuất hiện một tòa tháo hư ảo nho nhỏ. Tiếp theo đó, tòa tháp hư ảo kia trực tiếp bay tới trước mặt đám cao thủ nhà họ Tần! <br>Đám người nhà họ Tần ngây cả người, Diệp Huyên này làm chuyện gì vậy? <br>Nhưng không lâu sau, ánh mắt của bọn họ đều tập trung lên tòa tháp nhỏ ở trước mặt. <br>Nhìn thấy tòa tháp nhỏ nhày, sắc mặt của đám người nhà họ Tần lập tức trở nên nghiêm nghị. Tất nhiên nhiều hơn cả là tâm trạng hào hứng và lòng tham không đáy! <br>Lúc này, một tên cao thủ nhà họ Tần nhìn về phía lão già cầm đầu: “Tần Minh, lấy hay không lấy!” <br>Đầu óc lão già tên Tần Minh đó bỗng nhiên tỉnh táo lại, cao thủ nhà họ Đường sắp đến rồi, lấy hay không lấy? <br>Trong phút chốc, Tần Minh cầm lấy luôn tòa tháp Giới Ngục đó: “Đi!” <br>Dứt lời, đám người nhà họ Tần xoay người bỏ chạy ngay! <br>Mà lúc này cao thủ nhà họ Đường đã chạy tới. <br>Diệp Huyên chợt gào lên: “Tặc tử nhà họ Tần, trả bảo vật lại cho ta!” <br>Hắn vừa chỉ về phía xa xa vừa gào lên giận giữ, nhưng không hề đuổi theo. <br>Người của nhà họ Đường lần này đến có lão Nhạc và Lâm Mục, hai người nhìn về phía Diệp Huyên, sau đó nhìn về phía chân trời. Sắc mặt hai người họ vô cùng khó coi, Tần Minh lấy đi bảo vật, bọn họ thật sự tận mắt nhìn thấy! <br>Lâm Mục trầm giọng nói: “Nhà họ Tần muốn tạo phản sao?” <br>Sắc mặt của lão Nhạc bỗng trở nên u ám: “Đuổi theo!” <br>Nói xong, lão ta dường như nghĩ đến điều gì đó, lão ta lại nhìn Diệp Huyên, nhìn thấy dáng vẻ yếu ớt của hắn. <br>Ý nghĩ giết người của lão ta đột nhiên trỗi dậy. <br>Diệp Huyên khẽ nói: “Mấy người còn không đuổi theo, đến lúc đó món chí bảo ấy có thể sẽ rơi vào tay Liên Minh Trật Tự rồi”. <br>Nghe thấy vậy, lão Nhạc lườm Diệp Huyên một cái: “Ngươi đợi đấy!” <br>Nói xong, lão ta và Lâm Mục biến mất luôn ở cuối chân trời. <br>Hai người họ vừa biến mất chưa được bao lâu thì một đội cao thủ khác đã bay qua đỉnh đầu Diệp Huyên. <br>Cao thủ của Liên Minh Trật Tự! "}