{"title":"Chương 1595: “Mặc kệ bọn họ, liều mạng đi!”","content":"Phía bắc của Bắc Hoang giới, trong Đăng Thiên Thành, một đám người áo đen đột nhiên xuất hiện ở cửa thành, ngay sau đó đám người này biến mất không chút động tĩnh, giống như ma quỷ vậy. <br>Lượng Đạo Tông. <br>Trong một gian mật thất, Mạc Vô Lượng ngồi dưới đất, trước mặt lão ta đặt một chiếc mai rùa, bên cạnh chiếc mai rùa là mấy đồng tiền. <br>Mạc Vô Lượng bấm đốt ngón tay, trong miệng niệm thầm cái gì đó, mà xung quanh lão ta, từng con số kỳ dị đang chuyển động loạn lên... <br>Không biết sau bao lâu, mai rùa trước mặt lão ta đột nhiên vỡ vụn, những con số kỳ dị xung quanh cũng biến mất không chút tăm hơi. <br><br>Trong miệng Mạc Vô Lượng, một vệt máu tươi từ từ chảy ra. <br>Một lát sau, lão ta đứng dậy đi tới cửa, nhìn về phía cuối chân trời mà có chút ngỡ ngàng: “Diệp Huyên... số mệnh không ở Tứ Duy... làm sao có thể...” <br>Đúng lúc này, một đường thần lôi đột nhiên xuất hiện ở vùng trời của Lượng Đạo Tông, ngay sau đó... <br>Ầm! <br>Cả tòa Lượng Đạo Tông lập tức biến thành tro bụi! <br>Rất lâu sau, trong đống đổ nát, một lão già bò ra ngoài, lão ta ngẩng đầu nhìn về phía chân trời: “Ta sai rồi... ta sẽ không tính số mệnh của hắn nữa”. <br>... <br>Bắc Hoang giới, Tần Minh cùng đám cao thủ nhà họ Tần lao nhanh trên bầu trời. <br>Tần Minh ôm chặt lấy tháp Giới Ngục: “Cao thủ của gia tộc còn bao lâu nữa mới đến?” <br><br>Một cao thủ bên cạnh lão ta trầm giọng nói: “Nhiều nhất là nửa khắc! Nhưng cao thủ của Liên Minh Trật Tự và Đường tộc cũng đang trên đường đuổi tới rồi.” <br>Tần Minh gằn giọng nói: “Mặc kệ bọn họ, liều mạng đi!” <br>Nói xong, mấy người bọn họ tăng nhanh tốc độ! <br>Mà phía sau đám người Tần Minh, đám người Lâm Mục và lão Nhạc cũng đang điên cuồng lao đến. <br>Lâm Mục trầm giọng nói: “Lão Nhạc, nhà họ Tần này điên rồi sao?” <br>Lão Nhạc lắc đầu: “Bọn họ không phải điên! Mà là liều mạng rồi! Vật chí bảo đó không phải tầm thường, nếu như thật sự nắm được nó trong tay, lúc đó e là Đường tộc ta cũng không làm gì được họ!” <br>Lâm Mục không hiểu lắm: “Vì sao Diệp Huyên lại giao bảo vật này ra?” <br>Lão Nhạc trầm ngâm một lát rồi nói: “Vừa nãy ta thấy sắc mặt của hắn ta trắng bệch, cơ thể yếu ớt, rõ ràng trước đó hắn ta đã giao chiến một trận ác liệt với đám người nhà họ Tần. Mà tất nhiên một mình hắn không thể đánh lại được đám người nhà họ Tần đó, vì vậy có lẽ hắn đã giao bảo vật đó ra để bảo toàn tính mạng!” <br>Lâm Mục nghĩ một lúc sau đó gật đầu: “Mặc kệ người này đi!”"}