{"title":"Chương 1596: Có sát ý!","content":"Nói xong, gã ta ngẩng đầu nhìn về phía xa xa: “Tất cả mọi người tăng nhanh tốc độ!” <br>Sau khoảng nửa khắc, đám người Tần Minh đã đến trước một thành cổ, tên của thành này là “Vạn Sơn Thành”. Nơi đây cũng không lớn lắm, còn chưa tới một triệu người. <br>Mà nơi đây là thành phụ thuộc của nhà họ Tần. <br>Sau khi vào trong thành, Tần Minh quát lớn: “Tế Trận!” <br>Dứt lời, mấy cột sáng trong thành đột nhiên phóng lên trời, đánh về phía đám người Lâm Mục đang đuổi tới! <br><br>Đám người Lâm Mục lập tức bị ép cho dừng lại, nhưng ngay sau đó, mấy người bọn họ bắt đầu điên cuồng phá trận... <br>Trong thành, Tần Minh đem tháo Giới Ngục đến một mật thất, lão ta nhìn đám cao thủ nhà họ Tần bên cạnh: “Các ngươi canh giữ ở đây, cao thủ của nhà họ Tần ta sắp đến rồi!” <br>Nói xong, lão ta bước vào trong mật thất. <br>Trong mật thất, Tần Minh nhìn tháp Giới Ngục trước mặt, trong mắt không hề che giấu sự hào hứng. Dần dần sự hào hứng ấy biến thành lòng tham không đáy! <br>Sau đó, lão ta đột nhiên bấm tay rồi nhỏ một giọt máu lên tháp Giới Ngục. <br>Mọi thứ lặng im trong phút chốc, tháp Giới Ngục trực tiếp xé rách không gian, biến mất không thấy đâu nữa. <br>Nhìn thấy cảnh tượng này, Tần Minh ngây ngẩn cả người. <br>Lúc này, cửa mật thất đột nhiên mở ra, ngay sau đó, một lão già tóc bạc trắng đi vào. Lão già đó đi thẳng tới trước mặt Tần Minh: “Bảo vật đó đâu?” <br>Tần Minh đơ tại chỗ, có chút hoang mang: “Nó... nó vừa còn ở đây mà...” <br><br>Ông già tóc bạc nghe lời Tần Minh nói, sắc mặt lập tức trở nên cực kỳ u ám: “Ngươi có ý gì!” <br>Tần Minh có chút hoảng: “Vừa, vừa rồi nó còn ở đây!” <br>Nói xong, lão ta chỉ vào khoảng không trước mặt mình: “Nó mới vừa ở ngay đây!” <br>Ông già tóc bạc nhìn khoảng không trước mặt Tần Minh, một lát sau, lão đột nhiên nhìn về phía ngón tay Tần Minh, nơi đó còn một chút vết máu! <br>Nhìn thấy một màn này, ông già tóc bạc lập tức híp hai mắt lại: “Ngươi đã thu phục được chí bảo kia!” <br>Tần Minh trong lòng hoảng hốt, vội vàng nói: “Trưởng lão Tần Phong, ta không có! Ta.... Nó vừa rồi còn ở trước mặt!” <br>Ông già tóc bạc Tần Phong nhìn chằm chằm Tần Minh: “Giao bảo vật đó ra, ta có thể không truy cứu!” <br>Sắc mặt Tần Minh tái nhợt đi, lão ta còn muốn nói gì đó, nhưng thần thức của ông già tóc bạc đã khóa chặt lão ta! <br>Có sát ý! "}