{"title":"Chương 1598: Cao thủ Chứng Đạo!","content":"Tần Minh gằn giọng: “Tần Phong, ông vẫn còn giả vờ, sau khi ta đưa chí bảo cho ông, ông thế mà lại muốn giết ta, ông, ông là kẻ phản bội nhà họ Tần!” <br>Tần Phong híp mắt lại: “Ta thấy là ngươi đang muốn độc chiếm chí bảo!” <br>Tần Minh cả giận nói: “Ông ngậm máu phun người! Ông, ông quả thật mất trí rồi! Ông còn vô liêm sỉ hơn gã Diệp Huyên kia!” <br>Tần Phong tức đến xanh mét mặt mày, tay phải ông ta từ từ siết chặt: “Tần Minh, lão phu thấy ngươi thật sự chán sống rồi!” <br>Nói xong, ông ta liền muốn động thủ, mà lúc này, Tần Minh đột nhiên nói: “Các ngươi xem, ông ta muốn giết người diệt khẩu!” <br><br>Giữa sân, các cao thủ nhà họ Tần đều nhìn về phía Tần Phong, sắc mặt có chút không tốt! <br>Nhìn thấy một màn này, Tần Phong giận dữ: “Các ngươi tin hắn ta?” <br>Lúc này, xa xa phía chân trời, một đám kỵ binh đột nhiên xuất hiện, ngay sau đó, đại trận bao phủ toàn bộ cổ thành kia ầm ầm sụp đổ! <br>Mà cùng lúc đó, mấy người ông lão áo đen của Liên Minh Trật Tự cũng đã tìm đến! <br>Đường tộc cùng Liên Minh Trật Tự vô cùng ăn ý bao vây lấy người của nhà họ Tần! <br>Nhưng bọn họ cũng không động thủ, bởi vì hiện tại xem ra nhà họ Tần này đang tranh chấp nội bộ! <br>Không trung, Tần Phong nhìn chằm chằm Tần Minh: “Ngươi vì sao phải làm như vậy?” <br>Vì sao làm như vậy? <br>Tần Minh hiểu rất rõ, nếu lão ta không làm như vậy, lão ta chắc chắn sẽ phải chết. <br>Mà làm như vậy, có lẽ còn có một con đường sống. <br>Người không vì mình, trời tru đất diệt! <br>Tần Minh nhìn về phía Tần Phong: “Lời này nên là ta hỏi ông!” <br>Tần Phong híp mắt lại: “Ngươi cho là gia tộc sẽ tin ngươi sao?” <br>Vừa dứt lời, một người đàn ông trung niên xuất hiện bên cạnh ông ta, sau khi người đàn ông kia xuất hiện, sắc mặt của đám người Lâm Mục đều trở nên nghiêm trọng. <br>Cao thủ Chứng Đạo! <br>Tần Minh nhìn thấy người đàn ông trung niên, sắc mặt cũng có chút khó coi, người trước mặt đây chính là Tần Tiếu, một trong hai đại hộ pháp của nhà họ Tần. <br>Thực lực của người này có thể nằm trong năm người đứng đầu. <br>Sau khi xuất hiện, ánh mắt Tần Tiếu trực tiếp dừng trên người Tần Minh: “Vì cái gì!” <br>Tần Minh 'buồn bã' cười: “Xem ra Tần Tiếu hộ pháp cũng không tin ta, nếu như không tin, ngươi có lục soát người!”"}