{"title":"Chương 1599: Thiết kỵ binh Đường tộc!","content":"Thần thức của Tần Tiếu trực tiếp bao phủ Tần Minh, lão ta không hề phản kháng. <br>Một lát sau, Tần Tiếu hơi nhăn mày, ông ta nhìn về phía Tần Phong, Tần Phong trầm giọng nói: “Lúc trước khi ta vào mật thất, lão ta nói chí bảo kia biến mất rồi! Ta truy hỏi, lão ta liền làm ra những trò này!” <br>Tần Tiếu trầm giọng nói: “Tần Phong trưởng lão, ta phải lục soát người của ông!” <br>Tần Phong gật đầu: “Lục soát đi!” <br>Thần thức Tần Tiếu bao phủ Tần Phong, một lát sau, ông ta nhăn mày càng sâu. <br>Bởi vì không có! <br>Tần Tiếu nhìn về phía Tần Minh: “Chí bảo kia rốt cuộc là chạy mất, hay là đã rơi vào tay Tần Phong trưởng lão?” <br>Tần Minh trầm giọng nói: “Ở trong tay ông ta!” <br>Cách đó không xa, Tần Phong giận tím mặt: “Tần Minh, ngươi là chó điên sao? Ngươi có tin lão phu đánh chết ngươi!” <br>Tần Minh đang muốn nói, nhưng vào lúc này, Lâm Mục ở cách đó không xa đột nhiên nói: “Các ngươi diễn màn kịch này quả là không tồi!” <br>Các cao thủ nhà họ Tần đều nhìn về phía Lâm Mục, Lâm Mục cười nói: “Thật đặc sắc! Nói chuyện một hồi, lại có thể nói thành chí bảo biến mất! Lợi hại! Khâm phục, thật sự khâm phục!” <br>Cách đó không xa, ông lão áo đen của Liên Minh Trật Tự cũng nói: “Quả thật đặc sắc! Các ngươi nói chuyện, bảo vật bị nói cho mất rồi!” <br>Nói đến đây, ông ta lắc đầu cười: “Chư vị, có phải các ngươi còn muốn nói, bảo vật kia thật ra đã trở về tay Diệp Huyên rồi không?” <br><br>Tần Tiếu nhìn ông lão áo đen: “Bảo vật kia có linh tính, có thể tự chạy trốn, cũng không phải chuyện gì ngạc nhiên!” <br>Ông lão áo đen thấp giọng thở dài: “Ta đột nhiên phát hiện, ta có chút đồng tình với Diệp Huyên rồi!” <br>Nói xong, ông ta nhìn về phía Tần Tiếu: “Nói thật, ngươi đây là đang sỉ nhục trí thông minh của ta? Người của nhà họ Tần, lão phu cũng không nhiều lời với các ngươi, hôm nay, nếu các ngươi không giao bảo vật ra, đừng ai nghĩ có thể rời đi!” <br>Vừa dứt lời, mười người áo đen đột nhiên xuất hiện cách chỗ đám người Tần Tiếu không xa. <br>Đám người Tần Tiếu nhìn thấy mười người áo đen, sắc mặt lập tức trở nên nghiêm trọng. <br>Người chấp pháp! <br>Đây là nhóm cao thủ tinh nhuệ nhất Liên Minh Trật Tự, giống như thiết kỵ binh của Đường tộc, chỉ có điều, những người này không có tiếng tăm mấy, bởi vì thông thường những người gặp qua bọn họ đều đã chết! <br>Người chấp pháp! <br>Thiết kỵ binh Đường tộc!"}