{"title":"Chương 1600: Đây không giống như là đang diễn trò !","content":"Sắc mặt Tần Tiếu trở nên cực kỳ khó coi! Đừng nói là hai thế lực vô cùng lớn, cho dù là một cái, nhà họ Tần cũng không ngăn được. <br>Tần Tiếu trầm mặc một lát, nhìn về phía Lâm Mục: “Lâm Mục huynh, việc này khẳng định có hiểu lầm, ta....” <br>Lâm Mục lắc đầu: “Đừng giở trò này! Ngươi trực tiếp giao chí bảo kia cho ta, ta liền tin là hiểu lầm, không chỉ có ta tin, Đường tộc của ta cũng tin, khi đó, chúng ta vẫn là bạn thân nhiều thế hệ”. <br>Sắc mặt Tần Tiếu trở nên hơi khó coi! <br>Bảo vật? <br><br>Ông ta cũng muốn biết rốt cuộc bảo vật này đang ở trong tay ai! <br>Nghĩ vậy, ông ta nhìn về phía Tần Minh, gằn giọng nói: “Bảo vật kia rốt cuộc có ở trong tay ngươi hay không?” <br>Tần Minh mặt không chút thay đổi: “Không có!” <br>Tần Tiếu lại nhìn về phía Tần Phong, Tần Phong nói bằng giọng lạnh lùng: “Nhân phẩm của lão phu, ngươi còn không tin?” <br>Cách đó không xa, Tần Minh cười lạnh: “Ở trước chí bảo kia, ai còn có nhân phẩm?” . Đọc truyện tại ~ TRÙMTRUYỆ N. мE ~<br>Tần Phong nghe vậy, lập tức nổi giận, ông ta quay đầu nhìn Tần Minh: “Lão tử đánh chết ngươi đồ rác rưởi!” <br>Vừa dứt lời, ông ta xông đến chỗ Tần Minh. <br>Tần Minh biến sắc, nhưng lão ta cũng không khoanh tay chịu chết, lập tức xông về phía Tần Phong. <br>Cứ như vậy, hai cao thủ Đạo Cảnh của Nhà họ Tần bắt đầu đánh nhau! <br>Cách đó không xa, Lý Mục và lão Nhạc nhìn nhau, Nhà họ Tần này làm gì vậy? <br><br>Đây không giống như là đang diễn trò! <br>Đúng lúc này, Tần Tiếu đột nhiên nói: “Rút lui!” <br>Nói xong, ông ta xoay người bỏ chạy. <br>Ông ta biết, bất kể ông ta giải thích như thế nào, Đường tộc và Liên Minh Trật Tự cũng sẽ không tin! <br>Thật ra, chính ông cũng không tin tưởng hai người này... <br>Thấy Tần Tiếu muốn rút lui, Lý Mục sắc mặt lạnh lùng: “Giết!” <br>Vừa dứt lời, thiết kỵ binh Đường gia xông về phía đám người Tần Tiếu. <br>Mà Liên Minh Trật Tự cũng ào ào xông đến! <br>Tần Tiếu rống giận: “Giết ra ngoài!” <br>Nói xong, một hơi thở mạnh mẽ từ trong cơ thể hắn ta thổi quét ra ngoài... "}