{"title":"Chương 4401: “Ngươi rốt cuộc mạnh đến mức nào!”  ","content":"<br>Đương nhiên, hắn không có suy nghĩ khác, hắn dù sao cũng là một kiếm tu lĩnh ngộ kiếm vực và kiếm niệm, chút định lực này vẫn là phải có! <br>Đúng lúc này, Tiểu U bên cạnh đột nhiên nói: “Ngươi xem, mắt nàng ta đang chuyển động!” <br>Advertisement <br>Nghe vậy, Diệp Huyên nhìn về phía cô gái, quả nhiên, mắt cô gái kia đang chuyển động! <br>Nàng ta đang nhìn Mộ Niệm Niệm! <br> <br>Diệp Huyên ngơ ngác nhìn về phía Mộ Niệm Niệm, Mộ Niệm Niệm cười nói;”Ta đóng băng nàng ta, chỉ giam giữ sự tự do của nàng ta, không làm cho nàng ta ngủ say, ta chính là muốn nàng ta như vậy, có ý thức, nhưng không thể cử động!” <br>Nói xong, nàng ta nhìn sang Diệp Huyên, cười nói: “Có phải cảm thấy ta rất tàn nhẫn?” <br>Diệp Huyên do dự một chút, sau đó nói: “Ta không biết quá trình của sự việc, ta không đánh giá!” <br>Mộ Niệm Niệm cười cười, sau đó nàng ta đi đến trước mặt cô gái bị đóng băng kia, nàng ta nhìn cô gái, vẻ mặt cô gái bình tĩnh, trong mắt không có phẫn nộ cũng không có hận, bình tĩnh đến có chút không bình thường. <br>Lúc này, Mộ Niệm Niệm đột nhiên vung tay phải lên, lực lượng thần bị giam giữ trên người cô gái lập tức biến mất không chút tung tích. <br>Rất nhanh, cô gái khôi phục tự do! <br>Sau khi cô gái khôi phục sự tự do, nàng ta nhìn Mộ Niệm Niệm, ngay sau đó, nàng ta đạp một bước lên trước, nhiệt độ xung quanh đột nhiên hạ xuống! <br>Giờ phút này, sắc mặt Diệp Huyên thay đổi rõ rệt, bởi vì hắn phát hiện, cơ thể hắn thế nhưng đang bắt đầu từ từ đóng băng! <br>Băng vực! <br>Diệp Huyên vội vàng thi triển kiếm vực, khi kiếm vực xuất hiện, cơ thể hắn dần dần trở lại bình thường. <br><br>Lúc này, Mộ Niệm Niệm ở một bên cười nói: “Xem ra những năm này ngươi không phải ở đây lãng phí thời gian! Vậy mà ở đây lĩnh ngộ được băng vực, hơn nữa còn đạt đến Độn Nhất, hiếm có!” <br>Cô gái nhìn chằm chằm Thiên Đạo: “Xem thường ta sẽ là sai lầm lớn nhất đời này của ngươi!” <br>Đúng lúc này, Mộ Niệm Niệm đột nhiên biến mất tại chỗ, ngay sau đó, một bàn tay của nàng ta bất chợt bóp cổ cô gái kia, hai mắt cô gái trợn lên, trong mắt tràn đầy sự khó tin! <br>Bởi vì một khắc này, băng vực của nàng ta thế mà biến mất im hơi lặng tiếng! <br>Mộ Niệm Niệm từ từ nhấc cô gái lên, cười nói: “Bất ngờ không? Ngạc nhiên không?” <br>Cô gái nhìn chằm chằm Mộ Niệm Niệm: “Ngươi rốt cuộc mạnh đến mức nào!” <br>Diệp Huyên cũng nhìn về phía Mộ Niệm Niệm, hắn cũng muốn biết vấn đề này! <br>Mộ Niệm Niệm cười hì hì: “Thực ra, ta không mạnh chút nào, ví dụ như, ta không thể đánh lại cô gái váy trắng! Hì hì...” <br>Nghe vậy, Diệp Huyên thiếu chút nữa té xỉu! <br>Con mẹ nó... <br>"}