{"title":"Chương 4402: “Chẳng lẽ ngươi không muốn đột phá sao?”  ","content":" Không đánh được cô gái váy trắng! <br>Diệp Huyên thật sự không biết nói gì! <br>Đại tỷ à, cô không thể đổi người để so sánh à? <br>Advertisement <br>Cô cứ so sánh như vậy, giống như là cô rất yếu vậy! <br>Ở phía xa, trước mặt Mộ Niệm Niệm, cô gái kia nhìn nàng ta chằm chằm, lúc này, gương mặt xinh đẹp của nàng ta có chút bất đắc dĩ. <br>Người phụ nữ trước mặt này, còn mạnh hơn nhiều so với nàng ta dự liệu được! <br><br>Nàng ta căn bản không phải đối thủ! <br>Mộ Niệm Niệm đột nhiên buông tay ra, cô gái rơi xuống mặt đất, cô gái không ra tay bởi vì nàng ta biết, không có ý nghĩa gì cả! <br>Đột nhiên Mộ Niệm Niệm đẩy tay ra, cô gái ở trước mặt nàng ta kia thân thể chợt run rẩy dữ dội, ngay sau đó, cả gương mặt nàng ta lập tức trở nên tái nhợt, một luồng hơi thở mạnh mẽ bỗng chốc tuôn trào từ cơ thể nàng ta. <br>Hơi thở huyết mạch! <br>Nhìn thấy cảnh này, Diệp Huyên chợt ngây người. <br>Cô gái trước mắt này vậy mà lại có Huyết Mạch Chi Lực! <br>Ngay lúc này, Huyết Mạch Chi Lực kia đột nhiên bùng nổ sức mạnh kinh người hướng về phía Mộ Niệm Niệm. <br>Mộ Niệm Niệm nhẹ nhàng nâng tay về phía trước, rất quen thuộc, luồng sức lực đó lập tức biến mất không dấu vết. <br>Lúc này, cô gái kia nằm xụi lơ dưới đất, nàng ta nhìn chằm chằm Thiên Đạo trước mặt: “Cô có ý gì!” <br>Mộ Niệm Niệm cười nói: “Ý gì chứ? Kích hoạt huyết mạch người phàm trong cơ thể cô!” <br>Huyết mạch người phàm! <br><br>Diệp Huyên ngẩn người. <br>Hắn từng nghe qua, Thiên Đạo Ngũ Duy từng nói với hắn, huyết mạch có thể so sánh với huyết mạch của hắn cực kỳ ít, đúng lúc, huyết mạch người phàm này lại chính là một trong số đó! <br>Diệp Huyên nhìn cô gái xinh đẹp đó, cô gái này lại là huyết mạch người phàm sao? <br>Mộ Niệm Niệm chợt nhìn sang Diệp Huyên, cười nói: “Tổ tiên cô gái này không hề đơn giản…” <br>Nói rồi, nàng ta khẽ nhếch miệng: “Không phiền tôi dính thêm chút nhân quả cho ngươi chứ?” <br>Diệp Huyên vội nói: “Phiền, ta rất phiền!” <br>Hắn biết, cô gái trước mặt này chắc chắn đang muốn làm chuyện xấu nào đó! <br>Mộ Niệm Niệm cười nói: “Chẳng lẽ ngươi không muốn đột phá sao?” <br>Diệp Huyên do dự chốc lát, sau đó nói: “Muốn, nhưng mà, cô sẽ không nghĩ ra ý định gì xấu chứ?” <br>Mộ Niệm Niệm chớp chớp mắt: “Không phải ý định xấu, là ý định tốt!” <br>Nói xong, nàng ta mở lòng bàn tay ra, trong cơ thể Diệp Huyên, tháp Giới Ngục bỗng nhiên bay ra, sau đó vững vàng rơi vào trong tay nàng ta. <br>"}