{"title":"Chương 4404: Bọn họ sẽ sống không bằng chó","content":" Diệp Huyên do dự chốc lát, sau đó nói: “Tại sao khi đàn ông và phụ nữ xảy ra chuyện này, lại cảm thấy phụ nữ luôn là bên chịu thiệt? Đàn ông chúng tôi cũng rất thiệt thòi có được không? Còn nữa, cô có biết rằng ta cũng là người bị hại không! Ta cũng rất oan ức đấy!” <br>Đột nhiên cô gái siết chặt hai tay, ngực phập phồng, rất dữ dội. <br>Advertisement <br>Tức giận! <br>Bởi vì tức giận nên thuốc trong cơ thể cô gái lại có tác dụng, vì vậy nàng ta lại nhào về phía Diệp Huyên. <br><br>Lần này, nàng ta ở phía trên, như một chiến mã tung hoành ngang dọc. <br>Lại trôi qua nửa canh giờ, cô gái mới dừng lại, nàng ta nằm sấp trên người Diệp Huyên, nàng ta nhìn Diệp Huyên chằm chằm, còn Diệp Huyên thì đẩy nàng ta ra, sau đó mặc quần áo xong xuôi thì chạy về phía xa. <br>Ở chỗ cũ, cô gái chậm rãi nhắm mắt lại, hai dòng chất lỏng trong suốt chầm chậm tràn ra nơi khóe mắt. <br>Diệp Huyên tìm đến chỗ Thiên Đạo Ngũ Duy, Mộ Niệm Niệm nhìn hắn cười nói: “Cảm thấy thế nào?” <br><br>Diệp Huyên nhìn Mộ Niệm Niệm: “Ta muốn trở nên mạnh hơn, nhưng không muốn dùng cách này!” <br>Mộ Niệm Niệm đột nhiên vung tay phải. <br>Ầm! <br>Cả người Diệp Huyên lập tức bay ra ngoài, vừa bay đã bay ra xa cả vạn trượng, không gian những nơi hắn lướt qua đều bị chôn vùi từng tấc một. <br><br>Trong thoáng chốc, không gian trước mặt Diệp Huyên và Mộ Niệm Niệm cả vạn trượng lập tức biến thành hố đen không gian tối om. <br>Cả người Diệp Huyên nứt ra, máu tươi tung tóe, giống như một người máu vậy! <br>Mộ Niệm Niệm bước một bước về phía trước, một bước này đã đến trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên, cười lạnh: “Ngươi cho rằng mình là ai?” <br>Diệp Huyên nhìn Mộ Niệm Niệm, nàng ta cười nói: “Nhân từ? Ngươi cảm thấy ngươi có tư cách nhân từ sao? Ngươi có sao? Ngươi biết thế giới này tàn khốc hay không? Ngươi có biết nếu ngươi thất bại, phụ nữ bên cạnh ngươi sẽ có kết cục gì không? Bọn họ sẽ sống không bằng chó, hiểu chưa?” <br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm lại nói: “Đúng, sau lưng ngươi có cô gái váy trắng, có nàng ta thì ngươi sẽ không chết, nhưng, ngươi sẽ sống dưới bóng nàng ta cả đời này sao! Ngươi có từng nghĩ đến, nếu không có nàng ta thì sao? Không có nàng ta, ngươi bây giờ không phải tên là Diệp Huyên, ngươi tên Diệp Thanh Tri, có hiểu chưa? Thứ cho ta nói thẳng, có một trăm ngươi cũng không chống nổi một Diệp Thanh Tri, ngươi căn bản không có tư cách đấu với hắn, sở dĩ ngươi thắng, là bởi vì cô gái váy trắng, chứ không phải vì bản thân ngươi, hiểu không?” <br>Diệp Huyên trầm mặc. <br>Mộ Niệm Niệm cười lạnh: “Tại sao Lục Duy lại giúp ngươi? Ngươi cho rằng là vì ngươi đẹp trai sao! Không, bọn họ là vì sợ cô gái váy trắng, nên mới giúp ngươi! Linh Vực tại sao lại thần phục ngươi? Là bản thân ngươi đánh bại được sao? Không phải, là cô gái cầm thương kia giúp ngươi đánh bại! Dùng đầu heo của ngươi suy nghĩ xem, không có các nàng thì ngươi đấu với Quan Âm thế nào? Ngươi đấu với Lục Duy thế nào? Ngươi đấu với Đạo giới thế nào?” <br>Nói rồi, nàng ta liếc nhìn Diệp Huyên: “Ngươi có từng nghĩ đến, nếu ngươi thua, bạn bè và những cô gái bên cạnh ngươi, kết cục của bọn họ sẽ thế nào không? Tính khí mạnh một chút thì sẽ tự sát bảo vệ trong sạch, tinh khí yếu đuối hơn thì sẽ trở thành đồ chơi trên giường của kẻ khác, đến lúc đó, ngươi cảm thấy kẻ địch của ngươi sẽ nhân từ với người bên cạnh của ngươi không?” <br>"}