{"title":"Chương 4405: Chỉ tiếc sắt rèn không thành thép!  ","content":"<br>Diệp Huyên nhìn Mộ Niệm Niệm: “Làm người nên có giới hạn!” <br>Advertisement <br>Mộ Niệm Niệm đột nhiên quát lên: “Giới hạn là thứ mà kẻ yếu được nói đến sao? Ta nói cho ngươi biết, bây giờ ngươi nói đến giới hạn, đó là vì cuộc sống ngươi còn khá tốt, nếu cuộc sống ngươi ở trong luyện ngục thì ngươi sẽ phát hiện, giới hiện chẳng đáng một đồng”. <br>Nói rồi nàng ta nhìn thẳng Diệp Huyên: “Ngay bây giờ, ta muốn giết ngươi, muốn giết sạch tất cả bạn bè bên cạnh ngươi, hơn nữa còn nhốt tất cả phụ nữ của ngươi thì ngươi có thế làm gì? Ngươi nói cho ta biết, ngươi có thể làm gì? Ngươi đến nói giới hạn với ta sao?” <br><br>Diệp Huyên im lặng. <br>Mộ Niệm Niệm cười nói: “Bây giờ ngươi là chủ nhân vũ trụ Ngũ Duy, nghe ra thì có vẻ rất ghê gớm, nhưng ngươi có biết chủ nhân Ngũ Duy này của ngươi có được ra sao không? Là người sau lưng ngươi giúp ngươi đánh ra đó! Ta hỏi ngươi, không có cô gái váy trắng thì ngươi lấy gì đấu với Tiên Tri? Tiên Tri mưu đồ vạn năm, đã bị cô gái váy trắng một kiếm chém chết, nhưng nếu không có nàng ta, thì Diệp Huyên ngươi đấu với hắn thế nào? Không có nàng ta, trên thế giới này căn bản không có cái người Diệp Huyên là ngươi rồi; ta lại hỏi ngươi, một thế lực lớn mạnh như Kiếm Tông, không có người đàn ông áo xanh, bọn họ sẽ nhận ngươi làm chủ sao? Ngươi đừng có mơ mộng nữa, một khu vực mạnh như Linh Vực, nếu không có cô gái cầm thương kia bọn họ sẽ thần phục ngươi? Sợ không đánh chết ngươi sao! Còn thận phục ngươi, nếu không phải Lục Duy bị cô gái váy trắng một kiếm đánh cho sợ, thì bọn họ sẽ tỏ ý tốt với ngươi sao? Ngươi thật sự cho rằng toàn bộ thiên tài yêu nghiệt nhất của vũ trụ này, người ta muốn nịnh bợ ngươi sao? Người ta là nể mặt cô gái váy trắng kìa!” <br>Nói rồi nàng ta nhìn Diệp Huyên chằm chằm, ngón tay chỉ vào ngực Diệp Huyên: “Tự ngươi nói xem, không có bọn họ, ngươi có thể trở thành thứ gì?” <br>Diệp Huyên trầm mặc. <br>Mộ Niệm Niệm chỉ lên trời: “Bây giờ, kẻ địch của ngươi là đạo giới và Cổ Tự, ngươi có biết đạo giới và Cổ Tự mạnh đến nhường nào không? Ngươi cho rằng một đại trận Ngũ Duy của ngươi có thể ngăn chặn bọn họ? Không nói đến bọn họ, nói đến Ngũ Duy Kiếp, nếu ngươi ngăn chặn Ngũ Duy Kiếp, vậy ngươi biết Ngũ Duy Kiếp đáng sợ thế nào không? Không, ngươi không biết Ngũ Duy Kiếp đáng sợ thế nào, vì ngươi đã quen có người giúp đỡ ngươi rồi. Ngươi chưa từng bị ép đến bước đường cùng thật sự, cho nên ngươi không cách nào cảm nhận được thế nào gọi là tuyệt vọng”. <br>Nói rồi, nàng ta lắc đầu: “Lúc muội muội ngươi rời đi có nói, bọn họ quá nhân từ với ngươi, đây cũng là chuyện ta muốn nói với ngươi, bọn họ thật sự quá nhân từ với ngươi rồi! Cha truyền con nối không phải chuyện xấu, nhưng, ngươi không thể lấy chuyện mình là “con nối” mà vinh hạnh, cha giành được giang sơn thì đó là của cha, không hề có chút quan hệ gì với ngươi cả, nắm được giang sơn thì có bản lĩnh gì? Giành được giang sơn mới là đàn ông chân chính! Còn nữa…” <br>Nói đến đây, nàng ta nhìn Diệp Huyên, ngón tay liên tục chỉ vào ngực Diệp Huyên: “Cô gái váy trắng mạnh như vậy, chỉ cần nàng ta không muốn chết thì căn bản sẽ không chết, nhưng trực giác nói cho ta biết, nếu có một ngày nàng ta chết rồi, vậy chắc chắn là bởi vì Diệp Huyên ngươi! Bởi vì chỉ có Diệp Huyên ngươi mới có khả năng khiến nàng ta chết! Một người cực cực mạnh, nàng ta không sợ đối thủ mạnh như thần, nhưng, chắc chắn nàng ta sợ một đồng đội như heo, ngươi hiểu không?” <br><br>Nói xong, nàng ta đi đến bên cạnh, dường như chưa hết giận, nàng ta đánh mạnh một quyền, trong thoáng chốc, trong vòng mười mấy dặm trước mặt nàng ta lập tức hóa thành hư vô! <br>Chỉ tiếc sắt rèn không thành thép! <br><br>Trong không trung, Diệp Huyên đứng đó im lặng. <br>Thực ra, những lời mà Mộ Niệm Niệm nói, bản thân hắn cũng đã từng nghĩ đến. <br>Nhưng, rất nhiều lúc hắn cũng bất đắc dĩ. <br>Giống như hiện tại, hắn không ra khỏi Ngũ Duy nhưng đạo giới Lục Duy đều có kẻ địch của hắn! <br>"}