{"title":"Chương 4406: Loại chuyện cưỡng ép này, là hắn vô liêm sỉ!  ","content":" <br>Những kẻ địch này đến từ đâu? <br>Diệp Huyên hắn nào có đi dây vào những người này đâu chứ! <br>Có một vài kẻ địch, là sau này mới có, nhưng có những kẻ định là trước đó! <br>Advertisement <br>Ngay lúc này, ở phía xa đột nhiên có bóng người phóng thẳng lên trời. <br>Chính là cô gái trước đó! <br> <br>Mộ Niệm Niệm cười lạnh một tiếng: “Muốn đi? Đã hỏi ta chưa?” <br>Nói xong, nàng ta nhẹ nhàng vung tay. <br>Ầm! <br>Ở chân trời phía xa, cô gái kia trực tiếp từ không trung rơi xuống trước mặt Diệp Huyên. <br>Cô gái nhìn chằm chằm Mộ Niệm Niệm. <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Giết nàng ta!” <br>Diệp Huyên sửng sốt. <br>Cô gái liếc nhìn Diệp Huyên, không nói gì. <br>Mộ Niệm Niệm nhìn thẳng Diệp Huyên: “Giết nàng ta!” <br>Diệp Huyên im lặng một lúc sau đó cười nói: “Ta không giết!” <br>Mộ Niệm Niệm nhìn Diệp Huyên, không nói gì. <br><br>Diệp Huyên khẽ cười nói: “Thanh Nhi chưa từng bảo ta phải làm gì, không làm gì, bởi vì nàng ấy muốn để ta sống theo suy nghĩ của mình. Thiên Đạo cô nương, ta biết, cô đã giúp ta rất rất nhiều, vừa nãy nói với ta nhiều thứ như vậy cũng là vì muốn tốt cho ta, nhưng, ta không muốn trở thành kiểu người mà cô muốn ta trở thành, ta là ta, ta không phải con rối của bất kỳ ai, ta cũng không muốn trở thành người không có giới hạn, ít nhất, ta tuyệt đối sẽ không chỉ vì trở nên mạnh mẽ mà làm nhưng chuyện trái lương tâm như vậy!” <br>Mộ Niệm Niệm nhìn Diệp Huyên một lúc, sau đó nàng ta khẽ cười, rồi nhìn cô gái bên cạnh Diệp Huyên không xa: “Ngươi có thể sống rồi!” <br>Cô gái không nói gì. <br>Mộ Niệm Niệm đột nhiên đi đến trước mặt Diệp Huyên, nói: “Diệp Huyên, đời này có rất ít người có thể làm nhưng chuyện không trái lương tâm, bởi vì người ở giang hồ, thân bất do kỷ. Ngươi đủ tàn nhẫn, nhưng vẫn không đủ cay nghiệt, hay nói cách khác, chỉ khi có người khác chạm vào vảy rồng của ngươi ngươi thì ngươi mới tàn nhẫn. Đương nhiên, một người nếu tàn nhẫn quá mức, không có lòng nhân từ và giới hạn, thì chắc chắn hắn là một kẻ khó ưa. Bên cạnh ngươi có thể tập hợp được nhiều người như vậy, không chỉ vì những người như cô gái váy trắng, mà phần lớn nguyên nhân là vì bản thân ngươi, bởi vì ngươi đối xử với người của mình đủ tốt. Nhưng…” <br>Nói đến đây, nàng ta ngừng lại một lát, lại nói tiếp: “Ta sợ, sợ ngươi sẽ có một ngày gặp được một người giống ta đây, bởi vì nếu như vậy, ngươi sẽ thất bại thảm hại! Nhất là phụ nữ, có một vài người phụ nữ khi trở nên tàn nhẫn, thì sẽ đáng sợ hơn ngươi tưởng gấp trăm gấp nghìn lần!” <br>Hiển nhiên, ý nàng ta nói đến là cô gái bên cạnh. <br>Diệp Huyên đang định nói thì đột nhiên Mộ Niệm Niệm lại chỉ vào cô gái cách đó không xa: “Ví dụ như nàng ta, ngươi biết năm đó nàng ta đến vũ trụ này đã làm gì không?” <br>Diệp Huyên liếc nhìn cô gái kia, lắc đầu: “Cho dù nàng ta đã làm gì, ta cũng không nên cưỡng ép xảy ra quan hệ với nàng ta, tuy rằng đây không phải do ta tự nguyện, nhưng đây là lỗi của ta, là lỗi của ta thì ta sẽ nhận!” <br>Loại chuyện cưỡng ép này, là hắn vô liêm sỉ! <br>Nghe thấy lời của Diệp Huyên, cô gái kia chợt nhìn hắn, không nói gì. <br><br>"}