{"title":"Chương 4407: “Xem ra là ta nhiều chuyện rồi!”  ","content":" <br>Diệp Huyên nhìn thẳng Mộ Niệm Niệm: “Người khác không có giới hạn, đó là chuyện của người khác, nhưng Diệp Huyên ta làm người, phải có giới hạn, một thương nhân nếu không có giới hạn thì hắn chính là gian thương, một người đàn ông nếu không có giới hạn thì hắn chính là súc sinh, bởi vì chỉ có súc sinh mới đụng chuyện gì cũng có thể làm. Niệm Niệm, tàn nhẫn không có nghĩa không có giới hạn, không có nguyên tắc”. <br>Advertisement <br>Nói rồi hắn chỉ vào cô gái cách đó không xa: “Nàng ta đã từng làm chuyện ác, cô có thể trừng phạt nàng ta, cũng có thể giết nàng ta, thậm chí có thể phong ấn nàng ta, khiến nàng ta tiếp tục chịu đựng sự cô độc vạn năm, nhưng thật sự không nên dùng cách như vậy đối xử với nàng ta”. <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ngươi đang trách ta sao?” <br> <br>Diệp Huyên không yếu thế nhìn thẳng Mộ Niệm Niệm: “Đúng! Ta tôn trọng cô, nhưng không có nghĩa cô có thể muốn làm gì ta thì làm. Nếu cô xem ta là bạn bè vậy mong cô hãy tôn trọng ta. Diệp Huyên ta, có thể thua, có thể chết, nhưng ta tuyệt đối sẽ không miễn cưỡng một người phụ nữ có quan hệ với mình, đồng thời lại còn mượn cơ thể đối phương để đột phá, đột phá như vậy, Diệp Huyên ta là vô liêm sỉ. Con đường trở nên mạnh hơn có muôn trùng cách, cớ sao phải chọn cách này?” <br>Sau lưng Mộ Niệm Niệm, Tiểu U khẽ chớp mắt, nàng ta nhìn Diệp Huyên, vẻ mặt tươi cười. <br>Ở bên kia, cô gái kia cũng nhìn Diệp Huyên, không nói gì. <br>Mộ Niệm Niệm cười nói: “Xem ra là ta nhiều chuyện rồi!” <br>Diệp Huyên trầm giọng nói: “Cô đã từng nói với ta, kẻ mạnh không nên áp đặt ý chí của mình lên người khác, vậy sao bây giờ cô lại áp đặt ý chí của mình lên người ta? Khiến ta trở thành kiểu người mà cô muốn?” <br>Mộ Niệm Niệm nhìn Diệp Huyên: “Ta không phải muốn ngươi trở thành kiểu người mà ta muốn, cũng không phải muốn để ngươi trở thành con rối của ta, ta chỉ là muốn ngươi tàn nhẫn hơn một chút! Thế giới này, người không ác thì không đứng vững!” <br>Diệp Huyên trầm mặc. <br>Mộ Niệm Niệm lại nói: “Ta biết tính cách ngươi, miễn cưỡng để ngươi song tu với một người phụ nữ không quen biết, đây không phải cách làm người của ngươi, trái với lương tâm ngươi, nhưng ta muốn nói cho ngươi biết, thứ lương tâm này, là con dao hai lưỡi, nhất là đối với kiếm tu, người nếu khăng khăng giữ vững lương tâm, đồng nghĩa với việc vẽ ra một cái vòng vây mình lại, đương nhiên, người không có lương tâm, chắc chắn sẽ không đi xa được. Có phải cảm thấy rất mâu thuẫn không?” <br> <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Mộ Niệm Niệm cười nói: “Nghĩ về cô gái váy trắng thử xem, nàng ta muốn giết người thì giết người, nàng ta không muốn giết người thì không giết, lương tâm nàng ta là gì?” <br>Diệp Huyên trầm mặc. <br>Mộ Niệm Niệm lại nói: “Tâm ta tự tại, đây là là một cảnh giới mới trên Kiếm Niệm, tâm không ràng buộc, kiếm đạo tự tại!” <br>Diệp Huyên nhìn Mộ Niệm Niệm: “Niệm Niệm, ta cảm thấy cách nghĩ của ngươi như vậy là sai!” <br>Mộ Niệm Niệm cười nói: “Nói xem”. <br>Diệp Huyên trầm giọng nói: “Ta cảm thấy, làm người là phải có giới hạn và nguyên tắc, nếu một ngày, làm người mà không hề có giới hạn lẫn nguyên tắc thì có khác gì súc sinh? Ta không biết người khác, dù sao Diệp Huyên ta làm việc chính là như vậy, người không phạm ta, ta không phạm người, nếu người phạm ta, ta sẽ giết người”. <br>Nói rồi, hắn chỉ tay vào cô gái gần đó: “Vẫn là câu nói kia, nếu nàng ta là kẻ địch của ta, ta sẽ không do dự giết nàng ta, sẽ không vì nguyên do là phụ nữ mà hạ thủ lưu tình. Nhưng, ta sẽ không cưỡng ép nàng ta quan hệ với ta!” <br>"}