{"title":"Chương 4408: Nói chuyện không?”  ","content":" Lúc này, Tiểu U bên cạnh đột nhiên kéo góc áo Mộ Niệm Niệm: “Niệm Niệm, ta thấy hắn nói rất đúng”. <br>Mộ Niệm Niệm nhìn Diệp Huyên, cười nói: “Tiếp tục”. <br>Diệp Huyên thấp giọng nói: “Ngươi nói kẻ yếu không có tư cách có giới hạn và nhân từ, nhưng thử hỏi xem, khi một người yếu mà hắn cũng không có giới hạn và lòng nhân từ, thì sau khi hắn trở nên mạnh thì sẽ có giới hạn và lòng nhân từ không?” <br>Advertisement <br>Nói rồi, hắn do dự một lát, sau lại nói: “Ta nói ví dụ cô không thể đánh được ta, có được không?” <br>Mộ Niệm Niệm gật đầu: “Ngươi nói đi!” <br>Diệp Huyên liếc nhìn Mộ Niệm Niệm: “Trực giác nói cho ta biết, nếu ta và ngươi song tu, ta sẽ trở nên mạnh hơn nữa, nếu có một ngày ngươi yếu đi, ta nhân lúc giậu đổ bìm leo mà cưỡng ép làm ra chuyện đó với ta, ngươi sẽ nghĩ thế nào?” <br><br>Mộ Niệm Niệm chớp mắt: “Ngươi lại còn có cả suy nghĩ này!” <br>Diệp Huyên vội nói: “Ta chỉ là lấy ví dụ! Ví dụ thôi!” <br>Mộ Niệm Niệm khẽ vuốt tóc bên tai, sau đó nói: “Thật ra, đây cũng là điểm mà ta khá mâu thuẫn, ta hy vọng ngươi trở nên tàn nhẫn hơn, nhưng ta cũng hy vọng ngươi không trở nên xấu xa như vậy! Bởi vì ta ghét kiểu người không có giới hạn và nguyên tắc đó! Vì đạt được mục đích mà không từ thủ đoạn, quả thực không khiến người ta thích nổi, nhưng… Chậc, quả nhiên, thế gian chẳng có chuyện gì vẹn cả đôi đường cả”. <br>Diệp Huyên cười nói: “Thực ra rất đơn giản, đối xử với người tốt thì nhân từ cảm thông, đối xử với người xấu thì tàn nhẫn, chẳng phải vậy là được rồi sao?” <br>Mộ Niệm Niệm nhìn Diệp Huyên, qua một lúc lâu, nàng ta cười nói: “Cũng đúng!” <br>Nói rồi, nàng ta điểm tay vào cô gái bên cạnh Diệp Huyên, vừa điểm đã lập tức phong ấn tu vi cô gái! <br>Mộ Niệm Niệm cười nói: “Giao nàng ta cho ngươi đấy! Giết hay thả, tự ngươi quyết định, ta phải nhắc nhở ngươi chút, nếu như thả đi rồi, ngươi sẽ gặp phiền phức rất lớn!” <br>Nói xong, nàng ta trả tháp Giới Ngục lại cho Diệp Huyên, sau đó đưa theo Tiểu U biến mất nơi chân trời. <br>Ở chân trời xa xôi, nơi Diệp Huyên và cô gái không nhìn tới, vẻ mặt tươi cười của Mộ Niệm Niệm dần biến mất. <br>Tiểu U nhẹ giọng hỏi: “Ngươi tức giận sao?” <br>Mộ Niệm Niệm lắc đầu: “Không có”. <br><br>Tiểu U liếc nhìn Mộ Niệm Niệm, không nói gì. <br>Mộ Niệm Niệm nhẹ giọng nói: “Ta không tức giận, hoặc nói là, trong lòng có chút vui mừng. Hắn nói đúng, khi một người còn yếu mà không có giới hạn và nguyên tắc thì sau khi hắn trở nên mạnh mẽ sẽ có giới hạn và nguyên tắc sao? Là ta quá nóng ruột rồi! Nhưng cũng hết cách rồi! Ta cũng không còn nhiều thời gian nữa!” <br>Tiểu U chớp mắt: “Có ý gì?” <br>Mộ Niệm Niệm cười nói: “Vùng vũ trụ này, cần một người có giới hạn và nguyên tắc, nếu không nó sẽ không được đối xử tử tế, ta không nhìn sai người, đi, ta mời ngươi ăn cá nướng!” <br>Nói xong, nàng ta lập tức đưa Tiểu U biến mất nơi chân trời. <br>... <br>Sau khi Mộ Niệm Niệm biến mất, Diệp Huyên nhận lấy tháp Giới Ngục, sau đó nhìn cô gái bên cạnh, vẻ mặt cô gái bình tĩnh, không nhìn ra được vui giận. <br>Diệp Huyên im lặng một lúc, sau đó nói: “Nói chuyện không?” <br>Cô gái không nói gì. <br>Diệp Huyên cười nói: “Cô có thể tự sát, nhưng cô lại không làm, rõ ràng cô không muốn chết, cho nên chúng ta có thể nói chuyện”. <br>Cô gái nhìn Diệp Huyên: “Nói gì?” <br>"}