{"title":"Chương 4409: Nàng ta mạnh, ngươi thì sao?","content":" <br>Diệp Huyên nghiêm túc nói: “Cô biết, chúng ta xảy ra quan hệ, ta cũng ở thế bị động, nếu cô muốn báo thù, ta kiến nghị cô đi tìm cô gái vừa nãy, nàng ta tên Mộ Niệm Niệm, nàng ta cũng không quá mạnh, ít nhất, nàng cũng không đánh được cô gái váy trắng!” <br>Cô gái nhìn Diệp Huyên chằm chằm, không nói gì. <br>Advertisement <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta cảm thấy, giữa chúng ta có hai khả năng, khả năng thứ nhất, cô đi theo ta, bị sự hấp dẫn của ta chinh phục, sau đó trở thành người phụ nữ của ta, hơn nữa còn mang theo thế lực to lớn sau lưng cô quy phục ta…” <br>Cô gái nhìn Diệp Huyên, cười lạnh không nói. <br> <br>Diệp Huyên gật đầu: “Chúng ta vẫn nên nói đến khả năng thứ hai đi! Khả năng thứ hai chính là, cô tạm nhân nhượng vì lợi ích toàn cục, ở bên cạnh ta, sau đó đợi tu vi phục hồi, tiếp đó thì giết ta giết Mộ Niệm Niệm báo thù”. <br>Cô gái chậm rãi nhắm hai mắt, siết chặt hai tay, không biết đang nghĩ gì. <br>Đột nhiên Diệp Huyên hỏi: “Cô biết cô gái vừa nãy mạnh đến thế nào không?” <br>Cô gái nhìn Diệp Huyên: “Nàng ta mạnh, ngươi thì sao? Ngươi cũng rất mạnh sao?” <br>Diệp Huyên bất đắc dĩ: “Đại tỷ à, oan có đầu nợ có chủ, cô và tôi xảy ra nghiệt duyên như vậy, đều là do nàng ta làm, coi như cô muốn báo thù thì cũng nên tìm nàng ta chứ!” <br>Cô gái tức giận nói: “Ngươi thấy ta đánh được nàng ta sao?” <br>Diệp Huyên kinh ngạc: “Ngươi không đánh được nàng ta nên ngươi đánh ta?” <br>Cô gái chớp mắt nhìn Diệp Huyên: “Là nàng ta và ta xảy ra quan hệ hay là ta và ngươi?” <br>Diệp Huyên nói: “Là ta và ngươi xảy ra quan hệ, nhưng là do nàng ta làm mà! Ta cũng là người bị hại mà!” <br> <br>Cô gái châm chọc nói: “Ta thật sự thấy không đáng thay nàng ta, nàng ta vì ngươi làm như vậy, mà ngươi còn đổ lên đầu nàng ta, ngươi là đàn ông sao?” <br>“Chết tiệt!” <br>Diệp Huyên kinh ngạc nhìn cô gái trước mặt, đầu óc cô gái này không giống với người bình thường mà! <br>Diệp Huyên quan sát cô gái, sau đó nói: “Xem ra cô nương chuẩn bị muốn đàm phán cùng ta rồi, nếu đã bàn bạc thì chúng ta cứ nói cho ra nhẽ, trước khi nói chuyện, ta khuyên cô nương một câu, đừng có nghĩ rằng ta xảy ra quan hệ với cô, ngủ với ta rồi thì ta sẽ nhân nhượng cô, Diệp Huyên ta, phụ nữ không đến một trăm thì cũng được tám mươi, thật đó, phụ nữ đối với ta mà nói, thêm một người không nhiều, bớt một người cũng không ít”. <br>Cô gái nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên tiếp tục nói: “Cô nương muốn sống, muốn lấy lại tự do, có thể, nhưng cô nương phải đồng ý với ta một điều kiện. Chỉ cần cô đồng ý điều kiện của ta, ta có thể để cô lấy lại tự do, hơn nữa còn để cô khôi phục thực lực”. <br><br><br><br>"}