{"title":"Chương 4410: “Ngươi để ta khôi phục thực lực trước!”  ","content":"Cô gái nhìn Diệp Huyên, vẻ mặt vô cảm: “Thế nào, muốn nô dịch ta?” <br>Diệp Huyên lắc đầu: “Không, ta cần cô đi theo ta ba năm, sau ba năm cô sẽ khôi phục sự tự do”. <br>Ba năm! <br>Advertisement <br>Cô gái nhìn Diệp Huyên: “Ngươi muốn ngủ với ta ba năm?” <br>Diệp Huyên tức giận nói: “Cô suy nghĩ gì lại dơ bẩn vậy? Diệp Huyên ta là kiểu người đó sao? Ta muốn cô theo ta ba năm, giúp ta đánh nhau, gì mà ngủ với cô ba năm, cô nghĩ hay lắm!” <br><br>Cô gái nhìn Diệp Huyên chằm chằm, hai tay siết chặt, nhìn thấy trước ngực nàng ta phập phồng cũng biết nàng ta rất tức giận. <br>Diệp Huyên nhìn cô gái: “Thế nào?” <br>Cô gái nói: “Ngươi khôi phục thực lực của ta trước!” <br>Diệp Huyên lắc đầu: “Cô mơ hão à!” <br>Cô gái này bây giờ trông rất tức giận, khôi phục thực lực nàng ta, nàng ta không đánh chết bản thân hắn sao? <br>Cô gái: “…” <br>Diệp Huyên nói: “Có được không? Nói một câu xem nào”. <br>Cô gái im lặng một lúc, sau đó nói: “Ta nói cho ngươi biết, ngươi nên nghe theo nàng ta, trực tiếp giết chết ta, nếu không ngươi sẽ hối hận!” <br>Đột nhiên Diệp Huyên nói: “Vừa nãy chúng ta làm nhiều lần như vậy, ngươi sẽ mang thai chứ?” <br>Cô gái đột nhiên ngẩng đầu nhìn Diệp Huyên, thét gào: “Cút đi a a a a a a!” <br>Âm thanh như tiếng sấm, chấn động núi tuyết! <br> <br>Diệp Huyên: “…” <br><br>Diệp Huyên nhìn cô gái đang tức giận trước mắt, trong lòng nói thầm, đến mức tức giận như vậy sao? <br>Cô gái nhìn Diệp Huyên chằm chằm, hai mắt hung tợn, như muốn lao vào người mà cắn. <br>Diệp Huyên cười nhạt: “Không nói đến vấn đề này, ta nói đến điều kiện trước, cô thấy thế nào?” <br>Cô gái chậm rãi nhắm mắt lại: “Ngươi để ta khôi phục thực lực trước!” <br>Diệp Huyên cười nói: “Cô khôi phục thực lực rồi thì chuyện đầu tiên làm sẽ là đánh ta, đúng không?” <br>Cô gái nhìn Diệp Huyên: “Ta không khôi phục thực lực thì giúp ngươi đánh nhau thế nào?” <br>Diệp Huyên nhìn cô gái: “Cho ta một tia hồn phách của cô!” <br>Cô gái nheo mắt nhìn Diệp Huyên. <br>"}