{"title":"Chương 4411: “Cô có hứng thú với nàng ta?”  ","content":"<br>Diệp Huyên quay người rời đi. <br>Cô gái trước mặt này, chắc chắn không phải người lương thiện, nếu không cũng sẽ không bị Mộ Niệm Niệm phong ấn ở nơi này nhiều năm như vậy! <br>Đối xử với kiểu phụ nữ như vậy, đương nhiên hắn sẽ không cảm thấy bản thân có thể dựa vào sức hút bản thân mà có thể chinh phục đối phương, càng không nghĩ bản thân đã ngủ một lần thì đối phương sẽ quyến luyến yêu Diệp Huyên hắn, hắn không ngây thơ đến vậy! <br>Advertisement <br>Từ sau khi tiếp xúc nhiều với Mộ Niệm Niệm, hắn không dám xem thường phụ nữ chút nào! <br>Ngay lúc này, cô gái sau lưng chợt nói: “Ta đồng ý điều kiện của ngươi!” <br><br>Diệp Huyên dừng bước, hắn nhìn cô gái phía sau, cô gái mở lòng bàn tay, một tia hồn phách xuất hiện trong bàn tay nàng ta, ngay sau đó, tia hồn phách đó đã bay đến trước mặt Diệp Huyên. <br>Nàng ta biết, nếu không đi theo người đàn ông trước mắt này, cô gái kia chắc chắn sẽ không tha cho nàng ta! <br>Vừa nãy cô gái kia đã nổi sát tâm với mình rồi! <br>Diệp Huyên nhận lấy tia hồn phách kia, sau đó nói: “Đi thôi!” <br>Cô gái khẽ nhíu mày: “Giúp ta khôi phục thực lực!” <br>Diệp Huyên khoát tay: “Ta làm không được! Nhưng, ta có thể đưa cô đi tìm Niệm Niệm!” <br>Cô gái nhìn Diệp Huyên: “Ngươi được lắm!” <br>Diệp Huyên vung tay phải, một thanh kiếm đã rơi xuống trước mặt cô gái: “Lên đi!” <br>Nói xong, hắn đi lên trên thanh kiếm đó. <br>Cô gái không đi theo. <br>Diệp Huyên quay đầu nhìn cô gái: “Hay là, ta ôm cô đi tìm nàng ta?” <br><br>Cô gái không do dự, lập tức đi lên thanh kiếm đó, Diệp Huyên chỉ tay, kiếm liền phóng lên trời, không kịp đề phòng cô gái suýt nữa đã bị ngã xuống, cũng may nàng ta phản ứng nhanh, vội ôm lấy Diệp Huyên, nhưng vừa mới ôm thì nàng ta đã chuẩn bị buông ra, tuy nhiên nàng ta vẫn chưa buông tay. <br>Buông tay ra, chẳng phải sẽ ngã xuống sao? <br>Cô gái nhìn Diệp Huyên: “Ngươi cố ý!” <br>Diệp Huyên nghiêm túc nói: “Cô nương, mong cô đừng nghĩ người khác dơ bẩn như vậy, cô đi nghe ngóng khắp Ngũ Duy đi, xem thử Diệp Huyên ta là người thế nào.” <br>Cô gái châm chọc nói: “Loại người vô sỉ hạ lưu như ngươi còn cần phải đi nghe ngóng sao?” <br>Diệp Huyên: “…” <br>Cô gái chợt nói: “Thiên Đạo kia tên Mộ Niệm Niệm sao?” <br>Diệp Huyên cười nói: “Cô có hứng thú với nàng ta?” <br>Cô gái không nói gì. <br>Diệp Huyên nói: “Như vậy thì sao, cô hỏi ta một câu, rồi ta hỏi cô một câu!” <br>Cô gái nhìn Diệp Huyên: “Được!” <br>"}