{"title":"Chương 4412: “Chúng ta lãng phí khoảng chừng bao nhiêu?”  ","content":" Diệp Huyên gật đầu: “Xưng hô với cô nương thế nào?” <br>Cô gái lạnh giọng nói: “Thiên Mạt!” <br>Thiên Mạt! <br>Diệp Huyên khẽ gật đầu: “Thiên Mạt cô nương, cô hỏi đi!” <br>Advertisement <br>Cô gái nhìn Diệp Huyên: “Ngươi và Mộ Niệm Niệm kia có quan hệ gì?” <br>Diệp Huyên cười nói: “Bạn bè, bạn bè tốt!” <br> <br>Thiên Mạt im lặng. <br>Diệp Huyên lại hỏi: “Thiên Mạt cô nương đến từ đâu?” <br>Thiên Mạt lạnh nhạt đáp: “Đạo giới!” <br>Đạo giới! <br>Diệp Huyên khẽ gật đầu: “Cô hỏi đi!” <br>Vẻ mặt Thiên Mạt bình tĩnh: “Ngươi là Huyết Mạch Chi Lực gì?” <br>Đây là điểm nàng ta hiếu kỳ nhất, bởi vì có rất rất ít người có thể khống chế được huyết mạch nàng ta! <br>Hơn nữa, vừa nãy sau khi song tu với Diệp Huyên, nàng ta phát hiện, huyết mạch của nàng ta lại có xu thế đột phá! <br>Nếu lại song tu thêm vài lần… <br>Nghĩ đến đây, nàng ta khẽ cúi thấp đầu. <br>Diệp Huyên cười nói: “Huyết mạch Phong Ma!” <br>Thiên Mạt khẽ nhíu mày: “Chưa từng nghe đến!” <br><br>Diệp Huyên nghiêm túc nói: “Thiên Mạt cô nương, ta nói với cô chuyện này, cô chớ có giận, được không?” <br>Thiên Mạt nhìn Diệp Huyên: “Ngươi muốn nói gì?” <br>Diệp Huyên trầm giọng nói: “Vừa nãy khi ta và cô song tu, ta phát hiện chúng ta bị hao tổn rất nhiều năng lượng!” <br>Nghe vậy, sắc mặt Thiên Mạt có chút khó coi. <br>Diệp Huyên vội nói: “Ta không có ý gì khác, chỉ là nói chuyện thôi, con người ta đã rời xa những thú vui thấp kém rồi, trong lòng không có những tà niệm kia, thật đó, ta dùng nhân phẩm cam đoan!” <br>Thiên Mạt im lặng một lúc, sau đó nói: “Đó là bởi vì lúc đó thần trí chúng ta không tỉnh táo, cũng không hấp thụ đúng cách những năng lượng tạo ra sau khi hai huyết mạch dung hợp, cho nên rất nhiều năng lượng đều theo tinh khí của ngươi tiết ra ngoài!” <br>Diệp Huyên hỏi: “Chúng ta lãng phí khoảng chừng bao nhiêu?” <br>Thiên Mạt ngẫm nghĩ, sau đó nói: “Ít nhất sáu phần!” <br>Sáu phần! <br>Diệp Huyên sửng sốt, sau đó lắc đầu thở dài: “Quá lãng phí!” <br>Thiên Mạt im lặng. <br><br>"}