{"title":"Chương 4413: “Bên trên có người!”  ","content":" Nếu như vậy, nàng ta sẽ là người đầu tiên trong lịch sử gia tộc! <br>Lúc này, Diệp Huyên chợt nói: “Thiên Mạt cô nương, tại sao cô và ta song tu, huyết mạch chúng ta sẽ được mạnh thêm?” <br>Thiên Mạt lạnh nhạt nói: “Huyết mạch bổ sung!” <br>Diệp Huyên khẽ gật đầu: “Hiểu rồi!” <br>Advertisement <br>Thiên Mạt liếc nhìn Diệp Huyên, không nói. <br>Diệp Huyên khẽ cười, sau đó nói: “Thiên Mạt cô nương, cô biết Đế Tộc và gia tộc Ma Đạo không?” <br><br>Thiên Mạt thờ ơ: “Người Đạo giới ai lại không biết?” <br>Diệp Huyên hỏi: “Gia tộc họ Thiên cô ở Đạo giới so với bọn họ thì thế nào?” <br>Vẻ mặt Thiên Mạt vô cảm, không nói gì. <br>Diệp Huyên đang định hỏi thì đột nhiên Thiên Mạt lại nói: “Hết rồi! Nhiều năm trước đã biến mất khỏi Đạo giới rồi!” <br>Diệp Huyên ngây người, sau đó nói: “Vậy Thiên Mạt cô nương tại sao lại đến vũ trụ Ngũ Duy này?” <br>Thiên Mạt lạnh giọng nói: “Liên quan đến ngươi sao?” <br>Diệp Huyên cười nói: “Nếu ta đoán không nhầm, Thiên Mạt cô nương là chạy lánh nạn mà đến rồi! Nếu gia tộc cô thất thế, chắc chắn ở Đạo giới không an toàn, trốn xuống đây, có lẽ còn có cơ hội phục hưng gia tộc, đúng không?” <br>Thiên Mạt cười lạnh: “Ngươi đoán tiếp đi!” <br>Diệp Huyên nói: “Có muốn đánh lại Đạo giới không?” <br>Thiên Mạt nhíu mày: “Ngươi đang giễu cợt ta sao?” <br>Diệp Huyên lắc đầu: “Thiên Mạt cô nương có thể không biết, Đạo giới bây giờ là kẻ thù của ta!” <br>Thiên Mạt nhìn Diệp Huyên chằm chằm: “Ngươi đã làm gì?” <br>Diệp Huyên cười nói: “Nghe nói Đạo giới có một kỳ thư là “Đạo Kinh”, thứ đó nằm trong tay ta!” <br><br>“Không thể nào!” <br>Âm thanh Thiên Mạt đột nhiên to hơn: “Kỳ thư đó sao có thể trong tay ngươi? Diệp Huyên, có phải ngươi song tu nhiều quá, não không bình thường không?” <br>Diệp Huyên: “…” <br>Như phát hiện mình nói lỡ lời, Thiên Mạt hừ lạnh một tiếng, không nói gì. <br>Diệp Huyên nói: “Cô biết Diệp Thanh Tri không?” <br>Thiên Mạt trầm giọng nói: “Ngươi đừng nói với ta là hắn trốn đến chỗ này rồi”, <br>Diệp Huyen gật đầu: “Đúng vậy! Hắn đem theo một thư phòng trốn đến đây, mà bây giờ, thư phòng kia ở trong tay ta!” <br>Thiên Mạt nhìn Diệp Huyên chằm chằm. <br>“Nếu lời ngươi nói là thật, thì ta rất tò mò, sao ngươi vẫn chưa chết nữa?” <br>Diệp Huyên chỉ vào tinh không. <br>Thiên Mạt nhíu mày: “Có ý gì?” <br>Diệp Huyên nói: “Bên trên có người!” <br>Thiên Mạt: “…” <br>"}