{"title":"Chương 4414: “Ngươi ngủ với ta rồi!”  ","content":"<br>Diệp Huyên lại nói: “Thiên Mạt cô nương, ta cảm thấy, cô có thể lợi dụng ta, mượn sức ta đánh lên Đạo giới, phục hưng gia tộc của cô.” <br>Thiên Mạt cười lạnh, không nói. <br>Diệp Huyên cười nói: “Cô cảm thấy Thiên Đạo Ngũ Duy ở Đạo giới có tính là cao thủ đỉnh cao không?” <br>Advertisement <br>Thiên Mạt trầm mặc. <br>Cô gái kia ở Đạo giới chắc chắn là cao thủ siêu cấp, nếu như đấu đơn, e là không có ai là đối thủ nàng ta! <br> <br>Diệp Huyên cười nói: “Thực không dám giấu, tấn công Đạo giới chính là ý của nàng ta! Nàng ta muốn chinh phục Đạo giới!” <br>Nghe vậy, mắt Thiên Mạt khẽ giựt, nếu là Diệp Huyên, chắc chắn sẽ không có năng lực chống lại Đạo giới, nhưng nếu cộng thêm Thiên Đạo Ngũ Duy biến thái kia, thì vẫn có chút cơ hội… <br>Qua một lúc lâu, Thiên Mạt trầm giọng nói: “Ngươi muốn ta làm gì?” <br>Diệp Huyên nghiêm túc nói: “Rất đơn giản, Thiên Mạt cô nương là Độn Nhất Cảnh, sau này nếu có đánh, cô nương giúp ta ngăn chặn một vị cao thủ Độn Nhất Cảnh là được, đương nhiên nếu trong gia tộc cô nương còn có cao thủ nào, cũng thể gọi đến, chúng ta cùng nhau liên thủ, mưu tính đại sự!” <br>Thiên Mạt bỗng nói: “Thư phòng kia thật sự trong tay ngươi?” <br>Diệp Huyên gật đầu: “Đúng!” <br>Thiên Mạt do dự một lát, sau đó nói: “Có thể cho ta mượn xem một lần không?” <br>Diệp Huyên nghiêm túc đáp: “Không được!” <br>Thiên Mạt nhìn Diệp Huyên, không nói gì, nàng ta đã đoán trước được. <br>Thần vật như vậy, người đàn ông trước mắt này sao có thể cho nàng ta xem chứ? <br>Lúc này, Diệp Huyên lại nói: “Ta chỉ cho người của mình xem thôi!” <br>Người của mình! <br><br>Thiên Mạt nhìn Diệp Huyên chằm chằm: “Ngươi ngủ với ta rồi!” <br>Diệp Huyên vội nói: “Thiên Mạt cô nương, ta cũng là bị cưỡng ép đấy!” <br>Thiên Mạt cười lạnh: “Ngươi đã ngủ với ra rồi, đây là sự thật không thể thay đổi!” <br>Diệp Huyên im lặng. <br>Thiên Mạt lạnh giọng nói: “Thế nào, không còn gì để nói?” <br>Diệp Huyên thấp giọng nói: “Thiên Mạt cô nương, thực không dám giấu, bây giờ ta vẫn không thể mở thư phòng đó ra được, bởi vì khi Diệp Thanh Tri để lại, đã thiết lập giới hạn, thực lực ta không đủ, không thể mở ra!” <br>Nói xong, hắn lấu thư phòng ra đưa cho Thiên Mạt. <br>Thiên Mạt cũng không từ chối, nàng ta nhận lấy thư phòng, dần dần, sắc mặt nàng ta trở nên vô cùng nghiêm trọng. <br>Mới đầu, nàng ta còn không tin lời Diệp Huyên nói, nhưng lúc này nàng ta đã tin rồi! <br>Thư phòng này không hề đơn giản, tuy nàng ta bị phong ấn thực lực, nhưng kiến thức vẫn có. <br><br><br>"}