{"title":"Chương 4415: “Lợi hại!”  ","content":" Diệp Huyên nói: “Hắn chết rồi!” <br>Thiên Mạt nhìn Diệp Huyên: “Ngươi giết hắn?” <br>Diệp Huyên lắc đầu: “Là người khác! Dù sao, bây giờ thư phòng cũng ở trong tay ta!” <br>Nói rồi, hắn quay người nhìn Thiên Mạt, hắn vừa quay người, hai người lập tức tiếp xúc vô cùng thân mật. <br>Advertisement <br>Thiên Mạt nhíu mày: “Làm gì?” <br>Nàng ta muốn lùi lại, nhưng lại không có đường lui, bây giờ nàng ta không có tu vi! <br><br>Diệp Huyên nghiêm túc nói: “Thiên Mạt cô nương, như lúc trước ta đã nói, cô có hai lựa chọn, một là lựa chọn báo thù ta và Thiên Đạo, hai là lựa chọn đứng cùng phe chúng ta!” <br>Thiên Mạt nhìn Diệp Huyên: “Nói thì cứ nói thôi, sao phải cứng lên?” <br>Diệp Huyên: “…” <br><br>Diệp Huyên hơi lúng túng! <br>Có nhiều chỗ hắn đâu có khống chế được! <br>Thiên Mạt nhìn Diệp Huyên, không nói một lời. <br>Bầu không khí chợt trở nên gượng gạo! <br>Vì chỗ nào đó của Diệp Huyên vô cùng cứng! <br>Sắc mặt Thiên Mạt chợt trở nên đỏ ửng, tác dụng của viên thuốc màu xanh trong người nàng ta vẫn chưa hoàn toàn biến mất, tu vi của nàng ta đã bị phong ấn, sức chống cự cũng giảm, vì thế lúc này bị nơi nào đó của Diệp Huyên chĩa vào, nàng ta cũng hơi không nhịn được. <br>Diệp Huyên đột nhiên xoay người, hắn hít sâu một hơi, cảm thấy máu nóng sôi trào. <br>Có chuyện gì vậy? <br>Chẳng lẽ làm chuyện đó cũng sẽ bị nghiện? <br> <br>Diệp Huyên lắc đầu, kiềm nén cảm giác khô nóng trong lòng. <br>Làm người không thể quá cầm thú được! <br>Trên đường đi, hai người không nói một lời. <br>Diệp Huyên nhanh chóng dẫn Thiên Mạt đi tới hiệu cầm đồ, Thiên Đạo Ngũ Duy ở bên trong, Tiểu U cũng có mặt. <br>Thiên Mạt nhìn Thiên Đạo, trong mắt lộ vẻ kiêng dè! <br>Dù nàng ta là Độn Nhất Cảnh, nhưng đứng trước Thiên Đạo này, nàng ta cảm thấy mình yếu như gà vậy! <br>Nàng ta rất tò mò, không biết rốt cuộc Thiên Đạo này mạnh đến mức nào! <br>Mộ Niệm Niệm nhìn Thiên Mạt, sau đó nhìn về phía Diệp Huyên: “Ngươi phải nghĩ cho kỹ!” <br>Diệp Huyên gật đầu: “Thiên Mạt cô nương đã đồng ý hợp tác với ta rồi!” <br>Mộ Niệm Niệm giơ ngón tay cái lên với Diệp Huyên: “Lợi hại!” <br>Nói xong, nàng ta chĩa ngón tay về phía Thiên Mạt, trong nháy mắt, phong ấn trên người Thiên Mạt lập tức biến mất. <br>Thiên Mạt nhìn Mộ Niệm Niệm, không nói gì. <br>"}