{"title":"Chương 4416: “Rất nhiều Linh?”  ","content":" Mộ Niệm Niệm nhìn về phía Diệp Huyên: “Sau khi song tu, bây giờ có cảm giác thế nào?” <br>Diệp Huyên hơi do dự, sau đó đáp: “Huyết Mạch Chi Lực có thay đổi, nhưng cũng không rõ ràng!” <br>Mộ Niệm Niệm nhìn về phía Thiên Mạt, cười nói: “Vậy chắc huyết mạch của ngươi có đột phá rất lớn, đúng không?” <br>Thiên Mạt không nói gì. <br>Advertisement <br>Diệp Huyên hơi khó hiểu: “Tại sao lại thế?” <br>Mộ Niệm Niệm cười đáp: “Vì huyết mạch của ngươi mạnh hơn nàng, các ngươi song tu, nàng là bên nhận, cho nên nàng có lợi hơn ngươi!” <br> <br>Diệp Huyên chớp mắt, sau đó hỏi: “Vậy chẳng phải là ta chịu thiệt thòi sao?” <br>Thiên Mạt lạnh lùng nhìn Diệp Huyên, ánh mắt như có thể giết người. <br>Mộ Niệm Niệm cười nói: “Đúng là có hơi thiệt thòi! Phải nói rằng cả hai người đều có hơi thiệt thòi, vì lúc song tu cả hai đều chỉ làm bậy, không hấp thu được tất cả năng lượng sau khi song tu, nếu không, lợi ích cả hai nhận được sẽ hơn thế này nhiều!” <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Lúc này, Mộ Niệm Niệm đột nhiên cong ngón tay, hai tia sáng trắng bay vào giữa chân mày của Thiên Mạt và Diệp Huyên. <br>Diệp Huyên ngơ ngác: “Đây là?” <br>Mộ Niệm Niệm cười nói: “Một bí pháp song tu cổ xưa từ rất lâu trước đây, ta cảm thấy nó thích hợp với các ngươi!” <br>Lúc này nét mặt Thiên Mạt trở nên lạnh lẽo, nàng ta muốn lên tiếng, nhưng Mộ Niệm Niệm đột nhiên nhìn về phía nàng ta: “Đừng có được lợi còn ra vẻ thiệt thòi! Nếu không nhờ có ta, ngươi muốn đột phá huyết mạch là chuyện không thể nào!” <br>Thiên Mạt nhìn Mộ Niệm Niệm, không nói gì. <br>Mộ Niệm Niệm nhìn về phía Tiểu U: “Khoảng thời gian này ngươi ở lại đây, sẽ không có ai đến làm phiền ngươi, ta phải đi ra ngoài một chuyến!” <br>Tiểu U vội hỏi: “Đi đâu?” <br>Mộ Niệm Niệm cười nói: “Chỉ là đi dạo vài nơi thôi!” <br> <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Giúp ta chăm sóc tốt cho nàng!” <br>Diệp Huyên hơi do dự, sau đó hỏi: “Ngươi muốn đi đâu?” <br>Mộ Niệm Niệm nhún vai: “Đi dạo, tiện thể làm vài chuyện!” <br>Làm vài chuyện! <br>Sắc mặt Diệp Huyên hơi kỳ lạ, trực giác cho hắn biết, chắc chắn người phụ nữ này lại muốn làm chuyện xấu gì đó! <br>Mộ Niệm Niệm nói đi là đi, không dây dưa một chút nào. <br>Trong hiệu cầm đồ chỉ còn lại ba người Diệp Huyên. <br>Diệp Huyên nhìn về phía Tiểu U, cười nói: “Tiểu U, ngươi ở lại đây hay là vào trong tháp của ta chơi? Trong tháp có rất nhiều Linh đấy!” <br>Tiểu U chớp mắt: “Rất nhiều Linh?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Tiểu U nói: “Vậy ta vào trong tháp!” <br>Diệp Huyên cười: “Được!” <br>"}