{"title":"Chương 4418: Đạo tắc Tinh Thần!  ","content":" Đương nhiên nó còn có một ý nghĩa với Trận Pháp Sư bọn họ. <br>Xây dựng một trận pháp siêu cấp trước giờ chưa từng có, chỉ nghĩ thôi cũng khiến người ta hăng hái rồi! <br>Diệp Huyên nhìn về phía lão Lý, lão Lý xoay người: “Mở trận!” <br>Advertisement <br>Lão vừa dứt lời, mấy nghìn dặm tinh không bắt đầu rung mạnh, sau đó, ánh sao ở xung quanh bắt đầu biến mất, chẳng mấy chốc, dưới chân tất cả mọi người xuất hiện một đại trận tinh quang khổng lồ, đại trận này tựa như một vòng tròn bao phủ cả tinh không. <br>Trên đại trận tinh quang này có vô số phù văn nhỏ màu vàng, những phù văn này trải rộng khắp tinh không, lúc này, tinh không trở nên vô cùng kỳ lạ. <br> <br>Lão Lý chỉ về phía vòng tròn màu vàng ở xa xa: “Đó là vị trí trung tâm mắt trận!” <br>Diệp Huyên gật đầu, lập tức xuất hiện trên vòng tròn màu vàng đó. <br>Ầm! <br>Trong nháy mắt, tinh không lại bắt đầu chấn động kịch liệt, đại trận tinh quang dưới chân Diệp Huyên không ngừng rung lên, những phù văn màu vàng kia bắt đầu xoay tròn với tốc độ cực nhanh, vô số lực lượng cuộn trào ra từ bên trong phù văn, sau đó tựa như dòng nước tập trung về phía Diệp Huyên! <br>Vừa mới tiếp xúc với những lực lượng này, sắc mặt Diệp Huyên lập tức thay đổi! <br>Lực lượng thật sự quá mạnh! <br>Lúc này, cơ thể Diệp Huyên bắt đầu run rẩy, những lực lượng này là lực lượng đến từ bên ngoài, không phải lực lượng của hắn, có ảnh hưởng rất lớn đến thân thể của hắn! <br>Lúc này, lão Lý ở phía xa vội nói: “Diệp công tử, những lực lượng này không phải lực lượng của cậu, cậu phải khống chế chúng nó, sau đó sử dụng chúng nó!” <br>Thật ra điều lão lo lắng nhất là thân thể Diệp Huyên không thể chịu được lực lượng mạnh mẽ của thứ này, nếu thế, người đầu tiên chết sẽ là Diệp Huyên! <br>Nhưng nếu Diệp Huyên có thể chịu đựng được, thì hắn sẽ có thể khống chế lực lượng của trận pháp, hơn nữa còn có thể điều khiển nó! <br> <br>Điều kiện tiên quyết là Diệp Huyên có thể chịu đựng được nó! <br>Diệp Huyên đứng trong mắt trận từ từ nhắm mắt lại, lúc này, thân thể của hắn đã hơi căng ra! <br>Lực lượng này rất mạnh, nhưng cũng may nó không mạnh đến mức hắn không thể chịu đựng được! <br>Diệp Huyên từ từ siết chặt hai tay, bây giờ, hắn cảm thấy trong người mình tràn đầy lực lượng huỷ thiên diệt địa, đây không phải lực lượng của hắn, nhưng nó thật sự rất mạnh! <br>Như nghĩ đến điều gì, Diệp Huyên chợt hét to: “Đến đi!” <br>Vừa dứt lời, trong mắt hắn chợt biến thành một biển sao, sau đó, vô số tinh thần lực trong tinh không tập trung về phía hắn! <br>Đạo tắc Tinh Thần! <br>Khi những tinh thần lực này tiến vào người hắn, sắc mặt hắn chợt trở nên tái mét, sắc mặt lão Lý thay đổi, lão vội nói: “Diệp công tử, mau dừng tay, bây giờ thân thể cậu vẫn chưa thể hấp thu nhiều lực lượng như thế!” <br>Những Trận Pháp Sư đang có mặt cũng đứng ngồi không yên, vì bây giờ Diệp Huyên rõ ràng đang hấp thu quá nhiều lực lượng, thân thể khó mà chống đỡ được! <br>Diệp Huyên từ từ nhắm mắt lại, lúc này, hắn cảm thấy thân thể của mình đã hơi chết lặng, rõ ràng là thân thể hắn đã sắp không chịu được rồi! <br>"}