{"title":"Chương 4419: Đây là cảm giác của hai người lúc này!  ","content":" Lúc này, tinh không xa xôi đột nhiên nứt ra, sau đó, hai ông lão xuất hiện, lúc hai người xuất hiện, tinh không không ngừng rung động, tựa như không chịu nổi lực lượng đáng sợ của hai người họ vậy! <br>Độn Nhất Cảnh! <br>Tất cả mọi người đều nhìn về phía hai ông lão! <br>Hai người này từ đâu ra vậy? <br>Advertisement <br>Hai ông lão đứng trong tinh không đưa mắt nhìn xung quanh, cuối cùng, hai người nhìn xuống mấy người Diệp Huyên, khi nhìn thấy lực lượng mạnh mẽ bên dưới, bọn họ nhíu mày, đưa mắt nhìn nhau, trong mắt là vẻ nghi ngờ. <br>Những người này biết hai người họ muốn đến đây à? <br><br>Hai người này là do Giáo Tông và Các chủ Tiên Các phái xuống, lần lượt là một Giáo chủ mặc đồ đỏ của Thần Đình tên Lý Miện và một Tiểu các chủ của Tiên Các tên Mạc Đạo. <br>Hai người đều là Độn Nhất Cảnh! <br>Mục đích lần này bọn họ xuống đây rất đơn giản, chính là muốn biết Đạo Kinh kia có ở trong tay Diệp Huyên không. <br>Hai người không ngờ vừa xuống đã gặp phải tình huống này. <br>Người của Ngũ Duy biết bọn họ muốn đến à? <br>Diệp Huyên ở bên dưới nhìn về phía hai ông lão, hắn có thể cảm nhận được hai người này đều là Độn Nhất Cảnh, rất rõ ràng là xuống từ Đạo giới hoặc là Cổ Tự gì đó kia. <br>Lý Miện nhìn xuống Diệp Huyên: “Ngươi là Diệp Huyên à?” <br>Diệp Huyên cũng nhìn Lý Miện: “Đạo giới?” <br>Lý Miện gật đầu, hỏi Diệp Huyên: “Đạo Kinh kia có ở trong tay ngươi không?” <br>Diệp Huyên nhếch miệng cười: “Các ông đến đúng lúc lắm!” <br>Dứt lời, kiếm Thiên Tru đột nhiên xuất hiện trong tay hắn, một khắc sau, hắn chém một kiếm về phía tinh không. <br>Ầm! <br><br>Trong nháy mắt, lực lượng tập trung trong người hắn tựa như nước tràn bờ đê biến thành một tia kiếm quang bay về phía tinh không. <br>Một kiếm này khiến thiên địa thất sắc…<br>Một kiếm này có thể nói là một kiếm mạnh nhất của Diệp Huyên trước mắt! <br>Một kiếm chém ra, huỷ thiên diệt địa! <br>Khi hai người Lý Miện ở sâu trong tinh không nhìn thấy một kiếm này, sắc mặt hai người lập tức thay đổi. <br>Nguy hiểm! <br>Đây là cảm giác của hai người lúc này! <br>Hai người không dám coi thường, Lý Miện tiến lên một bước, chậm rãi siết chặt tay phải, trong nháy mắt, không gian xung quanh ông ta lập tức biến thành một vòng xoáy lớn, trong vòng xoáy có lực lượng mạnh mẽ không ngừng lan ra, một khắc sau, ông ta đánh một quyền xuống dưới! <br>Trong nháy mắt, không gian chỗ ông ta lập tức biến thành hư vô, một quyền ấn màu đen kèm theo lốc xoáy di chuyển từ trên xuống! <br>Vào khoảnh khắc Lý Miện ra tay, Mạc Đạo ở bên cạnh cũng tiến lên một bước, một bước đi của lão ta cũng khiến tinh không chấn động, sau đó, lão ta đánh ra một chưởng, ngay sau đó, một chưởng ấn dài đến nghìn trượng xuất hiện trong tinh không! <br>Chưởng ấn vừa xuất hiện, cả tinh không đều trở nên hư ảo! <br>"}