{"title":"Chương 4420: Uy lực không đủ!  ","content":" Một đòn dùng hết sức lực của hai cao thủ Độn Nhất Cảnh! <br>Rõ ràng bọn họ không hề xem thường một kiếm này của Diệp Huyên! <br>Sống đến tuổi này, bọn họ biết rõ không thể xem thường bất cứ một ai cả, đặc biệt là Diệp Huyên, đây là người có quan hệ với Diệp Thanh Tri. <br>Advertisement <br>Trong tinh không, một kiếm kia của Diệp Huyên chém thẳng lên trên quyền ấn đó. <br>Ầm! <br> Quyền ấn rung động kịch liệt, sau đó nổ tung, một làn khí mạnh mẽ làm chấn động cả tinh không, tựa như một vụ nổ lớn! <br>Kiếm khí không bị đánh tan mà còn lao thẳng tới, chém lên trên chưởng ấn to lớn kia! <br>Dưới ánh nhìn của tất cả mọi người, một kiếm chém thẳng lên chưởng ấn, sau đó trở nên hư ảo, sau một thoáng yên tĩnh, chưởng ấn kia cứ thế tan biến! <br>Kiếm khí vẫn không chịu ảnh hưởng, tiếp tục lao lên, chém thẳng vào hai người Lý Miện trong tinh không! <br>Thấy cảnh này, sắc mặt hai người Lý Miện lập tức thay đổi, uy lực của một kiếm này có hơi vượt khỏi dự đoán của bọn họ. <br>Hai người đưa mắt nhìn nhau, một khắc sau, hai người cũng trở nên hư ảo, sau đó, hai lực lượng mạnh mẽ như huỷ thiên diệt địa cuộn trào xuống từ trong tinh không! <br>Vô cùng mạnh mẽ! <br>Hai lực lượng mạnh mẽ đánh lên trên kiếm khí kia của Diệp Huyên. <br>Ầm! <br>Kiếm quang nứt vỡ, vô số kiếm khí thoáng chốc càn quét cả tinh không, trong khoảnh khắc này, tinh không bị những kiếm khí còn sót lại làm vỡ vụn, Lý Miện và Mạc Đạo đều lùi xa gần vạn trượng, sau khi dừng lại, trên người bọn họ xuất hiện vô số vết kiếm, thân thể bị chém nát! <br>Thấy cảnh này, hai người đều ngơ ngác! <br> Trong khoảnh khắc khi nãy, hai người họ suýt bị kiếm khí kia chém chết! <br>Bên dưới, Diệp Huyên tay cầm trường kiếm nhìn hai người Lý Miện, hai người cũng nhìn Diệp Huyên, sau đó xoay người rời đi. <br>Hai người không tiếp tục chiến đấu nữa, vì họ không chắc có thể đỡ được kiếm thứ hai của Diệp Huyên! <br>Diệp Huyên ở bên dưới cũng không ra chiêu nữa, vì cao thủ như thế muốn trốn, hắn hoàn toàn không làm gì được! <br>Diệp Huyên cất kiếm đi, sau đó nhìn về phía đám người lão Lý ở cách đó không xa: “Uy lực của trận pháp không đủ, tiếp tục tăng cường!” <br>Nói xong, hắn biến thành một tia kiếm quang biến mất ở phía xa. <br>Uy lực không đủ! <br>Mấy người lão Lý đưa mắt nhìn nhau, suýt nữa chém chết hai cao thủ Độn Nhất Cảnh mà vẫn chưa đủ? <br>Lúc này, Quan Âm ở bên cạnh cất lời: “Đạo giới không chỉ có hai cao thủ Độn Nhất Cảnh, ngoài ra, chúng ta còn phải đối mặt với Ngũ Duy Kiếp nữa!” <br><br><br>"}