{"title":"Chương 4421: “Mấy Thượng thần Thái Nhất!”  ","content":" Bọn họ vốn cho rằng trận pháp này đã đáng sợ lắm rồi, nhưng không ngờ Diệp Huyên vẫn chưa hài lòng! <br>Không đủ mạnh! <br>Sau một hồi yên lặng, lão Lý đột nhiên cất lời: “Các vị có ý kiến gì cứ nói!” <br>Advertisement <br>Lúc này, một Trận Pháp Sư trầm giọng nói: “Nếu muốn tăng cường trận pháp này thì cần phải có thêm nhân lực, tập trung cao thủ hàng đầu của vũ tụ Ngũ Duy đến nơi này, mượn lực lượng của bọn họ!” <br>Nghe vậy, mọi người xung quanh đều nhíu mày! <br><br>Gọi tất cả cao thủ đến đây cũng không phải chuyện khó, nhưng khó ở chỗ, Diệp Huyên có thể chịu đựng lực lượng lớn mạnh như thế sao? <br>Không chỉ Diệp Huyên, trận pháp có thể chịu đựng hay không cũng là một vấn đề rất lớn! <br>Các Trận Pháp Sư bắt đầu thảo luận. <br>Diệp Huyên quay về Liên Minh Điện, Quan Âm đi bên cạnh hắn. <br>Quan Âm nhìn Diệp Huyên, sau đó nói: “Chuyện này không thể nóng vội! Ngươi có thể đả thương hai Độn Nhất Cảnh chỉ với một kiếm, xét từ góc độ nào đó thì trận pháp này đã thành công rồi!” <br>Diệp Huyên gật đầu: “Ta biết, nhưng như thế vẫn chưa đủ”. <br>Dứt lời, hắn ngẩng đầu nhìn lên tinh không: “Kẻ thù của chúng ta không chỉ có Ngũ Duy Kiếp, mà còn có những người trên tinh không nữa”. <br>Quan Âm gật đầu: “Ừ”. <br>Diệp Huyên nhìn về phía Quan Âm: “Khoảng thời gian này thực lực tổng thể của Ngũ Duy đã phát triển thế nào rồi?” <br>Quan Âm đáp: “Hiệu quả rất tốt, bây giờ chúng ta đã có hai mươi tám cao thủ bán bộ Độn Nhất Cảnh, trong đó có A La, cô gái một chân của Ngục Tối Vô Biên và Dị Thú Kinh mới đột phá, Ác Ma Nhạn và Thần Đế cũng không bao lâu nữa sẽ đột phá Độn Nhất!” <br>Nói đến đây, ả ta im lặng một lát rồi mới nói tiếp: “An Lan Tú cô nương và Trương Văn Tú của thư viện có thiên phú rất cao, nhưng bây giờ các nàng vẫn chưa đến lúc đột phá bán bộ Độn Nhất, người của chúng ta đang củng cố căn cơ giúp các nàng, đợi sau khi thời cơ chín muồi, các nàng muốn đột phá Độn Nhất cũng không phải chuyện khó!” <br><br>Diệp Huyên gật đầu: “Chú trọng bồi dưỡng những người có thiên phú cực tốt kia, đương nhiên những người thiên phú không được tốt lắm cũng không sao, chỉ cần bọn họ cố gắng thì cũng phải bồi dưỡng”. <br>Quan Âm gật đầu: “Ta hiểu!” <br>Thiên phú không phải tiêu chuẩn duy nhất để thành công, rất nhiều lúc, cố gắng quan trọng hơn thiên phú! <br>Lúc này, Quan Âm đột nhiên nói: “Có một nhóm người tìm đến chúng ta, hi vọng chúng ta có thể cung cấp cho bọn họ tài nguyên tu luyện! Nhưng ta cần ngươi đồng ý trước đã!” <br>Diệp Huyên nhìn về phía Quan Âm: “Ai?” <br>Quan Âm đáp: “Mấy Thượng thần Thái Nhất!” <br>Mấy người Thái Nhất! <br>Nghe vậy, Diệp Huyên cau mày. <br>Quan Âm nhìn Diệp Huyên, đợi câu trả lời của hắn. <br>Diệp Huyên lắc đầu: “Bảo bọn họ đi đi!” <br>"}