{"title":"Chương 4422: “Ngươi không có ý định này sao?”  ","content":"<br>Quan Âm muốn nói lại thôi. <br>Diệp Huyên cười nói: “Không thể cùng chung hoạn nạn, dựa vào cái gì cùng hưởng giàu sang?” <br>Quan Âm gật đầu: “Hiểu rồi!”<br>Advertisement <br>Diệp Huyên nói: “Chúng ta phải để người đời biết chúng ta không phải người coi tiền như rác, mọi người có thể cùng hưởng giàu sang thì cũng phải cùng chung hoạn nạn!” <br>Quan Âm nhìn Diệp Huyên: “Ta sẽ thu xếp ổn thoả!” <br><br>Diệp Huyên đột nhiên nói: “A Mục và A Thiến sao rồi?” <br>Quan Âm trầm giọng đáp: “Bây giờ hai người đều đang đột phá Quy Nguyên Phá Giới Cảnh!” <br>Diệp Huyên sửng sốt: “Nhanh thế?” <br>Quan Âm cười nói: “Đây là công lao của Tiểu Linh Nhi, đan dược cô bé luyện chế rất cao cấp!” <br>Tiểu Linh Nhi! <br>Diệp Huyên lắc đầu cười khẽ, cô bé này rất có ích! <br>Như nhớ đến điều gì, Diệp Huyên lại nói: “Đúng rồi, Kiếm Tông…” <br>Quan Âm trầm giọng nói: “Bọn họ là đối tượng bồi dưỡng trọng điểm của chúng ta, tất cả tài nguyên cao cấp đều sẽ ưu tiên cung cấp cho bọn họ! Bọn họ được ưu tiên hơn tất cả mọi người!” <br>Diệp Huyên nhìn về phía Quan Âm, Quan Âm nói: “Bọn họ là những người mạnh nhất của chúng ta, nếu có thể đột phá cảnh giới, nhóm người này chính là thanh lợi kiếm của Ngũ Duy, những thanh lợi kiếm có thể đâm thủng Lục Duy và Đạo giới!” <br>Diệp Huyên cười nói: “Lục Duy? Đạo giới?” <br>Lúc này, hắn chợt phát hiện dã tâm của Quan Âm rất lớn! <br>Quan Âm nhìn Diệp Huyên: “Ngươi không có ý định này sao?” <br><br>Diệp Huyên cười khẽ: “Lục Duy thì thôi đi! Nhưng với Đạo giới, ta cảm thấy có thể thử!” <br>Quan Âm trầm giọng nói: “Bây giờ Lục Duy giúp đỡ chúng ta là vì…” <br>Diệp Huyên ngắt lời ả ta: “Cho dù vì ý do gì, bọn họ không phản bội Diệp Huyên ta, Diệp Huyên ta không sẽ không phản bội bọn họ, cũng giống như Ngũ Duy bây giờ, các ngươi không phản bội Diệp Huyên ta, chắc chắn ta sẽ không phản bội các ngươi, hiểu không?” <br>Quan Âm nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên lại nói: “Dã tâm có thể có, nhưng làm người không thể vong ơn bội nghĩa”. <br>Nói xong, hắn xoay người rời đi. <br>Quan Âm im lặng một lát rồi lắc đầu. <br>Ả ta mong Diệp Huyên có dã tâm hơn một chút, tàn nhẫn hơn một chút. Nhưng ả ta lại không mong Diệp Huyên quá có dã tâm và quá tàn nhẫn! <br>Vì ả ta sợ! <br>Sợ Diệp Huyên tàn nhẫn đến mức trở mặt với cả người của mình! <br>Nếu là thế, tương lai của tộc Âm Linh chắc chắn sẽ không có kết quả tốt! <br>Một nhân tài không từ mọi thủ đoạn, lúc cần thiết sẽ hi sinh tất cả, kể cả người thân thiết với mình! <br>"}