{"title":"Chương 4423: “Không liên quan đến ngươi!”  ","content":" Mà Diệp Huyên thì khác, chắc chắn hắn sẽ không vì lợi ích mà hi sinh người bên cạnh mình! <br>Nghĩ đến đây, Quan Âm khẽ thở dài: “Một người lương thiện!” <br>Nói xong, ả ta xoay người rời đi. <br>Ở thế giới này, không làm việc ác đã là vô cùng lương thiện rồi. <br>Advertisement <br>… <br>Sau khi rời đi, Diệp Huyên đi tới một vùng tinh không, có một cô gái đã đợi ở đây từ lâu! <br>Chính là Tiểu Thất! <br><br>Tiểu Thất nhìn về phía Diệp Huyên, không nói nhảm câu nào mà thẳng tay đâm ra một kiếm. <br>Nhất kiếm nhất niệm! <br>Thấy thế, Diệp Huyên lắc đầu, cái gì gọi là yêu nghiệt? Chính là Tiểu Thất trước mắt đây! <br>Mình chỉ biểu diễn một chút kiếm niệm cho nàng ta xem một chút mà nàng ta đã biết rồi! <br>Thiên phú thế này chẳng khác nào gian lận cả! <br>Diệp Huyên không dám coi thường, hắn cũng đâm ra một kiếm. <br>Hai người đều là kiếm niệm! <br>Hai thanh kiếm vừa chạm vào nhau… <br>Ầm! <br>Tiểu Thất thoáng chốc lùi lại mấy chục trượng! <br>Diệp Huyên và Tiểu Thất đều sửng sốt. <br>Diệp Huyên không ngờ uy lực một kiếm của mình lại mạnh hơn Tiểu Thất nhiều thế! <br>Trong mắt Tiểu Thất cũng lộ vẻ ngạc nhiên: “Vì sao chiêu kiếm này của ngươi lại mạnh thế?” <br>Diệp Huyên lắc đầu: “Không biết!” <br><br>Lúc này, một giọng nói vang lên từ bên cạnh: “Vì niềm tin kiếm đạo của hắn mạnh hơn ngươi!” <br>Tiểu Thất và Diệp Huyên quay đầu nhìn lại, có hai cô gái đi tới từ cách đó không xa, chính là A Tửu và Tư Đồ. <br>A Tửu nhìn Diệp Huyên: “Niềm tin kiếm đạo của ngươi mạnh hơn nàng, cho nên uy lực một kiếm của ngươi cũng mạnh hơn nàng!” <br>Tiểu Thất nhìn về phía Diệp Huyên: “Niềm tin kiếm đạo của ngươi là gì?” <br>Diệp Huyên im lặng một lát rồi nói: “Thủ hộ Ngũ Duy!” <br>Bảo vệ Ngũ Duy! <br>Nghe vậy, mấy người đang có mặt đều im lặng. <br>Lúc này, A Tửu cất lời: “Nếu ngươi thật lòng, thì cả Ngũ Duy chính là nền tảng cho niềm tin kiếm đạo của ngươi, kiếm niệm của ngươi lấy toàn bộ vũ trụ làm nền tảng, rất ít có ai thắng được ngươi trên phương diện kiếm niệm! Dù là ta cũng thế!” <br>Diệp Huyên nhìn về phía A Tửu: “A Tửu sư tỷ, niềm tin kiếm đạo của tỷ là gì?” <br>A Tửu lạnh nhạt đáp: “Không liên quan đến ngươi!” <br>Diệp Huyên: “…” <br><br><br>"}