{"title":"Chương 4424: “Xảy ra chuyện gì vậy?”  ","content":" Mấy người A Tửu cũng không ngờ Diệp Huyên lại đột nhiên làm thế! <br>Bây giờ tất cả mọi người vẫn chỉ đang suy đoán là quyển kinh kia ở trong tay hắn, mà nếu hắn tuyên bố như thế, mọi chuyện sẽ trở nên rất phiền phức! <br>Tiểu Thất trầm giọng nói: “Nhưng đã xảy ra chuyện gì vậy?” <br>Diệp Huyên gật đầu: “Đạo giới bắt đầu nhằm vào Tiểu Đạo rồi!” <br>Advertisement <br>Nói xong, hắn ngẩng đầu nhìn lên tinh không: “Ta cần giúp nàng phân tán sự chú ý của bọn họ!” <br>… <br><br>Đạo giới. <br>Vô số người tìm cô gái váy trắng nhưng lại không có tung tích của nàng, cũng không có tung tích của Tộc trưởng Đế tộc. <br>Vì vậy, một số người bắt đầu có ý đồ với gia tộc Ma Đạo. <br>Vì bây giờ đang là thời điểm yếu nhất của gia tộc Ma Đạo. <br>Dù gia tộc Ma Đạo đang yếu đi, nhưng vẫn còn có vô số của cải, đây là một thứ bất kỳ thế lực nào cũng không thể từ chối! <br>Bây giờ tình huống của gia tộc Ma Đạo rất tệ! <br>Trong gia tộc Ma Đạo. <br>Tiểu Đạo ngồi đối diện một ông lão. <br>Ông lão này là Đại giáo chủ của Thần Đình, ở Thần Đình, địa vị của lão ta chỉ đứng sau Giáo hoàng. <br>Đại giáo chủ nhìn Tiểu Đạo: “Tiểu Đạo cô nương, nếu gia tộc Ma Đạo chịu quy thuận Thần Đình ta, lão phu có thể đảm bảo gia tộc Ma Đạo của cô sẽ tồn tại mãi mãi!” <br>Rất thẳng thắn! <br>Rõ ràng là Thần Đình muốn thu gia tộc Ma Đạo vào tay! <br>Tiểu Đạo im lặng. <br><br>Bây giờ gia tộc Ma Đạo hoàn toàn không có quyền từ chối. <br>Ngay cả cơ hội trì hoãn cũng không có! <br>Nếu từ chối, dù Thần Đình không công khai ra tay với gia tộc Ma Đạo cũng có thể âm thầm ám hại bọn họ! <br>Bây giờ gia tộc Ma Đạo chỉ có một vị Độn Nhất Cảnh, thật sự rất yếu. <br>Lúc này, trong lòng Tiểu Đạo chợt có cảm giác vô lực. <br>Lần này gia tộc Ma Đạo thật sự tự mình hại mình rồi! <br>Rảnh rỗi đi trêu vào cô gái váy trắng làm gì? <br>Đại giáo chủ đang định lên tiếng thì lúc này, lão ta chợt nhíu mày, sau đó, lão ta đột nhiên đứng dậy, xoay người biến mất ở chân trời. <br>Thấy cảnh này, Tiểu Đạo và Ma Chung ở bên cạnh sửng sốt. <br>Tiểu Đạo nhìn về phía Ma Chung: “Xảy ra chuyện gì vậy?” <br>Ma Chung lắc đầu: “Không biết, để ta đi điều tra xem sao!” <br>Nói xong, ông ta xoay người rời đi. <br>Một lát sau, Ma Chung quay lại, ông ta trầm giọng nói: “Hạ giới truyền tin đến nói Đạo Kinh kia ở trong tay cô gia!” <br>"}