{"title":"Chương 4426: Sáu Độn Nhất Cảnh!  ","content":" <br>Lục Duy! <br>Thật ra bọn họ cũng biết Lục Duy giúp đỡ Diệp Huyên. <br>Advertisement <br>Nhưng bây giờ bọn họ cũng không có cách xử lý chuyện này, cũng đâu thể tuyên chiến với Lục Duy được? <br>Lục Duy cũng không dễ bắt nạt như Ngũ Duy! <br><br>Lúc này, Giáo hoàng đột nhiên nói: “Cho dù có phải Lục Duy không, từ chuyện này có thể thấy Diệp Huyên đã bắt đầu đề phòng Đạo giới chúng ta rồi. Nói cách khác, Đạo Kinh kia rất có thể ở trên người hắn, mà cô gái váy trắng chỉ là từng thấy Đạo Kinh mà thôi!” <br>Khương Vũ gật đầu: “Có lẽ là thế, nhưng ta hơi lo lắng về cô gái váy trắng và Đế Lâm Uyên… Nếu cô gái váy trắng còn sống, nàng ta từng đọc Đạo Kinh, không biết sẽ phát triển đến mức nào! Nếu Đế Lâm Uyên còn sống, vậy thì chứng minh cô gái váy trắng đã chết, như vậy chắc hẳn Đế Lâm Uyên sẽ lấy được bí mật của Đạo Kinh từ cô gái váy trắng…” <br>Giáo hoàng lên tiếng: “Cho nên chúng ta phải mau chóng lấy được Đạo Kinh từ trong tay Diệp Huyên, để tránh Đạo Kinh rơi vào tay Lục Duy”. <br>Khương Vũ khẽ nhíu mày: “Hai chúng ta đích thân xuống đó à?” <br>Có thể nói, Đạo giới chỉ có cao thủ Độn Nhất Cảnh mới có thể đi Ngũ Duy, vì phải xuyên qua vách ngăn của hai vũ trụ là điều vô cùng khó khăn. <br>Giáo hoàng chợt cất lời: “Nghĩ xem, nếu Đế Lâm Uyên tìm thấy cô gái váy trắng thì kết cục sẽ thế nào?” <br>Khương Vũ híp mắt: “Hai bên cùng có hại!”<br>Giáo hoàng gật đầu: “Cô gái váy trắng vốn đang bị thương nặng, Đế Lâm Uyên tìm thấy nàng ta, chắc chắn hai người sẽ đấu một trận, với thực lực của hai người họ, cho dù là ai thắng thì bên còn lại cũng sẽ trọng thương. Ta đoán lúc này cô gái váy trắng và Đế Lâm Uyên đang nghỉ ngơi dưỡng thương ở nơi nào đó”. <br>Lý Miện ở bên cạnh chen miệng vào: “Tại sao không mặc kệ hai người họ, đi tìm Diệp Huyên luôn?” <br>Mạc Đạo lắc đầu: “Hai người này, cho dù ai còn sống cũng là một uy hiếp với chúng ta! Đạo Kinh kia ở trong tay Diệp Huyên, mà lúc này dù Diệp Huyên khá mạnh, nhưng sau này hắn mới có thể mang đến uy hiếp cho chúng ta, còn cô gái váy trắng và Đế Lâm Uyên này, hai người họ đều là Độn Nhất Cảnh, ai còn sống cũng sẽ uy hiếp đến chúng ta”. <br><br>Lý Miện gật đầu. <br>Tuy Diệp Huyên có Đạo Kinh, nhưng bây giờ hắn vẫn không thể uy hiếp đến Đạo giới, còn cô gái váy trắng và Đế Lâm Uyên thì khác, hai người này đều là Độn Nhất Cảnh, nếu một trong hai người mạnh thêm một bậc… <br>Lúc này, Giáo hoàng chợt nói: “Chia làm hai hướng, ta và Khương huynh đi tìm cô gái váy trắng và Đế Lâm Uyên, người của chúng ta sẽ đến Ngũ Duy”. <br>Khương Vũ trầm giọng nói: “Dường như Diệp Huyên kia không yếu như chúng ta nghĩ!” <br>Giáo hoàng nhìn về phía Khương Vũ: “Vậy thì phái nhiều người một chút. Thần Đình ta phái ra ba Độn Nhất Cảnh, Tiên Các huynh cũng thế, hơn nữa, có thể bảo bọn họ mang thần vật xuống”. <br>Sáu Độn Nhất Cảnh! <br>Không thể không nói, đội ngũ này không hề xem thường Diệp Huyên chút nào! <br>Lý Miện ở bên cạnh đột nhiên nói: “Ta cảm thấy Diệp Huyên này không đơn giản thế!” <br>Mọi người nhìn về phía Lý Miện, ông ta nói tiếp: “Dù hắn dựa vào trận pháp mới làm hai người chúng ta bị thương nặng, nhưng kiếm của hắn rất mạnh, ta cảm thấy người này cũng rất nguy hiểm, không bằng chúng ta dốc toàn lực giết chết hắn trước, dù sao thư phòng cũng ở trong tay hắn, không chỉ có thể diệt trừ hậu hoạ, còn có thể lấy được thư phòng nữa!” <br>"}