{"title":"Chương 4427: “Đến nay vẫn không có bất kỳ một động tĩnh gì!”  ","content":"<br>Giáo hoàng hỏi: “Sáu Độn Nhất Cảnh vẫn chưa đủ sao?” <br>Lý Miện lắc đầu: “Chỉ là nếu Giáo chủ và Khương các chủ tự mình đi xuống thì chúng ta sẽ chắc chắn hơn”. <br>Giáo hoàng lắc đầu: “Ta biết nỗi lo của ngươi, nhưng ngươi có từng nghĩ lỡ như Đạo Kinh không ở trên người Diệp Huyên, mà ở trên người cô gái váy trắng thì sao?” <br>Advertisement <br>Lý Miện im lặng. <br> Thật ra trong lòng Giáo hoàng và Khương Vũ đều cảm thấy Đạo Kinh ở trong tay cô gái váy trắng, chứ không phải ở trong tay Diệp Huyên. <br>Thử hỏi, một cao thủ Độn Nhất Cảnh sao có thể bỏ qua Đạo Kinh kia được? <br>Hai người đều muốn đi tìm cô gái váy trắng hoặc Đế Lâm Uyên! <br>Đương nhiên Đạo Kinh cũng có thể ở trong tay Diệp Huyên, mà theo bọn họ thấy, một cao thủ Độn Nhất Cảnh của Lục Duy đã đủ càn quét cả Ngũ Duy rồi! <br>Phải biết rằng Ngũ Duy bây giờ không có một cao thủ Độn Nhất Cảnh nào cả! <br>Lúc này, Khương Vũ đột nhiên nói: “Tuy Ngũ Duy không có cao thủ Độn Nhất Cảnh, nhưng Diệp Huyên này thật sự không đơn giản, hơn nữa Lục Duy còn đang giúp đỡ hắn…” <br>Nói đến đây, ông ta im lặng một lát rồi mới nói tiếp: “Giáo hoàng, không bằng thế này, bảo bọn họ mang theo Thần Minh Thước của Thần Đình các huynh và chuông Tiên Đạo của Tiên Các ta đi xuống, hai thần vật cao cấp và sáu Độn Nhất Cảnh đã đủ để chống lại tất cả cao thủ rồi!” <br>Giáo hoàng ngẫm nghĩ, sau đó gật đầu: “Cũng được!” <br>Sáu cao thủ Độn Nhất Cảnh và hai thần vật quý báu, đừng nói là một Diệp Huyên, dù là hai người họ cũng không thể đấu lại. <br>Bọn họ cũng là Độn Nhất Cảnh, đương nhiên bọn họ có mạnh hơn một chút, nhưng một người không thể nào đấu với năm sáu người đi, như thế quá khó tin! <br>Bây giờ Diệp Huyên mới chỉ là Phá Hư Cảnh, dù cộng thêm trận pháp gì đó của Ngũ Duy cũng không thể đánh thắng sáu cao thủ Độn Nhất Cảnh, hơn nữa còn có hai món thần vật kia mà! <br> Lý Miện không nói gì nữa, dù ông ta cảm thấy Diệp Huyên không đơn giản, nhưng đội ngũ này, đừng nói là ở vũ trụ Ngũ Duy, dù là ở Đạo giới cũng đủ để càn quét rất nhiều thế lực rồi. <br>Lúc này, Giáo hoàng đột nhiên nói: “Đạo Thôn có động tĩnh gì không?” <br>Đạo Thôn! <br>Một thế lực lớn hàng đầu Đạo giới, cũng là một thế lực thần bí nhất! <br>Khương Vũ lắc đầu: “Đến nay vẫn không có bất kỳ một động tĩnh gì!” <br>Nghe vậy, Giáo hoàng nhíu mày. <br>Đạo kinh xuất hiện, Đạo Thôn không thể nào không hành động! <br>Bọn họ không thể không đề phòng Đạo Thôn này, ông ta cũng không muốn bị người khác ngồi chờ ngư ông đắc lời. <br>Lúc này, Khương Vũ cất lời: “Giải quyết Diệp Huyên này trước đã! Nếu Đạo Kinh nằm trong tay hắn thì cũng bớt chuyện, còn nếu không phải… Vậy cũng chẳng sao, tiện thể giải quyết hắn, diệt trừ một mối hoạ!” <br><br><br>"}