{"title":"Chương 4428: mục đích thật sự của người là Đạo Kinh","content":" Khương Vũ lại nói: “Chuyện này không thể chậm trễ được, bảo người của chúng ta mau chóng hành động đi!” <br>Giáo hoàng gật đầu. <br>Sau đó, sáu cao thủ Độn Nhất Cảnh hàng đầu rời khỏi Đạo giới…<br>Vũ trụ Ngũ Duy! <br>Advertisement <br>Diệp Huyên đi tới Vĩnh Sinh Chi Địa, ông lão thợ rèn vẫn còn đang rèn. <br>Hắn đang muốn rời đi, lúc này, một giọng nói vang lên từ trong nhà lá: “Một canh giờ là xong!” <br><br>Một canh giờ! <br>Diệp Huyên gật đầu. <br>Thật ra hắn vẫn vô cùng mong đợi, vì khoảng thời gian này, Quan Âm đưa tới vô số bảo vật và nguyên liệu chế tạo, có một vài thứ thì được Lục Duy đưa tới, có thể nói nếu ông lão thợ rèn này chế tạo thành công thì chắc chắn khiên Nhân Vương này sẽ trở nên kiên cố vô cùng. <br>Mà hắn luôn rất tin tưởng ông lão thợ rèn. <br>Lúc này, giọng nói của tầng chín đột nhiên vang lên: “Tiểu tử, ngươi bảo Tiểu Linh Nhi cho ta chút đan dược nàng luyện chế đi?” <br>Diệp Huyên hơi nghi ngờ: “Tiền bối, người cần đan dược làm gì?” <br>Tầng chín nổi giận: “Đương nhiên để ăn rồi!” <br>Diệp Huyên hơi sửng sốt: “Người cũng cần ăn đan dược à?” <br>Tầng chín cạn lời: “Ta cũng phải tu luyện mà?” <br>Nét mặt Diệp Huyên trở nên hơi kỳ lạ. <br>Tầng chín nói: “Tiểu tử, có phải trong lòng ngươi ta là kiểu rất lợi hại không?” <br> Diệp Huyên vội vàng gật đầu: “Đúng thế, trong lòng ta, tiền bối cùng đẳng cấp với Thiên Đạo!” <br>Cái này hắn không hề nói dối, ở trong lòng hắn, tầng chín thật sự rất mạnh mẽ. <br>Đây là người đàn ông từng đấu tay đôi với Tiên Tri đấy! <br>Tầng chín khẽ thở dài: “Ta đánh giá thấp tốc độ trưởng thành của ngươi, ngươi trưởng thành quá nhanh, kẻ thù cũng ngày càng mạnh hơn, bây giờ, kẻ thù của ngươi đều là Độn Nhất Cảnh, ta cảm thấy không bao lâu nữa, kẻ thù của ngươi sẽ là cao thủ trên Độn Nhất… Tiểu tử, chẳng lẽ ngươi không phát hiện ra, người bên cạnh ngươi đã ngày càng không theo kịp bước chân của ngươi rồi sao!” <br>Diệp Huyên im lặng. <br>Bây giờ bên cạnh hắn, ngoài mấy người An Lan Tú, những người khác thật sự đã không theo kịp bước chân của hắn nữa. <br>Tầng chín lại nói: “Đi theo ngươi thật sự quá nguy hiểm! Bây giờ cả ta cũng cảm thấy áp lực, ta sợ một ngày nào đó ra ngoài sẽ bị người ta giết chết trong nháy mắt!” <br>Diệp Huyên: “…” <br>Tầng chín nói: “Ta có hai yêu cầu, có tài nguyên tu luyện gì cũng cung cấp cho ta một ít, lúc nào đó cho ta mượn Đạo Kinh xem thử, ngoài ra thì không còn yêu cầu gì nữa!” <br>Đạo Kinh! <br>Diệp Huyên cười khẽ: “Tiền bối, mục đích thật sự của người là Đạo Kinh, đúng không?” <br>Tầng chín nói thẳng: “Đúng thế!” <br>"}