{"title":"Chương 4429: “Vậy ngươi có câu trả lời không?”  ","content":"<br>Diệp Huyên gật đầu: “Đến lúc đó nếu trong thư phòng có Đạo Kinh, ta nhất định sẽ cho tiền bối mượn xem”. <br>Tầng chín nói: “Hào phóng!” <br>Diệp Huyên cười: “Vậy tiền bối, thân phận thật sự của người là gì?” <br>Advertisement <br>Hắn vẫn rất tò mò với thân phận của tầng chín. <br>Tầng chín nói: “Ta cũng không có thân phận gì, chỉ là một tán tu thôi, nhưng ta thích thám hiểm, trước kia cũng từng có được rất nhiều kỳ ngộ. Lúc đó cũng xem như rất có thành tựu. Nhưng sau khi đi theo ngươi, ta chợt phát hiện là mình rất nhỏ bé”. <br> <br>Diệp Huyên nói: “Ý người là cô gái váy trắng sao?” <br>Tầng chín nhẹ giọng nói: “Không chỉ nàng, cũng ví dụ như Thiên Đạo kia! Thật không giấu gì, trước đây ta cũng từng xem thường Thiên Đạo, cảm thấy nàng không có gì ghê gớm cả, đây có lẽ là tật xấu của người tu đạo, tu luyện đến một trình độ nhất định sẽ tự thấy mình còn cao hơn trời. Nhưng cũng may ta không giống mấy người nào đó, rảnh rỗi là muốn làm đi làm trái với ý trời, nếu không e rằng kết cục của ta đã thảm hại hơn rồi! người phụ nữ này còn đáng sợ hơn Tiên Tri gấp trăm lần!” <br>Thiên Đạo Ngũ Duy! <br>Diệp Huyên lắc đầu cười khẽ, có thể nhìn ra tầng chín rất sợ Mộ Niệm Niệm này. <br>Nhưng cũng bình thường, người phụ nữ này chẳng những mạnh mẽ mà còn nham hiểm nữa, quá đáng sợ! <br>Tầng chín lại nói: “Tiểu tử, ngươi thật sự nên vui mừng, vui mừng vì người phụ nữ này không có ý xấu với ngươi, nếu không ngoài cô gái váy trắng kia, e rằng thật sự không có ai bảo vệ được ngươi nữa! Cũng không đúng, nếu nàng có ý xấu với ngươi, e rằng lúc rời đi cô gái váy trắng đã giết chết nàng rồi!” <br>Diệp Huyên trầm giọng nói: “Tiền bối, người có thể cảm nhận được Thiên Đạo mạnh đến mức nào không?” <br>Tầng chín nói: “Không cảm nhận được, ta không cảm nhận được hơi thở của người phụ nữ này, nàng không ra tay, ta còn cho rằng nàng là người bình thường!” <br>Diệp Huyên im lặng. <br>Hắn vẫn luôn thấy tò mò về thực lực của Mộ Niệm Niệm, nhưng người phụ nữ kia chỉ nói mỗi một câu: “Nàng không đánh lại cô gái váy trắng…” <br>Tầng chín lại nói: “Thật ra so với thực lực của nàng, ta muốn biết mục đích của nàng hơn!” <br>Mục đích! <br><br>Diệp Huyên trầm giọng nói: “Mục đích của nàng là bảo vệ vũ trụ này!” <br>Tầng chín nói: “Có lẽ là thế!” <br>Diệp Huyên nhíu mày: “Chẳng lẽ tiền bối cảm thấy mục đích của nàng không đơn giản là thế?” <br>Tầng chín đáp: “Dù sao ta cũng cảm thấy nếu nàng muốn bảo vệ vũ trụ này là một chuyện rất đơn giản, chỉ cần đưa tên gây hoạ là ngươi đi, đợi người của vũ trụ này tự sinh tự diệt, chục nghìn năm sau, vũ trụ sẽ từ từ khôi phục linh khí! Nhưng bây giờ nàng lại không làm thế, chẳng những thế nàng còn đang giúp ngươi, mà giúp ngươi chẳng khác nào đang giúp sinh linh của vũ trụ này, điều này hơi mâu thuẫn!” <br>Diệp Huyên gật đầu: “Ta cũng có nghĩ tới vấn đề này!” <br>Tầng chín hỏi: “Vậy ngươi có câu trả lời không?” <br>Diệp Huyên nhẹ giọng nói: “Nàng từng nói với ta, nàng nói nếu vũ trụ này không có mạng sống thì chẳng phải nó sẽ rất cô độc sao?” <br>Tầng chín im lặng. <br>Diệp Huyên cười khổ: “Cho dù thế nào thì bây giờ chỉ có thể đi một bước tính một bước thôi!” <br><br><br>"}