{"title":"Chương 4430: Dung hợp với tấm khiên đen!  ","content":" Sắc mặt ông lão thợ rèn hơi tái, rõ ràng chế tạo thứ này khiến lão rất mất sức. <br>Ông lão thợ rèn đưa tấm khiên tròn cho Diệp Huyên: “Của ngươi đây!” <br>Diệp Huyên nhận lấy tấm khiên, cầm vào rất nhẹ, trông rất đơn giản, bên trên không có hoa văn gì cả, giống như một miếng sắt bình thường vậy! <br>Diệp Huyên nhìn về phía ông lão thợ rèn, lão chợt chắp tay chỉ lên trên tấm khiên, tấm khiên không ngừng rung động, sau đó một tia sáng đen bay vào giữa chân mày của Diệp Huyên. <br>Advertisement <br>Ầm! <br>Thân thể Diệp Huyên không ngừng run rẩy, sau đó, giữa chân mày hắn xuất hiện con dấu khiên đen rất nhỏ. <br> <br>Ông lão thợ rèn nói: “Tấm khiên này có thể chống lại ít nhất tám phần sức mạnh của cao thủ Độn Nhất Cảnh”. <br>Diệp Huyên chớp mắt: “Không phải mười phần sao?”<br>Ông lão thợ rèn trừng hắn: “Ngươi cho rằng Độn Nhất Cảnh là rác rưởi à? Mười phần sức mạnh! Có phải ngươi nghĩ nhiều quá rồi không?” <br>Diệp Huyên cười ngượng ngùng, cũng phải, nếu thứ này có thể hoàn toàn đỡ được sức mạnh của cao thủ Độn Nhất Cảnh thì thật sự quá đáng sợ! <br>Có thể nói, với thân thể của hắn bây giờ cộng thêm tấm khiên này, một cao thủ Độn Nhất Cảnh muốn giết hắn là chuyện không thể nào! <br>Mà bây giờ, vũ trụ Ngũ Duy có mấy người Thiên Mạt và A Tửu, cộng thêm trận pháp kia, có thể nói vũ trụ Ngũ Duy đã hoàn toàn có năng lực chống lại cao thủ Độn Nhất Cảnh. <br>Cũng có thể đấu một trận với Đạo giới! <br>Ông lão thợ rèn chợt nói: “Trong cao thủ Độn Nhất Cảnh cũng có phân chia mạnh yếu, không thể khinh thường, tuyệt đối đừng cảm thấy thân thể mình mạnh mẽ cộng thêm thứ này thì khinh thường cao thủ Độn Nhất Cảnh! Bọn họ có thể đạt đến cảnh giới đó chắc chắn không phải người bình thường! Dù sao cũng phải cẩn thận một chút!” <br>Diệp Huyên gật đầu. <br>Đương nhiên hắn không dám khinh thường cao thủ Độn Nhất Cảnh rồi! <br>Như nhớ đến điều gì, Diệp Huyên nhìn về phía ông lão thợ rèn: “Tiền bối, người biết Đạo giới chứ?” <br>Ông lão thợ rèn lắc đầu: “Không biết!” <br> <br>Nói xong, lão đi vào nhà. <br>Diệp Huyên nhìn bóng lưng của lão, không thể không nói, ông lão này cũng hơi thần bí đấy! <br>Diệp Huyên không nghĩ nhiều nữa, hắn thi lễ về phía nhà tranh, sau đó xoay người rời đi. <br>… <br>Sau khi về đến Vu tộc, Diệp Huyên bắt đầu bế quan. <br>Dung hợp với tấm khiên đen! <br>Hắn không đổi tên, tấm khiên này vẫn tên là khiên Nhân Vương. <br>Mà điều hắn muốn làm bây giờ là dung hợp một cách hoàn toàn với khiên Nhân Vương này, đạt tới mức độ như nước sữa hoà vào nhau. <br>Cũng may trước đó khiên Nhân Vương này đã đi theo hắn, cho nên hắn dung hợp rất thuận lợi. <br>Lúc Diệp Huyên bế quan, vũ trụ Ngũ Duy cũng đang nhanh chóng phát triển, đặc biệt là mấy người lão Lý, mấy người Trận Pháp Sư ngày đêm không ngừng nghiên cứu, bọn họ chỉ có một mục đích, đó là nghiên cứu cho trận pháp Ngũ Duy càng mạnh mẽ hơn! <br>Tiểu Linh Nhi thì vẫn đang luyện đan, cô bé không hề thấy mệt mỏi chút nào, ngược lại còn cảm thấy vui vẻ nữa! <br>Vì bây giờ có hơn mười nghìn Luyện Đan Sư đi theo cô bé, hơn nữa bọn họ còn đều nghe lời cô bé, cô bé chính là người đứng đầu giới luyện đan. <br>"}