{"title":"Chương 4431: “Tiền bối tìm hắn có chuyện gì sao?”  ","content":"<br>Cũng nhờ có cô bé, thực lực tổng thể của Ngũ Duy mới được nâng cao nhanh đến thế. <br>… <br>Kiếm Tông. <br>Advertisement <br>Kiếm Tông là đối tượng bồi dưỡng trọng điểm, có thể nói, Kiếm Tông là thế lực phát triển nhanh nhất. <br>Trong đó, Lục sư tỷ đã đạt tới bán bộ Độn Nhất, chẳng những thế, kiếm tu trong Kiếm Tông gần như đều đã đạt đến Phá Hư Cảnh! <br> Ngoài ra, Kiếm Tông còn thu hút vô số kiếm tu có thiên phú cao ở vũ trụ Ngũ Duy, sau khi kêu gọi những kiếm tu này, số người của Kiếm Tông cũng dần nhiều hơn! <br>Điều đáng nói là việc bồi dưỡng Kiếm Tông được thực hiện một cách bí mật, vì thế ngoài một vài người như Quan Âm, không ai ở vũ trụ Ngũ Duy biết thực lực tổng thể của Kiếm Tông cả! <br>Nói theo cách của Quan Âm là, Kiếm Tông là lá bài tẩy lớn nhất của vũ trụ Ngũ Duy! <br>Quan Âm thật sự dốc hết vốn liếng với Kiếm Tông! <br>Vì ả ta từng giao thủ với Kiếm Tông, hiểu rất rõ những kiếm tu này! <br>Những kiếm tu này có chiến lực hàng đầu, cũng có thiên phú hàng đầu, nếu bọn họ trở nên mạnh hơn, thì chiến lực chắc chắn vô cùng đáng sợ! <br>Có thể nói, Kiếm Tông là một thế lực hàng đầu duy nhất của vũ trụ Ngũ Duy không yếu thế trước Đạo giới, vì thế, Quan Âm ưu tiên cung cấp rất nhiều tài nguyên cho Kiếm Tông. Ngoài ra, ả ta còn bảo thợ chế tạo bảo kiếm cực phẩm cho các kiếm tu của Kiếm Tông. <br>Bây giờ, có thể nói trang bị của Kiếm Tông đã có sự thay đổi long trời lở đất! <br>Phải nói rằng toàn bộ vũ trụ Ngũ Duy đều có sự thay đổi long trời lở đất! <br>Quan Âm đứng yên trước phòng của Diệp Huyên. <br>Thật ra ả ta biết, vũ trụ Ngũ Duy có chịu đựng được hay không đều trông chờ vào Diệp Huyên. <br>Bây giờ Diệp Huyên là nhân vật quan trọng nhất! <br>Nếu vũ trụ Ngũ Duy không có Diệp Huyên, liên minh này sẽ lập tức tan rã, vì không còn ai dám dẫn đầu nữa cả! <br> Chống lại Đạo giới? <br>Chống lại Ngũ Duy Kiếp? <br>Bây giờ ở Ngũ Duy có ai có năng lực này chứ? <br>Cho nên năng lực của Diệp Huyên càng có thể quyết định số mệnh của vũ trụ Ngũ Duy hơn. <br>Lúc này, một cô gái xuất hiện bên cạnh Quan Âm. <br>Người đó chính là Thiên Mạt! <br>Thiên Mạt nhìn phòng của Diệp Huyên: “Hắn đang làm gì vậy?” <br>Quan Âm đáp: “Tu luyện!” <br>Thiên Mạt im lặng. <br>Quan Âm nhìn Thiên Mạt: “Tiền bối tìm hắn có chuyện gì sao?” <br>Thiên Mạt không đáp. <br><br><br>"}