{"title":"Chương 4434: Đây là chỗ Thiên Mạt bị phong ấn năm đó!  ","content":"<br>Diệp Huyên nhìn mình, hơi thở của hắn cũng trở nên mạnh mẽ hơn rất nhiều, nhưng vẫn kém xa Thiên Mạt. <br>Diệp Huyên lắc đầu, mình đúng là người công cụ miễn phí mà! <br>Lúc này, thân thể Thiên Mạt dần ổn định lại, nàng ta mở mắt ra. <br>Advertisement <br>Diệp Huyên đi tới trước mặt nàng ta: “Sao rồi?” <br>Thiên Mạt chậm rãi siết chặt tay phải, một lực lượng mạnh mẽ nhanh chóng tập trung trong cánh tay phải của nàng ta. <br><br>Thấy thế, Thiên Mạt hơi nhếch môi, thực lực của nàng ta bây giờ ít nhất là Độn Nhất trung cảnh! <br>Ngoài ra, Huyết Mạch Chi Lực của nàng ta đã đột phá những ràng buộc trong người, có thể này, nàng ta là những người mạnh nhất trong Độn Nhất trung cảnh. <br>Thiên Mạt nhìn về phía Diệp Huyên: “Ngươi không đột phá à?” <br>Diệp Huyên lắc đầu: “Ta chỉ cảm thấy tu vi của mình trở nên mạnh hơn một chút, nhưng không có đột phá!”<br>Thiên Mạt nhíu mày, một lát sau, nàng ta trầm giọng nói: “Huyết mạch của ngươi quá mạnh!” <br>Không thể không nói, lúc này nàng ta có hơi sợ hãi, huyết mạch Phàm Nhân của nàng ta có thể nói là huyết mạch mạnh nhất trong các huyết mạch rồi, dù là huyết mạch Ma Đạo của gia tộc Ma Đạo và Đế Huyết của Đế tộc cũng không bằng, nhưng bây giờ nhìn lại, huyết mạch của Diệp Huyên còn mạnh hơn huyết mạch của nàng ta nữa! <br>Đây là huyết mạch gì? <br>Thiên Mạt nhìn Diệp Huyên như đang nhìn quái vật vậy. <br>Diệp Huyên lắc đầu: “Huyết mạch của ta muốn đột phá e rằng rất khó!” <br>Thiên Mạt gật đầu: “Đúng thế thật”. <br>Diệp Huyên lấy áo khoác ra cho Thiên Mạt mặc vào, Thiên Mạt nhìn Diệp Huyên, không nói gì, mặc cho Diệp Huyên mặc quần áo cho mình. <br><br>Lúc mặc quần áo cho Thiên Mạt, Diệp Huyên cũng không động tay động chân, hắn nhìn nàng ta: “Thiên Mạt cô nương, dù gì cũng chúc mừng nhé!” <br>Thiên Mạt gật đầu, sau đó xoay người rời đi, nhưng đi được hai bước, nàng ta đột nhiên dừng lại, sau đó lại nói: “Chỉ là vì tu luyện!” <br>Nói xong, nàng ta biến mất ở cuối tinh không. <br>Tu luyện! <br>Diệp Huyên bật cười, xoay người rời đi. <br>Lúc này, Thiên Mạt đột nhiên lại xuất hiện trước mặt hắn, Diệp Huyên sửng sốt: “Thiên Mạt cô nương?” <br>Thiên Mạt nắm lấy bả vai của hắn, một khắc sau, hai người xuất hiện trên một ngọn núi tuyết. <br>Đây là chỗ Thiên Mạt bị phong ấn năm đó! <br>Thiên Mạt chỉ băng cung ở sâu trong ngọn núi: “Trong đó có rất nhiều của cải ta mang đến từ Đạo giới năm đó, rất nhiều!” <br>Nói xong, nàng ta lập tức biến mất. <br>Diệp Huyên đứng im tại chỗ một lát, sau đó đi thẳng vào trong băng cung kia, hắn nhanh chóng phát hiện một kho báu, khi nhìn thấy bảo vật trong kho báu, Diệp Huyên hoàn toàn sửng sốt! <br>"}