{"title":"Chương 4435: Hắn không muốn lừa dối Trương Văn Tú!  ","content":"<br>Đây không phải nhiều bình thường đâu! <br>Thật ra Thiên Mạt còn chưa nói hết, đó là trong này không chỉ có bảo vật nàng ta mang xuống từ Đạo giới, còn có bảo vật nàng ta cướp ở Ngũ Duy nữa. <br>Nhưng bây giờ những thứ này đều không còn quan trọng với nàng ta! <br>Advertisement <br>Đối với nàng ta bây giờ, làm thế nào để đột phá mới là quan trọng nhất! <br>Trong khoảng thời gian bị Thiên Đạo phong ấn, dù nàng ta mất tự do, nhưng đó cũng là cơ hội, trong khoảng thời gian mất đi tự do nàng ta đột phá đến Độn Nhất Cảnh, để nàng ta hiểu một điều, thực lực mới là thứ quan trọng nhất! <br><br>Những thứ khác đều là phù du! <br>Diệp Huyên nhìn sơ qua toàn bộ kho báu, đưa hết vào trong tháp Giới Ngục. <br>Có những tài nguyên này, có thể tạm thời giải quyết vấn đề tài nguyên của Ngũ Duy trước mắt. <br>Diệp Huyên xoay người rời đi. <br>Sau khi về đến Vu tộc, Diệp Huyên đưa hết tất cả tài nguyên cho Quan Âm, Quan Âm nhìn Diệp Huyên, không hỏi gì cả. <br>Dù không hỏi, nhưng trong lòng ả ta vẫn hơi khiếp sợ, trong khoảng thời gian ngắn, Diệp Huyên lấy đâu ra những bảo vật này thế? <br>Sau khi đưa bảo vật cho Quan Âm, Diệp Huyên rời đi. <br>Chẳng mấy chốc, Diệp Huyên đã đi tới thư viện Vạn Duy. <br>Lúc này quy mô của thư viện Vạn Duy đã dần lớn mạnh hơn, bây giờ cao thủ từng rời khỏi thư viện gần như đều đã trở về! <br>Một điều đáng nói là, nữ phu tử cũng đã đạt tới Phá Hư Cảnh, hơn nữa chiến lực của nàng hoàn toàn có thể áp đảo cao thủ Quy Nguyên Phá Giới cảnh kia. <br>Đương nhiên lần này hắn không đến tìm phu tử, mà là đến tìm Trương Văn Tú. <br><br>Diệp Huyên và Trương Văn Tú ngồi đối diện trong một trạch viện. <br>Diệp Huyên nhìn Trương Văn Tú, cười nói: “Cảm giác thật giống như nhiều năm không gặp!” <br>Trương Văn Tú lạnh nhạt nói: “Đã lâu không gặp, miệng lưỡi càng trơn tru hơn rồi?” <br>Diệp Huyên cười khẽ, sau đó nghiêm mặt nói: “Văn Tú, ta muốn nói với cô một vài chuyện liên quan đến thầy cô!” <br>Cuối cùng, hắn vẫn quyết định nói rõ quan hệ giữa mình và Tiên Tri cho Trương Văn Tú và phu tử. <br>Hắn không muốn lừa dối Trương Văn Tú! <br>Trương Văn Tú nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên đang định nói tiếp, lúc này, Trương Văn Tú chợt ngắt lời hắn: “Không cần nói”. <br>Diệp Huyên nhìn về phía Trương Văn Tú, Trương Văn Tú nhẹ giọng nói: “Ngươi là ngươi, tiên sinh là tiên sinh, ta tôn trọng tiên sinh như cha, nhưng với ngươi…” <br>Diệp Huyên cười ngắt lời: “Là tình yêu!” <br>Trương Văn Tú lắc đầu: “Đồ mặt dày!” <br>"}