{"title":"Chương 4436: “Hay là mình tâm sự trước đi?”  ","content":" Diệp Huyên: “…” <br>Trương Văn Tú nhìn hắn: “Nói thật, ngươi có thể đến nói với ta, ta đã rất vui rồi. Còn một điều, ta ở bên ngươi, không phải vì ta cảm thấy ngươi là tiên sinh”. <br>Diệp Huyên cười nói: “Cái này ta biết”. <br>Trương Văn Tú gật đầu: “Ngươi đừng nói với phu tử! Nàng rất để ý đến tiên sinh, nhưng tiên sinh đã là quá khứ rồi, hơn nữa bây giờ nàng cho rằng ngươi chính là tiên sinh, thật ra cũng không sao, ngươi nhận được truyền thừa của tiên sinh, gánh vác nhân quả của ngài ấy, cũng dễ hiểu mà!” <br>Advertisement <br>Diệp Huyên lắc đầu cười khẽ. <br>Không thể không nói, nhân quả của Tiên Tri cũng có tốt xấu. <br><br>Trương Văn Tú đang định nói tiếp, lúc này, nàng và Diệp Huyên đột nhiên cùng ngẩng đầu, sau trong tinh không, sáu hơi thở mạnh mẽ đột nhiên xuất hiện, vì sáu hơi thở mạnh mẽ đó, tinh không lập tức sôi trào! <br>Đạo giới đến rồi! <br>Diệp Huyên đang muốn rời đi, lúc này, Trương Văn Tú giữ tay hắn: “Ta đi cùng ngươi!” <br>Diệp Huyên đang định lên tiếng, Trương Văn Tú lại lắc đầu: “Sống chết cùng nhau!”<br>Sống chết có nhau. <br>Đáy lòng Diệp Huyên ấm áp vô cùng. <br>Kể từ khi hắn quen biết Trương Văn Tú đến nay, tuy hai người không chung đụng cùng nhau nhiều nhưng tình cảm lại vô cùng chân thật. <br>Họ cũng không có quá nhiều lời mùi mẫn để nói, nhưng với Diệp Huyên, chỉ một câu “sống chết có nhau” đã đủ rồi. <br>Sau đó, hắn đưa Trương Văn Tú rời khỏi thư viện Vạn Duy, bước vào lòng vũ trụ. <br>Khi đặt chân đến tinh không, họ đã thấy hai cô gái chờ sẵn nơi đó. <br>An Lan Tú và Tiểu Thất. <br>Tiểu Thất nhìn Diệp Huyên, khe khẽ nhún vai. <br><br>An Lan Tú liếc mắt nhìn hai người, không nói gì. <br>Bầu không khí chợt trở nên có chút xấu hổ. <br>Đúng lúc này, Quan Âm xuất hiện. <br>Thấy mọi người nhìn sang, ả ta khẽ nói: “Chuyện gì nên đến rồi cũng sẽ đến”. <br>Ả ta nhìn Diệp Huyên: “Ngươi định làm gì?” <br>Hắn cười: “Hay là mình tâm sự trước đi?” <br>Các cô gái: “…” <br>Hắn bật cười ha hả, đoạn hóa thành một tia kiếm quang phóng lên cao vút. <br>Không lâu sau, Diệp Huyên đã đưa các cô gái đi vào lòng vũ trụ, gặp được sáu người, được dẫn đầu bởi Lý Miện và Mạc Đạo. <br><br><br>"}