{"title":"Chương 4437: “Ta có thể thề với trời!”  ","content":" Đạo giới này vẫn còn những thiên tài yêu nghiệt như vậy sao! <br>Lý Miện thu hồi suy nghĩ, hỏi Diệp Huyên: “Diệp công tử hẳn biết chúng ta là ai?” <br>Diệp Huyên gật đầu: “Đạo giới”. <br>Lý Miện: “Phải”. <br>Advertisement <br>Diệp Huyên cười: “Chư vị đến đây là vì Đạo Kinh kia?” <br>Lý Miện: “Diệp công tử quả là người hào sảng. Không sai, nó chính là lý do chúng ta đến đây”. <br><br>Diệp Huyên hạ giọng: “Nhưng các vị đến chậm rồi”. <br>Lý Miện nhíu mày: “Công tử có ý gì?” <br>Diệp Huyên: “Đạo Kinh đã bị Cổ Tự cướp đi”. <br>Lời này khiến người khác cả kinh. <br>Ánh mắt các cô gái nhìn Diệp Huyên có phần quái quái. <br>Trong đám mây ở nơi nào đó, một phụ nữ mặc tăng y nhíu mày: “Sao ngươi dám ăn nói xằng bậy đến vậy!” <br>Trong vũ trụ, Lý Miện hỏi: “Diệp công tử nói thật chứ?” <br>“Thật”, Diệp Huyên nghiêm mặt. <br>Lý Miện lại lắc đầu: “Ta không tin”. <br>Diệp Huyên thấp giọng thở dài: “Cách đây không lâu, Cổ Tự phái đến ba cường giả Độn Nhất cảnh, bắt giam bạn của ta là Thiên Đạo Ngũ Duy, còn nói nếu không giao Đạo Kinh ra sẽ lập tức giết nàng ấy. Ta không còn cách nào khác, đành phải giao nó cho họ”. <br>Lý Miện nhíu mày: “Ngươi từ bỏ Đạo Kinh chỉ vì Thiên Đạo Ngũ Duy?” <br>Diệp Huyên cười: “Nếu các người không tin thì cứ việc đi hỏi Cổ Tự”. <br><br>Thấy Lý Miện nhìn chằm chặp, hắn tiếp lời: “Ta là kiếm tu, mà kiếm tu sẽ không làm trái bản tâm để nói dối”. <br>Lý Miện im lặng. <br>Đa phần kiếm tu ông ta quen biết đều có thói ngông nghênh ngạo mạn, nhưng đúng thật là khinh thường trò nói dối. <br>Chẳng lẽ thật sự đã bị Cổ Tự đoạt mất rồi? <br>Nhưng ông ta vẫn không tin Diệp Huyên sẽ vì Thiên Đạo Ngũ Duy mà giao nộp Đạo Kinh. <br>Nào ngờ Diệp Huyên bỗng thốt lên: “Ta có thể thề với trời!” <br>Người khác: \"…\" <br>Diệp Huyên nói với Lý Miện: “Ta có thể thề thật đó! Hơn nữa, Diệp Huyên ta tốt xấu gì cũng là kiếm tu đứng đầu Ngũ Duy, sao ta có thể nói dối cho được? Ngươi xem thường ta đúng không?” <br>Thấy Lý Miện im lặng, hắn tiếp tục: “Chư vị, ta thật sự không dám giấu diếm. Diệp Huyên ta tự hiểu lấy mình, biết bản thân không thể giữ được Đạo Kinh nên mới giao ra, khi ấy còn có thể sống lâu thêm một chút. Ta đã đưa nó cho Cổ Tự rồi, các người mà liều mạng với ta thì bọn họ chỉ ngồi cười trộm thôi”. <br><br><br>"}