{"title":"Chương 4438: “Vậy ta rất tò mò đó là nguyên nhân gì”.  ","content":" Mạc Đạo gật đầu: “Đúng vậy, nhưng tên Diệp Huyên này thoạt nhìn cũng không phải hạng người lương thiện, không thể hoàn toàn tin lời hắn”. <br>Lý Miện: “Nhưng hắn cũng nói đúng, nếu bây giờ chúng ta liều mạng với hắn thì chỉ có lợi cho Cổ Tự”. <br>Mạc Đạo: “Không sai”. <br>Lý Miện im lặng, bỗng dưng cảm thấy khó xử. <br>Advertisement <br>Có nên ra tay với Diệp Huyên hay không? <br>Tuy bọn họ sở hữu sáu cường giả Độn Nhất Cảnh, nhưng thật ra vẫn có phần kiêng kỵ với Diệp Huyên và trận pháp trước kia. <br> <br>Ngũ Duy không phải không có sức đánh một trận với họ. <br>Vào lúc này, một ông lão bỗng xuất hiện giữa hai bên. Ông mặc tăng y, không để tóc, mang theo một chuỗi tràng hạt.<br>Vừa nhìn thấy ông ta, thần sắc bọn Lý Miện lập tức trở nên cảnh giác như đang đứng trước nguy hiểm. <br>Bởi đây là người của Cổ Tự! <br>Đối với thế lực bí hiểm này, Đạo giới không dám khinh thường. <br>Lão tăng chắp tay nhìn Diệp Huyên: “Thí chủ sao có thể ăn nói hàm hồ như vậy? Cổ Tự ta chưa hề chiếm được thư phòng từ tay ngươi!” <br>Diệp Huyên bỗng sừng sộ chỉ tay vào ông ta: “Ông mới ăn nói hàm hồ! Các người phái sáu cường giả Độn Nhất đi xuống Hạ giới, bắt lấy Thiên Đạo Ngũ Duy, ép ta phải giao nộp thư phòng, bằng không sẽ giết Thiên Đạo, diệt Ngũ Duy! Còn dám nói không phải do các người làm?” <br>Lão tăng há hốc mồm: “Ngươi… Cổ Tự ta chưa từng làm nhưng việc này, ngươi… Sao ngươi có thể nói vậy?” <br>Sắc mặt Diệp Huyên trở nên dữ tợn: “Lũ vô sỉ! Đã cướp thư phòng mà còn chối đây đẩy! À ha, ta hiểu rồi! Các người muốn lợi dụng vũ trụ Ngũ Duy chúng ta chống lại Đạo giới, còn bản thân làm ngư ông đắc lợi!” <br>Những lời này khiến bọn Lý Miện nhìn sang lão tăng. <br>Ông ta lại lắc đầu: “Diệp công tử, Cổ Tự ta quả thật muốn có được thư phòng, nhưng bởi vì một vài nguyên nhân mà chúng ta chưa từng ra tay. Ngươi nói như vậy chính là đang ngậm máu phun người!” <br>Diệp Huyên cười lạnh: “Vậy ta rất tò mò đó là nguyên nhân gì”. <br><br>Lão tăng thoáng liếc hắn: “Người đứng sau công tử không đơn giản, Thiên Đạo Ngũ Duy lại càng không. Ban nãy, công tử nói chúng ta bắt giam Thiên Đạo Ngũ Duy…” <br>Ông ta lắc đầu cười khổ: “Những lời này thật là nực cười. Thiên Đạo Ngũ Duy kia không phải nhân vật tầm thường, Cổ Tự ta không có năng lực bắt lấy”. <br>Cổ Tự bọn họ vô cùng kiêng kỵ Thiên Đạo Ngũ Duy, bởi vì nàng ta sâu không thể lường. <br>Lý Miện bỗng nói: “Đại sư đang đùa ư? Chỉ một Thiên Đạo Ngũ Duy có gì mà phức tạp?” <br>Lão tăng nhìn ông ta: “Các ngươi chưa tiếp xúc với vị Mạc cô nương ấy sao?” <br>Lý Miện cười: “Chưa, nhưng chỉ là một Thiên Đạo thì có thể lợi hại đến đâu chứ?” <br>Lão tăng thấp giọng thở dài: “Đạo giới… sao có thể ngu xuẩn đến vậy?” <br>Người khác: \"…\" <br>Lý Miện quắc mắt trừng: “Ông đang nhục mạ Đạo giới chúng ta?” <br>Lão tăng lắc đầu: “Ta không có ý đó, chỉ phát biểu ý kiến mà thôi”. <br>Thiên Đạo Ngũ Duy mạnh đến mức khó lường, vậy mà Đạo giới lại cho rằng nàng ta yếu ớt. <br>Đang kể chuyện cười hay sao? <br>"}