{"title":"Chương 4439: “Ta không nói nữa!”  ","content":" <br>Lý Miện nhìn lão tăng: “Ta lại cho rằng thư phòng kia đang ở trong tay các người”. <br>Lão tăng cau mày: “Vì sao?” <br>Lý Miện cười: “Thứ nhất, Diệp Huyên dù sao cũng là kiếm tu đứng đầu Ngũ Duy, ta tin hắn sẽ không nói dối, hay đúng hơn là khinh thường nói dối. Thứ hai, ta cho rằng Cổ Tự các người không có lý do gì để không đoạt lấy thư phòng. Vì vậy ta tin rằng Diệp Huyên nói đúng, các người thật sự đã bắt nhốt Thiên Đạo Ngũ Duy”. <br>Diệp Huyên: “…” <br>Advertisement <br>Lão tăng nói với Lý Miện: “Theo lão tăng được biết, Giáo tông đại nhân của Đạo giới cũng là một vị trí giả, vì sao lại phái ra một người ngu xuẩn như ngươi xuống đây? Chẳng lẽ là để làm trò cười?” <br>Người khác: “…” <br>Lý Miện trợn trừng nhìn ông ta, một khắc sau đã lập tức biến mất. <br><br>Lão tăng lắc đầu: “A di đà Phật, quả là ngu si”. <br>Vừa nói xong, ông ta đã tung chưởng, một bàn tay khổng lồ màu vàng óng ầm ầm quét qua không gian. <br>Oành! <br>Theo tiếng nổ kịch liệt vang lên, một bóng người đang liên tục thối lui trong không trung, đó chính là Lý Miện. <br>Sắc mặt những người khác bỗng trở nên nghiêm trọng vô cùng, đặc biệt là Diệp Huyên. <br>Sự chênh lệch giữa Độn Nhất Cảnh lại lớn như vậy sao? <br>Lão tăng này cũng mạnh quá chứ. <br>Bỗng một âm thanh vang lên trong đầu hắn: “Cẩn thận, người này ít nhất là Độn Nhất Thượng Cảnh”. <br>Ánh mắt Diệp Huyên nhìn ông ta mang theo chút đề phòng. <br>Nơi xa, Lý Miện nhìn bàn tay phải đã vỡ ra của mình, rồi lại nhìn lão tăng với vẻ khó tin: “Độn Nhất Thượng Cảnh!” <br>Lão tăng chắp tay: “Thư phòng kia không nằm trong tay Cổ Tự ta”. <br>Đoạn, ông ta quay sang Diệp Huyên: “Diệp công tử, Cổ Tự ta làm thì sẽ nhận, không làm sẽ không nhận. Xin công tử hãy trả lại thanh danh cho chúng ta”. <br>Diệp Huyên nhìn ông ta: “Xem như ông lợi hại, nói gì cũng đúng, ta không dám phản bác”. <br>Lão tăng há hốc: “Ngươi nói gì cơ?” <br><br>Lý Miện ở nơi xa bỗng xen vào: “Đại sư có bằng chứng gì để nói thư phòng không nằm trong tay ông?” <br>Lão tăng cau mày: “Diệp công tử nói nó nằm tại Cổ Tự, có bằng chứng gì?” <br>Lý Miện nhìn Diệp Huyên, chỉ thấy hắn trầm giọng nói: “Thiên Đạo Ngũ Duy ở trong tay các người”. <br>Lão tăng nhìn hắn chằm chằm: “Công tử có chứng cứ gì?” <br>Diệp Huyên nhìn sang Lý Miện: “Các ngươi không tin thì có thể đến Cổ Tự điều tra, Thiên Đạo Ngũ Duy chắc chắn ở đó”. <br>Thấy Lý Miện nhìn sang, lão tăng lắc đầu: “Cổ Tự ta chưa từng để người ngoài đặt chân vào, há có thể để các người đến lục soát?” <br>Diệp Huyên giang tay ra: “Ta không nói nữa!” <br>Lão tăng: “…” <br>Lý Miện nhìn ông ta không chớp: “Đại sư, chẳng lẽ Cổ Tự các ngươi không có dũng khí dám làm dám nhận à?” <br>Ông ta thở dài lắc đầu: “Thật là ngu xuẩn, lão tăng không còn gì để nói với ngươi nữa”. <br>Sau đó, ông ta lại vỗ ra một chưởng. <br>Lý Miện biến sắc, la lên: “Ra tay!” <br><br><br>"}