{"title":"Chương 4440: “Bọn họ sẽ để bản thân bị cuốn vào sao?”  ","content":" Thấy bọn Lý Miện vọt đến, lão tăng cau mày, nhưng không lựa chọn tiếp chiêu mà chỉ nhìn thoáng ra Diệp Huyên, sau đó thân thể ông ta dần mờ đi rồi biến mất. <br>Diệp Huyên thấy vậy thì vội la lên: “Ông ta định trốn đó!” <br>Nhưng khi bọn Lý Miện lao đến, lão tăng đã hoàn toàn biến mất. <br>Advertisement <br>Sắc mặt Lý Miện lập tức trở nên xấu xí. <br>Diệp Huyên lại nói: “Nếu để Cổ Tự học hết Đạo Kinh… thì có ai còn là đối thủ của họ được nữa? Kinh khủng quá đi mất!” <br> Lý Miện quay lại nhìn hắn, một hồi sau thốt lên: “Chúng ta đi”. <br>Sau đó ông ta mang nhóm Mạc Đạo rời đi. <br>Quan Âm đứng bên Diệp Huyên mở miệng như muốn nói gì đó, nhưng hắn đã lắc đầu giành trước: “Cổ Tự chết tiệt! Uổng cho Đạo Kinh của ta!” <br>Ả ta lập tức im miệng. <br>Một chốc sau, Diệp Huyên đưa các cường giả Ngũ Duy biến mất trong tiếng chửi mắng. <br>Vào lúc này, bọn Lý Miện lại xuất hiện, chỉ lẳng lặng nhìn theo Diệp Huyên, không biết đang nghĩ gì. <br>Mạc Đạo lên tiếng: “Ngươi không tin lời hắn nói?” <br>Lý Miện nhàn nhạt đáp: “Tất nhiên là không”. <br>Mạc Đạo nhìn đối phương: “Vừa rồi ngươi cố tình nổi giận ra tay cũng là để cho hắn xem”. <br>Lý Miện: “Nếu chúng ta liều mạng với Diệp Huyên, ngươi nói xem liệu Cổ Tự sẽ ngồi yên quan sát sao?” <br>Mạc Đạo lắc đầu: “Chúng sẽ rung đùi làm ngư ông đắc lợi”. <br> Lý Miện gật đầu: “Không sai, vì vậy chúng ta phải kéo chúng vào cùng”. <br>Mạc Đạo cau mày: “Bọn họ sẽ để bản thân bị cuốn vào sao?” <br>Lý Miện khẽ nói: “Vừa nãy Diệp Huyên vu oan giá họa đến vậy, ngươi cho rằng Cổ Tự liệu có thấy dễ chịu không?” <br>Ông ta cười lạnh: “Chắc chắn là không. Vì vậy, chỉ cần chúng ta dùng kế một chút thì sẽ hợp tác được với họ, cùng đối phó Diệp Huyên”. <br>Mạc Đạo bật cười: “Cao tay! Không chỉ khiến mâu thuẫn giữa Diệp Huyên và Cổ Tự càng trầm trọng hơn mà còn có thể đánh lừa Diệp Huyên, khiến hắn cho rằng chúng ta ngu xuẩn”. <br>Lý Miện khẽ nói: “Việc Đạo Kinh can hệ trọng đại, phải cẩn thận tuyệt đối. Chỉ cần sơ sẩy một chút là sẽ gặp cảnh vạn kiếp bất phục”. <br>Ông ta nhìn xuống dưới: “Ngũ Duy này không đơn giản như chúng ta nghĩ, nếu khinh thường thì sẽ gặp cảnh vạn kiếp bất phục”. <br>Mạc Đạo gật đầu. <br>Trong khoảng thời gian tiếp xúc cùng Diệp Huyên này, lão ta cũng nhận ra hắn không phải người đơn giản. Hay đúng hơn là cả vũ trụ Ngũ Duy đều không đơn giản. <br>Uy lực của đại trận kia, lão vẫn chưa hề quên. <br>Lý Miện bỗng nói: “Các ngươi ở lại trông chừng nơi này. Ta sẽ đến Cổ Tự và Liên Hợp Điện một chuyến, tranh thủ kết minh cùng họ. Các ngươi tuyệt đối đừng ra tay, chờ tin của ta”. <br>"}