{"title":"Chương 4442: Mối thù này có thể báo được không?  ","content":" Sau một hồi trầm mặc, trong đôi mắt nhìn về phía Diệp Huyên đi xa bỗng nảy lên vẻ phức tạp. <br>…<br>Rời khỏi tiệm cầm đồ, Diệp Huyên trở lại Vu tộc, tìm đến nhóm Quan Âm và lão Lý. <br>Hắn hỏi: “Lão Lý, trận pháp đến đâu rồi?” <br>Advertisement <br>Đối phương thấp giọng đáp: “Cho ta thêm năm ngày”. <br>Diệp Huyên cau mày. <br> <br>Quan Âm bỗng nói: “Ngươi không tin tên Lý Miện kia?” <br>Hắn gật đầu: “Hạng ngu xuẩn thì làm sao đạt đến bán bộ Độn Nhất? Huống chi trông ông ta cũng không phải dạng ngu ngốc. Ta lo bọn họ định hợp tác với Cổ Tự, đối phó chúng ta”. <br>Quan Âm gật đầu: “Rất có khả năng”. <br>Diệp Huyên: “Hai bên liên thủ là tình huống tệ nhất, nên chúng ta cũng phải chuẩn bị cho nó”. <br>Đoạn hắn quay sang lão Lý: “Phải tăng tốc lên!” <br>Đối phương gật đầu: “Ta sẽ cố hết sức”. <br>Rồi đứng dậy rời đi. <br>Diệp Huyên hỏi Quan Âm: “Kiếm Tông thế nào rồi?” <br>Quan Âm: “Nếu ra tay, bọn họ chắc chắn sẽ khiến ngươi ngạc nhiên”. <br>Diệp Huyên gật đầu: “Gần đây vất vả cho cô rồi”. <br>Phải công nhận rằng Quan Âm là người có năng lực xuất sắc, đặc biệt là về mảng quản lý. Ả ta không những có thể cân bằng giữa các thế lực Ngũ Duy, mà còn xử lý mọi chuyện hợp lý rõ ràng, thật sự vô cùng hiếm thấy. <br>Quan Âm nói: “Ta cũng chỉ vì Âm Linh tộc của ta thôi”. <br><br>Diệp Huyên cười: “Dù là gì đi nữa, hy vọng trong tương lai chúng ta vẫn sẽ hợp tác vui vẻ, Quan Âm cô nương”. <br>Quan Âm bỗng hạ giọng hỏi: “Ta có một vấn đề này, ngươi có thể nói sự thật được không?” <br>“Cô nói đi”. <br>“Người áo xanh kia rốt cuộc đã đạt đến trình độ nào?” <br>Năm ấy, người đàn ông áo xanh chỉ dùng một kiếm, suýt nữa tiêu diệt toàn bộ Âm Linh tộc <br>Đây chính là tảng đá trong lòng ả ta. <br>Diệp Huyên thoáng do dự: “Hẳn là ngang hàng với cô gái váy trắng”. <br>Quan Âm nghe vậy thì chậm rãi thả đôi tay nắm chặt ra, cả người đều thư giãn không ít. <br>Trước kia, báo thù luôn là mục tiêu đè nặng trong lòng ả ta, nhưng sau khi biết được thực lực của người áo xanh, ả bỗng dưng đã giải quyết được nỗi phiền muộn này. <br>Mối thù này có thể báo được không? <br><br><br>"}