{"title":"Chương 4443: “Ai uống rượu đều vô tâm vậy sao?”  ","content":" Ả ta có thể đường hoàng từ bỏ mục tiêu này rồi. <br>Không phải không muốn làm, mà là không thể làm. <br>Diệp Huyên hỏi: “Quan Âm cô nương không sao chứ?” <br>Quan Âm: “Ta sao có thể có chuyện gì”. <br>Advertisement <br>Diệp Huyên gật đầu: “Không sao là tốt rồi. Chuyện bên này giao cho cô nương, ta còn việc gấp phải đi”. <br>Thấy hắn đi rồi, Quan Âm không khỏi lắc đầu, mỉm cười đắng chát. <br> Năm ấy, Âm Linh tộc rốt cuộc đã trêu phải loại quái vật gì vậy? <br>… <br>Diệp Huyên đi đến một ngôi nhà trúc bên bờ sông, tìm được A Tửu và Tư Đồ. <br>Hắn cười nói: “Chào sư tỷ và tiền bối!” <br>Tư Đồ nhàn nhạt lên tiếng: “Có việc gì?” <br>Diệp Huyên nghiêm mặt: “Hai vị hẳn đã thấy được thực lực của lão tăng kia, chênh lệch với hai người có lớn không?” <br>Tư Đồ gật đầu: “Cảnh giới của chúng ta còn kém ông ta một khoảng”. <br>Diệp Huyên vội hỏi: “Còn chiến lực?” <br>Đối phương nhún vai: “Chưa đánh, chưa biết”. <br>Thấy Diệp Huyên nhìn sang, A Tửu nói: “Phải đánh mới biết được”. <br>Có nghĩa là hai người họ có thể đánh một trận với lão tăng! <br>Diệp Huyên thoáng thư giãn. <br>A Tửu bỗng nói: “Chúng ta có thể giúp ngươi ngăn cản hai tên Độn Nhất. Nếu là lão tăng kia thì cũng có thể hợp tác. Nhưng đối thủ của ngươi dường như không chỉ có thế, nên ngươi phải chuẩn bị nhiều hơn nữa, rõ chưa?” <br>Diệp Huyên: “Ta rõ rồi”. <br><br>A Tửu gật đầu: “Ngươi đi đi, khi nào nên ra tay, chúng ta sẽ xuất hiện”. <br>Diệp Huyên vội vàng đáp: “Cảm ơn sư tỷ!” <br>Sau đó lại hấp tấp rời đi. <br>Ở phía sau, Tư Đồ nhìn theo bóng lưng hắn, khẽ nói: “A Tửu, một khi bị cuốn vào vòng xoáy này, e rằng không thể kết thúc trong yên bình”. <br>A Tửu tùy tiện: “Cứ làm là được, nghĩ nhiều thế làm gì?” <br>Tư Đồ lắc đầu: “Ai uống rượu đều vô tâm vậy sao?” <br>... <br>Lục Duy. <br>Vào hôm ấy, Lý Miện đi đến Liên Hợp Điện, được Điện chủ Văn điện - Văn Chiêu Nhược - tiếp đãi. <br>Văn Chiêu Nhược mỉm cười: “Các hạ đến đây có việc gì?” <br>Lý Miện cũng cười: “Văn điện chủ hẳn là biết ý đồ của ta”. <br>Văn Chiêu Nhược khẽ nói: “Không dám giấu diếm, Liên Hợp Điện ta không muốn nhúng tay vào việc giữa Diệp Huyên và Đạo giới”. <br>Lý Miện nhìn đối phương: “Chẳng lẽ các người không muốn Đạo Kinh?” <br>"}