{"title":"Chương 4444: “Đại sư mạnh khỏe”.  ","content":"<br>Văn Chiêu Nhược cười: “Thần vật bậc ấy vẫn là không nên sở hữu cho chắc, bằng không chính là chuốc họa. Liên Hợp Điện ta chỉ muốn phát triển trong hòa bình, mưu phúc cho Lục Duy”. <br>Lý Miện nhếch mép: “Theo ta biết, Liên Hợp Điện vẫn luôn giúp đỡ Diệp Huyên”. <br>Văn Chiêu Nhược gật đầu: “Chỉ là hợp tác, đổi lại được một số món đồ chúng ta muốn có mà thôi. Không gây trở ngại gì cho Đạo giới chứ?” <br>Advertisement <br>Lý Miện đăm chiêu nhìn nàng ta: “Văn cô nương thật sự không cân nhắc liên thủ cùng chúng ta sao?” <br>Văn Chiêu Nhược lắc đầu: “Nếu Đạo giới khai chiến với Ngũ Duy, chúng ta sẽ không xen vào”. <br> Lý Miện gật đầu: “Ta đã hiểu. Cáo từ”. <br>Đợi ông ta biến mất rồi, Văn Chiêu Nhược mới khẽ khàng nói. <br>“Ta vẫn còn muốn sống thêm mấy năm nữa”.<br>Nhằm vào Diệp Huyên ư? <br>Văn Chiêu Nhược từng có suy nghĩ này, bởi vì sức hấp dẫn của Đạo Kinh là không thể cưỡng lại. <br>Nhưng mỗi lần nghĩ đến, nàng ta lại nhớ về một người. <br>Cô gái váy trắng. <br>Người từng dùng một kiếm duy nhất, cách một tinh vực mà vẫn hủy diệt được cả Liên Hợp Điện. <br>Không chỉ vậy, cả vũ trụ Lục Duy suýt nữa cũng bị liên lụy, đến tận ngày nay vẫn còn chưa hoàn toàn khôi phục. <br>Thật ra, Văn Chiêu Nhược cũng không hiểu vì sao Đạo giới lại quyết tâm sống mái cùng Diệp Huyên? <br>Chẳng lẽ là nàng kia không nổi tiếng ở đó? <br>Suýt nữa xóa sổ toàn bộ gia tộc Ma Đạo thì cũng khó mà vô danh được! <br>Văn Chiêu Nhược không nói gì nữa, lắc đầu thở dài rồi rời đi. <br><br>... <br>Sau khi rời khỏi Liên Hợp Điện, Lý Miện đi đến chân núi Thần Sơn. Ông ta ngẩng đầu lên, mơ hồ nhìn thấy một ngôi chùa cổ trên đỉnh núi. <br>Không chỉ có Lý Miện mà toàn bộ Đạo giới đều tò mò về Cổ Tự, nhưng tuyệt nhiên không có ai biết về lai lịch của nó. <br>Sau một hồi im lặng, Lý Miện đang định đi lên thì nghe một giọng nói vang lên bên người: “Các hạ xin hãy dừng bước”. <br>Ông ta quay lại, nhìn thấy một ông lão đứng cách đó không xa tự bao giờ. <br>Chính là lão tăng đã từng giao thủ cùng ông ta. <br>Lão tăng chắp tay: “Lý thí chủ, chúng ta lại gặp mặt”. <br>Lý Miện cũng trả lễ: “Đại sư mạnh khỏe”. <br>Lão tăng khẽ gật: “Xem ra thí chủ cũng không tin lời Diệp Huyên”. <br>Lý Miện mỉm cười: “Ta há có thể tin? Lần này ta đến đây là muốn hợp tác cùng quý đại sư, không biết ý các vị thế nào?\" <br>Lão tăng nhìn ông ta: “Lý thí chủ hãy nói một chút”. <br>Lý Miện: “Nếu chúng ta không ra tay, hẳn Cổ Tự cũng sẽ không xuất thủ, vì sợ bên kia sẽ làm ngư ông đắc lợi. Cứ tiếp tục giằng co thế này sẽ chỉ có lợi cho Diệp Huyên kia”. <br>Lão tăng gật đầu, tỏ ý tán thành. <br>"}