{"title":"Chương 4445: “Con xin lỗi vì điều gì?\"  ","content":" Lý Miện cười: “Ý tưởng của ta vô cùng đơn giản, đại sư à. Đó là Đạo giới và Cổ Tự sẽ cùng liên thủ, giết chết Diệp Huyên. Nếu thành công, đoạt được Đạo Kinh rồi, chúng ta có thể thương lượng xem nó thuộc về ai. Nhưng trước đó, tiêu diệt Diệp Huyên là điều kiện tiên quyết”. <br>Thấy đối phương im lặng, ông ta cười: “Đại tư thấy thiên phú của Diệp Huyên kia thế nào?\" <br>\"Kỳ tài ngút trời”, lão tăng đáp. <br>Lý Miện gật đầu: “Ta chỉ mới giao thủ với hắn một lần, nhưng đã cho người điều tra về hắn. Không chỉ là thiên tài mà chiến lực còn vô cùng mạnh mẽ, lại là kiếm tu có thể lĩnh ngộ kiếm niệm. Nếu chúng ta để mặc, hắn sẽ trở thành một thế lực mà ta không thể đối phó về sau”. <br>Advertisement <br>Lão tăng hỏi: “Các ngươi có biết Thiên Đạo Ngũ Duy kia đang ở đâu không?\" <br>Lý Miện lắc đầu: “Không”. <br>Lão tăng thấp giọng thở dài: “Diệp Huyên tuy đáng sợ nhưng vẫn còn có thể khống chế, còn sự đáng sợ của Thiên Đạo Ngũ Duy kia...” <br><br>Nghĩ đến đây, ông ta lập tức nhức đầu. <br>Nếu không phải vì kiêng kỵ nàng ta, bọn họ đã ra tay từ lâu rồi. <br>Lý Miện bỗng hỏi: “Rất đáng sợ sao?\" <br>Lão tăng: “Cũng không hẳn, chỉ là có chút khó giải quyết”. <br>Lý Miện cười: “Thế này đi, nếu nàng ta dám nhúng tay vào việc này với Diệp Huyên, Đạo giới ta sẽ giải quyết, được chứ?\" <br>\"Được”, lão tăng gật đầu. <br>Lý Miện: “Khi nào chúng ta ra tay?\" <br>Lão tăng khẽ nói: “Càng sớm càng tốt”. <br>Lý Miện: “Đạo giới đã sẵn sàng cho bất kỳ lúc nào”. <br>Lão tăng: “Một khi tìm được Thiên Đạo Ngũ Duy, lập tức ra tay”. <br>\"Được”. <br>Lý Miện gật đầu rồi nhìn lên Cổ Tự trên Thần Sơn: “Đại sư đã từng đi qua Đạo giới chưa?\" <br>Lão tăng lắc đầu: “Chưa từng, nhưng chúng ta có biết một chút lịch sử về nơi ấy”. <br><br>Lý Miện cười: “Cổ Tự là một nơi rất thần bí”. <br>Lão tăng chỉ chắp tay không nói. <br>Lý Miện cũng không hỏi thêm mà xoay người: “Sau khi tìm được Thiên Đạo Ngũ Duy, ta sẽ báo cho đại sư, lúc ấy đại sư hãy đưa người đến”. <br>Lời vừa dứt, ông ta đã ở cuối chân trời. <br>Sau khi Lý Miện biến mất, một cô gái mặc tăng y bỗng xuất hiện sau lưng lão tăng, nhẹ giọng nói. <br>\"Xin lỗi sư phụ”. <br>Lão tăng cười: “Con xin lỗi vì điều gì?\" <br>Cô gái: “Đệ tử vô năng, không lấy được thư phòng”. <br>Lão tăng lắc đầu: “Người kia là kiếm tu xảo quyệt, không phải hạng con có thể đối phó”. <br>Cô gái: “Nếu là đơn đấu, đệ tử chưa chắc sẽ thua”. <br>Lão tăng cười: “Ta biết, ý ta là hắn hơn con nhiều về mặt mưu trí, con không thích hợp giao thủ với hắn”. <br><br><br>"}