{"title":"Chương 4446: \"Đây là chuyện tốt”.  ","content":" Lão tăng chỉ cười cười, nhấc chân đi lên Thần Sơn. <br>Cô gái vội vàng đi theo. <br>Trên đường, ông ta nhẹ giọng nói: “Không phải của Cổ Tự, nhưng cũng không phải của Diệp Huyên và Tiên Tri”. <br>Advertisement <br>Cô gái: “Vì sao lại nói vậy?\" <br>Lão tăng cười: “Đạo Kinh kia là Thần vật, quyển kinh thần thánh giáng trần từ buổi đầu Thái Cổ, dạy người đời tu đạo. Nghiêm túc mà nói, nó là thứ trời cao ban cho chúng sinh, không thuộc về bất cứ ai. Đã không phải của Diệp Huyên, chúng ta đi lấy làm sao có thể gọi là vi phạm giới luật?\" <br> Thấy cô gái im lặng, ông ta lại nói: “Hơn nữa, Tiên Tri trước kia từng hứa sẽ đưa Đạo Kinh cho Cổ Tự chúng ta, vì vậy chúng ta mới giúp đỡ hắn. Nhưng hắn đã tự vi phạm cam kết của mình”. <br>Lão tăng lắc đầu: “Tiên Tri lẫn Diệp Huyên, đều không phải người tốt”. <br>Cô gái bỗng nói: “Sư phụ, con cho rằng Diệp Huyên này không hề đơn giản, nếu chúng ta đi cướp Đạo Kinh, có thể sẽ dính vào nhân quả rất lớn”. <br>Lão tăng gật đầu: “Đúng vậy, hắn không đơn giản chút nào. Nếu không phải Đạo Kinh kia cực kỳ quan trọng với Cổ Tự, chúng ta cũng sẽ không đắc tội hắn. Nhưng đã không còn cách nào khác, tầm quan trọng của Đạo Kinh lớn như vậy, cho dù có phải dính nhân quả nặng cũng phải chịu”. <br>Cô gái hạ giọng: “Gần đây con có quan sát bên dưới, phát hiện một vài điều, sư phụ có muốn nghe chăng?\" <br>\"Nói đi”. <br>\"Hắn muốn bảo vệ vũ trụ kia”. <br>\"Đây là chuyện tốt”. <br>\"Con cảm thấy hắn không phải người xấu, ít nhất hắn đang làm một điều đúng đắn”. <br>Lão tăng cười: “Ta chưa từng nói hắn là người xấu”. <br>\"Vậy chúng ta...”, cô gái nhíu mày. <br> Lão tăng khẽ nói: “Trong tay hắn có thứ mà chúng ta muốn có, nên hắn trở thành kẻ địch của chúng ta, chỉ đơn giản vậy thôi. Đúng hay sai, thường đều do lập trường quyết định”. <br>Cô gái gật đầu: “Đệ tử đã rõ”. <br>Lão tăng cười: “Tuệ Tâm, chúng ta phải xem xét nhiều mặt của sự việc, bởi vì mỗi một mặt sẽ mang đến kết quả khác nhau. Như Diệp Huyên kia, con nói hắn là người tốt, nhưng vì sao Ngũ Duy lại gặp phải Ngũ Duy Kiếp? Bởi vì chúng sinh nơi ấy đã tự tạo nghiệt. Việc Diệp Huyên bảo vệ người của vũ trụ kia, theo một góc độ nào đó, chính là đang làm hại đến sinh linh và bản thân vũ trụ. Đứng ở góc nhìn của vũ trụ Ngũ Duy, Diệp Huyên hắn chính là kẻ ác. Nhưng từ góc nhìn của chúng sinh Ngũ Duy, hắn là người tốt”. <br>Cô gái tên Tuệ Tâm chắp tay lại: “Con đã hiểu rồi, sư phụ”. <br>Lão tăng gật gù, cười nói: “Vậy đi thôi”. <br>Sau đó cả hai biến mất ở cuối con đường. <br>... <br>Trở về vũ trụ Ngũ Duy rồi, Lý Miện bắt đầu tìm kiếm Thiên Đạo nơi này, nhưng đối phương như đã bốc hơi khỏi thế gian, làm ông ta tìm mãi mà không thấy. <br>Trong vũ trụ, nhóm của Lý Miện gặp nhau. <br>Mạc Đạo lên tiếng: “Thiên Đạo Ngũ Duy này quả thật có chút phức tạp”. <br>Lý Miện: “Vì sao lại nói vậy?\" <br>"}