{"title":"Chương 4447: Đế tộc sôi trào!  ","content":" <br>Mạc Đạo hạ giọng: “Ta đã điều tra ra nàng ta từng ra tay vài lần trong lịch sử, đùa bỡn cường giả Ngũ Duy đến thảm thiết vô cùng, làm bọn họ rất kiêng kỵ nàng ta”. <br>Lý Miện khẽ cau mày: “Có biết cảnh giới của nàng ta không?\" <br>Mạc Đạo lắc đầu: “Không biết, nhưng hẳn là không yếu, bằng không lão tăng sẽ không kiêng dè đến vậy. Tóm lại, chúng ta không thể không đề phòng, tránh cho nàng ta mưu đồ việc xấu”. <br>Advertisement <br>Lý Miện gật đầu: “Điều đó là đương nhiên. Khi ra tay, chúng ta sẽ để A Đại nấp trong bóng tối, ngăn cản nếu nàng ta manh động”. <br>Một cường giả Độn Nhất bên cạnh gật đầu: “Được! Ta cũng đang nóng lòng muốn biết Thiên Đạo Ngũ Duy này rốt cuộc bản lĩnh đến đâu đây!\" <br><br>Lý Miện gật đầu: “Có lòng tin là tốt, nhưng chớ xem thường bất kỳ ai, bao gồm Thiên Đạo”. <br>A Đại cười: “Tất nhiên”. <br>Nhìn xuống vũ trụ Ngũ Duy, Lý Miện nói: “Hy vọng hết thảy sẽ thuận lợi. Bên dưới có động tĩnh gì?\" <br>Mạc Đạo lắc đầu: “Tạm không có gì. Ta đề nghị chúng ta lập tức ra tay, đánh cho chúng trở tay không kịp!\" <br>Lý Miện lắc đầu: “Diệp Huyên không ngu xuẩn đến vậy, chắc chắn là có chiêu trò gì đó để dựa vào. Cứ đợi người Cổ Tự đến đã”. <br>Mạc Đạo do dự rồi gật đầu: “Cũng được”. <br>Không có Cổ Tự theo cùng, bọn họ thật sự không dám ra tay. <br>... <br>Trong lúc nhóm Lý Miện đang ráo riết truy tìm, Thiên Đạo Ngũ Duy đã lặng lẽ đặt chân đến Đạo giới. <br>Mộ Niệm Niệm tay xách một con cá nướng chín, chậm rãi đi trong vũ trụ, cuối cùng đến địa bàn Đế tộc. <br>Nàng ta nhìn xuống Đế tộc ở dưới, vừa ăn cá vừa ngân nga một bài hát không biết tên. <br>Chừng một khắc sau, con cá trong tay đã bị nàng ta gặm chỉ còn xương. <br> <br>Vứt xương đi, nàng ta thay một bộ trang phục sạch sẽ vào, đoạn xoa lên mặt. Chỉ trong chốc lát, nàng ta đã trở thành một người đàn ông trung niên. <br>Đó chính là bộ dạng của Đế Lâm Uyên. <br>Mạc Niệm Niệm lấy gương ra săm soi một phen, hài lòng gật đầu. Nàng đáp xuống từ vũ trụ, khiến tất cả cường giả Đế tộc rối rít ngẩng lên, sau đó đồng loạt kinh hãi. <br>\"Tộc trưởng trở lại!\" <br>Đế tộc sôi trào! <br>Ngay lập tức, một bóng người vọt vào trong thành Đế tộc, một giọng nói vang lên từ bên trong: “Tộc trưởng đâu...” <br>... <br>Chỉ trong chốc lát, tin tức Đế Lâm Uyên xuất hiện đã lan truyền khắp Đạo giới. Vô số cường giả điên cuồng vọt đến Đế tộc. <br>Ngoài cửa đại điện Đế tộc, một ông lão với gương mặt trắng bệch thốt lên: “Ông trời ơi... Là kẻ nào đang hãm hại Đế tộc ta...”<br><br><br>"}