{"title":"Chương 4448: Ai đang giá họa cho Đế tộc?  ","content":"<br>Mà là có người đang muốn chơi Đế tộc! <br>Nhưng điều khiến ông ta kinh hãi là ông ta không tài nào bắt được khi đối phương bước vào, rồi cũng không biết đối phương bất thình lình biến mất như vậy bằng cách nào. <br>Là ai đang muốn hại Đế tộc mà lại có thực lực khủng khiếp như vậy? <br>Advertisement <br>Đây là giết người không cần đao mà! <br>Đúng lúc ấy, hơn ba mươi luồng khí tức hùng mạnh bỗng xuất hiện trên bầu trời Đế tộc, tất cả đều là Độn Nhất Cảnh. <br> <br>Sắc mặt ông lão càng trắng bệch. <br>Có hai người xuất hiện trước mặt ông ta, là Giáo hoàng và Các chủ Tiên Các - Khương Vũ. <br>Hai người này không xuống Hạ giới chính là để ở lại truy tìm cô gái váy trắng và Đế Lâm Uyên. <br>Mà hiện nay, Đế Lâm Uyên đã xuất hiện, chỉ có thể là cô gái kia đã không còn. <br>Đạo Kinh rất có thể đang nằm trong tay Đế Lâm Uyên. <br>Chưa kể ông ta còn có thể bị thương rất nặng. <br>Giáo hoàng nói: “Xin Tộc trưởng Đế tộc hãy xuất hiện”. <br>Ông lão thấp giọng: “Giáo hoàng đại nhân, tộc trưởng vẫn chưa trở lại”. <br>Giáo hoàng không tiếp tục mà chỉ nhìn đối phương, ánh mắt bình tĩnh khiến người không rét mà run. <br>Ông lão khổ sở bật cười: “Giáo hoàng đại nhân, có kẻ đang giá họa cho Đế tộc ta”. <br>Giáo hoàng nhàn nhạt nói: “Trước kia ngươi cũng nói y hệt. Vậy ta hỏi, kẻ đó là ai?\" <br> Ai đang giá họa cho Đế tộc? <br>Ông lão do dự rồi lắc đầu: “Ta cũng không biết”. <br>Giáo hoàng nhìn ông ta với vẻ bất thiện: “Ngươi cho rằng chúng ta là một lũ ngu sao?\" <br>Ông lão nghiêm giọng: “Chẳng lẽ Giáo hoàng đại nhân không cảm thấy việc này bất thường?\" <br>Giáo hoàng vô cảm đáp: “Nói đi, bất thường chỗ nào”. <br>Ông lão hạ giọng: “Cho dù Tông chủ có trở lại cũng không thể nào rầm rộ như vậy được, bằng không chẳng khác gì đang thông báo cho thế nhân biết?\" <br>Giáo hoàng im lặng. <br>Khương Vũ lên tiếng: “Ngươi nói có kẻ đang hãm hại Đế tộc ngươi, ta tò mò muốn biết đó là ai?\" <br>Ông lão lắc đầu: “Ta không biết”. <br>Khương Vũ: “Đế Minh, ngươi cũng đến Độn Nhất Thượng Cảnh, vậy ta hỏi ngươi, hiện nay ai có thể im hơi lặng tiếng biến mất trước mắt ngươi?\" <br>Đế Minh không nói, bởi đây cũng chính là điều khiến ông ta kinh hãi nhất. <br>Đối phương thình lình xuất hiện trước mắt, sau đó biến mất không tiếng động, chứng tỏ thực lực phải cao siêu nhường nào? <br>"}