{"title":"Chương 4449: “Ngươi nhất quyết không ra sao?\"  ","content":"<br>Ông ta chỉ có thể nghĩ đến hai người vào thời điểm này, nhưng bọn họ lại không có lý do để hại Đế tộc. <br>Rốt cuộc là vì sao? <br>Khương Vũ bỗng nhìn về Giáo hoàng, nhận lại một cái gật đầu. Thần thức của họ nhanh chóng lan tràn bốn phía, bao trùm khắp Đế tộc. <br>Advertisement <br>Thấy cảnh này, vô số cường giả Đế tộc đều sạm mặt. <br>Bọn họ đã khi nào bị người xem thường đến mức này? <br> <br>Có người muốn ra tay nhưng bị Đế Minh ngăn cản. <br>Ông ta biết Đế tộc hiện nay đã không còn như xưa, chỉ cần sơ sẩy là sẽ rơi vào cảnh vạn kiếp bất phục. <br>Không lâu sau, Giáo hoàng và Khương Vũ đồng loạt cau mày khi cũng không phát hiện tung tích Đế Lâm Uyên. <br>Hai người nhìn nhau, vẻ nghi hoặc toát lên trong mắt. <br>Đế Minh bỗng nói: “Hai vị, Tộc trưởng quả thật chưa trở lại. Hơn nữa, thứ cho ta nói thẳng, nếu Tộc trưởng đã lấy được Đạo Kinh thì càng không thể trở lại, bằng không có khác gì tự tìm đường chết?\" <br>Ông ta nhìn hai người kia: “Hai vị thấy thế nào?\" <br>Khương Vũ: “Có lẽ nơi nguy hiểm nhất mời là nơi an toàn nhất?\" <br>Những lời này khiến sắc mặt Đế Minh trở nên khó xem. <br>Bỗng nhiên Giáo hoàng vung tay lên, chộp tới một người thanh niên. <br>Đây chính là Thiếu tộc trưởng Đế tộc, Đế Ngôn, vốn định đi xuống tìm Diệp Huyên, nhưng vì chuyện của Đế Lâm Uyên mà bị trì hoãn. <br>Thấy Giáo hoàng ra tay, những cường giả Đế tộc biến sắc, nhưng bị Đế Minh ngăn cản không cho động thủ. <br> Giáo hoàng nhìn bọn họ với vẻ khinh thường, cười nói với Đế Ngôn: “Đế tộc trưởng, nghe nói đây là con của ngươi?\" <br>Không ai đáp lời. <br>Giáo hoàng nhìn bốn phía: “Ngươi nhất quyết không ra sao?\" <br>Đế Minh nhìn thẳng ông ta: “Giáo hoàng, nếu Tộc trưởng thật sự có được Đạo Kinh, ông cho rằng sinh mạng tộc nhân sẽ còn quan trọng sao?\" <br>Giáo hoàng cười: “Biết đâu có”. <br>Đoạn, ông ta chậm rãi dồn lực vào tay phải, khiến thân thể Đế Ngôn trở nên mờ ảo. <br>Các cường giả Đế tộc phẫn nộ vô cùng, nhưng khi có một số người muốn ra tay, vô số khí tức mạnh mẽ xuất hiện khắp bốn phương tám hướng. <br>Những cường giả này thật ra đều không thuộc về Thần Đình hay Tiên Các, nhưng giờ đây họ đã liên thủ với nhau vì một mục tiêu duy nhất: Đạo Kinh. <br>Mà Đế tộc hiện tại, rất có khả năng giữ nó trên tay.<br>Đế Minh biết mọi chuyện nghiêm trọng đến dường nào, vội ngăn cản các cường giả. <br>Nhà họ Diệp trước kia uy hùng thế mạnh đến đâu, rốt cuộc cũng chỉ vì Đạo Kinh mà diệt môn thảm thương trong một đêm. <br>Đế tộc hôm nay cũng đối mặt với nguy cơ đó, chỉ cần sẩy chân là vạn kiếp bất phục. <br>"}