{"title":"Chương 4450: “Các ngươi muốn tiêu diệt Đế tộc ta?\"  ","content":"<br>Đế Minh hạ giọng: “Giáo hoàng, đối đãi tiểu bối như vậy quả thật là thẹn với thân phận”. <br>Giáo hoàng chỉ cười: “Đế Minh à, bọn ta đến đây chỉ để gặp Tộc trưởng quý tộc một chút, nào ngờ người đó lại lánh mặt không ra, chẳng phải là hèn nhát sao?\" <br>Đế Minh lắc đầu: “Giáo hoàng, trong lòng ông biết rõ có người đang hãm hại Đế tộc ta, nhưng ông chỉ đang mượn cơ hội này tiêu diệt chúng ta thôi, đúng chứ?\" <br>Advertisement <br>Giáo hoàng không nói gì. <br>Ông ta tất nhiên biết chuyện này có điều mờ ám, nhưng cũng muốn lợi dụng thời cơ giải quyết Đế tộc. <br><br>Đế tộc vào thời điểm này đã rơi vào trạng thái yếu nhất. Hơn nữa, người sau lưng ông ta cũng sẽ ra tay trợ giúp vì Đạo Kinh. <br>Đạo giới vốn có năm thế lực lớn, nếu bớt đi hai thì tuyệt đối là chuyện tốt với Thần Đình và Tiên Các. <br>Bỗng, Đế Minh cười: “Đế tộc ta tuy không có Tộc trưởng nhưng vẫn còn chúng ta. Nếu Giáo hoàng muốn diệt tộc ta, vậy ngọc đá cùng nát đi thôi”. <br>Nói xong, ông ta gầm lên: “Ra trận!\" <br>Lời này vừa ra... <br>Uỳnh! <br>Một luồng khí tức hùng hậu bỗng phóng vút lên từ trong thành, bốn phía nhanh chóng hiện ra vô số chùm sáng mạnh mẽ. <br>Cùng lúc ấy, hàng loạt cường giả trong thành lao ra. Chỉ chốc lát sau, phía sau Đế Minh là bảy vị Độn Nhất cảnh, trong đó còn có bốn người Độn Nhất Thượng Cảnh. <br>Còn mạnh hơn gia tộc Ma Đạo! <br>Nhưng vẫn chưa kết thúc, Đế Minh lại thét lên: “Gọi tổ tiên!\" <br>Một chùm sáng màu đen theo âm thanh ông ta phóng lên, sau đó là một luồng khí tức vô cùng mạnh mẽ xuất hiện bên trong. <br><br>Tổ tiên Đế tộc, Đế Lâm Thiên. <br>Giáo hoàng và Khương Vũ thấy vậy, sắc mặt không khỏi trở nên khó xem. <br>Đế tộc muốn liều mạng à? <br>Nơi chân trời, Đế Lâm Thiên dõi mắt nhìn xuống, nhanh chóng tìm được nhóm Giáo hoàng: “Các ngươi muốn tiêu diệt Đế tộc ta?\" <br>Trong giọng nói mang theo lưỡi dao xuyên thấu vô hình. <br>Không ai dám xem thường vị này, bởi đây là người từng lập ra Đế Huyết, năm ấy vô địch khắp Đạo giới. <br>Có thể nói, tiên tổ của bất kỳ gia tộc nào cũng từng là vô địch trong thời đại của họ. <br>Chỉ có tổ tiên gia tộc Ma Đạo khá bi thảm, gặp trúng người không nên gặp. <br><br><br>"}