{"title":"Chương 4451: “Chắc chắn là kẽ hãm hại tộc ta!\"  ","content":"<br>Giáo hoàng nheo mắt, bởi ông ta biết người này không nói láo, đồng thời cũng cảm nhận được độ nguy hiểm của đối phương. <br>Những cường giả Độn Nhất khác cũng im lặng. <br>Advertisement <br>Đế tộc không chỉ sử dụng đại trận hộ tông mà còn gọi ra cả tổ tiên, vì tình huống này mà đổ máu thì thật sự không đáng giá. <br>Nếu Đế tộc gọi Đế Lâm Thiên ra khi chỉ còn lại một, hai mống thì họ sẽ hợp sức đánh cuộc. Đằng này, còn chưa khai chiến mà Đế tộc đã dùng đến con bài tẩy, khiến không ai muốn phí sức vào. <br><br>Bởi vì không đáng. <br>Nhóm người sau lưng Giáo hoàng cũng bình tĩnh lại, có người bắt đầu thu khí tức về. <br>Thấy vậy, sắc, mặt Giáo hoàng và Khương Vũ trở nên xấu xí. <br>Lúc này, Đế Lâm Thiên nói: “Đế tộc ta nếu chết một người, lão phu sẽ đến Thần Đình của ngươi vui chơi một phen”. <br>Ý trong lời này rõ ràng đang nhằm vào Thần Đình. <br>Ở dưới, Giáo hoàng bỏ Đế Ngôn ra, cười nói: “Tiền bối nói đùa. Nếu Đế Lâm Uyên không có mặt, ngày khác chúng ta lại đến thăm”. <br>Sau đó xoay người đi cùng Khương Vũ. <br>Các cường giả Độn Nhất trên trời cũng lục tục biến mất, khiến những người Đế tộc ở dưới thở phào nhẹ nhõm. <br>Đế Minh cũng nhẹ lòng. Nếu nhóm Giáo hoàng thật sự muốn đổ máu thì Đế tộc sẽ chịu thiệt nặng, cho dù bên kia cũng sẽ không khá khẩm gì cho cam. <br>Bỗng, Đế Lâm Thiên nhìn khắp bốn phía, cau mày. <br><br>Đế Minh đi đến bên ông ta, thấp giọng hỏi: “Tiên tổ đã phát hiện gì sao?\" <br>Đế Lâm Thiên: “Cách đây không lâu, đã có một người rất mạnh xuất hiện tại không gian này”. <br>Đế Minh nhìn khắp bốn phía, ánh mắt lạnh lẽo: “Chắc chắn là kẽ hãm hại tộc ta!\" <br>Đế Lâm Thiên: “Chớ để thù oán che mờ cõi lòng, Đế tộc hôm nay không thể chống lại người đó”. <br>Đế Minh cả kinh: “Mạnh đến vậy sao?\" <br>Đế Lâm Thiên nhìn bốn phía: “Đối phương còn ở đây, nhưng ta không phát hiện được tung tích, chỉ cảm nhận được người này đang nhìn ta”. <br>Hai mắt Đế Minh tràn ngập khó tin. <br><br><br>"}