{"title":"Chương 4452: “Vì sao tiên tổ lại qua đời?”  ","content":"Trên bầu trời Đế tộc, Đế Lâm Thiên liếc nhìn bốn phía, chân mày càng lúc càng cau chặt lại. <br>Ông ta có thể cảm nhận được khí tức nguy hiểm bao trùm bốn phía, nhưng lại không thể phát hiện ra đối phương. <br>Đã có chuyện gì xảy ra? <br>Đế Lâm Thiên cau mày, sau đó nhanh chóng phát hiện khí tức kia đã mất tung mất tích. <br>Advertisement <br>Ông ta chậm rãi nhắm mắt lại: “Không ngờ thế đạo bây giờ lại có người mạnh đến vậy”. <br>Đế Minh thấp giọng hỏi: “Tiên tổ, chúng ta nên làm gì bây giờ?” <br><br>Đế Lâm Thiên: “Đế tộc ta gần đây có đắc tội ai sao?” <br>Đế Minh suy tư một hồi rồi nói: “Nếu nói đắc tội, có lẽ là vì Diệp Huyên và cô gái váy trắng kia”. <br>Đế Lâm Thiên nhìn sang: “Cô gái váy trắng?” <br>Đế Minh gật đầu: “Nghe Giáo hoàng nói Đạo Kinh đang nằm trong tay hai người này. Tộc trưởng đã lên đường đi tìm cô gái, nhưng đến giờ không có tin tức”. <br>Đế Lâm Thiên bấm ngón tay tính toán một hồi rồi lắc đầu: “Đã chết rồi”. <br>Chết ư?! <br>Đế Minh sững ra, đoạn lắc đầu cười khổ. <br>Ông ta cũng từng nghĩ đến điều này, bởi ông ta hiểu tính cách của Đế Lâm Uyên, cho dù lấy được Đạo Kinh cũng sẽ nói với ông ta một tiếng. <br>Đế Lâm Thiên nhìn xuống Đế tộc bên dưới, lên tiếng sau một hồi im lặng: “Đế tộc đã nhiễm phải một vài nhân quả không tốt, đến từ cô gái váy trắng và Diệp Huyên kia”. <br>Ông ta nhìn sang Đế Minh: “Đạo Kinh xuất hiện, loạn thế sắp đến. Đế tộc không thể chỉ lo khư khư giữ mình”. <br>Đế Minh: “Chúng ta nên lựa chọn thế nào?” <br>Đế Lâm Thiên: “Ngươi có thể điều tra cô gái váy trắng và Diệp Huyên, xem họ có đáng tin không”. <br><br>Đế Minh cau mày: “Theo họ ư?” <br>Đế Lâm Thiên nhìn về cuối chân trời: “Rất nhiều lúc, chỉ có thuận theo thiên mệnh mới có thể sống sót. Nếu Đạo Kinh thật sự nằm trong tay Diệp Huyên, vì sao chúng ta không thuận theo?” <br>Thấy Đế Minh im lặng, ông ta nói: “Đi tiếp xúc thử đi”. <br>Đế Minh hỏi: “Tiên tổ có suy nghĩ như thế nào về Đạo Kinh kia?’ <br>Đế Lâm Thiên cười: “Nếu là trước kia, chắc chắn là muốn có. Nhưng hiện nay… Ta đã chết rồi, còn có thể tơ tưởng gì?” <br>Đế Minh hạ giọng: “Vì sao tiên tổ lại qua đời?” <br>Đế Lâm Thiên nhìn thoáng qua chân trời: “Thế giới này là như vậy đấy, vĩnh viễn có những thứ mạnh mẽ mà ngươi không biết được”. <br>Ông ta nhìn lại Đế Minh: “Ta nay cũng không quản được nhiều như vậy nữa, con cháu đời sau phải tự lực cánh sinh”. <br>Sau đó, thân thể ông ta mờ đi trước khi hoàn toàn biến mất. <br>Đế Minh mở tay ra, nhìn thấy một sợi phân hồn của Đế Lâm Thiên. <br>Vì lần này tiên tổ không ra tay nên Đế tộc vẫn còn một cơ hội bảo mệnh. <br>"}