{"title":"Chương 4453: “Có khi nào là Đạo Thôn?”  ","content":"<br>Bỗng nhiên, đồng tử ông ta rụt lại khi nhớ đến một điều mà mọi người đều xem nhẹ. <br>Khi bị cô gái váy trắng diệt môn, chẳng lẽ gia tộc Ma Đạo không gọi tổ tiên ư? <br>Chắc chắn phải có! <br>Advertisement <br>Nhưng họ vẫn mất đi sáu cường giả Độn Nhất Cảnh, chứng tỏ tiên tổ của họ cũng không thể ngăn được cô gái. <br>Nếu đã vậy… <br> <br>Đế Minh nhắm mắt lại, một hồi sau thốt lên: “A Lão”. <br>Một ông lão xuất hiện cạnh bên. <br>Đế Minh: “Xuống hạ giới tiếp xúc thử với Diệp Huyên, xem hắn là người thế nào. Việc này can hệ đến tương lai Đế tộc chúng ta, tuyệt đối không thể sơ suất”. <br>A Lão gật đầu: “Ta đã rõ”. <br>Sau đó lặng lẽ thối lui. <br>Đế Minh nhìn khắp bốn phía với vẻ lo âu. <br>Như Đế Lâm Thiên đã nói, có người đang hại Đế tộc, vậy có phải là người của Diệp Huyên hay không? <br>… <br>Sau khi nhóm Giáo hoàng rút khỏi Đế tộc, sắc mặt Giáo hoàng và Khương Vũ trông không được đẹp đẽ lắm. <br>Bởi cả hai vốn định nhân cơ hội này tiêu diệt Đế tộc, để Đạo giới chỉ còn lại Thần Đình, Tiên Các và Đạo Thôn. <br>Đạo Thôn quanh năm không quản việc đời, vì vậy có thể nói chỉ có Thần Đình và Tiên Các đứng đầu Đạo giới. Chỉ cần thôn tính Đế tộc và gia tộc Ma Đạo, thế lực của họ sẽ đạt đến đỉnh điểm. <br>Nhưng không ngờ rằng Đế Minh thế mà lại dứt khoát dùng con bài tẩy của Đế tộc. <br><br>Nếu ra tay khi ấy, kết quả sẽ là lưỡng bại câu thương. <br>Nhưng còn có chuyện của Đạo Kinh trước mắt, không ai muốn đi đến bước này cả. <br>Đạo Kinh quan trọng hơn hết thảy. <br>Khương Vũ bỗng lên tiếng: “Có người đang hại Đế tộc sao?” <br>Giáo hoàng thấp giọng đáp: “Rất có khả năng. Như Đế Minh nói, cho dù Đế Lâm Uyên có được Đạo Kinh cũng không thể rình rang trở về như vậy được. Theo lẽ thường hẳn nên tránh đi càng xa càng tốt, âm thầm tu luyện. Nhưng đối phương quang minh chính đại xuất hiện ở Đế tộc như vậy, có thể là có người giở trò sau lưng, muốn tạo xích mích giữa họ và chúng ta, còn bản thân thì làm ngư ông đắc lợi”. <br>Khương Vũ: “Có khi nào là Đạo Thôn?” <br>Giáo hoàng cau mày, nhìn về chân trời bên phải: “Quả thật có khả năng”.<br>Bởi vì khắp Đạo giới, chỉ có Đạo Thôn có năng lực này. <br>Một khi ba thế lực khác liều mạng với nhau, ai sẽ là người được lợi nhất? <br>Tất nhiên là Đạo Thôn. <br>Giáo hoàng thấp giọng nói: “Có thể là họ, nhưng cũng không hoàn toàn xác định”. <br>"}