{"title":"Chương 4454: Chính là Diệp Huyên và nhóm An Lan Tú.  ","content":"<br>Khương Vũ gật đầu với sắc mặt có phần khó xem: “Nếu thật sự là Đạo Thôn thì khó giải quyết đây”. <br>Lúc này, một cường giả Độn Nhất Cảnh bỗng hiện ra: “Hai vị dường như quên mất một việc”. <br>Thấy Khương Vũ và Giáo hoàng nhìn sang, ông lão này trầm giọng nói: “Giáo hoàng đại nhân, Khương các chủ, linh khí Đạo giới ta đang nhanh chóng biến mất. Nếu cứ tiếp tục thế này, nó sẽ hoàn toàn khô kiệt trong vòng mấy chục năm nữa. Việc cấp bách hiện giờ là tìm được Đạo Linh kia, bởi việc này chắc chắn có liên quan đến nàng ta”. <br>Advertisement <br>Hai người im lặng. <br>Việc linh khí khô cạn sẽ không có ảnh hưởng gì ngay lập tức, nhưng về lâu về dài, toàn bộ Đạo giới sẽ càng suy yếu. <br><br>Mọi người dựa vào cái gì để tu luyện? <br>Tất nhiên là là linh khí. <br>Nếu linh khí không đủ, việc tu luyện sẽ bị ảnh hưởng. Vài trăm năm sau, thế hệ trẻ của Đạo giới sẽ yếu hơn hiện nay rất nhiều. <br>Khương Vũ: “Vì sao Đạo Linh lại biến mất?” <br>Ông lão lắc đầu: “Ta không biết. Nhưng kể từ khi Đạo Kinh xuất hiện, ta luôn cảm thấy có người đang nhằm vào Đạo giới chúng ta. Hai vị tốt hơn hết nên đề phòng, đừng để người ngoài có cơ hội lợi dụng”. <br>Giáo hoàng gật đầu: “Ta sẽ phái người đi tra rõ”. <br>Ông ta nhìn xuống dưới, khẽ cười: “Cũng không biết Hạ giới thế nào rồi, Đạo Kinh rốt cuộc có nằm trong tay tên Diệp Huyên hay không? Nếu có…” <br>Ông lão phía sau thở dài trong lòng <br>Quả nhiên với hai người này, Đạo Kinh vẫn là quan trọng nhất, bởi nó chính là thứ có thể giúp họ đột phá. <br>Nhưng sau đó, ông ta bỗng phát hiện Đạo giới đã bắt đầu loạn lạc. <br>Các thế lực lớn nghi kỵ, tương tàn, Đạo Linh biến mất, tình cảnh hỏng bét. <br>Vậy mà ai cũng chỉ nghĩ về Đạo Kinh. <br> Ông lão lắc đầu thở dài. <br>... <br>Hạ giới. <br>Bọn Lý Miện vẫn chưa tìm được Thiên Đạo Ngũ Duy, vì vậy quyết định từ bỏ. <br>Một hôm nọ, sáu cường giả Độn Nhất Cảnh bước vào vũ trụ. <br>Lý Miện nhìn xuống dưới Vu thành, thấy một người thanh niên xuất hiện trước mặt. <br>Chính là Diệp Huyên và nhóm An Lan Tú. <br>Diệp Huyên cười với ông ta: “Chư vị đang định làm gì đây?” <br>Lý Miện cong môi: “Diệp công tử lần này đừng chơi đùa gì với chúng ta nữa. Một câu thôi, giao Đạo Kinh ra đây, chúng ta sẽ rời đi”. <br>Diệp Huyên: “Nó ở Cổ Tự”. <br><br><br>"}