{"title":"Chương 4455: Bốn Độn Nhất Cảnh!  ","content":" Bọn họ chắp tay trước ngực, khí tức thu vào, mang đến áp bách vô hình như vũ trụ mênh mông. <br>Không chỉ Diệp Huyên mà những người khác, ngay cả nhóm Lý Miện, cũng đồng thời đanh mặt. <br>Ba vị tăng lữ này đều đã đến Độn Nhất Thượng Cảnh. <br>Advertisement <br>Cổ Tự mạnh đến vậy sao? <br>Lão tăng kia nói với Diệp Huyên: “Diệp công tử, trong thư phòng có một bản kinh phật của Cổ Tự ta, xin công tử hãy trả lại”. <br><br>Diệp Huyên nghiêm mặt: “Không phải đã bị các người lấy rồi à?” <br>Lão tăng niệm phật hiệu: “Công tử, lão tăng xin ngươi hãy làm người đi, đừng vu oan cho Cổ Tự chúng ta nữa. Có vấn đề gì thì dùng nắm đấm để giải quyết, ngươi cứ bôi nhọ thế này, Lão tăng thật sự… không biết nói sao!” <br>Người khác: “…” <br>Lý Miện cũng nói với Diệp Huyên: “Thứ cho ta nói thẳng, ngươi bây giờ không có bất kỳ phần thắng nào. Chỉ cần giao nộp Đạo Kinh, chúng ta sẽ rời đi, Ngũ Duy của ngươi còn có thể được bình an”. <br>Lão tăng cũng vội nói: “Nếu Diệp công tử giao nó ra, Cổ Tự ta cũng sẽ lập tức rời đi, không đặt chân vào Ngũ Duy nữa”. <br>Thật ra ông ta cũng không muốn liều mạng cùng Diệp Huyên, bởi nhân quả trên người hắn quá lớn, nhưng thư phòng kia lại quá quan trọng với Cổ Tự, không còn cách nào khác. <br>Hai món trong đó, Cổ Tự tuyệt đối sẽ không bỏ qua. <br>Thấy Diệp Huyên im lặng, Lý Miện lại nói: “Diệp công tử, thứ cho ta nói thẳng, ngươi bây giờ không có bất kỳ phần thắng nào. Nếu phản kháng, không chỉ ngươi chết mà những người phía sau cũng sẽ chôn cùng. Chỉ một suy nghĩ sai lầm của ngươi sẽ quyết định tồn vong của vũ trụ Ngũ Duy, hãy nghĩ cho kỹ”. <br>Diệp Huyên cười: “Ta đã nghĩ kỹ từ trước rồi”. <br>Lý Miện nhìn sang, nghe hắn nói: “Xem các ngươi kìa, đến cướp đồ của ta mà còn làm ra vẻ nhân từ đạo mạo. Diệp Huyên ta nói cho các ngươi biết, ta có ngập trong vũng phân cũng không cho!” <br>Nói xong, hắn vung kiếm Tru Thiên về phía họ: “Ông đây cũng chỉ có một câu. Xem nhẹ sống chết, khó chịu thì đánh, tới đi!”<br><br>Chiến! <br>Đây chính là thái độ của Diệp Huyên! <br>Trong tinh không, lão tăng thấp giọng thở dài, lão ta nhìn Lý Miện ở phía xa, Lý Miện khẽ mỉm cười: \"Diệp công tử can đảm lắm, nhưng lại có chút ngu xuẩn! Giết!\" <br>Nói xong, bốn cường giả Độn Nhất Cảnh phía sau ông ta lập tức đáp xuống từ tinh không, nhưng vẫn còn một tên không ra tay, nhiệm vụ của gã là đề phòng Thiên Đạo Ngũ Duy. <br>Bốn cường giả Độn Nhất Cảnh đồng thời lao xuống, lúc này đây, toàn bộ không trung bỗng sôi sục lên. <br>Bốn Độn Nhất Cảnh! <br>Tiểu Thất bên cạnh Diệp Huyên nhìn sang An Lan Tú: \"Cô liên thủ với ta!\" <br>An Lan Tú gật đầu. <br>Một khắc sau, hai cô gái bỗng phóng lên trời! <br>Hai người vọt thẳng về một tên cường giả Độn Nhất Cảnh! <br>"}