{"title":"Chương 4458: Dùng tay chặn đao!  ","content":" Từ khi tượng Phật cổ xưa màu vàng này xuất hiện, tất cả mọi người ở đây đều cảm nhận được một uy thế vô cùng mạnh mẽ, một vài cường giả bán bộ Độn Nhất Cảnh còn cảm thấy tức ngực, không thở được. <br>Diệp Huyên ở phía dưới cũng cảm nhận được một luồng áp lực vô hình, hắn vung tay phải lên, cỗ uy thế này lập tức bị kiếm ý của hắn ngăn lại. <br>Diệp Huyên nhìn về phía tăng lữ nọ, gã bỗng ngẩng phất đầu lên nhìn về trước mắt, tia kiếm quang kia đã lao tới, gã đột hiên nhẹ nhàng ấn tay phải ra, phút chốc ấy, tượng Phật khổng lồ phía sau gã bỗng bùng lên kim quang soi chiếu vạn trượng, ngay sau đó, một bàn tay khổng lồ lấp lánh ánh vàng trực tiếp nện lên trên kiếm quang kia. <br>Ầm ầm! <br>Advertisement <br>Kiếm quang lập tức vỡ nát!<br>A Tửu thì bị chấn lùi về chỗ cũ, mà không gian quanh nàng ta và tăng lữ kia giờ đã biến thành một vùng hư vô! <br><br>Hai người đều đang ở trong hố đen vũ trụ, thế nhưng tượng Phật màu vàng kia vẫn còn đấy! <br>Tăng lữ nhìn A Tửu ở phía trước, gã chắp hai tay trước ngực, tượng Phật khổng lồ ở phía sau cũng chắp tay theo gã, khoảnh khắc ấy, một luồng uy thế mạnh mẽ như giông lốc bỗng ập đến, càn quét về phía A Tửu! <br>Lấy thế đè người! <br>A Tửu ở phía xa vẫn vô cùng bình tĩnh, nàng ta vung tay phải lên, kiếm trong tay lập tức bay ra, sau đó trôi nổi trước mặt nàng ta. <br>Ầm! <br>Một cỗ kiếm niệm mạnh mẽ chấn ra từ Kiếm Tông, cỗ kiếm niệm này lập tức chặn ngang lại được uy thế cường đại kia! <br>Hai luồng uy thế mạnh mẽ không ngừng va chạm ở trên không, không gian xung quanh sôi sục lăn tăn như nước quá lửa. <br>Lúc này, A Tửu đột nhiên nhìn nhóm người Tư Đồ ở bên: \"Các ngươi cứ đánh phần mình, đừng động vào bọn ta!\" <br>Nói xong, nàng ta uống một hớp rượu, sau đó lại chấp kiếm vọt thẳng ra ngoài. <br>Tăng lữ ở phía đối diện cũng lập tức biến mất theo! <br>Chẳng mấy chốc sau, nơi xa xa truyền đến âm thanh của một trận đánh kịch liệt. <br>Lúc này, trên đỉnh đầu nhóm Diệp Huyên còn sót lại hai tên tăng lữ đang nhìn chằm chằm vào Tư Đồ cùng A La và cô gái một chân. <br>Tư Đồ đột nhiên nói: \"Ta đánh một!\" <br><br>Nói xong, nàng ta xòe tay phải ra, một thanh đao không biết từ nơi nào bay đến, một khắc sau, cả người lẫn đao đã biến mất, rồi lại xuất hiện trước mặt một tên tăng lữ khác, nàng ta đâm một đao ra, đất trời thất sắc! <br>Tăng lữ bị Tư Đồ chọn trúng kia cũng bỗng siết chặt hai tay thành quyền, sau đó đấm ra! <br>Cứng đối cứng! <br>Ầm ầm! <br>Hai quyền phóng ra, hai luồng quyền ấn màu vàng đột nhiên bao phủ xuống từ trên không. <br>Ánh mắt của Tư Đồ ở phía dưới lóe lên tia khinh thị, nàng ta lại vung đao lên. <br>Ầm! <br>Nháy mắt đao kia vung ra, hai luồng quyền ấn màu vàng kia lập tức hóa thành hư vô, cùng lúc ấy, Tư Đồ đột nhiên cầm đao xuất hiện trước mặt tên tăng lữ nọ, rồi lập tức đâm xuống! <br>Đao hạ xuống không một tiếng động, không có bất kỳ đao khí nào, nhưng ai nấy cũng đều cảm nhận được sự nguy hiểm của nó! <br>Dưới sự chứng kiến của mọi người, tăng lữ kia lại đột nhiên vung hai tay lên trước người! <br>Dùng tay chặn đao! <br>Ầm! <br>"}