{"title":"Chương 4459: \"Ngươi bảo luận bàn mà!\"  ","content":" Đao vừa hạ xuống, không gian xung quanh Tư Đồ và tăng lữ trực tiếp hóa thành hư vô, nhưng sau khi tăng lữ kia ương ngạnh đỡ trọn một đao động trời của Tư Đồ, hắn ta đã bị chém nát một bên tay! <br>Sau khi áo bào rách bươm, mọi người đều phát hiện trên hai cánh tay tăng lữ này trải đầy phù văn màu vàng, những phù văn này đang không ngừng tỏa ra từng luống sức mạnh to lớn, cũng chính những sức mạnh này đã đỡ lại một đao của Tư Đồ! <br>Một đao không nhận được gì, thế là Tư Đồ lại vung một đao xuống tiếp! <br>Ầm! <br>Advertisement <br>Lần này, đao của nàng phải khiến tăng lữ kia lùi lại hơn trăm trượng! <br>Sau khi tăng lữ dừng lại, hắn ta nhìn về phía Tư Đồ: \"Đao pháp của cô nương rất sắc bén!\" <br>Tư Đồ nhếch miệng nở nụ cười: \"Vậy thì nhận thêm một đao nữa đi!\" <br><br>Vừa dứt lời, nàng ta đã tiến lên một bước, khoảnh khắc bàn chân dẫm xuống, nàng dã xuất hiện trước mặt tăng lữ, lần này tăng lữ không ương ngạnh đỡ lấy đao của Tư Đồ nữa, mà là tung quyền đấm về phía bụng của nàng! <br>Hiển nhiên hắn ta đang dùng chiêu dùng thương đổi thương. <br>Mà đúng lúc này, Tư Đồ bỗng dưng hư huyễn đi. <br>Xoẹt xoẹt xoẹt! <br>Mấy luồng kiếm quang bỗng lướt ngang bốn phía quanh tăng lữ, tiếng xé rách vang vọng khắp nơi, mà khi mọi người lấy lại thần hồn rồi thì lại chẳng biết tự khi nào Tư Đồ đã trở về chỗ cũ! <br>Đao nhanh quá! <br>Đây là suy nghĩ chung của mọi người ở đây! <br>Trên tinh không, lão tăng kia liếc nhìn Tư Đồ, trong mắt lại càng thêm phần nghiêm nghị. <br>Vũ trụ Ngũ Duy này tại sao lại có nhiều yêu nghiệt đến thế? <br>Vậy là sao? <br>Sắc mặt hai người Lý Miện cũng ngày càng khó coi, bọn họ không ngờ rằng Ngũ Duy lại có nhiều cường giả đến vậy! <br>Hoàn toàn khác với những gì họ biết về vũ trụ Ngũ Duy! <br>Những người này đều đang khiêu chiến vượt cấp! <br><br>Thật ra bọn họ đã quên mất một điều, đó là Diệp Huyên đã tập hợp tất cả cường giả vũ trụ Ngũ Duy lại, tất cả những yêu nghiệt có thể khiêu chiến vượt cấp gần như đều bị hắn gọi về nơi đây hết rồi! <br>Nếu Đạo giới và Cổ Tự cũng có thể làm được điều này thì vũ trụ Ngũ Duy chắc chắn không phải là đối thủ của bọn họ! <br>Đơn giản hơn thì là, vũ trụ Ngũ Duy bây giờ đoàn kết hơn so với Đạo giới! <br>Phía dưới, tăng lữ kia đã hứng trọn bốn đao của Tư Đồ, nhưng cơ thể hắn ta lại chỉ chịu chút vết thương bên ngoài! <br>Chốc lát sau, hai người lại bắt đầu đại chiến. <br>Ở một bên khác, tên tăng lữ cuối cùng nhìn về phía A La và cô gái một chân! <br>A La và cô gái một chân cũng không hề phí lời, cả hai cũng vọt lên! <br>Đúng lúc này, lão tăng ở phía chân trời bỗng xuất hiện cách trước mặt Diệp Huyên không xa, lão ta nói: \"Diệp công tử, chi bằng chúng ta luận bàn một trận thử xem?\" <br>Mí mắt Diệp Huyên giật lên, sau đó đáp: \"Lời này nói ra mà ngươi không thấy ngại à! Đại sư, chúng ta chênh nhau phải vài cảnh giới đấy! Hay là ngươi tự hạ cảnh giới của bản thân xuống để đánh với ta đi?\" <br>Lão tăng nhìn Diệp Huyên: \"Lời này nói ra mà Diệp công tử không thấy ngại à? Chúng ta bây giờ đang ở thế một mất một còn mà?\" <br>Diệp Huyên nói: \"Ngươi bảo luận bàn mà!\" <br><br><br>"}