{"title":"Chương 4460: \"Đã đánh giá thấp Diệp công tử!\"  ","content":" Lúc này lão tăng coi như đã hiểu rõ! <br>Không thể đối đãi với vị Diệp công tử trước mặt này theo lẽ thường được. <br>Diệp Huyên cười nói: \"Cảnh giới như ngươi mà tìm ta phân sinh tử, da mặt cũng không mỏng đâu!\" <br>Advertisement <br>Lão tăng chắp tay trước ngực: \"Diệp công tử, lão tăng hỏi một câu cuối cùng, ngươi có đồng ý giao thư phòng ra không?\" <br>Diệp Huyên lắc đầu: \"Không!\" <br><br>Lão tăng gật đầu: \"Đã rõ\". <br>Nói xong, lão ta tiến lên một bước, theo một bước này, sau lưng lão ta bỗng ánh lên luồng kim quang vạn trượng, lúc này đây, tất cả mọi người có mặt đều lập tức biến sắc! <br>Trong đầu Diệp Huyên đồng thời vang lên giọng nói của A Tửu và Tư Đồ: \"Cẩn thận!\" <br>Cẩn thận! <br>Giọng nói vô cùng nghiêm túc. <br>Lão tăng nhìn Diệp Huyên, lão ta không ra tay, nhưng một luồng áp lực vô hình đã và đang nghiền ép về phía Diệp Huyên, trong luồng uy thế này còn vang lên một giọng nói cực kỳ trang nghiêm: \"Buông đao gác kiếm, lập địa thành Phật, buông đao gác kiếm, lập địa thành Phật...\" <br>Trong giọng nói như xuyên thấu qua mỗi con người, khiến ai nấy đều kính sợ! <br>Quan Âm bên cạnh Diệp Huyên cau mày lại, lúc này ả ta thậm chí còn không có suy nghĩ sẽ phản kháng nữa! <br>Quan Âm vội vàng trốn ra phía sau Diệp Huyên, Diệp Huyên cũng tiến lên một bước, một luồng kiếm ý kiếm niệm tỏa ra từ trong tay của hắn. <br>Nhưng kiếm ý cùng kiếm niệm này chỉ cản lại được uy thế, chứ không thể ngăn lại được giọng đọc kinh kia, giọng nói kia như một thanh kiếm sắc lẻm xuyên qua đầu Diệp Huyên. Lúc này đây, trong đầu Diệp Huyên chỉ toàn là giọng nói nọ! <br>Diệp Huyên bỗng cười nói: \"Buông đao gác kiếm? Nếu mà buông đao thì ta còn chết nhanh hơn!\" <br><br>Giọng nói bỗng hạ xuống, rồi biến mất mà không thấy hình bóng đâu. <br>Lão tăng nhìn Diệp Huyên mà không nói gì. <br>Vừa rồi, lão ta đã thi triển một thần thông của Cổ Tự, tên là Tru Tâm Chi Ngôn, nhưng lão đã đánh giá thấp bản tâm kiếm đạo của Diệp Huyên rồi. <br>Một kiếm tu mạnh mẽ, sao bản tâm lại có thể dễ bị dao động được? <br>Trên phương diện tâm cảnh thì hiện nay Diệp Huyên là nhân tố không thể nào chê được. <br>Lão tăng chắp tay trước ngực rồi nhẹ giọng nói: \"Đã đánh giá thấp Diệp công tử!\" <br>Diệp Huyên nhìn lão tăng: \"Đại sư, ta có thể hỏi ngươi một câu được không?\" <br>Lão tăng gật đầu: \"Mời công tử nói!\" <br>Diệp Huyên khẽ mỉm cười: \"Các ngươi cũng thấy làm vậy với người ngoài là từ bi à?\" <br>Lão tăng nhìn Diệp Huyên: \"Diệp công tử, chúng ta có lòng từ bi, nhưng chúng ta không thể từ bi với tất cả mọi người được. Lòng từ bi chỉ nên được nhận bởi người xứng đáng. Mà Diệp công tử, cậu cũng không phải là người xứng đáng!” <br>Diệp Huyên cười nói: \"Không phải khoe khoang, nhưng những chuyện ta làm hiện giờ chẳng lẽ không phải là từ bi?” <br>"}