{"title":"Chương 4461: Giao thư phòng ra!  ","content":" <br>Lão tăng gật nhẹ đầu: “Chuyện Diệp công tử đang làm, với sinh linh của vũ trụ Ngũ Duy mà nói thì chính là từ bi, nhưng với bản thân của vũ trụ này thì lại không phải thế”. <br>Diệp Huyên bật cười, rồi hỏi: “Đại sư, Cổ Tự các người đặt vũ trụ hay chúng sinh vào lòng? Hay phải nói các người lấy vũ trụ làm trọng, hay chúng sinh làm trọng?” <br>Advertisement <br>Lão tăng im lặng. <br>Diệp Huyên lại nói tiếp: \"Nếu lấy vũ trụ làm trọng, đại sư tu luyện tới trình độ hiện tại là đã có thể địch lại vạn vạn người ở vùng vũ trụ này. Còn nếu trong lòng có chúng sinh, hôm nay đại sư đến đây giết người là hành động từ bi sao?\"\" <br><br>Lão tăng nhìn Diệp Huyên: \"Nếu Diệp thí chủ thật lòng nghĩ cho chúng sinh thì càng nên giao thư phòng kia ra, chỉ cần giao ra, lão tăng sẽ lập tức lui về Lục Duy\". <br>Diệp Huyên lắc đầu nở nụ cười: \"Đại sư xem đi, mục đích của ngươi chính là cướp lấy thư phòng này, gì mà từ bi hay không, thật ra chỉ toàn coi xem người ta có làm chuyện có lợi cho đại sư hay không thôi, nếu có lợi, ngươi liền bảo đó là từ bi, còn không thì đại sư sẽ lại đổi một cách định nghĩa khác về từ bi!\" <br>Nói xong, hắn lại tiếp tục lắc đầu cười: \"Đại sư, ngươi vừa nói với ta là buông đao gác kiếm, lập địa thành Phật, ta có một câu muốn hỏi, Diệp Huyên ta chưa từng chủ động cầm đồ đao lên, làm sao ta có thể buông xuống được? Lúc này đây, đại sư dẫn ba cường giả siêu cấp đến Ngũ Duy rõ ràng là vì muốn lấy mạng ta, là đại sư nhấc đao lên trước, người cần buông đao xuống chính là đại sư đấy!\" <br>Lão tăng nhìn chằm chằm vào Diệp Huyên, không nói gì. <br>Lúc này, Lý Miện ở cách đó không xa vội vàng nói: \"Đại sư, hắn đang làm dao động lòng ông đấy!\" <br>Lão tăng gật đầu: \"Ta biết!\" <br>Diệp Huyên ở phía dưới cười nói: \"Làm dao động lòng đại sư? Các người thử vấn lòng mình đi, lẽ nào ta nói có gì sai sao?\" <br>Lão tăng nhìn Diệp Huyên: \"Diệp công tử, tâm cảnh của lão tăng không dễ dao động chỉ với vài câu nói bậy đâu\". <br>Diệp Huyên phất tay: \"Vậy đại sư thừa nhận rồi đúng không, ngươi đến đây để cướp thư phòng, trong lòng đại sư không gì vượt qua được lợi ích!\" <br>Lão tăng nhìn Diệp Huyên mà không nói gì. <br> <br>Phía chân trời, Lý Miện khẽ nhíu mày lại, lão tăng này có bị gì không vậy? Sao lại cứ theo Diệp Huyên phân bua chuyện này! <br>Ở phía dưới, trong đầu Diệp Huyên bỗng vang lên giọng nói của lão Lý: \"Diệp minh chủ, nhờ cậu kéo dài thêm chút thời gian nữa! Một phút thôi, trận pháp sẽ khởi động được bất cứ lúc nào!\" <br>Một phút! <br>Khóe miệng Diệp Huyên giật lên, mẹ kiếp, lão tăng này không dễ đả động chút nào! <br>Đúng lúc này, lão tăng kia đột nhiên cười bảo: \"Diệp công tử, vậy ngươi đã từng nghĩ đến điều này chưa, nếu ngươi giao thư phòng ra cũng là một loại hành động từ bi đấy, Cổ Tự và Đạo giới sẽ rút lui, rất nhiều người ở Ngũ Duy sẽ không phải chết, không phải à?\" <br>Giao thư phòng ra! <br>Diệp Huyên nhìn lão tăng rồi cười đáp: \"Sao đại sư giỏi thế? Cướp giật mà cũng nói thành chuyện cao cả đến vậy cho được!\" <br><br><br>"}