{"title":"Chương 4462: Vậy hãy để ta mở mang kiến thức một chút đi!\"  ","content":" Mí mắt Diệp Huyên giật lên, vội nói: \"Đại sư, ta còn một lời cuối cùng nữa!\" <br>Lão tăng nhìn về phía Diệp Huyên: \"Cái gì?\" <br>Lý Miện nơi chân trời cũng cạn lời, lúc này ông ta thật sự muốn đánh chết lão tăng kia! <br>Tên này bị ngây thơ hay ngu vậy? <br>Advertisement <br>Vừa nhìn là biết tên Diệp Huyên này đang cố tình câu giờ mà! <br>Diệp Huyên đột nhiên nói: \"Đại sư, ta nghe nói Tiên Tri xuất thân từ Cổ Tự!\" <br><br>Lão tăng gật đầu: \"Đúng vậy!\" <br>Diệp Huyên trầm giọng nói: \"Hắn làm gì ở đó?\" <br>Lão tăng đang định đáp lời thì Lý Miện ở bên bỗng lạnh lùng xen vào: \"Đại sư, lẽ nào ông không thấy hắn đang câu giờ à?\" <br>Lão tăng nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên cười bảo: \"Đại sư, ngươi biết ta đang kéo dài thời gian mà đúng không?\" <br>Lão tăng gật đầu: \"Biết!\" <br>Diệp Huyên có chút khó hiểu: \"Vậy tại sao đại sư để ta làm vậy?\" <br>Lão tăng chắp tay trước ngực: \"Bởi vì lão tăng cũng cần một chút thời gian!\" <br>Nghe thế, Diệp Huyên híp mắt lại: \"Đừng bảo với ta ngươi cũng gọi người nhé!\" <br>Lão tăng khẽ mỉm cười: \"Diệp công tử đoán đúng rồi đấy!\"<br>Vừa dứt lời, bỗng có hai ông lão mặc tăng bào đỏ đột nhiên xuất hiện sau lưng lão ta. <br> Lúc nhìn thấy hai người này, tất cả mọi người có mặt đều biến sắc! <br>Hai người Độn Nhất Thượng Cảnh! <br>Cho dù là hai người Lý Miện cũng thấy hơi hoảng sợ, cường giả ở Cổ Tự này sao lại nhiều vậy? <br>Trên không, lão tăng nhìn Diệp Huyên: \"Có lẽ lá bài tẩy của Diệp công tử cũng đã chuẩn bị xong rồi đúng không?\" <br>Diệp Huyên cười đáp: \"Đúng vậy!\" <br>Lão tăng chắp tay trước ngực: \"Vậy hãy để ta mở mang kiến thức một chút đi!\" <br>Diệp Huyên quay đầu lại, lúc này, một giọng nói bỗng vang lên từ phía dưới: \"Tế trận!\" <br>Tế trận! <br>Giọng nói vừa dứt, toàn bộ tinh không bỗng rung lên dữ dội, ngay sau đó, một trận pháp khổng lồ xuất hiện ở phía sau Diệp Huyên, trận pháp này bao trùm lấy toàn bộ bầu trời! <br>Mà Diệp Huyên thì lại xuất hiện ở giữa mắt trận, tay hắn cầm lấy Thiên Tru, xung quanh là những luồng sức mạnh cuồn cuộn không ngưng tụ về phía hắn, ngoài ra còn có vô số Tinh Thần Chi Lực! <br>Nhìn thấy cảnh này, sắc mặt hai người Lý Miện bỗng chốc thay đổi. <br>Trận pháp này bọn họ đã từng lĩnh giáo một lần, chiêu kiếm khi đó của Diệp Huyên suýt nữa đã chém chết được bọn họ. <br>"}