{"title":"Chương 4463: Lấy kiếm làm niệm!  ","content":"<br>Hơn nãy hiện tại trận pháp này hình như đã mạnh hơn! <br>Trong tinh không, lão tăng nhìn Diệp Huyên đang ở trong trận pháp, vẻ mặt vô cùng bình tĩnh, không biết là đang suy nghĩ điều gì. <br>Trong trận pháp, Diệp Huyên nhìn lão tăng, cười bảo: \"Đại sư, không phải muốn luận bàn à? Bây giờ chúng ta luận bàn đi!\" <br>Advertisement <br>Nói xong, hắn không lảm nhảm nữa mà tung ngay một kiếm ra! <br> Bây giờ mà phí lời thì chính là phí thời gian. <br>Chiêu kiếm này vừa tung ra, kiếm quang đã xé toạc tinh không, đất trời biến sắc. <br>Không thể không nói, lúc này đây uy lực một chiêu kiếm của Diệp Huyên còn mạnh hơn của A Tửu khi nãy! <br>Kiếm của A Tửu tuy mạnh, nhưng suy cho cùng chỉ có mỗi cá nhân nàng ta, mà lúc này đây, Diệp Huyên là tập hợp lực lượng của trận pháp cùng Tinh Thần Chi Lực, chiêu kiếm này đã không còn là một đòn đánh mà cường giả Độn Nhất Cảnh bình thường có thể đỡ được! <br>Lúc này, lão tăng kia đột nhiên bước ra trước một bước, sau lưng lão ta lập tức có Phật quang xuất hiện, ngay sau đó, một tượng Phật khổng lồ cao đến vạn trượng xuất hiện ở trên trời cao. Nháy mắt khi tượng Phật vàng xuất hiện, một uy thế cường đại như muốn ăn tươi nuốt sống bầu trời ập xuống phía dưới, ngay lúc ấy, lão tăng đấm ra một quyền. <br>Nháy mắt khi tung quyền, tượng Phật ở sau lưng lão ta bỗng mở hai mắt, cũng nện một quyền xuống. <br>Uy thế chấn động cả đất trời. <br>Dưới sự chứng kiến của mọi người, một quyền của tượng Phật nọ giáng xuống kiếm quang của Diệp Huyên, kiếm quang rung lên kịch liệt, lập tức vỡ tan, còn quyền ấn màu vàng kia thì vẫn lao thẳng xuống dưới. <br>Lúc này đây, trận pháp nơi Diệp Huyên đứng bắt đầu rung lắc dữ dội, như thể không chịu được luồng sức mạnh này! <br>Trong trận pháp, Diệp Huyên đột nhiên cười gằn, hắn tiến lên một bước, Kiếm Vực xuất hiện! <br>Sau khi Kiếm Vực xuất hiện đã nhanh chóng lan rộng khắp trận pháp, khi trận pháp đã ổn định lại, Diệp Huyên lần nữa bước lên, bước này hạ xuống, một chiêu kiếm tung ra. <br> Lấy kiếm làm niệm! <br>Thời khắc này, trong đầu hắn chỉ nghĩ đến chúng sinh. <br>Diệp Huyên ta, muốn bảo vệ cho vũ trụ Ngũ Duy! <br>Thủ Hộ Chi Niệm! <br>Một chiêu kiếm đâm ra, luồng kiếm quang đâm thẳng lên trời, dưới cái nhìn của mọi người, kiếm quang kia chém thẳng lên trên quyền ấn vàng. <br>Ầm! <br>Quyền ấn màu vàng kia nổ tung, kiếm quang phóng lên trời, chém thẳng vào tượng Phật! <br>Trên không, lão tăng chắp tay trước ngực, tượng Phật sau lưng lão ta cũng làm vậy theo, trong phút chốc, một luồng kim quang xuất hiện trước kiếm quang của Diệp Huyên, luồng kim quang kia miễn cưỡng chặn ngang lại được kiếm quang, nhưng kiếm quang lại có tư thế áp đảo lại. <br>Nhưng đúng lúc này, Lý Miện ở phía chân trời đột nhiên nói: \"Ra tay!\" <br><br><br>"}