{"title":"Chương 4464: Giáp Nhân Vương!  ","content":" Mạc Đạo bỗng đọc thầm thần chú, chẳng mấy chốc sau, chuông Tiên Đạo trong tay lão ta rung lên dữ dội, ngay sau đó, một tiếng chuông lanh lảnh vang vọng khắp Ngũ Duy. <br>Chuông vang liên hồi, vô số người đinh tai nhức óc, thất khiếu chảy máu. <br>Phía dưới, Diệp Huyên ở trong trận pháp cũng biến sắc, ngay sau đó, không gian đằng sau hắn bỗng nứt ra, một sức mạnh quỷ dị tựa thanh kiếm sắc lẻm chém về phía hắn, nhanh như điện phóng! <br>Mà đúng lúc này, một cô gái xuất hiện ngay sau Diệp Huyên. <br>Advertisement <br>Chính là Trương Văn Tú! <br>Thấy cảnh này, Diệp Huyên hoảng hốt trong lòng, mắt hắn trợn to muốn rách cả mí: \"Văn Tú, thân thể ta có thể chống đỡ được, mẹ nó đừng có làm chuyện điên rồ!\" <br><br>Tất cả mọi người đều biết, Diệp Huyên có thể lãnh được một đòn đấy, nhưng không chết thì cũng phế. <br>Trương Văn Tú gắt gao nắm trường thương trong tay, không lùi nửa bước! <br>Thấy chết không sờn!<br><br>Chuông Tiên Đạo là chí bảo của Tiên Các, cũng nằm trong những vật đứng đầu Đạo giới. <br>Đạo giới thời xa xưa có lưu truyền một câu thế này: Chuông vang, người vong. <br>Mà hiện nay, uy lực của nó khi được một cường giả Độn Nhất Cảnh gióng lên kinh khủng đến nhường nào? <br>Đó căn bản không phải là thứ mà Trương Văn Tú có thể ngăn cản. <br>Diệp Huyên biết rõ điều này, vì vậy không chút nghĩ ngợi mà thu kiếm về. Đúng lúc ấy, Phật quang nơi chân trời lập tức đập nát kiếm quang của hắn, ầm ầm lao xuống. <br>Thu kiếm đồng nghĩa với thu thế. Chỉ trong chớp mắt, khí thế của Diệp Huyên bị lão tăng và tượng Phật vàng chèn ép, nhưng hắn không có tâm tư nào quan tâm nữa. <br>Hắn lập tức xoay người, một tay kéo Trương Văn Tú ra sau lưng, đồng thời cũng bị một luồng sức mạnh bí ẩn chém vào người. <br>Uỳnh! <br> <br>Cả hai tức tốc thối lui gần nghìn trượng. Khi dừng lại, một dòng máu tươi trào ra bên khóe môi Diệp Huyên, Trương Văn Tú sau lưng hắn mặt cắt không còn hột máu. <br>Tuy Diệp Huyên đã chặn lại phần lớn sức mạnh nhưng vẫn còn một bộ phận nhỏ lan đến nàng ta. <br>Cho dù vậy, nàng ta cũng khó mà ngăn cản chúng. <br>“Sao có thể…” <br>Trong vũ trụ, Mạc Đạo khẽ nhíu mày, thì thầm với vẻ khó tin. <br>Vừa rồi chính là chuông Tiên Đạo, thứ có uy lực có thể lập tức giết chết cường giả Độn Nhất Trung Cảnh. <br>Vậy mà Diệp Huyên chặn lại được. <br>Nhưng lão ta cũng nhanh chóng nhận ra trên người hắn là một bộ giáp. <br>Giáp Nhân Vương! <br>Bên dưới, Diệp Huyên hít vào một hơi thật sâu. Nếu không có giáp Nhân Vương thì hắn đã bỏ mạng rồi, bởi thể xác của hắn căn bản không thể ngăn được chuông Tiên Đạo. <br>Mà tuy đã có giáp Nhân Vương thay hắn cản lại phần lớn sức mạnh, nhưng thể xác vẫn bị tổn hại ở một mức độ nhất định. <br>"}