{"title":"Chương 4465: Nơi đây sẽ không có ai là đối thủ của hắn.  ","content":"<br>Cùng lúc đó, luồng kim quang ấy đã ập đến trên đầu hắn và Trương Văn Tú. <br>Hắn nói với nàng ta: “Ta không muốn bất kỳ ai vì ta mà chết”. <br>Trương Văn Tú nhìn hắn không chớp mắt: “Ta đã nói rồi, sống chết có nhau!” <br>Diệp Huyên gầm lên: “Có chết cũng là ta chết trước! Ta còn chưa có mệnh hệ gì, cô không được phép bỏ mạng, nghe rõ chưa?” <br>Advertisement <br>Trương Văn Tú chỉ nhìn hắn, không nói gì. <br>Diệp Huyên bỗng ngẩng đầu lên, lệ khí tràn ngập trong mắt: “Tụ!” <br><br>Vừa dứt lời, trận pháp kia đã chấn động kịch liệt. Vô số sức mạnh hội tụ vào cơ thể hắn trong nháy mắt. <br>Một khắc sau, hắn vung kiếm chém thẳng vào luồng kim quang kia. <br>Uỳnh! <br>Kim quang vụn vỡ, nhưng không biết tự khi nào, lão tăng đã xuất hiện trước mặt Diệp Huyên. Cú đấm của ông ta vung ra khiến không gian phía trước hắn méo mó, trận pháp xung quanh cũng mờ hẳn đi. <br>Bên dưới, lão Lý trợn mắt quan sát cảnh tượng này, lầm bầm trong miệng: “Chưa đủ… Vẫn chưa đủ…” <br>Bên trên, Diệp Huyên không tránh không né, cũng không thể chống lại, chỉ có thể căng mình nhận lấy cú đấm. <br>Diệp Huyên tung kiếm thẳng vào yết hầu lão tăng, nhưng mũi kiếm lại bị nắm đấm ngăn lại, không thể tiến tới. <br>Hắn thét lên một tiếng, ba loại Vực bất thình lình xuất hiện. <br>Kiếm Vực, Huyết Vực, Tử Vực. <br>Nhìn thấy chúng, vẻ bình tĩnh trên mặt lão tăng bỗng nhường chỗ cho một sự nghiêm túc, một khắc sau… <br>Uỳnh! <br>Dưới ánh mắt chăm chú của người khác, ông ta bị đường kiếm của Diệp Huyên chém lùi lại mấy trăm trượng. <br>Trong vũ trụ, bọn Lý Miện không khỏi trợn trừng nhìn Diệp Huyên. <br>Ba loại Vực, đây là yêu nghiệt thể loại gì? <br> Người thường lĩnh ngộ một loại thôi đã gặp vô vàn khó khăn, vậy mà hắn lại có đến ba loại. <br>Chuyện quỷ quái gì thế này? <br>Nội tâm họ như có sóng cả gào thét mà qua. <br>Mà đối diện Diệp Huyên, một tia cả kinh cũng len lỏi vào mắt lão tăng. <br>Tận ba loại Vực! <br>Cổ Tự tuy không nhiều người nhưng cũng không ít thiên tài yêu nghiệt. <br>Ông ta đã gặp rất nhiều thiên tài như thế trong bao năm qua, nhưng Diệp Huyên này vẫn phải khiến ông ta mở mang tầm mắt. <br>Điều đáng nói là, hắn hoàn toàn không mượn lực từ trận pháp cho một kiếm vừa rồi. <br>Lão tăng chắp tay trước ngực, khẽ nói: “Diệp công tử thật sự khiến ta bất ngờ. Ban đầu, ta cho rằng đáng sợ nhất là người sau lưng cậu, không ngờ bản thân cậu cũng đáng gờm như vậy. Nếu để công tử đạt đến Độn Nhất Cảnh, e rằng nơi đây sẽ không có ai là đối thủ của cậu”. <br>Lý Miện và Mạc Đạo im lặng, bởi họ biết lời này của lão tăng là hoàn toàn chính xác. <br>Nếu Diệp Huyên đạt đến Độn Nhất Cảnh, nơi đây sẽ không có ai là đối thủ của hắn. <br>Diệp Huyên cũng không nói gì, chỉ thoáng nhìn bốn phía. Theo tình hình hiện nay, vũ trụ Ngũ Duy chưa rơi xuống thế hạ phong, mà A Tửu và Tư Đồ đều mơ hồ có ý cao tay hơn hai tăng lữ kia. <br><br><br>"}