{"title":"Chương 4466: Độn Nhất Thượng Cảnh!  ","content":" Bọn họ muốn làm gì? <br>Diệp Huyên không khỏi trầm tư. <br>Đúng lúc này, Trương Văn Tú bước đến bên cạnh hắn. <br>Hắn tóm lấy tay nàng ta, khẽ nói: “Hứa với ta, không được chết trước”. <br>Advertisement <br>Hắn thật sự rất sợ lại có người vì hắn mà bỏ mạng. <br>Người chết đã chết rồi, nhưng người ở lại thì sẽ phải sống trong áy náy cả đời. <br> <br>Trương Văn Tú chỉ lẳng lặng nhìn hắn. <br>Lão tăng bỗng nói: “Ra tay”. <br>Lời vừa ra, hai tăng lữ phía sau ông ta đã biến mất. <br>Ông ta biết chỉ một mình ông ta thì vẫn rất khó để kết liễu Diệp Huyên, mà hai người Lý Miện còn phải đề phòng Thiên Đạo Ngũ Duy, vì vậy cách nhanh nhất để giết hắn là quần đấu. <br>Thấy cả ba lao tới, Diệp Huyên chậm rãi nhắm mắt: “Văn Tú, lùi lại”. <br>Trương Văn Tú thoáng nhìn hắn, đoạn im lặng thối lui đến nơi xa. <br>Ở một nơi khác, có một cô gái đang lẳng lặng quan sát hết thảy. <br>Chính là Thiên Mạt. <br>Nhưng nàng ta cũng không có ý định ra tay. <br>Bên dưới, Diệp Huyên nhìn ba tăng lữ đang lao đến, cười: “Mẹ kiếp, đúng là xem trọng ta đây quá rồi!” <br>Nói xong, hắn đưa tay ra. Kiếm Thiên Tru biến mất, thay vào đó là một ngọn tháp nhỏ mờ ảo xuất hiện giữa trán. <br>Tháp Giới Ngục. <br> <br>Vào giây phút nó xuất hiện, lão tăng biến sắc, vô thức giảm tốc độ. <br>Đúng lúc ấy, một âm thanh vang lên trong đầu Diệp Huyên: “Trở về”. <br>Chỉ trong chốc lát, tất cả đạo tắc đồng loạt trở về. Từng tầng tháp lần lượt sáng lên chín màu sắc khác nhau. <br>Lão tăng biến sắc kịch liệt: “Rút lui!” <br>Diệp Huyên gào lên: “Tù!” <br>Trên đầu hai tăng lữ áo đỏ đang lao đến bỗng xuất hiện hai chữ ‘Tù’ đỏ thắm. Hai luồng sức mạnh bí ẩn sinh ra khóa cứng họ lại. <br>Bọn họ biến sắc, muốn phản kháng thì lại hốt hoảng nhận ra tu vi của mình đã bị sức mạnh kia phong ấn. <br>Hai người bốn mắt nhìn nhau, sau đó siết tay lại đấm về trước, dùng thân xác để phá vỡ nó. <br>Thế nhưng chữ Tù đỏ chói vẫn phong tỏa lấy họ khiến lòng họ kinh hãi. Sức mạnh này là gì mà lại có thể phong ấn cả tu vi của họ thế này? <br>Mà họ còn là cường giả Độn Nhất Thượng Cảnh! <br>Đúng lúc này, lão tăng ở xa bỗng ra tay. Từ vũ trụ sau lưng ông ta, một tượng Phật vàng óng bỗng dưng tung nắm đấm. Quyền ấn dài vạn trượng ầm ầm lao xuống khiến biển sao chấn động. <br>Diệp Huyên ở dưới ngẩng phắt lên, lệ khí hiện ra trong mắt. Từ tầng thứ nhất của tháp Giới Ngục, một chùm sáng lộng lẫy lóe ra, vọt thẳng lên trời cao. Quyền ấn vừa tiếp xúc với nó đã tan thành mây khói. Sau đó, chùm sáng tiếp tục đánh vào tượng Phật vàng. <br>"}