{"title":"Chương 4467: Có phải mình khổ quá rồi không?  ","content":"<br>Ầm! <br>Tượng Phật biến mất như chưa từng tồn tại, đã hoàn toàn bị xóa sổ. <br>Hai mắt lão tăng tràn ngập khó tin. <br>Advertisement <br>Đây là sức mạnh gì thế này? <br>Lý Miện và Mạc Đạo cũng mang vẻ hốt hoảng không dám tin tưởng. <br> <br>Chùm sáng vừa rồi khiến bọn họ cảm nhận được hơi thở của cái chết. <br>Tòa tháp kia là thứ gì? <br>Ánh mắt họ dính chặt vào tòa tháp đang lơ lửng trên đầu Diệp Huyên. <br>Lão tăng bất thình lình nhìn về trước mặt Diệp Huyên, thấy hai tăng lữ áo đỏ kia đang dần trở nên mờ ảo. <br>Bọn họ bị nhốt trong chữ Tù, không thể cựa quậy dù chỉ một chút. <br>Đoạn hai người nhìn nhau, sau đó xếp bằng ngồi xuống, chắp tay trước ngực, miệng đọc kinh văn. <br>Phản kháng là vô dụng, họ sẽ không làm chuyện vô dụng. <br>Chữ Tù phía trên họ ẩn chứa đại đạo mà họ không thể vượt qua, không thể phá vỡ, nhất là khi tu vi còn bị phong ấn. <br>Vì vậy họ chỉ có thể chờ chết. <br>Nhưng cho dù là đối mặt với cái chết, họ cũng bình tĩnh vô cùng. <br>Diệp Huyên nhìn hai tăng lữ. Sắc mặt hắn khó xem vô cùng, bởi hắn đã phải chịu hao tổn quá lớn. <br>Sức mạnh của tháp Giới Ngục sau khi thúc giục tất cả đạo tắc là vô cùng khủng khiếp, nhưng đòi hỏi tiêu hao cũng không kém gì. Diệp Huyên có thể cảm nhận có thứ gì đó đang ồ ạt trôi tuột khỏi người mình. <br><br>“Tuổi thọ”. <br>Giọng nói của Đại tỷ bỗng vang lên trong đầu hắn: “Thọ nguyên của ngươi đang nhanh chóng cạn kiệt, tốt nhất nên dừng tay, bằng không ngươi sẽ tọa hóa chỉ trong nửa canh giờ!” <br>Nửa canh giờ? <br>Diệp Huyên nhắm mắt cười khổ. <br>Có được thần vật hùng mạnh, vất vả lắm mới tìm được hết đạo tắc, vậy mà phải dùng tuổi thọ để trả giá. <br>Có phải mình khổ quá rồi không? <br>Diệp Huyên không nghĩ nhiều nữa mà vung tay phải lên, thu hai tăng lữ vào tháp Giới Ngục. Tuy họ rất mạnh nhưng bên trong cũng có Đại tỷ và những người khác trấn áp, hắn có thể an tâm. <br>Sau đó hắn vội vàng thu tháp về, tránh cho phải chịu tiêu hao cực lớn, không chỉ về thọ nguyên mà còn tinh thần lực và hồn lực. <br>Nó còn thiếu chút nữa đã rút cạn huyền khí của hắn. <br><br><br>"}