{"title":"Chương 4468: Trận chiến này liên quan đến số mệnh của Ngũ Duy!  ","content":"<br>Lão tăng nhìn hắn một chốc rồi mở tay ra: “Đến đây”. <br>Ông ta vừa dứt lời, một tia sáng đen từ Cổ Tự bỗng phóng tít lên cao, xuyên thấu vách ngăn vũ trụ, lao về phía vũ trụ Ngũ Duy. <br>Giọng Đại tỷ lại vang lên trong đầu Diệp Huyên: “Có thần vật giáng lâm Ngũ Duy!”<br>Advertisement <br>Thần vật hạ xuống Ngũ Duy! <br><br>Diệp Huyên cau mày! <br>Rõ ràng lão tăng này nhìn ra bây giờ hắn đang trong thời kỳ suy yếu, đối phương không hề muốn dừng tay! <br>Thế này thì hơi phiền phức rồi! <br>Diệp Huyên trầm giọng nói: “Đại tỷ, ta vẫn có thể sử dụng tháp Giới Ngục chứ?” <br>Đại tỷ đáp: “Có thể! Nhưng e rằng ngươi sẽ dùng hết tuổi thọ của mình. Cho nên ta không đề nghị người tiếp sự sử dụng tháp Giới Ngục”. <br>Diệp Huyên im lặng. <br>Không dùng tháp Giới Ngục thì làm sao đấu lại Cổ Tự và Đạo giới đây? <br>Bây giờ hắn phải ngăn cản lão tăng này và thần vật sắp đến kia, nếu không, tất cả mọi người đều phải chết! <br>Có lẽ Cổ Tự sẽ không tàn sát cao thủ của Ngũ Duy, nhưng Đạo giới chắc chắn sẽ làm thế! <br>Vĩnh viễn không được hy vọng kẻ thù sẽ nhân từ! <br>Diệp Huyên từ từ nhắm mắt lại! <br><br>Lần này, không có ai đến giúp mình nữa! <br>Phải dựa vào bản thân thôi! <br>Bên dưới, Quan Âm và Văn Tú cứ đứng nhìn Diệp Huyên như thế. <br>Bọn họ biết nếu Diệp Huyên không gánh nổi việc này, liên minh vũ trụ Ngũ Duy sẽ lập tức tan vỡ, sau đó cả vũ trụ Ngũ Duy có thể bị tàn sát, cũng có thể bị nô dịch! <br>Trận chiến này liên quan đến số mệnh của Ngũ Duy! <br>Nếu thua, thì không cần đợi đến Ngũ Duy Kiếp nữa! <br>Lúc này, không gian trên đầu mọi người đột nhiên nứt ra, sau đó, một thanh trường đao xuất hiện. <br>Thanh trường đao vừa xuất hiện, chỗ nó đi qua lập tức biến thành hư vô, sau đó trở thành một vùng đất chết… <br>Lúc này, một giọng nói vang lên trong đầu Diệp Huyên; “Giới Đao! Đây là Giới Đao, một trong ba bảo vật của Cổ Tự, đao này có cao tăng Phật pháp qua các triệu đại của Cổ Tự gia trì, khắc được tà ma và sát khí, ngoài ra đao này còn có Luân Hồi Chi Lực, một khi bị nó chém trúng sẽ lập tức tiến vào địa ngục luân hồi, cả đời không được siêu sinh. Uy lực của nó còn mạnh hơn cả Thiên Đạo”. <br>Đây là giọng nói của Đại tỷ! <br>"}