{"title":"Chương 4469: Diệp Huyên lựa chọn chiến đấu!  ","content":"<br>Diệp Huyên hơi nghi ngờ: “Đại tỷ, sao tỷ lại hiểu về bảo vật của Cổ Tự thế?” <br>Đại tỷ im lặng một lúc rồi mới nói: “Ngươi quên tiên sinh đi ra từ nơi nào rồi sao?” <br>Nghe vậy, Diệp Huyên hiểu ra. <br>Advertisement <br>Năm đó tiên sinh là đi ra từ Cổ Tự! <br>Diệp Huyên nhìn về phía lão tăng, lão tăng mở lòng bàn tay, thanh Giới Đao bay đến tay lão ta, vào khoảnh khắc cầm đao, hơi thở trên người lão tăng thoáng chốc thay đổi! <br><br>Trước đó khí thế trên người lão ta rất ôn hoà, bây giờ lại trở nên áp lực, hơn nữa bên trong sự áp lực đó còn mang theo cả sát khí! <br>Nguy hiểm! <br>Đây là cảm giác của Diệp Huyên vào lúc này! <br>Lão tăng vốn là cao thủ siêu cấp Độn Nhất Thượng Cảnh, lúc này có được thần vật như thế, chẳng khác nào như hổ thêm cánh. <br>Sao có thể ngăn cản được đây? <br>Diệp Huyên hít sâu một hơi, sau đó đi về phía lão tăng. <br>Thật ra sự lựa chọn tốt nhất của hắn bây giờ là tạm trốn đi! <br>Nhưng hắn không thể rút lui! <br>Chỉ cần hắn rút lui, tất cả mọi người đang có mặt đều phải chết! <br>Đương nhiên hắn còn có một sự lựa chọn khác, đó là giao thư phòng ra! <br>Nhưng nếu cứ thế giao thư phòng ra để bảo vệ tính mạng, dùng cách đó để được sinh tồn thì còn không bằng chết đi! <br> <br>Người còn sống thì phải chiến đấu đến cùng! <br>Diệp Huyên lựa chọn chiến đấu! <br>Diệp Huyên đi về phía lão tăng, hắn đi rất chậm, còn cầm kiếm Thiên Tru trong tay! <br>Kiếm Thiên Tru không phải kiếm của hắn, nhưng bây giờ, thật ra kiếm Thiên Tru đã hoàn toàn dung hợp với hắn rồi, như cảm nhận được chiến ý của chủ nhân, kiếm Thiên Tru chợt không ngừng rung lên, tiếng kiếm reo chấn động cả tinh không. <br>Hai người Lý Miện đứng nhìn chằm chằm Diệp Huyên, bọn họ vẫn không ra tay, nhiệm vụ của bọn họ rất đơn giản, đó là ngăn cản Thiên Đạo Ngũ Duy có thể ra tay. <br>Mà lúc này Thiên Đạo Ngũ Duy không hề có mặt ở vũ trụ Ngũ Duy! <br>Ở Đạo giới, Mộ Niệm Niệm xách một con cá chậm rãi bước đi trong tinh không! <br>Trên đường đi, một giọng nói vang lên từ bên cạnh nàng ta: “Có lẽ bây giờ hắn đang rất nguy hiểm!” <br>Mộ Niệm Niệm không nói gì. <br>Người nọ lại hỏi: “Ngươi thật sự không giúp sao?” <br>Mộ Niệm Niệm đột nhiên dừng bước, nàng ta nhẹ giọng nói: “Thời gian của ta không còn nhiều! Trong khoảng thời gian có hạn của ta, việc ta có thể làm không phải là giúp hắn tiêu diệt đối thủ, mà là để hắn có thực lực đối mặt với tất cả khó khăn. Hắn cần phải trưởng thành!” <br>"}