{"title":"Chương 4470: Đây là Huyết Mạch Chi Lực gì vậy?  ","content":" Dứt lời, nàng ta lại tiếp tục bước đi. <br>Giọng nói kia cất lời: “Thời gian không còn nhiều? Là sao?” <br>Mộ Niệm Niệm cười đáp: “Không có gì!” <br>Người kia thắc mắc: “Ngươi có gì đó giấu ta đúng không?” <br>Advertisement <br>Mộ Niệm Niệm chỉ cười chứ không nói gì, một lát sau, nàng ta biến mất ở nơi sâu trong tinh không… <br>… <br>Vũ trụ Ngũ Duy. <br><br>Diệp Huyên vẫn đang chậm rãi đi về phía lão tăng, lúc này thật ra hắn đang rất yếu, hơn nữa hắn cũng không thể giấu đi sự yếu ớt của mình! <br>Lão tăng nhìn Diệp Huyên trước mặt, không nói một lời vung đao! <br>Một đao! <br>Chỉ một đao lại khiến tất cả mọi người thay đổi sắc mặt! <br>Đao chém ra, đao khí màu xám tro chém vỡ tinh không, nhắm thẳng về phía Diệp Huyên. Nơi đao khí đi qua, không gian biến thành hư vô, linh khí biến mất, vạn vật quy nguyên. <br>Một đao làm ảnh hưởng tới tận căn nguyên của vũ trụ Ngũ Duy! <br>Thấy một đao này, sắc mặt của Trương Văn Tú bên dưới lập tức thay đổi, nàng ta bay về phía Diệp Huyên, nàng ta biết, bây giờ Diệp Huyên hoàn toàn không đỡ được nó. <br>Diệp Huyên chợt cất lời: “Quan cô nương, ngăn nàng lại!” <br>Nghe vậy, Quan Âm lập tức chặn trước mặt Trương Văn Tú. <br>Ả ta nhìn Trương Văn Tú: “Tin tưởng hắn!” <br>Tin tưởng hắn! <br>Trương Văn Tú siết chặt tay, nhìn chằm chằm Diệp Huyên ở phía xa. <br>Lúc này nàng ta chợt phát hiện, mình rất quan tâm người đàn ông trước mắt! <br><br>Việc này bắt đầu từ khi nào? <br>Trương Văn Tú hơi mơ hồ. <br>Diệp Huyên ở phía xa nhìn đao khí vừa chém tới kia, hắn biết, lần này chỉ có thể tự mình đương đầu! <br>Không có ai giúp hắn cả! <br>Chỉ có thể dựa vào bản thân thôi! <br>Diệp Huyên từ từ nhắm mắt lại, lúc này, đao khí đã di chuyển tới chỗ cách hắn mười mấy trượng. <br>Diệp Huyên đột nhiên mở mắt ra. <br>Ầm! <br>Một chùm sáng đỏ như máu bay lên cao từ trong người hắn, trong nháy mắt, tinh không chợt biến thành một màu đỏ như máu! <br>Thấy cảnh này, hai người Lý Miện nhìn nhau, trong mặt lộ vẻ khiếp sợ! <br>Đây là Huyết Mạch Chi Lực gì vậy? <br><br><br>"}