{"title":"Chương 4471: Luân Hồi Chi Lực!  ","content":"Bình thường người có huyết mạch như thế, sau lưng chắc chắn có người làm chỗ dựa! <br>Vào khoảnh khắc Diệp Huyên kích hoạt huyết mạch của mình, kiếm Thiên Tru trong tay hắn lập tức biến thành một thanh kiếm đỏ như máu. <br>Kiếm thay đổi theo chủ nhân! <br>Advertisement <br>Lúc này, đao khí kia đã bay đến trước mặt Diệp Huyên, hắn tiến lên một bước, dưới một bước đó chính là một biển máu! <br>Hắn chém ra một kiếm! <br> Ầm! <br>Một vùng huyết quang xuất hiện, đao khí kia bị một kiếm của Diệp Huyên ngăn lại, nhưng Diệp Huyên trong biển máu lại không ngừng run rẩy, vì hắn chỉ ngăn cản được đao khí, chứ không phá huỷ được nó! <br>Lúc này, lão tăng ở phía xa lại chém tới một đao! <br>Một đao này còn mạnh hơn đao trước! <br>Trong mắt Diệp Huyên thoáng hiện lên sát khí, hắn chợt hét to, Huyết Vực xuất hiện, Huyết Vực sau khi kích hoạt Huyết Mạch Chi Lực trở nên mạnh mẽ chưa từng có! <br>Diệp Huyên lại chém tới một lần nữa! <br>Chiêu kiếm này là Nhất Kiếm Nhất Niệm! <br>Một kiếm chém ra. <br>Ầm! <br>Đao khí trước mặt Diệp Huyên lập tức bị chém vỡ, nhưng lại có một tia đao khí bay đến, Diệp Huyên lại vung kiếm chém một cái, kiếm quang màu máu bay ra. <br>Ầm! <br>Diệp Huyên và kiếm lập tức lùi xa nghìn trượng, vừa mới dừng lại, một tiếng chuông đột nhiên vang lên ở chỗ tinh không trên đầu hắn! <br><br>Chuông Thiên Đạo! <br>Mạc Đạo lại ra tay một lần nữa! <br>Thực lực của Diệp Huyên khiến hai người họ sợ hãi! <br>Bây giờ phải diệt trừ tên yêu nghiệt này, nếu không sau này chắc chắn có hoạ lớn. <br>Vào khoảnh khắc tiếng chuông vang lên, không gian trên đầu Diệp Huyên lập tức nứt ra, một lực lượng kỳ lạ xuất hiện, nhằm thẳng vào Diệp Huyên. <br>Diệp Huyên giơ kiếm đâm lên, kiếm quang màu máu xuất hiện trên mũi kiếm. <br>Ầm! <br>Trong nháy mắt, huyết quang bắn khắp nơi, Diệp Huyên lại lùi thêm nghìn trượng, mà hắn vẫn chưa dừng lại thì lão tăng đã xuất hiện ngay trước mặt, lão tăng đọc thầm một câu kinh văn, sau đó vung đao, vào khoảnh khắc đao chém tới, có một lực lượng kỳ lạ loé lên trên lưỡi đao. <br>Luân Hồi Chi Lực! <br>Diệp Huyên giơ ngang kiếm đỡ chiêu. <br>Oanh! <br>"}