{"title":"Chương 4472: Đây là huyết mạch gì?  ","content":" Huyết quang quanh người Diệp Huyên không ngừng chấn động. Diệp Huyên liên tục lùi về sau, mà trong lúc đó, lão tăng kia lại xuất hiện một lần nữa, tiếp tục chém xuống một đao! <br>Lúc này, Diệp Huyên chợt giẫm chân phải. <br>Ba loại Vực lập tức xuất hiện, khi ba loại Vực này xuất hiện, lão tăng lập tức bị trấn áp, Diệp Huyên lại đâm một kiếm tới, lúc này, kiếm của Diệp Huyên còn nhanh hơn đao của lão tăng! <br>Advertisement <br>Kiếm của hắn nhắm thẳng vào cổ họng của lão tăng, mà Giới Đao của lão ta cũng chém lên đầu hắn. <br>Cục diện hai bên đều chịu thiệt! <br> Lão tăng không thu đao, Diệp Huyên cũng không thu kiếm! <br>Ầm! <br>Ầm! <br>Hai tiếng nổ long trời lở đất vang lên, lão tăng và Diệp Huyên đều lùi lại khoảng nghìn trượng. <br>Diệp Huyên dừng lại, trên người hắn chợt có tiếng nứt vang lên! <br>Giáp Nhân Vương! <br>Giáp Nhân Vương ông lão thợ rèn vừa chế tạo cho hắn bị nứt vỡ! Chẳng những thế, có một lực lượng thần bí đang ăn mòn lấy nó, giáp Nhân Vương đang biến mất với tốc độ mắt thường cũng có thể nhìn thấy. <br>Luân Hồi Chi Lực! <br>Không ngờ giáp Nhân Vương lại không ngăn được Luân Hồi Chi Lực! <br>Trên người lão tăng ở phía xa không biết đã xuất hiện một cái áo cà sa màu vàng từ bao giờ, khi nãy nhờ có nó, lão ta mới đỡ được chiêu kiếm của Diệp Huyên! <br>Lão tăng nhìn Diệp Huyên, lão ta chắp hai tay, nhẹ giọng nói: “Diệp công tử, cậu thật sự khiến lão nạp quá bất ngờ!” <br> Lão ta thật sự không ngờ Diệp Huyên lại có thể dựa vào năng lực của mình mà đấu với lão ta đến bây giờ, phải biết rằng lão ta cao hơn Diệp Huyên tận mấy cảnh giới đấy! Quan trọng nhất là khi nãy lão còn cầm Giới Đao! <br>Có thể nói, một khi dùng Giới Đao, trong những người cùng cảnh giới có rất ít người là đối thủ của lão ta! <br>Nhưng khi nãy Diệp Huyên lại chiến đấu ngang tài ngang sức với lão ta! <br>Lão ta biết là vì huyết mạch của Diệp Huyên! <br>Điều lão ta khiếp sợ chính là huyết mạch này! <br>Đây là huyết mạch gì? <br>Sao lại mạnh thế! <br>Lão tăng không nghĩ nhiều nữa mà lại cầm đao đi về phía Diệp Huyên, lão ta đi rất nhanh, một khí thế mạnh mẽ dâng lên! <br>Lần này, Diệp Huyên không còn thứ gì có thể ngăn cản Giới Đao của lão ta nữa cả! <br><br><br>"}