{"title":"Chương 4474: Ba đánh một!  ","content":"<br>Mạc Đạo nhìn thanh kiếm trong tay Diệp Huyên. <br>Nó còn mạnh hơn cả kiếm Thiên Tru trước kia. Diệp Huyên lấy đâu ra mà lắm thần vật như vậy? <br>Ở dưới, Diệp Huyên cất bước đi về phía lão tăng, mỗi một bước đi đều để lại một mảng huyết quang, thật sự là đi đến đâu đẫm máu đến đó. <br>Advertisement <br>Lão tăng nhìn hắn với vẻ nghiêm trọng. Ban nãy, Giới Đao của ông ta không những không thể thanh tẩy được sát ý và lệ khí của hắn, ngược lại còn suýt bị chúng ăn mòn. <br> Đây là Huyết Mạch Chi Lực kiểu gì? <br>Lão tăng càng nghĩ càng thấy nghi ngờ. <br>Bỗng nhiên, Diệp Huyên biến mất tại chỗ. <br>Xoẹt! <br>Kiếm quang màu máu xé nát hư không mà đến. <br>Lão tăng nhắm mắt lại, giơ thanh đao lấp lánh ánh vàng lên chém xuống. Nhưng đường đao vừa dứt, kiếm khí đỏ máu đã vun vút lao đến. <br>Ầm! <br>Hai màu đỏ vàng nổ tung. Lão tăng và Diệp Huyên đều lùi lại hơn trăm trượng, nhưng sắc mặt người trước lại càng nặng nề hơn khi phát hiện khí tức của người sau đang ồ ạt tăng vọt. <br>Diệp Huyên đang trở nên mạnh hơn nữa! <br>Nhưng quan trọng nhất là cơ thể hắn có khả năng tự chữa lành rất mạnh. <br>Hai bên cứ qua lại như vậy, hắn chính là người chiếm ưu thế nhiều hơn. <br> Lão tăng nhìn về phía hai người Lý Miện, Mạc Đạo: “Nếu còn át chủ bài, xin hãy lấy ra”. <br>Cả hai không nói gì, bởi người của bọn họ đều đã bị người bên Diệp Huyên chặn đứng. <br>Tuy là bản thân họ chưa ra tay, nhưng vốn mục đích của họ là ngăn cản Thiên Đạo Ngũ Duy. <br>Lão tăng lại nói: “Ba chúng ta liên thủ, nếu có thể kết liễu hắn thì quá tốt, nếu không thì hãy rút đi”. <br>Lý Miện và Mạc Đạo nhìn nhau, đoạn gật đầu. <br>Lần này họ đương nhiên sẽ không giở trò qua loa lường gạt, bởi trước mắt thì cái chết của lão tăng Cổ Tự sẽ không mang lại lợi ích gì cho họ, mà ngược lại, uy hiếp đến từ Diệp Huyên càng lớn hơn. <br>Lão tăng bỗng cầm đao xông lên, từng tia sáng vàng quanh người ông ta tràn vào Giới Đao. <br>Hai người Lý Miện và Mạc Đạo thấy vậy thì cũng không do dự nữa, đồng thời lao về phía Diệp Huyên. <br>Ba đánh một! <br><br><br>"}