{"title":"Chương 4475: “Ngươi ngăn nàng ta lại!”","content":"<br>Tiếc rằng ba người lão tăng lại không biết điều này, bằng không thì họ đã lập tức rời đi rồi. <br>Trong lòng vũ trụ, khí tức khi ba siêu cường giả lao về phía Diệp Huyên khiến không gian nơi hắn đứng bị nghiền ép đến mờ ảo. <br>Đúng lúc này, một cô gái xuất hiện trước mặt Lý Miện và Mạc Đạo.<br>Advertisement <br>Thiên Mạt! <br>Hai người ngẩn ra. <br><br>“Ngươi ngăn nàng ta lại!”, Lý Miện nói, sau đó lao xuống dưới. <br>Bản thân Mạc Đạo thì vọt đến trước Thiên Mạt. <br>Thiên Mạt không ngăn chặn Lý Miện, bởi thực lực hiện nay của nàng ta cũng chỉ có thể cản lại một cường giả Độn Nhất Cảnh. <br>Hai người Lý Miện và lão tăng chẳng mấy chốc đã vọt đến trước mặt Diệp Huyên. <br>Đúng lúc này, một tòa tháp nhỏ bỗng xuất hiện giữa chân mày hắn. <br>Bọn họ vừa nhìn thấy nó thì biến sắc, không hẹn mà cùng lui lại hơn nghìn trượng. <br>Đây chính là tòa tháp đã giết hai Độn Nhất Thượng Cảnh trong nháy mắt! <br>Đừng nói chi Lý Miện, ngay cả lão tăng cũng sợ hãi không thôi, từ đó sinh ra lòng kiêng kỵ sâu đậm dành cho vật nó. <br>Ông ta không có lòng tin mình có thể ngăn được nó. <br>Thế là trong lúc nhất thời, cả Lý Miện lẫn lão tăng đều không làm ra động tác gì. <br>Nhưng Diệp Huyên thì lại có, mục tiêu của hắn không phải lão tăng, mà là tăng lữ đang bị A Tửu áp chế. <br><br>Hắn ta không đánh lại nàng ta, nhưng A Tửu cũng khó mà kết liễu được hắn. <br>Nhưng có sự tham gia của Diệp Huyên, tình thế bỗng dưng thay đổi. <br>Tăng lữ vừa quay lại, một tia kiếm quang đỏ máu đã bay đến. <br>Đồng tử hắn ta khẽ co lại, vội vàng chắp tay trước ngực. Một luồng sáng vàng tuôn ra từ trong người hắn ta, nhưng vừa tiếp xúc với kiếm quang của Diệp Huyên đã tan đi mất. <br>Uỳnh! <br>Khi tăng lữ bị nhát kiếm đẩy lui, kiếm quang thứ hai từ A Tửu đã xuất hiện sau lưng hắn ta. <br>Tăng lữ biến sắc, vội xoay người tung chưởng. <br>Uỳnh! <br>Một chưởng này của hắn ta ngăn được kiếm của A Tửu, nhưng vào đúng khoảnh khắc này, một thanh kiếm đã xuyên thủng gáy hắn. <br>Xoẹt! <br>"}