{"title":"Chương 4476: Liệu hắn có khôi phục thần trí được không?  ","content":" Hai mắt tăng lữ mở to, sau đó thân thể dần tiêu tan. <br>Lão tăng ở nơi xa thấy vậy, sắc mặt lập tức trầm xuống, hai mắt long lên trừng Diệp Huyên. Ông ta bỗng nhận ra, cho dù Thiên Đạo Ngũ Duy không ra tay, bản thân Diệp Huyên này cũng rất khó giải quyết. <br>A Tửu cũng nhìn Diệp Huyên với vẻ đề phòng khi cảm nhận được sát ý trên người hắn. <br>Advertisement <br>Hắn hiện tại đang không được bình thường cho lắm. <br>A Tửu: “Tiểu sư đệ không định đánh ta đấy chứ?” <br> Diệp Huyên đang định ra tay, nào ngờ thanh huyết kiếm trong tay hắn bỗng run lên. Một khắc sau, hắn đã xoay người vọt về phía tăng lữ khác ở nơi xa. <br>A Tửu thấy vậy thì ngẩn ra, khẽ nói: “Kiếm đang chỉ dẫn cho hắn…” <br>Lão tăng cũng phát hiện điều này. <br>Khi thấy Diệp Huyên định ra tay đánh A Tửu, ông ta còn thấy vui mừng trong lòng, bởi điều này chứng tỏ thần trí hắn đã trở nên bất thường, không phân địch ta. Nhưng khi Diệp Huyên xoay người đi giết một tăng lữ khác, ông ta không khỏi sững sờ. <br>Hắn tuy không có thần trí, nhưng kiếm trong tay hắn có, nó đang chỉ dẫn ngược lại hắn! <br>Con mẹ nó chứ… <br>Lão tăng thốt lên: “Rút lui!” <br>Nghe thấy lời ông ta, tăng lữ ở xa kia lập tức quay đầu không chút do dự, biến mất khỏi vũ trụ. <br>Tốc độ này khiến Tư Đồ ngớ ra. <br>Lão tăng cũng trừng Diệp Huyên một cái rồi xoay người đi. <br>Ông ta không thể làm gì hắn được nữa. <br> Cường giả Độn Nhất Thượng Cảnh có thể áp chế Diệp Huyên nhưng lại không thể giết hắn, thậm chí còn ở thế hạ phong khi hắn tiến vào trạng thái Phong Ma hoàn toàn. <br>Thấy các tăng lữ rời đi, bọn Lý Miện Mạc Đạo cũng lập tức rút lui. <br>Chẳng mấy chốc, cường giả Cổ Tự và Đạo giới đã biến mất. <br>Thấy vậy, nhóm Quan Âm không khỏi thở phào nhẹ nhõm, nhưng sự chú ý của họ lại nhanh chóng tập trung trên người Diệp Huyên. <br>Làm thế nào với hắn bây giờ? <br>Liệu hắn có khôi phục thần trí được không? <br>Ánh mắt của mọi người đều đổ dồn vào hắn. <br>Diệp Huyên đứng giữa vũ trụ, tay phải cầm kiếm, cả người không ngừng run rẩy, lệ khí và sát ý vô tận ngùn ngụt tỏa ra quanh người. <br>Khí tức lại càng tăng vọt một cách điên cuồng, tựa như vô tận, khủng khiếp vô cùng. <br><br><br>"}