{"title":"Chương 4477: “Bất chấp tất cả tăng cường trận pháp!”  ","content":" Trước đây còn Thiên Đạo Ngũ Duy có thể, nhưng hiện nay nàng ta lại không có mặt. <br>Trương Văn Tú muốn đi qua nhưng bị A Tửu ngăn cản. <br>“Nguy hiểm”, A Tửu lắc đầu. <br>Diệp Huyên hiện nay đang cực kỳ nguy hiểm, bất kỳ ai đến gần đều có thể khiến hắn ra tay. <br>Advertisement <br>Trương Văn Tú hỏi: “Cô có thể trấn áp huyết mạch của hắn không?” <br>Nàng ta lắc đầu: “Không”. <br><br>Huyết Mạch Chi Lực của Diệp Huyên quá mạnh mẽ, chỉ có ai mạnh hơn hắn gấp nhiều lần mới có thể trấn áp nó. <br>Trương Văn Tú nhìn người ở nơi xa với vẻ lo lắng vô bờ. <br>A Tửu lại hỏi thanh kiếm trong tay Diệp Huyên: “Các hạ có thể không?” <br>Sở dĩ hắn tiến vào trạng thái Phong Ma hoàn toàn cũng bởi vì nó. <br>Kiếm khẽ run lên như đáp lại. <br>A Tửu cau mày. <br>Thanh kiếm đang nói nàng ta không thể trấn áp huyết mạch của Diệp Huyên, nhưng có thể khiến nó càng trở nên điên cuồng hơn. <br>A Tửu uống một hớp rượu: “Kiếm gì thế này… Ta chịu!” <br>Mà Thiên Mạt lại chậm rãi siết chặt tay khi nhìn Diệp Huyên. <br>Hiện đang là lúc Huyết Mạch Chi Lực của hắn lên đến đỉnh điểm, nếu nàng ta tiến hành song tu… <br>Tác giả có lời muốn nói: <br>Các anh em thấy có phim gì hay thì cứ đề cử nhé, tôi sẽ xem rồi trả lời.<br>Lúc này, Thiên Mạt đột nhiên xuất hiện trước mặt Diệp Huyên, Diệp Huyên vô thức muốn xuất kiếm, nhưng lại bị Kiếm Linh làm ảnh hưởng. <br><br>Tay phải của Thiên Mạt nắm lấy bả vai Diệp Huyên, một khắc sau, nàng ta và Diệp Huyên lập tức biến mắt. <br>Sắc mặt mấy người Trương Văn Tú và An Lan Tú thay đổi, lập tức muốn đuổi theo, nhưng A Tửu bên cạnh chợt nói: “Nàng sẽ không làm hại đến hắn, cũng không thể làm hại hắn!” <br>Thiên Mạt bây giờ hoàn toàn không thể làm gì Diệp Huyên cả, nếu Thiên Mạt có ý xấu với Diệp Huyên, thanh kiếm kia sẽ bảo vệ hắn! <br>Một khi thanh kiếm kia không ảnh hưởng đến Diệp Huyên, có hai Thiên Mạt cũng không làm gì được hắn! <br>Lúc này, Quan Âm đột nhiên xuất hiện trước mặt lão Lý, lão Lý im lặng. <br>Quan Âm nhìn lão: “Bất chấp tất cả tăng cường trận pháp!” <br>Lão Lý gật đầu: “Ta hiểu”. <br>Trận pháp trước đó rất mạnh, nhưng vẫn chưa đủ chống lại cao thủ mạnh như lão tăng! <br>Nếu không nhờ Diệp Huyên có tháp Giới Ngục, thì lần này vũ trụ Ngũ Duy đã thua rồi! <br>Lão Lý xoay người rời đi! <br>Lão đã nhìn ra sự thiếu sót của trận pháp! <br>Việc lão muốn làm bây giờ chính là bất chấp mọi giá tăng cường trận pháp! <br>"}