{"title":"Chương 4478: Đây thật sự là yêu nghiệt!  ","content":" Vì Diệp Huyên đã đủ mạnh rồi! <br>Bọn họ không cần phải lo đến vấn đề Diệp Huyên có chịu được hay không nữa, việc bọn họ phải suy xét bây giờ là trận pháp có đủ mạnh không! <br>Quan Âm nhìn cao thủ bán bộ Độn Nhất Cảnh xung quanh, khi nãy lúc hai mươi tám cao thủ bán bộ Độn Nhất Cảnh đấu với cao thủ Độn Nhất Cảnh, thật ra hai mươi tám người này đã áp chế được đối phương. <br>Như vậy có thể thấy, khi bán bộ Độn Nhất đối kháng với Độn Nhất thì chênh lệch cũng không lớn lắm! <br>Advertisement <br>Đương nhiên ả ta cũng biết đó là đấu với cao thủ Độn Nhất Cảnh bình thường, nếu đấu với lão tăng thì chắc chắn không thể thắng nổi! <br>Có điều qua trận chiến này, những cao thủ bán bộ Độn Nhất Cảnh kia cũng có thu hoạch không nhỏ! <br> <br>Điều đáng nói là trong trận chiến này, Quan Âm vẫn chưa để kiếm tu của Kiếm Tông xuất chiến! <br>Đây là một thanh kiếm giấu kỹ của vũ trụ Ngũ Duy! <br>Phải sử dụng vào thời khắc mấu chốt! <br>Quan Âm xoay người rời đi. <br>Bây giờ ả ta phát hiện, năng lực tổng thể của vũ trụ Ngũ Duy trước mắt vẫn chưa ổn lắm, còn phải nâng cao! <br>A Tửu đứng nhìn vào nơi sâu trong tinh không, uống một ngụm rượu, không biết đang nghĩ gì. <br>Lúc này, Tư Đồ đi tới bên cạnh nàng ta: “Tỷ thấy sao?” <br>A Tửu lắc đầu: “Không phải Độn Nhất chân chính!” <br>Tư Đồ gật đầu: “Đúng thế!” <br>Đảo Trích Tiên cũng không phải một nơi bình thường, nơi đó từng là nơi ở của một kiếm tu siêu cấp vô địch thế gian! <br>Mà hai người họ là truyền nhân của người đó, đương nhiên có hiểu biết hơn người bình thường rất nhiều! <br>A Tửu lại nói: “Xem ra Lục Duy và Đạo giới này vẫn chưa phải giới hạn!” <br><br>Tư Đồ nhìn về phía A Tửu, không nói gì. <br>A Tửu đột nhiên xoay người nhìn A La ở phía xa: “Ngươi còn thiếu một thứ”. <br>Tư Đồ cũng nhìn về phía A La, có thể nói ở đây ngoài hai người, A La là người có thực lực đáng sợ nhất. <br>A La nhìn A Tửu, A Tửu nói: “Đi theo ta!” <br>Nói xong, nàng ta xoay người rời đi. <br>A La không từ chối mà đi theo nàng ta. <br>Thiên phú và thực lực của A La đều thuộc hàng đầu, nhưng rất nhiều lúc chỉ có thiên phú là không đủ, còn cần chút may mắn nữa! <br>Tư Đồ đột nhiên chỉ vào Tiểu Thất ở xa xa. <br>A Tửu nhìn Tiểu Thất, lắc đầu: “Không dạy được!” <br>Tiểu Thất! <br>Nếu nói về thiên phú, tất cả mọi người ở đây đều không sánh bằng Tiểu Thất! <br>Đây thật sự là yêu nghiệt! <br>"}