{"title":"Chương 4479: Hơn nữa còn thua rất thảm!  ","content":" Thật ra thành tựu kiếm đạo của nàng ta bây giờ đã không thua kém gì A Tửu, nhưng cảnh giới thì còn yếu hơn một chút! <br>Có thể nói nếu Tiểu Thất đạt đến bán bộ Độn Nhất, dù là A Tửu cũng chưa chắc có thể thắng được nàng ta! <br>Tiểu Thất nhìn A Tửu và A La, không nói gì. <br>Bên dưới, An Lan Tú và Trương Văn Tú cũng không rời đi, hai người đều đang lo lắng cho Diệp Huyên. <br>Advertisement <br>Tiểu Thất đột nhiên nói: “Thanh kiếm kia rất lợi hại!” <br>Hai cô gái nhìn về phía Tiểu Thất, Tiểu Thất nhẹ giọng nói: “Nữ nhân kia không làm hại được hắn đâu, yên tâm đi!” <br> Nói xong, nàng ta xoay người rời đi. <br>Là một kiếm tu, nàng ta có thể cảm nhận được sự mạnh mẽ trong thanh kiếm của Diệp Huyên. <br>An Lan Tú và Trương Văn Tú nhìn nhau, sau đó hai cô gái xoay người rời đi. <br>Tinh không lại yên lặng trở lại. <br>… <br>Trước vách ngăn của vũ trụ Ngũ Duy, một cô gái cũng xoay người rời đi. <br>Người này chính là Văn Chiêu Nhược. <br>Nàng ta vẫn luôn chú ý tới chuyện của vũ trụ Ngũ Duy cùng với Đạo giới và Cổ Tự! <br>Nàng ta rất khiếp sợ, thứ nhất, nàng ta không ngờ Cổ Tự lại mạnh đến mức có thể điều động được biết bao nhiêu cao thủ Độn Nhất Cảnh một cách dễ dàng như vậy, thứ hai, nàng ta không ngờ Diệp Huyên lại có thể chống lại sự liên thủ của Đạo giới và Cổ Tự! <br>Diệp Huyên rất mạnh, vũ trụ Ngũ Duy cũng không yếu như nàng ta nghĩ, còn Cổ Tự thì còn mạnh hơn trong dự đoán của nàng ta nhiều! <br>Bây giờ Lục Duy cũng cần thay đổi! <br>Ít nhất là phải đoàn kết hơn! <br>Lúc này, Văn Chiêu Nhược cảm thấy rất nặng nề. <br> Vì nàng ta cảm nhận được áp lực! <br>… <br>Lão tăng dẫn một tăng lữ trở về dưới Thần Sơn, lần này có thể nói Cổ Tự đã thiệt hại nặng nề, tổn thất ba cao thủ siêu cấp, trong đó có hai cao thủ Độn Nhất Thượng Cảnh! <br>Đánh giá thấp Diệp Huyên rồi ư? <br>Không! <br>Lần này bọn họ không đánh giá thấp Diệp Huyên, Cổ Tự phái nhiều cao thủ đi xuống như thế, còn liên thủ với Đạo giới, đội ngũ hoàn toàn có thể áp đảo vũ trụ Ngũ Duy! <br>Hơn nữa lão ta còn sử dụng Giới Đao! <br>Nhưng bọn họ lại thua! <br>Hơn nữa còn thua rất thảm! <br>Lúc này, một tăng nhân mặc áo dài trắng đột nhiên xuất hiện trước mặt hai người lão tăng. <br>Nhìn thấy tăng nhân này, hai người lão tăng vội vàng cung kính hành lễ: “Trưởng lão Tri Sự”. <br><br><br>"}