{"title":"Chương 4480: Chẳng khác nào gian lận cả!  ","content":" Lão tăng nhìn về phía trưởng lão Tri Sự: “Trưởng lão Tri Sự, huyết mạch của Diệp Huyên này cực kỳ kỳ lạ, ngay cả giới đao cũng không thể làm gì lệ khí và sát khí của hắn”. <br>Tri Sự nói: “Chỉ có một cách giải thích, tổ tiên của huyết mạch này cao cấp hơn trưởng lão qua các thời kỳ, tu vi Phật pháp của bọn họ không thể sánh bằng bản nguyên của huyết mạch này, đương nhiên cũng vì Diệp Huyên đã giác ngộ sâu sắc về huyết mạch, cho nên Giới Đao mới không thể lọc sạch được nó”. <br>Lão tăng nhíu mày: “Tổ tiên của Diệp Huyên?” <br>Advertisement <br>Tri Sự nhẹ nhàng xoay tràng hạt trong tay: “Xem ra chúng ta vẫn chưa hiểu hết Diệp công tử này! Nhân quả của hắn không chỉ có mỗi việc của Tiên Tri… Hai người các ngươi nghỉ ngơi đi, ta sẽ tự đi tìm hiểu một chuyến”. <br>Lão tăng hơi ngạc nhiên: “Trưởng lão Tri Sự muốn xuống núi ư?” <br><br>Trưởng lão Tri Sự cười nói: “Tu đạo nhiều năm như thế, cũng muốn đi ngắm nhìn phong cảnh bên ngoài. Đọc sách vạn lần không bằng đi vạn dặm, xem như đi dạo giải sầu luôn!” <br>Lão tăng và tăng lữ kia chắp tay trước ngực niệm phật một tiếng. <br>Trưởng lão Tri Sự cười khẽ, sau đó đi xuống chân núi, chẳng mấy chốc, ông ta đã biến mất dưới chân núi. <br>Lão tăng và tăng lữ đứng yên một lúc, sau đó cũng biến mất ở cuối con đường. <br>Thật ra Cổ Tự có một quy tắc, không quan tâm chuyện dưới núi. <br>Vì thế người đời biết rất ít về Cổ Tự. <br>Nhưng lần này Cổ Tự không thể mặc kệ được, vì Đạo Kinh và Phật Kinh kia rất quan trọng với Cổ Tự. <br>… <br>Đạo giới. <br>Trên đường trở về Đạo giới, sắc mặt hai người Lý Miện vô cùng nặng nề. <br>Bọn họ cũng không ngờ lần này liên thủ với Cổ Tự mà vẫn bị đánh bại! <br><br>Hơn nữa từ đầu đến cuối Thiên Đạo Ngũ Duy còn chưa từng ra tay! <br>Lúc này, Mạc Đạo cất lời: “Phải điều tra rõ Huyết Mạch Chi Lực và tiểu tháp kia của Diệp Huyên!” <br>Lý Miện gật đầu. <br>Uy hiếp lớn nhất của Diệp Huyên với bọn họ chính là Huyết Mạch Chi Lực và tiểu tháp! <br>Tiểu tháp kia giết chết hai cao thủ Độn Nhất Cảnh trong nháy mắt, còn Huyết Mạch Chi Lực… Sau khi kích hoạt Huyết Mạch Chi Lực, Diệp Huyên như biến thành một người khác vậy, hoàn toàn có thể đấu với một cao thủ Độn Nhất Thượng Cảnh! <br>Hơn nữa cao thủ Độn Nhất Thượng Cảnh này còn có một thần khí siêu cấp! <br>Chẳng khác nào gian lận cả! <br>Quá đáng sợ! <br>Mạc Đạo khẽ thở dài: “Tuyệt đối không thể để tên này được sống, nếu không, sau này Đạo giới của ta sẽ gặp nguy hiểm!” <br>Lý Miện gật đầu, vô cùng tán thành! <br>"}