{"title":"Chương 4481: Song tu!  ","content":"<br>Bây giờ Diệp Huyên mới là cảnh giới gì? Phá Hư Cảnh! <br>Nếu để hắn đạt đến Độn Nhất Cảnh, cộng thêm Huyết Mạch Chi Lực và một đống thần trang đáng sợ của hắn, Đạo giới còn ai có thể đấu lại hắn? <br>Người như thế, thật sự có thể uy hiếp đến Đạo giới! <br>Advertisement <br>Lý Miện đột nhiên nói: “Cho dù thế nào, lần này cũng phải để mấy người Giáo hoàng đại nhân chú ý đến Diệp Huyên, không thể khinh thường hắn được, nếu không, sau này Đạo giới của ta sẽ phải trả giá đắt đấy!” <br>Mạc Đạo gật đầu. <br><br>Lần này Đạo giới tổn thất ít hơn Cổ Tự, nhưng lần sau thì chưa chắc. <br>Đặc biệt là tên yêu nghiệt như Diệp Huyên, nếu cho hắn thêm chút thời gian, hậu quả thật sự khó mà tưởng tượng nổi! <br>Mà bây giờ, điều bọn họ lo lắng nhất là mấy người Giáo hoàng của Đạo giới vẫn chưa biết sự đáng sợ của Diệp Huyên. <br>Không chỉ có Diệp Huyên, thực lực tổng thể của Ngũ Duy cũng không yếu như bọn họ nghĩ! <br>Ngũ Duy có rất nhiều người có thể đấu tay đôi với Độn Nhất Cảnh! <br>Đây không phải là đáng sợ thôi đâu! <br>Mấy người Mạc Đạo nhanh chóng di chuyển. <br>… <br>Thiên Mạc dẫn Diệp Huyên tới núi băng mà lần đầu tiên bọn họ gặp nhau, nàng ta xoay người nhìn Diệp Huyên, cả người hắn đỏ như máu, trên người phát ra lệ khí và sát khí đáng sợ. <br>Đôi mắt Diệp Huyên tựa như một biển máu, vô cùng kinh khủng. <br>Thiên Mạt vung tay phải, tháp Giới Ngục trong người Diệp Huyên lập tức xuất hiện trong tay nàng ta, nàng ta đặt tay phải lên trên tháp Giới Ngục, phong ấn nó, sau đó nhìn về phía Diệp Huyên. <br><br>Lúc này, Huyết Mạch Chi Lực của Diệp Huyên đã hoàn toàn khởi động, nếu song tu vào lúc này sẽ rất có lợi với nàng ta. <br>Thiên Mạt nhìn Diệp Huyên một lúc lâu: “Một lần cũng là làm, mười lần cũng là làm, có gì khác nhau đâu?” <br>Nói xong, nàng ta vung tay phải lên, quần áo của Diệp Huyên thoáng chốc biến thành tro bụi, Diệp Huyên đang định ra tay, nhưng kiếm trong tay hắn lại rung lên. <br>Kiếm Linh không thể giúp hắn tỉnh táo lại, nhưng nàng ta có thể ảnh hưởng đến Diệp Huyên, vì thuộc tính của nàng ta và Diệp Huyên giống nhau! <br>Đương nhiên còn có một lý do quan trọng hơn, đó là nàng ta không bị ảnh hưởng bởi Diệp Huyên, còn kiếm Thiên Tru thì không thể, một khi kiếm Thiên Tru biến thành màu đỏ thì nó sẽ giống với Diệp Huyên, không còn thần trí, hơn nữa kiếm Thiên Tru cũng sẽ không chống lại Diệp Huyên! <br>Còn Kiếm Linh thì khác, chút sát khí và lệ khí này của Diệp Huyên vẫn chưa thể ảnh hưởng đến nàng ta! <br>Lúc này, Thiên Mạt kéo nhẹ dây thắt trên eo mình, quần áo tụt xuống, hai người trần trụi đối mặt! <br>Thiên Mạt nhìn Diệp Huyên, nàng đi tới trước mặt hắn, sau đó bắt đầu…<br>Song tu! <br><br><br>"}