{"title":"Chương 4483: Diệp Huyên nhanh chóng hiểu ra!  ","content":"<br>Năm đó, nàng ta dẫn tộc nhân đi tới vũ trụ này, lúc đó nàng ta nghĩ rất đơn giản, tiêu diệt Thiên Đạo, để gia tộc của mình trở thành chúa tể của nơi này. <br>Đáng tiếc, nàng ta đã đánh giá thấp thực lực của Thiên Đạo Ngũ Duy! <br>Trận chiến đó, gia tộc của nàng ta chết rất nhiều cao thủ! <br>Advertisement <br>Một lúc sau, Thiên Mạt lắc đầu, nàng ta không muốn nghĩ đến chuyện báo thù này nữa! <br>Sau khi nàng ta đạt đến Độn Nhất Cảnh, người phụ nữ kia vẫn không giết nàng ta, chứng tỏ đối phương không hề sợ nàng ta. <br> <br>Thiên Mạt mở lòng bàn tay ra, tháp Giới Ngục xuất hiện trong tay nàng ta, trong trận chiến lúc trước, nàng ta đã nhìn thấy sức mạnh của tiểu tháp này rồi! <br>Theo suy đoán của nàng ta, rất có thể Đạo Kinh kia ở ngay trong tiểu tháp! <br>Nhưng nàng ta cũng không có ý đồ gì khác! <br>Nàng ta xoay người nhìn về phía Diệp Huyên ở cách đó không xa, lúc này Diệp Huyên cũng đã bình thường lại, nhưng vẫn chưa tỉnh táo. <br>Thiên Mạt bấm tay, tháp Giới Ngục bay về phía Diệp Huyên. <br>Cướp tháp Giới Ngục? <br>Trước giờ nàng ta chưa từng có suy nghĩ này, vì nàng ta hiểu dù Đạo Kinh rơi vào tay nàng ta, nàng ta cũng không giữ được! <br>Có thể nói, một khi nàng ta cướp đi Đạo Kinh, kẻ thù của nàng ta không chỉ có Đạo giới và Cổ Tự, mà còn có Diệp Huyên nữa. <br>Đạo Kinh này khiến người ta động lòng, nhưng người bình thường lấy được nó chính là đâm đầu vào chỗ chết! <br>Thiên Mạt đi tới trước mặt Diệp Huyên, nàng ta ngồi xổm xuống, cứ nhìn Diệp Huyên như thế. <br>Thật ra nếu muốn cắt đứt nghiệt duyên với Diệp Huyên rất đơn giản, đó là giết chết Diệp Huyên! <br>Nàng ta từng có suy nghĩ này! <br><br>Thiên Mạt nhìn Diệp Huyên một lúc lâu, sau đó xoay người rời đi! <br>Dù là nghiệt duyên hay là gì, nàng ta cũng không muốn quan tâm nữa, bây giờ nàng ta vẫn còn chuyện quan trọng hơn phải làm! <br>Thiên Mạt nhanh chóng rời khỏi Ngũ Duy… <br>Trong núi băng. <br>Khoảng nửa canh giờ sau, Diệp Huyên từ từ mở hai mắt ra. <br>Diệp Huyên vội vàng ngồi dậy, hắn nhìn một vòng xung quanh, núi băng? <br>Lúc này, kiếm bên cạnh hắn đột nhiên rung lên. <br>Diệp Huyên nhanh chóng hiểu ra! <br>Hắn im lặng một lúc rồi nhẹ giọng nói: “Đi rồi sao?” <br>Nói xong, hắn ngẩng đầu nhìn lên sâu trong tinh không. <br>Có lẽ Thiên Mạt đã về Đạo giới rồi! <br>Diệp Huyên nhìn mình, lúc này, Huyết Mạch Chi Lực của hắn đã bình thường trở lại. <br>"}