{"title":"Chương 4484: Còn hợp hơn cả kiếm Thiên Tru!  ","content":" Hắn như nhớ tới điều gì, đột nhiên lấy một tấm gương ra, nhanh chóng nhìn thấy tóc mình trong gương, phát hiện một vài sợi tóc bạc! <br>Thấy thế, Diệp Huyên sa sầm mặt: “Đại tỷ, ta còn bao nhiêu năm tuổi thọ nữa?” <br>Đại tỷ đáp; “Mười năm! Nếu ngươi còn sử dụng tháp Giới Ngục nữa, ngươi sẽ lập tức toạ hoá!” <br>Mười năm tuổi thọ! <br>Advertisement <br>Diệp Huyên sửng sốt. <br>Mình chỉ sử dụng tháp một chút đã suýt giết chết mình luôn rồi? <br> Đại tỷ đột nhiên nói: “Ngươi phải cố gắng đột phá đến Quy Nguyên Phá Giới Cảnh, nếu đột phá, tuổi thọ của ngươi sẽ tăng lên, mới có thể tiếp tục sử dụng tháp Giới Ngục!” <br>Diệp Huyên trầm giọng nói: “Đại tỷ, tháp này đã nhận ta làm chủ, các ngươi cũng phối hợp với ta, vì sao vẫn phản phệ kinh khủng thế?”<br>Đại tỷ im lặng một lát mới nói: “Ta cũng không ngờ sẽ bị phản phệ đến thế, có lẽ là vì đạo tắc tề tụ, sau khi đạo tắc tề tụ, lực lượng đạo tắc mà nó sinh ra, ngươi bây giờ vẫn không thể chấp nhận được”. <br>Lực lượng đạo tắc! <br>Không thể không nói, những đạo tắc này thật sự rất mạnh! <br>Trước đây đại tỷ cũng không lừa hắn, đạo tắc tề tụ, vô địch Ngũ Duy! <br>Đương nhiên phải tiêu diệt Mộ Niệm Niệm kia! <br>Cho dù có tháp Giới Ngục, hắn cũng không chắc có thể nhốt được Mộ Niệm Niệm lại! <br>E rằng năm đó dù là Tiên Tri đang trong giai đoạn mạnh nhất kết hợp với tháp này cũng không thể! <br>Đại tỷ đột nhiên cất lời: “Ngươi định xử lý hai tăng lữ trong tháp thế nào?” <br>Diệp Huyên lập tức đi vào tháp, hắn đi tới tầng một, hai tăng lữ kia vẫn còn bị tiểu tháp nhốt ở tầng một. <br>Chỉ cần hắn có một ý nghĩ, hai tăng lữ này sẽ lập tức đi đời, vì tu vi của bọn họ đã bị tháp Giới Ngục phong ấn. <br>Diệp Huyên đi tới trước mặt hai người, hắn quan sát hai tăng lữ, bọn họ ngồi xếp bằng dưới đất, chắp hai tay, lặng lẽ tụng kinh. <br> Diệp Huyên nhìn một lúc lâu rồi lắc đầu, xoay người rời đi. <br>Hắn không nói gì! <br>Vì hắn biết mình không thể thu phục hai người này. <br>Những người này, ngay cả chết còn không sợ! <br>Nhưng hắn cũng không giết bọn họ, sau này chắc chắn có tác dụng! <br>Đây chính là hai cao thủ Độn Nhất Thượng Cảnh, Cổ Tự sẽ không mặc kệ! <br>Sau khi rời khỏi tháp Giới Ngục, Diệp Huyên nhìn thanh kiếm trong tay mình. <br>Kiếm Linh! <br>Trước đó có thể đánh nhau với lão tăng kia, ngoài nhờ Huyết Mạch Chi Lực của bản thân còn có một lý do, đó là nhờ Kiếm Linh này! <br>Kiếm Linh này và Huyết Mạch Chi Lực của hắn có thể nói là tuyệt phối! <br>Còn hợp hơn cả kiếm Thiên Tru! <br><br><br>"}