{"title":"Chương 4485: Cô gái váy trắng!  ","content":" Đạo giới. <br>Vì đạo linh biến mất, nhiều nơi ở Đạo giới xuất hiện tình trạng cạn kiệt linh khí, nhưng bây giờ người của Đạo giới cũng không quan tâm đến vấn đề này. <br>Trong mắt bọn họ chỉ có Đạo Kinh! <br>Advertisement <br>Đạo Kinh chí bảo từng xuất hiện ở Đạo giới kia! <br>Chỉ cần lấy được một trang cũng đủ để thay đổi số phận rồi! <br> <br>Thần Đình. <br>Trước mặt Giáo hoàng chính là mấy người Mạc Đạo vừa trở về, Các chủ Tiên Các Khương Vũ cũng có mặt. <br>Lúc này trong đại điện rất yên tĩnh! <br>Giáo hoàng và Khương Vũ cũng không ngờ lần này lại thất bại. <br>Hơn nữa còn thất bại dưới tình huống đã hợp tác với Cổ Tự. <br>Lúc này, Khương Vũ lên tiếng: “Xem ra chuyện này không đơn giản như chúng ta nghĩ!” <br>Vẻ mặt Giáo hoàng không chút cảm xúc: “Chỉ không biết rốt cuộc Đạo Kinh có ở trong tay Diệp Huyên không!” <br>Lý Miện ở bên dưới trầm giọng nói: “Giáo hoàng, ta cảm thấy dù Đạo Kinh kia không ở trong tay Diệp Huyên cũng không thể để hắn được sống. Người này có quan hệ với Diệp Thanh Tri, hơn nữa thiên phú của hắn còn đáng sợ như thế, sau này, e rằng Đạo giới chúng ta không có ai có thể ngăn cản được hắn cả!” <br>Khương Vũ gật đầu: “Đúng thế, tuy Đạo Kinh quan trọng, nhưng không thể không đề phòng người này, hắn chỉ mới từng này tuổi đã có sức chiến đấu thế này, nếu hắn đạt tới Độn Nhất, đừng nói là người khác, e rằng dù là Giáo hoàng và ta cũng không làm gì được hắn. Hơn nữa dù người này không có Đạo Kinh thì có lẽ hắn cũng đã xem Đạo Kinh, nếu thế, tại sao chúng ta không đặt mục tiêu là hắn?” <br>Giáo hoàng im lặng. <br> <br>Khương Vũ lại nói: “Dù Đế Lâm Uyên kia lấy được Đạo Kinh, hắn ta cũng không thể đột phá trong thời gian ngắn, vì thế chỉ cần chúng ta lấy được Đạo Kinh từ Diệp Huyên, thì chúng ta có cơ hội rất lớn để đột phá trước Đế Lâm Uyên”. <br>Lý Miện ở bên dưới gật đầu: “Khương các chủ nói rất đúng, giết Diệp Huyên không chỉ có thể lấy được Đạo Kinh, còn có thể diệt trừ một mối hoạ. Còn Đế Lâm Uyên, dù hắn đã lấy được Đạo Kinh, nhưng hắn vẫn đang bị thương nặng, trong thời gian ngắn hoàn toàn không thể đột phá”. <br>Lúc này, Mạc Đạo đột nhiên nói: “Nếu cô gái váy trắng kia còn sống thì sao?” <br>Cô gái váy trắng! <br>Nghe vậy, tất cả mọi người đều im lặng. <br>Mọi người đều cảm thấy Đế Lâm Uyên còn sống, vì đều nghĩ lúc cô gái váy trắng giao thủ với cao thủ Độn Nhất Cảnh của Lục Duy ở gia tộc Ma Đạo chắc chắn đã bị thương nặng. <br>Nhưng mọi người cũng quên một điều, là cô gái váy trắng đã giết chết sáu cao thủ Độn Nhất Cảnh! <br>Cho nên rất có thể cô gái váy trắng vẫn còn sống. <br>Khương Vũ cất lời: “Nếu cô gái này còn sống, nàng ta rất thân thiết với Diệp Huyên, chúng ta ra tay với hắn, chắc chắn nàng ta cũng sẽ xuất hiện, một mũi tên bắn ba con chim!” <br>Nói xong, ông ta nhìn về phía Giáo hoàng. <br>"}