{"title":"Chương 4486: Mà kiếm tu của Kiếm Tông này đều là yêu nghiệt!  ","content":"<br>Giáo hoàng im lặng một lát rồi nói: “Khương huynh nói rất đúng, vậy chúng ta dốc toàn lực đối phó với Diệp Huyên trước đã! Khương huynh, huynh đi tập trung những cao thủ Độn Nhất Cảnh của Đạo giới, ta sẽ tự mình đến Đạo giới một chuyện, liên lạc với Cổ Tự, xem thái độ của bọn họ thế nào!” <br>Khương Vũ gật đầu: “Được!” <br>Nói xong, hắn đứng dậy rời đi. <br>Advertisement <br>Giáo hoàng cũng xoay người biến mất! <br>Lý Miện và Mạc Đạo đứng trong điện nhìn nhau, Lý Miện trầm giọng nói: “Hy vọng lần này có thể giết chết Diệp Huyên!” <br> Mạc Đạo gật đầu: “Nếu Tông chủ và Các chủ đã chú trọng, vậy Diệp Huyên chết chắc rồi!” <br>Lần này, mục đích của Giáo hoàng và Khương Vũ rất rõ ràng, tập hợp lực lượng toàn bộ Đạo giới và Cổ Tự để đối phó với Diệp Huyên!<br>Vũ trụ Ngũ Duy. <br>Sau khi về đến Vu tộc, Diệp Huyên bắt đầu bế quan! <br>Trong trận chiến lúc trước, hắn đã thu hoạch không ít! <br>Đặc biệt là khi đánh một trận với lão tăng! <br>Lão tăng là cao thủ Độn Nhất Thượng Cảnh, có thể đấu một trận với cao thủ như thế cũng là một cơ hội với hắn! <br>Một cơ hội để đột phá! <br>Lúc Diệp Huyên bế quan, Quan Âm đi tới Kiếm Tông! <br>Lúc này Kiếm Tông đã có một trăm hai mươi sáu người, trong đó thấp nhất cũng là Quy Nguyên Phá Giới Cảnh! <br>Cũng có tám người là bán bộ Độn Nhất! <br>Dù ít, nhưng chiến lực của tám người này chắc chắn có thể đấu với Độn Nhất Cảnh! <br>Vì trận chiến lúc trước khiến Quan Âm phát hiện, cao thủ Độn Nhất cũng không phải rất đáng sợ! <br> Một vài yêu nghiệt của Ngũ Duy hoàn toàn có thể đấu với cao thủ Độn Nhất Cảnh! <br>Mà kiếm tu của Kiếm Tông này đều là yêu nghiệt! <br>Quan Âm tìm đến Lục sư tỷ, hai người chậm rãi đi trên đường mòn trong rừng. <br>Lục sư tỷ nói: “Lần sau bọn họ đến có lẽ sẽ mạnh hơn, người cũng sẽ đông hơn!” <br>Quan Âm gật đầu: “Đúng thế!” <br>Lục sư tỷ nhìn ả ta: “Khi nào chúng ta có thể xuất chiến?” <br>Quan Âm im lặng một lát rồi mới nói: “Bây giờ Lục Duy và Đạo giới vẫn chưa hiểu rõ Kiếm Tông, mà đây chính là cơ hội của chúng ta! Kiếm Tông không ra tay thì thôi, một khi ra tay thì phải quyết định thắng bại!” <br>Lục sư tỷ nhẹ giọng nói: “Được!” <br>Quan Âm lại bảo: “Nếu Kiếm Tông cần gì có thể nói với ta!” <br>Lục sư tỷ đáp: “Ta muốn mời A Tửu cô nương đến Kiếm Tông!” <br>A Tửu! <br><br><br>"}