{"title":"Chương 4487: “Ngũ Duy lại thắng rồi!”  ","content":"Quan Âm gật đầu: “Ta biết!” <br>Lục sư tỷ nói: “Có cách giải quyết không?” <br>Quan Âm lắc đầu: “Dù là Liên Hiệp Điện cũng không hiểu rõ Cổ Tự, còn Đạo giới, chúng ta hoàn toàn không có cách tiếp xúc với Đạo giới!” <br>Nói đến đây, ả ta cau mày: “Không đúng!” <br>Lục sư tỷ cũng nghĩ ra: “Tiểu Đạo!” <br>Advertisement <br>Quan Âm xoay người rời đi! <br>Ả ta phải đi tìm Tiểu Đạo! <br><br>Lục sư tỷ đứng im một lát rồi lại đi về phía xa, chẳng mấy chốc, nàng ta đi tới trước một pho tượng! <br>Chính là tượng của sư tổ Kiếm Tông! <br>Nhìn pho tượng của người đàn ông áo xanh, Lục sư tỷ nhẹ giọng nói: “Đã biết bao năm rồi mà người vẫn không có chút tin tức… Thật nhẫn tâm quá!” <br>Một lát sau, Lục sư tỷ xoay người rời đi. <br>… <br>Đạo giới. <br>Gia tộc Ma Đạo. <br>Trong một căn phòng, Tiểu Đạo cuộn bức thư lại, sau đó đưa cho Ma Chung đang đứng trước mặt: “Ông đến Ngũ Duy một chuyến, đưa cái này cho Diệp Huyên!” <br>Ma Chung nhận lấy bức thư kia, sau đó nói: “Đây là?” <br>Tiểu Đạo đáp: “Hiểu biết của bọn họ với Đạo giới quá ít, đây là một vài tin tức của Đạo giới mà ta thu thập được, có những tin tức này, bọn họ có thể hiểu được thực lực đại khái của Đạo giới!” <br>Ma Chung gật đầu: “Ta biết rồi!” <br>Nói xong, ông ta xoay người rời đi. <br>Trong phòng, Tiểu Đạo im lặng một lúc lâu rồi khẽ nói: “Ngươi đừng chết đấy, nếu không ai đến trả ơn ta đây?” <br>… <br>Đế tộc. <br> <br>Đế tộc bây giờ đã do Đế Minh làm tộc trưởng, còn Đế Lâm Uyên, Đế tộc chỉ có thể xem như hắn ta đã chết! <br>Đế Minh ngồi trong đại điện, trước mặt ông ta là một cao thủ Độn Nhất Cảnh của Đế tộc, tên là Đế Liêm. <br>Hắn ta chính là người được Đế Minh phái đi Ngũ Duy theo dõi Diệp Huyên lúc trước! <br>Trong điện yên tĩnh một lúc lâu, Đế Minh mới lên tiếng: “Ngũ Duy lại thắng rồi!” <br>Không thể không nói, lúc này ông ta cảm thấy rất khiếp sợ. <br>Đạo giới phái sáu cao thủ Độn Nhất Cảnh xuống, hơn nữa Cổ Tự còn phái ra nhiều cao thủ Độn Nhất Cảnh như thế, nhưng cuối cùng vẫn thua! <br>Một mình Diệp Huyên giết chết hai cao thủ Độn Nhất Thượng Cảnh trong nháy mắt! <br>Dù có sử dụng ngoại vật, nhưng việc này vẫn cực kỳ đáng sợ! <br>Quan trọng nhất là vũ trụ Ngũ Duy không chỉ có Diệp Huyên có thể đấu với cao thủ Độn Nhất Cảnh, mà còn có rất nhiều cao thủ khác có thể làm điều đó nữa! <br>Không ngờ Ngũ Duy lại có nhiều yêu nghiệt như thế! <br>Lúc này, Đế Liêm cất lời: “Thực lực tổng thể của Ngũ Duy không hề yếu như chúng ta nghĩa! Đương nhiên thực lực của Cổ Tự cũng vượt ngoài dự liệu của chúng ta!” <br>Cổ Tự! <br><br><br>"}