{"title":"Chương 4488: “Gia chủ, như vậy có đáng không?”  ","content":"<br>Đế Minh gật đầu: “Ta hiểu rồi! Vũ trụ Lục Duy ủng hộ Diệp Huyên trên tinh thần! Xem ra Liên Hiệp Điện của Lục Duy đã phát hiện điều gì đó, cho nên mới giúp đỡ Diệp Huyên như thế”. <br>Đế Liêm nói: “Đúng vậy, nhìn từ mặt ngoài, vũ trụ Ngũ Duy không có chút ưu thế nào cả, nhưng Liên Hiệp Điện của Lục Duy vẫn lựa chọn giúp đỡ, rất đơn giản là vì bọn họ tin tưởng Diệp Huyên!” <br>Đế Liêm nhìn về phía Đế Minh: “Tộc trưởng, Giáo hoàng và Tiên Các cùng với Cổ Tự sẽ không từ bỏ ý đồ, nếu chúng ta giúp đỡ Diệp Huyên thì nhất định sẽ đắc tội bọn họ, mà bây giờ, Đế tộc chúng ta thật sự không thích hợp bị cuốn vào trong vòng xoáy này!” <br>Advertisement <br>Đế Minh lắc đầu: “Không, suy nghĩ của ta trái ngược với ngươi! Ta cảm thấy đây cũng có thể là một cơ hội của chúng ta!” <br> Đế Liêm hơi nhíu mày: “Cơ hội?” <br>Đế Minh gật đầu: “Ngươi có từng suy nghĩ, nếu thật sự để Giáo hoàng và Khương Vũ kia lấy được Đạo Kinh thì Đế tộc của chúng ta sẽ thế nào? Khi đó, bọn họ chỉ cần nói một câu, Đế tộc của chúng ta cũng sẽ phải quỳ xuống, ngay cả khả năng phản kháng cũng không có!” <br>Đế Liêm im lặng. <br>Bây giờ Thần Đình và Tiên Các không dám tiêu diệt Đế tộc là vì Đế tộc vẫn còn khả năng phản kháng. Nếu Thần Đình và Tiên Các ra tay, dù Đế tộc bị tiêu diệt, bọn họ cũng sẽ thiệt hại nặng nề! <br>Nhưng nếu Giáo hoàng và Khương Vũ lấy được Đạo Kinh, một khi hai người họ đột phá, khi đó Đế tộc chỉ có thể phục tùng, hoàn toàn không có khả năng phản kháng! <br>Đế Liêm trầm giọng nói: “Quá mạo hiểm!” <br>Đế Minh gật đầu: “Đúng thế!” <br>Nếu Đế tộc giúp Diệp Huyên, chỉ cần sơ suất, rất có thể sẽ bị Thần Đình và Tiên Các trả thù! <br>Mà bây giờ, vì Đạo kinh kia, một vài thế lực ở Đạo giới đều đứng về phía họ, dù những thế lực này không bằng Đế tộc, nhưng bọn họ hợp tác với nhau thì cũng không hề yếu! <br>Có thể nói, bây giờ Đế tộc hoàn toàn không thể chống lại Thần Đình và Tiên Các!<br>Đế Minh im lặng một lát rồi nói: “Chúng ta có thể âm thầm giúp đỡ!” <br><br>Đế Liêm khẽ nhíu mày: “Âm thầm giúp đỡ?” <br>Đế Minh nhẹ giọng nói: “Đưa tiền, đưa tài nguyên tu luyện, đưa thần vật!” <br>Nói xong, ông ta nhìn Đế Liêm: “Ngươi chuẩn bị một chút, lấy một vài thần vật và tài nguyên tu luyện cao cấp ra, sau đó bảo một người không phải người của Đế tộc ta đưa đến vũ trụ Ngũ Duy!” <br>Đế Liêm trầm giọng hỏi: “Gia chủ, như vậy có đáng không?” <br>Đế Minh gật đầu: “Nếu có thể kết giao với Diệp Huyên, có được một phần thiện duyên thì cũng đáng! Nếu Diệp Huyên thua, chúng ta cũng chỉ tổn thất một vài vật ngoại thân mà thôi, cho nên đáng giá!” <br>Đế Liêm thoáng do dự, sau đó nói: “Nếu bị người của Thần Đình phát hiện, chúng ta…” <br>Đế Minh cười nhạt: “Ngươi tưởng chúng ta không giúp đỡ Diệp Huyên, Thần Đình và Tiên Các sẽ bỏ qua cho chúng ta sao? Không đâu! Chúng ta và gia tộc Ma Đạo đều là miếng thịt béo trong mắt bọn họ, chỉ cần bọn họ rảnh tay sẽ lập tức ăn chúng ta! Vì Đạo Kinh, bọn họ đã tập trung được một vài thế lực, vì vậy chúng ta hoàn toàn không phải đối thủ của bọn họ!” <br>Đế Liêm gật đầu: “Ta hiểu!” <br>Nói xong, hắn lặng lẽ lui xuống. <br>Không lâu sau đó, Đế Liêm mang theo một ít của cải và tài nguyên tu luyện của Đế tộc lặng lẽ rời đi! <br>Trước đại điện, Đế Minh từ từ nhắm mắt lại. <br>"}