{"title":"Chương 4489: “Ngươi còn muốn giấu ta sao!”  ","content":"<br>Ông ta chọn Diệp Huyên còn vì một lý do khác, đó là so với Thần Đình và Tiên Các, ông ta hy vọng Diệp Huyên có thể thừa thế quật khởi hơn, như vậy thứ nhất, Diệp Huyên sẽ thay đổi hoàn toàn kết cấu thế lực của Đạo giới, như vậy, Đạo giới sẽ cân bằng, Đế tộc cũng sẽ có cơ hội! <br>Đương nhiên còn có một lý do khác, đó là trong lúc điều tra, có thể thấy Diệp Huyên là một kiếm tu trọng tình trọng nghĩa, người như thế đáng tin cậy hơn Thần Đình và Tiên Các nhiều! <br>Đế Minh cũng không phát hiện có một cô gái đang đứng ở chỗ cách mình chỉ mấy trượng! <br>Advertisement <br>Chính là Mộ Niệm Niệm, Thiên Đạo Ngũ Duy. <br>Mộ Niệm Niệm im lặng một lát rồi xoay người rời đi một cách quang minh chính đại, nhưng Đế Minh lại không hề phát hiện ra nàng ta, rất kỳ lạ! <br> <br>Sau khi đi ra ngoài, Mộ Niệm Niệm hơi nhếch môi. <br>Lúc này, nàng ta chợt nghĩ đến một câu nói của loài người: Người đắc đạo nhiều người giúp, người thất đức chẳng ai giúp. <br>Dù Diệp Huyên không tàn nhẫn như những người tàn nhẫn khác, nhưng cũng vì một vài hành động thấu tình đạt lý của hắn, khiến hắn vô tình có được sự tán thành và giúp đỡ của rất nhiều người. <br>Có nhiều lúc, chính nghĩa và nhân từ vẫn rất có tác dụng. <br>Vì không ai sẽ muốn làm bạn với một kẻ tàn nhẫn cả! <br>Lúc này, Mộ Niệm Niệm đột nhiên dừng lại, nàng ta đặt tay phải lên ngực mình, hơi nhíu mày. <br>Một giọng nói vang lên bên tai nàng ta: “Sao thế?” <br>Mộ Niệm Niệm lắc đầu, tiếp tục đi về phía trước. <br>Người kia hỏi: “Có phải thân thể của ngươi xảy ra vấn đề không!” <br>Mộ Niệm Niệm cười đáp: “Không có!” <br>Người kia trầm giọng nói: “Ngươi còn muốn giấu ta sao!” <br>Mộ Niệm Niệm cười hì hì: “Yên tâm, thật sự không sao mà”. <br><br>Người kia không tin: “Ngươi lừa ta!” <br>Mộ Niệm Niệm nhún vai: “Không nói đến chuyện này nữa! Ta còn phải xử lý một vài chuyện, nếu không tiểu tử kia sẽ sống rất khó khăn!” <br>Người kia nổi giận: “Tại sao ngươi phải nhúng tay vào chuyện của hắn? Có phải vì thế nên thân thể của ngươi mới xảy ra vấn đề không?” <br>Mộ Niệm Niệm im lặng một lát rồi lắc đầu: “Thân thể của ta vốn đã có vấn đề, nhưng ta cũng hơi xem thường nhân quả trên người hắn rồi. Nhân quả của Tiên Tri ta có thể ngăn cản, nhưng có vài nhân quả… thật sự giống như nguyên nhân tai ách…” <br>Nói đến đây, nàng ta ngẩng đầu nhìn lên tinh không, cau mày: “Rốt cuộc là ai sử dụng thuật nhân quả ác độc như thế với hắn chứ… Thủ đoạn tạo nhân quả của đối phương còn cao siêu hơn Tiên Tri vô số lần!” <br>Người kia nói: “Vậy ngươi đừng xen vào chuyện của hắn nữa!” <br>Mộ Niệm Niệm cười nói: “Không kịp nữa rồi!” <br>Giọng nói kia hơi nóng nảy: “Bây giờ bỏ đi cũng không kịp sao?” <br>Mộ Niệm Niệm nhẹ giọng đáp: “Thật sự không kịp nữa rồi!” <br><br><br>"}