{"title":"Chương 4490: “Đây không phải trò đùa đâu!”  ","content":" Vũ trụ Ngũ Duy. <br>Sau ba ngày bế quan, Diệp Huyên rời khỏi phòng. <br>Hắn đứng trước cửa, ngẩng đầu nhìn về phía chân trời, hơi dang tay ra, huyết dịch nhanh chóng lưu động trong người hắn, cả người vô cùng thoải mái. <br>Advertisement <br>Không thể không nói, chiến đấu thật sự là con đường tốt nhất để người ta trưởng thành. <br>Đánh với lão tăng một trận, hắn thu hoạch được rất nhiều điều! <br> Nhưng hắn cũng biết nếu giao thủ bình thường, mình vẫn không phải đối thủ của lão tăng! <br>Cảnh giới! <br>Đây là vấn đề lớn nhất của hắn lúc này! <br>Nếu hắn đạt tới Độn Nhất Cảnh, cho dù không cần ngoại vật cũng có thể giao thủ với lão tăng, mà nếu sử dụng tháp Giới Ngục, cao thủ cấp bậc như lão tăng sẽ bị hắn thẳng tay giết chết luôn. <br>Nhưng việc phản phệ của tháp Giới Ngục lại là một vấn đề lớn, cho nên hắn cũng không dám tuỳ tiện sử dụng nó. <br>Phản phệ của chín loại đạo tắc, thật sự quá đáng sợ! <br>Lúc này, Quan Âm đột nhiên xuất hiện trước mặt Diệp Huyên, ả ta nhìn Diệp Huyên: “Tiểu Đạo ở Đạo giới gửi tin đến cho chúng ta!” <br>Diệp Huyên nhìn Quan Âm: “Nàng nói gì?” <br>Quan Âm trầm giọng nói: “Đạo giới mạnh hơn trong tưởng tượng của chúng ta rất nhiều! Hơn nữa dường như bây giờ bọn họ đã nhất trí với nhau đối phó với chúng ta!” <br>Diệp Huyên nhẹ giọng nói: “Đạo giới, Cổ Tự!” <br>Quan Âm gật đầu: “Đúng thế! Bọn họ sẽ liên thủ!” <br>Diệp Huyên cười nói: “Trận pháp sao rồi?” <br><br>Quan Âm đáp: “Mấy người lão Lý vẫn còn đang sửa đổi, lần này nếu ngoại địch xâm lấn, chúng ta sẽ cho tất cả cao thủ của Ngũ Duy đồng loạt ra tay, để ngươi tập hợp lực lượng của bọn họ. Nhưng như thế rất nguy hiểm!” <br>Diệp Huyên im lặng. <br>Thật ra trận pháp lúc trước cũng không mượn lực lượng của tất cả cao thủ Ngũ Duy, vì sợ hắn không chịu nổi lực lượng như thế! <br>Nhưng bọn họ phát hiện nếu không làm thế, uy lực của trận pháp sẽ yếu đi! <br>Diệp Huyên im lặng, trong đầu hắn đang nhớ lại lực lượng của trận pháp kia, lúc đó, thân thể của hắn có thể chịu đựng lực lượng của trận pháp, nhưng cũng rất áp lực! <br>Nói cách khác, nếu trận pháp lại cộng thêm lực lượng của cao thủ Ngũ Duy, chưa chắc hắn có thể chịu được! <br>Nhưng Diệp Huyên vẫn nói: “Không sao!” <br>Quan Âm nhìn Diệp Huyên: “Đây không phải trò đùa đâu!” <br>Diệp Huyên cười nói: “Ta biết, bảo mấy người lão Lý cứ làm đi! Còn nữa, sắp xếp đi, vì có thể bọn họ lại sắp đến rồi. Hơn nữa người đến lần này có thể còn mạnh hơn trong tưởng tượng của chúng ta nữa”. <br>Quan Âm gật đầu: “Ta hiểu!” <br>Nói xong, ả ta xoay người rời đi. <br>"}