{"title":"Chương 4491: Cực hạn của Độn Nhất Cảnh !  ","content":"<br>Diệp Huyên ngẩng đầu nhìn lên chân trời, ở trên tinh không, đều là kẻ thù! <br>Bao giờ mới kết thúc đây? <br>Lúc này cả hắn cũng thấy hơi mờ mịt. <br>Advertisement <br>Bây giờ hắn đã không còn lại thế tử Thanh Thành năm đó nữa rồi, hắn nhìn chuyện gì cũng nhìn xa hơn. <br>Trực giác nói với hắn, e rằng chuyện của Diệp Huyên hắn vẫn còn chưa kết thúc. <br> <br>Lúc này, Diệp Huyên đột nhiên quay đầu: “Ai đó?” <br>Dứt lời, kiếm trong tay hắn đột nhiên rung lên, muốn rời khỏi vỏ, lúc này, một người áo đen xuất hiện! <br>Độn Nhất Cảnh! <br>Không phải người của Ngũ Duy! <br>Người áo đen chắp tay với Diệp Huyên: “Diệp công tử, ta là Đế Liêm của Đế tộc ở Đạo giới”. <br>Hắn ta vốn định phái người khác đến, nhưng phái người còn không bằng đích thân tới, ít nhất hắn ta sẽ không phản bội Đế tộc, còn người khác thì chưa chắc. <br>“Đế tộc?” <br>Diệp Huyên nhíu mày: “Có chuyện gì?” <br>Đương nhiên hắn có biết về Đế tộc này, đây là một thế lực hàng đầu ở Đạo giới, không chênh lệch với gia tộc Ma Đạo là bao. <br>Đế Liêm bấm tay, một chiếc nhẫn chứa đồ bay tới trước mặt Diệp Huyên. <br>Diệp Huyên nhìn chiếc nhẫn chứa đồ, sau đó nhìn về phía Đế Liêm: “Đây là?” <br>Đế Liêm nói: “Diệp công tử, đây là chút tấm lòng của Đế tộc ta, xin công tử nhận cho!” <br><br>Diệp Huyên nhìn hắn ta: “Các ngươi muốn gì?” <br>Đế Liêm đáp: “Chỉ muốn kết thiện duyên với cậu thôi!” <br>Diệp Huyên im lặng một lát rồi nói: “Được! Ta sẵn lòng kết mối thiện duyên này với quý tộc!” <br>Nói xong, hắn nhận lấy nhẫn chứa đồ. <br>Thấy Diệp Huyên chịu nhận, Đế Liêm thoáng chốc thở phào, nếu Diệp Huyên không nhận, thì Đế tộc chỉ có thể đứng về phía Giáo hoàng thôi! <br>Đế Liêm thu hồi suy nghĩ, sau đó lại nói: “Theo ta được biết, Các chủ Khương Vũ của Tiên Các đã bắt đầu liên lạc với một vài thế lực ở Đạo giới, còn Giáo hoàng thì tự mình đi liên hệ với Cổ Tự ở vũ trụ Lục Duy, Diệp công tử phải nhanh chóng chuẩn bị đi!” <br>Diệp Huyên nói: “Giáo hoàng và Các chủ Tiên Các kia là thế lực gì?” <br>Đế Liêm trầm giọng nói: “Mấy nghìn năm trước, hai người họ đã đạt tới Độn Nhất Cảnh đỉnh phong, bây giờ có thể nói là Độn Nhất Cực Cảnh, chính là cấp độ mạnh nhất của Độn Nhất Cảnh”. <br>Cực hạn của Độn Nhất Cảnh ! <br><br><br>"}