{"title":"Chương 4492: Nhổ cỏ tận gốc! ","content":" Diệp Huyên gật đầu: “Cảm ơn thông tin của huynh, ta đã hiểu!” <br>Đế Liêm chắp tay, sau đó lặng lẽ rời đi. <br>Hắn ta không ở lại đây được lâu! <br>Advertisement <br>Sau khi Đế Liêm rời đi, Diệp Huyên im lặng một lát rồi nói: “Đại tỷ, Tiên Tri có để lại trợ thủ nào không?” <br>Đại tỷ đáp: “Không có!” <br> <br>Diệp Huyên hơi do dự, sau đó lại nói: “Không phải ông ta là thiên tài mạnh nhất Đạo giới ư? Không phải ông ta là đời sau của Diệp Lan Đình, người từng là cao thủ đứng đầu Đạo giới sao? Có cách nào nhờ Diệp Lan Đình đến giúp đỡ không?” <br>Đại tỷ nói: “Ngươi phải bình tĩnh một chút!” <br>Diệp Huyên khẽ thở dài: “Ta không bình tĩnh được! Ai mà chịu được chuyện như thế chứ? Ngay cả cao thủ Độn Nhất Thượng Cảnh ta cũng không giải quyết được, lần này thì hay rồi, người đến còn có thể là Độn Nhất Cực Cảnh, hoàn toàn không cho ta cơ hội nghỉ xả hơi, thật đấy, đại tỷ, gọi tới cho ta một cao thủ đi, ta không muốn cố gắng nữa! Thế này khó quá rồi!” <br>Đại tỷ: “…” <br>Tầng chín chợt lên tiếng: “Tiểu tử, không phải ngươi nói muốn dựa vào chính mình sao? Gọi người gì chứ?” <br>Diệp Huyên nổi giận: “Người đứng ngoài cuộc sao mà hiểu được!” <br>Tầng chín châm chọc: “Là ai nói muốn dựa vào bản thân?” <br>Diệp Huyên đáp: “Ta đổi ý không được à?” <br>“Mẹ kiếp!” <br>Tầng chín nói: “Coi như ngươi giỏi! Tiếc là cô gái váy trắng kia đã đi rồi, người đàn ông áo xanh cũng không biết ở đâu, Thiên Đạo Ngũ Duy cũng chuồn mất, khà khà, ngươi không còn ai để gọi nữa hết!” <br> <br>Diệp Huyên im lặng. <br>Tầng chín lại nói: “Thật ra ngươi có thể xem những trắc trở này là một loại rèn luyện, không phải người xưa có một câu sao? Một thanh sắt nếu không trải qua muôn vàn thử thách sao có thể trở thành một thanh kiếm sắc bén được? Bây giờ ngươi chính là thanh sắt đó!”<br>Diệp Huyên trầm giọng nói: “Tiền bối, người không phát hiện một vấn đề à? Kẻ thù của ta vẫn luôn không tầm thường, cao hơn ta tận mấy cảnh giới! Người nói xem, ta còn chưa từng rời khỏi Ngũ Duy, nhưng Lục Duy có kẻ thù của ta, Đạo giới cũng có kẻ thù của ta, hơn nữa còn là kẻ thù rất lợi hại nữa. Ta dám đánh cược không lâu sau đó, ta chắc chắn sẽ gặp phải kẻ thù còn mạnh hơn Đạo giới và Cổ Tự!” <br>Tầng chín: “…” <br>Diệp Huyên lại nói: “Có vài kẻ thù ta có thể hiểu! Nhưng có vài kẻ thù ta thật sự thấy khó hiểu!” <br>Tầng chín đáp: “Ngươi lấy bảo vật của Tiên Tri! Ngươi có thể đưa thư phòng kia ra!” <br>Diệp Huyên cười: “Tiền bối, người thật sự cho rằng ta đưa thư phòng ra là sẽ kết thúc sao? Không, cho dù ta đưa nó ra, những người đó cũng sẽ không bỏ qua cho ta, ta hiểu rất rõ suy nghĩ của những thế lực lớn này, diệt cỏ phải diệt tận gốc! Chưa nói đến Đạo giới, dù là lúc ở Thanh Thành, những gia tộc kia cũng sẽ làm như thế!” <br>Tầng chín im lặng. <br>Diệp Huyên nói đúng, dù hắn đưa Đạo Kinh ra, những người ở Đạo giới cũng sẽ không bỏ qua cho hắn. <br>Nhổ cỏ tận gốc! <br>"}