{"title":"Chương 4493: Chuyện này quá kỳ lạ!  ","content":"<br>Yêu nghiệt như Diệp Huyên, người Đạo giới sao có thể để hắn trưởng thành được? Hơn nữa còn dưới tình huống hai bên có mâu thuẫn! <br>Diệp Huyên nói tiếp: “Nhân quả, ai cũng nói phải có nhân mới có quả, nhưng tiền bối có phát hiện không, rất nhiều nhân đều không phải do ta gây ra, nhưng ta lại phải gánh quả, không phải ta than phiền cái gì, nhưng ta chỉ cảm thấy hơi mệt mỏi thôi”. <br>Advertisement <br>Tầng chín đề nghị: “Tiểu tử, ta cho ngươi một đề nghị, ngươi có thể nói chuyện với Thiên Đạo của Ngũ Duy!” <br>Diệp Huyên nhíu mày: “Thiên Đạo Ngũ Duy?” <br> <br>Tầng chín nói: “Đúng thế, nói thật nhé tiểu tử, đợi sau khi ngươi mở thư phòng, ta xem qua Đạo Kinh xong sẽ lập tức rời đi, thật, vì ta phát hiện đi theo ngươi, có lẽ ta sẽ không có kết quả tốt!” <br>Diệp Huyên: “…” <br>Tầng chín lại nói: “Đi theo ngươi lâu như vậy, ta phát hiện ngươi như có độc ấy. Cũng giống như ngươi nói, ngươi có rất nhiều kẻ thù, có những kẻ thù đã biết, cũng có những kẻ thù không rõ, mà bây giờ ta đi theo ngươi, nói thật là ta hơi sợ. Không nói đến gì khác, có một điều ta cảm thấy không bình thường. Ngũ Duy Kiếp triệu năm xuất hiện một lần, mà ngươi lại gặp phải, lúc đầu ta còn cảm thấy là trùng hợp, nhưng dần dần ta phát hiện, có lẽ không phải là trùng hợp!” <br>Diệp Huyên sa sầm mặt: “Người đừng nói là có người cố ý để ta ra đời vào khoảng thời gian này, cho ta gặp phải Ngũ Duy Kiếp nhé!” <br>Tầng chín tán thành: “Ta cảm thấy đúng là như thế.” <br>Diệp Huyên trầm giọng nói: “Con mẹ nó, ta cũng thấy hơi sợ rồi đó!” <br>Tầng chín nói tiếp: “Ngươi nói kẻ thù của ngươi đều không tầm thường, ta cũng tán thành. Kiếp trước ngươi có thể là Tiên Tri, kẻ thù của ngươi bây giờ thật ra là kẻ thù của Tiên Tri, đương nhiên như thế là không công bằng với ngươi. Tiên Tri gài bẫy ngươi, dù hắn thất bại, nhưng ngươi cũng đã nhận lấy nhân quả của hắn rồi. Ngươi biết ta nghĩ gì không? Nhân quả của Tiên Tri có thể nhìn thấy, là những gì ngươi đang trải qua, việc này cũng không phải đáng sợ nhất, việc đáng sợ nhất là trên người ngươi vẫn còn những nhân quả không thể nhìn thấy!” <br>Diệp Huyên im lặng. <br>Tầng chín lại nói: “Ta biết đại khái phụ thân của ngươi là ai, nhưng mẫu thân của ngươi chắc chắn cũng là một vấn đề lớn, người như ngươi không thể nào có một mẫu thân bình thường được, hơn nữa, ngươi không phát hiện một điều sao? Từ sau khi nói đi tìm người, mẫu thân Độc Cô Huyên của ngươi đã hoàn toàn biến mất luôn! Ta biết ngươi từng âm thầm phái người tìm nàng, nhưng không có tin tức gì đúng không?” <br> Diệp Huyên gật đầu. <br>Độc Cô Huyên! <br>Thật ra hắn đã tìm rất lâu rồi, nhưng không có chút tin tức nào cả! <br>Chuyện này quá kỳ lạ! <br>Tầng chín lại nói; “Thật ra nếu Tiên Tri biết ngươi phức tạp như vậy, hắn nhất định sẽ không chọn ngươi, cũng không đúng, ngươi có thể giúp hắn hoàn thành một vài chuyện mà hắn không làm được, cho dù thế nào thì hắn cũng chết rồi. Ngươi có thể đi tìm Thiên Đạo Ngũ Duy nói chuyện với nàng ta, nàng ta nhìn xa hơn ta, có lẽ nàng ta biết một vài chuyện ngươi muốn biết đấy. <br>Diệp Huyên im lặng. <br>Tầng chín lại nói: “Bây giờ ta đi theo ngươi thật sự cảm thấy rất nguy hiểm, đặc biệt là sau khi cô gái váy trắng rời đi, cảm giác này càng trở nên mãnh liệt hơn!”<br>Diệp Huyên im lặng. <br>Hắn nhớ Thiên Đạo Ngũ Duy từng nói, lúc trước khi còn ở đây cô gái váy trắng đang trấn áp cái gì đó. <br>Mà bây giờ nàng đã rời đi, nói cách khác là không còn ai trấn áp nó nữa! <br>"}