{"title":"Chương 4495: “Ông muốn bắt ta à?”  ","content":"<br>Diệp Huyên nói: “Nói cách khác, trên Đạo giới vẫn còn thế giới mạnh hơn?” <br>Văn Chiêu Nhược im lặng. <br>Diệp Huyên cười khẽ: “Là không biết hay không thể nói?” <br>Advertisement <br>Văn Chiêu Nhược nhìn về phía Diệp Huyên: “Diệp công tử, ta cảm thấy trước mắt ngươi nên suy nghĩ phải đối phó với Đạo giới và Cổ Tự như thế nào đi, còn chuyện khác, tạm thời nên gác sang một bên thì tốt hơn! Còn nữa, bây giờ tốt nhất Diệp công tử đừng rời khỏi Ngũ Duy, nếu ngươi xuất hiện ở Lục Duy, cổ tự có thể thoải mái xử lý ngươi! Ngươi cũng đừng nghĩ tới việc đi lên Đạo giới, một khi người đến đó, có lẽ ngươi sẽ mãi mãi không thể đi xuống nữa”. <br> Nói xong, nàng ta xoay người rời đi. <br>Thật ra, trước mắt, nàng ta cũng không xem trọng Diệp Huyên. <br>Diệp Huyên chẳng những bị Đạo giới nhằm vào còn bị Cổ Tự chú ý, trước đây Diệp Huyên có thể thắng là vì Đạo giới và Cổ Tự không xem trọng hắn. <br>Nhưng bây giờ thì khác! <br>Đạo giới và Cổ Tự rất xem trọng Diệp Huyên! <br>Đây là một người có Đạo Kinh! <br>Thật ra nếu không vì cô giá váy trắng, nói không chừng Lục Duy cũng sẽ đứng về phía Cổ Tự. <br>Không ai có thể chống lại sức hấp dẫn của Đạo Kinh cả! <br>Lúc này, một tăng nhân mặc áo bào trắng đột nhiên xuất hiện sau lưng Diệp Huyên. <br>Diệp Huyên xoay người nhìn tăng nhân: “Người của Cổ Tự à?” <br>Tăng nhân gật đầu: “Lão tăng là trưởng lão Tri Sự của Cổ Tự, chào Diệp công tử!” <br><br>Diệp Huyên cười hỏi: “Ông muốn bắt ta à?” <br>Tăng nhân lắc đầu: “Tuy ta mạnh hơn Diệp công tử một chút, nhưng không bắt được Diệp công tử”. <br>Diệp Huyên có tiểu tháp kia, dù là cao thủ Độn Nhất Cảnh cũng không làm gì được hắn, ít nhất muốn tự vệ cũng không thành vấn đề. <br>Trưởng lão Tri Sự lại nói: “Diệp công tử, hai tăng nhân của Cổ Tự ta vẫn còn ở trong tay ngươi, đúng không?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Trưởng lão Tri Sự chắp tay: “Đa tạ Diệp công tử đã không giết bọn họ, nếu Diệp công tử đã không giết, vậy lão tăng cảm thấy chúng ta có thể thương lượng!” <br>Diệp Huyên cười nói: “Theo ta biết, Giáo hoàng của Đạo giới đã tới Cổ Tự của các ông”. <br>Trưởng lão Tri Sự đáp: “Không sao cả, bọn họ nói chuyện của bọn họ, chúng ta nói chuyện của chúng ta!” <br>Diệp Huyên nhìn lão tăng: “Có thể như thế sao?” <br>Trưởng lão Tri Sự gật đầu: “Có thể chứ!” <br>Diệp Huyên hơi nhếch môi: “Vậy thì nói xem”. <br>"}