{"title":"Chương 4496: Chọn Đạo giới làm đối thủ!  ","content":"<br>Trưởng lão Tri Sự chắp hai tay: “Diệp công tử, Cổ Tự ta muốn có thư phòng kia, đây là mục đích của chúng ta. Hơn nữa trước đó Tiên Tri cũng đã đồng ý là sẽ đưa thư phòng cho chúng ta. Vì thế chúng ta mới giúp hắn, để hắn tiến vào luân hồi, tránh khỏi sự truy giết của Đạo giới, nhưng hắn lại nuốt lời, hắn một đi không trở lại”. <br>Diệp Huyên im lặng. <br>Có lẽ không phải Tiên Tri nuốt lời, mà là hắn đã không thể trở về nữa! <br>Advertisement <br>Trưởng lão Tri Sự lại nói: “Sau đó chúng ta mới biết Tiên Tri bị người khác giết chết rồi. Còn thư phòng kia thì nằm trong tay Diệp công tử”. <br> Diệp Huyên cất lời: “Ta thấy hơi khó hiểu, vì sao đến bây giờ các ông mới đến cướp thư phòng này? Sao lúc trước lại không đến?” <br>Trưởng lão lắc đầu: “Diệp công tử, chúng ta không hề biết người Tiên Tri lựa chọn là ai. Hơn nữa hắn rất thông minh, để thư phòng ở Ngũ Duy, nhưng chìa khoá lại không có ở đây. Đương nhiên cũng không ai biết thư phòng đó chính là Đạo Kinh. Chúng ta cứ nghĩ Tiên Tri sẽ mang Đạo Kinh theo bên người, dù sao thứ này cũng rất quý báu. Vì thế, mấy năm gần đây, chúng ta vẫn luôn thăm dò vòng luân hồi của Tiên Tri, muốn biết hắn chọn người phương nào! Nhưng lại có người ngăn cản”. <br>Nói đến đây, ông ta nhìn về phía Diệp Huyên: “Nếu ta đoán không lầm chắc là do người đứng sau Diệp công tử ngăn cản, nếu không, có lẽ chúng ta đã đi tìm Diệp công tử từ lâu rồi!” <br>Diệp Huyên im lặng, không nói cũng biết chắc chắn là cô gái váy trắng! <br>Trưởng lão Tri Sự lại nói: “Lúc đầu khi Tiên Tri rời khỏi Cổ Tự chẳng những mang đi Đạo Kinh của mình còn mang theo một quyển Phật Kinh của Cổ Tự ta, dù là Phật Kinh hay Đạo Kinh cũng đều rất quan trọng với Cổ Tự”. <br>Diệp Huyên cười nói: “Đại sư, ông biết ta không phải là Tiên Tri mà!” <br>Trưởng lão Tri Sự im lặng. <br>Rõ ràng là Diệp Huyên không đồng ý!<br>Nhưng đây cũng là chuyện bình thường, Diệp Huyên thật sự không phải Tiên Tri, tại sao hắn phải chịu trách nhiệm cho Tiên Tri chứ? <br>Trưởng lão Tri Sự khẽ thở dài. <br>Diệp Huyên đột nhiên cất lời: “Đại sư, ta có một ý kiến, ông muốn nghe thử không?” <br> <br>Trưởng lão Tri Sự nhìn về phía Diệp Huyên: “Diệp công tử nói thử xem!” <br>Diệp Huyên gật đầu: “Trưởng lão Tri Sự, trước khi nói, ta muốn hỏi thử, giữa ta và Đạo giới, nếu các ông bắt buộc phải chọn một đối thủ, ông sẽ chọn ai?” <br>Trưởng lão Tri Sự nhìn Diệp Huyên: “Chọn Đạo giới”. <br>Chọn Đạo giới làm đối thủ! <br>Thật ra Cổ Tự cũng không muốn nhằm vào Diệp Huyên, bọn họ vẫn rất kiêng dè thực lực của cô gái váy trắng. <br>Cổ Tự cũng biết chuyện nàng làm ở Lục Duy lúc trước, bọn họ cũng biết, nàng cũng chính là người ngăn cản bọn họ điều tra Diệp Huyên! <br>Hơn nữa, bọn họ còn cảm nhận được nhân quả khác trên người Diệp Huyên, đó là nhân quả không phải của Tiên Tri. <br>Nói một cách đơn giản là Diệp Huyên không phải người bình thường, là một người vô cùng phức tạp, bọn họ cũng không muốn bị kéo vào trong vòng xoáy nhân quả của Diệp Huyên! <br><br><br>"}