{"title":"Chương 4497: “Diệp công tử, ta đổi ý rồi!”  ","content":"<br>Diệp Huyên gật đầu, hắn mở lòng bàn tay ra, thư phòng xuất hiện trong tay hắn, sau đó, hắn sử dụng tháp Giới Ngục mở thư phòng ra, nhưng sau đó, một giọng nói vang lên từ bên trong: “Thực lực của ký chủ không đủ mạnh, không thể mở!” <br>Diệp Huyên nhìn về phía trưởng lão Tri Sự, trưởng lão nhẹ giọng nói: “Hắn thiết lập hạn chế!” <br>Diệp Huyên gật đầu: “Các hạ có thể cưỡng ép mở nó ra không?” <br>Advertisement <br>Trưởng lão Tri Sự nhìn thư phòng, lắc đầu: “Không dám! Nếu Tiên Tri để lại thì chắc chắn hắn đã nghĩ đến tất cả khả năng, cưỡng ép mở nó ra, e rằng sẽ không có kết quả tốt!” <br>Diệp Huyên nói: “Bây giờ ta cũng không mở ra được!” <br><br>Trưởng lão nhẹ giọng nói: “Nếu nói thế, vậy cô gái váy trắng cũng chưa từng xem Đạo Kinh sao?” <br>Diệp Huyên gật đầu: “Phải!” <br>Trưởng lão Tri Sự nhíu mày: “Vậy vì sao nàng lại mạnh thế?” <br>Diệp Huyên lắc đầu: “Ta không biết!” <br>Trong mắt trưởng lão Tri Sự lộ vẻ khó hiểu: “Diệp công tử cũng không biết ư?” <br>Diệp Huyên cười nói: “Ta không biết thật! Trưởng lão Tri Sự vẫn nên nói chính sự đi!” <br>Trưởng lão trầm giọng nói: “Diệp công tử nói suy nghĩ của ngươi đi!” <br>Diệp Huyên đáp: “Thế này đi, đợi đến khi ta có thể mở thư phòng này, ta sẽ trả Phật Kinh bên trong lại cho Cổ Tự, còn Đạo Kinh, ta cũng có thể sao chép một phần đưa cho các ông”. <br>Lão tăng chớp mắt: “Ngươi tốt thế sao?” <br>Diệp Huyên cười đáp: “Đương nhiên là có một điều kiện! Đó là thứ nhất, các ông phải đối phó với Đạo giới giúp ta, thứ hai, các ông phải giúp ta và bạn ta trở nên mạnh hơn!” <br>Trưởng lão nhíu mày: “Diệp công tử, điều kiện này của ngươi…” <br>Diệp Huyên nhìn ông ta: “Đạo Kinh!” <br><br>Đạo Kinh! <br>Trưởng lão Tri Sự cười nói: “Diệp công tử, chúng ta cũng có thể liên thủ với Đạo giới mà, ngươi nghĩ sao?” <br>Diệp Huyên gật đầu: “Đúng là các ông có thể làm thế, nhưng sau khi liên thủ với Đạo giới, các ông vẫn phải đánh nhau với Đạo giới, vì Đạo giới sẽ không đưa Đạo Kinh cho Cổ Tự của ông, mà Cổ Tự cũng không có khả năng đưa Đạo Kinh cho bọn họ! Nói cách khác, hai bên phải cùng chia sẻ Đạo Kinh?” <br>Trưởng lão hỏi: “Không được sao?” <br>Diệp Huyên cười nói tiếp: “Ta sẵn lòng chia sẻ Đạo Kinh với các ông là vì ta vẫn chưa đạt đến Độn Nhất Cảnh, cảnh giới đó còn cách ta rất xa, nhưng nếu cao thủ Đạo giới lấy được nó, một khi bọn họ đột phá trước, ông cảm thấy bọn họ sẽ chia sẻ với ông sao? Hoặc có thể nói, các hạ chắc chắn mình có thể lấy được Đạo Kinh trước chứ? Đương nhiên cũng có khả năng đó! Nhưng nếu Diệp Huyên ta phải chết, tuy ta không thể giữ được Đạo Kinh, nhưng ta có thể lựa chọn sẽ đưa nó cho ai, ông thấy đúng không?” <br>Trưởng lão im lặng. <br>Diệp Huyên lại nói: “Hơn nữa so với Đạo giới, thực lực của ta yếu hơn rất nhiều, ta không thể tạo thành uy hiếp với Cổ Tự, dù có uy hiếp thì đó cũng là chuyện của sau này! Ít nhất trong khoảng thời gian ngắn, ta sẽ không tạo thành uy hiếp trí mạng với các ông, dù ta có xem Đạo Kinh cũng không thể lập tức đạt tới Độn Nhất Cảnh, đúng không? Còn Đạo giới thì khác, bọn họ đều là Độn Nhất Cực Cảnh, chỉ cần bọn họ xem Đạo Kinh xong rồi đột phá, ha ha…” <br>Trưởng lão nhìn Diệp Huyên: “Diệp công tử, ta đổi ý rồi!” <br>Diệp Huyên hơi nhíu mày: “Có ý gì?” <br>Trưởng lão Tri Sự nói: “Ta cảm thấy ngươi có sức uy hiếp hơn Đạo giới. Ít nhất là bây giờ, ngươi khiến lão tăng thấy hơi sợ”. <br>Diệp Huyên đen mặt, mẹ kiếp, ông đây thuyết phục phí công rồi à?<br>"}