{"title":"Chương 4498: Ông ta cũng không tin ngươi”.  ","content":" <br>Diệp Huyên im lặng. <br>Hắn tự cho rằng mình đã lừa gạt thành công, nào ngờ lại khiến đối phương càng kiêng kỵ. <br>Lần này làm hơi quá rồi. <br>Advertisement <br>Lão tăng ở xa nhẹ giọng nói: “Diệp công tử không chỉ có thiên phú cao mà tài mưu lược cũng xuất sắc. Nếu cậu đạt đến Độn Nhất Cảnh, cho dù là Cổ Tự ta e rằng cũng không làm gì được”. <br>Diệp Huyên cười: “Vì vậy nên đại sư đã lựa chọn Đạo giới sao?\" <br><br>Trưởng lão Tri Sự lắc đầu: “Không, như công tử đã nói, cho dù lựa chọn Đạo giới, chúng ta cũng không thể tránh khỏi kết cuộc phải giao thủ với họ”. <br>Diệp Huyên nhìn sang: “Nên?\" <br>Đối phương khẽ nói: “Diệp công tử, nếu chúng ta lựa chọn cậu, liệu cậu có đổi ý không?\" <br>Diệp Huyên cười: “Các người hẳn là đã điều tra về ta, đúng chứ?\" <br>Trưởng lão Tri Sự gật đầu: “Đúng vậy”. <br>Diệp Huyên: “Vậy các người có tin ta không?' <br>Ông ta im lặng. <br>Diệp Huyên thấy vậy thì chỉ cười cười. <br>Một hồi sau, Trưởng lão Tri Sự chắp tay: “Chúng ta tin tưởng Diệp công tử”. <br>Diệp Huyên: “Vậy có thể bàn cách tiêu diệt cường giả Đạo giới được rồi”. <br> Trưởng lão Tri Sự: “Công tử, việc này can hệ trọng đại, không thể qua loa”. <br>Ông ta dừng một chút rồi tiếp tục: “Nếu đã hợp tác cùng nhau, Diệp công tử cũng nên trả người lại cho Cổ Tự mới phải?\" <br>Diệp Huyên cười: “Tất nhiên rồi, nhưng trước đó tòa tháp bị phản phệ, hiện còn đang hôn mê. Ta chỉ có thể chờ nó tỉnh lại rồi mới mượn sức mạnh phá cấm chế được”. <br>Thấy Trưởng lão Tri Sự chỉ nhìn mình chằm chằm, hắn vội bổ sung: “Đại sư, tại hạ nói lời thật lòng. Nếu ông không tin, ta có thể thề với trời”. <br>Trưởng lão Tri Sự lắc đầu: “Không cần thiết. Ta phải về Cổ Tự một chuyến, công tử hãy đợi tin của ta”. <br>Nói xong, ông ta biến mất. <br>Lúc này, giọng của tầng chín vang lên: “Ngươi không tin ông ta”. <br>Diệp Huyên cười: “Nói thử xem”. <br>Tầng chín: “Ông ta cũng không tin ngươi”. <br>Diệp Huyên lắc đầu: “Nếu Đạo Kinh thật sự có thể giúp người đạt đến Độn Nhất Cảnh thì họ sẽ không tin tưởng ai cả. Nhưng giữa ta và Đạo giới, họ chắc chắn kiêng kỵ người sau hơn. Một khi đạt được Đạo Kinh, Đạo giới có thể lập tức thăng lên Độn Nhất Cảnh, khi ấy chẳng còn hy vọng nào để đoạt lại. Nhưng ta thì khác, cho dù có mở thư phòng, được Đạo Kinh cũng không thể thăng lên Độn Nhất Cảnh chỉ trong nháy mắt”. <br>Tầng chín: “Nên bọn họ sẽ chọn ngươi?\" <br>"}