{"title":"Chương 4499: “Đều là bạn của ta cả”.  ","content":"<br>Diệp Huyên vẫn lắc đầu: “Không. Như trước kia ta nói, họ không tin Đạo giới, cũng không tin ta. Nếu ta đoán không lầm thì họ sẽ dẫn dắt cho ta và Đạo giới tàn sát lẫn nhau, còn họ ngồi rung đùi hưởng lợi. Đây mới là lựa chọn có lợi nhất với họ”. <br>Tầng chín khẽ nói: “Vừa rồi, ngươi cho ông ta xem thư phòng, cũng là đang nói cho họ biết ngươi hiện chưa có phương pháp mở nó. Cổ Tự lại không tin chắc mình có thể cưỡng ép mở thư phòng, vì vậy trước khi tìm được biện pháp, họ có đoạt lấy nó cũng vô ích, ngược lại còn trở thành mục tiêu của Đạo giới và Lục Duy”. <br>Diệp Huyên cười: “Tiền bối thông minh thật”. <br>Advertisement <br>Tầng chín cười nhạt: “Ta đây còn nhìn thấu mục đích của ngươi, chẳng lẽ lão tăng kia lại nhìn không ra?\" <br>Diệp Huyên nhún vai: “Nhìn ra thì sao?\" <br> Tầng chín: “Bây giờ ngươi định làm gì?\" <br>Diệp Huyên khẽ nói: “Lục Duy và Đế tộc Đạo giới không ra tay giúp đỡ là vì ta và Ngũ Duy không đủ mạnh. Nếu thực lực của chúng ta đạt đến một trình độ nhất định, bọn họ sẽ ra tay. Trước mắt ta phải làm hai việc, thứ nhất là trở nên mạnh hơn, không chỉ ta mà toàn bộ Ngũ Duy; thứ hai là đi tìm đồng minh. Ta có Đạo Kinh trong tay, chỉ cần đủ mạnh thì sẽ có vô số người bằng lòng kết giao”. <br>Tầng chín im lặng. <br>Đúng vậy, chỉ cần Diệp Huyên mạnh lên nữa, thì với Đạo Kinh trong tay, sẽ có rất nhiều người bằng lòng kết minh với hắn. <br>Chẳng phải bản thân y cũng vậy sao? <br>Diệp Huyên xoay người đi, không lâu sau đã đến điện Liên minh Ngũ Duy, thấy bên trong chỉ có Quan Âm. <br>Hắn đưa ra một tờ giấy, ả ta nhìn qua rồi khẽ nói: “Họa Sư, Vị Ương Thiên, Giản Tự Tại...” <br>Diệp Huyên gật đầu: “Tìm họ giúp ta”. <br>Quan Âm: “Họ là người Tứ Duy?\" <br>Diệp Huyên gật đầu: “Phải”. <br>Thấy Quan Âm như muốn nói lại thôi, Diệp Huyên cười: “Đều là bạn của ta cả”. <br>\"Ta biết rồi”. <br>Đoạn Quan Âm rời đi. <br> <br>Diệp Huyên cũng đi đến cửa điện, ngẩng đầu nhìn bên ngoài. <br>Hắn chưa từng quên ba cô gái kia, tuy lúc chia tay họ vẫn còn rất yếu nhưng đó chỉ là với cảnh giới hiện nay của hắn mà thôi, chứ vào lúc đó thì bọn họ mạnh hơn hắn nhiều. <br>Hắn không tin cả ba sẽ giậm chân tại chỗ. <br>Nhưng điều khiến hắn hoài nghi là bọn họ cùng nhau đến đây, sao bây giờ chẳng có chút tin tức gì về họ? <br>Chẳng lẽ cả ba đều chạy đến Đạo giới rồi? <br>... <br>Vũ trụ Tứ Duy, Sinh Mệnh cấm khu. <br>Nơi này là một trong ba cấm địa lớn của Tứ Duy, có rất ít người lui đến. <br>Trên một ngọn núi trong lòng cấm khu, có một cô gái đang ngồi xếp bằng. <br>Nàng ta mặc váy dài màu trắng, tóc để xõa vai, giữa đôi mày là nét anh khí. <br><br><br>"}