{"title":"Chương 4500: “Tính ra cũng gần hết thời gian rồi”.  ","content":" Cấm chủ của Sinh Mệnh cấm khu gật đầu: “Cảm giác thế nào?\" <br>Giản Tự Tại: “Sắp đột phá”. <br>Cấm chủ: “Vậy hãy an tâm đột phá, sau đó cô có thể rời khỏi nơi này”. <br>Giản Tự Tại khẽ cau mày: “Vì sao?\" <br>Advertisement <br>Cấm chủ: “Hắn đang tìm cô”. <br>Giản Tự Tại: “Là tên đệ đệ kia?\" <br> <br>Những người nàng ta quen biết hầu hết đều đã bỏ mạng, ngoại trừ Diệp Huyên. Vì vậy người đầu tiên nàng ta nghĩ đến là hắn. <br>Cấm chủ: “...” <br>Giản Tự Tại thấp giọng hỏi: “Hắn lại gây họa gì à?\" <br>Cấm chủ gật đầu: “Tình hình hiện tại của hắn quả thật không được tốt lắm. Cô có thể đi hoặc không đi, đều do cô quyết định”. <br>Giản Tự Tại: “Ban đầu, ngươi để ta vào cũng là vì hắn đúng không?\" <br>Cấm chủ: “Phải”. <br>Giản Tự Tại cau mày: “Ngươi biết hắn?\" <br>Cấm chủ khẽ nói: “Không, nhưng ta biết cha hắn”. <br>Cha của Diệp Huyên ư? <br>Giản Tự Tại tròn mắt hỏi: “Đó là ai?\" <br>Cấm chủ im lặng một thoáng rồi đáp: “Một người rất mạnh”. <br>\"Hai người đã đánh nhau rồi à?\" <br> <br>Cấm chủ gật đầu. <br>Giản Tự Tại không khỏi nhìn đối phương, cam đoan bên thua là y, bởi nàng ta đã nhận ra cảm xúc của y có gì đó bất thường. <br>Cấm chủ nhẹ giọng nói: “Ta đã thua trong trận chiến ấy. Hắn ta không những không giết ta mà còn giúp đỡ ta rất nhiều, bằng không ta năm ấy đã không thể đột phá đến Độn Nhất Cảnh”. <br>Y dừng lại một thoáng rồi nói: “Độn Nhất Cảnh chân chính”. <br>Không siêu thoát khỏi đại đạo thì làm sao có thể tự xưng là Độn Nhất? <br>Giản Tự Tại bỗng hỏi: “Vì sao ngươi không rời khỏi nơi này? Lấy thực lực của ngươi, đáng lẽ đã có thể làm vậy từ lâu”. <br>Cấm chủ lắc đầu: “Hắn ta bảo ta ở lại đây, bảo vệ một người”. <br>Giản Tự Tại có chút hiều ký: “Bảo vệ một người?\" <br>Cấm chủ gật đầu: “Tính ra cũng gần hết thời gian rồi”. <br>Giản Tự Tại im lặng rồi nói: “Hiện nay hắn đang gặp nguy hiểm rất lớn ư?\" <br>Cấm chủ gật đầu: “Tình hình cực kỳ không lạc quan. Trên người hắn có quá nhiều nhân quả, thành ra vô cùng phiền toái. Nếu cô bằng lòng tương trợ thì hãy đến tìm hắn sau khi đột phá, nếu không thì ta cũng không ép buộc. Đến lúc ấy, nếu kịp thì ta sẽ đích thân đi một chuyến. Dẫu sao cũng là con của người quen xưa, vẫn phải chăm sóc một chút”. <br>Giản Tự Tại lại nói: “Ta sẽ đi”. <br>"}