{"title":"Chương 1901: \"Tại sao lại tìm ta?\"","content":"\"Lão nhân gia trước đó chỉ nói, nơi này là nửa bộ chiến giáp, cụ thể là cái gì ta cũng không rõ lắm, nhưng là ông ta lúc ấy, chỉ là nhờ ta đem vật này tặng cho cậu.\" <br>Nghe xong những lời này, Lâm Thanh Diện cũng có chút tò mò, không biết nửa bộ chiến giáp mà Lão nhân gia nói là cái gì, liền đem hộp mở ra quan sát kỹ càng. <br>Kết quả lại không nghĩ rằng, khi xem xét cái này, ngược lại là làm cho anh một sự kinh hỉ rất lớn, trước mắt anh là bộ chiến giáp mặc dù chỉ có nửa bộ, nhưng nhìn kỹ một chút, anh nhận ra chỗ tinh diệu trong đó. <br>\"Không vị Tinh Thần đế này, lại che giấu đồ tốt như vậy, chẳng qua là...\" <br>Lâm Thanh Diện sau đó không nói tiếp lời nào, nhưng mọi người đều biết ý của anh. <br>Tuy nhiên, họ vẫn thuyết phục anh chấp nhận món quà này này. <br>\"Có lẽ nó chỉ là một nửa của bộ giáp, và nó sẽ không có tác dụng với người vị Tinh Thần Đế này. Đó là lý do tại sao ông ấy chọn để trao nó cho cậu. Tôi nghĩ dù thế nào thì đó cũng là tấm lòng của ông ấy, vì vậy cậu nên nhận nó.\" Du Ly nói chân thành <br>Lâm Thanh Diện trầm mặc một hồi sau khi nghe những lời này, suy nghĩ một chút anh vẫn cảm thấy, những gì đối phương nói thật sự có lý, cho nên dưới tình huống này, cũng đem thứ này cất đi. <br>Như bọn họ nói, cái này mặc kệ như thế nào, đều là một phần tâm ý của vị Tinh Thần đế, mà lại vật này, có lẽ đối với mình, thật sự có thể đưa đến tác dụng rất lớn. <br>Giải quyết xong mọi chuyện này, cuối cùng ba người cũng hợp lại cùng nhau. <br>Sau khi gặp gỡ, họ nói về những điều mà họ gặp phải trước đây. <br>Sau khi nghe điều này, ai cũng thở dài về tình cảnh của nhau, thật là kỳ quái. <br>\" Không nghĩ tới, mọi người thế mà gặp những chuyện này, tôi còn tưởng rằng, vấn đề chính tôi gặp phải đã đủ gian khổ, không nghĩ tới mọi người cùng tôi so sánh, cũng có hơn chứ không kém.\" <br>Lâm Thanh Diện nghe xong nói: \"Nhưng dù thế nào, chúng ta cũng đã giải quyết xong mọi chuyện, hiện tại lại cùng nhau liên thủ, đã là chuyện tốt rồi.\" <br>Sau khi nghe xong những lời này, hai người còn lại gật đầu đồng ý, sau đó ai cũng không nói thêm gì nữa, mà nói về việc, làm cách nào để giải cứu Vương Tiểu Lâm. <br>Vương Tiểu Lâm vẫn ở trong ngục, trong khi mọi người đang bàn bạc cách cứu anh. <br>Dù bị thương nặng nhưng anh ta vẫn nghĩ, làm sao để san sẻ bớt gánh nặng cho những người ngoài đó. <br>Cho nên lúc này, anh ta kéo lê thân thể bị thương nặng của mình, hét lớn một tiếng cùng Lão Lý cường tráng kia. <br>\"Anh có ở đó không? Tôi biết anh có thể nghe thấy.\" <br>Lúc đầu không có tiếng nào đáp lại lời anh, nhưng một lúc sau anh lại hét lên, người đàn ông trực tiếp xuất hiện. <br>\"Tại sao lại tìm ta?\" <br>Vương Tiểu Lâm nghe thấy giọng nói này, không khỏi kinh ngạc ngẩng đầu, mấy ngày trước anh ta vẫn là cường giả, vậy mà bây giờ đã trở thành một lão già gầy yếu. <br>Ngay cả giọng nói cũng trở nên khàn khàn một chút, nghe cực kỳ kinh dị, cũng vì thế mà Vương Tiểu Lâm lúc đầu bàng hoàng, không có phản ứng gì. <br>Tuy nhiên, sau khi nhìn kỹ sự thay đổi của cơ thể đối phương, anh ta lập tức hiểu chuyện gì đang xảy ra, vì vậy anh ta hít một hơi rồi nói. <br>\"Chắc chắn là vậy rồi, xem ra trận nhãn kỳ thạch nơi trung tâm trái tim của anh, đã bắt đầu tiêu hao khí quan của anh.\" <br>Sau khi người đàn ông nghe thấy điều này, anh ta không hiểu đối phương đang nói về cái gì, vì vậy vào lúc này anh ta nghi ngờ hỏi."}