{"title":"Chương 1902: Sống chết là chuyện đương nhiên,","content":"\"Trận nhãn kỳ thạch? Đó là cái gì?\" <br>Sau khi Vương Tiểu Lâm nghe anh ta nói, không biết những thứ này, chỉ có thể thở dài, sau đó trực tiếp giải thích nguồn gốc của chuyện này và tình huống hiện tại. <br>Anh ta phải giải thích một lúc lâu, sau khi bên kia nghe rõ mọi chuyện, trực tiếp lộ ra nụ cười nhẹ nhõm. <br>\"Chẳng trách gần đây ta luôn cảm thấy thân thể suy giảm nhanh như vậy, hóa ra hòn đá này muốn giở trò quỷ.\" <br>Sau khi nói xong, trên mặt anh ta cũng không có nhiều biểu cảm, tựa hồ không quá coi trọng vấn đề này. <br>Thực ra, trong những ngày qua, trong lòng anh ta có dự cảm mãnh liệt, cuộc đời anh ta có thể sẽ sớm kết thúc. <br>Vì vậy, anh ta đã chuẩn bị rất lâu, nhưng anh ta không bao giờ biết điều gì sẽ xảy ra với mình, và mọi thứ giờ đây đã trở nên như thế này. <br>Bởi vì trước đó, thân thể của anh ta vẫn rất cường tráng, sự lão hóa đột ngột luôn khiến người ta nghi ngờ, hiện tại đối phương có thể coi như, gián tiếp trả lời câu hỏi cho chính mình. <br>Tuy rằng anh ta rất bình tĩnh, nhưng rõ ràng Vương Tiểu Lâm có chút bối rối. <br>Rốt cuộc nghe xong những điều này, bất kỳ người nào cũng sẽ hết sức kích động, thậm chí, khó có thể chấp nhận được hiện thực, nhưng người đàn ông cường tráng này, hoàn toàn ngược lại. <br>Không chỉ vẻ mặt rất bình tĩnh, mà anh ta cũng có phần thản nhiên, vì vậy Vương Tiểu Lâm lấy làm lạ hỏi: \"Anh không lo lắng cho tình trạng thể chất hiện tại của mình chút nào sao?\" <br>Biết rằng viên đá này, đã dính chặt vào trái tim anh ta, nó sẽ luôn tiêu hao các khí quan trong cơ thể anh ta như bây giờ, và từ từ cơ thể anh ta sẽ xuy kiệt và chết đi. <br>Đây là một điều không thể chấp nhận được, đối với bất kỳ người bình thường nào, vì vậy phản ứng đối với tình huống này của anh ta, vào lúc này có vẻ hơi kỳ lạ. <br>Đương nhiên Vương Tiểu Lâm không hiểu được tâm trạng này, nên nói mới nói thẳng ra như vậy. <br>Đồng thời, anh nhìn anh ta với ánh mắt bối rối, như thể chờ đợi một câu trả lời. <br>Sau khi nghe những lời này, người đàn ông cường tráng trực tiếp nở một nụ cười bình tĩnh nói: \"Sống chết là chuyện đương nhiên, chỉ là chuyện sớm muộn, tại sao phải quan tâm quá nhiều đến chuyện này.\" <br>Sau khi nói về điều này, anh ta dừng lại một lúc, và sau đó nói điều tiếp theo với một vẻ mặt cay đắng. <br>\" Lại nói, cậu cho rằng ta đã ở nơi này, cho dù tảng đá này không có tác dụng, vậy ta có thể sống được bao lâu nữa đâu?\" <br>Kể từ khi đến đây, anh ta đã biết rằng, khả năng muốn đi ra ngoài gần như bằng không, vì vậy anh ta chưa bao giờ mong đợi điều đó. <br>Nói xong anh ta ngẩng đầu nhìn Vương Tiểu Lâm có chút kỳ quái cùng lo lắng, nói ra nội tâm thật sự. <br>\"Thực ra mấy ngày nay ta cũng có dự cảm, ta hẳn là sống không lâu nữa, nên đối với chuyện này, ta đã không có bất luận gánh nặng gì trong lòng.\" <br><img alt=\"re-quy-troi-cho-1902-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1902_1.jpg\">"}