{"title":"Chương 1903: Anh thấy rằng người đàn ông đã chết","content":"Dù đã nghĩ đến việc, nói rõ với anh ta về viên đá trong người, nhưng anh không ngờ đối phương lại phản ứng như thế này. <br>Nhưng dù thế nào đi nữa, ít nhất hiện tại tâm tình của đối phương cũng đã bớt căng thẳng, nên anh đối với người trước mặt cũng có chút hâm mộ. <br>Người đàn ông vạm vỡ nói thẳng: \"Thực ra, ta đã có dự cảm rằng mình sẽ chết trong vài ngày tới, hiện tại cũng là tốt, để ta không còn bất kỳ gánh nặng tâm lý nào nữa\". <br>Nói xong anh ta liền biến mất, cũng không để ý tới Vương Tiểu Lâm nữa. <br>Mặt khác, Vương Tiểu Lâm có chút hụt hẫng, thậm chí không biết mình có thể làm gì. <br>Thời gian trải qua hai hoặc ba ngày, và vào sáng thứ ba, anh thấy rằng người đàn ông đã chết. <br>Chỉ là hiện tại xác chết của anh ta, không biết phải giải quyết như thế nào, cho nên quản ngục chỉ có thể báo cáo sự tình, sau đó chờ đợi phía trên xử lý. <br>Nhưng khi phát hiện thi thể này, đám thị vệ không khỏi than thở với nhau: \"Thật là xui xẻo, không ngờ mới sáng sớm đã gặp phải chuyện như vậy.\" <br>\"Ai nói không? Tôi đã nhìn thấy người chết vào buổi sáng, hôm nay vận khí của tôi, quả thực chính là, đi ra ngoài mà không xem hoàng đạo.\" <br>\" Gia hỏa này thời gian trước còn êm đẹp, làm sao đoạn thời gian gần nhất già yếu nhanh như vậy, hơn nữa còn vô duyên vô cớ chết ở chỗ này?\" <br>Thị vệ hiển nhiên không biết chuyện gì xảy ra, nhưng hắn lúc này cũng không dám chậm trễ, vội vàng báo cáo sự tình chờ tin tức. <br>Thi thể bị bỏ lại trong xà lim mà không ai có thể chạm vào. <br>\"Lần này, cho dù rủi ro lớn như thế nào, mọi người cũng đừng cố gắng ngăn cản tôi, chúng ta nhất định phải cưỡng ép cướp ngục.\" <br>Lâm Thanh Diện đã động tâm này từ khi lấy được thanh kiếm gãy, bởi vì bây giờ đối phương canh giữ chặt chẽ, muốn xảo cứu rất khó. <br>Nếu tiếp tục đợi, anh cũng sợ rằng bằng hữu của mình sẽ bị Vương lão bản giết chết, nên lúc này anh quyết định lao vào giải cứu bằng hữu mình bằng mọi cách. <br>\"Nhưng nếu là như vậy thì có mạo hiểm quá không, dù sao bọn hắn bên kia đề phòng mười phần nghiêm mật.\" Ngô Mộc nói <br>Mặc dù mọi người đang lên kế hoạch giải cứu Vương Tiểu Lâm, nhưng bọn họ vẫn cảm thấy việc này có chút mạo hiểm nên muốn thuyết phục anh. <br>Lâm Thanh Diện hoàn toàn không thể để ý đến chuyện này, thay vào đó anh chỉ kiên quyết nói: \"Tôi biết hành động lần này rất mạo hiểm, nhưng dù thế nào tôi cũng không thể nhìn bằng hữu mình chết ở đó, nên nếu tất cả mọi người không muốn đi, tôi cũng không ép buộc. \" <br>\"Nhưng nếu là tôi, tôi phải đi.\" <br>Sau khi hai người kia nghe những gì anh nói, họ không nói gì nhiều mà chỉ gật đầu và nói rằng, dù anh có quyết định gì đi chăng nữa thì họ cũng sẽ đứng về phía anh. <br>Anh đặt tên cho thanh kiếm của mình là Huyết Cuồng Vô Song. Mặc dù anh đã có Trảm Tiên Kiếm(hú hồn, giờ mới nghe nhắc lại Trảm Tiên Kiếm), nhưng vật liệu sử dụng trong thanh kiếm này đều được làm từ vật liệu thượng phẩm từ thiên giới. uy lực to lớn, so với Trảm Tiên Kiếm cũng không kém bao nhiêu!???( Trảm Tiên Kiếm dung hòa được với tinh thần lực của Lâm Thanh Diện, Nghe theo điều khiển, kiếm kia tuổi gì so với Trảm Tiên Kiếm???hiểu chết liền…???) <br>Sau khi xác nhận suy nghĩ của mọi người, ba người cùng nhau lao tới địa lao. <br>Sau khi ba người tiến vào, đã trực tiếp giao chiến với người của Vương lão gia."}