{"title":"Chương 1904: E rằng tinh thần lão sẽ sụp đổ","content":"Với sự gia trì của thanh kiếm, ba người họ bước vào nơi này giống như bước vào cõi không người, và nó dường như cực kỳ dễ dàng thực hiện, không chút phí sức trong toàn bộ cuộc chiến. <br>Du Ly đang đối phó với đối thủ bên cạnh, vừa quan sát thay đổi hiện tại của Lâm Thanh Diện, trong lúc chiến đấu không khỏi thở dài. <br>\" Ngươi cái tên này, quả thực chính là rất kỳ lạ, mới ngắn ngủi mấy ngày đã có tiến bộ to lớn như thế.\" <br>Lâm Thanh Diện lúc này, không có ý định đáp lại lời giễu cợt của vị sư phụ, thay vào đó là toàn tâm toàn ý đối phó với kẻ địch trước mặt. <br>Khó khăn như vậy mới có thể giải quyết hết đám thủ hạ kia, nhưng lúc này, có một lão đầu tử đứng ở bên cạnh Vương lão gia, đột nhiên nhảy ra chặn trước mặt Vương lão gia. . ngôn tình sủng<br>\" Nhìn mấy người các ngươi, hậu bối mà năng lực cư nhiên cường đại như thế, nếu là như vậy, liền để lão hủ đến chiếu cố các ngươi.\" <br>Nói xong, hắn lập tức phát động công kích, đón đánh lấy ba người Lâm Thanh Diện, mà không hề rơi xuống hạ phong một chút nào. <br>Bọn họ đã giải quyết xong những thủ hạ đó rồi, nên bọn họ cảm thấy có thể sớm kết thúc trận chiến trước mắt, nhưng không ngờ, vào lúc này lại xuất hiện một gã Trình Giảo Kim như vậy. <br>Trong lòng mọi người có chút lo lắng và nóng nảy, đang suy nghĩ không biết nên giải quyết tình huống trước mắt như thế nào. <br>Lão giả vẫn là trực tiếp khiêu khích bọn họ: \"Ta còn tưởng rằng các ngươi thực lực cường hãn một chút, nhưng không ngờ chỉ có như vậy, thậm chí ngay cả ta, một cái lão đầu tử đều đánh không lại.\" <br>Nói xong, hắn châm chọc liếc mắt một cái, sau đó nói: \"Chỉ có như vậy, mà các ngươi còn có dũng khí đến nhà giam cướp ngục? không phải là tới đây chịu chết sao?\" <br>Nghe xong lời khiêu khích này, Lâm Thanh Diện đương nhiên rất tức giận, nhưng anh không có biện pháp gì. <br>Dù sao bọn họ trước mắt đã phát huy hết toàn lực, nhưng ở trong tay lão nhân này, bọn họ vừa vặn có thể miễn cưỡng duy trì, không rơi vào thế hạ phong mà thôi. <br>Và đó là ba người họ hợp lực công kích đối phương, nếu chiến đấu một mình, e rằng không ai là đối thủ của lão nhân này. <br>Và vào thời khắc mấu chốt này, Ngô Mộc dường như đã nghĩ ra điều gì nên phản ứng quyết đoán, trực tiếp kích phát hỏa tiễn, bắn thẳng vào nơi ở của Vương lão gia. <br>Nơi ở của Vương lão gia nhanh chóng biến đổi vì bị hỏa tiễn công kích, và tất cả dinh thự của Vương lão gia đều chìm trong biển lửa. <br>Vương lão gia nhìn biệt phủ của mình bốc cháy, tự nhiên trong lòng mười phần nóng nảy, thế là vội vàng tìm người tới dập lửa, thậm chí liền cảnh đánh nhau trước mắt đều không thể chú ý. <br>Dù sao biệt phủ này của gia đình lão, cũng có rất nhiều tài sản, nếu thật sự bị lửa thiêu rụi, e rằng tinh thần lão sẽ sụp đổ. <br>Cho nên lúc này, lão liền trực tiếp phân phó đám thủ hạ. <br>\" Các ngươi còn ngẩn người ra làm gì? Tranh thủ thời gian diệt lửa cho ta.\" <br>Nói xong, lão quay đầu nhìn Lâm Thanh Diện bọn họ, mở miệng chửi ầm lên. <br>\"Các người thật đáng khinh bỉ và vô liêm sỉ. Muốn đánh bao lâu thì đánh. tại sao phải đốt phủ của ta?\" <br>Ngô Mộc cười khoái trá khi nghe được những lời này, sau đó nhìn lão gia hỏa này mở miệng nói ra. <br>\" Ngươi đây nói thật sai bét, cái gì gọi là hèn hạ vô sỉ? Cái này nhiều lắm chỉ là tính là binh bất yếm trá. Cứ thích nói quá lên vậy sao?"}