{"title":"Chương 1905: Bắt đầu tăng cường công kích","content":"Vả lại, những chuyện đạo đức, chỉ dùng cho những người nhân sĩ chính phái, ta tại sao phải quan tâm đến những chi tiết này, trước một tên đê hèn xảo trá và vô liêm sỉ như ngươi. <br>Vương lão gia vốn là rất tức giận vì bị đốt phủ, nhưng nghe xong những lời này lại càng thêm tức giận hổn hển, vội vàng chửi ầm những người này. <br>\" Hoàng Mao tiểu quỷ, thật sự cho rằng sau khi ngươi đến đây, ta sẽ không làm gì được ngươi sao? Để sau khi dập tắt lửa, ta nhất định phải dạy cho ngươi một bài học.\" <br>Nói đến đây, lão mười phần đau lòng về tài sản của chính mình, nếu như lão không phải lo chữa cháy, hiện tại chỉ sợ cũng đã đem những người này chém thành muôn mảnh. <br>Nhưng ngay cả khi đang suy nghĩ chuyện trong phủ, hắn cũng không có ý định bỏ qua những người này, mà ngược lại hạ lệnh cho lão nhân gia bên cạnh. <br>\" Ta mặc kệ ngươi dùng phương thức gì, phải đem ba tên tạp chủng này bắt lấy cho ta, ta hôm nay nhất định phải rút gân, lột da của bọn hắn.\" <br>Lão nhân gật đầu sau khi nghe mệnh lệnh của Vương lão gia, liền bắt đầu tăng cường công kích. <br>Lâm Thanh Diện đột nhiên cảm thấy áp lực tăng lên, mới nhận ra vừa rồi lão nhân này còn chưa dùng hết sức lực, đã có thể cùng bọn họ đánh bất phân cao thấp. <br>Bây giờ thực lực đột nhiên bùng phát, không phải ba người bọn họ có thể đối phó, dưới tình huống như vậy, tình huống của ba người bọn họ tự nhiên trở nên cực kỳ nguy cấp. <br>Mà Vương lão gia lúc này mới nở nụ cười hài lòng, liền nhìn những người này tiếp tục mà chửi rủa. <br>\" Đã nói các ngươi đừng chọc giận ta, các ngươi chính là không nghe, đã cho tới bây giờ lâm vào tình trạng này, liền cả đám đều chuẩn bị chịu chết đi cho ta.\" <br>Nói xong dừng lại một chút, sau đó lão tiếp tục lạnh lùng nói: \"Bất kể các ngươi là ai, các ngươi làm ra chuyện này, thì phải chịu trách nhiệm. Vì các ngươi dám phóng hỏa phủ của ta, hôm nay ta nhất định lấy mạng các ngươi.\" <br>Lâm Thanh Diện bọn họ, vốn là muốn phủ của Vương lão gia phát hỏa, khẳng định sẽ bận tâm chuyện này mà thu liễm, không ngờ lúc này, lại tự mình tạo thêm áp lực cho mình, cho nên bọn họ cũng có một cơn đau đầu vào lúc này. <br>Xem ra hôm nay Vương lão gia thật sự muốn động sát tâm, nếu như không đem Lâm Thanh Diện bọn họ diệt trừ sạch sẽ toàn bộ, như vậy trong nội tâm lão, nhất định sẽ không vui vẻ. <br>Lâm Thanh Diện đã biết, cuộc chiến sinh tử hôm nay nhất định cực kỳ khó khăn, Lão ma đầu kia, nhất quyết lấy đầu cả ba người bên anh. <br>\"Vì ngươi đã muốn đuổi tận giết tuyệt, truy sát tất cả chúng ta, vậy ta sẽ làm cho ngươi cảm thấy khốn khổ hơn bây giờ. Ta sẽ đốt tất cả những thứ trong biệt phủ này, ta không muốn ngươi còn bất kỳ bảo vật nào. Đó sẽ là một sự sỉ nhục và tuyệt vọng của ngươi..\" <br>Vương lão gia nghe thấy Lâm Thanh Diện nói lời này, tức giận đến nổi râu tóc vểnh ngược hết lên, Lao ta đã bỏ công sức cả đời mới gây dụng lên Biệt phủ này, không ngờ hôm nay tình huống lại phát triển thành ra tồi tệ như vậy, chuyện này còn có thể nói như thế nào đây? <br>Cần phải làm rõ tất cả mọi chuyện, để công sức khó nhọc của Lâm Thanh Diện không uổng phí, Vương lão gia lão quái, đang có âm mưu gì? <br>Đây là điều duy nhất Lâm Thanh Diện muốn biết lúc này. <br>Anh không muốn quan tâm đến chuyện còn lại, đối với anh cũng không có ý nghĩa gì, nhất định phải bắt Vương lão gia phun ra, hắn đã làm gì trong khoảng thời gian này? trong nội tâm Lâm Thanh Diện đã loáng thoáng có dự cảm không tốt. <br>\"Các ngươi thật sự cho rằng, với thực lực của một ít tiểu lâu la các ngươi. có thể hạ gục ta sao? Đối với ta mà nói, các ngươi thật là si tâm vọng tưởng? So với thực lực của ta, các ngươi đơn giản là không đủ nhìn, và ta cũng chỉ gặp phải một số chuyện, Bây giờ. Các ngươi muốn ta như hổ xuống đồng bằng bị chó khinh, long du chỗ nước cạn bị tôm trêu đúng không?. Mấy người tiểu mao hài tử các ngươi, hãy tùy thời mà chuẩn bị nghênh đón tử vong hiệu triệu đi! \""}