{"title":"Chương 1906: Mời lão quỷ tới đây trợ giúp","content":"Vừa nghe lời này, Lâm Thanh Diện lập tức cảm thấy Vương lão gia vừa rồi chính là nói nhảm, bọn họ lúc trước đã chiếm được thượng phong, không có khả năng sẽ có biến hóa ngược lại, không ngờ đột nhiên, lại có biến hóa như vậy. Trước mặt anh hiện giờ, phía sau Vương lão gia đột nhiên xuất hiện một người, thật sự không biết vì sao người này lại xuất hiện, nếu như hắn không xuất hiện, Lâm Thanh Diện muốn giết chết Vương lão gia, bằng thực lực của những người bên mình, thì không thành vấn đề! <br>Trước khi nhìn thấy lão nhân này, Lâm Thanh Diện còn đang nghĩ tới một tên gần đất xa trời như vậy, còn dám động tay động chân, Vương lão gia thật sự quá xảo quyệt, đoán chừng vẻn vẹn dùng mấy trận cơm no, liền mời lão quỷ tới đây trợ giúp. <br>Nhưng không ngờ lão quỷ này, không biết Vương lão gia, trong một năm phải mất bao nhiêu tiền, phải là một cái giá kinh khủng thì mới mời được lão quỷ kia đi theo lão. Cho nên thực lực của lão quỷ quả nhiên rất ấn tượng! lúc này, trên người lão quỷ kia, đột nhiên xuất hiện một màn sương mù màu đen quanh thân thể. Lâm Thanh Diện bọn họ, vô luận như thế nào, cũng chưa từng nghĩ tới. <br>Loại cảnh tượng này đột nhiên hiện lên trước mắt bọn họ, trong lòng cảm thấy vô cùng kinh ngạc. <br>\"Mọi người cẩn thận, ta phát hiện lão quỷ này có khí tức khác thường. Nếu lão khăng khăng muốn động thủ với chúng ta, chúng ta ngàn vạn lần không nên khách khí với lão. Chúng ta phải tung hết thực lực tiêu diệt lão quỷ này, Bây giờ Vương Tiểu Lâm phải được giải cứu. <br>Dù sao thì thời gian của chúng ta cũng có hạn, đợi khi viện binh của tên Vương lão gia hôi thối kia đến, ta có thể còn khó khăn hơn, rất khó có thể giải cứu thành công Vương Tiểu Lâm! \" <br>Tưởng rằng sau khi anh nói như vậy, tình cảnh hiện tại của Lâm Thanh Diện bọn họ sẽ khả quan hơn, không ngờ mọi chuyện lại đi ngược lại với những gì anh nghĩ, anh nhìn thấy lão quỷ kia. Đột nhiên ngửa cổ cười hắc hắc, khói đen trên người lão trong nháy mắt làm đổi hướng ngọn lửa, tất cả đều hướng về phía Lâm Thanh Diện bọn họ thiêu đốt, cảnh tượng này khiến Lâm Thanh Diện bọn họ, suýt chút bị dọa đến hồn phi phách tán. <br>Dù sao lần này, thủ đoạn công kích của bọn họ chủ yếu là hỏa công, nhưng không nghĩ tới, lão quỷ bên người Vương lão gia kia, năng lực lại có thể cưỡng ép thay đổi hướng ngọn lửa, mà lại hoàn toàn là nghịch gió, đối với tình cảnh này mà nói, quả thực là không thể nào. <br>May mắn thay, vào thời khắc ngàn cân treo sợi tóc này, Lâm Thanh Diện bộc phát ra sức mạnh chưa từng có, trên tay phải đột nhiên xuất hiện một ấn ký hình hạt châu, dù sao thì băng phách cũng đã dung hợp vào cơ thể của anh, Lâm Thanh Diện xuất hiện ra băng phách viên châu, trên cánh tay của anh, lập tức có một đạo ánh sáng màu lam băng giá, những tia sáng này đi tới đâu, ngọn lửa tắt rụi tới đó, không thể thiêu rụi Lâm Thanh Diện bọn họ, ba người liền thở phào nhẹ nhõm. <br>\"Không nghĩ tới, trên người của ngươi lại có băng phách viên châu, haha, điều này quả thực làm ta rất vui. một hồi đem ngươi giết chết, chúng ta sẽ lấy băng phách viên châu ra khỏi cơ thể ngươi, ta không biết nó có thể tinh luyện được không, nếu nó có thể tinh chế được, nó sẽ là một liều thuốc bổ tuyệt vời cho ta, ta muốn giết ngươi, tiểu tử! \" <br>Nhìn thấy lão quỷ trước mặt này điên cuồng như vậy, Lâm Thanh Diện thật là giận không chỗ phát tiết, không nghĩ tới, lão đã nối giáo cho ác ma Vương lão gia cũng liền thôi, lại còn dám hung hăng càn rỡ như vậy, đây hoàn toàn là một chiêu khiêu khích của lão với bản thân anh, lúc này, anh liền dùng lực lượng băng phách viên châu, hướng về phía trước vung đi một đạo hàn băng, đạo hàn băng này trực tiếp dập tắt toàn bộ Hỏa Diễm. <br>Trên thực tế, ngọn lửa do Lâm Thanh Diện châm ngòi thật sự ở giữa không trung, nếu thổi về hướng Vương lão gia, sẽ bị làn sương mù màu đen trên người của lão quỷ, cưỡng bức bay ngược lại. <br>\"Một chút băng giá của ngươi, sẽ không ngăn nổi màn sương đen của ta. Xem ra tiếp theo, ta phải dạy cho ngươi một bài học nhỏ. Ta hi vọng ngươi sẽ biết thế nào là tốt xấu. Toàn bộ đều là do ngươi xui xẻo mà thôi, ta sẽ kết thúc cái mạng nhỏ của ngươi! \""}