{"title":"Chương 1907: Giữa hai người đã xảy ra chuyện gì,","content":"Nghe vậy, Lâm Thanh Diện không khỏi nhíu mày, bởi vì những gì, tên lão quỷ già nua trước mặt mình nói đều đúng, anh thật sự không có bao nhiêu sức chiến đấu, nếu như không phải vì thể nội của anh, có các loại lực lượng kỳ trân dị bảo, anh sẽ không có cách nào hoàn thành việc của chính mình. vừa lúc anh đang phân tâm, lão quỷ đã sẵn sàng công kích, nghĩ đây thật sự là cơ hội ngàn năm một thuở. <br>Nhưng không ngờ, thân thể của Lâm Thanh Diện lại đột nhiên bị một người đẩy văng sang một bên, phải biết, nếu một người bình thường, dám có hành động như vậy đối với anh, trong lúc dầu sôi lửa bỏng thế này, thì hẳn không phải là một nhân vật đơn giản, điều kinh khủng nhất là, Lâm Thanh Diện thậm chí còn không nhận thấy sự xuất hiện của người đó. <br>\"Các ngươi đừng xen vào đây, vướng chân vướng tay ta nữa. lão quỷ này hôm nay ta sẽ đối phó. các ngươi chỉ cần quản tốt mình là được. ta hôm nay liền phải thay thế sư môn, diệt trừ tên tạp chủng này, cũng là bởi vì hắn, chúng ta mới bị tổn thất như vậy, giờ còn muốn ở đây hại người, ta cho ngươi biết, không có khả năng! \" <br>Phải biết, trước đó lão niên kia, đã động tay động chân với anh.ông ta nhìn Lâm Thanh Diện biểu lộ có một ít khó chịu, đương nhiên Lâm Thanh Diện sẽ không để ý loại chuyện này. <br>Nếu anh quan tâm nhiều hơn đến những vấn đề tầm thường này, thì anh cũng chỉ là một người thô tục. <br>Cho dù là ai, thì cũng sẽ nói như vậy, cho nên Lâm Thanh Diện nghĩ, nếu ông ta có thể đánh bại lão quỷ đó, như vậy đối với mình mà nói, bên phía mình cũng được tiếng thơm. <br>Càng là bởi vì, người đàn ông trung niên trước mặt, tuy rằng có thể khinh thường mình, nhưng lại toát ra một thần thái uy nghiêm thượng vị cường giả mọi lúc mọi nơi. <br>Xem ra, ông ta nói chuyện với Lâm Thanh Diện, ý tứ chính là nói lão quỷ kia đại nghịch bất đạo. <br>Nhưng mà không nghĩ tới, khi ông lão trước mặt xuất hiện, lại khiến lão quỷ phía đối diện hoảng sợ, Lâm Thanh Diện có thể thấy được, tên lão quỷ này rõ ràng muốn chạy trốn, lập tức anh quyết định đuổi theo tên lão quỷ đó. <br>Tuy nhiên, anh phát hiện lão niên kia, sau khi chuẩn bị hành động, lại không có hành động tương ứng, mà ánh mắt càng ngày càng lạnh, giống như hai người bọn họ đã quen biết nhau từ trước, chẳng qua Lâm Thanh Diện không quan tâm những chuyện như vậy, lúc này cũng không tính hỏi gì. <br>\"Tôi muốn hỏi, giữa hai người đã xảy ra chuyện gì, hay ông muốn hợp lực với lão quỷ kia đối phó với tôi?\" <br>Lâm Thanh Diện lúc này thật sự rất bối rối, nên mới liền thăm dò hỏi một câu như vậy. <br>Nhưng không ngờ, ông lão trước mặt quay đầu lại, sắc mặt so với lúc trước hiền từ hơn nhiều, ông trầm giọng giải thích: \"Ta có thể nói một chút cho cậu biết, quan hệ của ta với người này. Hắn là kẻ phản đồ Phượng Dương Tông chúng ta, chuyện quá khứ giữa hắn và ta, ta sẽ từ từ kể cho cậu nghe sau, chuyện này, ta nhất định phải công khai nói rõ trắng đen với hắn, sau đó sẽ lấy cái mạng chó của hắn, để các cậu biết, hắn đến tột cùng là một người như thế nào <br>Thì ra, người đứng trước mặt anh, là đại đệ tử của Phượng Dương Tông, tên là Viên Tề, tên lão quỷ tội đồ mà ông nói kia, chính là sư đệ của mình, tên là Viên Huy. <br><img alt=\"re-quy-troi-cho-1907-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1907_1.jpg\">"}