{"title":"Chương 1908: Hoàn toàn thay đổi suy nghĩ của ông","content":"Nhìn thấy Viên Tề lúc này đang nổi giận đùng đùng, Viên Huy trong lòng cũng cảm thấy rất uất ức, nhanh chóng đứng lên, chỉ vào Viên Tề nổi giận mắng: \"Ngươi đơn giản là đồ không biết xấu hổ. trước đó ngươi đã dùng bao nhiêu lời nói ngon ngọt, đem chưởng môn lừa gạt ta, ngươi nói thực cho ta đi, đến tột cùng đã hối lộ bao nhiêu? Toàn bộ các ngươi đều là một đám ngụy quân tử, nếu để cho ta gặp người trong sư môn của ngươi lần nữa, ta khẳng định sẽ để cho các ngươi chịu không nổi! \" <br>Những gì hai người nói, mọi người xung quanh như lọt vào trong sương mù, ít nhất sau khi Lâm Thanh Diện nghe được là như vậy, Vương lão gia đối diện dường như cũng có tâm trạng như vậy, biểu lộ không có chút rung động nào, bất quá bên trong ánh mắt hơi có một ít nghi hoặc. <br>Hóa ra năm đó, Phượng Dương Tông tuyển thêm hai đệ tử mới, đều là những nhân tài ưu tú kiệt xuất, được tuyển chọn ra từ các tầng lớp, Phượng Dương Tông của bọn họ không phải loại Tam lưu thế lực, bất kể loại người nào cũng có thể thu làm đệ tử. <br>Thế nên sự cạnh tranh của hai người bọn họ, đối với người khác phải thực sự lắc đầu <br>Phượng Dương Tông và những trưởng lão đều có địa vị, còn những đệ tử bình thường, phần lớn đều là tu vi tự tại, không cần tranh chấp chút nào. <br>Nhưng chuyện cạnh tranh giữa hai người này, càng ngày xảy ra càng nhiều, thật là một cảnh không thể tin nổi, chưởng môn niên kỷ đã lớn, định chọn người kế vị cho mình, rồi nửa sau cuộc đời bắt đầu nhàn vân dã hạc (sinh hoạt nhàn tản, thoát ly thế sự), nhưng ông không nghĩ tới, hai đệ tử đắc ý của mình, suốt ngày đấu đá. để ông hiện nay vẫn ngồi nắm giữ ở vị trí kia, không một ngày an bình. <br>Như có câu nói, thứ không lấy được thì lúc nào cũng hỗn loạn, bởi vì chưởng môn thực tế là khó mà lựa chọn, Viên Tề hay Viên Huy thực lực ưu tú hơn, nên ông muốn kiểm tra tính khí của họ, và sau khi kiểm tra, trong trái tim vị chưởng môn. Đã có một ứng cử viên phù hợp. <br>Viên Tề quả nhiên là một hạt giống tốt, nhưng so với Viên Huy, Thiên phú vẫn có vẻ có chút thấp hơn, đương nhiên cũng chỉ là so với Viên Huy, còn nếu so với những đệ tử bình thường, Viên Tề thực sự là một người tuyệt đỉnh thông minh. <br>Lúc đó, ông cảm thấy, nếu truyền vị trí chưởng môn cho Viên Huy, thì tông môn nhất định, có thể tiến lên một bậc hiển hách hơn về thực lực, nhưng Viên Tề lại rất có chí khí, tính tình cũng là mười phần tốt, am hiểu quản lý từng cái quan hệ bên trong tông môn. <br>Mọi thứ rất tốt khi sắp xếp như vậy, mọi người đều cho rằng, cách thu xếp này thực sự quá hoàn hảo, không có cách nào hoàn hảo hơn thế này. <br>Tuy nhiên, không ngờ sự biến cố phát sinh của mọi thứ, lại xảy ra vào chiều hôm đó. <br>Chiều hôm đó, khi Viên Huy vô tình đi ngang qua, thì thấy có hai đệ tử bình thường đang đùa giỡn ở đó, một người là nam đệ tử xấu xí, người còn lại là tiểu sư muội xinh đẹp như hoa, Viên Tề thì đứng bên cạnh tiểu sư muội, cùng mọi người la mắng nam đệ tử kia, gọi hắn là đồ khốn kiếp cầm thú, còn cố ý quấy rối tiểu sư muội. <br>Kỳ thực những chuyện này đều là chuyện tầm thường, chẳng phải nhũng người thành công, đều không bao giờ bị mắng chửi hay sao? Họ đều đã từng bị sỉ nhục, mới có thể đi lên vị trí cao hơn, cho nên đối với những sai lầm bình thường cũng không là gì cả, cho dù là Viên Huy mắng mỏ một cách gay gắt, chưởng môn cũng không cảm thấy có gì sai trái, điều này chỉ thể hiện tâm địa chính nghĩa của mình. <br>Tuy nhiên, nhận xét tiếp theo của Viên Huy với Viên Tề, đã hoàn toàn thay đổi suy nghĩ của ông. <br>\" Loại người như ngươi, quả thực chính là một mối họa lớn của tông môn, chờ khi ta lên làm chưởng môn, tuyệt đối phải đưa ngươi tiến hành trừng trị, theo luật pháp tối cao của bản tông môn.\" <br>Phải biết câu nói này, thế nhưng là nhất thời kích thích ngàn cơn sóng, tất cả mọi người đều có ánh mắt khác thường, nhìn xem Viên Huy, ông ta tự nhiên biết mình đã thất ngôn, liền nhanh chóng nói với mọi người đây là nói đùa, nhưng người có tâm, đều rõ ràng không phải đang nói đùa, trong lòng nghĩ vậy, từ đó chưởng môn, cho dù là phó chưởng môn cũng không muốn truyền cho Viên Huy, điều này cũng khiến ông ta âm thầm sinh hận."}