{"title":"Chương 1909: Ngươi tuyệt đối không được chọc giận ta!\"","content":"Vào một đêm âm u và đầy gió, sau khi Viên Huy ra tay đánh lén chưởng môn, liền cướp đi bí tịch tông môn tối cao trong ngực ông. Có Phượng Dương Cửu Thiên Vũ trên tay, với cuốn bí kíp này, Viên Huy chỉ trong một thời gian ngắn. Nội lực đã tăng lên rất nhiều. <br>Lại bởi vì tu theo ma đạo, cho nên nhìn lão ta dở dở ương ương . ngôn tình hay<br>\"Đủ rồi, ngươi không nên nói nữa, nếu ngươi lại líu lo không ngừng, ta không ngại mà đem đầu của ngươi vặn xuống.\" Viên Huy hét lên <br>\"Ngươi phải biết rằng, ta là người nói được thì làm được. Cho dù trước đây, ta có nói những điều kỳ quái gì đi chăng nữa, thì cuối cùng, ta sẽ đem chuyện này biến thành hành động, ngươi tuyệt đối không được chọc giận ta!\" <br>Mặc dù lão ta nói vậy, Lâm Thanh Diện vẫn liếc nhìn Viên Huy với ánh mắt khinh thường, nhưng ai có đầu óc tỉnh táo, đều biết Viên Huy thật sự đã làm sai. <br>Hơn nữa lại là sai lầm rất lớn, đặc biệt lớn khi chưởng môn không đem đánh hắn một trận, thật đã xem như phá lệ khai sáng cho hắn, nhưng không ngờ tên này lại thầm ôm mối hận. phải nói sao về chuyện này đây? Hoàn toàn là chua xót cho chưởng môn, đã nuôi dưỡng một đồ đệ bạch nhãn lang! <br>\"Mấy năm nay, ngươi cho rằng ta không có Tu luyện sao? Ta nói cho ngươi biết, chưởng môn hoàn toàn chính xác, khi nói tư chất của ta không bằng ngươi, nhưng không có nghĩa là ta không thể đánh bại ngươi, chẳng lẽ loại chuyện này ngươi cũng không hiểu sao? Tiếp xuống ta liền để ngươi nhìn một chút, những năm này ta tu luyện cái gì! \" <br>Viên Tề nổi giận mắng. <br>Tính tình của ông bây giờ trở nên cực kỳ cáu kỉnh, chủ yếu là vì lão chưởng môn đã trở nên rất lo lắng, kể từ khi Viên Huy rời đi. <br>Ông thường có tâm trạng rất xấu, và giấc mơ của ông về việc nhàn vân dã hạc (sinh hoạt nhàn tản, thoát ly thế sự) cứ bị trì hoãn hết lần này đến lần khác. <br>Điều này làm cho Viên Tề cảm thấy, nội tâm thực tế là quá đau lòng, dù sao trong mắt ông, một ngày vi sư, chung thân vi phụ. <br>Viên Huy trong lòng cũng tràn đầy lửa giận, thật sự không biết phát tiết đi đâu, cũng không ngoại lệ, hắn cho rằng, mình mới là người đúng nhất. <br>Cả hai đều cảm thấy mình có đạo lý, Du Ly ở bên cạnh Lâm Thanh Diện cho rằng toàn bộ câu chuyện đều không rõ, từ chối bình luận. <br>Lâm Thanh Diện bí mật gật đầu, chuyện này hai người nên coi như là chuyện của hai người bên kia <br>Sau khi cãi nhau, không thu được kết quả gì thú vị, hai lão giả lao vào đánh nhau. <br>Hai người họ như hai con Phượng Hoàng, một đen và một màu đỏ đan xen vào nhau ra đòn, hai người trên thân, cùng bùng lên một luồng khí tức chưa từng có. <br>Lâm Thanh Diện và Ngô Mộc cũng bị phản chấn thổi bay ba thước. <br>Khi cả hai bò người lên, cảm giác hết sức xấu hổ, không ngờ Du Ly, người có thực lực cường hãn trong số họ, cũng bị lùi về phía sau hơn một mét. <br>\"Nếu ác ma Vương lão gia kia, không có bí mật gì trên thân đặc biệt kỳ quái, thì Viên Tề và Viên Huy hẳn là hai người mạnh nhất toàn trường. Kết quả trận chiến của bọn họ, trực tiếp liên quan đến thắng bại của hai bên, đồng thời, bằng vào tính cách hai người bọn họ, hiện tại ai dám chui đầu vào tham dự trận chiến, đều xem như tự đi tìm cái chết! \" <br>Lâm Thanh Diện trong lòng rất rõ ràng, nên lập tức tìm một hòn non bộ, nằm ngửa ra xem xét tình hình, kỳ thật nhìn trước nhìn sau không sai biệt lắm, bởi vì lúc này, chỉ có cát bay đá chạy, đủ loại quang mang chói lọi, nối tiếp nhau. <br>Nhưng mà cuối cùng không ai nghĩ tới, bọn họ sau một trận đại chiến, Viên Huy bất ngờ thua cuộc, ngồi bệt dưới đất thở hổn hển, ánh mắt lộ ra vẻ khó mà tin được. <br>Ngày xưa, ông ta thiên phú giỏi hơn Viên Tề rất nhiều, khả năng lĩnh ngộ công pháp, năng lực cũng mười phần cường hãn, được chưởng môn ngập tràn thưởng thức."}