{"title":"Chương 1910: Lại có hai người chết cùng một chỗ,?\"","content":"\" Từ bỏ đi, từ trước tới nay tà bất thắng chính, ngươi cuối cùng không phải là đối thủ của ta, nhìn xem bộ dáng của ngươi bây giờ. chẳng khác gì một con chó chết trôi. Chẳng lẽ mội người như ngươi, cũng đáng tạo ra tai họa cho người khác sao?\" <br>\" Ta hiện tại liền phải đem ngươi bắt trở về, giao cho chưởng môn cùng toàn thể đệ tử chúng ta xử trí, khẳng định sẽ dựa theo luật pháp tối cao bản tông môn để chế tài ngươi, ngươi năm đó đối với tiểu sư đệ vô tội, nói một câu nói, ta hiện tại còn nhớ, sẽ trả lại cho ngươi. \" Viên Tề trang nghiêm nói <br>\" Kỳ thật về sau ta điều tra rõ ràng, là tiểu sư muội ác ý, hãm hại sư đệ kia, chẳng lẽ chuyện này, ngươi là không biết sao? Không cảm thấy sao?\" <br>\"Không đúng, là ngươi có biết, ngươi chỉ đang cố gắng duy trì lòng tự tôn kém cỏi trong lòng, muốn chiếm được tình cảm của nữ đệ tử. Chính vì vậy mà ngươi mới dùng đến những thủ đoạn hạ lưu như thế. kết quả ngươi bây giờ còn không phục, ngươi có cái gì không phục? \" Viên Tề nói đầy bức xúc <br>\"Ta nói cho ngươi biết, chuyện này ngươi không phục thì cũng phải phục!\" <br>Lúc này Viên Huy đột nhiên ngồi dưới đất khóc lóc thảm thiết, ai cũng không thể ngờ tới. <br>Tuy nhiên sau khi nhìn chằm chằm Viên Huy, Lâm Thanh Diện bức thiết muốn xem Vương lão gia sẽ xử lý làm sao, nhưng cuối cùng anh lại thất vọng. . Ủng hộ chính chủ vào ngay == TгЦмt гuуeЛ. V n ==<br>Vương lão gia đứng ở nơi đó, trên mặt không hề nổi lên một điểm gợn sóng, tựa hồ không phải thủ hạ của mình lúc này đang khóc, mà là tù binh của hắn. <br>\" Sư ca, chuyện này ta đã sai rồi. ngươi nể tình ta không có giết người nào, nhưng ngươi phải giúp ta. ta không muốn gặp chưởng môn, và ta sẽ không bao giờ làm những điều xấu xa như vậy nữa. hi vọng ngươi có thể... ở đồng môn một trận phân thượng giúp đỡ ta, có được hay không? \" <br>Lúc này Viên Tề cũng không ngờ lại xảy ra chuyện này, ông nhớ tới tình đồng môn ngày xứa, liền chạy đi qua, ông muốn xem mình có nặng tay đến mức làm bị thương Viên Huy hay không, nhưng mà không nghĩ tới, lão quỷ kia thật sự chính là một tên Bạch Nhãn Lang, hắn làm sao có thể cam tâm tình nguyện cùng Viên Tề trở về đâu? Đây quả thực là chuyện không thể nào. <br>Viên Tề buông xuống tất cả sự phòng bị, không có một chút đề phòng nào, Viên Huy đột nhiên từ bên hông lấy ra một cây đao, khi Viên Tề đã cúi người xuống hoàn toàn, cây đao liền xuất hiện ở trước mặt ông ta,.. <br>Lâm Thanh Diện lúc này muốn lớn tiếng cảnh báo Viên Tề, tuy Viên Tề vẫn kịp phản ứng, nhưng bởi vì khoảng cách quá gần, mũi dao đã cắm thẳng vào tim ông ta. <br>Viên Tề lúc này mới cảm thấy trái tim bị tổn thương, cả kinh, tại lúc sinh mệnh cuối còn di lưu, ngưng tụ thần lực lại toàn thân, tất cả lực lượng hướng về phía đầu Viên Huy đánh tới, sau khi một tia sáng màu tím lướt qua, đầu Viên Huy gãy lìa ùng ục lăn xuống ao nước. <br>\"Trời ơi, sao mọi chuyện lại phát triển thành tình huống này, lại có hai người chết cùng một chỗ,?\" <br>Ngô Mộc hét toáng lên, Lâm Thanh Diện ngây người không nói được lời nào."}