{"title":"Chương 1911: Lũ rất nghiêm trọng,","content":"\"Mong rằng cậu có thể đến gặp Phượng Dương tông và chuyển cáo chưởng môn, những gì đã xảy ra ngày hôm nay. Ta đã làm hết quyền và nghĩa vụ của một người sư ca. Mong rằng chưởng môn có thể tiếp tục theo đuổi ước mơ của ta, và không cần phải vì những thứ trần tục mà đau lòng. \" Viên Tề thu hết sức tàn nói với Lâm Thanh Diện <br>Lâm Thanh Diện đã hứa với ông chuyện này, và tất cả mọi người có mặt đều rơi nước mắt, trừ những kẻ xấu xa, chuyện này làm sao có thể không khiến người ta khóc? <br>Nhưng mà, lúc này trên thân Vương lão, gia đột nhiên toát ra một cỗ khí thế cường hãn, dường như đã chuẩn bị xuất thủ, buông tay đánh cược một lần. nhưng vô ích, hắn còn chưa hoàn toàn xuất chiêu, liền cả người mềm nhũn xuống, hắn chật vật sờ lấy lồng ngực của mình, và bỏ chạy trong đau đớn. <br>Ngô Mộc muốn đuổi theo, nhưng Lâm Thanh Diện liền ngăn cản, ba người cùng nhau lao vào địa lao, đem Vương Tiểu Lâm giải cứu ra về sau, vừa vặn phát hiện trong tay cậu ta trận nhãn kỳ thạch. <br>Sau khi mọi chuyện xảy ra, ánh mắt của mọi người dường như sâu hơn, giống như trong một đêm nghĩ rõ ràng rất nhiều chuyện. <br>Mọi người đều không nói gì, lần lượt chỉ biết im lặng. <br>Vương lão bản đã bỏ trốn, Lâm Thanh Diện bọn họ đương nhiên sẽ không lựa chọn ở lại đây, sau khi bàn bạc xong, bọn họ dự định hiện tại tiến đến Hàn Giang Thành. <br>Sau một hồi thu dọn đồ đạc, mấy người lập tức đi tới Hàn Giang Thành. <br>Nhưng vì đường xa nên tất cả đều chuẩn bị kỹ lưỡng. <br>Nhưng một điều bất ngờ lại xảy ra với họ. <br>Trên đường đi, bọn họ gặp phải một trận mưa rất lớn, khiến bọn họ tất cả đều ướt sũng, chuyện này cũng chưa là gì, chỉ thay một bộ quần áo, nhưng là không nghĩ tới, nhà dột còn gặp mưa. <br>Không chỉ là những trận mưa lớn, họ thậm chí còn gặp phải lũ lụt. <br>Đồng tử của Lâm Thanh Diện co rút lại, anh vẫy tay về phía sau hét lớn với mọi người: \"Mau trốn vào trong núi, nếu không sẽ bị lũ nuốt chửng, trong lũ cực kỳ khó sống sót!\" <br>Mọi người không kịp suy nghĩ, liền chạy theo hướng Lâm Thanh Diện. <br>Khi mọi người đã lên đỉnh núi thành công, Lâm Thanh Diện mới thở phào nhẹ nhõm, bấy giờ anh mới lấy tốc độ cực nhanh, hướng đỉnh núi lao núi. <br>Ngay lúc lũ sắp đánh về phía Lâm Thanh Diện, mấy người nhanh chóng nắm lấy cánh tay Lâm Thanh Diện một cái, trực tiếp kéo Lâm Thanh Diện lên đỉnh núi. <br>Mọi người thở phào nhẹ nhõm, nhưng vẻ mặt lo âu vẫn không hề biến mất. <br>\"Lũ rất nghiêm trọng, chúng ta phải làm gì bây giờ?\" <br><img alt=\"re-quy-troi-cho-1911-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1911_1.jpg\">"}