{"title":"Chương 1912: Nó thực sự là một lá sen sáng bóng!","content":"Mấy người thảo luận một hồi, rồi đồng loạt nhìn về phía Lâm Thanh Diện, xem ra Lâm Thanh Diện sẽ là người phải đưa ra quyết định. <br>\"Lâm Thanh Diện, chuyện này tùy cậu quyết định, cậu cho rằng chúng ta hiện tại có nên đi xuống không?\" Du Ly lên tiếng <br>Lâm Thanh Diện không nói gì, nhìn chằm chằm vào lũ phía dưới, chìm trong suy nghĩ. <br>Lúc này cho dù là làm một chiếc bè Tiểu Mộc, tiến vào trong lũ, chiếc bè nhất định sẽ không chống đỡ được quá lâu, sẽ chết là không thể nghi ngờ. <br>Lâm Thanh Diện lạnh lùng nhìn, trong lòng cũng biết, tình huống lần này rõ ràng nghiêm trọng hơn bọn họ tưởng. <br>Nhóm người cứ như vậy ở trên đỉnh núi, ròng rã một ngày. <br>Trong vòng một ngày, lũ lụt không hề giảm đi mà ngược lại, càng ngày càng dữ dội hơn, ngay cả trận lũ vốn còn ở dưới núi,cũng đột nhiên dâng cao hơn một chút. <br>Lòng mấy người càng nặng trĩu, lúc này cũng không dám quấy rầy Lâm Thanh Diện. <br>Lâm Thanh Diện lặng lẽ đứng trên bìa núi, nhìn chằm chằm lũ lụt phía dưới, rốt cục anh cũng nhìn ra có chuyện không ổn! <br>Lẽ ra lũ phun ra phải có màu vàng lẫn nhiều tạp chất, nhưng có một điều kỳ lạ là, lũ phun lần này tuy cũng có màu vàng nhưng dường như không có quá nhiều tạp chất. <br>Lúc này, Lâm Thanh Diện chỉ cảm thấy khóe mắt lóe lên một tia sáng, giống như đã nhìn thấy thứ gì đó có thể phát sáng trong lũ. <br>Lâm Thanh Diện kinh ngạc đứng lên, nhìn về phía thứ đang phát sáng. <br>Chỉ cần liếc mắt một cái, Lâm Thanh Diện có thể nhìn ra chính xác thứ gì giữa lũ. <br>Nó thực sự là một lá sen sáng bóng! <br>Lá sen có thực sự nhấp nháy? <br>Lâm Thanh Diện sửng sốt, lúc này mấy người khác nhìn theo ánh mắt của Lâm Thanh Diện, nhìn thấy phía xa xa những chiếc lá sen lấp lánh, trong lòng không khỏi kinh ngạc nói ra. <br>\"Đúng, lá sen đó thực sự phát sáng!\" Du Ly thốt lên <br>\"Ta đã từng nhìn thấy rất nhiều thứ có thể tỏa sáng, nhưng lá sen phát sáng này là ta lần đầu tiên nhìn thấy. Điều này cho thấy lần này, lũ ống nhất định không đơn giản?\" Vương Tiểu Lâm nói <br>\"Ai biết, cơn lũ có vẻ khá tràn lan, tựa như ẩn chứa một nguồn năng lượng khổng lồ, có lẽ lá sen này chính là trung tâm của những năng lượng này, chúng ta hãy xuống nước dưới tìm hiểu, liệu chúng ta có thể có được một chút hi vọng sống? \" Ngô Mộc hào hứng nói <br>“Ngươi đang nằm mơ sao, lá sen bây giờ đang ở giữa lũ, nếu bây giờ xuống dưới, nhất định sẽ chết.\" <br>Ngay khi những lời này nói ra, những người khác không khỏi lần lượt im lặng, bọn họ đương nhiên biết đạo lý này. <br>Ánh mắt bọn họ lại nhìn về phía Lâm Thanh Diện. <br>Lão nhân gia ngồi ở một bên nhắm chặt mắt, dường như không có suy nghĩ gì. <br>Lâm Thanh Diện hít sâu một hơi, đè xuống suy nghĩ trong lòng, sau đó ngồi xổm bên lão nhân gia, từ khóe mắt anh nhìn chằm chằm lá sen, trực tiếp hỏi. <br>\"Người có biết lá sen phát sáng đó là gì không?\" <br>Lúc này, lão nhân gia cuối cùng cũng mở mắt."}