{"title":"Chương 1913: \"Anh ta thật sự lao xuống sao?!\"","content":"Nhưng nhìn thoáng qua như vậy, lão nhân gia kinh ngạc, trợn to hai mắt, trực tiếp đứng lên, dường như ông không ngờ, trong lũ lại xuất hiện chuyện tốt như vậy. <br>Nhìn thấy dáng vẻ của lão nhân gia, Lâm Thanh Diện đương nhiên biết lá sen này không tầm thường, vì vậy vội vàng hỏi. <br>\"Người biết có điều kỳ diệu của lá sen này sao?\" <br>\"Đúng.\" <br>Lão nhân gia không có ý định giấu giếm, mà chỉ gật đầu, nhìn chằm chằm vào lá sen đang phát sáng, rồi từ từ bắt đầu giải thích. <br>\"Loại lá sen phát sáng này, hoàn toàn là nó đang dẫn đường cho loại lá sen tên là Phù Sinh Tam Diệp Liên. Nó có thể dùng sự dẫn đường huyền diệu của hoa sen, để tìm người thân của cậu.\" <br>Lâm Thanh Diện không khỏi sửng sốt khi nghe ông nói ra lời này. <br>Có thể tìm được người thân, chẳng lẽ chỉ cần có lá sen này trên tay, là ai cũng có thể tìm được cha mẹ mình? <br>Nghĩ đến đây, Lâm Thanh Diện liền không nói lời gì, muốn nhảy đi xuống. <br>Những người khác vội ngăn cản Lâm Thanh Diện. <br>\" Nhảy xuống lúc này, không phải là đi tìm cái chết sao?\" <br>\"Lá sen tuy rằng bị lũ đẩy xuống một chút, nhưng bây giờ cho dù từ đây nhảy xuống, không cách nào lấy được lá sen vào tay, còn có khả năng sẽ trực tiếp bị lũ nuốt mất.\" <br>Lâm Thanh Diện thần sắc nghiêm túc nhìn lá sen đằng kia, trong mắt có chút cố chấp. <br>\"Phù Sinh Tam Diệp Liên này, ta nhất định phải có trong tay.\" <br>Những người khác nhìn thấy Lâm Thanh Diện kiên quyết như vậy, không khỏi đưa mắt nhìn nhau, trầm mặc một hồi. <br>Lúc này Lâm Thanh Diện trực tiếp cởi ra áo khoác, sau đó lập tức lao vào trong lũ! <br>\"Anh ta thật sự lao xuống sao?!\" <br>\"Trời ơi, lũ này nếu nhảy xuống, chắc chắn sẽ chết, chỉ vì một lá sen như vậy, có đáng không?\" <br>Lâm Thanh Diện không thể nghe thấy người trên đỉnh núi nói chuyện, bởi vì vừa lao vào trong lũ, giác quan của anh đã bị nuốt chửng. <br>Lâm Thanh Diện muốn bơi lên trên mặt lũ, nhưng không ngờ từ khóe mắt của mình, đột nhiên xuất hiện một Tiểu Ngư màu đỏ. <br>Làm sao có Tiểu Ngư đỏ trong trận lũ này? <br>Lâm Thanh Diện trong lòng chấn động, nhưng trong tiềm thức cảm thấy có gì đó không đúng, liền muốn tránh xa bầy Tiểu Ngư màu đỏ này. <br>Nhưng điều không ngờ là, đám Tiểu Ngư màu đỏ khi nhìn thấy Lâm Thanh Diện thì có vẻ kích động, trực tiếp bơi về phía Lâm Thanh Diện. <br>Lâm Thanh Diện trong lòng chợt than thầm, anh có thể cảm giác được, đám Tiểu Ngư màu đỏ này, nhất định không phải loại lương thiện. <br>Anh bơi tăng tốc thành công,ngoi lên trên mặt lũ, không ngờ đám Tiểu Ngư màu đỏ cũng nhanh không ngờ, mà lại theo đuổi không bỏ, căn bản không có ý định bỏ qua Lâm Thanh Diện. <br>Trong nháy mắt, một con Tiểu Ngư màu đỏ trực tiếp cắn vào bắp chân Lâm Thanh Diện. <br>Cơn đau lập tức từ bắp chân truyền ra toàn thân, Lâm Thanh Diện không khỏi nghiến răng nghiến lợi."}