{"title":"Chương 1914: Đập ngã tất cả những người này xuống đất","content":"Nước lũ thì dồn dập, hết đợt này đến đợt khác ập đến, làm anh suýt nữa thì ngất xỉu. <br>Tiểu Ngư màu đỏ không hề có ý định để Lâm Thanh Diện đi, từng con một trực tiếp bơi quanh người Lâm Thanh Diện, bắt đầu tấn công cắn xé Lâm Thanh Diện. <br>Đám Tiểu Ngư màu đỏ này, hàm răng dường như sắc bén đến kinh ngạc, chỉ cần một vết cắn như vậy sẽ trực tiếp cắn nát da thịt Lâm Thanh Diện. <br>Lâm Thanh Diện bơi về phía Phù Sinh Tam Diệp Liên, đồng thời rút dao găm từ thắt lưng ra, hung hăng đâṁ đám Tiểu Ngư đỏ rực trong lũ. <br>Nhưng có quá nhiều Tiểu Ngư màu đỏ, bọn chúng dường như không sợ chết một chút nào, cho dù Lâm Thanh Diện giết chết Tiểu Ngư màu đỏ cỡ nào, những con khác vẫn như thường lao tới, cắn xé vết thương Lâm Thanh Diện.. <br>Mùi máu tươi dường như càng kích thích đám Tiểu Ngư màu đỏ này. <br>Lâm Thanh Diện càng đổ máu, Tiểu Ngư đỏ rực càng điên cuồng vây quanh anh. <br>Lúc này, mọi người trên đỉnh núi cũng phát hiện có điều không ổn. <br>\"Làm sao vậy? Có phát hiện ra bên cạnh Lâm Thanh Diện có thứ gì đó màu đỏ xuất hiện không?\" <br>\"Hình như là thật, là những con cá sao? Ta thấy những con cá đó đã vây quanh Lâm Thanh Diện, giống như là đang cắn Lâm Thanh Diện!\" <br>\"Ngươi có lầm không? Làm sao có cái gọi là lũ cá ở trong cơn lũ này chứ!\" <br>\"Không tin thì cứ tự mình nhìn xuống, chúng ta làm sao có thể sai được? Ta sai, người khác cũng không thể sai. Xem ra Lâm Thanh Diện đã bị thương. Ngươi nên nhìn kỹ một chút đám Tiểu Ngư kia, hình như bọn chúng đang thực sự công kích Lâm Thanh Diện, rốt cuộc chuyện gì xảy ra vậy? \" <br>Những người khác cũng nhìn xuống. <br>Khi nhìn thấy Lâm Thanh Diện ở giữa nổi lên một trận máu tươi, bọn họ không khỏi lo lắng. <br>Họ tìm xung quanh thấy một thanh gỗ rất dày, ném thanh gỗ vào trong lũ và hét lên với Lâm Thanh Diện. <br>\"Nhanh lên, bầy Tiểu Ngư này điên rồi, nếu còn ở phía dưới, nhất định sẽ bị đám Tiểu Ngư này ăn thịt!\" <br>\"Chúng ta cũng chưa từng nhìn thấy đám Tiểu Ngư thế này, cũng không biết chúng có độc hay không. Bất cứ lúc nào cũng có thể lấy lá sen đó. Lên ngay mau đi, nếu không thật sự là quá muộn!\" <br>Ngay khi họ đang rống to lên với Lâm Thanh Diện, một cơn sóng cực lớn bất ngờ ập đến, đập ngã tất cả những người này xuống đất. <br>Bọn họ vẫn nhìn chằm chằm Lâm Thanh Diện phía xa, tuyệt vọng cúi đầu. <br>Lâm Thanh Diện đang liều mạng giãy dụa, nhưng đám Tiểu Ngư màu đỏ thực không có ý định để cho Lâm Thanh Diện thoát, cho dù Lâm Thanh Diện giãy dụa như thế nào, bọn chúng vẫn luôn lao vào Lâm Thanh Diện liên tục. <br>\"Chúng ta cùng nhau đi xuống cứu Lâm Thanh Diện, nếu không có cậu ta, chúng ta liền phải chết ở chỗ này, chết sớm chết muộn đều là chết. Thà liều mạng cứu Lâm Thanh Diện, chúng ta sinh cơ cũng sẽ càng lớn!\" \" <br>Ngô Mộc nói xong, ngay lập tức nhảy xuống dòng lũ sau. <br>Lời của anh ta vừa nói ra, những người khác cũng cảm thấy có lý, cũng lần lượt lao xuống, bọn họ định cứu Lâm Thanh Diện dưới lũ. <br>Nhưng một điều mà bọn họ không thể tưởng tượng được đã xảy ra, Tiểu Ngư màu đỏ vẫn đang vây quanh Lâm Thanh Diện, nhìn thấy bọn họ đột nhiên lao tới. <br>Nhưng Lâm Thanh Diện lại cảm thấy có gì đó không ổn, với tay qua mặt nước muốn bảo đoàn người rời đi, nhưng chỉ là cố gắng phí công, trong chốc lát, những người đó đã bơi vây lấy Lâm Thanh Diện rồi."}