{"title":"Chương 1915: Mọi người cuối cùng đã được cứu","content":"\" Hỏng bét!\" <br>Lâm Thanh Diện đáy lòng thầm kêu một tiếng, còn chưa kịp nói gì thì Tiểu Ngư màu đỏ từ khắp nơi đã trực tiếp vây lấy bọn họ. <br>Lâm Thanh Diện đoán được, đám Tiểu Ngư màu đỏ này nhất định không từ bỏ ý đồ, chỉ muốn giết hết bọn họ. <br>Những người đó vây quanh Lâm Thanh Diện, nhìn Tiểu Ngư màu đỏ xung quanh, trong nháy mắt ai nấy rơi vào tuyệt vọng. <br>Ngay khi họ đang kêu gào tưởng rằng mình sẽ không thể sống sót, thì một trận thanh âm gõ mõ, đột ngột thu hút họ. <br>Mọi người nhìn lên đỉnh núi, thấy trên đỉnh núi có một vị tu sĩ đang gõ mõ, đám Tiểu Ngư màu đỏ nghe thấy tiếng gõ mõ, liền nhao nhao hướng bốn phía chạy trốn, thậm chí không còn quan tâm đến việc tấn công bọn họ. <br>Mọi người cuối cùng đã được cứu. <br>Hòa thượng kia đã giải cứu tất cả, nhưng Phù Sinh Tam Diệp Liên ở quá xa bọn họ, nên Lâm Thanh Diện chỉ có thể cùng mọi người leo lên đỉnh núi. <br>Lâm Thanh Diện trên thân bị thương không ít, nhưng vẫn còn có thể chống đỡ. <br>Hòa thượng trực tiếp lấy ra một viên đan dược từ trong ống tay áo rộng, bỏ vào trong miệng Lâm Thanh Diện. <br>Máu trên mặt Lâm Thanh Diện dần dần trở lại, những người khác không khỏi thở phào nhẹ nhõm. <br>Mọi người đưa ánh mắt nhìn về phía hòa thượng này, Ngô Mộc không giữ được bình tĩnh trực tiếp đặt câu hỏi. <br>\" Xin hỏi ngài làm sao lại xuất hiện trên đỉnh núi này?\" <br>Hòa thượng dáng dấp hiền hòa, cũng không có ý định giấu diếm bọn họ, chậm rãi giải thích: \"Ta tên là ba lục thiền, theo lệnh của sư phụ, ta đi theo lũ lụt và giải cứu chúng sinh.\" <br>Cũng ngay lúc này, Lâm Thanh Diện rốt cục tỉnh táo lại, trực tiếp ngồi dậy, nhìn về phía hòa thượng. <br>\"Ta không biết ngài có ý tứ gì, giống như ngài biết bầy Tiểu Ngư màu đỏ này có thể thương tổn người?\" <br>Lời này vừa nói ra, ánh mắt của những người khác không khỏi rơi vào trên người hòa thượng. <br>Lão sư cũng không có ý định che giấu, ông chỉ gật đầu, vẻ mặt có chút ngưng trọng, ánh mắt rơi vào bầy Tiểu Ngư màu đỏ phía dưới. <br>Sau khi hòa thượng không còn đánh mõ, những Tiểu Ngư màu đỏ này lại rơi vào trạng thái điên cuồng, không ngừng lao vun vút trong cơn lũ tìm mồi. <br>\"Đúng vậy, sư phụ của ta đã biết, Tiểu Ngư màu đỏ trong cơn lũ sẽ hại người, Tiểu Ngư đỏ như máu vốn dĩ chỉ là một con cá diếc bình thường dưới sông, không ngờ chúng lại bị lũ cuốn trôi. Chỉ vì Phù Sinh Tam Diệp Liên. Chúng đã sinh ra dị biến. \" <br>“Ý của ngài là gì?” Lâm Thanh Diện vẫn có chút khó hiểu. <br>Nhìn theo ánh mắt khó hiểu của Lâm Thanh Diện, lão sư khẽ thở dài, tiếp tục kiên nhẫn trả lời."}