{"title":"Chương 1916: Chỉ có Ngô Mộc vẫn là nghi hoặc","content":"\" Thí chủ có chỗ không biết, cái này Tam diệp sen mặc dù là đồ tốt, nhưng phù hoa cộng sinh màu đen đồng hành của Phù Sinh Tam diệp liên có thể khiến sinh vật sinh ra biến dị, tiểu Ngư màu đỏ này cũng bởi vậy mà sinh ra dị biến.\" <br>Những lời này vừa nói ra, Ngô Mộc liền vỗ vỗ lòng bàn tay, nghi hoặc nhìn về phía tu sĩ chớp mắt, sau đó hừ lạnh một tiếng, \"Chuyện này làm sao có thể?\" <br>Ngô Mộc mang theo hoài nghi nhìn chằm chằm hòa thượng, mang theo trào phúng. <br>\" Ngài đích thật là đã cứu chúng ta, nhưng sự khoác lác này, dù sao cũng phải có giới hạn?\" <br>Hòa thượng trên môi hiển lộ ý cười, bộ dáng ôn hòa hơi chút biến hóa, chỉ nhìn Ngô Mộc. <br>\" Người xuất gia xưa nay không nói dối.\" <br>“Vậy ngài ở chỗ này đùa giỡn cái gì?” Ngô Mộc nhìn chằm chằm Tiểu Ngư màu đỏ dưới lũ hừ lạnh, trong mắt có chút gắt gao. <br>\"Tôi sẽ tin rằng Phù Sinh Tam Diệp Liên có tác dụng, nhưng là, ngài nói đồ tốt như vậy, làm sao có thể sẽ có hoa vật cộng sinh dạng này đen mục nát? Rõ ràng là ngài đang nói dối chúng tôi sao?\" <br>Những lời này vừa nói ra, những người khác không khỏi gật đầu một cái, tỏ vẻ đồng ý với lời nói của Ngô Mộc. <br>Nhà sư thở dài bất lực, rồi tiếp tục giải thích. <br>\" Thí chủ có chỗ không biết, nó cho dù là đồ tốt, thứ càng tốt, nhược điểm càng lớn. Phù Sinh Tam Diệp Liên này ở trong giai đoạn đầu quả nhiên có tác dụng thần kỳ, quả nhiên không có gây ra bất kỳ mối đe dọa nào. <br>Tuy nhiên, Phù Sinh Tam Diệp Liên này lớn lên trong lũ, Sen Tam Diệp Liên mọc trong lũ sẽ bị môi trường làm ô nhiễm, đồng thời sẽ sinh ra sinh vật đen mục nát hoa, và chỉ cần là bị lũ lụt xung kích qua, khí tức của hoa thối đen có thể trôi đi rất xa, <br>Đương nhiên cũng sẽ ảnh hưởng đến cac loại Tiểu Ngư xung quanh, bằng không, những Tiểu Ngư huyết sắc này hoàn toàn không có công kích ngươi, ta cũng sẽ không xuất hiện ở đây. \" <br>Hòa thượng giải thích cặn kẽ, những người khác không khỏi liếc nhau, chỉ nghĩ rằng Hòa thượng phân tích thật có lý. <br>Chỉ có Ngô Mộc vẫn là nghi hoặc. <br>\"Vậy thì ngài lấy bằng chứng gì để chứng minh mọi điều ngài nói đều là sự thật, làm sao chúng tôi có thể tin ngài, nếu ngài không có cách nào chứng minh được?\" <br>Nhà sư ngay lập tức mỉm cười khi nghe anh ta nói điều này, và quay đầu lại nhìn những người phía sau mình. <br>\" Đã các vị thí chủ không tin ta, vậy bây giờ mời các vị thí chủ vui lòng đi tìm một vài con ếch. các vị thí chủ có thể thấy tận mắt, tác dụng thần kỳ của hoa thối đen này.\" <br>Ngô Mộc lại giễu cợt, \" Hòa thượng, ngài đến lúc đó cũng không nên tự mình đánh vào mặt mình!\" <br>Nói xong cũng trực tiếp dẫn đầu, quay người rời đi, thật đúng là đi tìm kiếm ếch xanh chỗ sâu trong rừng rậm. <br>Những người khác nhìn thấy thì cũng đi theo, chỉ có Lâm Thanh Diện là vẫn ngồi tại chỗ tĩnh tâm điều dưỡng. <br>Mặc dù đã uống đan dược do nhà sư trao cho, nhưng cơ thể anh vẫn chưa hồi phục hoàn toàn, nên không thể cử động dễ dàng. <br>Sau một thời gian, Ngô Mộc và những người khác cuối cùng đã tìm thấy ếch xanh."}