{"title":"Chương 1917: Lâm Thanh Diện cuối cùng cũng động đậy","content":"Chỉ thấy Ngô Mộc dẫn đám người kia, ném lũ ếch xanh xuống dòng lũ, Ngô Mộc cũng đầy nghi ngờ liếc nhìn dòng lũ, trong miệng lẩm bẩm. <br>\"Lần này tôi muốn xem ngài tự tát vào mặt mình như thế nào.\" <br>Mà Ngô Mộc giây tiếp theo, đột nhiên nghe được người chung quanh kinh ngạc. <br>Những người khác lần lượt nhìn xuống, con ếch vốn vẫn còn xanh, bỗng chốc chuyển sang màu đỏ khi chúng bị ném xuống lũ! <br>Mọi người kinh ngạc trợn to hai mắt, Ngô Mộc kinh ngạc lùi lại một bước, tựa hồ không thể tin tưởng hình ảnh trước mắt là thật. <br>Nhưng, những điều khiến họ bàng hoàng không dừng lại ở đó. <br>Những con ếch đột biến đó dường như có khả năng nhảy cực tốt. <br>Ngay cả đang ở trong cơn lũ, chúng vẫn có thể nhảy lên đỉnh núi, và khi những người đó nhìn thấy con ếch nhảy lên, họ rất bối rối. <br>Lâm Thanh Diện cuối cùng cũng động đậy. <br>Anh rút dao găm từ thắt lưng ra, bình tĩnh đâṁ vào một con ếch, những con ếch khác nhìn thấy, thì trừng to mắt nhìn về phía Lâm Thanh Diện, sau đó tất cả các con ếch đều hướng về phía Lâm Thanh Diện, phóng tới. <br>Lâm Thanh Diện đề cao cảnh giác, trực tiếp giết hết mấy con ếch. <br>Mọi người thở phào nhẹ nhõm, không còn ai tiếp tục nghi ngờ vị sư nữa. <br>Sau đó nhà sư thở dài và tiếp tục nói với mọi người. <br>\" Không dối gạt các vị thí chủ, kỳ thật không chỉ là nơi này nổi lên cơn lũ, mà lũ ở nơi khác cũng đang dân lên, tất cả những chuyện này đều vì ở giữa kia, một đóa Phù Sinh Tam Diệp Liên, nếu Phù Sinh Tam Diệp Liên này không bị tiêu diệt trong một ngày, lũ sẽ một ngày không thể ngừng, và những sinh vật trong đó, nhất định sẽ làm tổn thương những người vô tội”. <br>Lâm Thanh Diện hai mắt khóa chặt trên người vị tu sĩ, một lúc lâu sau mới đột nhiên hỏi. <br>\"Vì ngài đã nói như vậy, có nghĩa là ngài đã biết biện pháp giải quyết?\" <br>Hòa thượng cũng không có ý định giấu diếm, chỉ là nhẹ gật đầu, tiếp tục giải thích trong ánh mắt nghi hoặc của người khác. <br>\"Quả thật có cách, nhưng cách này người thường không làm được, phải dùng Phù Sinh Tam Diệp Liên mới có thể.\" <br>Những người khác không khỏi liếc mắt nhìn nhau, đều có thể thấy được vẻ ngưng trọng trong mắt nhau, không ai trong số họ cho rằng chuyện này lại trở nên nghiêm trọng như bây giờ, thậm chí ngay cả vị hòa thượng, có thể xua đi tiểu hồng Ngư, cũng tìm không ra biện pháp giải quyết. <br>\"Ý của ngài là, chỉ cần Phù Sinh Tam Diệp Liên đem xuống, đồng thời dùng xong Phù Sinh Tam Diệp Liên, hoa thối đen có thể tiêu trừ, đồng thời cả lũ sẽ trực tiếp dừng lại, đúng không?\" Lâm Thanh Diện hỏi <br>Nhà sư chỉ gật đầu. <br>\"Cũng đúng, nhưng bây giờ Phù Sinh Tam Diệp Liên này ở giữa dòng lũ, muốn lấy được, trước tiên nhất định phải vượt qua đám Tiểu Ngư màu đỏ, cho nên thí chủ nếu là nguyện ý ra ngoài, ta có thể tại bên bờ vì thí chủ gõ mõ, xua đuổi bầy Tiểu Ngư màu đỏ, nếu như ta không có đoán sai, thí chủ vừa rồi muốn dùng Phù Sinh Tam Diệp Liên, cũng là bởi vì Phù Sinh Tam Diệp Liên này đối với thí chủ có tác dụng trọng đại? \" <br>Lâm Thanh Diện gật đầu, vốn dĩ anh lo lắng không biết làm sao lấy được Phù Sinh Tam Diệp Liên này, không ngờ, vị hòa thượng này liền đưa tới mưa đúng lúc. <br>Nhưng khi Lâm Thanh Diện đang chuẩn bị nhảy vào trong lũ, lại không để ý thấy, hòa thượng kia trong ánh mắt mang theo vài phần do dự, môi khẽ run lên, tựa hồ muốn nói cái gì, nhưng là cuối cùng lại đem lời muốn nói, toàn bộ đều cho nuốt trở vào. <br>Lâm Thanh Diện không kịp suy nghĩ đã trực tiếp nhảy xuống nước. <br>Nhưng sau khi xuống nước, Lâm Thanh Diện mới phát hiện mình đang gặp rất nhiều rắc rối."}