{"title":"Chương 1919: Đây là cách duy nhất","content":"Không chỉ gặp rắc rối từ đámTiểu Ngư màu đỏ, thậm chí cả cơn lũ cũng không ngừng đánh Lâm Thanh Diện va đập vào vách núi, cho nên chỉ trong chốc lát, Lâm Thanh Diện đã bị kéo trở lại đỉnh núi. <br>Nói xong, Ngô Mộc xoay người rời đi không chút do dự. <br>Ngô Mộc bộ pháp rất nhanh, lúc Lâm Thanh Diện muốn gọi Ngô Mộc trở lại, tất cả những gì anh nhìn thấy, chỉ là dư ảnh của Ngô Mộc. <br>Du Ly liều mạng nhảy xuống, muốn đem tiểu hài cứu lên, nhưng không ngờ đúng lúc này, lũ bất ngờ dâng cao, ập thẳng vào chiếc giường gỗ đánh về phía hạ lưu. <br>Bây giờ hài tử cũng không thể cứu được, bọn họ nếu là thuận hạ du rời đi, thì quả duy nhất chính là chỉ có một con đường chết. <br>Trên đỉnh núi, hòa thượng đang nơi này đánh mõ, để tiểu Ngư màu đỏ tránh xa bọn họ, nhưng nếu bọn họ xuống phía hạ lưu, xa phạm vi mà tiếng mõ có thể vươn tới, thì hòa thượng kia cũng là bất lực. <br>Du Ly chỉ có thể quay trở lại đỉnh núi, nhưng trong mắt cô đỏ lên, lộ rõ vẻ bất an trong lòng. <br>Lâm Thanh Diện không nói gì, chỉ lẳng lặng nhìn chằm chằm Phù Sinh Tâm Diệp Liên ở giữa dòng lũ, trong lòng chợt nghĩ ra một biện pháp. <br>Anh buộc vài mảnh gỗ và vật nặng vào quanh người, sau đó quay đầu nhìn nhà sư. <br>\"Tôi bây giờ đang bị cột bằng gỗ và vật nặng. Trận lũ không thể xung kích cường độ quá lớn với tôi, cho nên ngài ở trên đỉnh núi, chỉ cần không ngừng gõ mõ, để ta có thể bình an lấy được Phù Sinh Tam Diệp Liên kia là đủ. \" <br>Sư tôn ánh mắt hơi sáng lên đồng tình với Lâm Thanh Diện, sau đó liền nhìn Lâm Thanh Diện nhảy xuống. <br>Chưa kể, gỗ này trôi theo dòng lũ, vật nặng trói Lâm Thanh Diện quả thực có thể chặn được ảnh hưởng trùng kích của lũ trên diện rộng. <br>Lâm Thanh Diện thuận lợi trôi dạt đến bên Phù Sinh Tam Diệp Liên, bởi vì tu sĩ trên đỉnh núi không ngừng gõ mõ, cho nên Tiểu Ngư màu đỏ không thể đến gần Lâm Thanh Diện. <br>Lâm Thanh Diện hít sâu một hơi, sau đó trực tiếp bổ nhào xuống dưới Phù Sinh Tam Diệp Liên. <br>Phù Sinh Tam Diệp Liên này mọc bên dưới, bên dưới có hoa thối bán sinh học. <br>Lâm Thanh Diện động tác rất cẩn thận. <br>Vì hoa thối đen này có thể gây dị biến ở động vật, đồng nghĩa với việc nó cũng có hại cho con người. <br>Nếu như bị khí tức hoa thối đen gây thương tích, nhất định sẽ bị thương rất nặng. <br>Lâm Thanh Diện cẩn thận cạy Phù Sinh Tâm Diệp Liên ra, ghim vào hông mình, sau đó tập trung ánh mắt vào đóa hoa thối đen ẩn hiện phía dưới. <br>Xung quanh hoa thối đen có một màn sương mù, mang đến cho mọi người cảm giác bí hiểm, nhìn cũng rất nguy hiểm. <br>Lâm Thanh Diện có thể cảm giác được mà không cần đến gần, khí tức thối rữa trong màn sương đen này cực kỳ dày đặc. <br>Nhưng nếu hoa thối đen không được loại bỏ, thì cơn lũ liền sẽ thuận thượng lưu một mực hướng chảy hạ lưu, có lẽ một ngày kia sẽ trực tiếp đập tan tất cả địa phương. <br>Lâm Thanh Diện không có thời gian suy nghĩ nhiều, liền vươn tay ấn vào trong hoa thối đen. <br>Đây là cách duy nhất. <br><img alt=\"re-quy-troi-cho-1919-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1919_1.jpg\">"}