{"title":"Chương 1920: Điều này không tốt cho nhóm của chúng ta.\"","content":"Lâm Thanh Diện hai mắt đột nhiên mở to, trong ngực đau đớn kịch liệt, sinh mệnh lực lập tức bị xói mòn. <br>Lâm Thanh Diện cố nhịn đau, kéo hoa thối đen vào trong tay, sau đó dùng hết sức, đem Phù Sinh Tâm Diệp Liên cùng hoa thối đen đưa lên đỉnh núi. <br>Tất cả mọi người đều có thể cảm nhận được, khí tức hư thối phát ra từ hoa thối đen này cực kỳ nghiêm trọng. <br>Lâm Thanh Diện mệt mỏi nằm vật ra trên mặt đất, Du Ly xông về phía Lâm Thanh Diện nửa quỳ trên mặt đất, nhìn chằm chằm Lâm Thanh Diện. <br>Lâm Thanh Diện cười yếu ớt, sau đó đặt Phù Sinh Tam Diệp Liên trước mắt vào trong tay Du Ly. <br>Du Ly trợn to hai mắt, còn chưa kịp hỏi gì thì đã nghe thấy Lâm Thanh Diện nói. <br>\" Tôi đã bị khí tức hoa hư thối đen mục nát gây thương tích, chắc hẳn sống không được bao lâu nữa, cho nên sư phụ hãy cầm Phù Sinh Tam Diệp Liên, rời khỏi nơi này.\" <br>Những lời này vừa nói ra, nước mắt Du Ly liền rơi xuống. <br>Chỉ thấy Du Ly đột nhiên cầm lấy Phù Sinh Tam Diệp Liên một cách kích động, trực tiếp đập nát Phù Sinh Tam Diệp Liên mà không cần giải thích! <br>Lâm Thanh Diện sững sờ, những người khác cũng sững sờ, bọn họ không ngờ Du Ly sẽ trực tiếp đập nát Phù Sinh Tam Diệp Liên. <br>Nước mắt Du Ly lăn dài, nhìn chằm chằm Lâm Thanh Diện, không khỏi mím chặt môi, sau đó trực tiếp nói. <br>\"Nếu cậu chết đi, ta còn giữ Phù Sinh Tam Diệp Liên này, liệu có ích lợi gì? Cậu muốn ta mang theo thứ gây tang thương này cả đời ư?!\" <br>Khi những lời này nói ra, Lâm Thanh Diện không khỏi nhíu chặt mày. <br>Khí tức hư thối đang công kích thân thể, khiến anh cảm thấy, anh sẽ sống không bao lâu nữa. <br>Trong lòng day dứt khiến Lâm Thanh Diện ngẩng đầu nhìn Du Ly. <br>Anh miễn cưỡng cười cười, sau đó trực tiếp đặt tay lên vai Du Ly, giữa môi và răng bật ra lời nói. <br>\"Dù sao thì tôi cũng không sống bao lâu nữa. Đầu óc tôi bây giờ trống rỗng. Cảm ơn sư phụ đã quan tâm chiếu cố tôi trong suốt thời gian qua.\" <br>Du Ly sửng sốt một chút, nhưng sau đó dường như phản ứng, khi nghe Lâm Thanh Diện định nói gì. <br>Tuy nhiên, Du Ly không nói, mà là dán chặt mắt vào Lâm Thanh Diện. <br>\"Lúc trước tôi muốn giúp sư phụ tìm cha mẹ. Tôi sợ lần này thật sự sẽ thất hứa, kiếp sau nếu còn có thể gặp được sư phụ, tôi vẫn là đồ đệ của sư phụ.\" <br>Hai mắt Du Ly đột nhiên mở to, mặc dù đã đoán được Lâm Thanh Diện định nói gì, nhưng khi Lâm Thanh Diện thật sự nói ra, chấn động trong lòng vẫn khiến Du Ly không nói nên lời. <br>Lâm Thanh Diện không dừng lại, mà tiếp tục nói: \"Có lẽ tôi chỉ có thể sống được mấy ngày, mấy ngày này hy vọng mọi người không cần quá xúc động. Điều này không tốt cho nhóm của chúng ta.\" <br>Khi nói lời này, Lâm Thanh Diện vẫn lựa chọn cúi đầu, nhẹ giọng nói."}