{"title":"Chương 1921: Ngô Mộc gặp nguy hiểm!\"","content":"Nước mắt lưng tròng, Du Ly rốt cuộc không kìm nén được cảm xúc trong lòng, tát vào mặt Lâm Thanh Diện một cái. <br>\"Cậu nói nhảm cái gì? Cậu sẽ không chết, ta nhất định sẽ tìm biện pháp cứu ngươi.\" <br>Lâm Thanh Diện nhất thời không phản ứng. <br>Nhưng sau vài phút, anhđã hiểu ý của Du Ly, vì Du Ly đã nói như vậy nên Lâm Thanh Diện không cần nói thêm nữa. <br>Nhưng ngay sau đó Lâm Thanh Diện liền hôn mê bất tỉnh. <br>Lâm Thanh Diện tưởng mấy ngày nữa sẽ chết, nhưng không ngờ sau ba ngày, anh vẫn sống tốt như trước, điều này khiến chính Lâm Thanh Diện cũng không ngờ tới. <br>Sau đó Lâm Thanh Diện trực tiếp đi tới chỗ lão nhân gia. <br>Lão nhân gia lúc này cũng đang ngồi xếp bằng. <br>Lâm Thanh Diện bước tới bên cạnh lão nhân gia, hỏi thẳng: <br>\" Khí tức hư thối đã xâm nhập vào lồng ngực của tôi. Theo lý thuyết, tôi sẽ sống không quá mấy ngày. thế nào mà đã ba ngày trôi qua, tôi vẫn như bình thường. Ngài có biết vì sao không?\" <br>Lão Nhan gia hừ lạnh, liếc mắt nhìn Lâm Thanh Diện, như là nhìn kẻ thiểu năng. <br>\"Cậu thật không biết sao? Quả thần bí trong cơ thể cậu, có thể giải độc này.\" <br>Lâm Thanh Diện bối rối. <br>Cho nên dù muốn cười sung sướng mà anh vẫn không cười nổi, thì ra là mấy ngày nay, anh đang có những lo lắng không đáng, về những chuyện không hay sẽ xảy ra cho mình? thật đáng xấu hổ. <br>... <br>Lúc này, Vương Tiểu Lâm đang ở ngoài tìm kiếm đồ ăn, đột nhiên ánh mắt anh nhìn thấy quần áo của Ngô Mộc. <br>Anh ta vội vàng chạy tới, sau khi xác nhận chắc chắn, anh ta trực tiếp cầm lấy quần áo trong tay, chạy về chỗ ở của bọn họ. <br>\"Không tốt! Ngô Mộc gặp nguy hiểm!\" <br>Lâm Thanh Diện nhanh chóng nhìn thấy quần áo trong tay Vương Tiểu Lâm, vẻ mặt ngưng trọng. <br>Sau đó một vài người xung phong đứng lên, cùng giải cứu Ngô Mộc với Lâm Thanh Diện. <br>Lâm Thanh Diện cũng không có cự tuyệt, trực tiếp dẫn bọn họ đến nơi Vương Tiểu Lâm phát hiện bộ quần áo. <br>Vương Tiểu Lâm sắc mặt ngưng trọng nói."}