{"title":"Chương 1923: Chúng ta nhất định không thể đánh lại!\"","content":"\"Bây giờ còn không mau rời đi, còn chờ mãnh hổ tàn sát sao sao?!\" <br>Hai người kia nghe vậy cũng nhanh chóng bám theo Lâm Thanh Diện bỏ chạy. <br>Nhưng ngay khi mọi người chạy trốn, một chuyện lớn hơn đã xảy ra. <br>Họ ẩn thân trong bóng tối và tạm thời thoát khỏi sự theo dõi của con hổ đột biến, nhưng rồi một điều khiến họ càng không thể tin được đã xảy ra. <br>Lần này không phải là hổ biến dị đuổi theo bọn họ, mà là một đám Phong Lang! Chúng đã cản nhận được khí tức của bọn họ. <br>Lâm Thanh Diện và những người khác đều trợn mắt ngoác mồm, không ngờ lại có sự thay đổi này. <br>Vương Tiểu Lâm cả người run lên, nhanh chóng nhìn về phía Lâm Thanh Diện một bên. <br>\"Ta làm sao bây giờ, giờ không phải là hổ, mà là bầy sói, chúng ta nhất định không thể đánh lại!\" <br>Giọng nói của Vương Tiểu Lâm khiến người khác hoảng sợ. <br>Bây giờ Lâm Thanh Diện và bọn họ đang núp ở một nơi tương đối an toàn, nhìn từ đằng xa ngược lại là không có gì, nhưng trên thực tế, bầy Phong Lang đã đem bọn họ vây lại toàn bộ, tùy thời tùy chỗ sẽ đem bọn họ truy sát. <br>Lâm Thanh Diện chỉ cảm thấy, ngay cả giọng nói cũng trở nên căng thẳng. <br>\"Chúng ta phải làm gì bây giờ? Ai có biện pháp gì không?!\"Vương Tiểu Lâm lo sợ hỏi <br>\"Đừng nói nữa, còn chưa thấy Lâm Thanh Diện đang suy nghĩ sao? đừng làm phiền, đối với bầy Phong Lang này. Chẳng lẽ ngươi cho rằng, chỉ có mấy người chúng ta đối phó mà được sao!\" <br>Lời nói này vang lên khiến những người khác im lặng. <br>\"Vậy chúng ta ở đây đợi hoài sao? Bầy Phong Lang này đang theo dõi chúng ta. Chúng đang chuẩn bị tấn công chúng ta, bọn chúng tuyệt đối sẽ không từ bỏ ý đồ.\" <br>\"Được rồi, mọi người im lặng một chút.\" <br>Lúc này, Lâm Thanh Diện đột nhiên lên tiếng, nhưng lông mày cũng không vì vậy mà buông lại. <br>Sau đó, quả thủy tinh cầu trong ngực Lâm Thanh Diện đột nhiên sáng lên. <br>Lâm Thanh Diện ánh mắt bỗng nhiên sáng ngời! <br>Quả thủy tinh cầu này, là do anh mang theo để đề phòng rắc rối có thể xuất hiện. <br>Lấy quả thủy tinh cầu ra, gương mặt lão nhân gia xuất hiện. <br>Lão nhân gia có chút không rõ ràng cho lắm, khi nhìn thấy bọn họ có trạng thái lo sợ, mở miệng hỏi: \"Các ngươi làm sao chật vật như vậy, đã xảy ra chuyện gì sao?\" <br>Lâm Thanh Diện cũng không có ý định giấu giếm, hít sâu một hơi, sau khi đè nén căng thẳng trong người, liền đem chuyện đã xảy ra từng cái thuật lại. <br><img alt=\"re-quy-troi-cho-1923-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1923_1.jpg\">"}