{"title":"Chương 1925: Từng bước tiếp cận bầy Phong Lang","content":"\"Đúng vậy, sở dĩ đám Lang Phong Lang tấn công các ngươi, là do Vương Tiểu Lâm đeo khăn cổ này. Hiện tại các ngươi chỉ có một cách, chính là vứt trả lại khăn cổ bằng lông của bầy sói cho bọn chúng.\" <br>Lâm Thanh Diện bọn họ đương nhiên biết chuyện này, vì vậy họ gật đầu. <br>Đám người có chút sợ hãi không dám tiến lên, đành phải giao cho Lâm Thanh Diện cầm khăn cổ trên tay, từng bước tiếp cận bầy Phong Lang. <br>Để có một sự tập hợp quy mô hoạt động lớn như vậy của bầy sói, nhất định phải có một con sói Thủ Lĩnh. <br>Anh thấy một con trong bầy Phong Lang bước ra, giữa sự nhượng bộ của bầy sói, dáng vẻ uy dũng quả thực khác hẳn những con Phong Lang khác. <br>Lâm Thanh Diện nheo mắt lại, chưa kịp nói thì con sói thủ lĩnh của bầy Phong Lang đã nhìn thẳng vào cái khăn cổ trên tay Lâm Thanh Diện. <br>Con sói đầu đàn này hướng về Lâm Thanh Diện cất giọng gầm gào, khiến cổ họng Lâm Thanh Diện có chút đắng chát. <br>Lâm Thanh Diện cẩn thận đặt khăn cổ xuống đất, nhưng ánh mắt trắng dã của Phong Lăng như bóng với hình, từ đầu đến cuối không hề buông lỏng. <br>Ngay khi con Phong Lăng đầu đàn chạm vào khăn cổ, con ngươi đáng sợ của nó đột nhiên trừng to trông thật dọa người! <br>Khi Lâm Thanh Diện còn chưa kịp phản ứng, con sói Thủ Lĩnh đột nhiên nhảy dựng lên, trực tiếp lao thẳng tới tấn công Lâm Thanh Diện! <br>Lâm Thanh Diện và mọi người còn chưa kịp phản ứng, đã đối mặt với sự công kích điên cuồng của bầy Phong Lang. <br>Đám người Lâm Thanh Diện căng thẳng, cố gắng hết sức để đối phó, nhưng bầy Phong Lang đã thực sự nổi điên. <br>Nguyên bản, bầy Phong Lang cực kỳ sợ lửa, nhưng khi Lâm Thanh Diện cùng những người khác đốt lửa lên, bầy sói cũng vẫn không sợ, ngược lại càng ngày càng điên cuồng. <br>Lâm Thanh Diện và những người khác rốt cuộc cũng biết, do cái khăn cổ này, hẳn đã khiến bầy sói phản ứng dữ dội như vậy. <br>Nhìn thấy Lâm Thanh Diện, bọn họ dần dần kiệt sức, thậm chí tốc độ chống trả cũng chậm lại, lão nhân gia không khỏi hét lên trong quả cầu pha lê: “Có thể có nhiều sinh vật mạnh mẽ hơn chạy từ trong rừng, có thể ngăn chặn được bầy sói! \" <br>Những lời này vừa nói ra, đám người Lâm Thanh Diện đều gật đầu, dìu nhau đi sâu vào trong rừng. <br>Thật đúng như vậy, khi bọn họ đến ranh giới khu rừng, bầy sói cũng dừng lại. <br>Nhưng bầy Phong Lang dường như cảm thấy có chút không cam tâm, trong miệng vẫn còn phát ra tiếng gầm gừ trầm thấp, nhưng đáng tiếc, tiếng gầm gừ trầm thấp này đã không còn là uy hiếp đối với Lâm Thanh Diện bọn họ. <br>Lâm Thanh Diện mọi người thở phào nhẹ nhõm."}