{"title":"Chương 1926: Lâm Thanh Diện trầm mặc không nói","content":"\"Tiếp tục đi vào bên trong, các ngươi tuyệt đối không thể ngăn cản bầy sói ở đây. Ta sợ rằng trong lúc không chú ý, bầy sói sẽ đột nhiên tấn công các ngươi, đến lúc đó muốn trốn cũng không được!\" <br>Lời nói của lão nhân gia khiến vài người khác gật đầu lia lịa, sau đó lao về phía sâu trong rừng với tốc độ cực nhanh. <br>Chắc chắn bầy sói vẫn đang lượn lờ ở bên ngoài, khi nhìn thấy bọn họ đã đi vào bên trong, liền dừng lại ý định đuổi vào, nhưng Lâm Thanh Diện vẫn luôn cảm thấy ánh mắt của bầy sói có chút không đúng, giống như ở sâu trong khu rừng này. có thứ khiến chúng sợ hãi. <br>Vào lúc này, một tiếng gầm đột nhiên khiến Lâm Thanh Diện và những người khác kinh động, tiếng gầm giống như của một con dã thú lớn. <br>Lâm Thanh Diện cảm thấy giật mình sau khi nghe tiếng gầm đầy uy lực như vậy. <br>Một cảm giác căng thẳng khẩn trương, bùng phát trực tiếp từ đáy lòng anh, thậm chí không cách nào áp chế. <br>Đôi mắt lão nhân gia dần trở nên nghiêm túc, nhưng dường như ông ta đã biết điều gì đó. <br>\"Hãy tiếp tục đi vào bên trong. Ở đây vẫn không an toàn. Có lẽ các ngươi sẽ an toàn hơn khi đến bên kia của con quái vật. Các ngươi trốn ở đây, sẽ có những con vật hung dữ khác xuất hiện, và các ngươi vẫn không thể trốn thoát.\" <br>Đám người Lâm Thanh Diện chỉ có thể tiếp tục đi vào, nhưng thương tích bọn họ có chút nghiêm trọng nên khi bước vào, bước chân của mấy người hiển nhiên không thể yên lặng. <br>Nhóm người nhanh chóng chạy tới khu vực lân cận của tiếng gầm. <br>Giờ phút này, Lâm Thanh Diện bọn họ rốt cục nhìn thấy bộ dáng của dã thú. <br>Đây là một con đười ươi (vượn người)! <br>Hơn nữa, con đười ươi này không giống một con đười ươi trắng bình thường. <br>Nó dính đầy máu, giữa hai lông mày mơ hồ có cảm giác cuồng nộ, khiến người khác không khỏi co thắt cổ họng. <br>Từ tiếng gầm của con thú này, bọn họ có thể đánh giá rằng con thú này, nhất định lợi hại hơn con hổ biến dị, và nhất định lợi hại hơn bầy Phong Lang bên ngoài. <br>Sự cảm nhận này khiến họ cảm thấy lo lắng trở lại. <br>Nếu bọn họ không có vấn đề lớn lắm với con hổ biến dị, cũng có biện pháp ứng đối với sự công kích của bầy Phong Lang, thì giờ gặp phải con yêu thú này, bọn họ thậm chí đã không còn sức để chạy thoát, bởi vì chỉ cần có tiếng gầm của nó. Đã đủ để chấn trụ mọi người. <br>\"Chúng ta phải làm gì bây giờ? Nếu chúng ta cứ trốn ở đây, sớm muộn gì cũng bị con đười ươi này phát hiện.\" <br>Vương Tiểu Lâm có chút sợ hãi lùi lại một bước, ngay cả lời nói ra cũng có chút run rẩy, hiển nhiên anh ta cảm thấy cực kỳ sợ hãi đối với con đười ươi này. <br>Lâm Thanh Diện trầm mặc không nói. <br>Những người khác lúc này cũng không dám tuỳ tiện phán đoán, đành phải nhìn nhau, cuối cùng cũng bình tĩnh lại. <br>Lúc này sự hoảng sợ không tốt cho họ, ngược lại sẽ chỉ khiến con đười ươi phát hiện ra, nên họ càng im lặng không lên tiếng càng tốt, kẻo đười ươi phát hiện ra điều gì không ổn. <br><img alt=\"re-quy-troi-cho-1926-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1926_1.jpg\">"}