{"title":"Chương 1927: \"Ta biết quái thú Bạch Viên huyết này!\"","content":"Ngay khi Lâm Thanh Diện bước chân càng ngày càng gần, lão nhân gia cuối cùng cũng lên tiếng: \"Cậu có thể dừng lại.\" <br>Lâm Thanh Diện nghe vậy không khỏi thả lỏng, nhanh chóng dừng lại. <br>May mắn thay, bởi vì Lâm Thanh Diện rất thận trọng, nên con đười ươi không để ý, cho dù Lâm Thanh Diện nghe thấy tiếng động nào đó, con đười ươi cũng không cảm thấy kỳ quái. <br>Những người khác không khỏi thở phào nhẹ nhõm, trốn vào trong bóng tối. Nếu Lâm Thanh Diện chết, thì chẳng tốt cho ai cả, bọn họ hiện tại đang dựa vào Lâm Thanh Diện, cho nên nếu Lâm Thanh Diện chết, bọn họ nhất định sẽ không tồn tại được bao lâu. <br>Ở đây không ai muốn chết, tự nhiên cũng hy vọng Lâm Thanh Diện có thể sống đến cùng, đưa bọn họ đi đến cùng. <br>Lúc này, lão nhân gia trong quả cầu pha lê thở dài. <br>\"Xem ra lần này cậu thật sự gặp phải một tên khó ưa. Nói cho cậu biết, đây chính là Bạch Viên huyết. Ở trong trạng thái cuồng nộ, lông sẽ chuyển từ màu trắng sang màu đỏ. Bởi vậy, một khi cậu lúc này sơ xuất làm gì kích thích tới nó, vậy liền chỉ có một con đường chết, con vượn người này cao vô cùng. Vì cậu ở rất xa nên không thể nhìn rõ, nhưng trên thực tế, bọn hắn thân hình to lớn, tuyệt đối sẽ vượt qua dự đoán của các ngươi. \" <br>Những người khác đều không nghe được lão nhân gia đang nói gì, chỉ có Lâm Thanh Diện nhớ kỹ tất cả lời nói của lão nhân gia này. <br>Nhưng càng như vậy Lâm Thanh Diện càng là cảm thấy khẩn trương, cứ như vậy, tất cả hy vọng sống của mọi người đều buộc chặt vào người anh, nếu không thể đưa mọi người ra ngoài, làm sao có thể đối mặt với sự chờ đợi bên ngoài của những người khác. <br>Lâm Thanh Diện than nhẹ một tiếng. <br>Ngay khi Lâm Thanh Diện chuẩn bị lui về phía đám người kia, lão nhân gia bỗng nhiên lại gọi một tiếng, ngăn Lâm Thanh Diện lại. <br>Lâm Thanh Diện khó hiểu nhìn quả cầu pha lê, tựa hồ đang tự hỏi, tại sao lão nhân gia lại ngăn mình vào lúc này. <br>Nhưng ngay sau đó lão nhân gia đã đưa ra câu trả lời. <br>\"Ta biết quái thú Bạch Viên huyết này!\" <br>Lâm Thanh Diện thân thể cứng đờ: \"Ý của ngài là sao?\" <br>Lão nhân gia chợt cười. <br>\"Đây ngược lại là may mắn của nhóm ngươi? Nếu con vượn này có thể khơi dậy dấu vết ý thức, sẽ không dễ dàng làm tổn thương các ngươi.\" <br>\"Làm sao ngài biết đích xác loài vượn như vậy?\" <br>Lâm Thanh Diện có chút khó hiểu, nhưng lão nhân gia cũng không có ý định giấu giếm, ung dung mở miệng."}