{"title":"Chương 1928","content":"\"Vấn đề này là một câu chuyện dài.\" <br>\"Đó vẫn là chuyện của mười năm trước, nghĩ lại ta vẫn rất nhớ. Mười năm trước, ta đã gặp một con vượn như vậy ở Hàn Giang Thành, đêm đó tuyết rơi đen kịt...\" <br>Ngay sau đó, Lâm Thanh Diện từ trong miệng lão nhân gia, nghe được chuyện đã xảy ra với lão nhân gia khi đó. <br>Thì ra hồi đó lão nhân gia không có uy lực lớn như vậy, và lão nhân gia đang tìm kiếm ba viên kỳ thạch mắt kim ở Hàn Giang Thành. <br>Mặc dù lúc đó căn cơ tu luyện không cao lắm, nhưng không khó để cảm nhận được khí tức của khối kỳ thạch. <br>Năm đó lão nhân gia, vì tìm kiếm kỳ thạch đã phí một phen đại công phu, cho nên khi có thể cảm nhận được khí tức kỳ thạch, tự nhiên sẽ không dễ dàng từ bỏ. <br>Khi tìm kiếm khí tức của những viên kỳ thạch, lão nhân gia đi đến một hang động, trong hang, ông ta phát hiện nhiều viên đá và ba con vượn trắng nhỏ. <br>Lão nhân gia lúc đó rất thông minh, lần theo khí tức, ông ta tìm thấy viên kỳ thạch ẩn trong phiến đá màu trắng. <br>Những con khỉ nhỏ lúc đó, không biết nó là gì, chỉ biết rằng nó thực sự rất thơm, nên chúng coi viên đá kỳ lạ này như một viên đá bình thường khác và trực tiếp mang nó về hang động. <br>Khi đó, lão nhân gia sau khi theo dõi khí tức và tìm thấy kỳ thạch, định tìm cách lấy kỳ thạch về, nhưng không ngờ vài con vượn nhỏ đang chơi đùa, bất ngờ nhấc hòn đá lạ lên. Khi lão nhân gia cảm giác không tốt, một trong những con vượn bất ngờ nuốt trực tiếp viên kỳ thạch vào bụng. <br>Vẻ mặt Lâm Thanh Diện bỗng nhiên trở nên mờ mịt, lúc này, lão nhân gia cũng ngừng nói: \"Cậu không muốn tiếp tục hỏi ta sao?\" <br>“Tôi hỏi thì ngài có nói thật không?” Lâm Thanh Diện cười. <br>Nhưng nụ cười cởi mở đó khiến lão nhân gia phải lắc đầu. <br>\"Đừng lo lắng, chuyện này không có gì không thể nói, nhưng bây giờ nghĩ lại, ta vẫn cảm thấy có chút bất lực.\" <br>Lâm Thanh Diện không nói gì, chỉ là nhíu mày, sau đó nghiêm túc nhìn lão nhân gia trong quả cầu pha lê. <br>Lão nhân gia cười nhẹ, nói tiếp: \"Lúc đó, ta nhìn thấy con vượn nhỏ nuốt phải kỳ thạch, ta lại không muốn làm tổn thương những con khỉ nhỏ đáng yêu này, nhưng lúc đó, ta phải có kỳ thạch trong tay, nên nửa đêm đã lợi dụng những con vượn con không chú ý, và lôi con vượn này ra khỏi đó ”. <br>Nghe vậy, Lâm Thanh Diện không khỏi nhướng mày. <br>Anh dường như đã nghĩ về sự kết thúc của con vượn nhỏ. <br>\"Cậu cũng cho rằng, ta sẽ sử dụng phương pháp cực kỳ tàn nhẫn sao?\" <br>Lão nhân gia đột nhiên cong môi, nhưng những gì ông ta nói lại khiến Lâm Thanh Diện trực tiếp lắc đầu. <br>\"Lúc đó, để lấy được viên kỳ thạch, ra chỉ có cách đó.\" <br>Lão nhân gia gật đầu. <br>\"Mặc dù lúc đầu ta có chút không đành lòng, nhưng ta biết rằng mình không thể lôi con vượn nhỏ ra được. Vì vậy, ta muốn dùng biện pháp, để cho con vượn nhỏ uống thuốc mà ta mang đến, nhưng là không nghĩ tới, con vượn nhỏ ngủ quá say, ta gọi kiểu gì cũng bất động. \""}