{"title":"Chương 1929: Ông tuyệt đối không thể từ bỏ","content":"\"Mặc dù là một con vượn nhỏ, nhưng kích thước của con vượn nhỏ thực sự còn lớn hơn ta. Nếu lúc đó ta kinh động những con vượn nhỏ kia, thì với ta, chỉ có con đường chết.\" <br>\"Thời gian suy nghĩ của ta không thể kéo dài, và ta không còn lựa chọn nào khác ngoài việc mổ bụng con vượn nhỏ ngay tại chỗ và đem kỳ thạch lấy ra.\" <br>Lâm Thanh Diện có chút không đành lòng, nhưng sự thật đang ở ngay trước mắt. <br>Kỳ thạch đặc biệt quan trọng đối với lão nhân gia, ông tuyệt đối không thể từ bỏ. <br>Đây cũng giống như cuộc khủng hoảng mà Lâm Thanh Diện phải đối mặt, khi khủng hoảng đến một thời điểm nào đó, bọn họ không thể không đưa ra lựa chọn. <br>Lâm Thanh Diện yên lặng nghe lão nhân gia sắc mặt càng thêm nặng nề. <br>“Nhưng không ngờ khi ta vừa lấy viên kỳ thạch ra, định cho vào thắt lưng, thì một tiếng rống điên cuồng khiến ta phản ứng kịp. <br>Con vượn trắng không biết xuất hiện từ bao giờ, nó nhìn thấy cảnh ta trực tiếp mổ bụng con vượn nhỏ lấy ra kỳ thạch”. <br>Lão nhân gia cau mày và nói: \"Chính vì vậy mà con vượn trắng đột nhiên nổi điên và phát động tập kích ta, dường như muốn ta chôn sống cùng con vượn nhỏ. ta đã gặp rất nhiều khó khăn khi chiến đấu với con vượn này.\" <br>Lão nhân gia giống như đang hồi tưởng lại quá khứ, kể cho Lâm Thanh Diện nghe tất cả mọi chuyện. <br>Nghr thấy con vượn trắng không thể đánh bại lão nhân gia, anh đột nhiên trở nên lo lắng. <br>Một con vượn như thế này có trí thông minh cực kỳ cao, vượn người thông minh đến mức, biết cách tấn công lão nhân gia bằng những thứ đồ vật khác, và lão nhân gia đã bị thương bởi sự tấn công của con vượn trắng. <br>Nhưng lão nhân gia đã phản ứng rất nhanh, khi con vượn trắng đập vật gì đó vào người ông ta, ông ta phản ứng nhanh nhất có thể, mặc dù ông ta đang bị thương, nhưng vết thương đó rất đáng giá vì ông ta bắt nhược điểm được con vượn trắng. <br>Hóa ra vượn trắng tuy có thân hình nặng nề, nhưng thực lực tinh thần lại cực kỳ yếu ớt, chỉ cần bắt đầu tấn công từ tinh thần lực, vượn trắng hầu như không có sức phản kháng. <br>Nguyên nhân vì sao con vượn trắng tấn công lão nhân gia như điên, ông cũng hiểu rõ, chắc là do vượn trắng nhỏ thuộc giống vượn trắng này, nên sau khi ông giết được vượn con, vượn trắng này mới điên cuồng lao về phía ông tấn công. <br>Sau đó, lão nhân gia đã trực tiếp khởi động tinh thần lực để bóp cổ con vượn trắng gục xuống mặt đất. <br>Nhưng điều ông không ngờ là tinh thần lực của vượn trắng, lại mạnh hơn hẳn các loài động vật khác, lúc đó lão nhân gia đã thả lỏng cảnh giác, tưởng rằng vượn trắng đã chết. <br>Điều mà lão nhân gia không ngờ tới, là con vượn trắng đã thực sự đứng lên, ngay lúc lão nhân gia vừa đứng dậy. <br><img alt=\"re-quy-troi-cho-1929-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1929_1.jpg\">"}