{"title":"Chương 1930: Lão nhân gia lúc đó không mảy may nghi ngờ","content":"Lão nhân gia trong một lúc không đề phòng, bị vượn trắng đánh trings, tưởng rằng mình nhất định phải chết, nhưng không ngờ rằng con vượn trắng dường như không buông tha cho ông ta dễ dàng như vậy, và lão nhân gia ở thời điểm này cũng hôn mê bất tỉnh. <br>Khi tỉnh dậy, ông đã bị con vượn trắng trói vào hang. <br>Con vượn trắng chỉ có thể đoán rằng, lão nhân gia dường như bị dùng thủ đoạn đặc thù để làm nó đau đầu, nhưng nó không thể đoán được, trên thực tế, lão nhân gia đã sử dụng trí lực để công kích nó. <br>Trong thời gian ông bị vượn trắng giam cầm, lão nhân gia đã sử dụng điểm yếu của vượn trắng, một lần nữa khởi động tinh thần lực, và khiến vượn trắng bị trọng thương. <br>Con vượn trắng có lẽ không ngờ rằng, mình lại bị tra tấn khi đối phương vẫn đang bị trói, nhưng nó vẫn cố thu chút sức chống cự khi ngã xuống đất, đôi đồng tử khổng lồ vẫn trợn trừng, không cam tâm nhìn chằm chằm lão nhân gia. <br>Lão nhân gia lúc đó không mảy may nghi ngờ. <br>Rốt cuộc, nếu lần đầu ông ta không dùng hết sức lực và để cho vượn trắng còn sức mạnh để chống lại, thì lần này ông ta đã dùng hết sức lực của mình, và vượn trắng đơn giản là không thể sống sót. <br>Tuy nhiên, ngay khi lão nhân gia quay lại và chuẩn bị rời đi, ông ta đột nhiên nghe thấy, ở phía sau truyền đến thanh âm rất nhỏ. <br>Lão nhân gia kinh ngạc nhìn lại, chỉ thấy rằng con vượn trắng đã thực sự tỉnh. <br>Không, không hẳn là tỉnh táo mà là đang hồi sinh. <br>... <br>Lâm Thanh Diện nghe đến đây chỉ cảm thấy đau đầu, không khỏi hỏi: \"Con vượn trắng này là loài gì vậy? Còn có thể sống lại dưới sự bóp nghẹt trí lực của ngài. Chẳng lẽ con vượn trắng này sẽ không bao giờ chết đi, có được vô cùng vô tận sinh mệnh lực? \" <br>Lão nhân gia cười khổ lắc đầu. <br>\"Thực ra, không phải con vượn trắng này có sức sống vô tận. Con vượn trắng này sẽ chết, nhưng lúc đầu ta không biết điều này.\" <br>\"Ý ngài là gì?\" <br>Lâm Thanh Diện khó hiểu hỏi. <br>Lão nhân gia kể tiếp: \"Lúc đó, sau khi con vượn trắng sống lại, ta muốn tránh đi nơi khác, nhưng không ngờ rằng vượn trắng sau khi sống lại dường như còn khỏe hơn. Lần này, không chỉ thân thể khỏe hơn rất nhiều. mà còn có thể phán đoán vị trí ta. cho nên, dù ta trốn như thế nào ở trong rừng, vẫn nhất định sẽ rơi vào trong tay của vượn trắng. \""}