{"title":"Chương 1931: Anh sẽ có mấy phần xác suất thành công?","content":"\"Ta với con vượn trắng mực đang giao chiến. Ta vốn nghĩ rằng, siết cổ hết lần này đến lần khác, chắc chắn sẽ giết được con vượn trắng. Tuy nhiên, sức chiến đấu của con vượn trắng này tăng lên theo cấp số nhân, và ta suýt nữa không địch lại. Ta đã suýt chết dưới móng vuốt của con vượn trắng. \" <br>Lão nhân gia dường như có một trí nhớ không tốt, khi khi ông ta nói tới những điều này, và lời nói của ông ta dần dần dừng lại. <br>Lâm Thanh Diện trầm giọng nói: \"Tinh thần lực của ngài khi đó không mạnh như bây giờ. Chẳng lẽ lúc đó, tinh thần lực của ngài cũng vô cùng kiệt quệ hay sao, cho nên dưới sự tấn công mãnh liệt của con vượn trắng, hết lần này tới lần khác. ngài không thể nào chống đỡ lại nó? \" <br>Lão nhân gia gật đầu. <br>\"Không sai..\" <br>\"Sức chiến đấu của con vượn trắng này mỗi lúc một dữ dội hơn, nhưng sức chiến đấu của ta đã dần yếu đi, đến khi ta cực kỳ kiệt sức. Trong trường hợp đó, ta sẽ không bao giờ có thể đánh bại được con vượn trắng này, cho đến khi vượn trắng sắp giết được ta, ta chợt nghĩ ra phương thức giết chết vượn trắng hoàn toàn”. <br>\"Bằng cách nào\" <br>Ánh mắt Lâm Thanh Diện có chút ngưng trọng. <br>\"Hoàn toàn bóp nát trái tim của con vượn trắng này.\" <br>Lâm Thanh Diện ngẩn người một hai giây, hiển nhiên anh còn chưa kịp phản ứng. <br>Nhưng lão nhân gia không có ý định dừng đề tài, mà tiếp tục giải thích. <br>\"Những gì ta thực hiện ra lúc đó, là một kích trúng tim vượn trắng. Chắc chắn, thời gian để vượn trắng sống lại lâu hơn nhiều so với những lần trước. Ta đoán ra, tử huyệt của vượn trắng chính là trái tim của nó. \" <br>Lâm Thanh Diện trầm mặc không nói. <br>Nhưng lần này, mắt anh trực tiếp nhìn vào con vượn trắng trong rừng. <br>Anh đang nghĩ, nếu anh dùng hết sức đánh vào tim con vượn trắng, trong khi con vượn trắng không chú ý, anh sẽ có mấy phần xác suất thành công? <br>Lâm Thanh Diện chưa kịp suy nghĩ tiếp, lão nhân gia đã nói tiếp: \"Thời gian sống lại của con vượn trắng quá lâu, nên ta một mực tưởng rằng vượn trắng thật sự đã chết ở đây, mà những con vượn trắng nhỏ lại là mối đe dọa lớn khi đó, vì vậy khi ta loại bỏ những con khỉ nhỏ này, tôi không thể tìm thấy bất kỳ giải pháp nào. <br>Ngay khi ta tập hợp mấy con khỉ nhỏ màu trắng lại với nhau và chuẩn bị giết, Bạch Viên Thủ Lĩnh(vượn trắng cầm đầu)đột nhiên xuất hiện ra ngoài, che cản tầm mắt của ta, toàn lực phát ra công kích đối với ta, sau khi ta rơi vào thế hạ phong, thì nhìn thấy mấy con vượn trắng nhỏ đã được Bạch Viên Thủ Lĩnh thả đi. \" <br>Vừa nói, lão nhân gia tự giễu cười cười. <br>Điều mà lão nhân gia không ngờ tới, là con vượn trắng vẫn chưa chết mà sống đến hiện nay. <br>Lâm Thanh Diện nghe xong, chỉ cảm thấy bối rối, lúc này anh mới chú ý tới mấy người khác đi lên. <br>Họ gật đầu một cái, nhưng đều nhìn vào đôi mắt của lão nhân gia với một chút phức tạp."}