{"title":"Chương 1932: Đã chấm hết!","content":"Anh không biết là mình nên thông cảm với trải nghiệm của lão nhân gia, hay lên án hành động tàn ác của lão nhân gia, vì ngay cả con vượn trắng nhỏ bé cũng không có ý định bỏ qua. <br>\" Các ngươi nên mau chóng rời đi đi, nếu như ta nghĩ không sai, con vượn trắng này có khả năng tiếp tục sống lại, và con vượn trắng này, đã trở nên đỏ như máu, giống như con vượn trắng Thủ Lĩnh mà ta đấu tay đôi lúc đó.\" <br>Có nghĩa là con vượn trắng này, đã bước vào giai đoạn hung bạo, nhưng điều kỳ lạ là con vượn trắng này, dường như đang thực hiện một nghi lễ hiến tế. các ngươi có thể cẩn thận suy nghĩ một chút, nhưng là tuyệt đối không được áp sát quá gần \". <br>Sau khi lão nhân gia nói xong, quả cầu pha lê đột nhiên cắt đứt liên lạc với Lâm Thanh Diện và những người khác. <br>Vẻ mặt của Lâm Thanh Diện và những người khác đều cứng đờ trong phút chốc. <br>Tại sao vào giờ phút này mà cắt đứt liên lạc, có nhầm lẫn gì không? <br>Đây chính là khoảnh khắc mấu chốt sinh tử tồn vong! <br>\"Chúng ta phải làm gì bây giờ? Con vượn trắng này có thể sẽ kết thúc lễ hiến tế trong một thời gian ngắn nữa, đến lúc đó, chúng ta sẽ trở thành một linh hồn, chết dưới lòng bàn tay của nó?\" <br>Vương Tiểu Lâm rụt cổ, hai mắt dán chặt vào con vượn trắng, ánh mắt rụt rè có chút sợ hãi. <br>Lâm Thanh Diện lắc đầu, sau đó mới thở phào nhẹ nhõm: \"Không nghĩ tới, lão nhân gia nói rằng con vượn trắng này có khả năng sống lại vô hạn, trước khi chúng ta chắc chắn có thể giết được con vượn trắng, tốt nhất là không nên đến gần, chúng ta hãy rời khỏi đây trước, đến lúc đó lại tìm những biện pháp khác. \" <br>\"Nhưng có sói ở bên ngoài thì sao.\" <br>Vương Tiểu Lâm lúc này mới yếu ớt nói thêm một câu. <br>\"Bây giờ con vượn trắng này vẫn chưa tìm thấy chúng ta, nhưng bầy sói bên ngoài chắc hẳn vẫn đang đợi chúng ta. Chúng ta nhất định sẽ chết nếu ra ngoài.\" <br>“Chúng ta không thể sống ở đây.” Lâm Thanh Diện nhíu chặt mày. <br>\"Đi ra ngoài và chiến đấu với bầy sói, chỉ cần có thể giết chết thủ lĩnh của bầy sói, chúng ta còn có hi vọng sống, nếu Bạch Viên kia tìm được chúng ta, vậy thì ta sẽ không còn cơ hội.\" <br>Lời vừa nói ra, những người khác không khỏi run lên sợ hãi, lần này không ai lên tiếng phản bác Lâm Thanh Diện. <br>Ngay khi đám người Lâm Thanh Diện đang định lặng lẽ bước ra khỏi khu rừng, con vượn trắng đang tiến hành nghi thức tế tự, dường như đột nhiên phát hiện thấy điều gì đó, đôi tai nó vểnh ra, đôi con ngươi đáng sợ kia đột nhiên quét về hướng bọn họ long lên sòng sọc. <br>Đã chấm hết! <br>Nó đã phát hiện ra bọn họ! <br>\"Chạy!\""}