{"title":"Chương 1935: Xem ra Thượng Thiên đối với chúng ta vẫn là không tệ.\"","content":"Bầy sói vẫn gắt gao đuổi theo, dường như không bắt được Lâm Thanh Diện không thôi. <br>Nhưng khi nhóm Lâm Thanh Diện đến nơi tế tự, họ phát hiện bầy sói vẫn không ngừng truy mồi. <br>\" Tiếp tục chạy về phía trước.\" <br>Lâm Thanh Diện chỉ cảm thấy phía trước truyền đến một trận cảm giác mát mẻ, vội vàng thúc giục đám người phía sau tăng tốc độ. <br>Vốn tưởng rằng, sói vương sẽ không buông tha bọn họ, vẫn sẽ tiếp tục đuổi bắt, nhưng không ngờ khi nhóm Lâm Thanh Diện đến một thác nước, bọn họ đã không thấy bầy sói đâu nữa. <br>Nhìn chằm chằm thác nước trước mặt, Lâm Thanh Diện chìm trong suy nghĩ. <br>Lâm Thanh Diện chưa kịp tiếp tục phân tích, thì sau lưng đồng loạt vang lên những tràng tru dài khát máu! <br>Những con sói thực sự đang đuổi theo một lần nữa! <br>Lâm Thanh Diện còn không có nghĩ tới, liền kéo áo Vương Tiểu Lâm, hét hai người kia, \" Tranh thủ thời gian nhảy xuống đi!\" <br>Hai người chưa kịp phản ứng, thì đã thấy Lâm Thanh Diện cùng Vương Tiểu Lâm nhảy xuống rồi. <br>Hai người kia nhìn có chút sợ hãi, nhưng khi bầy sói gầm lên phía sau lưng, bọn họ không kịp suy nghĩ nữa, trực tiếp nhảy xuống dưới thác nước. <br>Nhưng vừa chìm mình vào nước sông, mấy người đã liền cảm nhận được sự bất ổn của con sông này, có điều gì đó không ổn. <br>Trong nước sông thế mà chứa một tia linh lực như có như không! <br>Nào phải là nước sông đâu, đây quả thực chính là thần thủy! <br>Lâm Thanh Diện cũng tại lúc này, rốt cuộc cũng đoán được, tại sao con vượn trắng lại phải tế bái ở đây. <br>Cảm nhận được sự khác lạ của dòng nước, bốn người liền nhắm mắt lại nhận lấy sự tẩy lễ của nước thánh thủy này. <br>Sau vài lần tẩy lễ, bọn họ phát hiện thương thế của mình dường như đã bình phục rất nhiều, thậm chí nội lực cũng thuần khiết hơn rất nhiều. <br>\" Không nghĩ tới, tôi vốn cho là chúng ta đã lâm vào tuyệt cảnh, ai ngờ còn có thể gặp được kỳ tích như vậy.\" <br>Lâm Thanh Diện cảm khái một hồi mới mở mắt, chậm rãi nói. <br>Một số người khác gật đầu sau khi nghe những lời này, hiển nhiên rất đồng tình với quan điểm này. <br>Tuy rằng tình hình hiện tại vẫn rất nguy hiểm, nhưng hiện tại có được cơ hội như vậy cũng là điều tốt cho bọn họ. <br>Vương Tiểu Lâm càng thêm hài lòng nói: \" Xem ra Thượng Thiên đối với chúng ta vẫn là không tệ.\" <br>Lâm Thanh Diện tuy không nói gì, nhưng nụ cười trên mặt đã khẳng định điều này, hiển nhiên mọi người cũng đều rất vui mừng về sự việc này. <br>Trong lúc mọi người đang bàn tán xôn xao, Lâm Thanh Diện đột nhiên tự nhủ: \"Chà, nơi đó hình như có thứ gì có vẻ khá kỳ quái.\" <br>Bởi vì vừa rồi mọi người đang tán gẫu, anh đột nhiên phát hiện dưới lòng sông có thứ gì đó sáng lấp lánh. <br>Chỉ là hiện tại, anh rõ ràng vẫn không rõ đây là vật gì, cho nên Lâm Thanh Diện một mình bơi tới đó, muốn xem rốt cuộc là chuyện gì. <br>Sau khi bơi về hướng đó, anh ngạc nhiên khi thấy có ba cổng xoáy."}