{"title":"Chương 1936: Thật sự là có nước xoáy,","content":"\" Nơi này hẳn là có cái vật gì kỳ quái.\" <br>Lâm Thanh Diện nghiên cứu một chút, cũng không có hành động hấp tấp. <br>Bởi vì anh biết, hiện tại mọi chuyện dường như có thể kích hoạt một số chuyện kỳ lạ, cho nên Lâm Thanh Diện liền xoay người đi trở về. <br>Khi mọi người nhìn thấy động thái vừa rồi của anh, đều có chút kỳ lạ, vì vậy tất cả đều bắt đầu quan tâm đến chuyện đã xảy ra. <br>\"Vừa rồi sao anh đột nhiên chạy tới nơi đó, có phát hiện gì không?\" một người hỏi <br>Lâm Thanh Diện cười nhẹ sau khi nghe những lời này: \"Không có gì, tôi vừa nhìn thấy thứ gì đó phát sáng ở đằng kia, nên bơi qua xem thử.\" <br>Sau khi mọi người nghe thấy những lời này, họ càng thêm tò mò. <br>Vương Tiểu Lâm lúc này cũng hiếu kỳ hỏi: \"Vậy anh lúc trước nhìn thấy cái gì?\" <br>Sau khi nghe xong những lời này, Lâm Thanh Diện kể cho mọi người nghe những gì mình vừa phát hiện. <br>Nghe xong mọi người cảm thấy có chút kỳ quái, liền trực tiếp bắt đầu thảo luận. <br>\"Dòng sông này êm đềm như vậy, làm sao lại có vùng nước xoáy?\" <br>\"Đúng vậy, chúng ta đã ở đây nãy giờ, và chúng ta không cảm nhận được dòng nước chảy xiết, theo lý mà nói, không thể hình thành vòng xoáy mới đúng.\" <br>Rõ ràng mọi người đối với tình huống này có chút kỳ quái, cư nhiên lúc này cũng không hiểu được. <br>Lâm Thanh Diện nghe vậy cũng không sốt sắng giải thích, mà cũng gật đầu đồng ý, sau đó nghiêm túc nói: <br>\"Lúc trước tôi cũng nghĩ như vậy, cho nên khi nhìn thấy ba vòng xoáy, tôi không muốn hành động hấp tấp, mà trở lại nói chuyện với mọi người.\" <br>Sau khi nghe những lời này, những người khác đều bị kích thích bởi sự tò mò. <br>Vì vậy, mọi người quyết định đến nơi đó trước, để xem chuyện gì đang xảy ra. <br>\" Thật sự là có nước xoáy, mọi người mau sang đây xem.\" <br>Một người đầu tiên bơi tới, nhìn thấy cảnh này, liền kêu lên ba người phía sau. <br>Nghe xong, mọi người nhanh chóng bơi tới phía trước để quan sát. <br>Trong lúc bốn người đang nghiên cứu xem chuyện gì xảy ra với vòng xoáy này, Vương Tiểu Lâm vô tình chạm vào một cơ quan. <br>Lâm Thanh Diện bọn họ chỉ cảm thấy thủy triều hồ nước, dường như lập tức biến trở nên mãnh liệt rất nhiều, mấy người trên thân cũng không hiểu tại sao xuất hiện một cỗ hấp lực. <br>Khi đối mặt với tình huống khẩn cấp như vậy, tất cả mọi người đều không chuẩn bị trước và có chút hoảng loạn. <br>Ngay cả những người trầm tĩnh như Lâm Thanh Diện cũng không khỏi kinh ngạc cảm thán. <br>\"Tình hình này là thế nào? Tại sao lại có hấp lực không thể giải thích được như vậy?\" <br>Một số người khác trở nên hơi choáng ngợp vì tình huống đột ngột, và họ thậm chí không có thời gian để phản ứng. <br><img alt=\"re-quy-troi-cho-1936-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1936_1.jpg\">"}