{"title":"Chương 1937: Nguyên bản là đã có chút chuyện kỳ quái","content":"\"Nơi này khá đẹp, nhưng không thể giải thích được, tại sao chúng ta lại từ giữa sông lọt tới đây?\" <br>Du Ly đầu tiên là ngắm cảnh xung quanh một hồi, sau đó không khỏi nói. <br>Rõ ràng là cô ấy cũng hơi lạ lẫm với môi trường mình đang ở bây giờ. <br>Sau khi hai người kia nghe thấy những lời này, mặc dù muốn nói gì đó, nhưng họ không thể đưa ra câu trả lời, vì vậy họ chỉ có thể tiếp tục quan sát trong im lặng. <br>Đi dạo một hồi, bọn họ phát hiện ngoại trừ cây ngân hạnh, cây đào thật sự rất đẹp, bởi vì những thứ này phi thường xinh đẹp. <br>\"Tuy rằng phong cảnh ở đây rất đẹp, nhưng dường như không có một bóng người.\" <br>Vương Tiểu Lâm nhìn cảnh tượng chung quanh, không khỏi thở dài. <br>Họ đã ở đây một thời gian, nhưng ngoài những cây đào và mai này, họ không nhìn thấy bất cứ thứ gì khác xung quanh. <br>Theo lý mà nói, loại địa phương thế này đều phải có người mới đúng, nơi này hiển nhiên lại không phải như vậy. <br>\"Có lẽ vì chúng ta mới vào đây nên không thấy ai, có lẽ đi bộ xa hơn cũng có thể thấy được.\" <br>Một ai đó lẩm bẩm. <br>Sau khi những người kia nghe thấy những lời này, mặc dù không biết có đúng không, nhưng cũng chỉ có thể tiếp tục đi về phía trước. <br>Đi một lúc lâu, bọn họ vẫn phát hiện nơi này vẫn vắng vẻ, lúc này nhất thời cả nhóm đều có chút khó hiểu. <br>Dù sao khi bị vật kia hút tới nơi này, nguyên bản là đã có chút chuyện kỳ quái. <br>Phải biết rằng, họ mới vừa rồi, thực sự đang tẩy lễ trong một con sông thần thủy. <br>Nhưng ai có từng nghĩ, bọn họ lại trực tiếp bị cái gọi là chốn đào nguyên ở giữa sông này hút vào. <br>Loại cảnh tượng này thoạt nhìn có chút kỳ quái, nơi này lại dường như không có bóng người, khiến bọn họ cảm thấy khó hiểu. <br>\" Theo lý mà nói, làm gì cũng hẳn là phải nhìn thấy một hai người tồn tại, nhưng chúng ta đã đi bộ lâu như vậy, nhưng vẫn không có ai xuất hiện, điều này quá bất thường.\" <br>Vương Tiểu Lâm đi được một lúc, không khỏi nói ra vướng mắc của mình. <br>\"Không, mọi thứ ở đây đều quá hư ảo, không thể là thế giới thực.\" <br>Sau khi Lâm Thanh Diện nhìn cảnh tượng trước mắt, luôn cảm thấy có gì đó không ổn, nên tự lẩm bẩm một mình. <br>Nghe xong câu này, mấy người kia tự nhiên không khỏi tò mò, muốn hỏi chuyện gì đang xảy ra. <br>Ngay trước khi họ kịp hỏi, cả nhóm thấy rằng, mọi thứ ở đây dường như đã thay đổi sau khi Lâm Thanh Diện nói câu này."}