{"title":"Chương 1938: Đó là sự thật,","content":"Đột nhiên mọi người lại lọt vào một nơi tuyệt đối hắc ám, mọi người nhất thời không phản ứng kịp, đã xảy ra chuyện gì. <br>\"Vừa rồi còn khá tốt. Tại sao lại đột nhiên chìm vào bóng tối?\" <br>Vương Tiểu Lâm lên tiếng có chút lo lắng, hiển nhiên tình huống này anh ta vẫn là có chút không rõ. <br>\"Mọi người nên cẩn thận. Tình huống này chúng ta hoàn toàn không biết, nên rất có thể sẽ xảy ra nguy hiểm.\" <br>Sau khi nhìn thấy tình huống này, Du Ly trực tiếp nhắc nhở. <br>Lâm Thanh Diện cũng bắt đầu đề phòng, bởi vì lúc trước, khi đi tìm Nặc Nặc, anh cũng đã thấy xuất hiện loại tình huống này. <br>Cho nên lúc này, anh đương nhiên sợ. sẽ có người đột nhiên tấn công bọn họ trong hoàn cảnh này. <br>Thế là, cả nhóm bọn họ lập tức trở nên cảnh giác. <br>Nhưng sự lo lắng trôi qua sau một thời gian dài, họ phát hiện ra rằng không có ai đang tấn công cả. <br>Trong một thời gian, không ai có thể hiểu được, tại sao lại có tình trạng này. <br>\"Vừa rồi cậu nói, nơi này không phải là thế giới chân thật, về sau liền biến thành màu đen?\" Du Ly nghi hoặc <br>Anh suy nghĩ cẩn thận về những gì đã xảy ra, sự thay đổi thế này, là bởi vì cái gì mà phát sinh. <br>Anh muốn tìm đột phá trong việc này, để cảnh này có thể thay đổi, có thể thoải mái nhìn cảnh trước mắt. <br>Vì chỉ bằng cách này, họ mới có thể tìm ra cách thoát khỏi đây. <br>\"Đó là sự thật, nó đã trở thành như thế này, sau khi tôi lẩm bẩm câu vừa rồi.\" <br>Lâm Thanh Diện trực tiếp phản ứng lại sau khi nghe sư phụ nói như vậy, chẳng qua anh lập tức liền lại nghĩ tới cái gì, sau đó mở miệng nói ra: <br>\"Nếu tôi không sai, sự tình tôi vừa nói là sự thật. Nơi này vốn là ảo cảnh, cho nên câu nói vừa rồi, chính là đã thay đổi tình huống của ảo cảnh.\" <br>Sau khi mấy người kia nghe thấy những lời này, mặc dù cảm thấy có chút kỳ quái, nhưng bọn họ vẫn biết rằng nên như thế này. <br>Vì vậy, tất cả đều gật đầu, và sau đó nói đồng ý. <br>\"Đúng là như vậy, nhưng ngay cả khi chúng ta đã tìm ra vấn đề, cũng khó có thể tìm ra đột phá khẩu.\" <br>Dù biết đó chỉ là ảo cảnh, nhưng không dễ dàng phá vỡ ảo cảnh, vào lúc này, mọi người đều bị cuốn vào một mớ hỗn độn. <br>Anh không biết phải giải quyết thế nào với tình huống này. <br>Bởi vì khi họ bước vào ảo cảnh, đó thực sự là một việc ngoài ý muốn, và họ không biết đâu là điểm đột phá trong hoàn cảnh này. <br>Tuy nhiên, ngay khi họ đang bối rối, những cảnh xung quanh đột nhiên xuất hiện trở lại, và sau đó chuyển trở lại những cảnh đầy màu sắc của hoa anh đào. <br>Mấy người lại một lần nữa đứng ở chốn đào nguyên lúc trước. <br>Dù không biết cảnh tượng trước mắt thực sự có ý nghĩa gì, nhưng vẫn còn hơn là phải mò mẫm trong bóng tối, nên trong lòng ai cũng thầm thở phào nhẹ nhõm. <br>Tuy nhiên, họ rất ngạc nhiên, khi thấy rằng sau khi hiện trường được khôi phục trở lại, một lão giả đột nhiên xuất hiện. <br>Vẻ mặt của Lão giả lúc này nhìn mọi người rất ôn hoà dễ chịu, nhưng mọi người luôn cảm thấy trong lão nhân này có một tia kỳ quái. <br>Vì vậy, họ liếc nhìn nhau, và ra hiệu rằng mọi người nên cẩn thận đề phòng."}