{"title":"Chương 1939: Đều là những kẻ đại gian đại ác.\"","content":"Ông già không quan tâm đến sự tương tác giữa họ, chỉ mỉm cười, và sau đó mở miệng giới thiệu về nơi này. <br>\"Đây là một cái lồng giamdưới lòng đất. Tất cả những người bị giam giữ ở đây đều là những kẻ đại gian đại ác.\" <br>Sau khi nói về điều này, ông ta dừng lại một lúc, và sau đó lại nhìn xem mấy người, có chút hiếu kỳ mở miệng hỏi. <br>\" Mấy người các ngươi, tuổi còn trẻ tại sao lại bị nhốt ở chỗ này? Trước kia đã làm ra chuyện gì?\" <br>Lâm Thanh Diện nghe xong những lời này, mấy người đều có chút kinh ngạc, quay mặt nhìn nhau, sau đó có chút ngoài ý muốn nói: <br>\"Chúng tôi không làm điều gì tà ác xấu xa. Chúng tôi cũng không biết tại sao chúng tôi lại đến đây.\" <br>Không phải những người này không chịu thừa nhận điều đó, mà họ luôn là những người nhân sĩ chính phái. <br>Ngày thường, những chuyện họ làm đều xứng với lương tâm của chính mình, cho nên lần này tự nhiên sẽ không thừa nhận loại chuyện này. <br>Lão nhân gia có chút khinh thường nói: \"Ta khuyên các ngươi nên nói ra sự thật, đừng bày trò, bày mưu tính kế trước mặt lão phu.\" <br>Sau khi nói đến đây, ông ta dừng lại một lúc, rồi tiếp tục mỉa mai: \" Kết Giới Lồng giam của thiên giới không thể phạm sai lầm. Tất cả những người bị nhốt nơi đây, đều là những người đã làm những điều khủng khiếp đại ác, tất cả các người cũng không có ngoại lệ.\" <br>Du Ly nghe xong những lời này có chút tức giận, gắt gao đáp lại. <br>\"Ai biết ông nói đây là cái quái gì, chúng ta thật sự chưa làm những điều gì tà ác.\" <br>Sau khi nói về điều này, cô dừng lại một lúc, và sau đó tiếp tục nói với một giọng bực bội. <br>\"Tự nhiên chúng tôi rơi vào nơi quỷ quái này. Làm sao chúng tôi biết được.\" <br>\"Đúng vậy, tiền bối, chúng ta thật sự không phải là loại người đại gian đại ác, ở đây hẳn là có chút hiểu lầm gì đó.\" <br>Lâm Thanh Diện cũng mở miệng giúp giải thích, hiển nhiên anh không thừa nhận thân phận này. <br>Sau khi nghe xong những lời này, ông lão trực tiếp giễu cợt nói: \"Các ngươi cho rằng, ta sẽ tin những lời nói dối của các ngươi sao?\" <br>Nói xong, ông ta cười cười, sau đó nói: \"Đã là những kẻ gian ác, không có gì mà không thừa nhận, các ngươi còn làm ra vẻ đạo mạo phẩm cách như vậy, so với những kẻ ác nhân kia, còn muốn đáng ghét hơn nhiều.\" <br>Nói xong ông ta cũng không còn giữ vẻ mặt ôn hoà nữa, bộ dạng vui vẻ vừa rồi bắt đầu thay đổi, bộc lộ bản chất của chính mình. <br>Ánh mắt dữ tợn của ông ta nhìn những người này, trực tiếp ra tay bắt đầu công kích. <br>Lâm Thanh Diện cũng không ngờ, mình nghiêm túc trả lời, lại kích động sự nổi giận của đối phương. <br>Lúc này, anh cũng có chút không nói nên lời, nhưng anh trong tiềm thức đã hoàn thủ, khi gặp phải tình huống này. <br><img alt=\"re-quy-troi-cho-1939-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1939_1.jpg\">"}