{"title":"Chương 1941: Đừng kích động lão nữa.\"","content":"Lâm Thanh Diện nhìn thấy tình hình này, cũng vô cùng bất lực, không nói gì, chỉ cố hết sức chống lại đòn tấn công của đối phương. <br>Tuy nhiên,anh ấm ức không thể nói ra uẩn khúc trong lòng, rõ ràng là tất cả những gì bên kia nói đều là vu khống, và anh chỉ muốn phản bác dựa trên sự thật, và bây giờ trở thành người không tôn trọng tiền bối.. <br>Nhưng đối mặt với một lão già đang điên cuồng tấn công mình như vậy, bọn họ không còn cách nào khác, đành phải dùng toàn lực chống trả. <br>Nhưng sau khi chống trả, anh phát hiện võ công của đối phương cực kỳ cao, mấy người bọn họ liên thủ, cũng không phải là đối thủ của bên kia. <br>\"Lão này tuy rằng thần thần quỷ quỷ, nhưng thực lực lại siêu phàm, dựa vào một ít người chúng ta, khả năng cũng không chống lại được.\" <br>Du Ly cảm nhận được cường độ cuộc tấn công mà cô ta đang phải đối mặt, và không thể không càm ràm. <br>Lâm Thanh Diện nghe xong những lời này cũng gật đầu đồng ý anh nói: <br>\"Đó là sự thật, và lão này rõ ràng đã vận dụng sát chiêu. Nếu chúng ta không nghĩ ra biện pháp, rất có thể sẽ bị lão giết ở đây.\" <br>Mặc dù ít người trong số họ, sẵn sàng đối mặt với tình huống như vậy, nhưng đây cũng là sự thật không thể chối cãi, vì vậy áp lực của mọi người đột nhiên tăng lên rất nhiều. <br>Lâm Thanh Diện lúc này cũng không muốn nói nhiều, nhưng anh cũng hiểu được, cảnh tượng này đối với bọn họ có ý nghĩa gì. <br>Trong khi ba người họ đang liên thủ với nhau, họ cũng đang suy nghĩ về cách giải quyết vấn đề này. <br>Nhưng cho dù bọn họ, dùng hết sức đối phó với lão nhân này như thế nào, thì vẫn không có tác dụng gì. <br>Ngay khi ba người bọn họ sắp bị áp chế tuyệt đối, thậm chí còn mất đi vài phần tự tin, vừa cảm thấy phải chịu thua, trên bầu trời tự dưng nổ lên sấm sét. <br>Hơn nữa, loại sấm sét này, dường như hoàn toàn khác với sấm sét đánh khi trời mưa ngày thường, phảng phất mang theo uy áp cực lớn. <br>Tất cả những trận sấm sét đều hướng về phía ông già công kích, khi cả ba nhìn thấy điều này, họ không thể không sững người một lúc lâu. <br>Sau khi nhìn thấy trạng thái này, ông già không còn tấn công ba người, nhưng dừng lại và nguyền rủa một người tên là Kết Giới thần nhân. <br>\" Kết Giới thần đáng chết, đừng tưởng rằng ta không làm gì được ngươi ở chỗ này. Nếu như ngươi có khả năng, có bản lĩnh ngươi thả lão tử ra ngoài, ta sẽ đấu với ngươi ba trăm hiệp.\" <br>Ông ta đã thu hồi công kích của mình vì trận sấm sét này, nhưng ông ta vẫn trông rất không cam tâm, rõ ràng là rất tức giận trước vấn đề này. <br>Lâm Thanh Diện và những người khác không hiểu vì sao, lúc này lão nhân gia lại đột nhiên gặp phải tình cảnh như vậy, nhưng trong lòng vẫn thở phào nhẹ nhõm. <br>Bất kể như thế nào, áp lực đối với họ khi đối phương thu tay lại, đã giảm đi rất nhiều, và họ nhanh chóng trốn sang một bên và bắt đầu thở hổn hển. <br>\"lão già này quá kinh khủng, chúng ta phải nhanh chóng tìm lối thoát ra, đừng kích động lão nữa.\" <br>Lâm Thanh Diện nhìn lão giả đằng xa hùng hùng hổ hổ rời đi, sau đó nói với hai người bên cạnh. <br>Sau khi nghe những lời này, Du Ly gật đầu đồng ý, và ba người họ bắt đầu nghiên cứu cách đi ra ở gần đó. <br>Tìm kiếm một ngày vẫn không có kết quả, trong lòng có chút thất vọng."}