{"title":"Chương 1942: Nhưng vẫn chưa cảm thấy đói.\"","content":"Lúc này cũng là Du Ly, dường như đã phát hiện ra điều gì đó, nói thẳng với hai người: <br>\"Hai người có để ý rằng, chúng ta ở đây đã lâu, nhưng vẫn chưa cảm thấy đói.\" <br>Lâm Thanh Diện nghe xong những lời này gật đầu nói thêm: <br>“Thật như vậy, vừa rồi ta đã phát hiện, ta đánh nhau với lão công. Tuy rằng bị thương, nhưng ta không cảm thấy đau.\" <br>Họ đã không nhận ra những đặc điểm này, khi bắt đầu sự chống trả, nhưng vào thời điểm này, sau khi mọi người nói về điều đó, họ cũng nghiêm túc nghĩ về nó và thấy rằng vấn đề thực sự là như vậy. <br>Vì thế, sau khi trầm tư một lúc lâu, anh nói chậm rãi: <br>\"Dù sao hôm nay, chúng ta cũng đã tìm kiếm một ngày, vẫn không tìm được lối ra, xem ra chúng ta vẫn còn phải kẹt lại nơi đây rất lâu, ta nên tìm một chỗ Tu luyện trước đã.\" <br>Hai người kia cũng biết, Tu luyện của bọn họ không thể bị gián đoạn, nên lúc này mới tìm một chỗ, để ba người đả tọa Tu luyện, lúc này lại phát hiện, mình căn bản là không có cách tập trung chân khí.. <br>Nói cách khác, ở chỗ này không có cách nào Tu luyện, trong lúc nhất thời, bọn họ cũng bắt đầu lo lắng. <br>Vì vậy, họ vốn định nghỉ ngơi thiền định một chút, nhưng lúc này, cả nhóm không thể không bắt đầu, điên cuồng tìm kiếm lối ra. <br>Khi bọn họ đang điên cuồng tìm kiếm lối ra, ông già lại đột nhiên xuất hiện trước mặt họ một lần nữa. <br>Sau đó ông ta nói với giọng điệu chế giễu: \" Các ngươi đừng uổng phí sức lực. Người đã bị nhốt ở đây, cũng không cách nào thoát ra được\". <br>Khi Lâm Thanh Diện nhìn thấy lão già này, trong tiềm thức không khỏi bắt đầu có sự phòng bị, sau một hồi, phát hiện đối phương dường như không có ý định công kích, anh mới yên tâm. <br>Nhưng sau đó anh vô thức hỏi lại: \"Tiền bối, lời nói này là có ý gì?\" <br>Ông già liếc nhìn họ một cách mỉa mai, rồi nói một cách chế giễu: <br>\"Ý của ta là tất cả mọi người, đều bị thần Kết Giới nhốt ở đây, cho nên ngươi nói, các ngươi không phải là nhân vật đại gian đại ác, ta sẽ không bao giờ tin.\" <br>Sau một lúc dừng lại, ông già lẩm bẩm một mình. <br>\"Vạn vật đều có nhân quả tuần hoàn. Người đến đây đều đã phạm sai lầm, kẻ mắc lỗi sẽ bị giam cầm ở đây, vĩnh viễn không nhìn thấy mặt trời.\" <br>Lâm Thanh Diện thấy mình và lão này, không có cách giải thích rõ ràng, cho nên lúc này dứt khoát lựa chọn im lặng không nói nữa. <br><img alt=\"re-quy-troi-cho-1942-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1942_1.jpg\">"}