{"title":"Chương 1943: \" Các ngươi có biết vì sao lại ở nơi này không?\"","content":"Cả ba người họ tuyệt vọng, tìm một nơi có thể ngồi xuống và bắt đầu nghỉ ngơi, mặc dù họ không thể cảm thấy mệt mỏi ở đây, nhưng họ vẫn cảm thấy chán nản. <br>Ông già lại xuất hiện và lên tiếng. <br>\"Ta đã nói với các ngươi, không nên lãng phí sức lực. Nếu có thể ra ngoài, ta còn để bị nhốt ở đây lâu như vậy sao?\" <br>Lâm Thanh Diện thực ra, từ trong lòng đã nhận ra tính xác thực của lời này, nhưng anh chỉ là không cam lòng, lúc nghe xong những lời này, anh chỉ thở dài, không nói gì. <br>Và bây giờ, khi tất cả mọi người còn đang suy nghĩ về việc nói điều gì đó, khung cảnh lại đột nhiên chuyển sang đêm tối như trước đó. <br>\" Tại sao trước khi đến không phải đều là êm đẹp sao? Đột nhiên lại biến thành cảm giác đen tối như thế này.\" <br>Nghĩ đến lần, trước khi hoán đổi khung cảnh, gặp phải lão nhân gia khiến người khác cảm thấy hết sức nhức đầu, Du Ly liền cảm thấy có chút bực bội. <br>Lúc này tự nhiên có chút mâu thuẫn với tình huống hiện tại, cho nên bọn họ ai cũng khó chịu. <br>Mặc dù Lâm Thanh Diện không nói nhiều, nhưng khi bắt đầu chuyển qua cảnh tối đen này, anh lại gặp phải một số hiện tượng kỳ lạ. <br>Và lần này, trong bóng tối, một vài người mặc đồ đen đột ngột đứng trước mặt họ, sau đó trực tiếp mang họ đi. <br>\"Này, các ngươi đưa chúng ta đi đâu? Các ngươi là ai?\" <br>Cả nhóm bị những người này mang đi, họ hoàn toàn không biết đang xảy ra chuyện gì, cho nên trong lòng tự nhiên là không cam lòng, lúc này mới trực tiếp nói ra. <br>Những người này hoàn toàn không để ý tới anh có phản đối gì, mà là trực tiếp đem mọi người kéo đến một đại sảnh vẻ mặt lạnh lùng. <br>Và vị thần Kết Giới lúc này đang đứng đó, nhìn những người bên dưới và đặt câu hỏi với vẻ mặt vô cảm. <br>\" Các ngươi có biết vì sao lại ở nơi này không?\" <br>Lâm Thanh Diện nhìn khí chất của người nọ, liền biết người mình gặp là Thần Kết Giới trong miệng lão nhân kia. <br>Cho nên vào lúc này, anh vẫn là mười phần cung kính, lúc này mới trực tiếp trả lời câu hỏi của đối phương. <br>\"Chúng tôi không biết, chúng tôi đã vô tình kích hoạt một cơ quan trước đó, và sau đó chúng tôi đã bị hút vào nơi này.\" <br>Thực ra hôm nay, Thần Kết Giới chẳng qua là theo thường lệ hỏi thăm một chút mà thôi, nhưng ông ấy hơi ngạc nhiên sau khi nghe điều này. <br>Vì vậy, ông ấy cau mày, sau đó hỏi. <br>\"Đây là một lồng giam dưới lòng đất. Những người bị giam giữ đều là những kẻ đại gian đại ác, những người bình thường sẽ không bao giờ động đến các cơ quan của nơi này.\" <br>Sau khi hỏi một lúc, ông ta tiếp tục nói với một giọng đầy hoài nghi. <br>\"Vậy các ngươi có chắc rằng, mình chưa làm điều gì trái với lương tâm và đạo đức không?\" <br>Lâm Thanh Diện không khỏi cảm thấy bất lực, sau khi nghe được lão gia tử hỏi bọn họ câu này, liền ngửa mặt thề với trời. <br>\"Tôi từ trước đến nay làm việc luôn luôn quang minh lỗi lạc, chưa bao giờ làm những loại chuyện gian ác. Lần này đến đây cũng là một sự tình cờ. Tôi thực sự không biết chuyện gì đang xảy ra.\""}