{"title":"Chương 1944: Tôi không nghĩ có gì đặc biệt về nó.\"","content":"Sau khi nghe câu trả lời của anh, thần Kết Giới có phần nghi ngờ, nên đã giải phóng thần trí của mình, và bắt đầu kiểm tra những người này. <br>Tuy nhiên, sau khi kiểm tra, phát hiện những người này quả thực đều là chính trực, công bình, hoàn toàn không phải đại gian đại ác, vì vậy ông ta trầm mặc một hồi. <br>\"Vừa rồi ta đã kiểm tra, các ngươi thật sự không có nói dối, chỉ là...\" <br>Nói đến đây, ông ta đột nhiên dừng lại, Lẫm Thanh Diện cùng những người khác vẫn đang im lặng chờ đợi, nhưng sau một lúc, nhìn thấy người kia thế này, tự nhiên có chút non nóng nên vội vàng thúc giục. <br>\" Kết Giới thần đại nhân, ngài nói xem, chúng ta nên rời khỏi nơi này như thế nào đây.\" <br>Nghe xong những lời này, Thần Kết Giới im lặng một hồi, sau đó chậm rãi lắc đầu, bất lực nói. <br>\"Không phải ta không muốn giúp các ngươi rời đi, mà là nơi này, chỉ có vào mà không có ra.\" <br>Sau khi nói, ông dừng lại một lúc, sau đó tiếp tục nói. <br>\"Tất cả những người tới đây, đều bị giam cầm vĩnh viễn ở đây. đều là do phạm vào những điều xấu ác, cho nên ở nơi này không có thiết kế lối ra. Về phần xuất hiện của mấy người các ngươi, chẳng qua là ngoài ý muốn..\" <br>Sau khi nghe những lời này, tất cả đều chìm vào im lặng một lúc. <br>Thần Kết Giới nhìn trạng thái của nhóm người, trong lòng dường như có cảm giác không biết phải làm sao, cuối cùng suy nghĩ một chút rồi mới chậm rãi nói. <br>\"Được rồi, đừng quá nóng lòng, trước tiên cứ hãy ổn định ở đây, về phần những chuyện khác, ta sẽ từ từ tìm biện pháp.\" <br>Mặc dù Lâm Thanh Diện không muốn lãng phí thời gian ở đây, nhưng cũng không còn cách nào khác, bọn họ tạm thời phải chấp nhận ở lại nơi đây. <br>Sau khi ở một thời gian, mọi người đều có vẻ vô cùng buồn chán, và họ chỉ quanh quẩn đi dạo ở trong Kết Giới. <br>Lâm Thanh Diện hôm đó đang lang thang trong vườn đào, đột nhiên nhận thấy một cảnh tượng kỳ lạ. <br>Đó là, có một tòa kiếm trận xung quanh ngôi nhà của thần Kết Giới. <br>Vì vậy, anh khá tò mò nói với mấy người: <br>\"Mọi người có nhìn thấy kiếm trận ở phía trước không? Không biết vì cái gì, tôi ngược lại là cảm thấy rất hứng thú.\" <br>Sau khi nghe anh nói, hai người kia cũng tập trung sự chú ý của họ vào kiếm trận kín đáo phía trước. <br>Nhưng sau khi xem xét kỹ lưỡng, họ không phát hiện cái gì đặc biệt, chỉ nghĩ đó là một kiếm trận bình thường. <br>Lâm Thanh Diện vẫn luôn cảm thấy, trong kiếm trận này hẳn là có cơ duyên, thế là một mực ở nơi này quan sát. . Truyện Kiếm Hiệp<br>\"Tôi nghĩ đây chỉ là một kiếm trận bình thường, tôi không nghĩ có gì đặc biệt về nó.\""}