{"title":"Chương 1945: Đã quá nhàm chán","content":"Ngô Mộc cũng trở nên tò mò về kiếm trận này, khi nghe Lâm Thanh Diện nói về cơ duyên, nhưng sau khi quan sát kỹ một hồi vẫn không phát hiện ra điều gì kỳ lạ. <br>(Tự dưng đến chương này cha nội Ngô Mộc ở đâu ra mà tác giả quăng lù lù một đống ở đây, rõ ràng bị con hổ dị biến bắt, đã cứu được đâu! Đến chịu luôn, ad bó tay nhé mọi người.) <br>Sau khi xem kỹ kiếm trận này, họ cảm thấy nơi này quá bình thường, có thể nói không phải là kiếm trận cao cấp. <br>Thế là anh ta thản nhiên nhổ ra một bãi nước bọt, điều này rõ ràng là anh ta không thể bị thuyết phục, bởi luận điệu của Lâm Thanh Diện. <br>Lâm Thanh Diện nghe xong những lời này, cũng không nói nhiều, chỉ cười nhẹ, sau đó vẫn tiếp tục quan sát thứ này. <br>Trên thực tế, khi bị mắc kẹt ở một nơi như vậy, họ không biết khi nào mới có thể ra ngoài, nên dù có cơ hội, họ cũng không biết mình có thể sử dụng được hay không. <br>Lý do khiến anh hứng thú với kiếm trận này, đơn giản là vì cảnh trí xung quanh, đã quá nhàm chán. <br>Về phần tia cơ duyên ở trong lòng, nói thật, Lâm Thanh Diện đối với chính mình, cũng không có mấy tin tưởng. <br>Chỉ có vẻ như, không muốn bỏ lỡ cảnh tượng này, và ngay cả khi họ không khám phá nơi này, họ cũng không biết phải làm gì tiếp theo. <br>Chính vì sự nhàm chán này, mà anh đã bị Ngô Mộc phàn nàn, nhưng anh vẫn không có ý định rời đi, thay vào đó anh vẫn đứng ở đây và tiếp tục theo dõi. <br>Du Ly nhìn đồ đệ của mình như thế này, nhịn không được trực tiếp mỉm cười và nói: <br>\" Đã cậu cảm thấy hứng thú như vậy, không bằng chúng ta liền vượt qua thử xem sao.\" <br>Cô ta vẫn biết rất rõ người đồ đệ của mình, vì anh ta quá chấp nhất tòa kiếm trận này, nên nếu không để anh ta kiểm tra kỹ lưỡng, có lẽ anh ta sẽ không bỏ cuộc. <br>Dù sao bọn họ đều bị kẹt trong đào hoa nguyên này, muốn thoát ra cũng không dễ dàng như vậy. <br>Khá nhàm chán nếu cứ quanh đi quẩn lại như thế này, không bằng thừa cơ hội này, trực tiếp vượt quan thí luyện một chút khả năng chính mình. <br>Đó là lý do tại sao lúc này cô mở miệng nói, và để ba người kia cùng mình tiến hành vượt quan một phen. <br>Ngay cả khi không đạt được cơ duyên, tốt nhất, họ có thể sử dụng nó như một sự rèn luyện cho bản thân. <br>Lâm Thanh Diện vốn định tiến hành thử thách, nhưng nghe sư phụ nói vậy, thì tự nhiên gật đầu rồi liền đi về phía trước. <br>Nhóm người bọn họ đều quyết định tiến hành thử thách, xem rốt cuộc chuyện này dẫn đến đâu. <br>\"Mọi người nhất thời nhàn rỗi cũng không chịu đựng được, nếu là như vậy, chúng ta hãy cùng nhau tiến hành.\" <br>Nói xong, bọn họ bắt đầu phá vỡ kết giới. <br>\"Mấy người có thấy rằng, ngay cả những thanh kiếm bay trong tòa kiếm trận này, cũng không thể thực sự làm tổn thương chúng ta.\" <br>Sau khi dễ dàng vượt qua vài cấp độ, Du Ly trực tiếp nói với những người kia. <br><img alt=\"re-quy-troi-cho-1945-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1945_1.jpg\">"}