{"title":"Chương 1946: \" Không biết khi nào mới có thể rời khỏi nơi quỷ quái này.\"","content":"Trên thực tế, sau khi phát hiện ra điều này, anh đã không còn hứng thú với tòa kiếm trận này nữa, thay vào đó bắt đầu cảm thấy hơi nhàm chán. <br>Du Ly tự nhiên có thể cảm nhận được, cảm giác hiện tại của đồ đệ, vì vậy cô ấy nói một cách an ủi: <br>\"Kỳ thực cậu cũng đừng nghĩ tiêu cực. Tuy rằng nơi này không thể Tu luyện cảnh giới của chúng ta, nhưng có thể nâng cao khả năng nhanh nhẹn cùng sức phán đoán của cậu. dùng để giết thời gian cũng là một chuyện tốt.\" <br>Lâm Thanh Diện sau khi nghe những lời này chỉ gật đầu, liền nói: \"Tôi biết sư phụ nói lời này là đúng. chẳng qua là ở đây lâu, tôi vẫn luôn có chút lo lắng. Vương Tiểu Lâm không biết bây giờ như thế nào. \" <br>Bốn người họ luôn là một tập thể hành động từ trước đến nay, nhưng cậu ta lại đơn độc bị bài xích bên ngoài. Ba người trong số họ đã bị hút vào đây, và họ không biết, bây giờ anh chàng này có an toàn hay không. <br>Sau khi Lâm Thanh Diện nghĩ đến đây, trong đầu tự nhiên có một loại khó chịu. <br>Du Ly cũng có thể cảm nhận được tâm trạng của đồ đệ, vì vậy cô vỗ nhẹ vào vai anh, nhưng không nói thêm gì. <br>Là do Vương Tiểu Lâm vô tình chạm vào cơ quan, mà bọn họ bị nhốt ở đây, nhưng cũng vì lý do này mà cậu ta bị tách ra. <br>Là những huynh đệ đồng sinh cộng tử lâu như vậy, cho nên trong lòng họ cũng lo lắng cho nhau. <br>Chỉ là sau khi lọt vào chốn đào nguyên này, họ đã luôn suy nghĩ về cách rời đi, cho nên mới không có nói ra chuyện này. <br>Lúc Lâm Thanh Diện nói đến đây, tự nhiên bầu không khí của cả ba người đều chìm vào im lặng. <br>Và ngay khi họ đang lo lắng cho nhau, Vương Tiểu Lâm bên kia, cũng đang mong chờ, khi nào cả ba người bọn họ sẽ đến giải cứu mình. <br>Giờ phút này, Vương Tiểu Lâm đã bị Bạch Viên nhốt trong lồng, không có việc gì nhìn lên bầu trời. <br>\" Không biết khi nào mới có thể rời khỏi nơi quỷ quái này.\" <br>Anh ngồi một mình ở chỗ đó, lầm bầm mở miệng nói. <br>Chiếc lồng này không được xây dựng đặc biệt gì cả, nó chỉ là một cái khung đơn giản. <br>Anh rất dễ dàng rời khỏi cái lồng này, và anh đã trốn thoát vài lần trước đó. <br>Tuy nhiên anh thấy rằng, mặc dù anh có thể rời khỏi lồng, nhưng anh lại không thể thoát ra khỏi phạm vi này. <br>Trước đó cũng không phải là anh không có thử qua, nhưng lần nào anh bỏ chạy, không được bao xa, sau đó anh đã bị bắt trở lại. <br>Sau khi suy nghĩ kỹ về điều này, anh biết rằng có một cảm ứng trận pháp ở đây. <br>Đó là lý do tại sao, anh đã trốn thoát và bị bắt lại ngay lập tức, và sau khi trải qua một vài lần, anh không muốn tiếp tục lãng phí năng lượng. <br>\"Xem ra dù sao mình cũng không thể ra khỏi nơi này. đã như vậy, ta cứ ở đây chờ. Có lẽ một lúc nữa đám người đó sẽ có thể cứu ta.\" <br>Nghĩ rằng dù sao cũng không thoát được, Vương Tiểu Lâm cũng không tiếp tục phản kháng, ngược lại ở chỗ này phó thác cho trời, chỉ đợi đám người Lâm Thanh Diện quay lại tìm mình. <br>Lâm Thanh Diện mười phần thông minh, cho nên anh ta nhất định phải có cách cứu mình. <br>Vương Tiểu Lâm đã không còn cách nào khác, chỉ có thể một mực hy vọng vào người kia, cho nên lúc này, trong lòng lặng yên suy nghĩ. <br>\"Các người đã đi đâu vậy? Tại sao đến bây giờ vẫn chưa cứu ta?\" <br>Trong lúc suy nghĩ, anh thấy những con vượn trắng đó, dường như ngày nào cũng đến xem mình, xem có trốn thoát không, lúc nào cũng tụ tập lại, như thể đang bàn bạc chuyện gì đó. <br>Mặc dù anh không thể hiểu được những lời này, nhưng rõ ràng anh có thể cảm thấy, những con vượn trắng này, chắc hẳn đang âm mưu gì đó."}