{"title":"Chương 1947: Chắc chắn không dễ dàng như vậy","content":"Nghĩ rằng dù sao bây giờ, mình cũng không thoát ra được, tốt hơn hết là cứ nhìn đám vượn trắng này định làm gì ở đây. <br>Mà Lâm Thanh Diện bên kia, bọn họ cũng bị thần Kết Giới triệu hồi. <br>\"Không biết Kết Giới thần đại nhân, tìm chúng ta tới có chuyện gì, phải chăng đã tìm được cơ hội rời đi sao?\" <br>Từ khi Lâm Thanh Diện vào đây, anh vẫn luôn suy nghĩ làm sao để thoát ra ngoài, chuyện này đương nhiên vào lúc này cũng vậy. <br>Vừa vào cung, anh đã thẳng thắn nói ra những suy nghĩ chân thật nhất trong lòng. <br>Giới Thần cảm thấy có chút bất lực sau khi nghe những lời này, nếu có thể để những người này đi, làm sao có thể giữ bọn họ đến bây giờ làm gì? <br>Nhưng ông vẫn không nói nhiều, chỉ lắc đầu nói: <br>\"Trong lúc này, ta vẫn chưa tìm được biện pháp để các ngươi rời đi.\" <br>Nghe xong những lời này, trong lòng Lâm Thanh Diện cảm thấy có phần đắng nghét. <br>Ngô Mộc cúi đầu lẩm bẩm: <br>\"Nếu là như vậy, ngài tại sao gọi chúng ta tới làm gì? Cùng ngài tán gẫu sao? Chúng ta không có tâm tình như vậy.\" <br>Lâm Thanh Diện nghe xong, không khỏi đập anh ta một cái, sau đó ra hiệu cho anh ta đừng càm ràm. <br>Ngô Mộc mặc dù trong lòng vẫn muốn phản kháng, nhưng khi thấy Lâm Thanh Diện bên cạnh nhắc nhở, anh ta cũng không nhiều lời. <br>Thần Kết Giới nhìn thấy sự trao đổi của mấy người, ông cũng không nói thêm gì, chỉ lắc đầu, sau đó bình tĩnh nói. <br>\"Tuy rằng lần này không có cách nào để cho các ngươi rời đi, nhưng ta phát hiện nơi này, đột nhiên có chút cơ hội, ta cần các ngươi, người bên ngoài thăm dò một phen.\" <br>Lâm Thanh Diện không khỏi hơi sững người, khi nghe được cơ hội, lần đầu tiên khi anh nhìn thấy kiếm trận, bọn họ cảm thấy dường như có liên hệ chặt chẽ với bọn họ. <br>Họ luôn cảm thấy, sau khi vượt qua nơi đó có thể gặp được một chút cơ hội, bọn họ tuy rằng đã vượt cấp an toàn, nhưng vẫn chưa phát hiện được chuyện gì. <br>Không ngờ, sau khi quên chuyện này, họ lại nhận được một tin tức như vậy. <br>\" Kết Giới thần đại nhân, tôi có thể mạo muội hỏi một câu, nơi này ra đời như thế nào? Tại sao chúng tôi lại đột ngột đến đây?\" <br>Mặc dù trước đó, lão nhân kia đã nói, đây là nơi do thần Kết Giới cố ý đặt ra, nhằm giam cầm những kẻ gây tội ác, nhưng Lâm Thanh Diện luôn cảm thấy mọi chuyện không đơn giản như vậy, cho nên lúc này mới hỏi thẳng. <br>Để có thể hình thành một môi trường ý niệm tinh thần, chắc chắn không dễ dàng như vậy. <br>Hơn nữa, nó còn có thể giam cầm những người ở đây, và khiến họ không thể tu luyện được, nếu nói nơi đây hoàn toàn không có duyên cớ gì, anh dù đánh chết cũng sẽ không tin. <br>Nghe xong những lời này, Thần Kết Giới cũng không có giấu diếm, chỉ là sau khi suy nghĩ một chút liền trực tiếp mở miệng. <br>\"Đây là một không gian khác bên trong Thiên Giới. Về mục đích, ta nghĩ ngươi đã biết rồi, nên ta sẽ không nói thêm.\""}