{"title":"Chương 1948: Lần này đi qua kết giới rất nguy hiểm,","content":"Nghe xong những lời này, Lâm Thanh Diện vẫn y nguyên cảm thấy, mình như lọt vào trong sương mù. <br>Nhưng nhìn bên kia, dường như ông ta không muốn nói thêm, nên anh không tiếp tục hỏi nữa. <br>\"Ừm, ta đã nói với cậu tất cả những gì ta có thể nói, bây giờ, Nếu cậu muốn tìm cơ hội, hãy đến nơi đó xem sao.\" <br>Thần Kết Giới hiển nhiên không có ý định tiếp tục nói thêm, mà là trực tiếp chỉ ra, bọn họ nên làm cái gì bây giờ. <br>Sau đó ông ta đưa cho Lâm Thanh Diện một tấm bản đồ, tiếp tục nói. <br>\"Nơi xa nhất mà cậu có thể khám phá là đây. Tôi không thể giúp cậu chút nào, chỉ có thể chúc cậu may mắn.\" <br>Lâm Thanh Diện nghe xong những lời này, cũng không nói nhiều, trực tiếp gật đầu, cả ba người cùng nhau đến nơi đã định. <br>\" Kết giới thần đại nhân này, làm sao cảm giác cứ thần thần bí bí, lần này cơ duyên đến cùng là cái gì, ông ta cũng không chịu nói.\" <br>Sau khi bọn họ rời khỏi đại điện, Ngô Mộc không khỏi trực tiếp càm ràm. <br>Rõ ràng là vì bị mắc kẹt ở đây, nên anh ta oán hận đối với Thần Kết Giới rất cao, bất kể đối phương làm gì, anh ta đều cảm thấy có chút khó chịu. <br>Ngay cả khi đối phương cho họ cơ hội, nhưng chỉ cần không biết rõ ràng chuyện này trước đó, liền từ đầu đến cuối đều cảm thấy có vấn đề. <br>Sau khi nghe những lời này, Du Ly không khỏi mỉm cười. <br>\" Cơ duyên đến cùng là cái gì? Chúng ta đi chẳng phải sẽ biết sao? Về phần Kết Giới thần đại nhân, ông đối với sự xâm nhập của chúng ta, nguyên bản là mười phần ngoài ý muốn, cậu cũng không cần đem chuyện này ghim ở trên người ông ta.\" <br>Nghe xong những lời này, Ngô Mộc không khỏi nhếch miệng có phần không phục, nhưng vẫn là không nói nhiều. <br>Lâm Thanh Diện và Du Ly vốn đã quá quen với tính cách của anh ta, nên lúc này mới bật cười, sau khi nhóm người đến nơi đã định, thì bắt đầu tìm kiếm cơ hội. <br>Sau một số lần kiểm tra, họ thấy rằng cơ hội này là ở trên tòa tháp chín tầng. <br>\"Xem ra, chúng ta phải trực tiếp lên đỉnh tháp chín tầng, mới thật sự tìm được cơ hội.\" <br>Sau khi xác nhận được cảm giác này, Lâm Thanh Diện trực tiếp nói với hai người bạn đồng hành về cảm xúc của mình. <br>Hai người kia cũng cảm nhận rõ ràng, sự tồn tại của cơ hội sau khi vào nơi này, vì vậy lúc này mới gật đầu. <br>\"Nhưng nếu chúng ta muốn lên đến tầng cao nhất, tôi e rằng chúng ta phải vượt qua 9 cấp độ. khả năng mỗi một cấp độ đều là một trận ác chiến, mọi người phải chuẩn bị sẵn sàng.\" <br>Lâm Thanh Diện đối với tình huống này khá quen thuộc, nên mới lên tiếng. <br>Du Ly nghe xong liền gật đầu đồng ý, sau đó nghiêm túc dặn dò hai người. <br>\"Lần này đi qua kết giới rất nguy hiểm, hai người phải tự bảo vệ mình.\" <br>Hai người kia nghe xong những lời này cũng không nói nhiều, ba người cùng nhau tiến vào trong tháp. <br>Vừa bước vào bậc thang, liền phát hiện hoàn cảnh chung quanh đã phát sinh kịch liệt biến hóa, những người đồng hành xung quanh hoàn toàn biến mất. <br>Lâm Thanh Diện quay đầu lại đối mặt với tình cảnh này, cũng là nhịn không được hơi sững sờ, lập tức liền nhịn không được cảm khái. <br><img alt=\"re-quy-troi-cho-1948-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1948_1.jpg\">"}