{"title":"Chương 1949: \"Cái quái gì đang xảy ra ở nơi này?\"","content":"Cho nên trong lòng không khỏi nâng cao cảnh giác, cho dù bắt đầu tập trung, hy vọng có thể bình tĩnh lại. <br>Anh biết rằng lúc này càng phải bình tĩnh, chỉ có trái tim vững vàng mới có thể vượt qua cửa ải trước mặt. <br>Sau khi đấu tranh, trấn tĩnh Tinh lực, cuối cùng anh cũng ổn định được tâm lý. <br>Anh nhận ra rằng, không gian anh đang đứng có chút kỳ lạ, nhưng anh không biết rằng, anh đang bị quan sát mọi lúc vào thời điểm này. <br>Trên thực tế, không chỉ có Lâm Thanh Diện, mà còn có hai người khác. <br>Ba người họ được đặt trong những không gian khác nhau và đang đối mặt với những khung cảnh khác nhau. <br>Trước mặt Lâm Thanh Diện đột nhiên xuất hiện màu xanh lam, có Thanh Long lượn lờ, mỗi khi cất bước đều có Thanh Long dưới chân; <br>Sau khi nhìn thấy cảnh tượng như vậy, tự nhiên có chút kỳ lạ, vì vậy anh tò mò đi thẳng về phía trước. <br>\"Cái quái gì đang xảy ra ở nơi này?\" <br>Chỉ là suy nghĩ một hồi vẫn không có kết quả, anh không quan tâm nữa mà tiếp tục đi về phía trước. <br>Ngô Mộc bây giờ cũng vậy, nhưng khung cảnh có chút khác biệt. <br>Trước mặt anh ta bạch quang vờn quanh, có Bạch Hổ đi theo, mỗi một bước đi, chỗ mắt cá chân liền có một con Bạch Hổ hiện lên; <br>Trước mặt Du Ly có một làn sóng đỏ cuộn trào, mỗi bước cô đi, trên lưng cô sinh ra một con Chu Tước. <br>Thần Kết Giới lúc này, đang nhìn cảnh tượng ba người trong đại điện, hình ảnh trong quả cầu pha lê nhìn thấy thật kỳ quái. <br>\"Tôi chỉ nghĩ rằng, ba người họ sẽ có cơ hội, không ngờ lại tạo ra cảnh tượng kinh hoàng như vậy <br>.\" <br>Lúc này, trong quả cầu pha lê của Thần Kết Giới, thân ảnh của ba người đều hiện rõ. <br>Trong khi Thần Kết Giới đang cảm thấy xúc động, có hai người bạn của ông ta đã đến thăm. <br>Nhìn thấy Thần Kết Giới lúc này đang nhìn chằm chằm vào một quả cầu pha lê, họ cũng tò mò nghiêng người quan sát một lúc. . truyện ngôn tình<br>Sau khi nhìn thấy cảnh tượng huyền diệu bên trong, họ tự nhiên có chút kinh ngạc nên chỉ biết há miệng thở dài. <br>\"Không ngờ hôm nay tình cờ đến thăm, lại còn có thể nhìn thấy một màn như vậy.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Một người phụ nữ đeo mặt nạ nói thẳng vào lúc này. <br>Một người đàn ông to lớn bên cạnh cô mỉm cười và nói một cách bạo dạn: <br>\"Xem ra ba người này khá là phi thường, nhưng ta không biết trong ba người này, người nào giỏi hơn.\" <br>Sau khi nghe những lời này, Thần Kết Giới khẽ mỉm cười, rồi nói: <br>\"Nói đến, ta cũng rất tò mò chuyện này, nếu không ta đã không cho bọn họ cơ hội này.\" <br>Có một khoảng dừng ở thời điểm này, và sau đó ông ta tiếp tục suy đoán. <br>\"Thực ra trong ba người, tôi lạc quan hơn về Lâm Thanh Diện, người đã giẫm lên Thành Long.\" <br>Nói đến việc từ khi hai người bạn đến đây, họ đã chú ý tới động tĩnh của những người này. <br>Mặc dù sư phụ của Lâm Thanh Diện thì miễn bàn, nhưng rõ ràng về mặt xử lý đồ vật và thực lực, có lẽ không địch lại được người trẻ tuổi này. <br>Hơn nữa, Lâm Thanh Diện tuổi còn trẻ, tương lai càng thêm vô hạn."}