{"title":"Chương 1950: \"Đánh cuộc như thế nào?\"","content":"Như vậy mới đạt được kết quả tốt như thế, sau này nhất định sẽ siêu việt. <br>Người phụ nữ đeo mặt nạ đột nhiên mỉm cười, và sau đó nói với một nụ cười nhẹ nhàng: <br>\"Đúng vậy, nhưng tôi nghĩ có thể có phép màu. Nói một cách tương đối, tôi lạc quan hơn về khả năng người phụ nữ bước ra ngoài.\" <br>Kết Giới thần biết cô ta lựa chọn theo cảm tính, nhưng ông không nói nhiều, chỉ mỉm cười gật đầu. <br>Rốt cuộc, loại chuyện này vẫn luôn là nhân giả kiến nhân trí giả kiến trí, cho nên bây giờ mọi người có ý kiến khác nhau, là điều bình thường. <br>Người đàn ông lực lưỡng ở bên, đang nghe cuộc thảo luận giữa hai người một cách vô cùng thích thú, và không thể không tham gia. <br>\"Vì cả hai đều đã có sự lựa chọn về ba người kia, không bằng chúng ta liền đánh cược một phen như thế nào.\" <br>Sau khi nghe những lời này, hai người kia cũng có chút tò mò, không biết ý của người đàn ông là gì. <br>Người phụ nữ đeo mặt nạ thậm chí còn trực tiếp hỏi: \"Đánh cuộc như thế nào?\" <br>Tuy rằng Thần Kết Giới không nói, nhưng ông cũng nhìn ra vẻ tò mò. <br>Nhìn thấy cảnh này, người đàn ông cường tráng không khỏi bật cười, sau đó nói ra suy nghĩ của mình. <br>\"Tốt hơn hết là ba người chúng ta, nên chọn ra một người của mình, và xem cuối cùng ai có thể giành chiến thắng.\" <br>Sau khi nghe những lời này, Thần Kết Giới cũng trở nên thích thú, vì vậy ông ta đã sẵn sàng đồng ý. <br>\"Được rồi, trải nghiệm này cũng là một cơ hội cho họ, và ta có thể thấy một số điều trong tương lai từ điều này.\" <br>Sau khi nghe những lời này, hai người liền biết nguyên nhân tại sao, Thần Kết Giới lại cho ba người này cơ hội, có lẽ ông cũng có tầm nhìn xa của chính mình. <br>Vì vậy, hai người bắt đầu tự hỏi, tại sao bên kia sẽ làm điều này. <br>Thần Kết Giới nhìn thấy ánh mắt tò mò của hai người, và hiểu được suy nghĩ của họ nên khẽ mỉm cười, tỏ vẻ bí ẩn rồi nói <br>\" Chuyện tương lai, tương lai sẽ nói. Về vụ cá cược này, tôi vẫn lạc quan hơn về người trẻ tuổi chân đạp Thanh Long kia.\" <br>Sau khi nghe những lời này, người đàn ông cũng mở miệng nói: <br>\"Được rồi, đã như vậy thì ngươi có thể hỗ trợ cậu ta. Ta lựa chọn người trẻ tuổi chân đạp Bạch Hổ kia.\""}