{"title":"Chương 1951: \"Nhiều như vậy đánh nhau khi nào mới kết thúc?\"","content":"Ba người hiện đã chọn được người mà họ hỗ trợ, nhưng người phụ nữ đeo mặt nạ vẫn có chút tò mò về sự lựa chọn của Thần Kết Giới. <br>Vì vậy, cô ấy trực tiếp hỏi: <br>\"Nói đến ba người này, có thể cho chúng ta thấy được sự phi thường của bọn họ, ta đồng ý điểm này.\" <br>Sau khi nói về điều này, cô ấy dừng lại một lúc, và sau đó tiếp tục. <br>\" Ta không biết tại sao, ngươi lại coi trọng người trẻ tuổi này như vậy?\" <br>Sau khi nghe câu hỏi của cô, Thần Kết Giới không khỏi mỉm cười. <br>Trên thực tế, nếu nhìn vào phản ứng ngày hôm nay, thực sự không thể biết, người nào sẽ chiến thắng trong số họ. <br>Nhưng dù sao thì ông cũng đã quan sát ba người lâu như vậy, nên tất nhiên ông cũng có những cân nhắc của riêng mình. <br>Vì vậy, ông mỉm cười và giải thích lý do, tại sao ông lại đưa ra lựa chọn này. <br>\"Người đàn ông trẻ mà ta đã chọn, mặc dù anh ta tôn trọng người phụ nữ mà cô đã chọn.\" <br>\"Nhưng trong tất cả các loại chuyện, hai người kia rõ ràng đã lấy người mà ta chọn làm thủ lĩnh, và sẽ hỏi ý kiến của anh ta, cho dù có chuyện gì xảy ra.\" <br>Sau khi nghe điều này, nhưng người phụ nữ đeo mặt nạ vẫn không cảm thấy gì, đại khái chỉ là tôn trọng mà thôi, nhưng Thần Kết Giới lại tiếp tục giới thiệu những gì đã xảy ra, sau khi họ đến đây vài ngày trước. <br>\"Vì vậy, qua quan sát của tôi, kẻ này ngày sau tất thành đại khí.\" <br>Sau khi nghe những lời này, hai người kia không khỏi cảm thấy bất lực. <br>Hai người chỉ mới đến hôm nay, nhưng Thần Kết Giới đã quan sát những người này một thời gian. <br>Vì vậy, tương đối mà nói, ông ta phải biết rõ hơn về ba người này, chuyện đánh cuộc này vốn dĩ ông ta đã có lợi thế. <br>Nhưng bây giờ mọi thứ đã thành kết cục đã định, nên hai người kia không nói gì nhiều. <br>Người phụ nữ đeo mặt nạ thậm chí còn mỉm cười tự tin và nói với một số kỳ vọng: <br>\"Trong trường hợp đó, chúng ta hãy chờ xem. Người mà chúng ta chọn cũng có thể mang đến cho chúng ta một điều bất ngờ.\" <br>Sau khi nhìn thấy trạng thái này, hai người kia tự nhiên không nói nhiều, chỉ đợi kết quả của ba người trong tòa tháp. <br>Sau khi cả ba người đi vào cấp độ đầu tiên, một lúc sau, tất cả đều nhanh chóng vượt qua cấp độ đầu tiên. <br>Ở cấp độ này, có vô số nam đồng xuất hiện cản đường, Lâm Thanh Diện không khỏi đau đầu khi nhìn thấy những đồng nam này. <br>\"Nhiều như vậy đánh nhau khi nào mới kết thúc?\" <br>Thế nhưng, dù trong lòng thầm mắng một câu như vậy, nhưng anh vẫn ra tay không chút khoan nhượng. <br>Anh đã chiến đấu với những người đàn ông bằng đồng này, và những người khác cũng vậy. <br>Khi đối mặt với mức độ này, mọi người đều lộ ra có chút bất đắc dĩ. <br>Bởi vì những người đàn ông bằng đồng này, không chỉ sức chiến đấu cao cường, mà còn không dễ bị chinh phục chút nào. <br><img alt=\"re-quy-troi-cho-1951-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1951_1.jpg\">"}