{"title":"Chương 1953: Hai người phải chấp nhận nó.\"","content":"Nói xong, trên mặt lộ ra một nụ cười dịu dàng, liền nhìn hai người tiếp tục nói. <br>\" Nếu như ta không có đoán sai, những đồng nhân này, ở trong hẳn là có một cơ quan, có thể giải quyết khốn cảnh trước mắt, đúng không?\" <br>Người đàn ông mạnh mẽ,chắc chắn không biết chuyện gì đang xảy ra, vì vậy tự nhiên ông ta không nói nhiều vào lúc này. <br>Thần Kết Giới sửng sốt, sau đó nhẹ nhõm cười một tiếng, mở miệng nói. <br>\"Đó là sự thật. Cấp độ này chỉ là một bài kiểm tra khả năng quan sát của họ. Nếu họ có thể tìm ra cơ quan để giải quyết tất cả những điều này, thì sẽ rất dễ dàng để vượt qua.\" <br>Sau khi người phụ nữ đeo mặt nạ nghe thấy những lời này, nụ cười trên mặt càng thêm tự tin, sau đó gật đầu nói. <br>\"Mặc dù cô gái của tôi không tinh ý lắm về mặt này, nhưng cô ấy rõ ràng là người có khí chất như vậy.\" <br>Nói xong, cô liếc nhìn người đàn ông, rồi tiếp tục nói. <br>\"Bởi vậy, ai là người đầu tiên phát ra cơ quan gần như bằng không. Về phần thanh niên mà Thần Kết Giới lạc quan, tuy rằng phải nói, sự bình tĩnh cùng sức chịu đựng đều có khả năng ở một mức độ nhất định.\" <br>Nói xong, cô ngừng lại một chút rồi nở một nụ cười kỳ lạ, rồi đi tiếp. <br>\"Nhưng xét cho cùng, là một người đàn ông, khả năng quan sát vẫn yếu hơn một chút, vì vậy tôi nghĩ rằng, tôi đã chắc chắn giành chiến thắng trong vòng này.\" <br>Lần này là cô ta ép Du Ly, vừa rồi ba người tiến vào cấp độ một, cô gần như không thể phát hiện chuyện này. <br>Nhưng qua những lần quan sát vừa rồi, chỉ khi đối mặt với tình huống khó khăn trước đây, cô rất bình tĩnh và điềm đạm, và cô đã luôn quan sát điểm yếu của những đồng nhân này. <br>Hai người còn lại, có phần nóng nảy và hơi không kiên nhẫn. <br>Cho nên tại cửa này, có thể lấy được thắng lợi, nàng vẫn là có tự tin tuyệt đối. <br>Chính vì điều này, mà cô đã hào phóng xuất ra thanh như ý và đặt nó trên bàn. <br>Chắc chắn, ngay khi giọng nói của người phụ nữ rơi xuống, quả cầu pha lê đã tiết lộ chuyện này, môi trường hiện tại và phản ứng hiện tại của họ. <br>Trong khi hai người kia, còn đang vướng vào công kích của những đồng nhân, Du Ly đã bắt đầu cẩn thận quan sát điểm yếu của những đồng nhân này. <br>\"Tôi chỉ thấy rằng, chắc chắn có điều gì đó đáng ngờ. Quả nhiên, tôi vẫn cần phải cẩn thận hơn một chút mới được.\" <br>Sau khi quan sát cẩn thận, cô đã sớm phát hiện ra sự nghi ngờ trong tầng thứ nhất này, vì vậy cô không thể không tự lẩm bẩm một mình. <br>Sau đó cô nghĩ mọi cách, để tiếp cận điểm khả nghi trên lưng của đồng nhân mà cô đã phát hiện ra. <br>Sau khi người phụ nữ đeo mặt nạ nhìn thấy cảnh này, nụ cười trên mặt càng thêm tự tin và rực rỡ, sau đó cô ấy nhìn hai người rồi nói. <br>\"Có vẻ như tôi sắp đạt được Thắng Lợi cho cấp độ này, và hai người phải chấp nhận nó.\" <br>Nói xong, cô cười nhẹ, có vẻ có chút khiêu khích. <br>Thì ra trong đám đồng nhân, tên nào cũng có một cơ quan để khống chế, đó là trên sống lưng có một tia đỏ nhạt. <br>Nó chỉ là ẩn bên trong rất nhiều đồng nhân, rất khó bị phát hiện, Lâm Thanh Diện và NgNgô Mộc đều chỉ đang chiến đấu chống lại những tên này, và hoàn toàn quên quan sát chúng. <br>Du Ly từ trước đến giờ, bình tĩnh quan sát kỹ càng thứ này, cư nhiên là người đầu tiên phát hiện chuyện này."}