{"title":"Chương 1954: Nhưng trong lòng anh đã có ý định từ bỏ","content":"Chính vì điều này, mà người phụ nữ đeo mặt nạ tự nhiên mười phần đắc ý. <br>Nhìn thấy cảnh này, người đàn ông có chút khó chịu, nên trực tiếp nói. <br>\"Đây mới chỉ là cấp độ đầu tiên. Sẽ có nhiều trò vui hơn trong các cấp độ tiếp theo. Có gì mà vội vàng?\" <br>Sau khi Du Ly phát hiện ra vấn đề, liền nhanh chóng giải quyết đồng nhân. <br>Sau một phen khổ chiến, cuối cùng hai người kia cũng phát hiện ra vấn đề, nên lần lượt phá vỡ cơ quan này và bước vào cấp độ thứ hai. <br>Cấp độ thứ hai là vô số xoáy nước nhỏ, có sức hút cường đại, càng chống lại thì sức hút càng hung bạo. <br>Mấy người lần nữa lâm vào loại tình huống khó khăn này, cũng nhịn không được thầm than trong lòng. <br>Tuy nhiên, họ cũng biết rằng, các cấp độ tiếp theo sẽ chỉ ngày càng khó hơn, nên lúc này cần phải ổn định tinh thần. <br>Nhưng bất ngờ đối mặt với nguy hiểm, mọi người nhất định sẽ lựa chọn vùng vẫy, muốn thoát khỏi nơi này. <br>Thật đáng tiếc, càng vùng vẫy thì lại càng lún sâu hơn, như thể bị khống chế bởi thứ này vậy. <br>Lâm Thanh Diện luôn là một nhân vật không bao giờ chịu khuất phục, ở đây cũng vậy. <br>Tuy rằng lực hút tác động vào người anh vốn đã rất mạnh, thậm chí còn có thể khống chế được hành động của anh, nhưng anh vẫn ngấm ngầm thi triển nội kình với vòng xoáy này. <br>Dù bình tĩnh, nhưng anh cũng không muốn rơi vào tình cảnh này quá lâu, cho nên lúc này cũng là như thế. <br>Thay vào đó, sau một thời gian giãy dụa, anh thấy rằng mình căn bản không có biện pháp thoát khỏi. <br>Trong lòng anh dần dần hiện lên vẻ tuyệt vọng, mặc dù vẻ mặt vẫn bình tĩnh, nhưng trong lòng anh đã có ý định từ bỏ. <br>Nhưng rồi anh thấy, sau khi bình tĩnh lại bớt giãy dụa thì có vẻ như, lực hút cũng giảm đi, nên anh đã tìm cách để vượt qua cấp độ này. <br>\" Sớm biết trực tiếp nằm thẳng ở bên trong, liền có thể đi qua, ta cần gì phải phí khí lực nhiều như vậy.\" <br>NgNgô Mộc tự lẩm bẩm một tiếng, đồng thời trực tiếp ổn định tâm thần, chậm rãi cảm giác được sức lực chính mình, trở lại trong thân thể. <br>Vòng xoáy trên người anh ta, dường như dần dần mất đi lực hút, anh ta hoàn toàn rời khỏi nơi ma quái này, lúc này mới chậm rãi thở phào nhẹ nhõm. <br><img alt=\"re-quy-troi-cho-1954-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1954_1.jpg\">"}