{"title":"Chương 1956: Từ từ nghĩ cách giải quyết","content":"Hai người kia, sau khi thấy bọn họ đã chế nhạo nhiều như vậy, ông ta vẫn không có phản ứng gì nhiều, tự nhiên cảm thấy mình như bị đấm cho tơi bời. <br>Lúc này hai người cũng không còn suy nghĩ nhiều nữa, cho nên sau khi nghe được lời của ông ta, tất cả đều hướng ánh mắt trở lại quả cầu pha lê. <br>Họ muốn xem cấp độ thứ ba, những người này sẽ có hiệu suất như thế nào. <br>Mà vừa lúc này, ba người cũng đều đi vào trước cửa thứ ba. <br>Lần này họ phải đối mặt với rất nhiều tấm gương, không có gì khác xung quanh họ. <br>Khi ba người đến đây, đều có chút kinh ngạc, sau đó liền bắt đầu nghĩ cách đối phó với cấp độ này. <br>Lâm Thanh Diện và Du Ly đều có tính tình thận trọng hơn. <br>Ở nơi này cũng có rất nhiều thời gian suy nghĩ, nhất thời không cần hành động hấp tấp, mà từ từ nghĩ cách giải quyết. <br>\"Có rất nhiều gương trong cấp độ này, nó cho thấy rằng có mối liên hệ tất yếu ở đây, và dường như cách để vượt qua cấp độ này, là ở bên trong tấm gương.\" <br>Lâm Thanh Diện trầm ngâm sau khi nhìn thấy những tấm gương. <br>Du Ly cũng là trạng thái giống Lâm Thanh Diện, ngoại trừ cô không nói ra trong lòng nghĩ cái gì, chỉ một mực cúi đầu trầm mặc, yên lặng suy nghĩ mà thôi. <br>Hiện tại bọn họ đã đến cửa thứ ba, họ biết một cấp sẽ phức tạp hơn một chút, cho nên lúc này, mỗi một bước đều không thể sai sót. <br>Đương nhiên, họ vẫn phải thận trọng hơn, và chính vì điều này mà họ lãng phí nhiều sự chú ý hơn. <br>NgNgô Mộc ngược lại là khi nhìn thấy những tấm gương này, liền trực tiếp không kịp chờ đợi, đánh nát thật nhiều cái gương trong đó. <br>Tuy nhiên, vào lúc này, anh ta phát hiện ra rằng, có sự tồn tại của chính mình trong gương! <br>Anh ta bị những bản thể khác của mình tấn công tập thể, NgNgô Mộc đã kiệt sức, nhưng vẫn không thể chiến thắng. <br>Du Ly và Lâm Thanh Diện chần chừ một lúc, vẫn không tìm ra cách giải quyết vấn đề này, nên cuối cùng vẫn là lựa chọn cách đánh nát những tấm gương như NgNgô Mộc. <br>Đương nhiên, tình hình hoàn toàn giống nhau, tất cả đều gặp phải vô số cuộc chiến giữa mình và bản thể khác của chính mình. <br>\"Không ngờ có một ngày, mình lại có thể tự mình đánh chính mình.\" <br>Lâm Thanh Diện không khỏi cảm thán một hồi sau, khi nhìn thấy cảnh này, nhưng dù sao anh cũng lao thẳng vào trận đánh. <br>Nhưng trận chiến này rõ ràng cũng là một trận chiến khó khăn, vốn dĩ họ chỉ là ảo ảnh bắt chước chính họ, nên tất cả các bước di chuyển đều giống với bản thân họ. <br>Và điều đáng sợ nhất là những nhân vật Kính Tượng này, thực sự có thần giao cách cảm với họ, hầu như không cần biết họ đang nghĩ gì, đối phương cũng có thể cảm nhận được họ và chúng khéo léo tránh né chiêu thức của mình. <br>Trong trường hợp này, cả ba người họ đương nhiên gặp bất lợi trong cuộc chiến. <br>\"Cấp độ này là quá biến thái. Chúng luôn hiểu ta, ta làm sao đánh thắng.\" <br>NgNgô Mộc lúc này đã có chút cáu kỉnh, trực tiếp không nhịn được hét toáng lên. <br>Những người bên kia, đang quan sát những người này từ quả cầu pha lê, cũng bắt đầu thảo luận."}