{"title":"Chương 1958: Cũng không có gì nổi bật xuất chúng.\"","content":"Nghe xong những lời này, hai người kia cũng không nói gì nhiều, người phụ nữ đeo mặt nạ kia thậm chí còn cười nói. <br>\"Tâm trí vững vàng, không có nghĩa là cậu ta sẽ là người đầu tiên vượt qua cấp độ này. Chúng ta hãy đợi cho đến khi cấp độ này kết thúc.\" <br>Sau khi nghe những lời này, người đàn ông vạm vỡ mỉm cười khiêu khích, và sau đó nói. <br>\"Chỉ cần đừng quên, tiểu tử này từ trước đến nay, biểu hiện tầm thường, cũng không có gì nổi bật xuất chúng.\" <br>Khi Kết Giới nghe những gì hai người nói, ông chỉ mỉm cười, và không tranh luận với họ. <br>Rốt cuộc, sau một thời gian khi có kết quả, tự nhiên sẽ thấy được phán đoán của mình không sai. <br>Về phần tình hình hiện tại, cũng không cần tranh cãi, nên chờ xem chuyển biến lúc này sẽ tốt hơn. <br>Quả nhiên, khi họ nhìn lại lần nữa, Lâm Thanh Diện đã nghĩ ra cách giải quyết tình huống hiện tại. <br>\"Ngươi không phải là có thể nhìn thấu trái tim của ta sao? Vậy ta sẽ không đánh trả theo bản năng, nhìn các ngươi còn đề phòng như thế nào.\" <br>Nói xong, ánh mắt của anh trở nên trong trẻo, tựa như thần trí lúc này cũng sáng suốt. <br>Trong trận đánh tiếp theo, anh đã chiến đấu hoàn toàn theo bản năng chiến đấu của chính mình. <br>Chắc chắn rằng, trong hoàn cảnh như vậy, những Kính Tượng đó không biết làm cách nào để ngăn cản, thay vào đó họ đã mất thế chủ động. <br>Với điểm yếu này, Lâm Thanh Diện trực tiếp giết chết tất cả những thứ này trong một thời gian cực ngắn. <br>Ba người trong cung không khỏi ngẩn ra, sau khi nhìn thấy như vậy, không ngờ chuyện này lại có thể giải quyết như thế. <br>Tự nhiên lúc này cũng có chút ngượng ngùng, vì vừa rồi hai người đều cười nhạo Thần Kết Giới. <br>Nhưng bây giờ, người thanh niên ông ta lạc quan đã hoàn thành trận chiến của cấp độ này, giết tất cả những kẻ thù và xâm nhập cửa ải tiếp theo. <br>Khi Thần Kết Giới nhìn thấy tình huống này, tựa hồ ông đã đoán trước được, cũng không có nhiều phản ứng. <br>Nhìn thấy trạng thái xấu hổ của cả hai, ông chỉ cười không nói gì. <br>Nhưng chuyện này càng xảy ra, hai người càng thêm xấu hổ. <br>Vẻ ngoài điềm tĩnh và tự nhiên của đối phương lúc này, khiến hai người họ thực tế là giống như những chú hề. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vì vậy, vào lúc này, họ chỉ có thể hướng mắt về quả cầu pha lê và tránh nói về chủ đề này. <br>Vào lúc này, hai người kia cũng đã giải quyết được cấp độ thứ ba, và trận chiến của họ bắt đầu bước vào cấp độ. <br>Ngay sau khi họ bước vào cấp độ thứ tư, một số lượng lớn dơi lao ra tấn công họ. <br>Nhưng cũng may, tốc độ phản ứng của ba người rất nhanh nên đã nhanh chóng phòng thủ, tuy thế nhưng trong lòng họ vẫn là chấn động. <br>Rốt cuộc, đối mặt cùng một lúc với rất nhiều dơi, ai cũng không có cách nào giữ vững tỉnh táo và bình tĩnh. <br>\"Tấn công ta sao, đây thật sự là sự biến thái từng cấp mà. Có nhiều dơi như vậy. Nếu vừa rồi ta không có đề phòng, thật đúng sẽ bị bọn chúng tập kích.\" <br>Lâm Thanh Diện vừa vào, đã cảm nhận được xung kích của bầy dơi, lầm bầm nói. <br>Chẳng qua, họ ngay lập tức phát hiện một con đầu đàn trong những con dơi này, Biên Bức Vương. <br>Lâm Thanh Diện biết rằng, chỉ cần con đầu đàn Biên Bức Vương bị tiêu diệt, những con dơi khác hoàn toàn có thể bị tiêu diệt. <br>Cho nên lúc này, anh liền tập trung toàn lực, công kích con Biên Bức Vương."}