{"title":"Chương 1959: Không ai trong ba người sẽ bị hại","content":"Đúng lúc này, hai người bên kia cũng ngay lập tức, phát hiện ra sự tồn tại của con đầu đàn Biên Bức Vương này. <br>Nhưng bây giờ có quá nhiều dơi, nên họ không thể đến gần con Biên Bức Vương được. <br>\"Mẹ kiếp, ta hiện tại không tới gần được, nên giải quyết như thế nào?\" <br>Nhìn thấy cảnh này, NgNgô Mộc tự nhiên tức giận đến muốn chết. <br>Đối mặt với cảnh tượng trước mắt, Du Ly cũng không khỏi nhíu mày, tựa hồ đang suy nghĩ nên giải quyết như thế nào. <br>Mặc dù bây giờ mọi người đang ở trong cung, nhưng nhìn thấy cảnh tượng trước mắt này, cũng không khỏi căng thẳng. <br>\"Nếu những tiểu tử này không thể đến gần Biên Bức Vương trong thời gian ngắn, có lẽ họ sẽ chỉ bị những con dơi này khống chế ở đây.\" <br>Người phụ nữ đeo mặt nạ nói với giọng lo lắng. <br>Tuy rằng cô một lòng cho rằng Du Ly sẽ thắng, nhưng thật ra cô cũng rất coi trọng hai người kia, chỉ là vì muốn Du Ly thắng, nên có chút thiên vị. <br>Khi đối mặt với tình huống này, cô tự nhiên hy vọng rằng, không ai trong ba người sẽ bị hại. <br>Vị thần Kết Giới chỉ cười và nói một cách bình tĩnh: <br>\"Ngươi quên rồi sao? Đây vốn là cấp thử nghiệm do tinh thần Kết Giới tạo ra. Cho dù bọn họ bị thương bên trong, cũng sẽ không gây ra bất kỳ tác động ảnh hưởng nào.\" <br>Sau khi hai người kia nghe xong những lời này, trong lòng hơi thở phào nhẹ nhõm. <br>Dù sao, chỉ cần những thanh niên trẻ này không bị thương là được, về phần những thứ khác, họ không quan tâm lắm. <br>Lâm Thanh Diện lúc này đã bắt đầu suy nghĩ, cách giải quyết tình huống khó nhằn này. <br>Nếu họ chỉ dựa vào vũ lực để tiếp tục cuộc chiến, thì không biết đánh tới khi nào, và thiệt hại đối với những con dơi này thực ra cũng không lớn. <br>Ngược lại, anh rất lo lắng trước áp lực mà lũ dơi này đang mang lại, vì vậy anh nghĩ đến việc sử dụng một số phương pháp khác để giải quyết. <br>Lúc này, anh trực tiếp sử dụng uy lực của băng phách viên châu trên tay phải, đem cả đàn dơi đóng băng lại. <br>Sau khi nhìn thấy cảnh này, người phụ nữ đeo mặt nạ và người đàn ông to lớn không thể không trực tiếp chất vấn Thần Kết Giới. <br>\"Sử dụng vũ khí của riêng mình, để đóng băng những vật này là phạm quy, phải không?\" <br>Nghe xong những lời này, người đàn ông cũng tỏ ra đồng tình sâu sắc, cho nên lúc này cũng đại khái nói. <br>\"Ai nói không phải đâu? Lần luyện đấu này, muốn xem xét chính là bản lãnh của bọn họ, nếu lợi dụng băng phách viên châu, cái này đã rõ ràng xem như phạm quy.\" <br>Rõ ràng là bọn họ có chút bất mãn với hành vi như vậy, nhưng Thần Kết Giới chỉ mỉm cười. <br>\"Khi chúng ta đánh cược với nhau trước đây, không có quy tắc nào là không thể sử dụng ngoại lực, để chống lại những thứ bên trong.\" <br>Sau khi nói về điều này, ông ấy dừng lại một lúc, và sau đó tiếp tục với một nụ cười."}