{"title":"Chương 1960: Sao vẫn còn trẻ con như vậy?\"","content":"\"Thực ra người mà hai ngươi hỗ trợ, cũng có thể dùng được, nhưng bọn họ không nghĩ tới, không trách được Lâm Thanh Diện chuyện này.\" <br>Khi hai người kia nghe thấy những lời này, mặc dù họ biết rằng đối phương có một chút ngụy biện, nhưng xác thực như ông nói, trước đó cũng chưa từng ước định như thế. <br>Vì vậy, trong một lúc, họ không biết phải nói gì, và trong trường hợp này, họ thực sự đánh giá cao khả năng tùy cơ ứng biến của chàng trai trẻ. <br>Lý do chất vấn vừa rồi, chỉ là chuyện thắng thua mà thôi. <br>Sau khi nghe lời giải thích này từ Thần Kết Giới, tự nhiên họ không còn gì để nói, đành phải cúi đầu xuống. <br>Thần Kết Giới nhẹ cười khi nhìn thấy hai người như thế này, nhưng ngay lập tức, ông nhận thấy rằng, người đàn ông to lớn dường như đã di chuyển. <br>Mà lúc này, người phụ nữ đeo mặt nạ cũng ngo ngoe muốn động thủ, nên trực tiếp nói: \"Lâm Thanh Diện vừa rồi hành động, là tận dụng thế mạnh của bản thân, dù sao thì băng phách viên châu vốn dĩ thuộc về anh ta.\" <br>Sau khi nói về điều này, ông dừng lại một lúc, và sau đó nói tiếp. <br>\"Nhưng nếu hai người, thực sự đưa vũ khí của mình truyền đi, có phải là gian lận không?\" <br>Hai người phát hiện hành động của mình, bị thần Kết Giới dễ dàng chú ý, trong lòng cảm thấy có chút bất lực. <br>Khi người phụ nữ đeo mặt nạ nghe thấy những lời này, cô không thể nhịn được, nên đã nói một cách ngụy biện. <br>\"Chúng tôi không làm gì cả. Ngoài ra, đó chỉ là một bài kiểm tra kỹ năng của chúng tôi.\" <br>Người đàn ông to lớn cũng bắt đầu phân minh với những lời này, nói rằng ông ta chưa làm gì cả, và vũ khí vẫn nằm trong tay anh ta. <br>Sau khi nhìn thấy hai người họ như vậy, Thần Kết Giới không khỏi có chút bất lực. <br>Vì vậy, ông ấy thở dài, rồi nói đùa: <br>\" Các ngươi bao nhiêu tuổi rồi, sao vẫn còn trẻ con như vậy?\" <br>Sau khi nói về điều này, ông dừng lại một lúc, và sau đó tiếp tục. <br>\"Thỏa thuận giữa chúng ta ban đầu, chỉ là một loại hình giải trí. Những tiểu tử này có thể vượt qua bài kiểm tra hay không, phụ thuộc vào khí chất và năng lực của chính họ, vì vậy chúng ta hãy dừng lại những cuộc tranh giành không cần thiết đó. Chúng ta hãy tiếp tục quan sát một chút rồi nói sau.\" <br>Hai người nghe thấy đối phương đã nói đến mức này, lúc này tự nhiên không có cách nào nói thêm, đành phải trực tiếp gật đầu, bỏ đi tiểu tâm tư trước đó, bình tĩnh tiếp tục xem. <br>Thần Kết Giới nhìn thấy phản ứng của hai người lúc này nên cũng không nói nhiều, đưa mắt nhìn lại tình hình hiện tại trên quả cầu pha lê. <br>Bây giờ cấp độ này cũng không dễ dàng vượt qua như vậy, cho nên tình huống giữa bọn họ cũng rất khó khăn. <br>Mặc dù Lâm Thanh Diện đã nghĩ ra cách, nhưng băng phách hình trụ hương, những con dơi này bị đóng băng, khiến chúng nhất thời mất đi hiệu quả chiến đấu. <br><img alt=\"re-quy-troi-cho-1960-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1960_1.jpg\">"}