{"title":"Chương 1961: Tính kế hoạch thu nhận đồ ĐỆ.\"","content":"Họ nhìn thấy bên trong quả cầu pha lê, sau khi Lâm Thanh Diện bắt đầu đóng băng đám dơi, anh ta đang lại gần Biên Bức Vương. <br>Anh ta dự định đánh bại Biên Bức Vương trong một lần, và giải quyết hoàn toàn cấp độ này. <br>\"Chỉ cần giải quyết được con này, có lẽ sẽ thông suốt cấp độ thứ tư, ta chỉ mong cấp độ tiếp theo sẽ không quá dị thường.\" <br>Đương nhiên, cấp độ này đã vượt qua, sau khi Lâm Thanh Diện đóng băng thành công Biên Bức vương bằng cách sử dụng băng phách viên châu. <br>Lâm Thanh Diện thấy từ khi Biên Bức Vương bị đóng băng, anh không phải động thủ gì cả, liền có thể thông qua cửa thứ tư nên hết sức cao hứng. <br>\"Không ngờ cửa này thế mà mình chó ngáp phải ruồi, và diễn ra thật suôn sẻ, nhưng mình vẫn phải cẩn thận cấp độ tiếp theo.\" <br>Mặc dù đã vượt qua cấp độ thứ tư, nhưng anh không hề buông lỏng chút nào. vì vẫn còn năm rào cản để vượt qua <br>Bây giờ bốn cấp độ mỗi lúc một khó hơn, nên năm cấp độ tiếp theo rõ ràng sẽ càng khó. <br>Nhưng may mắn thay, những người này không phải là những người dễ dàng bỏ cuộc, dù biết rằng sẽ rất khó khăn nhưng họ vẫn quyết tâm kiên quyết tiếp tục. <br>Vừa lúc Lâm Thanh Diện vượt qua tầng thứ tư, hai người kia cũng giải quyết thuận lợi tầng thứ tư này. <br>Khi Ngô Mộc phát hiện những con dơi to lớn và rất nhiều này, anh ta cũng biết rằng, mình rất khó đến gần Biên Bức Vương. <br>Đơn giản là không thể mong đợi trực tiếp sử dụng vũ lực, để giết chết tất cả những con dơi này. <br>Người đàn ông không khỏi bật cười vì thích thú, khi nhìn thấy cảnh tượng này. <br>\"Tính cách của tiểu tử này thật giống ta, cũng thẳng thắn vô cùng. Ta rất thích một người như vậy, ta cũng muốn thu hắn làm đồ đệ.\" <br>Có thể nói, ông đã hành tẩu giang hồ nhiều năm như vậy, hiếm khi có thể gặp được một tiểu tử tính cách giống mình như vậy, cho nên sự thưởng thức trong giọng điệu của ông, đương nhiên khó có thể che giấu. <br>Hai người kia nghe xong những lời này không khỏi nở nụ cười, sau đó người phụ nữ nói. <br>\"Tính cách thẳng thắn này thực sự rất giống ngươi. Thảo nào ngươi lại tính kế hoạch thu nhận đồ đệ.\" <br>Người đàn ông lớn cười, rồi tự hào nói: <br>\"Đó là đương nhiên, tính tình như thế này, xưa nay hiếm thấy, tuy rằng có chút bốc đồng, nhưng cũng không phải đáng yêu.\" <br>Hai người kia nghe xong chỉ cười gật đầu, không nói gì nữa. <br>Thay vào đó, họ lại hướng sự chú ý vào quả cầu pha lê, muốn xem Du Ly vượt cấp như thế nào. <br>Sau một hồi quan sát, họ thấy người này là phụ nữ, nên xử lý tình huống cũng ôn hòa hơn rất nhiều. <br>Lúc đầu, cô cũng bị cuốn theo những con dơi này, đồng thời cô đang tìm kiếm cơ hội. <br>Cuối cùng cũng tìm được thời cơ, cô đến gần Biên Bức Vương và trực tiếp giết chết. <br>Sau khi nhìn thấy cảnh này, người phụ nữ đeo mặt nạ không khỏi nở một nụ cười tán thưởng."}