{"title":"Chương 1962: Đó là điều bình thường","content":"\"Thật xứng đáng là người mà tôi đã chọn, can đảm và mưu lược, sức quan sát cẩn thận, và có thể nắm lấy thời cơ.\" <br>Cô cũng thực sự hâm mộ nữ tử này, tuy rằng những người này không phải trẻ con, nhưng dù sao bọn họ cũng đã sống rất lâu rồi. <br>Vì vậy những người trẻ tuổi này giống như đứa trẻ trong mắt họ, đó hoàn toàn là cảm giác mà những trưởng bối nhìn hậu bối. <br>Cũng là một điều cao hứng đáng giá, khi gặp được một thế hệ trẻ mà mình ngưỡng mộ, nên người phụ nữ đeo mặt nạ này cũng nở một nụ cười tự mãn vào lúc này. <br>Nghe xong những lời này, người đàn ông gật đầu đồng ý, sau đó mở miệng. <br>\"Cô gái này quả thực rất tinh ý, nhưng ta vẫn đánh giá cao Ngô Mộc hơn. đi thẳng về thẳng không được liền đánh, thật đúng là khí chất.\" <br>Sau khi nghe những lời này, cả hai cũng không tranh cãi quá nhiều, dù sao thì quan điểm của mỗi người cũng khác nhau, đó là điều bình thường. <br>Họ hoàn toàn không cần vì chuyện này tiếp tục dây dưa với nhau. <br>Khi người đàn ông thấy không còn tranh cãi, tự nhiên sẽ không tiếp tục huyên thuyên nữa, thay vào đó mọi người bắt đầu chú ý đến những thay đổi trong quả cầu pha lê. <br>Lúc này, mọi người đã tới tầng thứ năm trước mặt, chính là một vùng biển mênh mông Đại Hải, bọn họ cũng đang lênh đênh trên biển. <br>\"Tình hình này là thế nào? Mình chỉ mới trải qua bốn giai đoạn, và mình đã được bổ sung một số kiến thức quý báu.\" <br>Lâm Thanh Diện trước tình cảnh này, cũng có chút không nói nên lời, trong lòng cảm thán. <br>Cảm giác trống trải lênh đênh trên biển lúc này, khiến nhóm người cảm thấy bất lực và bất an. <br>Họ cũng muốn rời khỏi vùng biển mênh mông này, nhưng phát hiện chung quanh căn bản không có bên bờ. <br>Vì vậy, họ biết rằng, mối nguy hiểm tiềm ẩn của cấp độ này hẳn là ngay tại trong biển. <br>Vì vậy, họ yên lặng theo dõi những thay đổi của vùng biển này. <br>Khi mọi người đang quan sát những gì sẽ xuất hiện trên mặt biển, họ chợt nhận ra rằng, mình dần dần không thể di chuyển, nên nhanh chóng cảnh giác. <br>Du Ly và Lâm Thanh Diện rất bình tĩnh, bọn họ chỉ nhìn xung quanh xem chuyện gì đã xảy ra. <br>Ngô Mộc sợ hãi trước sự thay đổi đột ngột. <br>\"Trời ạ, tình huống gì thế này?\" <br>Động tác đột ngột này, cũng khiến cho ba người trong đại điện đều phải bật cười. <br>Bây giờ, sau khoảng thời gian quan sát, mặc dù mới chỉ có mấy cấp độ, nhưng bọn họ đại khái vẫn là nắm giữ được tính cách của ba người kia. <br>Người đàn ông bây giờ, càng lúc càng coi trọng Ngô Mộc, thậm chí còn coi anh ta như đồ đệ của mình."}