{"title":"Chương 1963: Có phải là xem mình quá cao rồi không?\"","content":"Vị thần Kết Giới ngày càng kiên định, rằng sự lựa chọn của mình không bao giờ sai lầm. <br>Lúc này, gai nhọn đột nhiên mọc ra trên biển, nhanh chóng quấn lấy thân thể, trói cứng bọn họ. <br>Sau khi nhìn thấy cảnh này, Lâm Thanh Diện lập tức phản ứng lại, phóng ra băng phách viên châu của mình. <br>Hóa ra, vật này ở đây thế mà mất đi hiệu lực, một chút tác dụng đều không có, trong lúc nhất thời nhịn không được sững sờ. <br>\"Cái quái gì thế này? Tại sao ngay cả băng phách viên châu cũng không dùng được?\" <br>Sau khi vừa bắt đầu cửa này, tất cả đều thay đổi ngay lập tức, và ba người buộc phải cắt bỏ những cỏ gai này bằng chính con dao của mình. <br>Hóa ra mặc dù những chiếc gai này có vẻ ngoài mềm mại, nhưng thực chất bên trong chúng vô cùng cứng. <br>Vô luận anh phí bao nhiêu lực khí, đều không có bất kỳ tác dụng gì, ngược lại anh càng cắt, thì càng bị cây gai quấn càng chặt. <br>Lâm Thanh Diện trong tình huống này cũng có chút bất lực, nhưng trong lòng vẫn đang khẩn trương xuy nghĩ, cố gắng giải quyết khó khăn trước mắt càng sớm càng tốt. <br>Nhưng những cây gai này, không thể tách rời dù anh dùng phương pháp nào. <br>Sau khi nhìn thấy cảnh này, ở trong cung, ba người không khỏi liếc nhau, sau đó trực tiếp nói ra. <br>\"Có vẻ như mức độ này không dễ dàng để vượt qua. Nhưng tôi tin rằng, ba đứa trẻ này vẫn sẽ sáng tạo ra kỳ tích.\" <br>Lâm Thanh Diện Diễn mấy người, bọn họ đều để ở trong mắt, tự nhiên là hy vọng đối phương có thể làm nên kỳ tích. <br>Sau khi nghe những lời này, Thần Kết Giới trực tiếp nở nụ cười, sau đó lãnh đạm nói. <br>\"Nhắc mới nhớ, mấy cấp đầu tiên đã không dễ, cấp sau chỉ càng khó hơn. Nếu bọn họ còn không có thể vượt qua cấp này, vậy thì bọn họ cũng không cần tìm cơ hội.\" <br>Sau khi nghe những lời này, hai người kia đương nhiên cảm thấy có lý nên gật đầu, không nói gì thêm. <br>Du Ly đến cấp này cũng không có hoảng sợ, thay vào đó cô lập tức bắt đầu quan sát, và lặn xuống nước. <br>Trong quá trình này, họ phát hiện ra rằng, mặc dù những cây gai này sẽ kiểm soát hành động của họ, nhưng lực hấp dẫn đi xuống thực sự không nhiều. <br>Cho nên trên thực tế, cho dù bị cây gai kìm hãm, cô vẫn có thể lặn xuống biển nước. <br>Sau đó, cô ta bắt đầu bơi vòng tròn trên biển, cuốn những cây gai vào nhau. <br>\"Vì những cây gai này không ngừng phát triển, nên mình sẽ cố gắng mở rộng phạm vi chiếm đoạt của chúng.\" <br>Du Ly bắt đầu từ ý tưởng này, nàng đã phát hiện, nếu như bị đám cây gai khống chế ở nơi đó, bọn chúng sẽ không ngừng sinh trưởng vô hạn. <br>Đến lúc đó, chúng sẽ trói buộc mình càng thêm dày đặc, muốn thoát đi nơi này cũng liền càng thêm khó khăn. <br>Vì vậy cô nghĩ ra chiêu này, chỉ cần làm cho chúng đan xen rối loạn vào nhau, đến lúc đó phạm vi trói buộc sẽ lớn hơn bây giờ. <br>Đương nhiên, chỉ cần một bộ phận của chúng phát triển ra ngoài, Du Ly liền dùng phương thức này, cho bọn chúng quấn quanh ở cùng một chỗ. <br>Chẳng bao lâu, những thứ này không còn chỗ để phát triển, và từ từ bắt đầu siết chặt cho đến khi chúng vỡ ra. <br><img alt=\"re-quy-troi-cho-1963-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1963_1.jpg\">"}