{"title":"Chương 1965: Ai sẽ là người đầu tiên vượt cấp","content":"Đây là giải pháp hoàn hảo cho rào cản hiện tại, nhìn thấy trạng thái này, người đàn ông nhịn không được cười khổ. <br>Hình như đôi khi, sự thẳng thắn của tính tình chẳng có lợi gì, bởi vì không biết mềm dẻo đúng lúc, có lúc vẫn là ăn thiệt thòi. <br>\"Xem ra chàng trai này thỉnh thoảng vẫn cần phải cẩn thận.\" <br>Hai người kia không khỏi mỉm cười khi nghe những lời này, nhưng đa phần nụ cười này đều là thiện ý. <br>Bọn họ chuẩn bị phải đối đầu với cấp độ thứ sáu. <br>Cấp thứ sáu là mê cung hoàng kim, sau khi nhìn thấy cấp độ này, ba người ở đây trực tiếp đoán, ai sẽ là người đầu tiên vượt cấp. <br>\"Tôi nghĩ Du Ly có cơ hội thắng rất lớn trong cấp độ này, bởi vì dù sao cô ấy cũng là người cẩn thận nhất trong ba người, nên sẽ không khó tìm ra điểm mấu chốt.\" <br>Người phụ nữ đeo mặt nạ là người lên tiếng đầu tiên, bởi vì từ những lần quan sát trước, chỉ cần có tính cẩn thận, phần lớn đều là Du Ly thông quan đầu tiên. <br>Vì vậy, tại thời điểm này, cô vẫn tự tin, và chính vì điều này mà cô là người đầu tiên tự tin nói như vậy. <br>Sau khi hai người kia nghe được lời này, mặc dù muốn phản bác, nhưng bọn họ biết đối phương nói là thật, nên cũng không nói nhiều, nhưng không ngờ lúc này, lại có chuyển biến rất lớn. <br>Không ai trong ba người họ nghĩ rằng, Ngô Mộc sẽ là người đầu tiên vượt qua mức này. <br>Vì vậy họ cảm thấy hơi sững sờ, dù sao thì chàng trai này ngày thường cũng không có tâm tư gì. <br>Phải biết, bức tường hoàng kim này nhẵn bóng đến nỗi không ai có thể trèo lên được, họ vốn tưởng rằng chàng trai này hẳn là bị vây khốn lâu nhất, nhưng họ lại nhìn thấy một cảnh tượng như vậy. <br>Trong cấp Hoàng kim, ngoài việc Ngô Mộc nhớ tới nguyên tắc thực hiện, hai người còn lại đều cảm thấy có chút bực bội. <br>Xem xong cảnh này, cả ba không nhịn được cười. <br>\" Không nghĩ tới lần này, chàng trai hay cáu bẳn lại có thể nhanh chóng vượt cấp. Xem ra về sau, chúng ta không thể bằng vào một cái cửa ải mà đánh giá.\" <br>Lâm Thanh Diện không ngừng cố gắng tìm lối thoát trong lần quan sát này, nhưng càng ngày càng khó chịu. <br>Rốt cuộc mọi thứ ở đây đều mười phần bóng loáng, hiển nhiên không có cách nào đi về phía trước, dù thực hiện nhiều cách khác nhau, lại thêm ở chỗ này, dường như võ công của mình cũng không sử ra được, cho nên chỉ có thể lựa chọn con đường sơ khai nhất. <br>Sau khi thử một vài lần, anh đã rất cáu kỉnh, và anh bắt đầu từ bỏ cuộc đấu tranh và lao vào một cách tuyệt vọng. không nghĩ tới đánh bậy đánh bạ thế mà còn thông quan <br>Du Ly tâm tư kín đáo, sau khi thử nhiều cách, cô thấy mình không thể tiến lên được, vì vậy cô chỉ dừng lại tại chỗ, bắt đầu tìm tòi, nên xử lý như thế nào."}