{"title":"Chương 1967: \"Ba mẹ, thật sự là hai người sao?\"","content":"Sau khi hai người kia nhìn thấy cảnh này, không khỏi cứng họng một hồi, người phụ nữ đeo mặt nạ kia còn trực tiếp phàn nàn. <br>\"Trong trường hợp này, áp lực là quá lớn cho ba người trẻ tuổi.\" <br>Người đàn ông mạnh mẽ không thể không gật đầu, sau đó nói: <br>\"Ai nói không phải đâu? Vốn dĩ thử thách của chín thành thần tháp rất khắc nghiệt. ngươi còn gia tăng độ khó, còn có để cho ba người này thông quan hay không.\" <br>Sau khi nghe những lời này, Thần Kết Giới chỉ cười hờ hững. <br>\"Nếu như dễ dàng vượt qua được như vậy, thì ai mà trân quý, cho nên độ khó của các cửa ải này, có thể không thực sự làm khó được bọn họ.\" <br>Sau khi nói về điều này, ông ấy dừng lại một lúc, và ông nói một cách tự tin: <br>\"Hơn nữa, chẳng lẽ các ngươi đối với người mình chọn chỉ có ngần ấy lòng tin sao?\" <br>Sau khi nghe những lời này, hai người kia cũng liền lười giải quyết vấn đề này với lão gia hỏa, và chỉ chú ý đến thử thách ở cấp độ thứ bảy của họ. <br>Sau khi tiến vào cấp độ thứ bảy này, Lâm Thanh Diện trực tiếp nhìn thấy cha và người mẹ quá cố của anh ở Địa Cầu. <br>Trong lúc nhất thời sững sờ tại chỗ, ngũ vị tạp trần, ngay cả chuyện vượt qua khảo nghiệm cũng quên mất. <br>Du Ly cũng nhìn thấy ba mẹ của mình, cho nên giờ phút này hết sức kích động, bởi vì trong lòng cô, hai người này đối với tình huống của nàng đều rất trọng yếu. <br>Cô cũng đã từng tìm cơ hội để đoàn tụ với cha mẹ mình, bây giờ nhìn thấy hai người còn sống đứng trước mặt mình, cô tự nhiên hết sức kích động. <br>\"Ba mẹ, thật sự là hai người sao?\" <br>Du Ly có lẽ còn có chút thật không dám tin tưởng, nên run rẩy hỏi. <br>Đúng lúc này, Ngô Mộc cũng nhìn thấy một đôi nam nữ xa lạ. <br>Ngô Mộc đứng một chỗ, nhìn xem đôi nam nữ, nhất thời không đoán ra được hai người thực sự là ai. <br>Vì vậy, anh ta nhìn họ nghi ngờ và hỏi. <br>\"Ta không quan tâm các ngươi là ai, các ngươi chỉ cần cho ta biết thử thách ở cấp độ này, nên được thực hiện như thế nào.\" <br>Ba người trong cung nghe thấy những lời này, không khỏi ngẩn ra một lúc, theo lý mà nói, ba người này nên có cảm xúc khi nhìn thấy cha mẹ và người thân của mình, và họ nên là những người đáng quan tâm nhất trong lòng họ. <br>Nhưng mà, Ngô Mộc phản ứng hiện tại, hiển nhiên không phải như vậy, bọn họ cũng có chút bối rối không hiểu tại sao lại như thế này. <br>Thì ra Ngô Mộc là một đứa trẻ mồ côi bị bỏ rơi, chưa từng gặp mặt cha mẹ. <br>Và anh ta ghét nghe thấy hai từ cha mẹ, anh ta luôn cảm thấy họ là những người đã bỏ rơi mình. <br>Lúc này, người đàn ông và người phụ nữ lạ mặt đã trực tiếp thuyết phục anh ta. <br>\"Con của cha mẹ, chúng ta tìm con nhiều năm như vậy. Hiếm có khi nào nhà chúng ta có thể đoàn tụ, hãy lưu lại nơi này có được hay không? Con đừng đi nữa, chúng ta cùng nhau sống một đời hạnh phúc.\" <br>Ngô Mộc chỉ nhíu mày khi nghe những lời này. <br>Cha mẹ của anh ta vẫn đang thuyết phục anh đừng tiếp tục đi lên phía trước."}