{"title":"Chương 1969: Không hề có ảnh hưởng sâu sắc gì","content":"Dù có năng lực mạnh đến đâu, anh cũng chỉ là một người bình thường, cho nên anh đương nhiên rất thèm muốn loại tình cảm cha mẹ này. <br>Chính vì sau khi nghĩ đến điều này, trái tim anh thậm chí còn một tia dao động, cảm thấy thật tốt khi ở lại trong không gian này và sống một cuộc sống bình thường với cha mẹ mình. <br>Tuy nhiên, ý nghĩ này chỉ thoáng qua trong đầu anh một lúc, không hề có ảnh hưởng sâu sắc gì. <br>Bởi vì anh biết, mình không còn là Lâm Thanh Diện của ngày xưa nữa. <br>Tại Tiên giới, anh không chỉ có trách nhiệm và những việc phải giải quyết, mà còn có một người vợ chân thành và một cô con gái đáng yêu. <br>Về phần tình cảm của cha mẹ, bọn họ đã hoàn toàn đoạn tuyệt với anh khi còn ở trần gian, đặc biệt chính là mẫu thân, đã cắt đứt tình cảm với chính mình. <br>Cho nên trong lòng anh, tuy rằng nhất thời chấn động, nhưng cũng rất nhanh sớm bình tĩnh lại. <br>Trong lòng dù phức tạp như vậy, nhưng ngoài mặt anh vẫn thờ ơ, cự tuyệt cha mẹ không biết bao nhiêu lần. <br>Ba người trong cung điện không khỏi thở phào nhẹ nhõm, khi nhìn thấy cảnh tượng này, dù sao thử thách về tình cảm như thế này, đối với ba người trẻ tuổi thực sự rất lớn. <br>Bọn họ cũng sợ, ba người trẻ tuổi này không thể vượt qua. <br>Bây giờ đã có hai người thoát khỏi tâm lý chấp niệm này, vẫn còn có chút tỉnh táo, nhưng khi nhìn thấy Du Ly, sắc mặt của người phụ nữ đeo mặt nạ trở nên nghiêm túc. <br>\"Cấp độ này là khảo nghiệm lớn nhất đối với cô gái, vì vậy việc cô ấy có thể đột phá cấp độ này hay không, còn tùy thuộc vào tâm tính của chính cô ấy.\" <br>Sau khi nghe xong những lời này, hai người kia cũng gật đầu đồng ý, bởi vì nỗi ám ảnh lớn nhất của Du Ly, là muốn cha mẹ của mình sống lại và cùng đoàn tụ với họ. <br>Bây giờ cô có thể gặp lại cha mẹ mình, cô không thể tự kềm chế bản thân mình, và cô đã chìm sâu vào cảm xúc. <br>Và cha mẹ cô được tạo ra bởi ảo ảnh, tiếp tục khiến tâm tính của cô bị mê hoặc. <br>\"Con à, cha mẹ biết con đã rất khổ sở trong khoảng thời gian này, nên ba mẹ sẽ luôn ở bên con trong những ngày tới. Con hãy đi cùng chúng ta.\" <br>Sau khi Du Ly nghe xong những lời này, không khỏi bật khóc, sau đó nắm tay cha mẹ, định cùng họ rời đi. <br>Ba người trong đại điện đang quan sát tất cả chuyện này, tự nhiên rất lo lắng sau khi nhìn thấy như vậy, ngay cả nữ nhân đeo mặt nạ cũng hơi căng thẳng. <br>Phải biết, nếu cô ấy thực sự lựa chọn ở lại đây, vậy thì đừng nói đến một thử thách kế tiếp, thậm chí muốn bước ra khỏi chín tầng tháp một lần nữa cũng không thể. <br>\"Nếu để cô gái này thực sự đi cùng cha mẹ, cô gái này có thể rời đi khỏi huyễn cảnh này sao?\" <br>Người phụ nữ đeo mặt nạ, hiển nhiên rất quan tâm đến người cô ấy lựa chọn, vì vậy dưới tình huống này, cô ấy không thể không hỏi Thần Kết Giới. <br>Sau khi nghe những lời này, Thần Kết Giới khẽ thở dài, nhưng lại bình tĩnh nói. <br>\"Mỗi người đều có cơ hội của riêng mình. Dù lần này chúng ta có thể đánh cược, nhưng chúng ta không thể can thiệp. Thôi hãy cứ chờ xem chuyện gì sẽ xảy ra.\" <br><img alt=\"re-quy-troi-cho-1969-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1969_1.jpg\">"}