{"title":"Chương 1970: Người hình chim sao?\"","content":"Sau khi Du Ly cùng cha mẹ đi vào hư vô, cô đột nhiên phát hiện, mình đã đạt tới cấp tám mà không thể giải thích được. <br>Cô thậm chí còn không thoát khỏi cảm xúc trước đó trong một thời gian, nhưng sau một thời gian, cô đã ổn định lại tâm trí của mình. <br>Kể từ khi lên cấp tám, cô đã biết rằng, tất cả những điều này chỉ là ảo ảnh. <br>Vì vậy cô không tiếp tục đắm chìm trong loại tâm tư vừa rồi, mà bắt đầu bình tĩnh quan sát những chuyện sắp xảy ra. <br>Nhìn thấy cảnh này, ba người trong đại điện không khỏi thở phào nhẹ nhõm. <br>Tất nhiên, chỉ có người phụ nữ đeo mặt nạ và người đàn ông mạnh mẽ là lo lắng về sự chấp niệm vừa rồi của Du Ly. <br>Thần Kết Giới luôn tỏ ra bình thản, và ngay cả bây giờ, ông ta cũng chỉ uống trà một cách thờ ơ. <br>Rõ ràng, loại kết quả này đã được mong đợi từ rất lâu rồi, tự nhiên ông sẽ không lo lắng bất cứ điều gì. <br>Người phụ nữ đeo mặt nạ lúc này nhíu mày, thở dài mở miệng cảm thán. <br>\"Du Ly thật là bất hạnh, có thể thấy được, cô gái này thật sự rất coi trọng cha mẹ mình.\" hȯţȓuyëŋ。č0m <br>Mặc dù lúc này người đàn ông không nói nhiều, nhưng cũng gật đầu, vẻ mặt cũng có chút nặng nề, không có chút nào bình tĩnh vui vẻ trước kia. <br>Kết Giới thần nghe được cô cảm khái về sau, ông chỉ cười nhạt, sau đó nói: \" Vạn sự đều có định số, đây chẳng qua chỉ là vận mệnh của nha đầu này mà thôi, chúng ta cũng không có cách nào can thiệp.\" <br>Sau khi nói về điều này, ông ấy dừng lại một lúc, và sau đó tiếp tục. <br>\"Nhưng những khó khăn trắc trở đối với nha đầu này trước đây, cũng chưa chắc không là một chuyện tốt cho cô gái này. Ta tin rằng trong những ngày sắp tới, cô gái này sẽ có động lực vô hạn đối với vấn đề này.\" <br>Sau khi nghe vậy, hai người kia cũng gật đầu, sau đó không nói gì nữa. <br>Rốt cuộc, những người như họ đã sống lâu như vậy, thực ra khá bình tĩnh trước loại chuyện này. <br>Vừa rồi chỉ vì cảm động trước cảnh tượng trong quả cầu pha lê, nên nhất thời xúc động. <br>Bây giờ nghe được lời nói của kết giới thần, tự nhiên họ không còn vướng bận như trước nữa. <br>Thay vào đó, họ bình tĩnh tiếp tục quan sát, cách ba người trẻ tuổi vượt qua cấp độ thứ tám. <br>Sau khi ba người họ đến tầng thứ tám, họ cũng mười phần chú ý, đề phòng mọi thứ xung quanh rất cẩn thận. <br>Bởi vì bọn họ cũng biết, tổng cộng có chín cấp, hiện tại đã tiến vào cấp tám, hẳn là mười phần gian nan. <br>Quả nhiên, trước khi họ kịp định thần lại, nhiều điểu nhân (người chim) có cánh xuất hiện và chúng đang nhìn chằm chằm vào họ. <br>\"Ông trời ơi, đây là cái quỷ gì? người hình chim sao?\" <br>Ô Mộc thậm chí bắt đầu lè nhè than vãn, hiển nhiên anh ta bị loại vật này làm cho sửng sốt, chẳng qua vì tướng mạo những vật này làm cho bọn họ càng thêm đau đầu. <br>Bởi vì sau đó, họ thấy những vật này công kích ba người mười phần sắc bén. <br>Ngay cả kỹ năng của họ cũng hơi khó để chống lại vật này, mà số lượng đối phương lại cực kỳ đông đảo."}