{"title":"Chương 1971: Hiệu quả thu được vẫn rất ít","content":"Ngoài ra, mấy người bọn họ đã tiêu hao rất nhiều năng lượng, khi vượt qua bảy cấp độ đầu tiên. <br>Cho nên lúc này, cùng những điểu nhân này đánh nhau, rõ ràng là họ đã cảm thấy một chút áp lực. . truyện xuyên nhanh<br>Chỉ là với năng lực mạnh mẽ của bản thân nên vừa vặn chống đỡ, nhưng lúc này, bọn họ lại phát hiện ra một vấn đề khác, đó là khi họ tấn công những vật này, độ sát thương vật lý thực sự không có tác dụng gì cả. <br>\"Thật không công bằng ở cấp độ này. Những kẻ này có thể đánh chúng ta bằng bất cứ thứ gì chúng muốn. Chúng ta lại không thể sử dụng các đòn tấn công vật lý khi công kích chúng.\" <br>Lâm Thanh Diện nhìn xong cảnh này không khỏi thở dài cảm khái. <br>Ngay cả những người như anh, với tính cách điềm tĩnh mà cũng đã phàn nàn như vậy, huống chi là Ngô Mộc. <br>Ngô Mộc hét lên ngay lập tức sau khi phát hiện ra điều này. <br>\" Đây là thứ quỷ gì vậy? Quả thực là biến thái. Không giết được bọn hắn cũng không sao. bây giờ muốn tổn thương bọn hắn đều tốn sức mà không kết quả gì, còn đánh cái quỷ gì nữa, chúng ta trực tiếp nhận thua là được rồi.\" <br>Mặc dù lời nói của hai người khác nhau, nhưng họ thực sự đang nói về sự không công bằng của cấp độ này. <br>Nhìn thấy cảnh này, ba người trong đại điện không khỏi cảm thấy thích thú. <br>\"Xem ra cấp độ này, lại khiến ba người họ phải đau đầu.\" <br>Người đàn ông nói. <br>Người phụ nữ đeo mặt nạ cũng gật đầu, đồng ý với quan điểm này, trực tiếp nói: \"Lúc trước bọn họ vượt qua các cấp độ, đã lãng phí không ít hồn lực, hiện tại cấp độ này khó như vậy, sợ là muốn vuotj qua. cũng không dễ dàng như vậy. <br>Ngô Mộc lúc này, không có biện pháp gì đối phó đám điểu nhân, vì vậy anh ta chỉ có thể chọn phong cách quen thuộc của mình, đó là tấn công như vũ bão, mặc kệ tổn thương bao nhiêu, miễn là chúng có thể bị ảnh hưởng một ít là được. <br>Dù sao tất cả những vật này, sớm muộn gì cũng có thể bị xóa sổ, vì vậy phương pháp kém hiệu quả nhất này được anh ta áp dụng. <br>Sau khi nhìn thấy vậy, người đàn ông bất lực nói: \"Mức độ này hoàn toàn khác với các mức độ trước đây. Xem ra chàng trai này sắp phải chịu một số tổn thất\". <br>Lâm Thanh Diện lúc này sử dụng băng phách viên châu, muốn dựa vào ngoại lực đối phó những chuyện này. <br>Nhưng anh lại có chút bất đắc dĩ khi phát hiện, mặc dù băng phách viên châu đã được sử dụng, nhưng hiệu quả thu được vẫn rất ít. <br>Cho nên lúc này, chỉ có thể bất lực mở miệng phàn nàn."}