{"title":"Chương 1974","content":"Sau khi nói xong, ông ta không còn nói nhảm nữa mà tiếp tục chuyển sự chú ý sang quả cầu pha lê, với ý định xem tiểu tử này, có phụ sự tín nhiệm của ông ta hay không. <br>Mặc dù hai người kia đã biết, lần này mình thất bại, nhưng họ vẫn mong chờ kết quả, nên tất cả đều quên đi chuyện cãi cọ vừa rồi. <br>Lâm Thanh Diện không hề hay biết, lúc này cả hai người kia đều thất bại, ngược lại bắt đầu toàn tâm chuẩn bị ứng đối cấp thứ 9. <br>Bởi vì cấp độ tiếp theo, là quan trọng nhất đối với tất cả họ, họ có thể có được cơ hội này hay không, đều phụ thuộc vào việc họ có thể vượt qua cấp độ cuối cùng này. <br>Nếu anh thất bại ở cấp độ này, tất cả những nỗ lực trước đó sẽ phí công nhọc sức, và anh đương nhiên không muốn để điều này xảy ra. <br>Lâm Thanh Diện tưởng cấp độ chín vẫn chỉ là ảo ảnh, không ngờ, đột nhiên xuất hiện trước mắt anh là kiếm trận nơi thần Kết Giới lúc trước. <br>Mà Ngô Mộc và Du Ly đang đứng bên cạnh, sau khi nhìn thấy Lâm Thanh Diện, hai người kia liền nói về tình huống họ gặp phải. <br>\"Những thứ này quá mức quỷ dị, không ngờ tám cấp này vừa rồi khổ sở như vậy!\" <br>Ngô Mộc vốn tưởng rằng trong ba người, anh ta là người duy nhất thất bại, tinh thần có chút sa sút, lúc này nghe được Du Ly cũng thất bại như vậy, mặc dù trong lòng có dễ chịu một chút, nhưng vẫn là không nhịn được cảm khái một câu. <br>Hai người kia sau khi nghe những lời này đều thở dài, nhưng cũng không nói nhiều. <br>Tuy nhiên, Du Ly cũng yên tâm phần nào và có chút vui mừng, khi nghe đồ đệ của mình đã thực sự vượt qua cấp tám, vì vậy cô ta cười nói: <br>\" Không nghĩ tới, cậu thế mà siêu việt hơn sư phụ. Xem ra, đúng là trò giỏi hơn thầy.\" <br>Lâm Thanh Diện sau khi nghe lời này, nở nụ cười gượng gạo, anh nói. <br>\"Sư phụ, đừng giễu cợt tôi nữa được không? Tôi chỉ là chó ngáp phải ruồi mà thôi.\" <br>Hai người kia nghe xong lời anh nói, trực tiếp không nhịn được cười ra tiếng, cũng không có nói nhiều, dù sao trong ba người bọn họ, đã có người thành công vượt qua cấp thứ tám, cho nên họ mới có cơ hội tiếp theo. <br>Lúc này dù hai người kia hơi hụt hẫng vì không vượt qua, nhưng cũng còn phần nào may mắn. <br>Chỉ là ba người, sau khi nhìn cảnh tượng trước mắt đều có chút kinh ngạc, liền thảo luận xem tiếp theo nên làm gì. <br>\"Chúng ta đến đây, không thể giải thích được, chúng ta định xông vào đội hình kiếm trận này sao?\" <br>Du Ly nhìn kỹ lại, phát hiện chung quanh không có nguy hiểm gì khác, cũng không có ảo giác, lúc này mới đoán có liên quan đến kiếm trận trước mặt. <br>Nghe Du Ly nói xong, Lâm Thanh Diện tự nhiên cảm thấy có lý, anh định nói gì đó, nhưng lại bị Ngô Mộc ở bên cạnh làm ầm ĩ. <br>\"Không đúng, vừa rồi chúng ta không phải đã phí rất nhiều khí lực, mới vượt qua những cấp độ như vậy, cửa ải cuối cùng trước mắt, vậy mà là cái kiếm trận không đáng chú ý này sao?\" <br>Lúc trước bọn họ đã từng đột phá nơi này, cho nên đương nhiên biết rất rõ. <br>Chính vì điều này mà họ cảm thấy, nếu cấp độ thứ chín thực sự là kiếm trận này, không phải là một thử thách quá lớn. <br>Và những cấp độ đầu tiên, vẫn giúp ích cho việc cải thiện năng lực của họ, nếu chỉ để vượt qua cấp độ này, thì rõ ràng là không có tác dụng gì nhiều, lúc này cả ba người đều có chút không nói nên lời."}