{"title":"Chương 1975: Nhưng cái này là có thật.\"","content":"Lâm Thanh Diện xác nhận điều này sau khi đợi một lúc, thấy chung quanh không có gì thay đổi nên nói: \"Nếu đây là cấp chín, thì chúng ta cũng có thể từ bỏ, dù sao cũng không có ý nghĩa gì nhiều.\". \" <br>Mặc dù hai người kia không nói, nhưng dường như họ cũng đồng ý với anh. <br>Không chỉ có Ngô Mộc thấy vô nghĩa, ngay cả Du Ly ở bên cạnh, vào lúc này cũng không có nhiều hứng thú với kiếm trận. <br>Phải biết rằng, trong tám cấp độ trước, họ đã vội vã tìm kiếm cơ hội, cho nên vẫn luôn kiên trì, cho dù cuối cùng vạn bất đắc dĩ họ lựa chọn từ bỏ, cũng là không có cách nào. <br>Nhưng bây giờ, bọn họ biết cấp cuối cùng cần vượt qua, thật sự là ở trước mặt bọn họ, cái này đối với bọn họ gần như là vô dụng, cho nên lúc này tự nhiên cũng không có hứng thú. <br>\"Chẳng phải chúng ta sẽ có thể vượt qua cấp độ này trong vài phút sao? Tại sao lại lãng phí thời gian như vậy?\" <br>Ngô Mộc càng thêm sốt ruột, hiển nhiên đối với tất cả những chuyện này đều rất bất mãn. <br>Nhìn thấy cảnh này, ba người trong đại điện không khỏi ngẩn ra một lúc, nhưng sau đó đều nở nụ cười khổ. <br>\"Có vẻ như những đứa trẻ này, đã đột phá đội hình kiếm trận trước đây.\" <br>Người phụ nữ đeo mặt nạ lập tức hỏi thần Kết Giới. <br>Mặc dù Thần Kết Giới không nói gì, nhưng cũng gật đầu, hiển nhiên là ngầm chấp nhận câu trả lời này. <br>Người đàn ông mạnh mẽ mỉm cười bất lực nói. <br>\"Vậy tiếp theo phải làm sao? Những đứa trẻ này rõ ràng không có hứng thú nhiều với kiếm trận. Ta khuyên ngươi mau nghĩ biện pháp.\" <br>Sau khi nói, ông dừng lại một lúc, và sau đó tiếp tục nói. <br>\"Nếu bọn họ trực tiếp từ bỏ, thì cuộc cá cược trước đây của chúng ta sẽ không được thiết lập. bảo đao của tôi và những bảo vật mà tôi cược trước đó, đều phải trả lại cho tôi.\" <br>Khi Thần Kết Giới nghe những lời này, cũng nở nụ cười khổ, sau đó liền cách không nói với những người này. <br>\"Đội hình kiếm trận mà ba người phá giải trước đây chỉ là ảo ảnh, nhưng cái này là có thật.\" <br>Sau khi nói, ông dừng lại một lúc, và sau đó tiếp tục nói. <br>\"Và lần vượt qua cấp độ này, các ngươi cũng không bị hạn chế, cho nên các ngươi có thể tùy tiện phát huy bản lãnh của mình, miễn là có thể vượt qua cấp độ.\" <br>Lâm Thanh Diện bọn họ cư nhiên nghe được giọng nói của kết giới thần, cho nên giờ phút này không thể tin được mở miệng hỏi lại. <br>\"Chúng tôi đã thử qua thứ này trước đây, nó chỉ là một Kết Giới được tạo ra bởi ảo ảnh, Ngài có chắc đây là một kiếm trận thật hay không?\" <br>Nghe xong những lời này, Thần Kết Giới không khỏi cảm thấy bất lực, chỉ có thể xác nhận lại tin tức. <br>\"Đừng lo lắng, Bổn tôn chưa nói dối lần nào, chỉ cần các ngươi vượt qua chuyện này, là có thể vượt qua chín tầng tháp.\" <br>Lâm Thanh Diện nghe xong, bất đắc dĩ bắt đầu ứng chiến. <br>Nhưng lần này, ngay từ đầu đã có gì đó không ổn, và đội hình kiếm này hoàn toàn khác với lần họ lao vào trước đó. <br>\"Xem ra lần này lão tử không nói dối chúng ta. Rõ ràng lần này khó hơn rất nhiều.\" <br>Tạo hình của kiếm trận lần này thiên biến vạn hóa, và đòn phản công cũng rất dữ dội, vì vậy nó hoàn toàn khác với lần trước đó. <br>Du Ly không khỏi thở dài một hơi rồi thốt lên, hai người kia nghe xong những lời này cũng gật đầu."}