{"title":"Chương 1976: Không thể nào vượt qua được","content":"Lúc này mới hiểu rõ, kiếm trận này không đơn giản như bọn họ nghĩ, cần phải nỗ lực rất nhiều mới có thể vượt qua. <br>Tuy nhiên, cô ta không có ý định rút lui, ngược lại là giữ vững tinh thần, dự định trực tiếp xông vào. <br>Nhưng họ không ngờ rằng, cho dù họ đã dốc hết sức lực, nhưng hết lần này đến lần khác, họ đều bị đẩy lùi trong những tư thế thất bại khác nhau. <br>Ngay cả khi lao vào đội hình kiếm này, Ngô Mộc cũng bị thương. <br>Sau đó họ mới nhận ra mức độ nghiêm trọng của vấn đề, vì vậy lúc này, Lâm Thanh Diện trực tiếp ngăn cản không cho hai người tiếp tục xông vào. <br>\"Xem ra lần này, Thần Kết Giới không nói dối chúng ta. Nơi này đi qua thật không dễ dàng chút nào, cho nên chúng ta vẫn là nghĩ một chút biện pháp mới được.\" <br>Khi cả hai nghe thấy lời nói của anh, cả hai đều dừng lại và bắt đầu suy nghĩ về cách phá vỡ kiếm trận. <br>\"Mặc dù mức cuối cùng nên khó khăn hơn một chút, nhưng ngươi không cần phải quá nghiêm túc, tăng độ khó lên cao như vậy?\" <br>Sau khi nhìn thấy Ngô Mộc bị thương, người phụ nữ đeo mặt nạ không khỏi lo lắng cho ba người bọn họ, vì vậy lúc này mới đưa ra câu hỏi của chính mình. <br>Lúc trước bọn họ đã vượt qua rất nhiều tầng rồi, bây giờ chỉ là thử thách của tầng cuối cùng, mà Thần Kết Giới lại đột nhiên tăng lên đến mức khó khăn như vậy, ba người bọn họ hiển nhiên hiện tại có chút không đối phó được. <br>Vì vậy, người phụ nữ đeo mặt nạ lúc này tự nhiên có phần bất lực nên cau mày nói. <br>Tuy rằng người đàn ông không có ý kiến, nhưng lúc này nhíu mày nhìn thần Kết Giới, ông ta hiển nhiên cảm thấy được, đối phương đang chơi quá nặng tay. <br>Không ngờ, khi Thần Kết Giới đối mặt với sự nghi ngờ của hai người bạn, ông ta lại không hề tỏ ra không vui chút nào. <br>Thay vào đó, ông ấy chỉ nói thẳng thừng: <br>\"Ta biết hai ngườii lo lắng cho ba đứa nhỏ này, nhưng đừng lo lắng, ta đối với Lâm Thanh Diện rất có lòng tin, mà ta cũng có chừng mực trong cấp độ này.\" <br>Bây giờ kiếm trận này, chỉ là để khảo nghiệm tâm tính của bọn họ, đương nhiên, ông sẽ không khiến bọn họ bị tổn thương nghiêm trọng. <br>Vì vậy, khi ông thiết lập độ khó, mặc dù độ khó cao được tăng cường, nhưng nó thực sự có giới hạn riêng. <br>Chính vì điều này, khi đối mặt với câu hỏi của hai người bạn, ông chỉ cười đơn giản và nói một câu như vậy, và sau đó không nói thêm nữa. <br>Nghe xong những lời này, hai người kia chỉ biết bất lực thở dài, âm thầm cảm thán, tuy rằng tên này đã lớn tuổi rồi nhưng vẫn còn cứng rắn như thế. <br>Không ngờ lúc này, ba người lại khó xử như vậy, nhưng hiện tại tất cả chuyện này đều do thần Kết Giới sắp đặt, nên bọn họ cũng không có cách nào. <br>Họ chỉ có thể tiếp tục quan sát, đồng thời cũng mơ hồ lo lắng cho ba người. <br>Lâm Thanh Diện cũng hơi kinh ngạc, khi đối mặt với đội hình kiếm trận, thực sự rất khó vượt qua. <br>Nhưng lúc này, anh vẫn bình tĩnh nói với hai người kia: <br>\"Trước tiên chúng ta đừng vội vượt qua, hãy tìm hiểu xem liệu chúng ta có thể tìm ra điểm yếu của thứ này không.\" <br><img alt=\"re-quy-troi-cho-1976-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1976_1.jpg\">"}