{"title":"Chương 1977: Chỉ có thể chọn cách im lặng","content":"Du Ly đồng ý với quan điểm của đối phương, nên lúc này không công kích kiếm trận mà dừng lại, bắt đầu cẩn thận tìm kiếm điểm yếu của đội hình kiếm trận. <br>Ngô Mộc không muốn nghe đối phương nói, thay vào đó, anh ta nói một cách gắt gỏng, \" Các ngươi làm việc chính là quá lo trước lo sau. Bây giờ tìm ra điểm yếu thì có ích lợi gì? Tốt hơn là cứ dùng toàn lực vượt qua rào cản, ta không tin vật này có thể vây khốn được chúng ta. \" <br>Nói xong, mặc kệ hai người kia ngăn cản, anh ta trực tiếp bắt đầu xuất lực công kích. <br>Lâm Thanh Diện có chút bất lực trước hành vi của bạn mình, nhưng anh cũng hiểu tính tình của đối phương, nên lúc này cũng không ngăn cản nữa. <br>Chỉ là một bên đề phòng đối phương bị thương nặng hơn, vừa tiếp tục tìm kiếm nhược điểm, xem có điểm yếu nào có thể một lần tấn công giải quyết dứt điểm. <br>Khi Du Ly nhìn thấy Ngô Mộc như vậy, liền tốt bụng nhắc nhở anh ta. <br>\"Đừng quá bốc đồng. Nếu chúng ta vội vàng đánh loạn bây giờ, nó chỉ làm thể lực của mình tiêu hao, và nó sẽ không có lợi cho việc phá vỡ trận thế.\" <br>Ngô Mộc cảm thấy có chút không vừa ý, khi nghe những lời này, trực tiếp cáu kỉnh đáp lại. <br>\"Nhưng hai người tìm ở đây lâu như vậy, vẫn chưa tìm ra kết quả. Thay vì ở đây lãng phí thời gian, tốt hơn là nên trực tiếp phá vỡ trận pháp này.\" <br>Nói xong, anh ta không còn để ý đến hai người, mà tiếp tục hung hăng công kích. <br>Nhưng cho dù anh ta có cố gắng thế nào, đội hình kiếm trận vẫn nguyên vẹn, thậm chí khi anh ta tấn công, sự phản chấn của kiếm trận lại càng thêm ác liệt. <br>Lâm Thanh Diện lúc này cũng phát hiện, kiếm trận này dường như mạnh lên hay không, đều là do lực lượng mà họ phát ra. <br>Để tránh trường hợp này xảy ra, vì vậy lúc này ông muốn nhanh chóng đóng lại kiếm trận. <br>Cuối cùng, ông không ngờ rằng, Lâm Thanh Diện đã bắt đầu luyện hóa. ông căn bản là không có cách hoàn thành hành động này <br>\" Tiểu tử này tuổi còn rất trẻ, nhưng tính tình thật liều lĩnh, muốn luyện hóa bốn thanh thần kiếm cùng một lúc.\" <br>Thần Kết Giới đã mất đi trạng thái bình tĩnh và tự tin ban nãy, thay vào đó là vẻ lo lắng nói. <br>Sau khi nghe những lời này, hai người kia không khỏi lo lắng nhìn vào quả cầu pha lê, họ sợ người thanh niên tiền đồ vô lượng này, sẽ gặp phải nguy hiểm. <br>Người đàn ông mạnh mẽ thậm chí không thể không phàn nàn về đối phương vào lúc này. <br>\" Ta đã nói ngươi không nên chơi máu lửa quá mức, ngươi chỉ là không nghe, hiện tại rốt cuộc như thế nào tùy ngươi.\" <br>Thần Kết Giới không khỏi cười khổ sau khi nghe những lời này, ông lúc đó chỉ muốn tăng thêm độ khó, ai ngờ tiểu tử này lại có tham vọng như vậy. <br>Cho nên muốn thanh minh, ông cũng không biết dùng từ ngữ gì để tìm cớ cho mình, chỉ có thể chọn cách im lặng. <br>Sau đó ông lặng lẽ quan sát quả cầu pha lê và theo dõi kỳ biến, kết quả lại không nghĩ rằng, lúc này một lần nữa có chuyện đột phát ngoài ý muốn. <br>Lâm Thanh Diện đột phát tâm ma trong lúc luyện hóa, lúc này anh ta có vẻ rất không thoải mái."}