{"title":"Chương 1980: Chúng tôi có thể lên tháp chín tầng không?\"","content":"Tuy rằng ông là vị thần một phương, nhưng những thứ này đối với ông, cũng không thể hoàn toàn lãnh đạm như vậy. <br>Mà nếu là cơ duyên bình thường thì cũng không sao, nhưng thần kiếm bốn phương này đối với ông rất quan trọng, nếu không ông sẽ không tạo trận kiếm đặc biệt như vậy. <br>Sau khi người phụ nữ đeo mặt nạ nghe thấy những lời này, nhịn không được mỉm cười, an ủi nói: <br>\" Cơ duyên những vật này luôn luôn đều là huyền chi lại huyền, tiểu tử này đã có thể luyện hóa bốn thanh kiếm thần, phải thấy rõ cậu ta cùng bốn cái thần kiếm này hữu duyên, ngươi cũng đừng quá để ý.\" <br>Sau khi nghe những lời này, Thần Kết Giới tự nhiên không thể nói thêm, dù sao với tư cách là vị thần một phương, nếu thực sự so đo vấn đề này với chàng trai kia, ông không thể biện minh được. <br>Cho nên lúc này chỉ có thể lựa chọn im lặng, nhưng cuối cùng Lâm Thanh Diện, người đã vượt cấp, lúc này mới trực tiếp tới chỗ của ông. <br>Lâm Thanh Diện nhìn thấy thần Kết Giới, trực tiếp hỏi. <br>\"Bây giờ chúng tôi đã vượt qua tất cả các cấp độ, chúng tôi có thể lên tháp chín tầng không?\" <br>Thần Kết Giới im lặng, vào lúc này, ông vẫn đang chìm đắm trong nổi buồn vì mất đi thần kiếm. <br>Lâm Thanh Diện không hiểu sao ông ta lại như vậy, có chút nghi hoặc nhìn ông. <br>Sau khi nhìn thấy Lâm Thanh Diện, người đàn ông lực lưỡng và người phụ nữ đeo mặt nạ không khỏi ngưỡng mộ. <br>Trước đây họ không thể cảm nhận được đầy đủ khí thế của Lâm Thanh Diện trong quả cầu pha lê, nhưng bây giờ họ có thể nhìn trực diện phong thái của anh. . ngôn tình sủng<br>Trong lòng thầm cảm thán, khó trách cậu tacó thể xông qua chín quan ải, mà lại thông qua kiếm trận luyện hóa được thần kiếm. <br>Những người trẻ tuổi như cậu ta, quả thực tiền đồ vô lượng, nhưng lúc này chỉ im lặng ở một bên. không nói gì nhiều. <br>Lâm Thanh Diện nhìn Thần Kết Giới một mực giữ yên lặng, trong lòng không khỏi cảm thấy vô lực, chỉ có thể tiếp tục mở miệng thúc giục. <br>\"Không phải ông nói, sau khi vượt qua tất cả các tầng đều có thể tiến vào tầng tháp thứ chín sao? Tại sao bây giờ ngài lại im lặng?\" <br>Sau khi Thần Kết Giới nghe những lời này, ông ta đơn giản cho rằng mình chưa nghe thấy. <br>Hai người kia không khỏi cảm thấy buồn cười, khi nhìn thấy bộ dạng chơi xấu của ông ta như thế này. <br>Đây là lần đầu tiên họ nhìn thấy ông ta có biểu hiện như vậy, trong suốt nhiều năm làm bạn với nhau, và điều đó chắc hẳn làm ông ta rất đau lòng. <br>Bảo vật của hai người cộng lại, cũng không có giá trị bằng bốn thanh thần kiếm, nên lúc này đối phương có cảm xúc như vậy cũng là điều dễ hiểu. <br>Họ muốn nói gì đó với Lâm Thanh Diện, nhưng lại sợ bạn cũ mất mặt, nên chỉ có thể lựa chọn im lặng. <br>Lâm Thanh Diện thấy mọi người đều im bặt, định nói gì đó thúc giục, nhưng sau lưng truyền đến một giọng nói. <br>NgNgô Mộc lúc này đang tán gẫu với Du Ly bên cạnh, về đội hình kiếm trận."}