{"title":"Chương 1981: Ta sẽ cho các ngươi vào.\"","content":"\"Vừa rồi tôi đã hao hết toàn bộ khí lực, nhưng rõ ràng không có kết quả. Không ngờ lại bị tiểu đệ Lâm Thanh Diện xử lý ngon lành như vậy.\" <br>Vừa rồi Du Ly trợ giúp Hộ Pháp cho Lâm Thanh Diện, tự nhiên cô cũng biết, quá trình này khó khăn như thế nào, cho nên lúc này nghe xong những lời này liền cười cười, không nói nhiều nữa. <br>Và trong quá trình hai người nói chuyện, họ đã chậm rãi đi đến bên cạnh Lâm Thanh Diện. <br>Ngô Mộc sau khi nhìn thấy Lâm Thanh Diện ngây người, liền vỗ vỗ bờ vai anh và nói: <br>\" Tiểu tử đệ có thể, không chỉ phá vỡ kiếm trận, mà còn luyện hóa được tứ thần kiếm. Bằng cách này, thực lực của đệ đã tiến bộ rất nhiều.\" <br>Lâm Thanh Diện nghe xong những lời này chỉ mỉm cười, sau đó bình tĩnh nói: <br>\"Thực ra cũng không có gì, chỉ là cơ duyên xảo hợp mà thôi. tình huống lúc đó, việc chọn con đường mạo hiểm như vậy thực sự là bất đắc dĩ.\" <br>Anh không đề cập đến chuyện, suýt chút nữa bị Tâm Ma phản phệ, mà chỉ bình tĩnh nói những lời này, khiến những người bên cạnh càng thêm coi trọng mấy phần. <br>Du Ly cũng nhẹ nhàng cười cười, sau đó trực tiếp chúc mừng đồ đệ. <br>\"Dù sao, ta vẫn muốn chúc mừng cậu vì đã thành công phá trận, mà lại cầm tới bốn thanh kiếm thần.\" <br>Có thể nói, chỉ cần vài người trong số họ nhắc tới thần kiếm, Thần Kết Giới liền cảm thấy trong lòng đau âm ỉ, sắc mặt lúc này càng trở nên đen xì. <br>Nhìn thấy cảnh này xong, hai người bạn bên cạnh không khỏi phì cười. <br>Nhưng ba người bọn họ hiển nhiên không biết chuyện gì xảy ra, cho nên lúc này NgNgô Mộc trực tiếp nhắc nhở Thần Kết Giới. <br>\"Này, ngài đã hứa chúng ta sau khi vượt cấp có thể lên chín tầng tháp. Tuy rằng hiện tại tiểu đệ là người duy nhất vượt cấp, nhưng chúng ta cũng có thể lên tháp chín tầng để thu hoạch được cơ duyên?\" <br>Sau khi nghe những lời này, Thần Kết Giới biết mình không thể trốn tránh được nữa, nên ngây người gật đầu nói. <br>\" Yên tâm, bổn tọa đáp ứng chuyện của các ngươi, tự nhiên sẽ thực hiện, vừa rồi chẳng qua là chờ các ngươi hội hợp mà thôi.\" <br>Sau khi nói về điều này, ông ấy dừng lại một lúc, sau đó nhìn nhóm người và nói. <br>\"So với chín cấp độ trước, đỉnh tòa tháp chín tầng sẽ càng khó khăn và nguy hiểm hơn. Nếu các ngươi xác định chắc chắn, ta sẽ cho các ngươi vào.\" <br>Trên thực tế, ông ta đã mất bốn thanh kiếm thần thánh, hiện tại ông ước gì, mấy người này liền từ bỏ, dù sao nếu như họ lấy thêm bảo vật, với ông mà nói chỉ là tổn thất càng lớn mà thôi. <br>Nhưng mà, ba người bọn họ đều chưa từng quan niệm hai lần từ bỏ, cho nên lúc này mới trực tiếp cùng nhau gật đầu. <br>\" Ngài cứ trực tiếp đưa chúng tôi đi vào đi, chúng tôi sẽ không dễ dàng từ bỏ, cho dù khó khăn như thế nào.\" <br>Sau khi Lâm Thanh Diện nghe đối phương nói xong, liền không chút sợ hãi mở miệng nói."}