{"title":"Chương 1982: Chúng ta hoàn toàn không phải là đối thủ.\"","content":"Kết Giới nhìn thấy dáng vẻ của anh, nhất thời không nói nên lời, lúc này chỉ có thể theo thỏa thuận, mà mở ra tòa tháp chín tầng. <br>Trong lòng thì lại có chút xấu bụng thầm nghĩ. <br>\"Tháp chín tầng không dễ dàng vượt qua như vậy. Cho dù đi vào cũng chưa chắc lấy được đồ vật, nói không chừng liền không thu hoạch được gì đâu.\" <br>Tuy rằng ông cũng biết, thực lực của ba người này rất mạnh, cho nên dù làm cách nào lên được tòa tháp 9 tầng, cũng sẽ đều có thu hoạch, nhưng lúc này ông cũng chỉ có thể tự an ủi mình bằng cách này. <br>Tuy nhiên, dù trong lòng có không muốn như thế nào, ông vẫn đưa họ vào tòa tháp chín tầng. <br>Ba người Lâm Thanh Diện chỉ cảm thấy trước mặt có đạo bạch quang chóa mắt, quang cảnh xung quanh lập tức thay đổi, họ đã ở trong thánh tháp. <br>Sau khi vào thánh tháp, Lâm Thanh Diện phát hiện một Phật tượng Kim Cương đang trừng mắt tức giận, uy áp khiến cho họ khó thở. <br>\"Mọi người cẩn thận một chút. Mặc dù phật tượng này không di chuyển, nhưng áp lực trên người đã khiến chúng ta khó chịu như vậy, điều này cho thấy, đây không phải là một nhân vật dễ đối phó.\" <br>Sau khi Lâm Thanh Diện cảm thấy áp lực, liền trực tiếp nói với hai người bên cạnh, hai người kia cũng chỉ gật đầu, chuẩn bị dốc hết sức để đối phó với Phật tượng. <br>Dù đã vận khí bên trong chống cự uy áp này, nhưng trong lòng họ vẫn cảm thấy mười phần khó chịu, điều này chứng minh thực lực đối phương mười phần hùng hậu. <br>\"Đây mới là cấp độ đầu tiên. Mà chúng ta đã trải qua một kỳ khảo nghiệm nghiêm trọng như vậy rồi. Làm sao chúng ta có thể vượt qua những cấp độ sau?\" <br>Sau khi cảm nhận được trạng thái này, NgNgô Mộc cũng có chút thở không nổi, nhưng vẫn không nhịn được càm ràm. <br>Hai người kia hoàn toàn không để ý đến tên này, mà chỉ tập trung nghiên cứu cách giải quyết tình huống trước mặt. <br>\"Chúng ta không thể tấn công ở khoảng cách xa như thế này. Cố gắng nghĩ biện pháp tiến lại gần hơn mới là đường ra duy nhất.\" <br>Lâm Thanh Diện cảm giác được chính mình, từ trong bụng dần dần nóng ra, thể lực bị dồn ép thở hổn hển, sau đó nói với hai người bên cạnh. <br>Lâm Thanh Diện một bên nói, một bên trực tiếp bắt đầu hướng về phía trước, đem hết toàn lực liều mạng tiến lên, ai cũng cố hết sức, chỉ mong tiến gần đến Phật tượng. <br>Khi họ đang cố gắng hết sức để đến gần Phật tượng, không ngờ Phật tượng lại bất ngờ phát động tấn công ba người họ. <br>\"Không tốt, Phật tượng này thực lực quá cường đại, nếu Phật tượng phát động công kích, chúng ta hoàn toàn không phải là đối thủ.\" <br>Du Ly lúc này cau mày trực tiếp nói, hình như gặp phải tình huống này cô cũng có chút lúng túng. <br><img alt=\"re-quy-troi-cho-1982-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1982_1.jpg\">"}