{"title":"Chương 1983: Không có áp lực?\"","content":"Thế nhưng cho dù là ba người cùng liên thủ, thì vẫn không thể làm tổn hại đến nửa điểm Phật tượng này, ngược lại, vì áp lực của Phật tượng phản chấn, mà cả ba người đều có chút kiệt sức. <br>Chưa đầy một thời gian ngắn, ba người họ đã bị Phật tượng đánh lui. <br>\" Chẳng lẽ chúng ta liền tầng thứ nhất đều không qua được sao?\" <br>Lâm Thanh Diện nhìn cảnh tượng trước mắt, trong lòng có chút ấm ức. <br>Biết rằng bọn họ đã rất vất vả mới có thể tới đây, nhưng kết quả là ở cửa một của tháp thứ chín, đã phải chịu thử thách lớn như vậy rồi, trong lòng không tránh khỏi có chút bất lực. <br>Lúc này, anh nói một câu với giọng điệu chán nản, sau khi hai người bên cạnh nghe thấy, trong lòng cũng hiện lên một tia bất lực và buồn bã. <br>Chẳng qua cũng biết lúc này, cũng không phải là lúc chán nản, thế là liền trực tiếp mở miệng nói. <br>\" Mặc kệ như thế nào, chúng ta đều phải đem hết toàn lực mới có thể vượt qua.\" <br>Dù hiện tại Du Ly cảm thấy áp lực nhiều nhưng vẫn động viên hai người kia. <br>Sau khi nghe xong những lời này, hai người kia cũng gật đầu, sau đó cả ba lại lao lên, nhưng họ vẫn còn đang kiệt sức vì lần lao lên trước đó, mỗi đợt lao lên uy lực lại giảm đi một chút, và hầu như mỗi lần họ lao lên đều nhanh chóng bị đánh bại. <br>Sau khi bị đẩy lui xuống vài lần, nhóm người đã kiệt sức, và họ cũng đã bị thương tích ít nhiều. <br>Chẳng qua là bởi vì tâm tính cứng cỏi, cho nên chưa bao giờ lựa chọn từ bỏ, cứ tiếp tục xông lên, có lần Ngô Mộc vì sơ ý một chút mà lao vào phía sau hai người. <br>Nhưng tình cờ ngoài ý muốn anh ta chợt phát hiện, chỉ cần đi vòng về phía sau sẽ dễ dàng và không áp lực, thế là liền gọi hai người. <br>\"Chờ một chút, xem ra ta có một phát hiện, có thể giúp chúng ta giải quyết vấn đề này.\" <br>Ngô Mộc tính tình tuy nóng nảy nhưng cũng coi như có cơ linh, phát hiện ra chuyện này liền dừng lại nói với hai người. <br>Lâm Thanh Diện và Du Ly không biết đối phương có ý gì, nhưng họ vẫn dừng lại, sau đó nhìn anh ta bằng ánh mắt khó hiểu, hy vọng đối phương có thể đưa ra lời giải thích. <br>Ngô Mộc trực tiếp nói những gì mình vừa mới phát hiện, sau đó lại nói. <br>\" Các người cảm thụ một chút, có phải là mình vòng về đường sau, sẽ liền không có áp lực?\" <br>Nghe xong những lời này, Lâm Thanh Diện và Du Ly cũng thử hướng về sau đi tới, quả nhiên bọn họ nhận ra là như vậy, cho nên hai mắt sáng lên. <br>Nhưng sau đó bọn họ có chút bất lực, bởi vì nếu tiếp tục như vậy, bọn họ sẽ không thể tiếp tục công kích phật tượng này, huống chi là tới màn hai. <br>Lâm Thanh Diện suy nghĩ một chút, sau đó mở miệng nói ra: <br>\"Hiện tại xem ra chỉ có một cách, chính là một người công kích chặt phật tượng này, sau đó chúng ta có hai người tiếp tục đi lên.\" <br>Ngô Mộc nghe xong những lời này, không thèm để ý chút nào mở miệng nói ra: <br>\"Thực lực của hai người đều hơn ta, cho nên lần này ta đấu với phật tượng này một trận, sau đó hai người tiến vào màn hai.\" <br>Cả hai cũng biết rằng đây là cách tốt nhất, nhưng lúc này họ vẫn có phần chần chừ, vì họ không phải là những người từ bỏ đồng bạn của mình. <br>Ngô Mộc nhìn biểu hiện của hai người này, cũng biết trong lòng họ đang nghĩ gì nên vô tư cười cười, sau đó liền sảng khoái."}