{"title":"Chương 1984","content":"\"Được rồi, đừng lằng nhà lằng nhằng ở đây, nhanh lên, chỉ cần chúng ta có người có thể đột phá, có được cơ hội thực sự, chúng ta không nhất định phải ba người đều lên.\" <br>Nói xong, anh ta không thèm chú ý tới hai người này còn đang do dự, mà trực tiếp lao vào đánh Phật tượng. <br>Nhưng anh ta lại cảm thấy cực kỳ áp lực trong quá trình xông lên, nên tự nhiên anh ta vẫn bị Kim Cương Phật tượng này đánh cho thê thảm. <br>Lâm Thanh Diện và Du Ly sau khi nhìn thấy cảnh này, cũng có ít nhiều không đành lòng mà đi qua, cũng biết đại cục làm trọng, lúc này liền không nói thêm gì, trực tiếp quay người tiến vào màn hai. <br>Sau khi nhìn thấy hai người họ đang vòng qua, Phật tượng dường như muốn dùng sức mạnh của mình để tấn công họ, nhưng vẫn bị Ngô Mộc ngăn chặn. <br>CHƯƠNG 1947: <br>Phật tượng tỏ ra vô cùng tức giận, và trong những cuộc tấn công sau đó cũng tỏ ra hung hãn và dữ tợn hơn. <br>Ngô Mộc thậm chí cảm thấy áp lực đè lên mình lớn hơn trước, nhưng vẫn không bỏ cuộc, mặc dù đã bị đánh rất thảm, nhưng vẫn cố gắng ngăn chặn Phật tượng này. <br>Sau khi nhìn thấy như vậy, Lâm Thanh Diện và Du Ly kiên quyết trực tiếp tiến vào màn hai. <br>Rốt cuộc đã phải trả giá đắt như vậy rồi, còn tiếp tục lề mề chậm chạp chậm trễ thời cơ, ngược lại sẽ làm cho Ngô Mộc gánh chịu vô ích. <br>Khi cả hai tiến vào màn hai, Ngô Mộc vẫn luôn tận lực ngăn chặn tượng thần hết mức có thể, nên đã bị đánh một cách thảm hại. <br>Ba người trong đại điện vẫn đang chú ý tới tình hình nơi đây, nhìn thấy cảnh này cũng có chút cảm động. <br>\"Không ngờ chàng trai này, lại chấp nhận hy sinh như vậy.\" <br>Người đàn ông hiển nhiên là cao hứng nhất, thoạt nhìn chỉ tưởng rằng Ngô Mộc là một chàng trai có tính cách nôn nóng thiếu kiên nhẫn. <br>Có thể nói cậu ta ngay thẳng thẳng thắn, thời điểm quan trọng thì phải phụ thuộc vào sự lãnh đạo của người khác. <br>Không ngờ lần này anh ta lại chấp nhận hy sinh lớn như vậy, sẵn sàng vì đồng đội của mình, tự mình chịu đựng áp lực và bị đánh tơi bời như thế. <br>\"Đúng vậy, đây có lẽ là dựa vào nhau phối hợp, chàng trai này có lẽ sẽ phải dừng lại tại cửa này.\" <br>Sau khi nhìn thấy cảnh này, người phụ nữ đeo mặt nạ không khỏi cảm thấy tiếc nuối, giờ màn cược đã hoàn thành, họ chỉ muốn xem ba người này có thể đạt được kết quả gì. <br>Lúc này tâm lý tương đối bình thường, tự nhiên không còn như trước, chỉ tập trung vào người mà mình hỗ trợ. <br>\"Không biết hai người này có đi tiếp được hay không, đừng để ta bị đánh một trận khổ sở vô ích như thế.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ngô Mộc thân thể giờ vết thương đã chồng chất, vẫn không khỏi mở miệng than thở. <br>Sau khi nhìn thấy cảnh này, ba người còn lại không khỏi mỉm cười. <br>Quả nhiên chàng trai này, dù trong tình trạng nào cũng không bỏ được cái tật hay càm ràm. <br>Anh ta vốn tưởng rằng, lần này mình chỉ là vật hi sinh, nhưng không ngờ lại vô tình vượt qua khảo nghiệm tầng thứ nhất của tòa thần tháp. <br>Trên đầu Phật tượng lúc này, xuất hiện ẩn chứa đại lực quyền sáo, Ngô Mộc nhìn thấy cảnh này không khỏi kinh ngạc, vội vàng tiến lên lấy thứ này thu vào. <br>Kết quả là sau khi thu giữ bảo vật, anh ta trực tiếp bị dịch chuyển ra khỏi tòa tháp và cùng Kết Giới thần ba người hội hợp. <br>\" Các ngài nhìn xem, tôi lần này vẫn là không có đi đi về tay không, cũng cầm tới một chút thu hoạch.\" <br>Mặc dù lần này anh ta chỉ mới vượt qua khảo nghiệm cấp độ đầu tiên, cũng không có cơ hội tiếp tục tiến lên. <br>Về kết quả này, Ngô Mộc tự nhiên có chút tiếc nuối, nhưng nhiều hơn nữa vẫn là ngạc nhiên thú vị, với những gì mình thu hoạch được. <br>Anh ta vốn nghĩ rằng, đây chỉ là vì đồng đội mà chịu một trận đánh thê thảm, và cũng chỉ có thể nhìn đồng đội thu hoạch đồ vật, nhưng cuối cùng không ngờ mình cũng có thu hoạch, điều này đã khiến anh ấy bất ngờ."}