{"title":"Chương 1985: Tôi đã mãn nguyện rồi.\"","content":"Vì vậy, sau khi ra ngoài và nhìn thấy Kết Giới thần ba người, anh ta không thể không khoe quyền sáo(găng tay thần) ẩn chứa đại lực của mình. <br>\"Thứ này thực sự rất lợi hại. Nó dường như không phải là một vật bình thường. chín tầng thần tháp quả nhiên chỉ có thể là bảo vật. Phần thưởng ở cấp độ đầu tiên thật là hào phóng.\" <br>Khi nói xong, anh ta liếc nhìn Thần Kết Giới bên cạnh, rồi nói tiếp. <br>\"Cảm ơn ngài thật nhiều. Nếu không có ngài, tôi sẽ không có được vật này.\" <br>Thần Kết Giới có chút bất lực sau khi nhìn thấy cảnh này, nhưng lúc này ông vẫn cố ý trêu chọc chàng trai này. <br>\" Ngươi cũng không cần phải cao hứng, thần tháp tầng thứ nhất dù sao vẫn là tầng thứ nhất.\" <br>Nói xong, ông ta dừng một chút, rồi tiếp tục nói. <br>\"Mặc dù thứ này có tác dụng nhất định, nhưng nó chẳng qua là một sản phẩm thông thường mà thôi.\" <br>Sau khi nghe được lời nói của Thần Kết Giới, hai người kia đã biết lão gia hỏa định làm gì, nên nhịn không được ở bên cạnh mỉm cười. <br>Chẳng qua làm bạn nhiều năm như vậy, họ tự nhiên biết tính cách của thần Kết Giới, cho nên lúc này cũng không nói nhiều, chỉ bên cạnh ông ta lẳng lặng quan sát, đồng thời muốn xem tính cách của Ngô Mộc. <br>Ngô Mộc không khỏi hơi nhíu mày sau khi nghe những lời của Thần Kết Giới, sau đó có chút nghi ngờ hỏi: <br>\" Lời này của ngài là có ý gì?\" <br>Anh ấy đã làm tất cả mọi thứ, và nếu anh ấy không đạt được gì, anh ấy cũng sẵn sàng trở lại với một chút nuối tiếc, và thậm chí hy sinh vào thời điểm đó để các đồng đội lấy được thắng lợi, cũng là một chuyện tốt. <br>Dù sao tượng thần kia uy áp vẫn là rất nghiêm trọng, không biết có thể trì hoãn được bao lâu nữa. <br>Vì vậy, anh ấy thậm chí không nghĩ đến những gì mình sẽ đạt được, đây đã là thu hoạch ngoài ý muốn, kết quả ra tới liền bị tạt một chậu nước lạnh. <br>Vì vậy, lúc này đây, anh ta tự nhiên có chút bất mãn, chính bởi vậy mới hỏi câu này. <br>Thần Kết Giới chỉ mỉm cười sau khi nghe những lời này, rồi thẳng thừng nói: `` Không phải ta đã nói với ngươi rồi, tháp chín tầng càng cao, phần thưởng càng phong phú, bây giờ ngươi chỉ vừa mới vượt qua tầng thứ nhất mà thôi.. \" <br>Sau đó, ông tiếp tục nói: \"Bởi vậy, phần thưởng ngươi nhận được đương nhiên không khác gì hạng thường. càng cao tầng ban thưởng so ra tự nhiên là ngày đêm khác biệt, nhất là tầng thứ bảy tới tầng thứ chín càng là mười phần phong phú.\" <br>Nói xong, ông tò mò nhìn chàng này, muốn xem đối phương phản ứng ra sao. <br>Kết quả, Ngô Mộc tính cách vốn là hay nôn nóng, lúc này nghe xong những lời này, chán nản nhếch miệng. <br>\"Tôi còn tưởng rằng ngài đang muốn nói cái gì, không phải là ngài đang nói nhảm sao?\" <br><img alt=\"re-quy-troi-cho-1985-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1985_1.jpg\">"}