{"title":"Chương 1986: Phải đề phòng để không bị thương.\"","content":"Sau khi ba người họ nghe thấy những lời này, mặc dù ngoài mặt đều tỏ ra thích thú, nhưng thực ra trong lòng họ cũng rất coi trọng chàng trai này. <br>Bởi vì mặc dù trạng thái này có vẻ vô tư, nhưng thực chất lại là một dạng lãnh đạm bất cần khác. <br>Tục ngữ có nói, biết thỏa mãn thì mới thấy hạnh phúc, đại khái nói chính là chàng trai này, nên lúc này không còn gì để nói nữa. <br>Ngược lại, người đàn ông vì câu này mà rất hết sức coi trọng Ngô Mộc, cho nên trực tiếp nói về dự định muốn thu nhận đồ đệ. <br>\"Tiểu tử, ngươi sư tòng nơi nào?\" <br>Tuy rằng ông đã quyết định nhận chàng trai này làm đệ tử chân truyền, nhưng vẫn có một số việc cần phải hỏi rõ ràng, nên lúc này người đàn ông mới trực tiếp nói ra. <br>Ngô Mộc nhún vai thờ ơ sau khi nghe lời này, liền nói chính mình cũng không có bái sư bao giờ, người đàn ông nghe xong rất cao hứng. <br>\"Nếu là như vậy, tốt hơn ngươi nên tôn ta làm sư phụ, ta sẽ tự mình dạy cho ngươi tuyệt kỹ quyền pháp.\" <br>Sau khi nghe xong những lời này, Ngô Mộc sửng sốt ngẩn người, lập tức nhìn đối phương có chút nghi hoặc, sau đó nói. <br>\" Công phu của ngài rất lợi hại phải không? Nếu như công phu không phải rất lợi hại, tôi cũng không học.\" <br>Nghe xong những lời này, người đàn ông cười đắc ý, sau đó cam đoan công pháp của mình vẫn là rất lợi hại. Ngô Mộc lúc này mới sinh ra một tia hứng thú. <br>Lâm Thanh Diện bọn họ đã lên đến tầng hai, phát hiện tầng này là nơi thử thách cuồng phong. <br>Khi hai người lần đầu tiên bước chân đi vào, bọn họ gần như không kịp ổn định thân tâm, mà suýt nữa bị cuồng phong điên cuồng quét bay. <br>\" Cuồng phong quá lớn, chúng ta nhất định phải nghĩ biện pháp ổn định thân tâm, mới có thể tiếp tục tiến về phía trước.\" <br>Du Ly vừa cố gắng ổn định thân hình của mình, vừa nói với Lâm Thanh Diện bên cạnh. <br>Lâm Thanh Diện đương nhiên nhận ra tính chất nghiêm trọng của chuyện này, sau đó trực tiếp bắt đầu phóng xuất ra băng phách viên châu của chính mình. <br>Cuối cùng sau khi lợi dụng năng lực này, họ đã ổn định trạng thái của cả hai và tiến vào tầng ba. <br>Nhưng vừa bước vào, kém một chút đã bị Thiên Lôi trực tiếp bổ búa thần vào thẳng đỉnh đầu bốc khói, thế là hai người lập tức lui một bước tránh đòn. <br>\" Là Lôi khảo nghiệm sao, thần tháp Thiên Lôi này quá dị thường đúng không?\" <br>Sau khi nghe xong những lời này, Du Ly bất lực nói: \"Khảo nghiệm của tòa tháp chín tầng, sao có thể dễ dàng vượt qua như vậy? Tai họa sấm sét bình thường chúng ta cũng đã từng chứng kiến, hiện tại đối mặt với Thiên Lôi cũng là tình huống bình thường.\" <br>Lâm Thanh Diện kỳ thật cũng hiểu được đạo lý này, nhưng anh lần đầu tiên đi vào, đã bị công kích nên tự nhiên có chút khó chịu. <br>Lúc này nghe xong lời sư phụ nói, tự nhiên không còn gì để nói nữa, hai người cùng nhau tìm cách tránh né và vận khí chống đỡ lại những đòn tấn công Lôi Đình đầy dữ dội này. <br>Cuối cùng, mức độ này có thể được coi là vượt qua đầy ly kỳ và mạo hiểm. Nhưng cũng một phen giật mình suýt chết. <br>Chỉ là sau khi có kinh nghiệm của những cấp đầu, trước khi tiến vào cấp sau, Lâm Thanh Diện đã bắt đầu nhắc nhở Du Ly bên cạnh. <br>\"Lần này trước khi bước chân vào cấp độ tiếp theo, chúng ta phải chuẩn bị sẵn sàng. Bất kể là như thế nào, chúng ta trước tiên phải đề phòng để không bị thương.\" <br>Bởi vì họ đã phát hiện ra rằng, tòa tháp chín tầng này, hoàn toàn khác với những quan sát trước đây của họ."}