{"title":"Chương 1987: Cấp độ thứ tư là cảnh tuyết rơi dày đặc","content":"Trước đó họ luôn có thời gian chuẩn bị cho các cấp độ, nhưng giờ đây sự khảo nghiệm đã lập tức bắt đầu, ngay khi họ bước chân vào cấp độ đó. <br>Chính vì điều này mà nó đã làm tăng độ khó của khảo nghiệm, khiến họ hoàn toàn không có sự chuẩn bị đề phòng trước, và họ không biết, mình phải đối mặt với những gì trong cấp độ tiếp theo, họ chỉ có thể tùy cơ ứng biến với hoàn cảnh, và họ có thể bị trúng chiêu ngay lập tức nếu không có sự chuẩn bị. <br>Nhưng ngay cả khi hai người đã nghĩ thông suốt, đây vẫn là một thử thách rất lớn khi bước vào hai cấp độ tiếp theo, bởi vì hai cấp độ tiếp theo vẫn là phong cảnh thiên nhiên. <br>Cấp độ thứ tư là cảnh tuyết rơi dày đặc, và cả hai gần như bị đóng băng ngay sau khi bước vào. <br>May mắn thay, đối với thực lực hai người bọn họ, mặc dù lúc đầu có chút không thể chấp nhận được, nhưng sau khi vận Khí Công bảo hộ toàn thân, bọn họ đã có thể chịu được một lượng lạnh nhất định. <br>Đó là lý do tại sao, vừa mới tiến vào bọn họ không bị trực tiếp đông thành đá, nhưng dù vậy, hai người vẫn không khỏi run lẩy bẩy. <br>\"Tuyết này có vẻ khác với tuyết bình thường bên ngoài.\" <br>Du Ly tận lực dụng công chống lại cái lạnh bên ngoài, đồng thời trực tiếp nói với Lâm Thanh Diện. <br>Lâm Thanh Diện cũng nhận ra điều này. <br>Bởi vì các bài công pháp mà anh thường tu luyện, thực sự tương đối yếu về mặt này, mặc dù có thể chống lại trong một chừng mực nào đó, nhưng vẫn là bị lạnh đến run lẩy bẩy. <br>Giờ phút này tự nhiên không ai còn tâm trí nói cái gì khác nữa, chỉ muốn càng sớm càng tốt vượt qua cửa ải này, sau đó sẽ tranh thủ khôi phục một chút thể lực. <br>Chỉ là ở cấp độ này, hai người không chỉ bị cảm, bị rét lạnh xâm nhập cơ thể, mà ngay cả di chuyển cũng rất tốn khí lực, lãng phí rất nhiều thời gian. <br>Khi hai người đạt đến cấp độ tiếp theo với nỗ lực cực hạn, họ gần như kiệt sức. <br>Vừa định vận công khôi phục trên người một chút, làm dịu cảm giác lạnh như băng trên cơ thể, nhưng nhận ra rằng cấp độ tiếp theo lại là một trận mưa to gió lớn. <br>Trận mưa dữ dội này không phải là loại mưa to, mà bọn họ trải qua trong ngày thường, mà khi những hạt mưa ở đây, nếu rơi trúng trên người, sẽ gây ra tổn hại nhất định cho cả hai. <br>Và kể từ khi bước vào cấp độ này, hai người bọn họ đều phải đối mặt hạt mưa tứ phía, thậm chí muốn tìm một nơi để trốn cũng không có, chỉ có thể vận công một vòng bảo hộ quanh người. <br>Tuy nhiên mặc dù vậy, họ vẫn thấy rằng, khả năng bảo vệ chống lại loại mưa lớn này, không tăng cường được bao nhiêu. <br>Lớp vỏ bảo vệ liên tục bị tấn công bởi những hạt mưa, và nó đang dần yếu đi. <br>Cả hai đều rất đau đầu sau khi chứng kiến cảnh này, và phải biết rằng, nếu cứ tiếp tục như vậy, họ thậm chí có thể không giữ được tấm bảo vệ an toàn. <br>Nếu thật sự tới thời điểm đó, hai người chỉ có thể cứng chọi cứng mà thôi, nhưng rõ ràng, sức công kích của những hạt mưa này vẫn rất mạnh, e rằng sẽ không dễ dàng vượt qua như vậy. <br>\"Không ngờ chỉ là những cảnh thiên nhiên bình thường, mà đã gây cho chúng ta nhiều tổn thương như vậy, chắc chắn khảo nghiệm tiếp theo, cũng rất khó khăn cho chúng ta.\" <br>Sau khi nhìn thấy cảnh này, Du Ly có chút lo lắng về các tầng còn lại, cần phải biết tầng sáu trở đi, lúc này thường là khảo nghiệm khó khăn, gian nan nhất. <br>Lâm Thanh Diện sau khi nghe những lời này thở dài, hiển nhiên anh cũng không có gì đặc biệt lạc quan tình huống trước mặt. <br>Tuy nhiên lúc này anh vẫn dùng sức an ủi sư phụ bên cạnh. <br>\"Tất cả chúng ta đều đã ở đây, chúng ta nên cố gắng vượt qua càng nhiều càng tốt.\" <br>Hiện tại bọn họ đã đạt tới cấp sáu, đã vượt qua hơn phân nửa cấp, lúc này nếu từ bỏ, thì mọi nỗ lực trước đó đều vô ích, vậy thì tốt hơn hết là tận lực đột phá. <br>Du Ly sau khi nghe những lời này gật gật đầu, sau đó hai người lại bắt lấy cưỡng ép vận khí lần nữa một vòng bảo hộ che chở, cùng nhau đi về phía tháp tiếp theo."}