{"title":"Chương 1988: Thực sự là chuyện như vậy","content":"Sau khi vượt qua sự tập kích của cơn mưa lớn, cả hai đều một thân bị giày vò chật vật, thậm chí trên thân đã mang thương thế rất nghiêm trọng <br>Nhưng ít nhất hai người đã đạt tới cấp độ tiếp theo, cho nên bọn họ không khỏi thở phào nhẹ nhõm, nhưng trạng thái nhẹ nhõm này cũng không kéo dài được bao lâu. <br>Bởi vì sau khi nhìn rõ khảo nghiệm cấp sáu, sắc mặt Du Ly hoàn toàn sa sầm. <br>Cảnh tượng cấp sáu rất quen thuộc, hoàn toàn giống với cảnh bọn họ đã từng trải qua, chính là đủ loại tấm gương. <br>Sau khi Du Ly nghĩ về tình trạng mà cô ta thể hiện trong lần khảo nghiệm trước, cô ta nói với Lâm Thanh Diện ở một bên. <br>\"Lần này cậu có thể phải dựa vào chính mình. Lần trước ta đã thất bại trong cấp độ này, vì vậy để không làm liên lụy cậu, ta dừng lại ở cấp độ này, và để cậu tự mình vượt qua cấp độ, và nó sẽ thuận lợi hơn một chút.\" <br>Lâm Thanh Diện nghe xong những lời này gật đầu, cũng không có ép buộc. <br>Rốt cuộc, loại chuyện này cũng phải nhìn cơ duyên, vì sư phụ không thể vượt qua cấp độ này, tốt hơn là anh nên trực tiếp vượt qua nó. Nếu cô ta chịu thêm một số tổn thương ở đây, đó cũng không phải là điều anh muốn thấy. <br>Vì vậy, anh trực tiếp gật đầu, và an ủi Du Ly bên cạnh. <br>\"Sư Phụ đừng lo lắng, tôi có thể tự mình vượt qua cấp độ này, trước tiên hãy chờ tôi ở bên ngoài.\" <br>Du Ly yên tâm rời khỏi thần tháp sau những lời này. Lâm Thanh Diện thấy cô ta đã rời đi, nên cũng không để ý tới nữa mà bắt đầu yên tâm, chuẩn bị vượt qua màn này. <br>\"Cấp độ này sẽ là cái gì?\" <br>Bởi vì anh nghĩ rằng, lần cuối cùng khi anh vượt qua cấp độ này, đó là một ảo ảnh chỉ xuất hiện sau khi làm vỡ gương. <br>Lâm Thanh Diện không chút do dự trực tiếp đập vỡ gương, nhưng lần này không phải người thân của anh xuất hiện trong gương. <br>Toàn là các loại quái vật hú hét dữ dội, Lâm Thanh Diện cũng hơi sửng sốt, cố gắng trấn tĩnh tinh thần. <br>Tuy nhiên, anh đã nhanh chóng ổn định tinh thần và thể chất của mình, cứng rắn tiến lên phía trước. <br>Chỉ là quá trình này tự nhiên không dễ dàng như vậy, bởi vì yêu quái tru lên loại này, không chỉ là quỷ khóc sói gào, còn giống như thể xung kích đối với tinh thần của anh. <br>Sau khi phong bế tư tưởng vượt qua những thanh âm này, anh vẫn cảm thấy khó chịu trong người, nhưng anh cưỡng ép ổn định, cố gắng vượt qua. <br>Sau khi tất cả các thanh âm biến mất, một chiếc nhẫn xuất hiện trên mặt đất. <br>Lâm Thanh Diện trực tiếp đi tới, nhặt lên đeo vào ngón tay, lập tức anh có thể cảm giác được, thứ này dường như có thể khắc chế tinh thần lực của người khác, trong lòng không khỏi vui mừng khôn xiết. <br>Dù đã vượt qua nhiều cấp như vậy, anh vẫn chưa thấy được phần thưởng nào, giờ đây chiếc nhẫn này có thể coi như là thu hoạch ngoài ý muốn. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Không ngờ lại có thể nhận được bảo vật này ở một nơi như vậy, cũng là một sự bất ngờ thú vị.\" <br>Sau khi Lâm Thanh Diện cảm nhận được sức mạnh của chiếc nhẫn, không khỏi lẩm bẩm một mình, lúc này đối mặt anh còn có hai tầng. <br>Thu hoạch bất ngờ này, có thể đóng một vai trò quan trọng trong bước đột phá tiếp theo. <br>Nghĩ đến đây, anh tự nhiên rất vui vẻ, liền không tiếp tục lãng phí thời gian, mà là trực tiếp tiến vào cấp độ bảy. <br>Sau khi tiến vào lần này, anh không bị tấn công, nhưng lại nhìn thấy một cảnh tượng khiến anh rất tức giận. <br>Lâm Thanh Diện thấy một con gấu quỷ sắp tấn công một tiểu nữ hài, tự nhiên anh không thể chịu nổi chuyện như vậy. <br>Dù biết rằng mọi thứ ở đây đều bị ảo ảnh biến đổi, anh vẫn không muốn nhìn thấy cảnh kẻ mạnh ra tay với kẻ yếu, diễn ra trước mắt mình. <br>Biết rõ là giả, nhưng anh vẫn kiên quyết ra tay và giúp tiểu nữ hài ngăn trở gấu đen tập kích. <br>Đang định thở phào nhẹ nhõm thì sau lưng lại đau nhói, không khỏi giật mình lấy lại tinh thần. <br><img alt=\"re-quy-troi-cho-1988-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1988_1.jpg\">"}