{"title":"Chương 1989: Lâm Thanh Diện không phải loại người như thế","content":"Đối mặt với tình huống đó, tự nhiên có chút bất lực, nhưng hiện tại đã đến mức này, tự nhiên không còn cách nào khác, đành phải điều trị thương thế trước rồi mới tính tiếp. <br>Những người bên ngoài cũng chú ý tới cảnh tượng này, nên trực tiếp bắt đầu thảo luận. <br>Ngay cả trước khi anh ra tay, Thần Kết Giới cũng đã bắt đầu nói qua cửa khảo nghiệm của cơ chế này. <br>\"Mọi thứ ở đây đều do ảo ảnh biến thành, và tất cả đều là thế lực thù địch, và cô gái nhỏ này cũng vậy.\" <br>Sau khi nói về điều này, ông ta dừng lại một lúc, và sau đó tiếp tục nói: \"Vì vậy, chỉ cần điềm nhiên như không có việc gì, trực tiếp bắt đầu tấn công hai con gấu, có thể đảm bảo vượt qua cửa khảo nghiệm một cách an toàn.\" <br>Thần Kết Giới lúc này đang giải thích, ông quan sát cửa ải này với vẻ mặt bình tĩnh, nhưng mấy người bên cạnh lại có chút căng thẳng. <br>Bởi vì nếu thực sự làm như lời ông ta nói, nếu như cứ bàng quang nhìn cô gái nhỏ bị giết một cách vô tội, thì e rằng khảo nghiệm lần này, Lâm Thanh Diện thực sự sẽ không thể thực hiện được. <br>Bởi vì nếu anh làm điều này, cũng là thể hiện tâm tính lạnh lùng, loại người này không cách nào cứu vớt thương sinh. Lâm Thanh Diện không phải loại người như thế <br>Hai người kia có lẽ còn đang cân nhắc vấn đề tâm tính, còn Ngô Mộc và Du Ly bên cạnh thì có vẻ hơi căng thẳng. <br>\"Lâm Thanh Diện làm sao có thể không giúp cô gái nhỏ? Nếu như vậy, thật sự không phải Lâm Thanh Diện.\" <br>Ngô Mộc trực tiếp làu bàu ra suy nghĩ của mình, Du Ly cũng gật đầu tán thành quan điểm này. <br>\"Đó là sự thật. cậu ta luôn coi trọng trách trừ bạo giúp kẻ yếu, là nhiệm vụ trách nhiệm của chính mình. Nhìn thấy loại chuyện này, không thể nào không ra tay giúp đỡ.\" . ngôn tình tổng tài<br>Sau khi Du Ly nói những lời này, cô ta cũng hồi hộp hỏi Thần Kết Giới, nếu bị gấu quỷ lén tấn công như vậy, thì chuyện gì sẽ xảy ra. <br>Mà trong lúc thảo luận, bọn họ nhìn thấy Lâm Thanh Diện trong quả cầu pha lê đã bị thương, hai người càng thêm căng thẳng. <br>Sau khi nghe những lời này, Thần Kết Giới chỉ có thể thở dài bất lực, và sau đó thốt ra suy luận hiện tại của mình. <br>\"Hiện tại tiểu tử này đã bị thương, thương thế khá nghiêm trọng, có khả năng trực tiếp tử vong.\" <br>Lần này, con gấu quỷ tấn công trực tiếp từ phía sau, và tấn công vào yếu điểm của đối thủ. <br>Giờ phút này, trạng thái của Lâm Thanh Diện đương nhiên rất tệ, trong lòng mọi người cũng bắt đầu căng thẳng, lúc này hai con gấu quỷ cũng bắt đầu phát động một đợt công kích mới. <br>Lâm Thanh Diện cũng đã thoi thóp, căn bản không có cơ hội phản kích, chỉ có thể chờ nguy hiểm tới gần. <br>Ngay cả vì cảnh tượng lúc này, trong lòng anh cũng không kìm được cảm xúc. <br>Anh đã thấy hy vọng mình sắp vượt qua khảo nghiệm, nhưng không ngờ lại chết ở đây,anh đương nhiên không cam lòng, không đi qua cũng không có biện pháp khác, chỉ có thể trơ mắt nhìn hai con yêu gấu càng lúc càng gần. <br>NgNgô Mộc lúc này đã căng thẳng nên gào thét lên, thậm chí còn hỏi thần Kết Giới bên cạnh: \"Ngài không phải là thần phương này sao? Nhất định phải có cách cứu tiểu đệ, tranh thủ thời gian kết thúc cửa ải, không thì đệ ấy liền phải chết ở chỗ này. \" <br>Thần Kết Giới hờ hững liếc nhìn anh ta, sau đó trực tiếp nói: <br>\"Ngươi lúc này thật sự muốn cậu ta từ bỏ sao? Ngươi cảm thấy nếu như ta ra tay can thiệp, có nghĩa là khảo nghiệm sẽ kết thúc. Trong lòng cậu ta sẽ chấp nhận sao?\" <br>NgNgô Mộc ở chỗ này khi nghe xong cũng im lặng, nhất thời không biết nên phản bác như thế nào. <br>Đương nhiên bọn họ hiểu rõ tính cách của Lâm Thanh Diện, nếu có thể vượt qua, anh sẽ không bao giờ từ bỏ, nhưng tình thế lúc này đang nguy cấp, nên anh ta mới bắt buộc nói ra. <br>Chỉ là sau khi Thần Kết Giới xuy tính, ông ta vẫn còn do dự, không biết lựa chọn không kết thúc cấp độ như vậy, vào thời điểm này có đúng không. <br>Tính cách của Lâm Thanh Diện, luôn thuộc về dạng người không bao giờ lùi bước trước khó khăn, cho dù có thể nguy hiểm đến tính mạng, chỉ cần không phải là giây phút cuối cùng, anh tuyệt đối không bao giờ từ bỏ. <br>Nếu thực sự để cho Thần Kết Giới can thiệp, ngừng lại cấp độ này, Lâm Thanh Diện dù có trở ra, chắc hẳn nhất định sẽ không vui vẻ."}