{"title":"Chương 1990: \"Tiểu tử này thật đúng là mạng lớn","content":"Trong lòng Lâm Thanh Diện tự nhiên tràn đầy cảm xúc không cam lòng, từ khi ở Địa Cầu đến nay, có thể coi như anh đã vượt qua trùng điệp cửa ải. <br>Cuối cùng không ngờ, bây giờ tại Tiên giới, lại thực sự bị đánh bại ở nơi này, hơn nữa còn là bị hai con gấu quỷ giết chết. <br>Thế nhưng việc đã đến nước này, cho dù có làm như thế nào đi chăng nữa, anh chỉ có thể nhắm mắt im lặng chờ cái chết đến đến gần. <br>Nhưng anh không nghĩ rằng, mình đã nhắm mắt thật lâu, mà không có cảm giác gì là lạ. <br>Vì vậy, anh mở mắt để xem chuyện gì đã xảy ra. <br>\"Tình hình thế nào? Hai tên này rõ ràng dùng lực mạnh nhất công kích, mình sao lại không cảm giác được đau đớn?\" <br>Lâm Thanh Diện đối với tình huống hiện giờ, cũng có chút kinh ngạc, cũng không hiểu hiện tại rốt cuộc là chuyện gì xảy ra. <br>Theo lý mà nói, dựa vào một kích toàn lực của yêu gấu vừa rồi kia, mình cũng sớm phải chết ở chỗ này. <br>Bởi vì bọn chúng đã sử dụng thực lực mạnh nhất, nhưng lúc này, anh vẫn bình an vô sự, điều này khiến anh cảm thấy có chút kỳ quái. <br>Vì vậy, anh không thể không tự lẩm bẩm với bản thân, anh thực sự thấy bối rối về tình hình hiện tại. <br>Nhưng sau đó anh phát hiện ra rằng, dường như có điều gì đó không ổn. <br>Bởi vì anh cảm thấy rằng, khi con gấu quỷ tấn công vừa rồi, nửa bộ chiến giáp của lão nhân gia tặng anh đang mặc, đang phát ra những tia sáng kịch liệt. <br>\"Có phải thứ này đã cứu mình sao?\" <br>Lâm Thanh Diện sững sờ nhìn nửa bộ cơ giáp của mình, thậm chí có chút không phản ứng kịp. <br>Tuy lúc đầu anh hơi bối rối, nhưng sau đó anh có thể chắc chắn rằng, thứ này đã cứu chính mình. <br>Bởi sau khi những tia sáng chói lọi vừa lóe lên, vượng khí chùm tia sáng của nửa bộ giáp này, đã bắt đầu từ từ suy giảm. <br>Rõ ràng là do chùm tia sáng chống lại cú đánh vừa rồi, nên nó đã làm hao hụt năng lượng trong bộ giáp. <br>\"Cứ nghĩ đó chỉ là món quà của lão nhân gia tặng, nên đã mặc nó trên người. Không ngờ đến thời điểm này, thế mà giúp ta thoát được một kiếp nạn\". <br>Lâm Thanh Diện sau khi nghĩ đến, liền cảm thấy thật sự may mắn, nhớ tới lần đầu tiên nhìn thấy thứ này, anh cũng định không nhận, bây giờ xem ra, nhờ có nó mà mình gặp may mắn. <br>\"Cũng may là lúc đó, ta đã nghe lời sư phụ mà nhận món quà này, nếu không bây giờ ta sợ sẽ chết ở nơi đây.\" <br>Nhớ lại cảnh tượng vừa rồi, Lâm Thanh Diện không khỏi âm thầm cảm khái mạng mình thật lớn. <br>Không nghĩ tới tình huống này, mình vẫn có bảo bối hộ mạng. <br>\"Tiểu tử này thật đúng là mạng lớn, bộ giáp vừa rồi cậu ta mặc, chắc không phải là tục vật, đúng không?\" <br>Thần Kết Giới đã quan sát tất cả những thứ này từ bên ngoài, và ông ta tự nhiên nhận thức được chuyện này. <br>Vốn dĩ ông cũng lo lắng cho Lâm Thanh Diện, nhưng sau khi nhìn thấy cảnh tượng này, trong lòng không khỏi có chút vui mừng. <br>Nhưng ngay cả ông, cũng bị một nửa bộ giáp hấp dẫn, phải biết vừa rồi, khi nửa bộ chiến giáp phát ra tia sáng, thì tất cả bọn họ đều nhìn thấy. <br>\"Ta thực sự nghĩ đó chỉ là một bộ giáp bình thường, nhưng không ngờ vào lúc này nó lại phát huy được tác dụng. xem ra tiểu tử này thật đúng là mạng lớn.\" <br>NgNgô Mộc không khỏi cảm khái sau khi nhìn thấy cảnh này, hiển nhiên đối với tình huống của Lâm Thanh Diện, thì anh ta may mắn hơn một chút. <br>Du Ly cũng thở phào nhẹ nhõm, cảm thấy Lâm Thanh Diện thật may mắn, cô nói: \"Đúng vậy, ta tưởng bộ giáp này chỉ có ý nghĩa làm kỷ niệm, không ngờ lại có thể cứu mạng cậu ta này vào lúc này.\""}