{"title":"Chương 1991: Chống lại đợt công kích mới","content":"Thần Kết Giới có chút tò mò khi nghe cuộc nói chuyện giữa hai người, nhưng ông cũng không hỏi thêm vào lúc này, bởi vì bây giờ, mặc dù cậu ta đã chống lại được cuộc tấn công bất ngờ này, nhưng hai con gấu quỷ cũng vẫn không bị tổn hại gì. <br>Nếu tiếp theo chúng lại tiếp tục tấn công, không biết cậu ta còn có thể may mắn cản phá được nữa hay không. <br>Vì vậy ông hướng ánh mắt về phía Lâm Thanh Diện vẫn đang đột phá tháp. <br>Ông cũng đang âm thầm vã mồ hôi thay cho đối phương, nhưng ông cũng biết, nếu thực sự giúp đối phương vào lúc này, thì quả thật không phải chuyện tốt, nên ông chỉ có thể yên lặng theo dõi kỳ biến. <br>Hai người kia sau khi thở dài, cũng tập trung sự chú ý vào quả cầu pha lê, quan sát xem chuyện gì xảy ra tiếp theo. <br>\"Bằng cách này, áo giáp trên người mình, có thể thay mình ngăn cản được sự tập kích hai gia hỏa này.\" <br>Lâm Thanh Diện lúc này cũng đoán ra được, chuyện gì đã xảy ra. <br>Vào lúc này, hai con gấu quỷ lại bắt đầu tung ra một đợt tấn công mới. <br>Nhìn thấy cảnh này, Lâm Thanh Diện không khỏi cảm thán chính mình. <br>\"Ta có nên bỏ đi, không, ta thật sự đã trở lại, chuyện này thật đúng là không xong, hai tên này nếu không dồn ta vào chỗ chết, sẽ không bao giờ bỏ cuộc.\" <br>Mặc dù trong lòng than thở, nhưng anh không chút do dự mà lập tức hành động. <br>Anh trực tiếp xuất ra thanh kiếm mà người thợ rèn làm cho mình lúc trước, chống lại đợt công kích mới. <br>\"Không có chuyện gì, hiện tại ta không vượt cấp cũng không thành vấn đề, chỉ cần có thể cứu mạng là được.\" <br>Sau khi Lâm Thanh Diện cảm nhận được sức mạnh của hai con gấu quỷ đang đến gần, liền trực tiếp lấy ra thanh kiếm mà thợ rèn tặng cho mình để chặn một đợt công kích mới của chúng cường hãn. <br>Ngay khi sức mạnh đòn tấn công của hai con gấu quỷ rơi vào người anh, thanh kiếm đột nhiên vỡ vụn. <br>Chỉ là sau khi chống đỡ thành công đợt công kích thứ hai, Lâm Thanh Diện cảm thấy một đợt công kích nữa đã trôi qua, trong lòng không khỏi thở phào nhẹ nhõm. <br>Tuy nhiên, trong lòng anh vẫn có chút bất lực, dù sao thì hai đòn tấn công đều bị anh chống trả, nhưng hai vũ khí trên người anh đã bị hủy hoại. <br>Nếu cứ tiếp tục như vậy, anh không biết mình có thể chống cự được bao lâu nữa. <br>Mặc dù thanh kiếm vừa rồi trông đã bị gãy, ngay cả một thanh kiếm gãy chỉ mới được rèn một nửa, lại có thể bộc phát ra lực lượng cường đại như thế. <br>Nghĩ đến nửa bộ cơ giáp lúc trước, trong lòng ông không khỏi cảm khái, tiểu tử này đến cùng có bí mật như thế nào. <br>Trên người cậu ta có bao nhiêu bảo bối? ông liền quay sang hai người bên cạnh hỏi. <br>\"Ai trong hai người có thể nói cho tôi biết, tiểu tử này còn giấu bao nhiêu vũ khí bí mật? Hai thứ nhìn tưởng như vật không ra gì, lại thực sự có thể thay cậu ta, tránh hai tai họa liên tiếp.\" <br><img alt=\"re-quy-troi-cho-1991-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1991_1.jpg\">"}