{"title":"Chương 1992: Sao cậu không biết chuyện này?\"","content":"Pháp bảo anh ta mang trên người nhiều không đếm xuể, có lúc hai người này còn thầm ganh tỵ trong lòng, tên này đúng là biến thái. <br>Thần Kết Giới không khỏi cảm thấy bất lực sau khi nghe những lời của hai người, muốn hỏi thăm nhưng không ngờ lại không tìm được gì. <br>Vì vậy, vào lúc này, ông ta bất lực nói: <br>\" Giữa các ngươi không phải là những người bạn tốt nhất hay sao? Vì cái gì mà chút chuyện này cũng không biết?\" <br>Nói đến đây, ông dừng một chút, nhìn về phía Du Ly cười hiền lành nói. <br>\" Cô không phải là sư phụ của cậu ta hay sao? Sao cậu không biết chuyện này?\" <br>Sau khi Du Ly nghe xong những lời này, không khỏi cười khổ. <br>\"Mặc dù tôi là sư phụ của Lâm Thanh Diện, nhưng cậu ấy sau khi gặp tôi cũng chỉ tôn tôi làm sư phụ. Trước đó như thế nào tôi cũng không biết…” <br>Sau khi nói về điều này, cô dừng lại một lúc, và sau đó tiếp tục. <br>\"Thật ra trước khi gặp tôi, cậu ta đã rất lợi hại rồi, nói cậu ấy bái tôi làm thầy, nhưng thật ra tôi không dạy cậu ấy cái gì nhiều.\" <br>Kết Giới Thần nghe được cô ta nói vậy, liền biết mình thật sự không phát hiện ra gì. <br>Vì vậy ông không còn cách nào khác ngoài bất đắc dĩ nhếch miệng, không tiếp tục hỏi thêm. <br>Tuy nhiên, vào lúc này, trong tòa tháp chín tầng truyền đến một trận năng lượng chấn động, sau đó quả cầu pha lê không còn cách nào quan sát được tình hình bên trong. <br>Du Ly và Ngô Mộc không khỏi cực kỳ căng thẳng, sau khi nhìn thấy cảnh này. <br>Họ nhìn thần Kết Giới với vẻ mặt lo lắng hỏi: \"Tại sao bây giờ chúng ta không thấy tình hình của cậu ta nữa?, chẳng lẽ cậu ta đã...\" <br>Đương nhiên, những lời này là do Ngô Mộc, người có tính cách nóng nảy hỏi, vừa rồi còn có thể quan sát được, nhưng hiện tại bỗng chốc trở nên trống rỗng, điều này làm cho anh ta rất lo lắng tình huống của Lâm Thanh Diện. <br>Nhưng nói chuyện được nửa chừng thì bị Du Ly bên cạnh cắt ngang. <br>\"Đừng ăn nói nhảm nhí, cậu ta nhất định không sao, chúng ta từ trước tới giờ, sóng to gió lớn gì chưa gặp phải, cậu ta khi đi qua kết giới còn có thể gặp phải nguy hiểm gì?\" <br>Du Ly thật ra không muốn tên này, nói ra những lời xui xẻo, nên mới bị cô quát như vậy. <br>Ngô Mộc nghe xong những lời này liền biết mình có chút thất ngôn. Nên vội bịt miệng lè lưỡi, không nói thêm nữa. . Truyện Tiên Hiệp<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chỉ có điều lúc này, Du Ly cũng căng thẳng nhìn về phía Thần Kết Giới. <br>\"Kết Giới Thần, ngài biết hết mọi chuyện ở đây, xin hãy giúp chúng ta xem Lâm Thanh Diện đã xảy ra chuyện gì?\" <br>So với sự hoảng sợ của Ngô Mộc lúc này, Du Ly bình tĩnh hơn rất nhiều, nhưng trên mặt cũng lộ ra vẻ lo lắng. <br>Trên thực tế, không chỉ bọn họ, mà ngay cả người đàn ông cường tráng cùng nữ nhân đeo mặt nạ bên cạnh, vào lúc này cũng không thể không nói với Thần Kết Giới: <br>\"Ừ, vừa rồi ta cảm thấy một trận năng lượng chấn động, rồi chuyện này xảy ra ngay lập tức, tiểu tử này hẳn gặp phải cái gì nguy hiểm rồi?\" <br>Bọn họ luôn ở bên ngoài quan sát tình hình, tự nhiên cũng biết, Lâm Thanh Diện không dễ đột phá cấp độ này. <br>Lúc này họ tự nhiên có chút lo lắng nên hỏi thẳng. <br>Thật ra thì mọi người không cần phải hỏi, ngay cả bản thân Thần Kết Giới cũng không ngờ rằng, mọi chuyện sẽ phát triển thành như bây giờ, vì vậy ông nhanh chóng gật đầu, sau đó bắt đầu dùng tinh thần lực của mình kiểm tra. <br>Kết quả là sau một số lần thăm dò, ông thấy rằng, tinh thần lực cửa mình, căn bản là không có cách nào tiến vào trong tháp thăm dò tình hình. <br>Vì vậy ông có chút kinh ngạc nói: \"Làm sao có thể xảy ra tình huống như vậy? Nói một cách hợp lý, chỉ cần ở trong thế giới tinh thần này, bất luận là như thế nào, đều không có cách nào thoát khỏi sự kiểm soát tinh thần lực của ta.\""}