{"title":"Chương 1993: Cậu ta không sao chứ?\"","content":"Chính vì vậy mà ông mới có thể canh giữ nơi này nhiều năm như vậy. <br>Mặc dù khảo nghiệm tháp thiêng chín tầng rất khó khăn và nguy hiểm, nhưng ông vẫn luôn kiểm soát được, nếu không sẽ không tăng độ khó lên cấp độ này. <br>Không ngờ hiện tại lại xảy ra tình huống như vậy, ngay cả tinh thần lực của ông cũng không thể do thám tình hình bên trong tháp. <br>Vì vậy lúc này, ông cau mày nói với những người bên cạnh: \"Hiện tại mọi chuyện đã phát triển đến trình độ này, xem ra chỉ có thể dùng năng lực đặc biệt của mình để kiểm tra.\" <br>Bây giờ tòa tháp chín tầng, bởi vì làn sóng năng lực trước đó đã phong tỏa hoàn toàn, nên linh lực bên ngoài hoàn toàn không thể tiến vào. <br>Tuy nhiên, loại chuyện này có thể làm khó người khác, nhưng lại không hề phiền toái chút nào với Kết Giới thần, người đứng đầu nơi này. <br>Ông ta bây giờ chỉ lo lắng cho tình hình của Lâm Thanh Diện, nên tự nhiên cũng quan tâm rất nhiều. <br>Vì vậy, ông đã sử dụng vô thượng đại năng (sức mạnh tối cao) mà anh chưa bao giờ sử dụng, để tiến vào tòa tháp chín tầng. <br>Sau khi nhìn thấy cảnh này, những người kia vẫn rất lo lắng, nhưng họ cũng không nói nhiều, chỉ chờ Kết Giới thần quay lại. <br>Sau khi vào tháp, Kết Giới thần đi thẳng lên tầng thứ bảy. <br>Bây giờ những tầng khác đã bị bọn họ xông qua, tự nhiên ông không cần để ý tới. <br>Bây giờ chỉ cần chú ý xem, Lâm Thanh Diện có an toàn hay không. <br>Lúc này khi lên đến tầng bảy, ông phát hiện vết thương cậu ta rất nhỏ, nhưng Lâm Thanh Diện vì mất sức mà ngã xuống đất, mới thở phào nhẹ nhõm. <br>Vì vậy ông không khỏi hơi ngạc nhiên, không ngờ cậu ta chỉ bị thương nhẹ, sau khi trải qua sự nguy hiểm nặng nề như vậy. <br>Và hai con gấu quỷ tấn công anh ta, giờ đã ngã trên mặt đất, hình như đã bị tiểu tử này giết chết. <br>\"Không ngờ tiểu tử này lại có năng lượng lớn như vậy, không chỉ có thể làm rung chuyển tòa tháp chín tầng, kích hoạt cơ chế phòng ngự, còn có thể cùng lúc giết chết hai con gấu quỷ.\" <br>Thần Kết Giới có lẽ không ngờ, những gì ông ta nhìn thấy sau khi đi lên, lại là cảnh tượng trước mắt, liền nhịn không được lầm bầm trong miệng. <br>Đồng thời, ông cũng nhìn thấy Thất Tinh Kiếm nổi lên trên xác hai con gấu quỷ. <br>Vì vậy ông cất bảo bối này đi, dự định khi Lâm Thanh Diện tỉnh lại sẽ đưa cho anh ta. <br>Tuy rằng ông rất đau lòng khi thấy chuyện này, nhưng ông cũng biết bây giờ bảo vật này xuất hiện, chính là hữu duyên cùng Lâm Thanh Diện. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Cho nên dù có miễn cưỡng thế nào, thứ này cũng phải trả cho cậu ta. <br>Sau khi cất bảo vật đi, Thần Kết Giới trực tiếp đưa Lâm Thanh Diện ra khỏi tháp. <br>\"Sao rồi? Cậu ta không sao chứ?\" <br>Lâm Thanh Diện được thần Kết Giới đưa ra ngoài, mọi người đều khó hiểu, vây quanh hỏi han. <br>Du Ly cùng Ngô Mộc tự nhiên càng thêm lo lắng. <br>\"Đừng lo lắng, cậu ấy chỉ bị thương nhẹ, nghỉ ngơi một lát sẽ tỉnh lại.\" <br>Thần Kết Giới hiển nhiên không muốn nói thêm tình hình trong tháp, cho nên lúc này mới thẳng thừng nói câu này, sau đó liền không nói thêm. <br>Nghe xong những lời này, Ngô Mộc tự nhiên có chút lo lắng, vì vậy trực tiếp tiếp tục hỏi: \"Làm sao lại không có việc gì? Nếu thật sự không sao, làm sao có thể bất tỉnh như thế này?\" <br>Du Ly tương đối bình tĩnh, lúc này mới kéo Ngô Mộc ra, sau đó nói: \"Đừng lo lắng, vì Kết Giới thần đã nói cậu ta không sao, vậy chắc chắn sẽ không có vấn đề gì.\" <br>Nói xong câu này, cô ta dừng một chút, mới tiếp tục nói: \" Bất kể nói thế nào, chỉ cần người ra tới là tốt rồi.\""}