{"title":"Chương 1994: Một cảm giác ngây ngất","content":"Ngô Mộc không nói gì nữa sau khi nhìn thấy cảnh này, mà nhìn Lâm Thanh Diện đang nằm trên mặt đất với vẻ mặt căng thẳng. <br>Rõ ràng là anh ta hiện tại còn có chút lo lắng, Thần Kết Giới trực tiếp an ủi nói. <br>\"Đừng lo lắng, bạn của ngươi vừa rồi hôn mê tạm thời vì mất sức, nghỉ ngơi một lát sẽ không sao.\" <br>Hai người nghe được lời nói này về sau, mới xem như có chút yên lòng, bất kể nói thế nào, chỉ cần Lâm Thanh Diện không có việc gì liền tốt. <br>Sau khi Du Ly nghe xong những lời này, trực tiếp cảm tạ đối phương. <br>\"Dù sao tôi cũng phải cảm tạ Thần Kết Giới, lần này ân sủng cứu mạng. Khi cậu ta tỉnh lại, ta sẽ đích thân nói cậu ấy cảm tạ ngài.\" <br>Thần Kết Giới thấy chuyện này rất bình thường, lúc này mới mỉm cười, sau đó trực tiếp nói: \"Cũng không cần, cô cứ để cậu ấy nghỉ ngơi thật tốt, chờ cậu ta bình phục, ngày mai ta liền mang các người trở lại Tiên giới. \" <br>Ngô Mộc và Du Ly vốn tưởng rằng chỉ cần Lâm Thanh Diện không sao thì coi như kết quả tốt nhất, nhưng không ngờ lại thu hoạch được chuyện tuyệt vời như vậy. <br>Vì vậy, sau khi nghe những lời này, họ không khỏi sững sờ một lúc, nhưng sau đó là một cảm giác ngây ngất. <br>Rốt cuộc, bọn họ đều rất muốn trở về Tiên giới, nghe nói có thể rời đi, tất cả đều rất vui mừng. <br>Vì vậy, họ cảm ơn Thần Kết Giới một lần, nữa trước khi đưa Lâm Thanh Diện về nghỉ ngơi. <br>Lâm Thanh Diện đúng như lời thần Kết Giới nói, anh chỉ bị thương nhẹ, sau một hồi nghỉ ngơi, buổi tối liền tỉnh lại. <br>Nhưng sau khi tỉnh dậy, anh luôn ngẩn ngơ ngồi trên giường, gần như im lặng. <br>Ngô Mộc và Du Ly bước tới, quan tâm đến tình hình của anh, nhưng lại nhận ra trạng thái của anh thực sự khác lạ. <br>\"Đệ làm sao vậy? vừa tỉnh dậy đã ngẩn ngơ ngồi đây một mình. Tính cách này không giống với tính cách của đệ.\" <br>Ngô Mộc vẫn líu lo như mọi khi, nhưng cũng có thể thấy được lúc này Lâm Thanh Diện tâm tình không tốt, nên giọng điệu hơi trầm xuống. <br>Lâm Thanh Diện nghe xong những lời này, không có trả lời, tựa hồ vẫn có chút đờ đẫn. <br>Ngô Mộc không khỏi có chút lo lắng, sau khi nhìn thấy anh thế này. <br>Trước đây bọn họ đã gặp rất nhiều tình huống nguy hiểm, nhưng chàng trai này vẫn luôn bình tĩnh điềm đạm, hiếm khi xảy ra chuyện như thế này. <br>Lâm Thanh Diện giờ phút này không thể nói là suy sụp, nhưng dù thế nào, họ cũng cảm thấy có gì đó không ổn. <br>Ngô Mộc có chút bối rối sau khi nhìn thấy Lâm Thanh Diện như vậy, liền dùng ánh mắt ra hiệu cho Du Ly bên cạnh, để cô ta đi tới hỏi thăm thử xem sao. <br>Sau khi Du Ly nhận được ánh mắt này, trực tiếp nói: \"Bất quá cậu gặp phải chuyện gì, đều có thể nói ra, cho dù chúng ta không giúp được cậu, cũng có thể giúp cậu chia sẻ.\" <br>\"Tuy rằng ta không biết cậu trong tháp chín tầng đã xảy ra chuyện gì, nhưng hiện tại trạng thái bất thường của cậu khiến chúng ta rất lo lắng.\" <br>Lâm Thanh Diện nghe được tiếng sư phụ về sau, mới xem như lấy lại tinh thần, sau đó liền trực tiếp bình tĩnh mở miệng. <br>\"Sư phụ, đừng lo lắng cho tôi quá nhiều, tôi không sao cả.\" <br>Sau khi nói, anh dừng lại một lúc, và sau đó tiếp tục. <br><img alt=\"re-quy-troi-cho-1994-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1994_1.jpg\">"}