{"title":"Chương 1995: Cậu ấy thực sự có huyết thống Yêu Vương","content":"Du Ly cũng biết đối phương hẳn là có tâm sự, nhưng thấy anh không muốn nói thêm, nên cũng không tiếp tục hỏi. <br>Suy cho cùng, theo ý kiến của cô, chỉ cần đối phương có thiện chí, sau này sẽ nói cho cô biết, nên không cần tiếp tục dò hỏi vào lúc này. <br>Thế là liền lôi Ngô Mộc cùng nhau rời khỏi nơi này, để cho cậu ta nghỉ ngơi thật tốt. <br>Chỉ là cho dù ra ngoài, họ cũng không có đi xa, hai người vẫn canh giữ ở ngoài cửa, vì sợ buổi tối cậu ta sẽ xảy ra chuyện. <br>Quả nhiên, vào ban đêm, nơi trung tâm trái tim Lâm Thanh Diện phát ra hào quang rực rỡ, hơn nữa còn không ngừng phát ra những âm thanh kỳ quái. <br>\"Sao vậy? Sao tự nhiên tim của cậu ta lại có ánh sáng chói mắt như vậy?\" <br>Ngô Mộc nghe thấy động tĩnh nên trực tiếp tới kiểm tra, nhìn thấy cảnh này không khỏi hỏi. <br>Và lúc này anh ta cũng không biết, mình nên giải quyết chuyện này thế nào. nên đi ra ngoài và gọi Du Ly ở bên cạnh đến để kiểm tra. <br>\"Tình huống này quá kỳ quái. Tôi chưa thấy bao giờ nên không biết chuyện gì đang xảy ra.\" <br>Sau khi nhìn thấy cảnh này, Du Ly trực tiếp lên tiếng, nhưng vì lo lắng cho trạng thái của Lâm Thanh Diện, lúc này cô ta lập tức muốn tìm người giúp đỡ. <br>Mà ở nơi này, người duy nhất có thể giúp bọn họ, có lẽ là Thần Kết Giới, cho nên hai người trực tiếp tìm ông ta tới đây. <br>\" Kết Giới thần đại nhân, ngài mau nhìn xem cậu ta là bị sao vậy, loại tình huống này thực tế là quá khác thường, hai chúng tôi hoàn toàn không hiểu rõ đến cùng xảy ra chuyện gì.\" <br>Thần Kết Giới nghe bọn họ nói, trạng thái của Lâm Thanh Diện quá kỳ dị, trong lòng vẫn có chút luống cuống, sau khi nhìn thấy cảnh này, ông cũng hơi sửng sốt. <br>Nhưng dù vậy, ông vẫn không quên an ủi hai người này, để họ an tâm và không nôn nóng. <br>\"Đừng lo lắng, để ta xem chuyện gì đang xảy ra trước đã, yên tâm đi, có ta ở đây, nhất định sẽ không để cho tiểu tử này xuất hiện bất kỳ nguy hiểm gì.\" . Truyện Sủng<br>Sau khi nghe xong những lời này, cả hai đều thở phào nhẹ nhõm, vì vậy họ im lặng đứng một bên chờ kết quả. <br>Thần Kết Giới cẩn thận kiểm tra trạng thái của Lâm Thanh Diện, một lúc sau, ông ta ngạc nhiên nói: <br>\"Không ngờ tiểu tử này trên thânlại mang dòng máu Yêu Vương!\" <br>Ngô Mộc và Du Ly nghe xong những lời này đều có chút kinh ngạc, không khỏi nghi ngờ hỏi. <br>\"Làm sao có khả năng, cậu ta vẫn luôn ở bên cạnh chúng tôi, nếu thật sự có huyết thống Yêu Vương, chúng ta phải biết rồi chứ.\" <br>Sau khi nghe những lời này, Thần Kết Giới lắc đầu nói không rõ, nhưng lại kiên định nói: <br>\"Ta không biết tại sao, trong người cậu ấy lại tồn tại huyết thống này, nhưng điều ta có thể đảm bảo, cậu ấy thực sự có huyết thống Yêu Vương.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau khi nói xong, ông dừng lại một lúc, và sau đó tiếp tục. <br>\"Mặc dù chỉ có một tia dấu vết, nhưng lại tương đối thuần khiết. Đây là điều khiến ta rất ngạc nhiên.\" <br>Sau khi hai người nghe xong những lời này, cho tới bây giờ vẫn cảm thấy có chút khó tin. <br>Bởi vì đã ở cùng nhau lâu như vậy, Lâm Thanh Diện có huyết thống Yêu Vương, chuyện này bọn họ còn không biết. <br>Thần Kết Giới hoàn toàn không vướng bận vào khía cạnh này của vấn đề, thay vào đó ông ta cười nhẹ và nói. <br>\"Ta vốn đang băn khoăn, không biết làm cách nào mà cậu ta giữ được mạng trong tòa tháp chín tầng, nhưng bây giờ xem ra, ta đã tìm được kết quả.\" <br>Sau khi nghe những lời này, cả hai nhìn nhau với ánh mắt không rõ. <br>Hai người nghe lời nói này, càng không hiểu ông ta đang nói gì, thần Kết Giới khẽ mỉm cười, sau đó giải thích cho hai người họ. <br>\"Thật ra cũng không có gì kỳ quái, nhưng cậu ta có một tia huyết thống Yêu Vương, đã được kích hoạt mỗi khi không thể bảo toàn tính mạng, nên có thể trấn áp huyết tinh của hai con gấu quỷ.\" <br>\"Có lẽ là bởi vì nguyên nhân này, tiểu tử này mới có thể bảo trụ một mạng.\" <br>Sau khi hai người nghe xong những lời này, nhất thời không biết nên suy nghĩ cái gì."}