{"title":"Chương 1996: Nhưng có một điều ta muốn khuyên các ngươi","content":"Thần Kết Giới thực sự không quan tâm những chuyện này, mà là trực tiếp bình tĩnh an ủi hai người. <br>\"Được rồi, chỉ là hôm nay máu trong người cậu ta đột nhiên bộc phát, hiện tại có chút không thể chấp nhận được. Buổi tối ngủ ngon một chút là được rồi.\" <br>Hai người khi nghe nói Lâm Thanh Diện không nguy hiểm đến tính mạng thì cũng yên tâm, không còn lo lắng gì nhiều, trở về phòng của mình, bắt đầu nghỉ ngơi. <br>Ngày hôm sau, Thần Kết Giới đưa họ trở lại Tiên giới như lời đã hứa. <br>Rốt cuộc những người này hiện tại đã đột phá tháp chín tầng, cho nên cung không cần ở lại đây. <br>\"Sau thời gian dài ở đây, cuối cùng tôi đã có thể rời khỏi nơi này. Thật tuyệt, tôi thực sự nhớ nơi mình đã ở.\" <br>Nghĩ có thể rời khỏi đây, Ngô Mộc khá là vui vẻ, cho nên lúc này mới không khỏi nhảy tưng tưng hét toáng lên. <br>Mà hai người kia, thì khi nghe lời nói này về sau, cùng cười một tiếng cũng không nói thêm gì. <br>Lâm Thanh Diện lúc đang đi trên đường, đột nhiên anh dường như đang nghĩ đến điều gì đó, anh lấy từ trong người ra thanh Thất Tinh kiếm tinh xảo mà thần Kết Giới tặng cho anh, khi anh rời đi. <br>Sau đó quay lại và chân thành nói với sư phụ: <br>\" Sư phụ, hiện tại tôi đã có vũ khí của chính mình, thanh Thất Tinh kiếm tinh xảo này sẽ giao cho sư phụ.\" <br>Sau khi nhìn thấy biểu hiện này, Du Ly không khỏi có chút kinh ngạc, nhưng lập tức bắt đầu từ chối. <br>\"Cậu đã thiên tân vạn khổ lấy được thứ này từ tháp chín tầng, ta làm sao có thể lấy được?\" <br>Cô biết rằng mình vẫn chưa hoàn thành khảo nghiệm của tòa tháp chín tầng, vì vậy cô tự nhiên không đủ tư cách để nhận thanh bảo kiếm này vào lúc này. <br>Thế là liền trực tiếp mở miệng chối từ, và cô không định nhận một món quà như vậy. <br>Lâm Thanh Diện lãnh đạm cười sau khi nghe những lời này. <br>Chỉ tiếp tục cầm kiếm trong tay, chân thành tiếp tục thuyết phục. <br>\"Giữa chúng ta không cần phải nói chuyện này. Sư phụ, người có thể giữ lấy thanh bảo kiếm này, tôi có giữ cũng là lãng phí.\" <br>Lâm Thanh Diện lúc này cũng không muốn giải thích, lý do vì sao mình phải đưa kiếm cho đối phương, nhưng vẻ mặt lại phi thường kiên định khi đưa nó. <br>Sau khi nhìn thấy cảnh này, Du Ly biết từ chối cũng vô dụng nên có phần ngại ngùng chấp nhận. <br>\"Nếu đã như vậy, ta trước nhận thanh bảo kiếm này giữ bên người, cậu yên tâm, ta sau này sẽ tặng cho cậu một vật làm quà đáp lễ.\" <br>Lâm Thanh Diện nghe xong những lời này chỉ cười cười, sau đó trực tiếp nói ra. <br>\"Chúng ta đã cùng nhau trải qua nhiều sóng gió như vậy, hơn nữa người lại là sư phụ của tôi, cho nên sư phụ nói những lời này là có chút khách khí rồi?\" <br>Tuy rằng lúc này Du Ly không nói gì nhiều, nhưng trong lòng cô khẳng định vẫn giữ quan điểm này. <br>Thần Kết Giới nhìn hai người bọn họ như vậy, trong lòng cũng an tâm phần nào, lúc này mới trực tiếp vuốt râu nói. <br>\" Lần này các ngươi, bởi vì cơ duyên xảo hợp đi vào không gian bên trong, cũng coi là một loại duyên phận.\" <br>Nói đến đây dừng một chút, sau đó mới lại tiếp tục mở miệng nói tiếp. <br>\"Ta sẽ không nói nhiều về những chuyện khác, để các ngươi nghĩ rằng ta dài dòng, nhưng có một điều ta muốn khuyên các ngươi.\" <br>Lâm Thanh Diện bọn họ ở đây thu hoạch được rất nhiều cơ duyên, cho nên lúc này đương nhiên rất coi trọng thần Kết Giới."}