{"title":"Chương 1997: Đột phá tháp thần trở về.\"","content":"Cho nên lúc này, Lâm Thanh Diện trực tiếp cung kính nói. <br>\" Kết Giới thần đại nhân có lời gì cứ việc nói thẳng ra, chúng tôi mấy người xin rửa tai lắng nghe.\" <br>Kết Giới hài lòng gật đầu sau khi nghe những lời này, sau đó tiếp tục nói. <br>\" Ngày sau mấy người các ngươi nhất định tiền đồ vô lượng, nhưng khó khăn và nguy hiểm phải đương đầu trong tương lai cũng là điều hiển nhiên. Vì vậy, ta mong rằng dù có gặp phải chuyện gì, các ngươi vẫn giữ được tâm địa thiện lương của mình, lấy cứu vớt thương sinh làm nhiệm vụ của mình.\" <br>Nghe xong những lời này, tất cả đều gật đầu đồng ý, nhìn thấy sự đông thuận này, Thần Kết Giới cũng không nói nhiều, mà chỉ đường ra cho bọn họ, rồi liền biến mất trong hư không. <br>Ba người trở về Thiên Giới theo con đường nhỏ, không ngờ nửa đường lại rơi xuống một bờ vực lớn, lần lượt hôn mê bất tỉnh. <br>Khi tỉnh dậy, họ thấy mình đang ở bên dòng sông, ngay dưới thác nước, như thể tất cả chỉ là một giấc mơ giữa họ. <br>\"Hai người có nghĩ những gì chúng ta trải qua trước đây, trong không gian khác biệt đó là sự thật sao?\" <br>Ngô Mộc là người đầu tiên lại tinh thần, mở miệng lèm bèm. <br>Lâm Thanh Diện bọn họ cũng một trận sửng sốt, dù sao cảnh tượng lúc trước là thực, nhưng sau khi tỉnh lại, ở đây luôn có cảm giác không chân thực. <br>Vì vậy, sau khi Ngô Mộc đưa ra câu hỏi này, hai người ít nhiều có cảm giác ngơ ngẩn và không tin. <br>\" Chúng ta hay là xem trước một chút, khi vượt qua các cấp độ đã thu hoạch được những bảo vật. Nếu có bên người,thì đó là sự thật.\" <br>Du Ly từ trước đến nay, luôn được coi là tỉnh táo hơn cả trong ba người, lúc này mới trực tiếp nhắc nhở hai người kia. <br>Nghe xong những lời này, hai người cũng bắt đầu kiểm tra lại những gì trên người. <br>Sau lần kiểm tra này, họ thấy rằng báu vật của họ vẫn còn tồn tại, vì vậy họ biết rằng tất cả những thứ họ có trong thời điểm đó là thật. <br>\"Xem ra lần này chúng ta thật sự đã tới không gian khác, đột phá tháp thần trở về.\" <br>Lâm Thanh Diện lặng đi một chút khi nhớ lại những chuyện đã xảy ra lúc trước, nhưng anh vẫn nói một câu như vậy. <br>Sau khi nhìn thấy anh ta thế này, Du Ly không khỏi hơi nhíu mày, luôn cảm thấy Lâm Thanh Diện dường như đã trải qua chuyện gì đó, mà họ không biết trong tòa tháp chín tầng. <br>Bởi vì sau khi khảo ngiệm vượt quan xong tòa tháp chín tầng, Lâm Thanh Diện trở nên có chút dị thường, lúc này cô cũng không nhiều lời mà đổi chủ đề. <br>\"Mà này, chúng ta trước kia không phải cùng Vương Tiểu Lâm đi chung sao? Hiện tại đều đã trở lại, cậu ta giờ ở đâu?\" <br><img alt=\"re-quy-troi-cho-1997-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/1997_1.jpg\">"}