{"title":"Chương 1998: \"Tại sao cậu lại bị nhốt ở đây?\"","content":"Sau khi Lâm Thanh Diện nghe lời phàn nàn của anh ta, liền nhịn không được mở miệng trấn an anh ta một câu, sau đó đưa ra suy nghĩ của bản thân. <br>Đương nhiên, Du Ly cùng Ngô Mộc đối chuyện này không có ý kiến gì, liền gật đầu làm theo lời Lâm Thanh Diện. <br>Trong quá trình tiến lên, mấy người vô tình đi ngang qua địa bàn của Bạch Viên. <br>Vốn dĩ chỉ là vô tình lướt qua, nhưng cuối cùng không ngờ lại vô tình đụng phải nơi này, lại tìm được Vương Tiểu Lâm đang bị nhốt trong lồng sắt. <br>\"Tại sao cậu lại bị nhốt ở đây?\" <br>Ngô Mộc rất kinh ngạc thời điểm nhìn thấy anh ta, trong tiềm thức hỏi. <br>Du Ly cũng có chút kỳ quái, lúc này cô đang quan sát chung quanh, cho nên trực tiếp nói ra nghi hoặc trong lòng. <br>\"Tôi nghĩ cái lồng này có vẻ không được chắc chắn lắm. Cậu phải dễ dàng ra được bên ngoài. Tại sao cậu lại chấp nhận bị giữ ở đây?\" <br>Vương Tiểu Lâm có chút tuyệt vọng, sau khi đã chờ đợi lâu như vậy, không ngờ đợi đến lúc này, anh ta tự nhiên có chút hưng phấn. <br>Đang định kể về những chuyện đã trải qua, thì nghe Du Ly hỏi câu này, anh ta cũng bất lực nở một nụ cười gượng gạo. <br>\"Nếu có thể rời đi, cô cho rằng tôi không muốn sao?\" <br>Nói đến đây, anh dừng lại một lúc, rồi tiếp tục giải thích về những lần trốn thoát trước đây của mình... <br>\"Không ngờ nơi này lại có cơ quan quái dị như vậy. Đừng lo lắng, tôi có thể mang cậu đi ra ngoài.\" <br>Lâm Thanh Diện nghe xong những lời này, trầm mặc một hồi mới chậm rãi nói. <br>Sau đó, anh nghiên cứu về cách phá vỡ trận pháp này. <br>Sau một thời gian, cuối cùng anh cũng đã phá giải trận pháp thành công, sau khi nhóm người rời khỏi nơi này, họ bắt đầu kể về những trải nghiệm của nhau trong thời gian qua. <br>\"Không ngờ là do tôi phạm sai lầm, mà làm mọi người lạc đến không gian kia lâu như vậy.\" <br>Sau khi Vương Tiểu Lâm nghe bằng hữu kể về những trải nghiệm trong thời kỳ này, trong lòng có chút áy náy, nếu không phải do anh ta sơ ý, những người này sẽ không phải cực khổ như vậy. <br>Những người kia không quan tâm đến điều này một chút nào, nhưng khi họ kể cho nhau nghe về trải nghiệm của nhau, cả bốn vẫn không thể kìm được cảm xúc một lúc. <br>Cảm khái một hồi, Lâm Thanh Diện bình tĩnh trở lại trước tiên, sau đó trực tiếp thuyết phục những người khác. <br>\"Chà, dù sao đi nữa, thật tốt khi chúng ta có thể gặp lại nhau, bây giờ, hãy ngừng đắm chìm trong cảm xúc này. Chúng ta vẫn còn rất nhiều việc phải làm trước đây.\" <br>Những người khác sau khi nghe những lời này, cũng bình tĩnh lại nên gật đầu đi theo Lâm Thanh Diện trở về Hàn Giang Thành. <br>Dự định hoàn thành kế hoạch còn chưa xong, trên đường Vương Tiểu Lâm dường như đột nhiên nghĩ tới cái gì, liền trực tiếp nói với mấy người kia. <br>\"Chẳng qua, lúc trước tôi cảm thấy được, những tên Bạch Viên này hình như có động tĩnh gì lớn.\" <br>Khi những người khác nghe thấy những lời này, không khỏi ngẩn ra một lúc."}