{"title":"Chương 1999: Có lẽ chúng ta cần điều tra chi tiết.\"","content":"Lâm Thanh Diện thậm chí trực tiếp hỏi: \"Hành động lớn? Hành động lớn gì? Làm sao cậu biết? Chúng ta thì không hiểu lời nói của bọn chúng.\" <br>Sau khi Vương Tiểu Lâm nghe thấy câu hỏi của Lâm Thanh Diện, anh trực tiếp giải thích những điều đã trải qua khi ở đây, và những kết luận mà anh ấy quan sát được. . Cập nhật truyện nhanh tại # TRUм tгцуeЛ.VN #<br>Nhóm người sau khi nghe xong những lời này, trong lòng vẫn có chút khó hiểu, nên tạm thời gác lại kế hoạch trước đó, thống nhất ở lại quan sát xem những tên Bạch Viên này thực sự muốn làm gì. <br>\"Cậu có nghĩ rằng, loại nước trái cây mà bọn chúng chế tạo, có thể tăng hiệu quả chiến đấu không?\" <br>Sau một hồi thảo luận, bốn người họ đã ở lại đây, cẩn thận quan sát hành động của những con Bạch Viên này, cuối cùng cũng nhận ra những con vượn trắng này đang làm gì. <br>Du Ly có năng lực quan sát chi tiết nhất, nên ngay từ đầu đã nghiên cứu kỹ hành động của những con Bạch Viên này, cuối cùng tự mình đưa ra kết luận như vậy, sau đó mới nói ra với những người bên cạnh. <br>\"Nghe có vẻ như điều này là đúng, nhưng chúng đã làm điều đó như thế nào? Có lẽ chúng ta cần điều tra chi tiết.\" <br>Nếu những con Bạch Viên này có linh trí của mình, có thể làm nước trái cây là điều dễ hiểu, nhưng để tăng hiệu quả chiến đấu thì hơi lạ thường. <br>Vì vậy, ngay cả khi một vài người tận mắt nhìn thấy, họ vẫn không tin, vì vậy họ quyết định điều tra. <br>Sau một cuộc điều tra miệt mài, cuối cùng họ cũng tìm ra một vấn đề, Thì ra loại quả đám Bạch Viên dùng để ép lấy nước được gọi là quả năng hỏa. <br>\"Không ngờ chỉ số IQ của những con Bạch Viên này, cao đến mức có thể dùng công cụ ép trái cây này thành nước, để nâng cao hiệu quả chiến đấu.\" <br>Sau khi Vương Tiểu Lâm hiểu được mục đích của đối phương, một bên thầm thở dài, những người khác nghe vậy cũng biểu lộ đồng tình. <br>\"Ai có thể nói không được? Những Bạch Viên này vốn là có linh trí, hiện tại mới làm được như vậy, không ai có thể nói trước được bọn chúng sau này sẽ làm tới những gì.\" <br>Lâm Thanh Diện hiện tại càng quan tâm, những con Bạch Viên đến cùng muốn làm gì, bởi vì bọn chúng, nhất định không phải ngẫu nhiên nghiên cứu ra loại nước ép tăng cường hiệu quả chiến đấu này. <br>\"Tôi nghĩ rằng sự tập trung của chúng ta, dường như đang đi sai hướng.\" <br>Lúc này, Du Ly đột nhiên như nhớ tới một chuyện quan trọng, liền trực tiếp bình tĩnh nói. <br>Sau khi Triệu Tuấn suy nghĩ kỹ càng, vẫn lo lắng Lâm Thanh Diện một mình đối mặt với nguy cơ, cho nên lúc này liền quyết định sẽ âm thầm theo sau <br>Đến lúc đó cho dù trễ một bước, cũng có thể giúp được vào thời điểm quan trọng. <br>Cho nên lúc này mới trực tiếp an ủi Hứa Bích Hoài còn đang rơi lệ. <br>Không ngờ câu nói này cũng làm cho cô một tia hi vọng, lúc này cô mới lau nước mắt, mạnh mẽ đứng lên nói. <br>\" Tốt, đã như vậy, đến lúc đó tôi sẽ đi cùng mọi người.\" <br>Triệu Tuấn nghe xong những lời này liền lắc đầu, sau đó nói. <br>\"Không, Lâm huynh đã gửi gắm chị dâu cho tôi. trước khi rời đi. Tôi sẽ không bao giờ để cho chị dâu có bất kỳ rủi ro nào.\" <br>Mình có thể vì huynh đệ chấp nhận đánh bạc với tính mạng, nhưng nếu như chuyện lần này thật sự giết chết bọn họ, Hứa Bích Hoài có thể nói là hy vọng cuối cùng của Lâm Thanh Diện. <br>Cho nên lần này, Triệu Tuấn tuyệt đối không thể đồng ý để cô mạo hiểm cùng bọn anh. <br>Lúc cô nói tới lời này, anh liền thẳng thắn dứt khoát từ chối. <br>Hứa Bích Hoài giọng cũng vô cùng kiên định, cô nói thẳng: \"Điều quan trọng nhất của đời người, chính là tình yêu và người thân. Nếu trong chuyện này ngay cả chồng và con gái tôi cũng mất mạng, cậu nghĩ tôi còn có thể sống nổi sao? \" <br>Sau khi nghe những lời này, tất cả mọi người đều chìm vào im lặng, ngay cả Triệu Tuấn cũng không biết phải phản bác như thế nào."}