{"title":"Chương 2000: \"Ba, con đã trở lại.\"","content":"Chỉ vì, Triệu Tuấn đã đồng ý với Lâm Thanh Diện, anh không thể để cô gặp nguy hiểm, cho nên anh tiếp tục lên tiếng. <br>\"Tôi đã hứa với Lâm huynh, nhất định phải chăm sóc chị dâu, cho nên lần này tôi thật sự không thể dẫn theo chị dâu cùng đi.\" <br>Nói xong anh dừng một chút, mới nói tiếp: \"Đừng lo lắng, dù sao chúng tôi nhất định cũng sẽ đưa Lâm huynh và Nặc Nặc trở về, không bao giờ để bọn họ có bất kỳ chuyện gì xảy ra.\" <br>Hứa Bích Hoài biết, cho dù mình có nói gì thì chàng trai này cũng sẽ không đồng ý, cho nên lúc này cũng không nói nhiều nữa. <br>Cô chỉ tìm một chỗ ngồi xuống, đợi Kết Giới giải khai, nhưng trong lòng kiên định, bất luận như thế nào cũng đều sẽ đuổi theo. <br>Triệu Tuấn sao có thể không nhìn ra được suy nghĩ của cô, cho nên lúc này mới lén lút liếc mắt nhìn người khác. <br>Để lát nữa khi mọi người sẵn sàng lên đường, nhất định phải nghĩ biện pháp khống chế lại đối phương. <br>Chỉ có như vậy, sự an toàn của người phụ nữ này mới có thể được đảm bảo, cũng có nghĩa là anh đã không phụ lòng tin tưởng và sự giao phó của Lâm Thanh Diện đối với anh. <br>Người nhận được ánh mắt cũng gật đầu, chứng tỏ đã hiểu ý, lúc này mới xem như yên lòng. <br>Sau khi Lâm Thanh Diện rời khỏi nhà, anh liền tốc độ cao nhất như một cơn lốc lao tới chỗ của tà phái. <br>Trong lòng anh cực kỳ lo lắng cho con gái bé bỏng, nên anh không muốn chậm trễ một chút nào vào lúc này. <br>Nhưng không ngờ khi đi nửa đường, lại gặp Dao Trì. <br>Vốn dĩ đang nghĩ cô mang đến tin tức gì, nhưng anh cũng quyết định cho dù là như thế nào, cũng không để ảnh hưởng đến nội tâm, vững vàng suy nghĩ. <br>Nhưng khi nhìn thấy một người nhỏ bé khác bên cạnh cô, anh sững sờ dụi mắt, đôi chân như mất lực, anh ngồi bệt xuống đất.. <br>Đứa trẻ này không là ai khác, chính là tiểu hài nữ đang thương bị bắt cóc bấy lâu nay. <br>Lúc này anh chỉ biết mở mắt trừng trừng, cứ ngỡ đang ở trong mơ., một người cứng rắn như Lâm Thanh Diện,rất ít chuyện gì có thể làm anh yếu đuối, nhưng giờ đây anh không khỏi bật khóc. <br>Anh bật dậy,lao nhanh về phía trước, ôm vội con gái bé bỏng vào lòng, anh ôm thật chặt, như thể sợ bé lại biến mất. <br>\"Ba, con đã trở lại.\" <br>Nặc Nặc đã rất lâu không gặp lại cha, cho nên lúc này cũng hết sức kích động. <br>Nép mình trong vòng tay cha mình, bé khóc lóc thảm thiết. <br>Dao Trì nhìn cảnh tượng trước mắt, thất thần đứng sang một bên,hai người,một lớn một nhỏ nước mắt không ngừng tuôn rơi. Cô cũng không muốn mở miệng, để dành thời gian cho hai cha con họ. <br>\"Sao rồi bé yêu? con không bị tổn hại gì sao? Hiện tại trong người có khó chịu gì không?\" <br>Lâm Thanh Diện khóc một hồi lâu mới tỉnh táo lại, anh không thể chú ý đến bất cứ gì ngoài việc dán chặt mắt vào con gái của mình. <br>Cuối cùng con gái cũng đã trở về với mình, điều anh lo lắng nhất là cơ thể hài tử có bị thương tích gì không. <br>Nặc Nặc đương nhiên hiểu được sự lo lắng của cha mình, cho nên lúc này chỉ nũng nịu lắc đầu, sau đó mở miệng an ủi, xoa dịu cảm xúc của cha mình. <br>\"Ba, đừng lo lắng, con không có việc gì, cha không nghĩ con đã bình an trở lại rồi sao?\" <br><img alt=\"re-quy-troi-cho-2000-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2000/2000_1.jpg\">"}