{"title":"Chương 501: Cổ Kiếm Huyên ta sẽ chết không có chỗ chôn!","content":"Chấn động!&nbsp;&nbsp;<br>Giờ phút này, trong lòng cô gái đeo khăn che mặt đã cuồn cuộn như thuỷ triều.&nbsp;&nbsp;<br>Kiếm Chủ Thương giới!&nbsp;&nbsp;<br>Tổ sư Thương Kiếm Tông, cũng là một vị kiếm tu nổi tiếng nhất Thanh Thương giới. Ông ấy không phải Kiếm Chủ bình thường, mà là Kiếm Chủ của cả Thanh Thương giới.&nbsp;&nbsp;<br>Ông ấy đã mạnh cỡ nào ở thời kì đỉnh cao?&nbsp;&nbsp;<br>Người Thanh Châu có thể không biết, nhưng hầu hết người ở Trung Thổ Thần Châu đều biết. Vào thời kì đỉnh cao của ông ấy, có thể nói là Thương Kiếm Tông đạp Liên Minh Hộ Giới dưới chân.&nbsp;&nbsp;<br>Đạp Liên Minh Hộ Giới dưới chân!&nbsp;&nbsp;<br>Khi đó Thương Kiếm Tông mạnh đến mức nào?&nbsp;&nbsp;<br>Sở dĩ Thương Kiếm Tông mạnh như thế là vì một người, đó là Kiếm Chủ Thương giới!&nbsp;&nbsp;<br>Mà giờ đây, Diệp Huyên nói với nàng ta rằng Kiếm Chủ Thương giới vẫn chưa chết, hơn nữa còn là sư phụ của hắn! Nếu là thật...&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt không dám nghĩ tiếp!&nbsp;&nbsp;<br><br>Mặc dù không dám nghĩ, nhưng sâu trong lòng nàng ta lại biết điều này có thể là thật...&nbsp;&nbsp;<br>Bởi vì bản thân Diệp Huyên là kiếm tu, hơn nữa còn là một Kiếm Hoàng! Thế lực bình thường không thể đào tạo ra một Kiếm Hoàng trẻ tuổi như vậy.&nbsp;&nbsp;&nbsp;<br>Điều quan trọng nhất là hắn có bội kiếm của Kiếm Chủ Thương giới!&nbsp;&nbsp;<br>Như nghĩ đến gì đó, cô gái đeo khăn che mặt quay phắt sang nhìn Diệp Huyên: “Không đúng, Kiếm Chủ Thương giới là nam, còn vị Kiếm Tiên sau lưng ngươi là nữ!”&nbsp;&nbsp;<br>Diệp Huyên hờ hững nói: “Ta có nói với cô nàng ấy là Kiếm Chủ Thương giới à?”&nbsp;&nbsp;<br>Dưới mặt bàn, hai tay cô gái đeo khăn che mặt siết chặt thành nắm đấm. Tất nhiên nàng ta hiểu ý của Diệp Huyên, ý hắn là sau lưng hắn không chỉ có một mình Kiếm Chủ Thương giới.&nbsp;&nbsp;<br>Mà vị nữ Kiếm Tiên kia có thể là đến từ Thương Kiếm Tông!&nbsp;&nbsp;<br>Trong phòng vô cùng yên tĩnh.&nbsp;&nbsp;<br>Diệp Huyên chậm rãi uống trà, vẻ mặt bình tĩnh.&nbsp;&nbsp;<br>Còn cô gái đeo khăn che mặt thì ngồi yên lặng, vẻ mặt thay đổi liên tục, trông cực kỳ đặc sắc.&nbsp;&nbsp;<br>Sau một hồi lâu, cô gái đeo khăn che mặt bình tĩnh lại, nàng ta nhìn Diệp Huyên: “Khi nãy ngươi nói tất cả những chuyện này là cái bẫy do người hộ giới bố trí cho Ma Tông và Quỷ Tông! Tại sao chứ?”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Cô tự nghĩ đi!”&nbsp;&nbsp;<br>Tự nghĩ!&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt nhìn Diệp Huyên rồi chìm vào suy tư.&nbsp;&nbsp;<br>Khoảng mười lăm phút sau, nàng ta trầm giọng nói: “Thanh Thương giới gặp nạn, Liên Minh Hộ Giới đã hi sinh Thanh Châu và Thương Lan Châu, có lẽ nhiêu đây vẫn chưa đủ. Họ sẽ còn chuẩn bị hi sinh một số thế lực của Trung Thổ Thần Châu...”&nbsp;&nbsp;<br>Nói tới đây, nàng ta nhìn về phía Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên nhếch miệng nở nụ cười: “Học viện Thương Mộc, Thế giới ngầm, nhà họ Tư Đồ... Cô nghĩ tới kết cục của họ đi!”&nbsp;&nbsp;<br>Nghe vậy, đồng tử cô gái đeo khăn che mặt bỗng co lại, vì trong số những thế lực này, Thế giới ngầm biến mất, học viện Thương Mộc bị cắt giảm thực lực, nhà họ Tư Đồ bị thiệt hại một Ngự Pháp Cảnh chân chính, còn có khoảng mười Vạn Pháp Cảnh...&nbsp;&nbsp;<br>Nghĩ đến đây, nàng ta lại nhìn Diệp Huyên, trong mắt có chút khó tin: “Sở dĩ Liên Minh Hộ Giới truy nã ngươi không chỉ là muốn tiêu diệt Thanh Châu, còn muốn mượn cơ hội này để làm suy yếu các thế lực lớn ở Trung Thổ Thần Châu. Còn ngươi chỉ là người bị họ đẩy ra để thu hút thù hận, kẻ giật dây thật sự là họ!”&nbsp;&nbsp;&nbsp;<br>Diệp Huyên ngây người, sau đó hắn giơ ngón cái lên với nàng ta: “Chính xác!”&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt nhìn Diệp Huyên: “Vậy tiếp theo ngươi định làm gì...”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Đương nhiên là giết sạch tu sĩ của Ma Tông và Quỷ Tông đến lần này, không chừa một ai cả”.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt nặng nề nói: “Thực lực của hai tông này rất mạnh, e rằng không dễ nhai vậy đâu!”&nbsp;&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Nhà họ Tư Đồ và học viện Thương Mộc liên thủ với nhau, hai Ngự Pháp Cảnh chân chính, cộng thêm mười Vạn Pháp Cảnh với mấy trăm cao thủ... Nhưng tất cả họ đều biến mất một cách im hơi lặng tiếng. Ma Tông và Quỷ Tông mạnh, nhưng chúng ta càng mạnh hơn”.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt im lặng.&nbsp;&nbsp;<br>Diệp Huyên lại nói: “Nếu là kẻ địch thì đương nhiên sẽ là ngươi lừa ta gạt, dùng mọi mưu ma chước quỷ; còn nếu là bằng hữu, tất nhiên là nên thành thật với nhau, không giấu giếm gì. Các hạ là đội trưởng đội lính đánh thuê đứng đầu Trung Thổ Thần Châu, Diệp Huyên ta rất muốn kết bạn với các hạ! Ta hi vọng các hạ sẽ hiệp lực với ta”.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt im lặng một lúc rồi nhìn Diệp Huyên: “Được, ta hợp tác với ngươi”.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Vậy thì các hạ nên sớm chuẩn bị, nhiều nhất hai ngày nữa chúng ta sẽ ra tay. Lần này có tổng cộng hai mươi mốt cao thủ Ngự Pháp Cảnh chân chính. Hôm đó hai mươi mốt người này sẽ liên thủ giết Tông chủ Ma Tông, dĩ nhiên Ma Tông có thể có lá bài tẩy, vì vậy chúng ta còn cố ý để lại một tay cho ông ta!”&nbsp;&nbsp;<br>“Để lại gì cơ?”, cô gái đeo khăn che mặt vội hỏi.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu cười: “Tạm thời giữ bí mật! Ta còn việc phải làm, gặp sau!”&nbsp;&nbsp;<br>Nói xong, hắn quay lưng rời đi.&nbsp;&nbsp;<br>Lúc này, cô gái đeo khăn che mặt đột nhiên hỏi: “Kiếm Chủ Thương giới thật sự còn sống ư?”&nbsp;&nbsp;. <br>Diệp Huyên gật đầu: “Đương nhiên, nếu những lời vừa rồi có tí xíu giả dối, Cổ Kiếm Huyên ta sẽ chết không có chỗ chôn!”&nbsp;&nbsp;<br>Dứt lời, hắn nhanh chóng biến mất ở phía xa.&nbsp;&nbsp;<br>Trong phòng, cô gái đeo khăn che mặt yên lặng một lúc rồi đứng dậy rời đi.&nbsp;&nbsp;<br>Nàng ta rời học viện Thương Lan, lặng lẽ ra khỏi thành.&nbsp;&nbsp;<br>Ngoài thành, cô gái đeo khăn che mặt đi vào một khu rừng rậm.&nbsp;&nbsp;<br>Một người đàn ông trung niên đang đứng trong rừng rậm, đó chính là Tông chủ Ma Tông, Khô Minh Hư!&nbsp;&nbsp;<br>Nàng ta bước tới trước mặt Khô Minh Hư: “Có lẽ chúng ta đã bị Liên Minh Hộ Giới gài bẫy rồi...”&nbsp;&nbsp;<br>Sau đó nàng ta kể lại những gì Diệp Huyên đã nói với nàng ta trong phòng.&nbsp;&nbsp;<br>Vẻ mặt Khô Minh Hư từ bình tĩnh dần dần biến thành âm u, cuối cùng tràn đầy sát ý, nhưng rất nhanh đã bình tĩnh trở lại.&nbsp;&nbsp;<br>Một lát sau, Khô Minh Hư trầm giọng nói: “Những gì Diệp Huyên nói chưa chắc là thật!”&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt lắc đầu: “Bất kể là thật hay giả, nhưng chúng ta đã có thể xác định được một chút, đó là sau lưng người này chắc chắn có người”."}