{"title":"Chương 502: Mau cút hết mẹ chúng mày đi!","content":"“Ta đã điều tra, cả đội Đạo Binh kia đều có trang bị bậc Chân thượng phẩm, mà kể từ lúc Đạo Binh Thương Lan thành lập đến nay chỉ mới mấy tháng...”&nbsp;&nbsp;<br>Nói tới đây, nàng ta nhìn Khô Minh Hư: “Việc biến một đội binh sĩ thành một đội Siêu Đạo Binh trong một khoảng thời gian ngắn chắc chắn không phải một thế lực có thể làm được. Phụ thân, cho dù lời hắn nói không thể tin toàn bộ, nhưng chúng ta cũng không thể không tin, vì nếu lời hắn nói là thật, Ma Tông ta sẽ trở thành Thế giới ngầm tiếp theo, học viện Thương Mộc tiếp theo, nhà họ Tư Đồ tiếp theo!”&nbsp;&nbsp;<br>Mặt Khô Minh Hư cực kỳ u ám.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt lại nói: “Còn có Kiếm Chủ Thương giới... Nếu người này thật sự còn sống, không đúng, nhân vật kiểu này dù muốn chết cũng khó, rất có khả năng người này vẫn còn sống. Mà Diệp Huyên có bội kiếm của ông ấy, có lẽ người giúp đỡ lớn nhất sau lưng hắn chính là Kiếm Chủ Thương giới này. Nếu là thật, một khi Ma Tông ta đối địch với một cao thủ như vậy...”&nbsp;&nbsp;<br>Nàng ta nói tới đây thì dừng lại.&nbsp;&nbsp;<br>Vì chắc chắn Ma Tông không chơi lại Kiếm Chủ Thương giới! Nghìn năm trước, Kiếm Chủ Thương giới đã gần như bất khả chiến bại ở Thanh Thương giới!&nbsp;&nbsp;<br>Khi đó Ma Tông chỉ mới là một con tép.&nbsp;&nbsp;<br>Mà bây giờ, sau một nghìn năm, Kiếm Chủ Thương giới đã mạnh đến mức nào?&nbsp;&nbsp;<br>Khô Minh Hư chậm rãi nhắm mắt lại: “Như hắn đã nói, lần này Liên Minh Hộ Giới không chỉ muốn tiêu diệt Thương Lan Châu và Thanh Châu, còn muốn mượn Diệp Huyên để làm suy yếu thế lực ở Trung Thổ Thần Châu... Mà Ma Tông ta rất có khả năng sẽ là người tiếp theo. Nhưng chúng ta cũng không thể tin hoàn toàn vào lời Diệp Huyên nói!”&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt bỗng lên tiếng: “Có tin được hay không thì xác thực một chút sẽ biết ngay!”&nbsp;&nbsp;<br><br>Khô Minh Hư nhìn nàng ta: “Tìm ai?”&nbsp;&nbsp;<br>Nàng ta trầm giọng đáp: “Nhà họ Tư Đồ!”&nbsp;&nbsp;<br>Khô Minh Hư nghĩ ngợi, sau đó nhẹ giọng nói: “Hồ đồ rồi! Sao ta lại không nhớ tới nhà họ Tư Đồ chứ!”&nbsp;&nbsp;<br>Nói đến đây, ông ta nhìn về phía cô gái đeo khăn che mặt: “Con tiếp tục ở bên cạnh Diệp Huyên, hắn muốn làm gì thì con cứ cố hết sức giúp hắn, ta tới nhà họ Tư Đồ một chuyến”.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt gật đầu: “Nhất định phải nhanh!”&nbsp;&nbsp;<br>Khô Minh Hư cũng gật đầu: “Cẩn thận!”&nbsp;&nbsp;<br>Nói xong, ông ta biến mất tại chỗ.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt cũng quay lưng rời đi.&nbsp;&nbsp;<br>...&nbsp;&nbsp;<br>Đế Đô, Khương Quốc.&nbsp;&nbsp;<br>Đế Đô Khương Quốc giờ phút này có thể nói là người người bàng hoàng, vì bên ngoài thành là mấy chục nghìn tu sĩ hùng mạnh đến từ Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Trong số đó có cả cao thủ Ngự Pháp Cảnh chân chính trong truyền thuyết!&nbsp;&nbsp;<br>Khi Ma Tông và Quỷ Tông tuyên bố chỉ nhằm vào Diệp Huyên, vô số người trong thành cảm thấy nhẹ nhõm, sau đó lần lượt ra khỏi thành để tỏ ý không có liên quan gì với Diệp Huyên, đặc biệt là một số gia tộc thế gia trong thành, họ thậm chí còn chuyển cả gia tộc ra ngoài thành...&nbsp;&nbsp;<br>Diệp Huyên đứng lẳng lặng trên tường thành, sau lưng hắn là Bạch Trạch, Mặc Vân Khởi và Kỷ An Chi, mấy người Kiếm Sở Sở cũng có mặt.&nbsp;&nbsp;<br>Bên dưới, vô số người đang điên cuồng chạy ra khỏi thành. Sau khi những người này đi ra, các cao thủ của Ma Tông với Quỷ Tông cũng không ra tay với họ. Nhìn thấy cảnh này, vô số người nhất thời vô cùng hào hứng, thế là càng ngày càng nhiều người rời thành.&nbsp;&nbsp;<br>Nhìn những người đó liên tục ra thành, Mặc Vân Khởi bên cạnh Diệp Huyên đột nhiên hỏi: “Diệp thổ phỉ, không ngăn cản sao?”&nbsp;&nbsp;<br>Sau một lúc im lặng, người Diệp Huyên khẽ chấn động rồi xuất hiện ở cửa thành, ngay sau đó những người muốn ra thành lần lượt ngừng lại.&nbsp;&nbsp;<br>Tất cả mọi người đều nhìn Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên nghĩ ngợi rồi nói: “Các vị, lời nói của những tu sĩ đến từ Trung Thổ Thần Châu này tuyệt đối không thể tin. Mọi người...”&nbsp;&nbsp;<br><br>“Tại sao không thể tin?”&nbsp;&nbsp;<br>Lúc này, một người đàn ông trong đám đông bỗng lên tiếng: “Ma Tông và Quỷ Tông chỉ nhằm vào Diệp Huyên ngươi, chứ không phải nhằm vào chúng ta”.&nbsp;&nbsp;<br>Nói xong, hắn ta chỉ vào đám người ở phía xa: “Ngươi nhìn kìa, họ rời đi, Ma Tông với Quỷ Tông cũng đâu làm khó họ!”&nbsp;&nbsp;<br>“Đúng đấy! Diệp viện trưởng, tu sĩ Ma Tông với Quỷ Tông không phải đến vì chúng ta, họ chỉ nhằm vào ngươi!”&nbsp;&nbsp;<br>“Diệp viện trưởng, đây là ân oán giữa ngươi với Ma Tông và Quỷ Tông, chúng ta không muốn dính vào, xin Diệp viện trưởng hãy cho chúng ta một con đường sống...”&nbsp;&nbsp;<br>“Diệp Huyên... Sao ngươi lại ích kỷ như vậy? Vì ngươi nên Ma Tông với Quỷ Tông mới đến Thanh Châu, khiến dân chúng Thanh Châu lầm than. Bây giờ ngươi còn muốn ngăn cản chúng ta ra khỏi thành, ngươi làm vậy là muốn chúng ta chôn cùng ngươi sao?”&nbsp;&nbsp;<br>“Hừ, ta thấy hắn muốn chúng ta chôn cùng hắn...”&nbsp;&nbsp;<br>Mọi người cứ ta một câu, ngươi một câu, thậm chí có một số người tỏ ra tức giận, nếu không phải biết mình không đánh lại thì sợ là đã ra tay rồi.&nbsp;&nbsp;<br>Diệp Huyên mặt không chút cảm xúc, không nói gì cả.&nbsp;&nbsp;<br>Lúc này Mặc Vân Khởi bỗng nhiên xuất hiện bên cạnh Diệp Huyên, hắn ta nhìn chằm chằm vào đám đông: “Cút! Mau cút hết mẹ chúng mày đi!”&nbsp;&nbsp;<br>Mọi người trừng hai người Diệp Huyên rồi nhanh chóng rời đi.&nbsp;&nbsp;<br>Lúc này, Mặc Vân Khởi đột nhiên lao ra giữ một người đàn ông lại: “Mạc Tiết, mẹ nó, ngươi cũng muốn đi à?”&nbsp;&nbsp;<br>Mạc Tiết, học viên học viện Thương Lan!&nbsp;&nbsp;<br>Mạc Tiết hơi sợ sệt, cúi đầu nói: “Ta... Gia tộc bảo ta đi, ta...”&nbsp;&nbsp;<br>Mặc Vân Khởi đang định nói thì Diệp Huyên ở bên cạnh đột nhiên lên tiếng: “Để hắn đi đi!”&nbsp;&nbsp;<br>Mặc Vân Khởi tức nghiến răng, hắn ta đá mạnh vào người Mạc Tiết: “Phí công chúng ta đã đào tạo ngươi! Cút nhanh lên!”&nbsp;&nbsp;<br>Mạc Tiết khom lưng với Diệp Huyên, hắn ta muốn nói gì đó nhưng cuối cùng vẫn không nói, sau đó hắn ta nhanh chân rời đi.&nbsp;&nbsp;<br>Lúc này Khương Cửu xuất hiện, nàng ấy đi tới trước mặt Diệp Huyên, nhẹ giọng nói: “Trong học viện lại có mười mấy người đã tự động nghỉ học đi rồi”.&nbsp;&nbsp;<br>Diệp Huyên tiếp lời: “Không sao, cứ để họ đi đi. Ai nguyện cùng chịu hoạn nạn với Diệp Huyên ta, ngày khác sẽ có thể cùng ta hưởng chung phú quý!”"}