{"title":"Chương 503: Thật ra thì mẹ nó ta cũng hơi sợ đấy!","content":"Hoạn nạn cùng chịu!&nbsp;&nbsp;<br>Theo Diệp Huyên, nếu không thể cùng chịu hoạn nạn thì có tư cách gì cùng hưởng phú quý?&nbsp;&nbsp;<br>Bởi vậy hắn không cảm thấy khó chịu chút nào khi thấy những người này rời đi, vì những người ở lại mới là bằng hữu thật sự của Diệp Huyên hắn.&nbsp;&nbsp;. truyện ngôn tình<br>Trong thành càng lúc càng có nhiều người rời đi.&nbsp;&nbsp;<br>Bên cạnh Diệp Huyên, Mặc Vân Khởi giận tái mặt: “Lúc trước những người này biết trong thành có linh mạch thì ai cũng chạy tới, bây giờ thành gặp nạn, ai cũng lập tức bỏ đi, mẹ nó không phải người nữa”.&nbsp;&nbsp;<br>Kiếm Sở Sở ở bên cạnh cười khẽ: “Bình thường mà, con người cùng hưởng phú quý thì dễ, cùng chịu hoạn nạn thì khó. Nhưng đối với học viện Thương Lan ta, đây cũng không hẳn là chuyện xấu, ít nhất những người ở lại đều là bằng hữu thật sự”.&nbsp;&nbsp;<br>Bạch Trạch gật đầu: “Những người này đi cũng tốt”.&nbsp;&nbsp;<br>Mặc Vân Khởi cười khổ: “Ta biết điều này, nhưng các ngươi không thấy sao? Vừa rồi những người đó đều đổ lỗi cho Diệp thổ phỉ, mẹ chúng nó, cả đám đều là óc lợn sao? Nếu không nhờ Diệp thổ phỉ, thành này đã bị tàn sát từ lâu!”&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng vỗ vai Mặc Vân Khởi: “Đối với ta, người trong thiên hạ bỏ ta mà đi hết cũng không sao cả, chỉ cần các ngươi vẫn còn ở bên là đủ rồi!”&nbsp;&nbsp;<br>Nói xong, hắn quay người rời đi.&nbsp;&nbsp;<br>Mặc Vân Khởi đứng tại chỗ nhìn theo bóng lưng Diệp Huyên rời đi: “Thật ra thì mẹ nó ta cũng hơi sợ đấy! Nhưng mà... đã là huynh đệ, đương nhiên phải cùng nhau đối mặt với mọi thứ. Dù trước mặt là vách đá, ông đây cũng sẽ nhảy xuống cùng ngươi!”&nbsp;&nbsp;<br>Lúc này, Bạch Trạch bên cạnh đấm một phát về phía Mặc Vân Khởi, mặt hắn ta biến sắc, xoay người lại đấm một cú.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Mặc Vân Khởi bị chấn lùi liên tục về sau gần mười trượng!&nbsp;&nbsp;<br>Sau khi dừng lại, Mặc Vân Khởi căm tức nhìn Bạch Trạch: “Ngươi nổi điên gì đó!”&nbsp;&nbsp;<br>Bạch Trạch nhìn Mặc Vân Khởi: “Thấy ngươi nói tiếng người, ta vui nên muốn đấm ngươi một phát!”&nbsp;&nbsp;<br>Mặc Vân Khởi:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>Kiếm Sở Sở ở bên cạnh che miệng cười duyên.&nbsp;&nbsp;<br>Trong thành càng lúc càng nhiều người bỏ đi, ngay cả học viện Thương Lan cũng có một số học viên rời đi, mà học viện Thương Lan cũng không ngăn cản những học viên này.&nbsp;&nbsp;<br>Ngoài thành ngày càng có nhiều tu sĩ Trung Thổ Thần Châu chạy đến, nhưng Ma Tông và Quỷ Tông vẫn chưa ra lệnh động thủ. Không chỉ chưa ra lệnh động thủ, hễ ai tự ý ra tay đều bị trừng phạt nghiêm khắc.&nbsp;&nbsp;<br>Thế là lúc này, khắp Đế Đô Khương Quốc trở nên yên lặng lạ thường.&nbsp;&nbsp;<br>...&nbsp;&nbsp;<br>Nhà họ Tư Đồ, thượng giới, Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Hôm nay Tông chủ Ma Tông Khô Minh Hư đột nhiên đến thăm.&nbsp;&nbsp;<br>Trên không trung nhà họ Tư Đồ, Tư Đồ Minh nhìn Khô Minh Hư với vẻ mặt hơi kì quái.&nbsp;&nbsp;<br>Khô Minh Hư ôm quyền với Tư Đồ Minh: “Tư Đồ huynh, hôm nay Khô mỗ đến đây chỉ vì một chuyện, xin huynh hãy nói rõ sự thật, Khô mỗ ta vô cùng cảm kích”.&nbsp;&nbsp;<br>Tư Đồ Minh liếc nhìn Khô Minh Hư: “Nói!”&nbsp;&nbsp;<br>Khô Minh Hư trầm giọng nói: “Rốt cuộc lúc nhà họ Tư Đồ ở núi Vạn Khâu đã xảy ra chuyện gì?”&nbsp;&nbsp;<br>Nghe vậy, hai mắt Tư Đồ Minh nheo lại, vẻ mặt không mấy tốt lành.&nbsp;&nbsp;<br>Khô Minh Hư vội vàng nói: “Tư Đồ huynh, ta không có ác ý, chỉ muốn biết chuyện đã xảy ra ở núi Vạn Khâu!”&nbsp;&nbsp;<br>Sau một lúc im lặng, Tư Đồ Minh đáp: “Trên núi Vạn Khâu, hai cao thủ Ngự Pháp Cảnh chân chính biến mất bí ẩn, còn có mười Vạn Pháp Cảnh và mấy trăm cao thủ. Có thể khiến những người này biến mất im hơi lặng tiếng, đồng thời không để lọt tiếng gió, ngươi nghĩ ai mới có thể làm được?”&nbsp;&nbsp;<br>Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Người đầu tiên xuất hiện trong đầu Khô Minh Hư chính là Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Tư Đồ Minh lại nói: “Hôm đó Lục tôn chủ cũng có mặt ở núi Vạn Khâu, việc này ngươi đi thăm dò một chút là biết ngay”.&nbsp;&nbsp;<br>Khô Minh Hư nheo mắt, vẻ mặt u ám, không biết đang nghĩ gì.&nbsp;&nbsp;<br>Lúc này, Tư Đồ Minh lại nói: “Ma Tông ngươi ồ ạt kéo đến Thanh Châu, có lẽ là được Liên Minh Hộ Giới hứa hẹn gì đó. Có điều lão phu nói thêm một câu, Ma Tông ngươi hẳn biết rõ Liên Minh Hộ Giới này có thái độ gì. Đừng để tới lúc đó không lấy được Thanh Châu, ngược lại còn đền cả Ma Tông”.&nbsp;&nbsp;<br>Nói xong, ông ta quay lưng bỏ đi.&nbsp;&nbsp;<br>Khô Minh Hư đứng tại chỗ yên lặng một lúc rất lâu, cuối cùng ông ta xoay người rời đi.&nbsp;&nbsp;<br>Trên đường đi, vẻ mặt Khô Minh Hư âm u, không biết đang suy nghĩ gì.&nbsp;&nbsp;<br>Một lát sau, Khô Minh Hư chợt dừng lại, sau đó đổi hướng đi đến học viện Thương Mộc.&nbsp;&nbsp;<br>Khô Minh Hư gặp Viện trưởng học viện Thương Mộc, Lê Khanh.&nbsp;&nbsp;<br>Hai người nói chuyện với nhau, không biết nói đến gì mà Lê Khanh đột nhiên giận dữ nói: “Liên Minh Hộ Giới, tiểu nhân bỉ ổi, thứ vô sỉ, chúng là đồ rác rưởi nhất Thanh Thương giới ta...”&nbsp;&nbsp;<br>Dứt lời, ông ta tức giận phất ống tay áo rời đi.&nbsp;&nbsp;<br>Khô Minh Hư nhìn Lê Khanh đi với vẻ mặt bình tĩnh, một lát sau ông ta cũng xoay người đi mất.&nbsp;&nbsp;<br>Giờ phút này, trong lòng ông ta đã có quyết định.&nbsp;&nbsp;<br>Học viện Thương Lan.&nbsp;&nbsp;<br>Bây giờ học viên của học viện Thương Lan đã bỏ đi hai mươi người, chỉ còn lại chưa đến hai mươi sáu người.&nbsp;&nbsp;<br>Nhưng điều đáng nói là không một ai trong số các Đạo Binh Thương Lan rời đi.&nbsp;&nbsp;<br>Cả Đế Đô Khương Quốc trở nên vô cùng quạnh quẽ, bởi vì phần lớn người trong thành đã đi hết, ngay cả một số binh sĩ Khương Quốc cũng bỏ đi.&nbsp;&nbsp;<br>Nhưng sau khi ra khỏi thành, những người này cũng không lập tức rời đi, tất cả họ đều dựng lều nhỏ bên ngoài thành, hiển nhiên là đang đợi Ma Tông và Quỷ Tông giải quyết Diệp Huyên, sau đó họ lại vào thành...&nbsp;&nbsp;<br>Học viện Thương Lan.&nbsp;&nbsp;<br>Trong một căn phòng tu luyện ngầm, Diệp Huyên gặp đám người Lục Bán Trang. Thật ra họ đã đến học viện Thương Lan từ lâu, chỉ là Diệp Huyên không để người khác biết tin họ tới đây.&nbsp;&nbsp;<br>Coi như là một cách bảo vệ!&nbsp;&nbsp;<br>Vì đám người Lục Bán Trang có gia tộc của riêng mình. Nếu để người khác biết, khó đảm bảo họ sẽ không bị Liên Minh Hộ Giới nhằm vào.&nbsp;&nbsp;<br>Trong phòng tu luyện, Diệp Huyên vung tay lên, bảy chiếc nhẫn chứa đồ rơi vào trước mặt đám người Lăng Hàn. Họ nhìn Diệp Huyên, hắn cười bảo: “Trong đây đều là trang bị bậc Chân thượng phẩm, vừa hay thích hợp với các ngươi”.&nbsp;&nbsp;<br>Đám người Lăng Hàn đưa mắt nhìn nhau, sau đó cười hì hì, tất cả đều không từ chối mà nhận hết"}