{"title":"Chương 504: Sống chết có nhau!","content":"Diệp Huyên cho họ, đương nhiên họ sẽ không chối từ. <br>Thấy đám người Lăng Hàn không từ chối, Diệp Huyên cũng nở nụ cười. Nếu mọi người đều khách sáo thì quá xa lạ. <br>Cũng giống như lần này mọi người từ Trung Thổ Thần Châu đến giúp hắn, hắn cũng không từ chối. <br>Mà bây giờ, sau khi đám người Lăng Hàn có thêm trang bị đỉnh cấp, có thể nói bảy người này đều có thực lực giết Vạn Pháp Cảnh! <br>Còn nếu họ đạt tới Vạn Pháp Cảnh, chắc chắn họ sẽ có thực lực giết được Ngự Pháp Cảnh! <br>Lục Bán Trang và Lăng Hàn đã đạt đến Vạn Pháp Cảnh, hai người họ đã có thể tuỳ tiện chém giết Ngự Pháp Cảnh! <br>Lúc này, Lục Bán Trang bỗng lên tiếng: “Định khi nào đánh?” <br>Nghe vậy, đám người Lăng Hàn đều nhìn về phía Diệp Huyên, họ đã chuẩn bị đầy đủ trang bị. <br>Diệp Huyên cười đáp: “Yên tâm, nếu là đánh nhau thì chắc chắn không thể thiếu các ngươi!” <br>Lục Bán Trang gật đầu: “Ta đi ngủ trước, khi nào đánh thì gọi ta!” <br>Dứt lời, nàng ta quay người đi. <br>Diệp Huyên cũng không đi ngay mà cảm nhận từng khuôn mặt và hơi thở quen thuộc trước mặt mình, lúc này trong lòng hắn có chút phức tạp. <br>Huynh đệ! <br>Trong nhà họ Diệp ở Thanh Thành, tuy Diệp Huyên hắn có quan hệ huyết thống với người nhà họ Diệp, nhưng lại không có tình cảm. Thế gia như Hoàng gia, không hề có tình thân. <br>Mà sau khi rời khỏi Thanh Thành, hắn gặp Mặc Vân Khởi, Bạch Trạch, Kỷ An Chi, Khương Cửu, Lục Bán Trang, Lăng Hàn, Dạ Ly... <br>Sau khi quen biết những người này, từ đó thế giới của Diệp Huyên hắn không đơn giản chỉ có muội muội, còn có huynh đệ, hồng nhan tri kỷ! <br>Người sống cả đời nếu không có vài người huynh đệ sống chết có nhau, dù ở đỉnh cao của Kiếm đạo cũng sẽ cô độc! <br>Diệp Huyên ngừng suy nghĩ, cười nói: “Tối nay các huynh đệ hãy uống thoải mái đi!” <br>“Sao có thể thiếu chúng ta?” <br>Lúc này Bạch Trạch và Mặc Vân Khởi đột nhiên chạy vào. Khi nhìn thấy đám người Lăng Hàn, cả hai đều đi qua ôm chầm lấy họ. <br>Chẳng mấy chốc, tiếng cười lớn và tiếng chén rượu chạm nhau vang lên trong phòng. <br>Không biết qua bao lâu, Lăng Hàn hơi say bỗng lảo đảo đi tới trước mặt Diệp Huyên: “Diệp ca, nói thật đi, hôm đó chúng ta rời đi huynh có tức giận không?” <br>Dứt lời, mọi người đều nhìn về phía Diệp Huyên và Lăng Hàn. Giờ phút này, cả phòng vô cùng yên tĩnh như thể mọi cảm giác tội lỗi đều biến mất. <br>Diệp Huyên bỗng nhiên nặng nề để chén xuống bàn: “Tức giận, mẹ nó, Diệp Huyên ta rất tức giận. Nào, phạt ngươi ba chén, uống không hết thì đừng hòng ta tha thứ cho các ngươi...” <br>Mọi người nghe vậy thì sững sờ, ngay sau đó họ vội vàng bưng chén lên uống ừng ực. <br>Sau khi Lăng Hàn uống hết ba chén, hắn ôm chầm lấy Diệp Huyên, sau đó hắn ta nằm trên ghế lẩm bẩm: “Diệp ca, lần này chúng ta sẽ không đi nữa, mọi người sống chết có nhau!” <br>“Sống chết có nhau...” <br>Một lát sau, trong phòng chỉ còn lại tiếng ngáy. <br>Nhưng Diệp Huyên lại đứng dậy, hắn đi ra bên ngoài phòng tu luyện. <br>Lúc này đương nhiên hắn không dám để say bí tỉ, nếu Ma Tông và Quỷ Tông ngoài thành đột nhiên phát động tiến công thì mọi người cũng xong đời.  <br>Bầu trời đêm không có trăng sao, vô cùng yên tĩnh. <br>Diệp Huyên ngồi trên thềm đá, trong tay là một con người gỗ, đó là Diệp Liên! <br>Nỗi bận tâm lớn nhất trong đời hắn dĩ nhiên là muội muội Diệp Liên. Dù hắn biết bây giờ Diệp Liên đã rất mạnh, tương lai có thể còn mạnh hơn hắn, nhưng trong lòng hắn, muội muội vẫn chỉ là một đứa trẻ... <br>Đúng lúc này, một người áo đen chợt xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên cất người gỗ, người áo đen khàn giọng bảo: “Đi theo ta!” <br>Nói xong, hắn ta quay lưng rời đi. <br>Sau một nháy mắt yên lặng, Diệp Huyên cũng đi theo. <br>Dưới sự dẫn đường của người áo đen, hai người đi vào một khu rừng rậm trong ngọn núi phía sau học viện Thương Lan, trong rừng tối đen như mực. <br>Người áo đen dừng chân, xoay người lại rồi cởi áo ra. <br>Khô Minh Hư! <br>Người đến chính là Tông chủ của Ma Tông, Khô Minh Hư. <br>Khô Minh Hư nhìn chằm chằm Diệp Huyên: “Cậu không bất ngờ?” <br>Diệp Huyên hỏi lại: “Đêm hôm khuya khoắt, Khô tông chủ đến tìm ta có việc gì không?” <br>Khô Minh Hư bước tới trước mặt Diệp Huyên, nhìn thẳng vào hắn: “Nếu bây giờ ta ra tay, ta nắm chắc chín mươi phần trăm sẽ giết chết cậu!” <br>Diệp Huyên nhếch mép cười: “Hôm đó Ám chủ Thế giới ngầm và đám người kia của nhà họ Tư Đồ cũng nói như vậy, bây giờ cỏ trên mộ họ đã mọc cao rồi!” <br>Khô Minh Hư nhìn Diệp Huyên chằm chằm, một lát sau ông ta nói: “Ma Tông ta rút lui!” <br>Diệp Huyên im lặng. <br>Khô Minh Hư nheo mắt, trong mắt đã có sát ý: “Không được?” <br>Diệp Huyên lắc đầu: “Ta không có vấn đề, nhưng có một số người có thể sẽ không đồng ý!” <br>Khô Minh Hư lạnh lùng hỏi: “Liên Minh Hộ Giới?” <br>Diệp Huyên gật đầu. <br>Hai tay Khô Minh Hư chậm rãi nắm chặt, nhưng lúc này Diệp Huyên lại nói: “Ta có một kế hoạch!” <br>Khô Minh Hư: “Nói!” <br>Diệp Huyên cười đáp: “Ông với ta diễn một vở kịch để người đời xem, để Liên Minh Hộ Giới xem, nhưng ta cần tiền công, một tỷ linh thạch cực phẩm!” <br>Khô Minh Hư nhíu mày: “Cậu quá tham lam!” <br>Diệp Huyên nhún vai: “Vậy thì không có gì để nói nữa! Khô tông chủ, ngày mai chúng ta đánh nhau đi! Sống chết tự chịu!” <br>Dứt lời, hắn quay người bỏ đi. <br>Đi một cách rất quyết đoán! <br>Diệp Huyên chưa đi được mấy bước, Khô Minh Hư đã đột nhiên xuất hiện trước mặt hắn: “Diễn thế nào?” <br>Diệp Huyên chìa tay phải ra: “Đưa tiền trước đã!” <br>Khô Minh Hư: "}