{"title":"Chương 505: Chốt nhé","content":"Trong đêm tối, Diệp Huyên duỗi tay ra, vẻ mặt không chút cảm xúc, dù người mặt là cao thủ Ngự Pháp Cảnh chân chính, nhưng hắn vẫn không hề sợ hãi chút nào.&nbsp;&nbsp;<br>Tự tin!&nbsp;&nbsp;<br>Hắn rất tự tin, đây là cảm giác của Khô Minh Hư, giống như Diệp Huyên hắn mới là Ngự Pháp Cảnh chân chính vậy!&nbsp;&nbsp;<br>Sợ sao?&nbsp;&nbsp;<br>Đối với Diệp Huyên, từ sau khi biết sự đáng sợ của cô gái bí ẩn, cao thủ bình thường đã không thể khiến hắn sợ hãi nữa rồi.&nbsp;&nbsp;<br>Đương nhiên hắn cũng không xem thường cao thủ Ngự Pháp Cảnh chân chính nào cả!&nbsp;&nbsp;<br>Còn nữa, đánh không lại là một chuyện, sợ lại là một chuyện khác! Mà đối với hắn, đánh không lại không sao, nhưng hắn chắc chắn sẽ không hoảng, sẽ không sợ!&nbsp;&nbsp;<br>Hai người giằng co chừng nửa khắc trong đêm tối.&nbsp;&nbsp;<br>Cuối cùng, Diệp Huyên cười nói: “Khô Tông chủ, ta xin lắm miệng một câu, ta biết ông đang lo lắng, cảm thấy Diệp Huyên ta miệng lưỡi trơn tru, là đang lừa ông, hoặc nói là ông không hoàn toàn tin tưởng lời ta nói, đúng không?”&nbsp;&nbsp;<br>Khô Minh Hư nhìn Diệp Huyên: “Phải! Cậu càng ra vẻ bình tĩnh, ta càng cảm thấy kỳ lạ!”&nbsp;&nbsp;<br>Rất thẳng thắn! Dù ông ta biết chuyện lần này có gì đó không đúng, cũng biết phía sau Diệp Huyên chắc chắn có người, nhưng ông ta vẫn cảm thấy Diệp Huyên rất không đáng tin cậy!&nbsp;&nbsp;<br>Diệp Huyên cười rồi nói: “Dù ông cảm thấy không thể hoàn toàn tin tưởng ta, nhưng lại không thể không tin, vì tình hình của Thanh Châu bây giờ khó bề phân biệt, sau khi đến Thanh Châu ông mới phát hiện chuyện này cũng không đơn giản như ông nghĩ, vì thế, ông không muốn tiếp tục nằm trong vũng nước đục này nữa. Đáng tiếc bây giờ muốn thoát ra đã hơi muộn rồi”.&nbsp;&nbsp;<br><br>Khô Minh Hư lạnh lùng nói: “Nếu bây giờ Ma Tông của ta rời khỏi thì sao, chẳng lẽ Liên Minh Hộ Giới còn dám ra tay với chúng ta ư?”&nbsp;&nbsp;<br>Diệp Huyên nhún vai một cái: “Khô Tông chủ cũng có thể thử một lần! Nhưng mà đừng trách ta nói thẳng, một khi đánh nhau thì không còn gì để khoan nhượng nữa đâu. Còn nữa, nếu Khô Tông chủ đã sợ có rủi ro thì ta xin tạm biệt”.&nbsp;&nbsp;<br>Nói xong, hắn xoay người muốn đi.&nbsp;&nbsp;<br>Nhưng vào lúc này, Khô Minh Hư búng tay một cái, một chiếc nhẫn chứa đồ rơi xuống trước mặt Diệp Huyên, Diệp Huyên dừng bước lại.&nbsp;&nbsp;<br>Trong nhẫn chứa đồ có năm trăm triệu kim tệ!&nbsp;&nbsp;<br>Khô Minh Hư ở sau lưng nói: “Đưa cho cậu một nửa trước, còn lại, sau khi Ma Tông ta hoàn toàn rời khỏi Thanh Châu, ta sẽ đưa sau”.&nbsp;&nbsp;<br>Diệp Huyên nhận lấy nhẫn chứa đồ: “Chốt nhé”.&nbsp;&nbsp;<br>Nói đến đây, hắn xoay người nhìn Khô Minh Hư: “Dù Ma Tông có thể rời đi, nhưng Quỷ Tông thì không, cả mấy chục nghìn tu sĩ của Trung Thổ Thần Châu cũng không được”.&nbsp;&nbsp;<br>Khô Minh Hư khẽ nhíu mày: “Vì sao?”&nbsp;&nbsp;<br>Diệp Huyên cười khẩy: “Nếu không để lại những người này, ông cho rằng Liên Minh Hộ Giới và những người kia sẽ chịu giảng hòa sao? Ông có biết muốn tiêu diệt một thế lực và mấy chục nghìn tu sĩ phải tốn bao nhiêu của cải không? Thứ cho ta nói thẳng, nếu không vì thực lực của Ma Tông ông quá mạnh, ta cũng sẽ không đến đây giao dịch với ông”.&nbsp;&nbsp;<br>Khô Minh Hư im lặng một lúc lâu rồi nói: “Vậy mạng của mấy chục nghìn tu sĩ tùy cậu xử lý, còn Quỷ Tông này… Quỷ Tông cũng không đơn giản, nếu cậu muốn ăn được bọn họ thì nhất định phải trả giá khá nhiều đấy”.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Đây là chuyện của ta”.&nbsp;&nbsp;<br>Khô Minh Hư nhìn thoáng qua Diệp Huyên: “Đợi thông báo của cậu!”&nbsp;&nbsp;<br>Nói xong, ông ta xoay người đi.&nbsp;&nbsp;<br>Khô Minh Hư đi rồi, Diệp Huyên cũng bỏ đi, lúc hắn muốn ra khỏi cánh rừng, một cô gái đột nhiên xuất hiện trước mặt hắn.&nbsp;&nbsp;<br>Tông chủ Kỷ Yên Nô của Quỷ Tông.&nbsp;&nbsp;<br>Kỷ Yên Nô đi tới trước mặt Diệp Huyên, trong đôi mắt đẹp lóe lên ánh sáng lạnh: “Ta rất tò mò, thật sự rất tò mò, hai người muốn quyết đấu một trận lại hẹn riêng lúc nửa đêm, chậc chậc…”&nbsp;&nbsp;<br>Diệp Huyên cười hỏi: “Kỷ Tông chủ có chuyện gì sao?”&nbsp;&nbsp;<br>Kỷ Yên Nô nhìn chằm chằm Diệp Huyên: “Giữa các người…”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Bà không cần hỏi nhiều, ta sẽ nói hết cho bà! Ma Tông đã chuẩn bị rời khỏi Thanh Châu, mấy chục nghìn tu sĩ của Trung Thổ Thần Châu và cả Quỷ Tông của bà đều sẽ phải chết ở đây”.&nbsp;&nbsp;<br>Kỷ Yên Nô châm chọc: “Cậu có năng lực này sao?”&nbsp;&nbsp;<br>Diệp Huyên đến gần Kỷ Yên Nô, hắn hơi nhếch môi: “Đương nhiên ta không có, nhưng mà… người đứng sau ta lại có”.&nbsp;&nbsp;<br>Kỷ Yên Nô híp mắt lại: “Dọa ta à?”&nbsp;&nbsp;<br>Diệp Huyên nhún vai một cái: “Có tin hay không là tùy bà”.&nbsp;&nbsp;<br><br>Nói xong, hắn xoay người bỏ đi.&nbsp;&nbsp;<br>Kỷ Yên Nô siết chặt hai tay, nhiều lần muốn ra tay, nhưng bà ta lại sợ nếu ra tay rồi sẽ không còn đường lui nữa.&nbsp;&nbsp;<br>Đi chưa được bao lâu, Diệp Huyên đột nhiên dừng lại: “Hai vị, Liên Minh Hộ Giới hứa hẹn đưa Thanh Châu cho các người, nhưng nếu bản nguyên của Thanh Châu bị lấy đi, dù có cho các người thì cũng có tác dụng gì với các người đâu? Giữa trưa ngày mai, ta sẽ tiêu diệt mấy chục nghìn tu sĩ đến từ Trung Thổ Thần Châu, khi đó, hy vọng các người sẽ giúp ta”.&nbsp;&nbsp;<br>Nói xong, hắn nhanh chóng biến mất ở xa xa.&nbsp;&nbsp;<br>Kỷ Yên Nô im lặng đứng phía sau, một người đàn ông trung niên đi ra từ chỗ cách sau lưng bà ta không xa.&nbsp;&nbsp;<br>Người đó chính là Tông chủ Khô Minh Hư của Ma Tông.&nbsp;&nbsp;<br>“Hắn phát hiện ra ông rồi!”, Kỷ Yên Nô đột nhiên lên tiếng.&nbsp;&nbsp;<br>Khô Minh Hư lắc đầu: “Với thực lực của hắn chắc chắn không thể nào phát hiện ra ta, phía sau hắn… có người, người kia đã phát hiện ra ta, nhưng ta lại không phát hiện ra đối phương…”&nbsp;&nbsp;<br>Nói đến đây, sắc mặt hai người đều trở nên nặng nề.&nbsp;&nbsp;<br>Kỷ Yên Nô trầm giọng hỏi: “Tin hắn sao?”&nbsp;&nbsp;<br>Khô Minh Hư lắc đầu: “Ta không tin hắn, nhưng Ma Tông ta không muốn xen vào vũng nước đục này nữa. Đến Thanh Châu, chính là một sai lầm”.&nbsp;&nbsp;<br>Nói xong, ông ta xoay người bỏ đi.&nbsp;&nbsp;<br>Kỷ Yên Nô khẽ thở dài, thầm thấy hơi bất đắc dĩ.&nbsp;&nbsp;<br>Vòng xoáy!&nbsp;&nbsp;<br>Sau khi đến nơi này, hai người mới phát hiện chuyện hoàn toàn không hề đơn giản như Liên Minh Hộ Giới đã nói, chỉ cần giết Diệp Huyên, có được Thanh Châu sẽ là chuyện như trở bàn tay!&nbsp;&nbsp;<br>Tạm thời chưa nói đến việc có thể giết được Diệp Huyên hay không, dù có thể giết, chắc chắn cũng phải trả giá đắt, hơn nữa dù Diệp Huyên chết rồi, thế lực sau lưng hắn không chết cũng chẳng có ý nghĩa gì cả.&nbsp;&nbsp;<br>Liên Minh Hộ Giới là đang lợi dụng bọn họ nhằm vào Diệp Huyên, nhằm vào thế lực phía sau hắn.&nbsp;&nbsp;<br>Nói thẳng ra là bọn họ bị Liên Minh Hộ Giới lợi dụng rồi!&nbsp;&nbsp;<br>Bọn họ không tin Diệp Huyên, nhưng cũng không tin Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Một lát sau, Kỷ Yên Nô cũng xoay người rời đi.&nbsp;&nbsp;<br>Một đêm trôi qua, mặt trời mọc, mặt trời đỏ chậm rãi xuất hiện từ phía chân trời.&nbsp;&nbsp;<br>Lúc này, trong Đế Đô của Khương Quốc có ít nhất một phần ba người rời đi, hơn nữa vẫn còn có người không ngừng rời đi.&nbsp;&nbsp;<br>Lúc giữa trưa, Diệp Huyên đột nhiên xuất hiện trên tường thành.&nbsp;&nbsp;<br>Vào khoảnh khắc hắn xuất hện ở đây, vô số tu sĩ đến từ Trung Thổ Thần Châu trên hơn hai trăm chiếc thuyền bay bắt đầu cùng nhau gào thét, rõ ràng là có ý khiêu khí."}