{"title":"Chương 506: Cậu còn biết xấu hổ không vậy?","content":"Khô Minh Hư và Kỷ Yên Nô đứng yên trên chiếc thuyền bay lớn nhất, hai người đều nhìn Diệp Huyên ở bên dưới.&nbsp;&nbsp;<br>Phía sau Diệp Huyên là một trăm Đạo Binh Thương Lan và đội lính đánh thuê Cuồng Sư, còn có đội lính đánh thuê Vương Giả nữa!&nbsp;&nbsp;<br>Đương nhiên đội hình này chênh lệch không chỉ một chút với Ma Tông, Quỷ Tông và mấy chục nghìn tu sĩ.&nbsp;&nbsp;<br>Về đội hình thôi đã bị áp đảo rồi.&nbsp;&nbsp;<br>Trong thành ngày càng có nhiều người rời đi, khi nhìn thấy mấy người Diệp Huyên như muốn quyết chiến một trận, trong mắt những người này đều lộ vẻ châm chọc.&nbsp;&nbsp;<br>Hành động lần này của Diệp Huyên rõ ràng là muốn lấy trứng chọi đá.&nbsp;&nbsp;<br>Đừng nói là Diệp Huyên, lúc này đội lính đánh thuê Vương Giả và Cuồng Sư cũng thấy hơi sợ, vì thực lực của hai bên thật sự chênh lệch nhau quá nhiều.&nbsp;&nbsp;<br>Trên tường thành, Diệp Huyên đột nhiên bay lên trời, hắn chĩa trường kiếm trong tay về phía Tông chủ Ma Tông Khô Minh Hư ở phía xa: “Nghe đồn Tông chủ Ma Tông thực lực hơn người, tại hạ bất tài, muốn thỉnh giáo các hạ một chút”.&nbsp;&nbsp;<br>Nghe thấy câu này, những người xung quanh đều sửng sốt.&nbsp;&nbsp;<br>Khiêu chiến Tông chủ của Ma Tông?&nbsp;&nbsp;<br>Tông chủ Ma Tông này là cao thủ Ngự Pháp Cảnh chân chính đấy! Hơn nữa đây còn không phải cao thủ Ngự Pháp Cảnh chân chính bình thường, phải biết rằng trong cao thủ Ngự Pháp Cảnh chân chính cũng có phân chia mạnh yếu nữa!&nbsp;&nbsp;<br>Mà Diệp Huyên bây giờ mới chỉ là Thần Hợp Cảnh!&nbsp;&nbsp;<br>Diệp Huyên đã đạt đến Vạn Pháp Cảnh từ lâu, nhưng hắn cũng không thể hiện ra, luôn che giấu, vì thế người bình thường chỉ cảm thấy hắn là Thần Hợp Cảnh!&nbsp;&nbsp;<br>Mọi người xung quanh đều nhìn Diệp Huyên với vẻ ngạc nhiên, trong mắt đầy sự khó tin.&nbsp;&nbsp;<br>Dù là mấy người của Diệp Huyên bên dưới cũng ngơ ngác, rõ ràng bọn họ đều không ngờ Diệp Huyên lại đi khiêu chiến Tông chủ của Ma Tông.&nbsp;&nbsp;<br>Tông chủ Khô Minh Hư trên thuyền bay nhìn chằm chằm Diệp Huyên, ông ta cũng không ngờ Diệp Huyên đột nhiên khiêu chiến với mình dưới ánh nhìn của nhiều người!&nbsp;&nbsp;<br>Hoàn toàn không ngờ!&nbsp;&nbsp;<br>Xung quanh lập tức vang lên tiếng châm chọc.&nbsp;&nbsp;<br>“Khiêu chiến Tông chủ của Ma Tông? Đầu óc Diệp Huyên này bị cửa kẹp rồi à mà đi khiêu chiến với Tông chủ của Ma Tông!”&nbsp;&nbsp;<br>“Ngu ngốc không đáng sợ, đáng sợ là không biết bản thân mình ngu ngốc! Diệp Huyên này không nhìn rõ thực lực của mình, cũng không hiểu gì về nó, buồn cười quá!”&nbsp;&nbsp;<br>“Điếc không sợ súng như vậy, vừa khéo có thể để Tông chủ Ma Tông xử hắn luôn, bớt được không ít chuyện!”&nbsp;&nbsp;<br>Trên thuyền bay, Kỷ Yên Nô bên cạnh Khô Minh Hư chợt cất lời: “Hắn giở trò quỷ gì vậy?”&nbsp;&nbsp;<br>Khô Minh Hư lắc đầu: “Không biết. Nhưng đợi lát nữa sẽ biết thôi!”&nbsp;&nbsp;<br>Nói xong, dưới ánh nhìn chăm chú của vô số người, ông ta xuất hiện trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Đừng nói là Thanh Châu, dù ở Trung Thổ Thần Châu cũng được xem là cao thủ hàng đầu.&nbsp;&nbsp;<br>Khô Minh Hư nhìn Diệp Huyên, vẻ mặt bình tĩnh, truyền âm bằng huyền khí: “Cậu muốn làm gì!”&nbsp;&nbsp;<br>Diệp Huyên cũng truyền âm: “Đợi lát nữa ông giao thủ với ta ba chiêu, sau đó thua ta”.&nbsp;&nbsp;<br>Nghe vậy, Khô Minh Hư cau mày: “Thua cậu? Cậu chắc chứ?”&nbsp;&nbsp;<br>Diệp Huyên nói: “Cực kỳ chắc chắn!”&nbsp;&nbsp;<br>Khô Minh Hư thẳng thừng từ chối: “Nếu thua cậu, mặt mũi của lão phu, của Ma Tông ta để ở đâu đây?”&nbsp;&nbsp;. ngôn tình hoàn<br>Diệp Huyên nhẹ giọng nói: “Đây là một phần trong kế hoạch của ta, nếu ông chịu thua ta, có thể nhân cơ hội này dẫn Ma Tông rời đi”.&nbsp;&nbsp;<br>Khô Minh Hư vẫn lắc đầu: “Nếu chọn thua cậu, danh dự của cá nhân ta cũng không quan trọng, nhưng danh dự nghìn năm của Ma Tông ta nhất định sẽ bị hủy hoại trong một ngày!”&nbsp;&nbsp;<br>Diệp Huyên ngẫm nghĩ một hồi rồi nói: “Vậy thế này đi, đánh hòa nhau! Như thế ta đạt được mục đích, Ma Tông của ông cũng sẽ không mất hết danh tiếng!”&nbsp;&nbsp;<br>Khô Minh Hư đăm chiêu suy nghĩ, lúc này, Diệp Huyên lại nói: “Nếu vẫn không muốn thì ta cũng bất lực”.&nbsp;&nbsp;<br>Khô Minh Hư nghĩ một lát rồi nói: “Bắt đầu thôi!”&nbsp;&nbsp;<br>Diệp Huyên gật đầu, sau đó lớn tiếng nói: “Hôm nay, chúng ta phân định thắng thua bằng một chiêu kiếm!”&nbsp;&nbsp;<br>Lúc này, hai người không sử dụng huyền khí truyền âm nữa, nhưng dưới sự gia trì của huyền khí, âm thanh trở nên rất lớn, những người xung quanh đều nghe thấy rõ ràng.&nbsp;&nbsp;&nbsp;<br>Sau đó, dưới ánh nhìn chăm chú của tất cả mọi người, Diệp Huyên lấy thanh kiếm của mình ra, kiếm thế mạnh mẽ nhanh chóng tản ra từ trong người hắn.&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Hắn cũng không sử dụng Thập Trượng Nhất Sát, vì một trăm phần trăm không giết được…&nbsp;&nbsp;<br>Không thể không nói kiếm thế của Diệp Huyên vẫn rất mạnh, kiếm thế mạnh mẽ cuồn cuộn đến tận chân trời, tất cả mọi người xung quanh đều cảm nhận được!&nbsp;&nbsp;<br>Lúc này, kiếm ý màu đen đột nhiên tràn ra từ trong người Diệp Huyên, sau đó, Diệp Huyên đột nhiên biến mất.&nbsp;&nbsp;<br>Lúc xuất hiện một lần nữa đã ở ngay trên đỉnh đầu Khô Minh Hư, mà lúc này, kiếm ý màu đen đó cũng bao phủ lấy hai người.&nbsp;&nbsp;<br>Tất cả mọi người xung quanh đều không nhìn thấy hai người Diệp Huyên.&nbsp;&nbsp;<br>Nhưng chưa được bao lâu, một tiếng kiếm reo to rõ vang vọng trong chân trời, kiếm ý nhanh chóng tiêu tan, Diệp Huyên trở về vị trí ban đầu.&nbsp;&nbsp;<br>Tay phải của Diệp Huyên đang run lên!&nbsp;&nbsp;<br>Khô Minh Hư đứng đó, vẻ mặt bình tĩnh.&nbsp;&nbsp;<br>Diệp Huyên đột nhiên dùng huyền khí truyền âm: “Khen ta đi!”&nbsp;&nbsp;<br>Khóe miệng Khô Minh Hư hơi giật giật, ông ta chần chừ một lát rồi nói: “Các… Các hạ kỳ tài ngút trời, vô cùng hiếm có, xưa nay chưa từng có…”&nbsp;&nbsp;<br>Lúc này, Diệp Huyên chắp tay: “Đã nhường rồi!”&nbsp;&nbsp;<br>Dưới sự gia trì bằng huyền khí của Diệp Huyên, ba chữ này vang vọng khắp chân trời, dù ở bên ngoài mười dặm cũng có thể nghe thấy!&nbsp;&nbsp;<br>Nhường?&nbsp;&nbsp;<br>Khô Minh Hư trợn mắt há mồm, Cậu nói thế là sao? Cậu thắng à? Cậu còn biết xấu hổ không vậy?&nbsp;&nbsp;<br>Vô số người bên dưới đã hóa đá.&nbsp;&nbsp;<br>Cái gì… Diệp Huyên thắng rồi?"}