{"title":"Chương 507: Da mặt dày chưa từng thấy","content":"Thắng rồi?&nbsp;&nbsp;<br>Mọi người sửng sốt.&nbsp;&nbsp;<br>Ai cũng nhìn về phía Tông chủ của Ma Tông, Tông chủ Ma Tông này là cao thủ Ngự Pháp Cảnh chân chính đó!&nbsp;&nbsp;<br>Cao thủ cấp bậc như thế lại thua trong tay Diệp Huyên sao?&nbsp;&nbsp;<br>Mọi người đều đang đợi Tông chủ Ma Tông trả lời.&nbsp;&nbsp;<br>Khô Minh Hư nhìn chằm chằm Diệp Huyên, truyền âm bằng huyền khí: “Ta chưa từng gặp ai mặt dày như cậu đâu”.&nbsp;&nbsp;<br>Diệp Huyên nói với giọng điệu nặng nề: “Tiền bối, làm chuyện lớn không câu nệ tiểu tiết. Bây giờ ông có thể dẫn theo người của Ma Tông rút lui. Nhớ kỹ, không được nói thẳng là rời khỏi Thanh Châu, chỉ có thể nói là rút lui trước, chọn ngày tái chiến”.&nbsp;&nbsp;<br>Khô Minh Hư lạnh lùng nhìn Diệp Huyên, xoay người muốn đi, mà lúc này, Diệp Huyên đột nhiên nói thêm: “Tiền bối, diễn kịch phải diễn cho tròn vai!”&nbsp;&nbsp;<br>Khóe miệng Khô Minh Hư giật giật, ông ta cố nén lửa giận trong lòng, xoay người, nhẹ giọng nói: “Tiểu hữu kỳ tài ngút trời, lão phu khâm phục, hôm nay đã không còn sớm nữa, chúng ta ngày khác tái chiến”.&nbsp;&nbsp;<br>Nói xong, người ông ta rung lên, xuất hiện trên thuyền bay, ông ta nhìn Diệp Huyên bên dưới, sau đó nói: “Chúng ta đi!”&nbsp;&nbsp;<br>Đi?&nbsp;&nbsp;<br>Mọi người xung quanh sửng sốt, muốn đi rồi ư?&nbsp;&nbsp;<br>Thật sự bị Diệp Huyên đánh bại à?&nbsp;&nbsp;<br>Khi nhìn thấy Ma Tông và Quỷ Tông bắt đầu rút lui, mọi người cảm thấy đầu óc trống rỗng!&nbsp;&nbsp;<br><br>Đi thật rồi!&nbsp;&nbsp;<br>Ma Tông và Quỷ Tông bắt đầu rút lui với tốc độ cực nhanh dưới ánh nhìn chăm chú của vô số người. Những tu sĩ đến từ Trung Thổ Thần Châu kia cũng muốn rút lui theo, nhưng vào lúc này, Diệp Huyên bên dưới đột nhiên di chuyển, chặn trước mặt bọn họ.&nbsp;&nbsp;<br>Nhìn thấy Diệp Huyên, mấy tu sĩ đến từ Trung Thổ Thần Châu đều tỏ vẻ kiêng dè.&nbsp;&nbsp;<br>Diệp Huyên nhếch miệng cười: “Các vị, hình như ta vẫn chưa cho các người đi mà!”&nbsp;&nbsp;<br>Một ông lão trước mặt Diệp Huyên trầm giọng nói: “Diệp Huyên, ngươi đừng khinh người quá đáng, chúng ta có tận mấy chục nghìn người đấy, ngươi…”&nbsp;&nbsp;<br>Lúc này, Diệp Huyên đột nhiên biến mất khỏi vị trí ban đầu.&nbsp;&nbsp;<br>Phựt!&nbsp;&nbsp;<br>Đầu ông lão lập tức bay ra ngoài, máu bắn khắp nơi!&nbsp;&nbsp;<br>Mọi người hoảng hốt, vội vàng lùi về sau!&nbsp;&nbsp;<br>Diệp Huyên trên không trung chĩa kiếm vào mấy chục nghìn người trước mặt: “Giết!”&nbsp;&nbsp;<br>Dứt lời, hắn lập tức xông ra ngoài.&nbsp;&nbsp;<br>Một trăm Đạo Binh Thương Lan bên dưới bắt đầu xông lên, cung tên trong tay bọn họ phóng lên trời, gần như trong nháy mắt, trên không trung đã có gần trăm người rơi xuống.&nbsp;&nbsp;<br>Mà mấy người của đội lính đánh thuê Cuồng Sư cũng đều xông ra ngoài.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt hơi chần chừ, sau đó cũng đi ra ngoài theo chín người!&nbsp;&nbsp;<br>Ngoài ba đội lính đánh thuê này, còn có mấy người Lục Bán Trang…&nbsp;&nbsp;<br>Số lượng bên phía Diệp Huyên còn chưa đến hai trăm người, nhưng khí thế lại hoàn toàn áp đảo mấy tu sĩ đến từ Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Đương nhiên nguyên nhân quan trọng nhất là sau khi Ma Tông và Quỷ Tông rời đi, những người này không còn ai chỉ huy, không còn đoàn kết.&nbsp;&nbsp;&nbsp;<br>Vừa đánh nhau, không phải muốn liều mạng mà lại muốn chạy trốn, vì vậy mới bị tan rã đội hình!&nbsp;&nbsp;<br>Tàn sát!&nbsp;&nbsp;<br>Mấy người Diệp Huyên bắt đầu tàn sát, đặc biệt là Diệp Huyên, chỗ hắn đi qua sẽ có một đống thi thể rơi xuống từ trên không trung.&nbsp;&nbsp;<br>Không ai có thể đỡ được một chiêu kiếm của hắn!&nbsp;&nbsp;<br>Ngoài hắn còn có mấy người vô cùng nổi bật, chính là Cuồng Sư, Vương Giả, Lục Bán Trang, cô gái đeo khăn che mặt! Mấy người này đều là yêu nghiệt trong yêu nghiệt, dù là cao thủ Vạn Pháp Cảnh cũng không phải đối thủ của bọn họ, có thể nói là bọn họ đều có thực lực dễ dàng giết chết cao thủ Vạn Pháp Cảnh.&nbsp;&nbsp;<br>Mà bên dưới Vạn Pháp Cảnh hoàn toàn không phải kẻ địch dưới một chiêu của bọn họ!&nbsp;&nbsp;<br>Ngoài ra, ba đội lính đánh thuê và Đạo Binh Thương Lan của Diệp Huyên cũng cực kỳ xuất sắc, đặc biệt là chín người của cô gái đeo khăn che mặt, chín người này đều là Vạn Pháp Cảnh, dù không phải Vạn Pháp Cảnh chân chính, nhưng mỗi người đều có thực lực, sức chiến đầu cực kỳ mạnh mẽ!&nbsp;&nbsp;<br>Cứ thế kéo dài không biết bao lâu, tu sĩ Trung Thổ Thần Châu xung quanh càng ngày càng ít, đương nhiên đa phần là chạy trốn cả rồi.&nbsp;&nbsp;<br>Trận chiến này kéo dài đến tận một canh giờ mới kết thúc!&nbsp;&nbsp;<br>Gần mười nghìn thi thể nằm bên ngoài Đế Đô Khương Quốc…&nbsp;&nbsp;&nbsp;<br>Diệp Huyên ngồi trước cổng thành, hắn dựa vào tường thành không ngừng thở dốc… Hắn đã không biết mình giết được bao nhiêu người nữa, dù sao cũng là rất nhiều rất nhiều!&nbsp;&nbsp;<br>Cuộc đời này chính là như thế, rất nhiều lúc, không phải ngươi giết người khác sẽ là người khác giết ngươi!&nbsp;&nbsp;<br>Thế giới võ đạo luôn không có đúng sai, chỉ có mạnh yếu!&nbsp;&nbsp;<br>Lúc này, Mặc Vân Khởi đi tới ngồi xuống bên cạnh Diệp Huyên, hắn ta lấy một viên đan dược ra ăn vào, sau đó nói: “Giết người thoải mái thật!”&nbsp;&nbsp;<br>Diệp Huyên cười chứ không noi gì.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt, Vương Giả và Cuồng Sư cũng đi tới, Vương Giả lắc đầu: “Không có Ma Tông Quỷ Tông chỉ huy, những người cũng chỉ là một đám ô hợp mà thôi”.&nbsp;&nbsp;<br>Nói xong, hắn ta nhìn Diệp Huyên: “Ta rất muốn biết ngươi khuyên Ma Tông và Quỷ Tông rút lui bằng cách nào thế!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Ngươi thấy sao?”&nbsp;&nbsp;<br>Vương Giả nhẹ giọng nói: “Được rồi, vốn dĩ không nên hỏi”.&nbsp;&nbsp;<br>Nói xong, hắn ta cũng ngồi xuống một bên.&nbsp;&nbsp;<br>Diệp Huyên đột nhiên nói: “Tổn thất thế nào?”&nbsp;&nbsp;<br>Mặc Vân Khởi trầm giọng nói: “Đạo Binh Thương Lan của chúng ta chết mất mười một người!”&nbsp;&nbsp;<br>Mười một người!&nbsp;&nbsp;<br>Diệp Huyên im lặng một lát, sau đó nói: “Nhất định phải trợ cấp cho người nhà của bọn họ. Nếu có người thân trực hệ, còn trẻ thì đón vào học viện học tập”.&nbsp;&nbsp;<br>Mặc Vân Khởi gật đầu: “Lục quân sư sẽ xử lý ổn thỏa!”&nbsp;&nbsp;<br>Diệp Huyên nhìn về phía Lục Bán Trang, nàng ta lắc đầu: “Các huynh đệ vẫn còn!”&nbsp;&nbsp;<br>Vẫn còn!&nbsp;&nbsp;<br>Diệp Huyên thoáng thả lỏng, lần này bọn họ tổng cộng chỉ có mười lăm người chết, trong đó Đạo Binh Thương Lan chết mất mười một người, đội lính đánh thuê Cuồng Sư chết mất bốn người!&nbsp;&nbsp;<br>Còn đội lính đánh thuê Vương Giả và Hoàng Tuyền thì không có ai chết cả!&nbsp;&nbsp;<br>Đương nhiên vẫn có rất nhiều người bị thương!&nbsp;&nbsp;<br>Tuy bọn họ hy sinh mười lăm người, nhưng lại giết được gần chục nghìn người!&nbsp;&nbsp;<br>Thật ra nếu mấy chục nghìn tu sĩ Trung Thổ Thần Châu đều liều mạng thì bên phía bọn họ chắc chắn không đấu lại!&nbsp;&nbsp;<br>Vì những tu sĩ đến từ Trung Thổ Thần Châu này đều không phải kẻ yếu, đáng tiếc là sau khi thấy Ma Tông và Quỷ Tông rời đi, đặc biệt là lúc nhìn thấy Tông chủ Ma Tông bị Diệp Huyên đánh bại… Bọn họ đã không còn một chút chiến ý nào nữa rồi!&nbsp;&nbsp;<br>Thời điểm như thế, những người này cũng giống như bầy cừu vậy, mà một bầy cừu, dù có đông cũng không thể tấn công một con sói được!&nbsp;&nbsp;<br>Đương nhiên cũng có người liều mạng đấu một trận, nhưng cũng không có chút ý nghĩa nào cả! Vì thực lực của bọn họ không đủ!&nbsp;&nbsp;<br>Lúc này, Diệp Huyên đứng lên, nhìn Mặc Vân Khởi: “Chiến lợi phẩm thế nào?”&nbsp;&nbsp;<br>Mặc Vân Khởi cười hì hì: “Lần này thu hoạch được tổng cộng một tỷ hai linh thạch cực phẩm!”&nbsp;&nbsp;<br>Nói xong, hắn ta búng tay một cái, nhẫn chứa đồ bay vào tay Diệp Huyên."}