{"title":"Chương 508: Ta đánh là được chứ gì…","content":"Một tỷ hai! <br>Nghe vậy, mọi người xung quanh đều mừng như điên, một tỷ hai, đây không phải một con số nhỏ đâu! <br>Diệp Huyên lấy ba chiếc nhẫn chứa đổ ra phân chia linh thạch cực phẩm thu được, sau đó búng tay, ba chiếc nhẫn bay đến trước mặt cô gái đeo khăn, Vương Giả và Cuồng Sư. <br>Ba người bọn họ nhìn về phía Diệp Huyên, Diệp Huyên nói: “Mỗi chiếc nhẫn chứa đồ đều có ba trăm triệu linh thạch cực phẩm, những thứ linh tinh còn lại, sau này ta bán đấu giá xong sẽ chia cho mọi người sau!” <br>Ba trăm triệu! <br>Cuồng Sư và Vương Giả nhìn nhau, trong mắt hai người đều chứa ý cười, đây không phải một con số nhỏ đâu. <br>Hai người chắp tay với Diệp Huyên, sau đó cất nhẫn chứa đồ đi. <br>Cô gái đeo khăn bên cạnh nhìn Diệp Huyên một cái, sau đó cũng cất nhẫn chứa đồ đi! <br>Diệp Huyên quay đầu nhìn về phía xa: “Những người kia chạy trốn tứ phía, đã không thể làm được gì nữa, các vị, vào lúc này đương nhiên phải thừa thắng xông lên. Bắt đầu từ bây giờ, mọi người tự do tác chiến, có thế kiếm được bao nhiêu thì phải xem mọi người có thể giết được bao nhiêu rồi. <br>Vương Giả và Cuồng Sư nhìn nhau một cái, một giây sau, hai người dẫn huynh đệ của mình đuổi theo những người kia. <br>Diệp Huyên nhìn Lục Bán Trang, Lục Bán Trang gật nhẹ đầu: “Ta sẽ chăm sóc bọn họ đàng hoàng!” <br>Nói xong, nàng ta dẫn mấy người Lăng Hàn đi về một hướng khác. <br>Diệp Huyên xoay người nhìn Mặc Vân Khởi, Bạch Trạch và Kỷ An Chi: “Ba người các ngươi, mỗi người dẫn theo ba mươi Đạo Binh Thương Lan, nhớ là đừng tham lam, đồng thời duy trì liên lạc mọi lúc”. <br>Mặc Vân Khởi cười hì hì: “Yên tâm, chúng ta sẽ không sao đâu”. <br>Ba người Mặc Vân Khởi nhanh chóng dẫn theo Đạo Binh Thương Lan biến mất ở phía xa. <br>Rèn luyện! <br>Diệp Huyên hiểu rất rõ nếu ba người Mặc Vân Khởi và Đạo Binh Thương Lan muốn trở nên mạnh hơn thì nhất định phải chiến đấu! <br>Vì khi nãy, dù Đạo Binh Thương Lan hay Mặc Vân Khởi, đều yếu hơn ba đội lính đánh thuê kia một chút! <br>Đặc biệt là chín người theo sau cô gái đeo khăn che mặt, chín người kia không chỉ có cảnh giới cao hơn đám Mặc Vân Khởi, mà phương diện chiến đấu cũng mạnh hơn không ít. <br>Những người này chắc chắn được rèn luyện qua vô số lần chém giết. <br>Đạo Binh Thương Lan muốn trở nên mạnh hơn không chỉ cần tài nguyên và trang bị tốt, còn cần lễ tắm máu! <br>Cô gái đeo khăn ở một bên đột nhiên nói: “Trước đó ngươi vẫn chưa đánh bại Tông chủ Ma Tông!” <br>Diệp Huyên thôi suy nghĩ, nhẹ giọng nói: “Có quan trọng sao?” <br>Cô gái nhìn thẳng vào Diệp Huyên: “Ngươi khoác lác như vậy sẽ chỉ giết bản thân mình thôi, ngươi…” <br>“Ngươi sai rồi!” <br>Diệp Huyên đột nhiên lắc đầu: “Bây giờ dù ta có khiêm tốn cũng vô dụng, vậy vì sao ta không thể làm quá lên? Sau ngày hôm nay, cả Thanh Thương giới đều sẽ biết Diệp Huyên ta dùng thực lực Thần Hợp Cảnh đánh bại Ngự Pháp Cảnh chân chính! Sau này ra ngoài, ai không kiêng dè Diệp Huyên ta ba phần chứ?” <br>Cô gái đeo khăn che mặt hơi cạn lời: “Ngươi cũng chưa đánh bại Tông chủ Ma Tông, nói như thế ngươi không ngại à?” <br>Diệp Huyên nhún vai một cái: “Có gì mà ngại! Dù sao thì ta cảm thấy không có vấn đề, không có vấn đề gì hết!” <br>Cô gái đang muốn nói chuyện, nhưng vào lúc này, chân trời xa xa đột nhiên nứt ra, cô gái và Diệp Huyên quay đầu, nơi đó, một bóng trắng bay ra từ trong khe hở, bóng trắng bay rất nhanh, chớp mắt một cái đã đi tới trước mặt Diệp Huyên và cô gái. <br>Là một yêu thú nhỏ! <br>Con yêu thú nhỏ này trông giống mèo, nhưng vẫn khác mèo rất nhiều. Người nó màu xanh dương đậm, đuôi rất to, lông xù, phần đuôi mang chút màu đỏ rực. Mặt nó tròn tròn, đôi mắt rất to, rất tròn, con ngươi có màu xanh, có răng nanh lộ ra ngoài. <br>Trông vẻ ngoài rất đáng yêu. . ngôn tình tổng tài<br>Đáng nói là khóe miệng nó mang theo vệt đỏ, hình như đã bị thương. <br>Yêu thu nhìn chằm chằm Diệp Huyên, Diệp Huyên không hiểu gì, hắn đang muốn nói chuyện, lúc này, một người đàn ông trung niên đột nhiên xuất hiện ở chân trời xa xa. <br><br>Lục tôn chủ! <br>Người đến chính là Lục tôn chủ của Liên Minh Hộ Giới! <br>Lục tôn chủ nhìn chằm chằm con yêu thú nhỏ, gã ta đang muốn ra tay thì đột nhiên nhìn về phía Diệp Huyên: “Là ngươi!” <br>Vẻ mặt Diệp Huyên khá nghiêm túc, trước đây hắn không quen Lục tôn chủ, nhưng sau khi bị Liên Minh Hộ Giới nhằm vào, hắn đã từng điều tra về Liên Minh Hộ Giới, vì vậy cũng đã biết người trước mắt. <br>Sao đối phương lại đích thân đến đây? <br>Chẳng lẽ muốn tự mình ra tay? <br>Diệp Huyên từ từ siết chặt tay phải, đã chuẩn bị sử dụng tháp Giới Ngục bất cứ lúc nào. <br>Lục tôn chủ cũng không ra tay mà chỉ vào con yêu thú nhỏ kia: “Giao nó ra đây!” <br>Giao ra đây? <br>Diệp Huyên nhìn con yêu thú nhỏ trước mắt, mình đâu có quen biết nó! Hắn đang muốn nói chuyện, lúc này, con yêu thú kia đồn nhiên biến thành một tia lam quang chui vào trong người hắn. <br>Lần này, Diệp Huyên bối rối. <br>Đại thần tầng hai! <br>Con mẹ nó, đây là đại thần tầng hai kia! <br>Nhìn thấy con yêu thú kia chui vào người Diệp Huyên, vẻ mặt Lục tôn chủ lập tức trở nên lạnh lẽo: “Diệp Huyên, yêu thú này giết chết mười một Ngự Pháp Cảnh, hai Ngự Pháp Cảnh chân chính của Liên Minh Hộ Giới ta, còn cướp đi bảo vật của Liên Minh Hộ Giới… Nếu ngươi không giao nó ra, bản tôn chắc chắn lóc thịt lột da ngươi!” <br>Diệp Huyên đáng muốn noi chuyện, lúc này, một tờ giấy trắng bay ra từ tháp Giới Ngục, trên tờ giấy là một hình người, người này chính là Lục tôn chủ, mà trên đầu gã ta là một cái nắm đấm! <br>Nắm đấm của Diệp Huyên! <br>Rõ ràng là bảo hắn đánh Lục tôn chủ! <br>Diệp Huyên thầm cười khổ: “Đại thần… Ta đánh không lại đâu…” <br>Sau một thoáng yên tĩnh, tầng hai bắt đầu không ngừng rung lên, đầu óc Diệp Huyên lập tức mơ hồ… <br>Diệp Huyên hoảng hốt, vội nói: “Ngươi đừng làm loạn, ta đánh, ta đánh là được chứ gì…” <br>Tháp Giới Ngục lập tức yên tĩnh lại. <br>Yết hầu Diệp Huyên lăn lăn, sau đó, hắn nhìn về phía Lục tôn chủ ở chân trời: “Lục tôn chủ, à, chúng ta… chúng ta luận bàn một chút nhé?” <br>Cô gái đeo khăn che mặt: "}