{"title":"Chương 509: Quỳ xuống!","content":"Luận bàn một chút? <br>Lục tôn chủ tưởng mình nghe lầm, lập tức hỏi: “Ngươi… luận bàn với ta?” <br>Diệp Huyên gật đầu, nghiêm túc nói: “Phải!” <br>Nghe thấy lời của Diệp Huyên, vẻ mặt Lục tôn chủ dần trở nên lạnh lẽo: “Diệp Huyên, bản tôn biết ngươi ngông cuồng, nhưng không ngờ ngươi lại ngông cuồng đến mức này!” <br>Cô gái đeo khăn che mặt bên cạnh Diệp Huyên cũng lắc đầu. <br>Lục tôn chủ! <br>Đây là cao thủ đứng đầu Thanh Thương giới đấy! <br>Diệp Huyên khiêu chiến Lục tôn chủ! Theo cô gái đeo khăn, hắn đúng là không biết tự lượng sức mình! <br>Diệp Huyên cũng hết cách thôi! <br>Đại thần tầng hai này ngang ngược không biết lý lẽ, bảo hắn đánh Lục tôn chủ, hắn không đánh thì tên kia sẽ làm loạn trong tháp! <br>Vấn đề là thật sự đánh không lại mà! <br>Diệp Huyên ngẩng đầu nhìn Lục tôn chủ: “Lục tôn chủ, ta biết mình không phải đối thủ của ông, nhưng yêu thú khi nãy là sư phụ của ta, nếu ông muốn bắt, Diệp Huyên ta có liều mạng cũng sẽ không đồng ý”. <br>Sư phụ! <br>Lục tôn chủ híp mắt: “Sư phụ của ngươi là người phương nào”. <br>Diệp Huyên lắc đầu: “Không thể trả lời!” <br>Lục tôn chủ nhìn chằm chằm Diệp Huyên: “Ngươi thật sự cho rằng ta không dám động tới ngươi à?” <br>Diệp Huyên cười nói: “Với thực lực của Lục tôn chủ, muốn giết ta không phải là chuyện như trở bàn tay sao… Nhưng mà, sau khi giết ta thì sao?” <br>Lục tôn chủ đột nhiên tiến lên một bước: “Quỳ xuống!” <br>Diệp Huyên lập tức như bị trăm nghìn ngọn núi đè xuống đầu, hai đầu gối cứ thế cong xuống, suýt đã bị ép quỳ xuống, nhưng hắn lại cố chịu đựng. <br>Nhưng lúc này xương cốt trên người hắn không ngừng kêu lên, như muốn gãy lìa! . Google ngay trang ++ TRUм tгцуen. OгG ++<br>Diệp Huyên siết chặt hai tay, cắn chặt răng, người không ngừng run rẩy, trên trán có mồ hôi đầm đài. <br>Quỳ xuống? <br>Vẻ mặt Diệp Huyên dữ tợn, cả đời này, ngoài quỳ xuống trước mặt người khác vì muội muội, Diệp Huyên hắn còn chưa từng quỳ trước mặt ai! <br>Tuyệt đối không quỳ! <br>Diệp Huyên thét lên: “Quỳ ông nội ngươi!” <br>Ầm! <br>Kiếm ý Ác Niệm phát ra từ trong người hắn, kiếm ý bay lên trời, nhắm thẳng vào Lục tôn chủ. <br>Vẻ mặt của Lục tôn chủ trên không trung vô cùng lạnh lẽo, gã ta giơ tay lên đè xuống.  <br>Ầm! <br>Một tia kiếm ý lập tức vỡ tan! <br>Diệp Huyên bên dưới tựa như diều đứt dây, bay ra xa tận mấy trăm trượng, cuối cùng, hắn ngã ầm xuống đất, tạo thành một cái hố lớn sâu vài trượng. <br>Lục tôn chủ trong không trung lạnh lùng nhìn Diệp Huyên: “Dù ngươi có yêu nghiệt đến mức nào thì lúc này, ở trong mắt ta, ngươi vẫn chỉ là giun dế mà thôi”. <br>Dứt lời, gã ta lại muốn ra tay, lúc này, Diệp Huyên đột nhiên cầm kiếm bay lên trời từ trong hố sâu, chém về phía Lục tôn chủ. <br>Cô gái đeo khăn che mặt ở bên cạnh vô cùng khó tin, vì nàng ta không ngờ Diệp Huyên thật sự dám ra tay với Lục tôn chủ! <br>Nhìn thấy Diệp Huyên cầm kiếm chém tới, Lục tôn chủ nở nụ cười châm chọc, gã ta vung tay áo lên. <br>Ầm! <br>Diệp Huyên lập tức bay ra ngoài một lần nữa, sau đó đập lên tường thành cách đó không xa, tường thành ầm ầm đổ nát! <br>Trong đống đá vụn, Diệp Huyên không ngừng phun ra máu tươi, lúc này, hắn sâu sắc cảm nhận được mình yếu đến mức nào! <br>Yếu! <br>Cực kỳ cực kỳ yếu! <br>Dù trong thế hệ trẻ tuổi, hắn đã coi như người đứng đầu rồi, nhưng khi đối diện với những cao thủ thế hệ trước của Trung Thổ Thần Châu này, hắn vẫn còn quá yếu. <br>Lần này, hắn hiểu ra một điều. <br>Trước thực lực tuyệt đối, mọi âm mưu quỷ kế đều chỉ là mây bay! <br>Lục tôn chủ trong không trung nhìn xuống Diệp Huyên: “Ta không biết ngươi dùng cách gì khuyên Ma Tông và Quỷ Tông rút lui, nhưng không sao, từ giờ trở đi, Liên Minh Hộ Giới ta sẽ tự mình đến chơi với ngươi”. <br>Nói xong, gã ta lạnh lùng nhìn xung quanh: “Bắt đầu từ bây giờ, Diệp Huyên ở Thanh Châu một khắc, Thanh Châu sẽ không có một ngày được yên ổn!” <br>Nói xong, gã ta xoay người bỏ đi. <br>Cuối cùng, gã ta vẫn không dám ra tay giết người. <br>Vì gã ta vẫn sợ cô gái bí ẩn kia. <br>Nhưng gã ta cũng dần mất kiên nhẫn rồi, vì gã ta không ngờ Ma Tông và Quỷ Tông lại bị Diệp Huyên đuổi đi! <br>Hai tông môn này ngay cả Thanh Châu cũng không thèm nữa! <br>Gã ta không muốn tiếp tục như thế nữa, vì gã ta phát hiện Diệp Huyên đã là Vạn Pháp Cảnh rồi! <br>Diệp Huyên có thể giấu được người khác, nhưng không thể giấu được gã ta! <br>Tốc độ phát triển của Diệp Huyên quá nhanh. <br>Nếu còn mặc kệ nữa, đừng nói là cô gái bí ẩn, dù là Diệp Huyên cũng có thể tạo thành uy hiếp rất lớn cho Liên Minh Hộ Giới! <br>Giống như Kiếm Chủ Thương giới năm đó vậy, cũng vì Liên Minh Hộ Giới coi thường, nên mới để ông ấy phát triển, sau đó áp đảo Liên Minh Hộ Giới gần trăm năm! <br>Theo Lục tôn chủ rời đi, lời nói của gã ta cũng nhanh chóng truyền khắp Thanh Châu! <br>Diệp Huyên! <br>Chỉ cần Diệp Huyên ở Thanh Châu một ngày, Thanh Châu sẽ không được yên ổn! <br>Diệp Huyên gần như trở thành kẻ thù chung của cả Thanh Châu chỉ trong nháy mắt! <br>Chẳng mấy chốc, rất nhiều tông môn, thế gia và tán tu đồng loạt đi tới Đế Đô của Khương Quốc, người ngày càng đông… <br>Mà mục đích của bọn họ chỉ có một, chính là khiến Diệp Huyên rời khỏi Thanh Châu. <br>Người ngày càng đông, ngay cả Khương Quốc cũng có rất nhiều người đến Đế Đô… Bên dưới ngọn núi của học viện Thương Lan đã đứng đầy người. <br>… <br>Núi Vạn Khâu. <br>Ma Tông và Quỷ Tông đã rút lui về núi Vạn Khâu. <br>Khô Minh Hư và Kỷ Yên Nô lẳng lặng đứng trên thuyền bay, Lục tôn chủ đứng trước mặt hai người. <br>Lục tôn chủ nhìn hai người một cái: “Bản tôn rất tò mò, rốt cuộc Diệp Huyên kia nói cái gì mà lại khiến hai vì quay về thế!” <br>Khô Minh Hư cười nói: “Lục tôn chủ, Diệp Huyên kia không đơn giản, Ma Tông ta không muốn trêu vào”. <br>Lục tôn chủ nhìn thoáng qua Khô Minh Hư, im lặng một lát rồi nói: “Hai vị, kẻ đứng sau Diệp Huyên thật sự không đơn giản, nhưng như vậy thì sao, người sau lưng hắn cứ để Liên Minh Hộ Giới ta xử lý, kể cả Diệp Huyên này cũng để chúng ta xử lý, khoảng thời gian này, hai tông môn có thể tùy ý hoạt động ở Thanh Châu”. <br>Nghe vậy, Khô Minh Hư và Kỷ Yên Nô nhìn nhau một cái, cuối cùng, Khô Minh Hư nhìn về phía Lục tôn chủ: “Vì sao?” <br>Lục tôn chủ nhẹ giọng nói: “Việc này Khô tông chủ không cần phải hỏi nhiều”."}