{"title":"Chương 510: Mau cút khỏi Thanh Châu","content":"“Hai vị chỉ cần hiểu Diệp Huyên này và thế lực phía sau hắn, Liên Minh Hộ Giới sẽ đích thân xử lý là được. Hai người không cần trực tiếp đấu với Lâm Ẩn, dù sao thì Thanh Châu này cũng rất rộng lớn, không phải sao?”  <br>Hai người hơi động lòng. <br>Lục tôn chủ lại nói: “Hai tông môn các người đã bỏ lỡ Thương Lan Châu rồi, nếu còn bỏ lỡ Thanh Châu nữa…” <br>“Ta đồng ý!”, Kỷ Yên Nô đột nhiên nói. <br>Lục tôn chủ nhìn về phía Khô Minh Hư, ông ta im lặng một lát, sau đó gật đầu: “Được! Nhưng mà… Ma Tông của ta sẽ không đối đầu với Lâm Ẩn”. <br>Lục tôn chủ nhẹ giọng nói: “Việc này tùy ông”. <br>Nói xong, gã ta xoay người biến mất. <br>Ma Tông và Quỷ Tông lại bắt đầu quay lại Thanh Châu. <br>Trên thuyền bay, Kỷ Yên Nô đột nhiên nói: “Chẳng lẽ Khô huynh biết người đứng sau Diệp Huyên!” <br>Khô Minh Hư nhẹ giọng đáp: “Biết một chút”. <br>“Mạnh lắm sao?”, Kỷ Yên Nô hỏi. <br>Khô Minh Hư cười khổ: “Nếu những gì hắn nói là thật… Vậy thì không phải mạnh, mà là vô cùng mạnh! Nói chúng ta lần này quay lại Thanh Châu phải ghi nhớ một điều, người có quan hệ với Diệp Huyên, chúng ta không động đến là được, dù sao thì Thanh Châu cũng rất rộng lớn, tài nguyên rất nhiều, không cần đi trêu vào hắn!” <br>… <br>Trong học viện Thương Lan. <br>Diệp Huyên nằm trên giường, ở bên cạnh hắn là Thác Bạt Ngạn, lúc này Thác Bạt Ngạn đang bưng một bát cháo tổ yến, đút từng miếng cho hắn. <br>Diệp Huyên nắm lấy tay Thác Bạt Ngạn, tay nàng ta khẽ run lên, nhưng cũng không rụt về. <br>Diệp Huyên cười nói: “Chưa từng đút nam nhân ăn đúng không?” <br>Thác Bạt Ngạn nhẹ giọng đáp: “Ngươi là người thứ hai!” <br>Thứ hai? <br>Diệp Huyên hơi ngẩn người, trong lòng không được thoải mái lắm.  <br>Mà lúc này, Thác Bạt Ngạn lại nói: “Người đầu tiên là đệ đệ của ta!” <br>Diệp Huyên:  <br>Chữa thương! <br>Diệp Huyên bắt đầu chữa thương, sau khi uống một viên nguyên đan màu tím, tình trạng thương tích của hắn hồi phục rất nhanh, chưa đến một canh giờ đã hồi phục được bảy tám phần. <br>Sau khi hồi phục, Diệp Huyên tiến vào tháp Giới Ngục. <br>Diệp Huyên ngẩng đầu nhìn lối vào tầng hai, lúc này, một giọng nói vang lên trong đầu hắn: “Ngưng tụ Đạo Tắc Chi Kiếm!”  <br>Âm thanh rất nhỏ, rất nhẹ, nhưng cũng rất lạnh. <br>Đạo Tắc Chi Kiếm? <br>Diệp Huyên khẽ nhíu mày: “Đạo Tắc Chi Kiếm gì cơ?” <br>Lúc này, một chữ “Thổ” lặng lẽ xuất hiện ở giữa lông mày Diệp Huyên. <br>Đạo tắc! <br>Sau khi đại thần tầng hai trở về, đạo tắc này cũng trở về theo. <br>Diệp Huyên trầm giọng nói: “Ý người là bảo ta ngưng tụ đạo tắc này thành kiếm ư?” <br>Âm thanh kia lại vang lên: “Không biết!” <br>Trời ạ! <br>Mặt Diệp Huyên đen lại, mình đắc tội cái tên này rồi sao? Tính tình kiểu gì thế! <br>Nhưng cũng may tên này bắt đầu nói chuyện rồi, không còn dùng giấy nữa! <br>Diệp Huyên đang muốn nói chuyện, âm thanh kia lại vang lên: “Ngưng tụ Đại Địa Chi Lực, dùng đạo tắc làm môi giới, ngưng tụ Đạo Tắc Chi Kiếm… Trước khi đi nữ nhân kia nói thế đấy”. <br>Cô gái bí ẩn! <br>Diệp Huyên thầm thấy vui vẻ, vội vàng hỏi: “Ý ngươi là Kiếm Tiên tỷ tỷ kia bảo ta dùng đạo tắc ngưng tụ thành kiếm, đúng không?” <br>“Không biết!” <br>Diệp Huyên:  <br>Diệp Huyên không tiếp tục hỏi đại thần tầng hai kia nữa, đại thần này quá kiêu ngạo! Lúc này, hắn có hơi hưng phấn. <br>Đạo tắc! <br>Hắn không hiểu rõ thứ này lắm, nhưng hắn từng tiếp xúc với đạo tắc, cũng từng hiểu rõ sự mạnh mẽ của nó! <br>Nếu sử dụng Đạo Tắc Thổ này ngưng tụ thành kiếm, có lẽ sẽ rất lợi hại… <br>Lúc này, giọng nói của đại thần tầng hai lại vang lên: “Đi tìm đạo tắc thứ hai, không đi, đánh chết ngươi!” <br>Mặt Diệp Huyên đen lại, hắn đang muốn nói chuyện, lúc này, một tin tức đột nhiên xuất hiện trong đầu hắn. <br>Diệp Huyên dần ngơ ngác! <br>Vốn dĩ hắn cứ tưởng đại thần tầng hai đi ra ngoài chơi! Bây giờ xem ra hoàn toàn không phải thế, đối phương là đi tìm đạo tắc cho hắn! <br>Hắn đã biết vị trí của đạo tắc thứ hai rồi. <br>Lúc này, Diệp Huyên rời khỏi tháp Giới Ngục, trong tháp, tầng hai đột nhiên kêu lên ầm ầm. <br>Ngoài tháp, Diệp Huyên vội nói: “Đại thần, ta có chút việc cần làm, sẽ quay lại ngay, được rồi được rồi, người đừng phá, ta quay lại đây…” <br>Nói xong, hắn lại trở về trong tháp Giới Ngục. <br>Cứ như vậy khoảng nửa canh giờ sau, hắn mới rời khỏi tháp. <br>Diệp Huyên đi ra ngoài, lúc này, mấy người Lục Cửu Ca đều ở đây. <br>Diệp Huyên cười nói: “Đi xem sao!” <br>Nói xong, hắn dẫn mấy người Lục Cửu Ca đi lên đỉnh núi, từ nơi này nhìn xuống, có thể nhìn thấy một đống người đông như kiến. <br>Khi nhìn thấy Diệp Huyên, tất cả mọi người bên dưới đều điên cuồng gào thé. <br>“Diệp Huyên, cút khỏi Khương Quốc!” <br>“Diệp Huyên, cút khỏi Thanh Châu…” <br>“Học viện Thương Lan, cút khỏi Thanh Châu…” <br>“Đồ tai họa của Thanh Châu, mau cút đi…” <br>Mọi người nói chuyện vô cùng ầm ĩ. <br>Không chỉ có ngọn núi dưới học viện Thương Lan, ngay cả bên ngoài thành của Đế Đô cũng có rất nhiều người tập trung. <br>Những người này chỉ có một mục đích, là yêu cầu Diệp Huyên rời khỏi Thanh Châu. <br>Trên núi, Mặc Vân Khởi chợt quát lên: “Câm miệng, cái đám rác rưởi này, nếu không nhờ Diệp thổ phỉ bảo vệ nơi đây, người trong thành sớm đã bị giết chết hết rồi! Các người có thể thông minh hơn một chút không hả?” <br>“Nếu không vì Diệp Huyên hắn, sao Ma Tông và Quỷ Tông lại đến đây? Sao Liên Minh Hộ Giới có thể nhằm vào Thanh Châu! Tất cả mọi chuyện đều là do Diệp Huyên gây ra!” <br>“Diệp Huyên mới là kẻ đầu sỏ, nếu không vì hắn, những tu sĩ của Trung Thổ Thần Châu kia sẽ không đến Thanh Châu!” <br>“Chúng ta không cần hắn bảo vệ, chỉ cần hắn mau cút đi là được…” <br>Trên núi, Mặc Vân Khởi giận sắp nổ phổi! Hắn ta còn muốn nói thêm, nhưng Diệp Huyên lại lắc đầu nở nụ cười: “Lúc cần ta thì ta là Diệp quốc sĩ, Diệp viện trưởng… Lúc không cần ta, ta chính là kẻ tai họa của Thanh Châu… Được thôi, như bọn họ mong muốn, chúng ta đi. Truyền lệnh xuống, học viện Thương Lan toàn thể rời đi”. "}