{"title":"Chương 511: Thất vọng!","content":"Rời đi! <br>Trên núi, mấy người Mặc Vân Khởi đều nhìn về phía Diệp Huyên. <br>Lục Cửu Ca trầm giọng nói: “Đừng hành động theo cảm tính!” <br>Diệp Huyên lắc đầu: “Không phải hành động theo cảm tính”. <br>Nói xong, hắn nhìn xuống bên dưới: “Những người này, không đáng để Diệp Huyên ta và mọi người liều mạng vì bọn họ. Chúng ta không có năng lực làm Chúa cứu thế, điều chúng ta có thể làm chính là cố gắng bảo vệ tốt cho bản thân”. <br>Mọi người im lặng. <br>Thất vọng! <br>Không thể không nói, tất cả mọi người ở đây đều cảm thấy thất vọng. <br>Sở dĩ xung quanh Khương Quốc có thể yên ổn như vậy đương nhiên là vì Diệp Huyên và học viện Thương Lan, mà bây giờ, bọn họ không thua Liên Minh Hộ Giới, lại thua bởi những người bọn họ đang bảo vệ. <br>Mặc Vân Khởi lắc đầu thở dài: “Không sợ đối thủ mạnh như hổ, chỉ sợ đồng đội ngu như heo”. <br>Nói xong, hắn ta nhìn về phía Diệp Huyên: “Nếu rời đi thì chuẩn bị đi đâu?” <br><br>Diệp Huyên nhẹ giọng nói: “Giải tán ngay tại đây!” <br>“Giải tán!” <br>Mọi người đều sửng sốt. <br>Mặc Vân Khởi sờ trán Diệp Huyên: “Diệp thổ phỉ, đừng nói là ngươi… ngươi bị sốt rồi nhé?” <br>Lúc này, Kiếm Sở Sở ở bên cạnh đột nhiên nói: “Nên giải tán!” <br>Mọi người nhìn về phía Kiếm Sở Sở, nàng ta nhẹ giọng nói: “Bây giờ Liên Minh Hộ Giới đích thân ra tay, tình hình đã hoàn toàn khác rồi. Chúng ta chỉ có thể giải tán mới có thể tự vệ thôi!” <br>Tự vệ! <br>Diệp Huyên gật đầu: “Thật ra cũng không phải giải tán thật, mà là chia thành nhóm nhỏ, mọi người từ ngoài sáng đổi thành trong tối, sau đó cố gắng phát triển”. <br>Mặc Vân Khởi ngẫm nghĩ một lát rồi nói: “Cũng đúng, bây giờ học viện Thương Lan chúng ta bị Liên Minh Hộ Giới nhắm vào, mà chúng ta hoàn toàn không có thực lực đấu với Liên Minh Hộ Giới, chia thành nhóm nhỏ cũng là một cách”. <br>Mọi người xung quanh đều gật đầu. <br>Kiếm Sở Sở lại nói: “Bây giờ nếu học viện Thương Lan còn tiếp tục tồn tại thì không chỉ là kẻ thù của Liên Minh Hộ Giới, còn là kẻ thù của tất cả tu sĩ Thanh Châu… Nói một cách đơn giản là kẻ thù của tất cả mọi người. Nếu đã như thế không bằng chúng ta rút lui, âm thầm tự phát triển cũng không phải là chuyện xấu với chúng ta”. <br>Diệp Huyên gật đầu: “Cứ làm như thế đi! Sau khi mọi người rời khỏi học viện Thương Lan thì lập tức lẩn trốn, tự phát triển. Còn ta cũng có chuyện cần đi xử lý, đợi đến thời cơ thích hợp, ta sẽ tập trung mọi người lại, hy vọng khi đó sẽ không mất đi ai!” <br>Lúc này, Kiếm Sở Sở đột nhiên đi tới trước mặt Diệp Huyên: “Đừng để chúng ta chờ quá lâu!” <br>Nói xong, nàng ta xoay người đi. <br>Diệp Huyên nhìn sang một bên, nơi đó là Lục Cửu Ca, Mặc Nguyên và Phong Lam. <br>Diệp Huyên nhẹ giọng nói: “Ba vị, mấy học viên kia của học viện Thương Lan cũng làm phiền mọi người xử lý”. <br>Mặc Nguyên cười nói: “Thật ra ta đã muốn dẫn bọn họ ra ngoài từ lâu rồi”. <br>Diệp Huyên gật nhẹ đầu, hắn búng tay một cái, một chiếc nhẫn chứa đồ xuất hiện trước mặt Mặc Nguyên: “Trong nhẫn chứa đồ có một trăm triệu linh thạch cực phẩm. Dù chúng ta tạm thời ẩn lui, nhưng cũng không thể bỏ bê việc tu luyện của bọn họ”. <br>Mặc Nguyên cũng không từ chối, cất nhẫn chứa đồ đi, sau đó xoay người rời đi cùng Phong Lam. <br>Diệp Huyên nhìn Lục Cửu Ca, nàng ta nói: “Liên Minh Hộ Giới sẽ không bỏ qua cho ngươi, nhưng bây giờ bọn họ vẫn không dám dứt khoát giết chết ngươi. Thời gian của ngươi bây giờ đang rất cấp bách, vì nếu bọn họ còn dám tiếp tục nhằm vào ngươi, thì có nghĩa là tuy bọn giờ bọn họ không dám giết ngươi, nhưng sau này chắc chắn dám”. <br>Diệp Huyên gật đầu: “Ta hiểu”. <br>Nói xong, hắn búng tay một cái, một chiêc nhẫn chứa đồ bay đến trước mặt Lục Cửu Ca: “Trong nhẫn chứa đồ có năm trăm triệu linh thạch cực phẩm, đạo binh Thương Lan làm phiền Lục quân sư rồi”. <br><br>Lục Cửu Ca cất nhẫn chứa đồ đi: “Yên tâm, lần gặp lại sau, bọn họ sẽ cho ngươi một bất ngờ lớn. Bảo trọng!” <br>Nói xong, nàng ta xoay người đi mất. <br>Mặc Vân Khởi và Bạch Trạch đi tới trước mặt Diệp Huyên, Mặc Vân Khởi vỗ vai hắn: “Bất cứ lúc nào, chỉ cần ngươi cần, ta và Bạch Trạch sẽ có thể đến ngay. Còn nữa, lúc gặp lại, ta nhất định sẽ đánh thắng ngươi”. <br>“Đánh không thắng thì phải làm sao?”, Bạch Trạch đột nhiên hỏi. <br>Mặc Vân Khởi liếc y: “Ngươi bớt nói nhảm đi!” <br>Hai người nhanh chóng rời đi trong ồn ào, mà sau khi đi rất xa, Mặc Vân Khởi còn vẫy tay với Diệp Huyên… <br>Nơi này chỉ còn lại Thác Bạt Ngạn và Kỷ An Chi. <br>Diệp Huyên đi tới trước mặt Kỷ An Chi, nhẹ giọng nói: “Ta đã đồng ý với lão Kỷ sẽ để học viện Thương Lan trở thành học viện tốt nhất Thanh Thương giới, ta nói được nhất định sẽ làm được!” <br>Kỷ An Chi gật đầu, nàng ta im lặng một lúc lâu, sau đó nói: “Ta không có nơi để đi!” <br>Không có nơi để đi! <br>Diệp Huyên nhẹ giọng nói: “Vậy cô cứ ở lại đây đi!” <br>Kỷ An Chi nhìn về phía Diệp Huyên, hắn cười khẽ, sau đó lấy một chiếc hộp màu vàng ra đưa cho Kỷ An Chi, trong hộp là mười hai Kim Nhân! <br>Diệp Huyên cười nói: “Yên tâm, dù chúng ta sẽ rời khỏi đây, nhưng chỉ cần ta còn sống, thì sẽ không ai dám đến gây sự đâu!” <br>Thác Bạt Ngạn ở bên cạnh đột nhiên nói: “Đi cùng ta đi!” <br>Kỷ An Chi nhìn về phía Thác Bạt Ngạn, Thác Bạt Ngạn nói: “Theo ta đến Ninh Quốc, ít nhiều gì cũng có thể giúp đỡ lẫn nhau. Ở nơi này suy cho cùng sẽ có rất nhiều phiền phức”. <br>Kỷ An Chi suy nghĩ một lát, sau đó gật đầu. <br>Thác Bạt Ngạn nhìn về phía Diệp Huyên: “Tiếp theo có dự tính gì?” <br>Diệp Huyên nói: “Đi tìm một thứ, tìm thấy rồi, ta sẽ đến tìm các cô”. <br>Thác Bạt Ngạn gật đầu: “Ta chờ ngươi!” <br>Nói xong, nàng ta dẫn Kỷ An Chi xoay người bước đi. Nhưng chưa đi được bao lâu, Kỷ An Chi đột nhiên dừng lại, nàng ta xoay người đi tới trước mặt Diệp Huyên, đưa cho hắn một chiếc nhẫn chứa đồ, sau đó mới kéo Thác Bạt Ngạn bước nhanh đi. <br>Trong nhẫn chứa đồ đều là đồ ăn… <br>Diệp Huyên lắc đầu nở nụ cười, cất nhẫn chứa đồ."}