{"title":"Chương 512: Đừng bỏ lại người bên cạnh mình","content":"Diệp Huyên đi tới phía sau núi, ở phía trước thác nước, hắn nhìn thấy Khương Cửu. <br>Có mười người đứng sau lưng nàng ấy! <br>Hơi thở của mười người này không phân cao thấp với mấy lính đánh thuê trong đội lính đánh thuê Vương Giả, đương nhiên chiến lực có thể vẫn yếu hơn một chút. <br>Nhìn thấy Diệp Huyên, mười người vội vã cúi chào, sau đó lùi sang một bên. <br>Khương Cửu nhẹ giọng nói: “Hoàng thất Khương Quốc ta cũng đã chuẩn bị rời đi rồi”. <br>Diệp Huyên nói: “Xin lỗi…” <br>Khương Cửu lắc đầu: “Không liên quan đến ngươi! Liên Minh Hộ Giới làm như thế, toàn bộ tu sĩ Thanh Châu đều hận ngươi, dưới tình huống này, nếu ngươi tiếp tục ở lại đây sẽ chỉ bị người ta ghét bỏ. Hơn nữa, ngươi đã làm đủ nhiều rồi”. <br>Nếu không nhờ Diệp Huyên, Khương Quốc đã thất thủ từ lâu! <br>Đáng tiếc rất nhiều người hoàn toàn không nhìn ra điều này, đều chỉ cảm thấy là vì Diệp Huyên, Liên Minh Hộ Giới và tu sĩ của Trung Thổ Thần Châu mới nhằm vào Thanh Châu. <br><br>Thật ra những người này không nghĩ đến Thương Lan Châu, phải biết rằng Thương Lan Châu không hề có Diệp Huyên, và Thương Lan Châu đã trở thành một châu lục chết rồi. <br>Khương Cửu quay đầu nhìn mười người phía sau, nhẹ giọng nói: “Nếu ngươi không muốn từ bỏ học viện Thương Lan, vậy có thể tiếp tục bồi dưỡng mười người này, vì bọn họ rất có tiềm lực”. <br>Diệp Huyên cười nói: “Đến tìm cô cũng là muốn bảo cô tiếp tục bồi dưỡng bọn họ. Học viện Thương Lan, ta sẽ không vứt bỏ, vì ta đã đồng ý với lão Kỷ rồi, sau này nhất định sẽ để học viện Thương Lan nổi tiếng khắp Thanh Thương giới, ta nói được làm được!” <br>Khương Cửu cười nói: “Ngươi nhất định có thể, nhưng bây giờ đã không phải mục tiêu của một mình ngươi nữa, mà là mục tiêu của tất cả mọi người của học viện Thương Lan chúng ta”. <br>Nói xong, nàng ấy nhẹ nhàng ôm lấy Diệp Huyên: “Cho dù ngươi trưởng thành nhanh bao nhiêu, đi được bao xa, cũng đừng bỏ lại người bên cạnh mình… Đặc biệt là những người rất quan tâm đến ngươi”. <br>Sau đó, nàng ấy nâng mặt Diệp Huyên, hôn nhẹ một cái. <br>Diệp Huyên cứng đờ người, Khương Cửu nhếch miệng cười: “Đầu gỗ!” <br>Nói xong, nàng ấy xoay người dẫn mười người rơi đi. <br>Phát triển! <br>Bây giờ tất cả mọi người của học viện Thương Lan sẽ tiếp tục phát triển, tìm kiếm cơ duyên của bản thân. Mà bọn họ cũng đang đợi, đợi đến lúc Diệp Huyên gọi mình! <br>Chẳng mấy chốc, người của cả học viện Thương Lan bắt đầu xuống núi. <br>Nhìn thấy học viên của học viện Thương Lan xuống núi muốn rời đi, người bên dưới lập tức không ngừng hoan hô. <br>Một vài học viên trẻ tuổi trong đám học viên giận xanh mặt, đặc biệt là đường muội Diệp Hinh của Diệp Huyên, nàng ta siết chặt bàn tay cố nén cơn giận. Vì lúc đi ngang qua đám người, mấy người nói chuyện rất khó nghe, đặc biệt là nói Diệp Huyên… <br>Lúc này, một người đàn ông đột nhiên chặn trước mặt mấy người Diệp Hinh, tức giận chỉ vào bọn họ, vẻ mặt dữ tợn: “Cút, cút mau lên, một đám gây họa, nếu không có các ngươi sao Thanh Châu có thể trở thành thế này? Đều do các ngươi hại Thanh Châu gà chó không yên, các ngươi…” <br>Phập! <br>Giọng nói của người đàn ông biến mất. <br>Vì một thanh kiếm đã xuyên qua giữa lông mày gã ta! <br>Xung quanh lập tức trở nên yên tĩnh. <br><br>Mấy người Diệp Hinh xoay người, Diệp Huyên chậm rãi đi tới từ cách đó không xa. <br>Khi nhìn thấy Diệp Huyên, mấy người xung quanh lập tức càng giận hơn, một người đàn ông trung niên trong đó đột nhiên bước ra, phẫn nộ chỉ vào Diệp Huyên: “Diệp Huyên, cái đồ tai họa này, không ngờ ngươi lại dám giết người, ngươi…” <br>Diệp Huyên giơ tay lên ra một chiêu kiếm. <br>Phựt! <br>Đầu của người đàn ông trung niên lập tức bay ra ngoài. <br>Máu tươi bắn tung tóe! <br>Đám người hưng phấn điên cuồng xung quanh lập tức bình tĩnh lại được một chút, nhưng vẫn có người không tỉnh táo. <br>Một người đàn ông đột nhiên gào lên như heo bị chọc tiết: “Diệp Huyên giết người! Diệp Huyên giết người! Mọi người mau nhìn kìa, Diệp Huyên này…” <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt người đàn ông, gã ta căm tức nhìn hắn, đang muốn nói chuyện, Diệp Huyên đã chém xuống một kiếm. <br>Xoẹt! <br>Cơ thể người đàn ông bị chém đứt từ giữa, cực kỳ đẫm máu! <br>Sau khi dùng một chiêu kiếm giết chết người đàn ông này, Diệp Huyên vẫn không dừng tay, hắn buông tay, thanh kiếm bay ra, chỉ chốc lát, một vài người ồn ào xung quanh lần lượt bị bay đầu…. <br>Chưa đến một giây, xung quanh đã có mấy chục người bị chiêu kiếm của Diệp Huyên cắt đứt đầu. <br>Lúc này, mọi người như bị một chậu nước lạnh dội xuống, lập tức tỉnh táo hơn nhiều. <br>Mọi người đồng loạt lùi về sau, ánh mắt nhìn về phía Diệp Huyên đã không còn hưng phấn nữa, chỉ có sợ hãi mà thôi. <br>Diệp Huyên không quan tâm đến bọn họ, hắn cất kiếm, đi tới trước mặt mấy người Diệp Hinh: “Hôm nay, ta dạy cho mọi người một đạo lý. Một, cố gắng bảo vệ bản thân, bảo vệ người bên cạnh mình thật tốt; hai, đừng đi bảo vệ những người mọi người cảm thấy không đáng nữa”. <br>Nói xong, hắn cầm kiếm chỉ đám người xung quanh: “Những người này không đáng. Còn nữa, có thể làm người tốt, nhưng không được làm kẻ ba phải. Vì cõi đời này có rất nhiều người như thế. Lúc người xấu bắt nạt bọn họ, bọn họ sẽ cười cam chịu, sẽ khúm núm, vì bọn họ sợ. Ngược lại, lúc đối mặt với người tốt, bọn họ sẽ không sợ, vì bọn họ cảm thấy người tốt dễ bắt nạt. Nói đơn giản một chút là, có rất nhiều người chỉ biết kính trên nhưng không nhường dưới”. <br>Nói xong, hắn chỉ kiếm về phía xa: “Tất cả đều ngẩng đầu ưỡn ngực đi ra từ nơi này cho ta, ai dám mắng các ngươi nửa chữ thì đánh chết kẻ đó ngay tại chỗ cho ông”."}