{"title":"Chương 513: Ngươi vốn chính là kẻ ác!","content":"Mọi người xung quanh đều nhìn Diệp Huyên, bình thường Diệp Huyên rất ôn hòa, đặc biệt là khi ở học viện Thương Lan, đừng nói là người ngoài, dù là học viên của học viện Thương Lan cũng rất ít thấy hắn nổi giận.&nbsp;&nbsp;<br>Nóng tính!&nbsp;&nbsp;<br>Diệp Huyên hắn cũng rất nóng tính, nhưng xưa nay hắn sẽ không nổi nóng với người của mình.&nbsp;&nbsp;<br>Mà lúc này, những người xung quanh đã không phải người của mình nữa.&nbsp;&nbsp;<br>Ngựa hiền bị người cưỡi, người hiền bị bắt nạt!&nbsp;&nbsp;<br>Một con người không thể mất hết lương tri, không thể không có nhân tính, không thể không có giới hạn, nhưng càng không thể không có huyết tính!&nbsp;&nbsp;<br>Nếu một người ngay cản huyết tính cũng không có, vậy sống sót còn ý nghĩa gì nữa?&nbsp;&nbsp;<br>Nhân tính bổn thiện, nhưng cũng phải có ác!&nbsp;&nbsp;<br>Thiện với người tốt, với người của mình; ác, đương nhiên là với kẻ ác.&nbsp;&nbsp;<br>Vì đối với kẻ ác, ngươi phải ác hơn, tàn nhẫn hơn bọn họ, bọn họ mới không dám ức hiếp ngươi!&nbsp;&nbsp;<br>Chuyện như lấy đức báo oán, xưa nay Diệp Huyên sẽ không làm, cũng không muốn học viên của mình làm.&nbsp;&nbsp;<br>Sau khi Diệp Huyên nói xong, mấy người xung quanh đều lùi về sau, vì dưới chân Diệp Huyên có đến mấy chục cái đầu máu chảy đầm đìa.&nbsp;&nbsp;<br><br>Lúc này bọn họ mới phát hiện, thật ra người trước mặt cũng không dễ trêu vào!&nbsp;&nbsp;<br>Xung quanh vô cùng yên tĩnh, không ai dám nói nhảm nữa, không một ai!&nbsp;&nbsp;<br>Diệp Hinh và những học viên khác của học viện Thương Lan cúi chào Diệp Huyên, sau đó đi về phía xa, đám người trước mặt bọn họ vội vã tách ra hai bên, không một ai dám ngăn cản.&nbsp;&nbsp;<br>Rời đi!&nbsp;&nbsp;<br>Tất cả học viên của học viện Thương Lan đều rưng rưng nước mắt, đặc biệt là Diệp Hinh, nàng ta đã khóc đến mức nước mắt đầy mặt!&nbsp;&nbsp;<br>Bọn họ đã coi học viện Thương Lan như nhà của mình rồi!&nbsp;&nbsp;<br>Diệp Huyên im lặng không nói gì.&nbsp;&nbsp;<br>Từ khi hắn tiếp nhận học viện Thương Lan đến bây giờ, hắn bỏ ra rất nhiều rất nhiều tâm huyết, cũng thật sự có tình cảm với học viện Thương Lan.&nbsp;&nbsp;<br>Lần này giải tán học viện Thương Lan thật ra là bảo vệ nó một cách trá hình, cũng có thể nói là cho tất cả mọi người của học viện Thương Lan một cơ hội phát triển.&nbsp;&nbsp;<br>Lúc trước, học viện Thương Lan quá ỷ lại vào hắn!&nbsp;&nbsp;<br>Tiếp tục như thế nữa, không phải hắn đang giúp học viện Thương Lan, mà là đang hại bọn họ. Mỗi người trong học viện để phải nếm trải các cảm giác đau khổ mới có thể trưởng thành hơn.&nbsp;&nbsp;<br>Hắn tin tưởng, khi gặp lại một lần nữa, tất cả mọi người sẽ khác đi!&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên xoay người đi lên núi, như nhớ ra điều gì, hắn chợt dừng bước: “Cút!”&nbsp;&nbsp;<br>Mọi người sửng sốt.&nbsp;&nbsp;<br>Diệp Huyên vung tay lên, chém ra một vùng kiếm quang, mười mấy người bên phải bị kiếm khí giết chết ngay tại chỗ.&nbsp;&nbsp;<br>Mọi người hoảng hốt, vội vàng xoay người bỏ chạy.&nbsp;&nbsp;<br>Diệp Huyên cười khẽ: “Xem đi, rất nhiều lúc, nói chuyện đàng hoàng bọn họ đều không nghe, chỉ sau khi ra tay, bọn họ mới ngoan ngoãn nghe lời. Xem ra, Diệp Huyên ta trời sinh đã thích hợp làm kẻ ác rồi!”&nbsp;&nbsp;<br>“Ngươi vốn chính là kẻ ác!”&nbsp;&nbsp;<br>Một giọng nói vang lên sau lưng Diệp Huyên, chẳng mấy chốc, một ông lão đi tới phía sau hắn.&nbsp;&nbsp;<br>Người đến chính là Tư Đồ Minh của nhà họ Tư Đồ!&nbsp;&nbsp;<br>Diệp Huyên ngồi trên tảng đá một bên: “Liên Minh Hộ Giới đích thân ra tay, có lẽ bọn họ đã muốn có bản nguyên kia lắm rồi. Các ông chuẩn bị sớm đi!”&nbsp;&nbsp;<br>Tư Đồ Minh đi tới trước mặt Diệp Huyên: “Không phải ngươi nói ngươi có thể ngăn cản bọn họ sao?”&nbsp;&nbsp;<br>Diệp Huyên nhún vai: “Ông cũng đã nói nếu có cao thủ Ngự Pháp Cảnh chân chính ra tay với ta, các ngươi cũng sẽ ra tay! Nhưng khi nãy lúc Lục tôn chủ kia ra tay, các ngươi lại không hề làm gì cả”.&nbsp;&nbsp;<br>Tư Đồ Minh im lặng.&nbsp;&nbsp;<br>Lục tôn chủ!&nbsp;&nbsp;<br>Đây chính là cao thủ hàng đầu Thanh Thương giới đấy! Hơn nữa phía sau gã ta còn có Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Lúc này, bọn họ vẫn chưa muốn liều mạng, cũng có thể nói là vẫn chưa dám!&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Dù chúng ta đã không thể ngăn cản Liên Minh Hộ Giới, nhưng đó vẫn là kẻ thù chung của chúng ta, không phải sao?”&nbsp;&nbsp;<br>Tư Đồ Minh nhìn Diệp Huyên: “Liên Minh Hộ Giới sẽ không bỏ qua cho ngươi, một vài người cũng sẽ không bỏ qua cho ngươi…”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Ngoài Liên Minh Hộ Giới, nhà họ Tư Đồ của ông là người muốn ta chết nhất. Sao hả, nhà họ Tư Đồ của ông cũng muốn ra tay với ta à?”&nbsp;&nbsp;<br>Tư Đồ Minh lạnh lùng nói: “Yên tâm, bây giờ nhà họ Tư Đồ của ta không rảnh dây dưa với ngươi. Người ta nói tới, ngươi sẽ được biết nhanh thôi. Cuối cùng tặng ngươi một câu, cẩn thận Liên Minh Hộ Giới. Bọn họ nhất định sẽ không cho phép Thanh Thương giới xuất hiện Kiếm Chủ Thương giới thứ hai đâu!”&nbsp;&nbsp;<br>Nói xong, ông ta xoay người biến mất.&nbsp;&nbsp;<br>Sau khi Tư Đồ Minh đi không lâu, lại một ông lão xuất hiện trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Ngũ lâu chủ!&nbsp;&nbsp;<br>Ngũ lâu chủ cười khổ: “Lão phu vừa trở về, ngươi đã giải tán học viện Thương Lan rồi…”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Chỉ là tạm thời thôi!”&nbsp;&nbsp;<br>Ngũ lâu chủ gật đầu: “Những thứ ngươi bảo ta đi bán đấu giá lúc trước thu được tổng cộng ba tỷ bảy linh thạch cực phẩm”.&nbsp;&nbsp;<br>Nói xong, ông ta búng tay một cái, một chiếc nhẫn chứa đồ xuất hiện trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Ba tỷ bảy linh thạch cực phẩm!&nbsp;&nbsp;<br>Diệp Huyên cất nhẫn chứa đồ, khoản tiền này đủ để hắn làm rất nhiều chuyện!&nbsp;&nbsp;<br>Ngũ lâu chủ chần chừ một lát, sau đó hỏi: “Sau này ngươi có dự tính gì?”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Muốn đi làm một vài chuyện!”&nbsp;&nbsp;<br>Ngũ lâu chủ trầm giọng nói: “Cẩn thận Liên Minh Hộ Giới, bây giờ bọn họ đã sắp tháo lớp mặt nạ của mình xuống rồi, bây giờ, chuyện gì bọn họ cũng có thể làm được”.&nbsp;&nbsp;<br>Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Diệp Huyên gật đầu: “Yên tâm, ta sẽ cẩn thận hơn”.&nbsp;&nbsp;<br>Ngũ lâu chủ vỗ nhẹ lên vai Diệp Huyên: “Nếu có gì cần có thể liên lạc với ta bất cứ lúc nào, bảo trọng!”&nbsp;&nbsp;<br>Nói xong, ông ta bỏ đi."}