{"title":"Chương 514: Chết vinh còn hơn sống nhục","content":"Ngũ lâu chủ đi rồi, Diệp Huyên lại gặp một đám người, cũng là đám người duy nhất còn lại trên núi.&nbsp;&nbsp;<br>Mấy người Lục Bán Trang và Lăng Hàn!&nbsp;&nbsp;<br>Mấy người Lục Bán Trang đi tới trước mặt Diệp Huyên, Diệp Huyên cười nói: “Vừa mới đoàn tụ đã phải chia cách rồi…”&nbsp;&nbsp;<br>Lăng Hàn nặng nề nói: “Diệp ca, huynh thật sự trở mặt với Liên Minh Hộ Giới rồi à?”&nbsp;&nbsp;<br>Diệp Huyên nhún vai một cái: “Xem như là thế!”&nbsp;&nbsp;<br>Nghe vậy, Lăng Hàn nhỏ giọng thở dài: “Liên Minh Hộ Giới này không đơn giản đâu!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Chịu thôi, nếu ta đi quỳ xuống xin lỗi, cam nguyện làm tôi tớ thì sẽ không sao nữa. Đáng tiếc con người ta thà chết vinh còn hơn sống nhục”.&nbsp;&nbsp;<br>Lăng Hàn lắc đầu: “Thật ra danh tiếng của Liên Minh Hộ Giới này vẫn luôn không tốt đẹp gì, nhưng mọi người đều không dám nói, vì bọn họ thật sự rất mạnh. Ngoài năm đó Thương Kiếm Tông vượt hơn bọn họ một bậc thì gần như không có thế lực nào có thể chống lại bọn họ cả, Thanh Thương giới cũng có thể nói là nằm trong sự khống chế của bọn họ”.&nbsp;&nbsp;<br>Nói đến đây, hắn ta nhìn Diệp Huyên: “Diệp ca, huynh gặp phiền phức lớn lắm đấy!”&nbsp;&nbsp;<br>Diệp Huyên cười: “Yên tâm, bọn họ vẫn chưa dám ngang nhiên ra tay với ta đâu. Còn mọi người, mọi người trở về Trung Thổ Thần Châu trước đi, vì không bao lâu nữa ta cũng sẽ đến Trung Thổ Thần Châu, đến lúc đó mấy huynh đệ lại tụ họp. Về phần hiện tại, mọi người ở lại cũng không giúp được gì, trở về cố gắng tu luyện thì tốt hơn, tương lai chúng ta còn dài!”&nbsp;&nbsp;<br>Nói xong, hắn búng tay một cái, trước mặt mỗi người đều xuất hiện một chiếc nhẫn chứa đồ.&nbsp;&nbsp;<br><br>Mỗi một chiếc nhẫn chứa đồ đều có một trăm triệu linh thạch cực phẩm!&nbsp;&nbsp;<br>Mấy người Lăng Hàn nhìn nhau một cái, cuối cùng, Lăng Hàn lắc đầu: “Diệp ca, chúng ta không cần linh thạch cực phẩm này! Huynh giữ lại đi, ta…”&nbsp;&nbsp;<br>“Cầm đi!”&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Ta có nhiều lắm. Mấy người các ngươi đều mau chóng đột phá Vạn Pháp Cảnh, Ngự Pháp Cảnh cho ta… Nếu không, sau này ta đánh nhau sẽ không gọi các ngươi”.&nbsp;&nbsp;<br>Lăng Hàn còn muốn nói gì đó, Lục Bán Trang đã nhận lấy linh thạch cực phẩm, sau đó nàng ta đi tới trước mặt Diệp Huyên: “Cố gắng sống sót, ta không muốn đến nhặt xác cho ngươi đâu!”&nbsp;&nbsp;<br>Nói xong, nàng ta xoay người rơi đi.&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Chẳng mấy chốc, mấy người Lăng Hàn cũng đi hết.&nbsp;&nbsp;<br>Lúc này, cả núi Thương Lan chỉ còn lại một mình hắn.&nbsp;&nbsp;<br>Bây giờ, hắn thật sự là một thân một mình, không còn ràng buộc rồi!&nbsp;&nbsp;<br>Vì hắn không cần lo lắng cho tất cả mọi người nữa, chỉ cần lo lắng cho bản thân thôi.&nbsp;&nbsp;<br>Rất nhẹ nhõm!&nbsp;&nbsp;<br>Sau khi bỏ thân phận viện trưởng và đại ca xuống, hắn chợt cảm thấy nhẹ nhõm hơn không ít.&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên đi tới điện Anh Linh, lúc này nơi này đã trống không, vì linh bài của mấy người lão Kỷ cũng đã được mang đi.&nbsp;&nbsp;<br>Diệp Huyên ngồi trước cửa điện, sau đó lấy rượu hồ lô ra bắt đầu uống, uống một hồi, trong đầu hắn xuất hiện từng hình ảnh…&nbsp;&nbsp;<br>Diệp Liên, An Lan Tú, Khương Cửu, Kỷ An Chi, Mặc Vân Khởi, Bạch Trạch, Lục Bán Trang, Lăng Hàn, lão Kỷ…&nbsp;&nbsp;<br>Uống rồi lại uống, Diệp Huyên bắt đầu hơi say rồi.&nbsp;&nbsp;<br>Thanh Châu.&nbsp;&nbsp;<br>Sau khi Diệp Huyên giải tán học viện Thương Lan, cả Thanh Châu đều xôn xao!&nbsp;&nbsp;<br>Có thể nói là vô số người đều đang hoan hô!&nbsp;&nbsp;<br>Tiếng hoan hô trong Khương Quốc là lớn nhất.&nbsp;&nbsp;<br>Vì theo bọn họ thấy, Diệp Huyên giải tán học viện Thương Lan, như vậy đương nhiên Thanh Châu sẽ không gặp phiền phức nữa.&nbsp;&nbsp;<br><br>Đế Đô của Khương Quốc, sau khi Diệp Huyên giải tán học viện Thương Lan, Hoàng thất Khương Quốc cũng lựa chọn thoái ẩn, quân đội cũng giải tán, vì quân đội ở thời loạn lạc thế này hoàn toàn không có tác dụng gì.&nbsp;&nbsp;<br>Khương Việt Thiên hiểu rõ, không còn Diệp Huyên và học viện Thương Lan, nếu Hoàng thất Khương Quốc không thoái ẩn, chờ đợi bọn họ chỉ có tử vong thôi!&nbsp;&nbsp;<br>Vì thế, bây giờ cả Đế Đô Khương Quốc đã là một tòa thành tự do, vì không có ai đến duy trì trật tự cả!&nbsp;&nbsp;<br>Lúc trước còn có Hoàng thất Khương Quốc và học viện Thương Lan, nhưng bây giờ thì không!&nbsp;&nbsp;<br>Loạn!&nbsp;&nbsp;<br>Sau khi điên cuồng hoan hô, Đế Đô Khương Quốc lập tức rối loạn.&nbsp;&nbsp;<br>Giết người, cướp bóc…&nbsp;&nbsp;<br>Nhân tính!&nbsp;&nbsp;<br>Sau khi không còn trật tự, mặt tối tăm nhất của nội tâm một người sẽ có thể bộc lộ ra một cách triệt để. Đặc biệt là ở thời buổi loạn lạc thế này, ai cũng hoàn toàn bộc lộ chính mình.&nbsp;&nbsp;<br>Quan trọng là những tu sĩ Trung Thổ Thần Châu bị Diệp Huyên đuổi đi trước đó lại trở về.&nbsp;&nbsp;<br>Có tới hơn hai chục nghìn người, trong đó đa số đều là Thông U Cảnh và Thần Hợp Cảnh!&nbsp;&nbsp;<br>Hai chục nghìn người đi tới dưới Đế Đô Khương Quốc, các tu sĩ bên trong vội vã ra khỏi thành, lúc nhìn thấy những người này, sắc mặt của tu sĩ Khương Quốc đều thay đổi.&nbsp;&nbsp;<br>Lại trở về rồi?&nbsp;&nbsp;<br>Một tu sĩ Khương Quốc trong đó tiến lên chắp tay: “Các vị, Diệp Huyên kia đã giải tán học viện Thương Lan, cũng đã bị chúng ta đuổi đi, nếu các vì muốn tìm hắn thì đến nơi khác đi, chúng ta…”&nbsp;&nbsp;<br>Lúc này, một quyền đột nhiên đấm lên đầu người đàn ông đang nói chuyện.&nbsp;&nbsp;<br>Oành!&nbsp;&nbsp;<br>Đầu gã ta lập tức nổ tung.&nbsp;&nbsp;<br>Tất cả tu sĩ Thanh Châu xung quanh đều ngây người.&nbsp;&nbsp;<br>Người ra tay là một người đàn ông trung niên đến từ Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Ông ta cười khẩy: “Tìm Diệp Huyên? Tìm hắn làm cái gì? Muốn chết ư? Chính là vì hắn đi rồi nên chúng ta mới quay lại đấy. Các huynh đệ, giết…”&nbsp;&nbsp;<br>Sau mệnh lệnh, hơn hai chục nghìn người chạy thẳng vào trong thành.&nbsp;&nbsp;<br>Bên dưới thành, sắc mặt những tu sĩ Thanh Châu kia lập tức trở nên tái nhợt."}