{"title":"Chương 515: Mà hắn, không có năng lực cứu vớt thế giới","content":"Áp đảo!&nbsp;&nbsp;<br>Những tu sĩ Thanh Châu này hoàn toàn không phải đối thủ của những tu sĩ đến từ Trung Thổ Thần Châu, vừa mới giao chiến đã lập tức bị áp đảo!&nbsp;&nbsp;<br>Mấy tu sĩ của Thanh Châu cũng không liều mạng mà đều chạy trốn, điên cuồng chạy trốn!&nbsp;&nbsp;<br>Càng trốn càng chết!&nbsp;&nbsp;<br>Trước đây, những tu sĩ Trung Thổ Thần Châu này là con mồi trước mặt Diệp Huyên và đạo binh Thương Lan, còn bây giờ, bọn họ lại biến thành thợ săn.&nbsp;&nbsp;<br>Trước cổng thành không ngừng vang lên tiếng kêu thảm thiết.&nbsp;&nbsp;<br>Tuyệt vọng!&nbsp;&nbsp;<br>Vô số tu sĩ Thanh Châu cảm thấy tuyệt vọng!&nbsp;&nbsp;<br>Vì bọn họ hoàn toàn không phải đối thủ của những tu sĩ Trung Thổ Thần Châu này, thực lực chênh lệch quá lớn.&nbsp;&nbsp;<br>Lúc này, bọn họ cũng hiểu ra những tu sĩ Trung Thổ Thần Châu này đến Thanh Châu cũng không phải vì Diệp Huyên, mà là vì bọn họ. Mà bọn họ lại ngây thơ cho rằng chỉ cần Diệp Huyên đi, Thanh Châu sẽ có thể thái bình.&nbsp;&nbsp;<br>Đáng tiếc Diệp Huyên vừa đi, sẽ chỉ khiến những tu sĩ Trung Thổ Thần Châu này càng trắng trợn không kiêng dè hơn thôi.&nbsp;&nbsp;<br>Chẳng mấy chốc, những tu sĩ Trung Thổ Thần Châu này đã xông vào thành, Đế Đô Khương Quốc thất thủ.&nbsp;&nbsp;<br>Một đám tu sĩ Trung Thổ Thần Châu tập trung dưới núi Thương Lan, ai cũng nhìn lên núi, nhưng không một ai đi lên.&nbsp;&nbsp;<br>“Phá hủy học viện Thương Lan này không?”, có người cất tiếng đề nghị.&nbsp;&nbsp;<br>Người đàn ông trung niên dẫn đầu nhìn lên núi một lúc lâu, cuối cùng gã lắc đầu: “Cao thủ, nên được tôn trọng, chúng ta đi!”&nbsp;&nbsp;<br>Nói xong, cả đám người bỏ đi.&nbsp;&nbsp;<br>Sau khi học viện Thương Lan giải tán, Diệp Huyên biến mất, cộng thêm Ma Tông Quỷ Tông quay lại Thanh Châu, cả Thanh Châu lại rối loạn một lần nữa.&nbsp;&nbsp;<br>Không còn trật tự, lòng người vốn dĩ sẽ loạn, cộng thêm thế lực ngoại lai xâm lấn dã man, Thanh Châu bây giờ cực kỳ hỗn loạn.&nbsp;&nbsp;<br>Chỉ có mấy nơi khá bình thường, chính là Ninh Quốc và Đế Quốc Đại Vân.&nbsp;&nbsp;<br>Nhưng bây giờ hai nước này cũng đã thu nhỏ phòng tuyến, đặc biệt là Ninh Quốc, Thác Bạt Ngạn tập trung tu sĩ của Ninh Quốc ở Đế Đô, mọi người cùng nhau phòng thủ. Cộng thêm mười hai Kim Nhân Diệp Huyên cho, trừ khi là cao thủ Ngự Pháp Cảnh chân chính ra tay với Ninh Quốc, nếu không, Ninh Quốc vẫn có thể tự vệ.&nbsp;&nbsp;<br>Hơn nữa, ai chẳng biết phía sau Ninh Quốc có Diệp Huyên!&nbsp;&nbsp;<br>Vì vậy chỉ cần muốn ra tay với Ninh Quốc, đều không thể không nghĩ đến Diệp Huyên. Phải biết rằng bây giờ Diệp Huyên vẫn chưa chết!&nbsp;&nbsp;<br>Ngoài Ninh Quốc, Đế Quốc Đại Vân cũng thu nhỏ phòng tuyến, vì Liên Vạn Lý muốn bảo vệ toàn bộ Đại Vân là chuyện không thể nào.&nbsp;&nbsp;<br>Nhưng cũng không có người và thế lực nào đi liều mạng với Liên Vạn Lý, Liên Vạn Lý không chỉ có thực lực mạnh mẽ, hơn nữa còn có quan hệ với Diệp Huyên, vì thế sau khi Liên Vạn Lý thu nhỏ phòng tuyến cũng không có ai động vào nàng ta, không cần thiết gây chuyện với nàng ta.&nbsp;&nbsp;<br>Thanh Châu rất lớn, không cần phải đi gặm mấy cục xương cứng này!&nbsp;&nbsp;<br>Chuyện đáng nói là toàn bộ Thanh Châu, chỉ cần có quan hệ với Diệp Huyên thì đều khá an toàn, ví dụ như Thanh Thành của Khương Quốc, đây là nơi Diệp Huyên được sinh ra, nơi này cũng không có tu sĩ Trung Thổ Thần Châu nào xâm lấn.&nbsp;&nbsp;<br>Ai cũng không muốn trêu vào Diệp Huyên.&nbsp;&nbsp;<br>Nhưng ở rất nhiều nơi vẫn có nhiều người hoan hô, mừng vì Diệp Huyên giải tán học viện Thương Lan, cho rằng chỉ cần hắn làm thế, Liên Minh Hộ Giới và những tu sĩ này của Trung Thổ Thần Châu sẽ ra khỏi Thanh Châu…&nbsp;&nbsp;<br>Không chỉ thế, người ở một vài nơi khi biết sau khi Diệp Huyên giải tán học viện Thương Lan, tu sĩ Trung Thổ Thần Châu chẳng những không rời khỏi Thanh Châu, còn cướp bóc táo tợn hơn thì càng oán hận Diệp Huyên thêm.&nbsp;&nbsp;<br>Vì theo bọn họ, nếu không vì Diệp Huyên phản kháng, những tu sĩ của Trung Thổ Thần Châu này sẽ không tức giận như vậy, chính là vì Diệp Huyên phản kháng, cho nên mới chọc giận những tu sĩ của Trung Thổ Thần Châu này, tất cả mọi chuyện đều là vì Diệp Huyên…&nbsp;&nbsp;<br>Dù Diệp Huyên giải tán học viện Thương Lan, hắn cũng đã mai danh ẩn tích, nhưng vô số tu sĩ của Thanh Châu vẫn cho rằng Diệp Huyên là tội nhân của Thanh Châu…&nbsp;&nbsp;<br>Còn Diệp Huyên đã lặng lẽ rời khỏi Khương Quốc, đi đến phía Nam của Thanh Châu.&nbsp;&nbsp;<br>Dọc trên đường đi, nếu Diệp Huyên nhìn thấy tu sĩ Trung Thổ Thần Châu làm chuyện ác cũng sẽ tiện tay vung một chiêu kiếm.&nbsp;&nbsp;<br>Nhưng hắn sẽ không làm chuyện vĩ đại như bảo vệ Thanh Châu nữa.&nbsp;&nbsp;<br>Lúc cô gái bí ẩn rời đi từng nói với hắn một câu, đó là “Năng lực thế nào thì làm chuyện như thế”.&nbsp;&nbsp;<br>Mà hắn, không có năng lực cứu vớt thế giới.&nbsp;&nbsp;<br>Hơn nữa, có mấy người không đáng để Diệp Huyên hắn và các huynh đệ liều mạng bảo vệ. Diệp Huyên hắn không phải thánh thần, không làm được chuyện lấy đức báo oán như thế.&nbsp;&nbsp;<br>Ngươi mắng ta, muốn ta chết, mà ta còn phải đi bảo vệ ngươi?&nbsp;&nbsp;<br>Hắn không biết thánh thần có thể làm được không, dù sao thì hắn cũng không làm được.&nbsp;&nbsp;<br>Hắn đã từng cố gắng vì mảnh đất này rồi, hắn có thể ngăn cản được tu sĩ của Trung Thổ Thần Châu, nhưng không đấu lại được sự ích kỷ và tham lam của tu sĩ Thanh Châu.&nbsp;&nbsp;<br>Bây giờ hắn chỉ muốn làm chuyện theo năng lực của mình, bảo vệ tốt những người đáng bảo vệ bên cạnh.&nbsp;&nbsp;<br>Lúc này, mục tiêu của hắn chính là dãy núi Nam Liên ở phía Nam Thanh Châu.&nbsp;&nbsp;<br>Vì đại thần tầng hai muốn hắn đến đó.&nbsp;&nbsp;<br>Có đạo tắc!&nbsp;&nbsp;<br>Đại thần tầng hai này ra ngoài một khoảng thời gian, ngoài đánh nhau mấy trận với Liên Minh Hộ Giới còn đi tìm đạo tắc giúp hắn.&nbsp;&nbsp;<br>Không đúng, nên nói là đại thần tầng hai này đi tìm cho mình! Vì nếu nó muốn ra ngoài sớm một chút thì nhất định phải tìm thấy đạo tắc thứ hai.&nbsp;&nbsp;<br>Mà bản thân hắn cũng muốn tìm thấy đạo tắc thứ hai sớm một chút, có đạo tắc, hắn mới có thể khống chết tháp Giới Ngục tốt hơn!&nbsp;&nbsp;<br>Hơn nữa, có đạo tắc thứ hai, nói không chừng còn có thể mở ra tầng thứ ba nữa!&nbsp;&nbsp;<br>Dù những tồn tại bị giam trong tháp cực kỳ nguy hiểm, nhưng nếu xử lý tốt cũng có thể trở thành trợ thủ đắc lực mà!&nbsp;&nbsp;<br>Cũng giống như đại thần tầng hai vậy, dù bình thường rất hung ác điên cuồng, nhưng cũng giúp hắn không ít việc!&nbsp;&nbsp;<br>Diệp Huyên tăng tốc, việc cấp bách của hắn bây giờ chính là nâng cao thực lực của mình, tốt nhất là phải có năng lực không sử dụng tháp Giới Ngục cũng có thể giết chết cao thủ Ngự Pháp Cảnh chân chính."}