{"title":"Chương 516: Không thể nghe Diệp Huyên ngươi nói nhảm!","content":"Chẳng mấy chốc, Diệp Huyên đã cưỡi ngựa Hắc Diễm tiến vào núi thẳm mênh mông, hắn không ngừng lao nhanh tựa như một cơn gió mạnh. <br>Mà bên trong tháp Giới Ngục, tầng hai thỉnh thoảng vang lên tiếng vang thùng thùng, Diệp Huyên cũng không biết đại thần tầng hai này đang làm gì. <br>Dù sao bây giờ hắn cũng không muốn đi trêu vào đại thần tầng hai, vì từ sau khi đại thần này quay lại, hắn phát hiện tính tình của nó ngày càng nóng nảy hơn. <br>Đặc biệt là bây giờ cô gái bí ẩn không còn ở đây, hắn hoàn toàn không dám trêu vào đại thần tầng hai này, vì bây giờ hắn đánh không lại! <br>Những lúc thế này cũng phải khiêm tốn một chút! <br>Tốc độ của Diệp Huyên rất nhanh, vào lúc hắn muốn xuyên qua một cánh rừng thì có chuyện bất ngờ xảy ra, một uy thế mạnh mẽ đột nhiên bao phủ lấy hắn. <br>Ầm! <br>Ngựa Hắc Diễm dưới người hắn trực tiếp vỡ nát, hắn cũng liên tục lùi về sau, lùi xa gần trăm trượng! <br>Diệp Huyên dừng bước, một người áo đen đứng ở vị trí ban đầu của hắn, kẻ đó bị áo bào đen che khuất, không nhìn ra khuôn mặt. <br>Cao thủ Ngự Pháp Cảnh chân chính! <br><br>Tay phải ông ta hơi nâng lên, trong phút chốc, không gian xung quanh Diệp Huyên bắt đầu vặn vẹo vô cùng đáng sợ, tựa như bánh quai chèo vậy. <br>Diệp Huyên mở lòng bàn tay ra, một thanh kiếm đột nhiên xuất hiện, một giây sau, hắn cầm kiếm bằng hai tay chém về phía trước một nhát. <br>Oành! <br>Sau một tiếng nổ vang lên, người Diệp Huyên liên tục lùi về sau mười mấy trượng, hắn vừa mới dừng lại, mấy chục cây cổ thụ ở phía sau đã biến thành tro bụi. <br>Diệp Huyên ngẩng đầu nhìn về phía người áo đen cách đó không xa, cơ thể của ông ta chợt trở nên hư ảo, sắc mặt hắn chợt thay đổi, kiếm ý mạnh mẽ bao phủ lấy cả người hắn. <br>Kiếm ý Thiện Niệm! <br>Vào khoảnh khắc kiếm ý Thiện Niệm xuất hiện, một bàn tay đột nhiên xuất hiện trên đầu hắn, nhưng đã bị kiếm ý Thiện Niệm ngăn cản, nhưng khi người áo đen đè nhẹ tay xuống, kiếm ý Thiện Niệm kia cũng lập tức vỡ nát, Diệp Huyên lập tức lùi lại hơn bốn mươi trượng! <br>Lần này, khóe miệng hắn đã có máu tươi chảy ra. <br>Cao thủ Ngự Pháp Cảnh chân chính! <br>Diệp Huyên lau máu tươi trên khóe miệng, vẻ mặt nghiêm túc. <br>Đây xem như lần đầu tiên hắn giao thủ với cao thủ Ngự Pháp Cảnh chân chính, mà lúc này cảm giác của hắn giữa mình và cao thủ Ngự Pháp Cảnh chân chính thật sự có sự chênh lệch rất lớn, đây là chênh lệch về chất, chênh lệch này có dùng trang bị cũng khó bù đắp được! <br>Sau một thoáng yên tĩnh, Diệp Huyên đột nhiên tung người nhảy lên, tựa như một con hạc trắng bay lơ lủng trên trời, giữa không trung, thanh kiếm trong tay hắn không ngừng rung lên, một kiếm thế mạnh mẽ tuôn ra như thủy triều! <br>Kiếm chưa đến, thế đã đến trước! <br>Người áo đen lẳng lặng đứng bên dưới, dù mặt đất xung quanh ông ta đều bắt đầu rung động dữ dội, nhưng ông ta vẫn rất bình tĩnh! <br>Khi cỗ uy thế kia đến trên đỉnh đầu ông ta, ông ta nhẹ nhàng nâng tay phải lên một cái. <br>Ầm! <br>Không gian chấn động, kiếm thế Diệp Huyên chém ra lập tức biến mất không còn tăm hơi, mà lúc này, thanh kiếm của Diệp Huyên đã chém xuống. <br>Trên thân kiếm tản ra kiếm ý màu đen. . Tìm truyện hay tại # truyenhayaz.com #<br>Kiếm ý Ác Niệm! <br><br>Lúc này, người áo đen mở tay phải ra, nhẹ nhàng bắt lấy từ xa, trong nháy mắt, thanh kiếm đang chém xuống của Diệp Huyên chập trùng một trận, thanh kiếm không thể tiến lên một chút nào nữa, tựa như bị không gian giữ lại vậy. <br>Diệp Huyên gào lên một tiếng, cầm kiếm bằng hai tay chém xuống dưới. <br>Kiếm ý Ác Niệm lập tức bộc phát! <br>Ầm! <br>Không gian chấn động một trận, người áo đen liên tục lùi lại khoảng mười bước! <br>Còn Diệp Huyên thì lại trở về vị trí ban đầu! <br>Người áo đen không tiếp tục ra tay nữa, ông ta nhìn lòng bàn tay của mình, ở đó có một vết máu. <br>Thanh kiếm của Diệp Huyên khi nãy đã chém rách da ông ta! <br>Người áo đen im lặng một lúc lâu, sau đó ngẩng đầu nhìn Diệp Huyên: “Còn nhỏ tuổi đã có trình độ kiếm đạo như thế, đúng là hiếm thấy! Đáng tiếc là ngươi lại muốn chống lại Liên Minh Hộ Giới của ta, thật là không biết tự lượng sức mình!” <br>Người áo đen nói với giọng khàn, rõ ràng là cố ý làm thế. <br>Sau khi nói xong, ông ta lại muốn ra tay, mà lúc này, Diệp Huyên cách đó không xa đột nhiên cười nói: “Ông hoàn toàn không phải người của Liên Minh Hộ Giới, nếu ta đoán không lầm thì ông chính là Tư Đồ Minh đúng không?” <br>Người áo đen dừng lại, sau khi im lặng một lát, ông ta cởi áo bào đen xuống, đúng là Tư Đồ Minh. <br>Ông ta lạnh lùng nhìn Diệp Huyên: “Sao ngươi đoán ra là ta?” <br>Diệp Huyên cười nói: “Nếu Liên Minh Hộ Giới muốn giết ta thì sẽ quang minh chính đại đến giết ta, bằng không bọn họ đã phái người đến giết ta từ lâu rồi. Mà ngoài Liên Minh Hộ Giới thì cũng chỉ còn nhà họ Tư Đồ của ông có lý do giết ta thôi, vì các ông không muốn để lộ chuyện các người muốn đối phó với Liên Minh Hộ Giới, đúng không?” <br>Tư Đồ Minh nhìn chằm chằm Diệp Huyên: “Ngươi thông minh hơn tưởng tượng của ta nhiều!” <br>Diệp Huyên cười nói: “Tư Đồ Minh, ông có biết vì sao Liên Minh Hộ Giới không dám quang minh chính đại đến giết ta không?” <br>Nói đến đây, hắn còn muốn nói thêm gì đó, nhưng Tư Đồ Minh lại lắc đầu: “Không muốn biết, lão phu chỉ biết không thể nghe Diệp Huyên ngươi nói nhảm, nếu không, e rằng không thể giết ngươi”. <br>Nói xong, ông ta xông về phía Diệp Huyên. <br>Vẻ mặt Diệp Huyên cứng đờ: "}