{"title":"Chương 517: Bây giờ ông đây đếch muốn nghe nữa","content":"Tuy Tư Đồ Minh không biết Diệp Huyên đã làm thế nào để thuyết phục Ma Tông và Qủy Tông rút đi, nhưng ông ta biết nếu bản thân ông ta nghe được, có lẽ cũng đã không thể ra tay. <br>Hai thế lực mạnh như vậy mà còn bị Diệp Huyên khuyên lui thì nhà họ Tư Đồ, vốn cũng chẳng mạnh hơn bao nhiêu, sao lại có thể khác đi cho được. <br>Vì vậy, cho dù lai lịch bối cảnh Diệp Huyên có phức tạp đến đâu đi nữa, hắn cũng phải chết. <br>Đó là thái độ của Tư Đồ Minh. <br>Nguyên nhân thứ nhất là vì hắn đang có quan hệ mập mờ với An Lan Tú, người mà nhà họ Tư Đồ thề phải có được. Thứ hai, nếu hắn thành công liên thủ với Liên Minh Hộ Giới thì sẽ ảnh hưởng bất lợi đến nhà họ Tư Đồ. <br>Để tránh rắc rối cành mẹ đẻ cành con, Tư Đồ Minh quyết định ra tay. <br>Thấy ông ta đến thời gian mở miệng lừa bịp cũng không chịu cho mình, Diệp Huyên cũng rất bất ngờ. <br>Không đánh lại thì biết làm sao bây giờ? <br>Trong lúc đó, Tư Đồ Minh đã vọt đến trước mặt hắn với khí thế như vòi rồng trên biển, có thể phá hủy hết thảy trên đường đi của nó. <br>Diệp Huyên không dám lơ là, vội vàng tập trung lại, sau đó tăng tốc vung ra một đường kiếm. <br>Uy lực của chiêu Nhất Kiếm Định Sinh Tử này tuyệt đối không hề thua kém Tư Đồ Minh. <br>Uỳnh! <br>Khoảnh rừng kế cận nát nhừ trong nháy mắt khi hai luồng sức mạnh va vào nhau. Diệp Huyên bị đẩy lùi tận mấy chục trượng, chỉ dừng lại khi cắm phập hai thanh kiếm xuống đất. <br>Phải lùi lại ước chừng mười trượng, đôi mắt Tư Đồ Minh quắc lên trừng Diệp Huyên: “Thì ra ta đã đánh giá thấp ngươi! Chẳng trách sao Liên Minh Hộ Giới thề phải tiêu diệt ngươi, nếu ta là họ cũng sẽ tuyệt đối không tha cho ngươi!\" <br>Ông ta liếc mắt về bên phải Diệp Huyên: “Cùng ra tay!\" <br>Một lão già bước ra, nâng số lượng cường giả Ngự Pháp Cảnh chân chính có mặt lên con số hai. <br>Sắc mặt Diệp Huyên trầm xuống, hắn thật sự không ngờ nhà họ Tư Đồ sẽ điều động hai vị cường giả nhường này đến để giết hắn, thật sự là đề cao hắn quá rồi. <br>Như biết hắn đang nghĩ gì, Tư Đồ Minh cười khẩy: “Ngày ấy học viện Thương Mộc không thể diệt trừ được ngươi vì chúng không dám điều động cường giả chân chính, bằng không ngươi đã không còn đất để chôn rồi. Lão phu không như bọn đần độn ấy, nếu đã muốn diệt ngươi, ắt sẽ không cho ngươi bất kỳ cơ hội nào!\" <br>Thấy ông ta và lão già toan ra tay, Diệp Huyên hô lên: “Khoan đã!\" <br>Hắn nghiêm túc nói: “Ta cảm thấy sự hợp tác giữa chúng ta còn có thể cứu vãn được, ông...” <br>Tư Đồ Minh mỉa mai: “Đừng hòng nói lời ngon ngọt. Hôm nay ngươi có nói đến rách mồm, lão phu cũng phải chém chết!\" <br>Vừa nói xong, ông ta đã biến mất. <br>Lão già kia cũng thoắt cái hóa thành một tia chớp đen lao đến, ý định muốn giết Diệp Huyên đã rõ mồn một. <br>Hai cường giả Ngự Pháp Cảnh chân chính ra tay là một điều khủng bố thế nào chứ? <br>Diệp Huyên bước về trước, một ngọn tháp đen tuyền bỗng hiện ra từ giữa chân mày hắn. <br>Chính là tháp Giới Ngục. <br>Vào giây phút nó xuất hiện, sắc trời lập tức tối sầm, Tư Đồ Minh và lão già kia bỗng dưng bất động như bị đóng cọc tại chỗ. <br>Trên đầu bọn họ là một chữ \"Tù\" đen ngòm đang lơ lửng. <br>Vẻ khó tin tràn ngập nơi đáy mắt hai người. <br>Gương mặt Diệp Huyên cũng trở nên vặn vẹo, cả người không ngừng co giật từng cơn, trông đáng sợ vô cùng. <br>Tư Đồ Minh đứng đối diện hắn chỉ có thể bày ra vẻ kinh hoàng, bởi vì ông ta có làm cách nào cũng không thể động đậy dù chỉ một ly! <br>Ông ta ngẩng phắt dậy, hốt hoảng hỏi: “Ngươi... ngươi... Đây là thứ gì...” <br>Khóe môi Diệp Huyên nhếch lên thành một nụ cười quái dị: “Ông... ông... đoán thử xem!\" <br>Giọng nói hắn cũng mang theo tiết tấu giần giật quái lạ. <br>Tư Đồ Minh toan mở miệng, bỗng nghe Diệp Huyên giận dữ quát lên: “Thu!\" <br>Tháp Giới Ngục run bắn lên. Một khắc sau, Tư Đồ Minh và lão già biến mất khỏi thế giới bên ngoài. <br>Khi xuất hiện lại, bọn họ khiếp sợ nhìn không gian trong tháp, nơi đã vượt ngoài tầm hiểu biết của họ. <br>Chữ \"Tù\" lơ lửng trên cao chậm rãi nhuốm thành màu đỏ. <br>Đáy lòng Tư Đồ Minh đánh thịch, hốt hoảng la lên: “Diệp Huyên, mọi chuyện còn có thể thương lượng! Lão phu xin thề, một khi ra ngoài tuyệt đối sẽ không trả thù ngươi! Nhà họ Tư Đồ ta cam nguyện thần phục ngươi...” <br>\"Ban nãy nói thì không nghe... Bây giờ ông đây đếch muốn nghe nữa”. <br>Đó là câu trả lời của Diệp Huyên, cũng là những lời cuối cùng Tư Đồ Minh nghe được trong đời."}