{"title":"Chương 518: Phần Tẫn","content":"Không bao lâu sau, ông ta và lão già kia đã hóa thành hư vô, chỉ để lại hai chiếc nhẫn chứa đồ.&nbsp;&nbsp;<br>Ở bên ngoài, Diệp Huyên gục đầu xuống, cả người ngã vật ra như cây bật gốc. Trời đất quay cuồng trong mắt khiến hắn chỉ muốn đánh một giấc.&nbsp;&nbsp;<br>Không được!&nbsp;&nbsp;<br>Hắn tàn nhẫn cắn mạnh vào đầu lưỡi mình, nhờ cơn đau mà tỉnh táo lại không ít.&nbsp;&nbsp;<br>Đúng lúc ấy, một chữ \"Địa\" tí hon bỗng hiện ra giữa chân mày hắn.&nbsp;&nbsp;<br>Chính là đạo tắc!&nbsp;&nbsp;<br>Diệp Huyên nằm sõng soài trên mặt đất, không ngừng có Đại Địa Chi Lực cuồn cuộn chảy vào, bắt đầu chữa trị cho thân thể khiến hắn chợt cảm thấy thoải mái hơn nhiều.&nbsp;&nbsp;<br>Sau khi thanh tỉnh lại, Diệp Huyên vội vàng kiểm tra tháp Giới Ngục, quả nhiên thấy nó đã đóng lại như dự kiến.&nbsp;&nbsp;<br>Nhưng dù sao lần này hắn cũng có linh thạch cực phẩm rồi.&nbsp;&nbsp;<br>Tài sản hiện giờ của hắn gồm có hai thanh Thiên Kiếm, một bộ giáp cấp Thiên, bốn tỉ rưỡi viên linh thạch cực phẩm và một linh mạch cực phẩm.&nbsp;&nbsp;<br>Linh mạch này vốn nằm ở học viện Thương Lan, nhưng sau khi nó bị giải tán tạm thời, hắn đương nhiên phải mang đi.&nbsp;&nbsp;<br>Diệp Huyên bắt đầu để tháp Giới Ngục cắn nuốt linh thạch, chỉ trong chốc lát đã hết veo một tỉ viên nhưng vẫn không mở ra.&nbsp;&nbsp;<br><br>Chuyện gì thế này?&nbsp;&nbsp;<br>Trong lòng tràn đầy khó hiểu, hắn im lặng để tòa tháp tiếp tục ngấu nghiến.&nbsp;&nbsp;<br>Một trăm triệu...&nbsp;&nbsp;<br>Hai trăm triệu...&nbsp;&nbsp;<br>Năm trăm triệu...&nbsp;&nbsp;<br>Một tỉ...&nbsp;&nbsp;<br>Cuối cùng, tháp Giới Ngục lại mở ra sau khi đã nuốt chửng thêm một tỉ viên linh thạch, tổng cộng là hai tỉ viên!&nbsp;&nbsp;<br>Gấp đôi lần trước!&nbsp;&nbsp;<br>Diệp Huyên nằm liệt trên đất, không thiết sống nữa.&nbsp;&nbsp;<br>Trong lòng hắn không ngừng rỉ máu, chỉ hận không thể nghiền xương Tư Đồ Minh và lão già kia!&nbsp;&nbsp;<br>Bốn tỉ rưỡi viên linh thạch cầm trong tay chưa ấm mà đã phải vào bụng tòa tháp. Lần này đã gấp đôi, nếu hắn lại điều khiển tháp lần nữa, lại phải tốn thêm gấp đôi thì...&nbsp;&nbsp;<br>Thôi không dám nghĩ nữa.&nbsp;&nbsp;<br>Diệp Huyên khóc không ra nước với cái tháp chẳng khác gì cái động không đáy này.&nbsp;&nbsp;<br>Hắn cứ nằm ra đấy khoảng một giờ mới xem như hồi phục lại như cũ, sau đó vội vàng lấy ra hai chiếc nhẫn của bọn Tư Đồ Minh.&nbsp;&nbsp;<br>Chiếc nhẫn đầu tiên chứa một cây thương cấp Thiên, thân dài năm thước màu đỏ thẫm, tỏa ra khí thế nóng cháy như được hun đúc từ dung nham, nhưng mũi thương lại lạnh lẽo như sương giá.&nbsp;&nbsp;<br>Thương tốt!&nbsp;&nbsp;<br>Diệp Huyên cả kinh, nhận ra cấp bậc của món vũ khí này có thể còn cao hơn cả hai thanh Thiên kiếm của hắn.&nbsp;&nbsp;<br>Cấp Thiên cũng có phân cao thấp, nói một cách đơn giản là chia ra làm cực phẩm, thượng phẩm và hạ phẩm.&nbsp;&nbsp;<br>Cây thương này ít nhất cũng thuộc hàng thượng phẩm cấp Thiên!&nbsp;&nbsp;<br>Giá trị liên thành!&nbsp;&nbsp;<br>Bao nhiêu phiền não trước đó của Diệp Huyên bay sạch.&nbsp;&nbsp;<br>Nhưng ngẫm lại thấy cũng đương nhiên, Tư Đồ Minh dù sao cũng là gia chủ một thế lực lớn, nếu không có bảo vật cực phẩm trên người mới là khó hiểu.&nbsp;&nbsp;<br>Diệp Huyên cầm cây thương ra, thấy hai chữ được khắc trên đó: Phần Tẫn.&nbsp;&nbsp;. Ngôn Tình Sắc<br>Hắn nhẹ nhàng vung thương lên, một ngọn lửa phẫn nộ phụt ra, thiêu rụi cây cỏ trên đường đi của nó.&nbsp;&nbsp;<br><br>Thương tự mang thuộc tính Hỏa, tuyệt vời!&nbsp;&nbsp;<br>Diệp Huyên toét miệng cười hớn hở. Bảo vật cấp Thiên đều có giá khởi điểm từ hai tỉ linh thạch cực phẩm, món này mà đem đi bán thì ít nhất cũng phải ba tỉ.&nbsp;&nbsp;<br>À không, phải nói là có dùng linh thạch cực phẩm cũng chưa chắc sẽ mua được bảo vật cấp Thiên, chỉ có thể dùng đến Tử Nguyên Tinh mà thôi.&nbsp;&nbsp;<br>Hời to rồi!&nbsp;&nbsp;<br>Diệp Huyên vui như mở cờ trong bụng, cất Phần Tẫn đi rồi tiếp tục kiểm tra nhẫn của Tư Đồ Minh, thấy không có bảo vật cấp Chân hay công pháp, võ kỹ gì thì có hơi thất vọng.&nbsp;&nbsp;<br>Bỗng nhiên, một thứ gì đó lọt vào tầm mắt. Diệp Huyên vung tay lên, một quyển sách dày cộm và một lệnh bài màu đen đã xuất hiện.&nbsp;&nbsp;<br>Hắn mở sách ra lướt nhanh một phen, đột nhiên ngây ngẩn.&nbsp;&nbsp;<br>Đây là lịch sử gia tộc Tư Đồ, ghi chép lại tất cả những gì đã xảy ra từ trước cũng như danh sách thành viên cho đến bây giờ. Không chỉ thế, còn có một ít bí mật như gia tộc ngày nay có bao nhiêu người, sở hữu bao nhiêu tài sản, đang bí mật đào tạo bao nhiêu thế lực, có bao nhiêu thám tử đang trà trộn vào gia tộc khác, bao nhiêu đứa con rơi đang tồn tại...&nbsp;&nbsp;<br>Tất cả đều được ghi chép rõ ràng!&nbsp;&nbsp;<br>Diệp Huyên lặng lẽ khép quyển sách lại, trong lòng đã như sóng cuộn biển gầm.&nbsp;&nbsp;<br>Tám trăm tỉ!&nbsp;&nbsp;<br>Tài sản hiện nay của nhà họ Tư Đồ có chừng hơn tám trăm tỉ cực phẩm linh thạch và hơn ba trăm nghìn Tử Nguyên Tinh, một thứ còn quý giá hơn linh thạch cực phẩm nhiều lần vì có chứa Tử Nguyên Khí - một loại linh khí cực kỳ hiếm thấy trong đất trời.&nbsp;&nbsp;<br>Mà để mua một món bảo vật cấp Thiên cần khoảng năm mươi nghìn viên Tử Nguyên Tinh này.&nbsp;&nbsp;<br>Diệp Huyên bỗng để ý rằng trên bề mặt quyển sách sử này có linh khí chập chờn lưu động, hiển nhiên là một loại trận pháp nhỏ.&nbsp;&nbsp;<br>Theo như hắn suy đoán, đây là loại trận pháp hủy diệt, Tư Đồ Minh có thể dùng nó để tiêu hủy quyển sách này trong nháy mắt gặp bất trắc. Đơn giản bởi vì thứ đồ này là tối quan trọng với nhà họ Tư Đồ, tuyệt đối không thể bị lộ ra ngoài ánh sáng.&nbsp;&nbsp;<br>Đáng tiếc, Tư Đồ Minh bị nhốt vào tháp Giới Ngục, đến phản kháng còn không thể chứ nói gì đến hủy sách.&nbsp;&nbsp;<br>Hơn tám trăm tỉ linh thạch cực phẩm và mấy trăm nghìn viên Tử Nguyên Tinh...&nbsp;&nbsp;<br>Diệp Huyên nghĩ thôi đã thấy kích động, nhưng rồi nhanh chóng bình tĩnh lại khi nhận ra những thứ này thuộc về nhà họ Tư Đồ chứ không liên can đến hắn.&nbsp;&nbsp;<br>Khoan!&nbsp;&nbsp;<br>Một suy nghĩ chợt lóe lên, ai bảo không liên can?&nbsp;&nbsp;<br>Hắn nhìn xuống chiếc lệnh bài đen tuyền nằm trong tay.&nbsp;&nbsp;<br>Lệnh gia chủ!&nbsp;&nbsp;<br>Lệnh gia chủ!&nbsp;&nbsp;<br>Sau một phen im lặng, Diệp Huyên bỗng phá ra cười như điên. Thế giới này thật là đẹp quá đi thôi!"}