{"title":"Chương 519: Sợ bóng sợ gió","content":"Lệnh gia chủ!&nbsp;&nbsp;<br>Đương nhiên Diệp Huyên biết lệnh gia chủ đại diện cho điều gì, nó đại diện cho gia chủ!&nbsp;&nbsp;<br>Lệnh gia chủ cộng thêm quyển lịch sử gia tộc này có thể làm được rất nhiều việc!&nbsp;&nbsp;<br>Diệp Huyên cất đi lệnh gia chủ và lịch sử gia tộc của nhà họ Tư Đồ, sau đó tiếp tục kiểm tra nhẫn chứa đồ khác.&nbsp;&nbsp;<br>Trong chiếc nhẫn chứa đồ thứ hai không có bảo vật bậc Thiên nhưng lại có hơn một nghìn viên Tử Nguyên Tinh, ngoài ra còn có một đoá hoa sen tuyết to bằng lòng bàn tay.&nbsp;&nbsp;<br>Hoa sen tuyết óng ánh, toả hơi cực lạnh.&nbsp;&nbsp;&nbsp;<br>Báu vật quý hiếm!&nbsp;&nbsp;<br>Trong trời đất có một số vật hiếm, những vật hiếm này hấp thu tinh hoa của mặt trời và mặt trăng, được trời đất tẩm bổ, ẩn chứa năng lượng vô cùng lớn.&nbsp;&nbsp;&nbsp;&nbsp;<br>Mà đoá sen tuyết trước mắt hiển nhiên là loại vật hiếm này.&nbsp;&nbsp;<br>Những vật hiếm này có thể tăng tu vi, nếu cho người đặc biệt sử dụng thì hiệu quả sẽ tăng gấp bội.&nbsp;&nbsp;<br>Ngoài đoá sen tuyết này, trong nhẫn chứa đồ còn có vài món linh tinh, nhưng tất cả đều không có giá trị quá cao!&nbsp;&nbsp;<br>Ít nhất đối với hắn bây giờ, chúng có chút chướng mắt.&nbsp;&nbsp;<br>Giờ đây những thứ bình thường hoàn toàn không thể lọt vào mắt Diệp Huyên hắn!&nbsp;&nbsp;&nbsp;<br><br>Sau khi cất nhẫn chứa đồ, Diệp Huyên tiếp tục đi tới, trong lòng đắc ý.&nbsp;&nbsp;<br>Mặc dù lần này hắn đã bỏ ra gần hai tỷ linh thạch cực phẩm để khởi động tháp Giới Ngục, nhưng thu hoạch cũng không nhỏ.&nbsp;&nbsp;<br>Nói tóm lại hắn vẫn kiếm lời!&nbsp;&nbsp;<br>Lần này Diệp Huyên không ngang nhiên đi đường nữa! Sau khi sử dụng công pháp “Ẩn”, cơ thể hắn lập tức tàng hình.&nbsp;&nbsp;<br>Có thể nói, ngoại trừ cao thủ Ngự Pháp Cảnh chân chính, người thường rất khó phát hiện hắn! Hơn nữa, cho dù là cao thủ Ngự Pháp Cảnh chân chính, nếu không dồn hết sức tìm hắn thì cũng khó có thể phát hiện hắn.&nbsp;&nbsp;<br>Chẳng mấy chốc, Diệp Huyên đã biến mất ở phía xa.&nbsp;&nbsp;<br>Không lâu sau khi Diệp Huyên rời đi, một bóng mờ đột nhiên xuất hiện.&nbsp;&nbsp;<br>Bóng mờ đứng im lặng tại chỗ một lát rồi khẽ nói: “Tiểu thư... có nhìn thấy không? Tiểu thiếu gia mới mười chín tuổi đã đạt tới Kiếm Hoàng, dù ở nhà họ Độc Cô chúng ta cũng coi là xuất sắc hơn người... Còn Diệp Liên tiểu thư nữa, chưa tới mười lăm tuổi đã bước vào Vạn Pháp Cảnh, vả lại thể chất đặc biệt, cực kỳ hiếm thấy... Nếu người ở địa ngục biết được điều này hẳn sẽ rất vui”.&nbsp;&nbsp;<br>Dứt lời, người hắn ta bắt đầu dần trở nên mờ ảo, chỉ chốc lát đã hoàn toàn biến mất.&nbsp;&nbsp;<br>Núi Nam Liên nằm ở phía nam Thanh Châu, nơi đây hẻo lánh, dân cư thưa thớt, chỉ có những dãy núi nối tiếp nhau vô tận.&nbsp;&nbsp;<br>Mà mục đích của Diệp Huyên lần này chính là dãy núi bạt ngàn này.&nbsp;&nbsp;<br>Đạo tắc!&nbsp;&nbsp;<br>Hiện tại hắn đang nóng lòng muốn tìm ra đạo tắc thứ hai.&nbsp;&nbsp;&nbsp;<br>Bởi vì hắn phát hiện, nếu có đạo tắc thì khi khởi động tháp Giới Ngục, sự cắn trả của tháp Giới Ngục với bản thân hắn sẽ nhỏ đi rất nhiều!&nbsp;&nbsp;<br>Nên biết rằng trước đây khi không có đạo tắc, hắn suýt chút nữa đã mất mạng. Còn lúc nãy, tuy hắn cũng bị cắn trả nhưng không ngất xỉu!&nbsp;&nbsp;<br>Hiển nhiên đạo tắc này vẫn cực kỳ quan trọng!&nbsp;&nbsp;<br>Một ngày sau, Diệp Huyên đến dãy núi Nam Liên. Sau khi vào núi, hắn đi theo hướng mà đại thần tầng hai đã nói.&nbsp;&nbsp;<br>Trong dãy núi bạt ngàn, Diệp Huyên lao nhanh, thỉnh thoảng nhìn thấy vài con yêu thú, có điều những yêu thú này đều không phát hiện hắn.&nbsp;&nbsp;&nbsp;<br>Dưới sự chỉ dẫn của đại thần tầng hai, Diệp Huyên đi vào chỗ sâu trong núi, khoảng nửa canh giờ sau hắn dừng lại.&nbsp;&nbsp;<br>Trên mặt đất trước mặt hắn không xa có một vực sâu khổng lồ, dài rộng gần trăm trượng, sâu không thấy đáy.&nbsp;&nbsp;<br>Từ chỗ hắn nhìn xuống, bên dưới tối đen như mực, sương mù màu đen lượn quanh, trông vô cùng âm u.&nbsp;&nbsp;<br>Trực giác mách bảo hắn đây chắc chắn không phải một nơi tốt lành.&nbsp;&nbsp;<br>Lúc này, một giọng nói bỗng vang lên trong đầu hắn: “Nhảy!”&nbsp;&nbsp;<br>Nhảy!&nbsp;&nbsp;<br>Khoé miệng Diệp Huyên khẽ giật, hắn tiến lên một bước, dưới vực sâu đen kịt, nhìn không thấy gì.&nbsp;&nbsp;<br>Diệp Huyên hơi do dự, trực giác mách bảo một khi hắn nhảy xuống chắc chắn sẽ không gặp được chuyện gì tốt.&nbsp;&nbsp;<br>Trong tháp Giới Ngục, tầng hai lại bắt đầu vang lên tiếng “tùng tùng”.&nbsp;&nbsp;<br>Rõ ràng là đang thúc giục hắn.&nbsp;&nbsp;<br>Diệp Huyên do dự một hồi, sau đó nói: “Ưm, ta xin hỏi một câu, người đã tìm ra đạo tắc thì sao không mang nó đến cho ta?”&nbsp;&nbsp;<br>Đây là điều mà trong lòng Diệp Huyên luôn thắc mắc, nếu đại thần tầng hai dám gây rắc rối với Liên Minh Hộ Giới, chắc chắn thực lực không có gì để nghi ngờ. Nếu nó đã tìm được đạo tắc nhưng không mang về, việc này chắc chắn có vấn đề!&nbsp;&nbsp;<br>Một vấn đề rất lớn!&nbsp;&nbsp;<br>Diệp Huyên vừa dứt lời, trong tháp Giới Ngục đột nhiên yên tĩnh lại, nhưng ngay sau đó tầng hai bắt đầu chấn động điên cuồng, không chỉ tầng hai, ngay cả tầng một cũng đang chấn động dữ dội.&nbsp;&nbsp;<br>Diệp Huyên lập tức cảm thấy chóng mặt, khó chịu cả người.&nbsp;&nbsp;<br>Nó nổi điên rồi!&nbsp;&nbsp;<br>Diệp Huyên vội bảo: “Đừng, đừng, người đừng nghịch bậy. Ta, ta không hỏi nữa, được chưa?”&nbsp;&nbsp;<br>Tháp Giới Ngục lập tức trở nên yên tĩnh.&nbsp;&nbsp;<br>“Nhảy!”&nbsp;&nbsp;<br>Giọng nói đó lại vang lên.&nbsp;&nbsp;<br>Diệp Huyên lại tiến thêm một bước, vẻ mặt hắn đã dần bình tĩnh lại.&nbsp;&nbsp;<br>Như nghĩ tới gì đó, hắn cười tự giễu: “Sao mình lại sợ bóng sợ gió thế chứ!”&nbsp;&nbsp;<br>Nói xong, hắn nhún lên rồi nhảy xuống vực.&nbsp;&nbsp;<br>Kể từ khi cô gái bí ẩn rời đi, hắn cảm thấy mình làm gì cũng sợ bóng sợ gió.&nbsp;&nbsp;<br>Thật ra, khi một việc nào đó đến lúc cần phải làm thì nên làm không chút do dự, chứ không phải nên sợ bóng sợ gió.&nbsp;&nbsp;<br>Suy nghĩ nhiều thì càng nhiều vấn đề, vấn đề càng nhiều thì trong lòng càng e sợ.&nbsp;&nbsp;<br>Dưới vực sâu, Diệp Huyên rơi xuống với tốc độ cực nhanh, bên tai là gió lạnh gào thét.&nbsp;&nbsp;<br>Cứ vậy kéo dài không biết bao lâu, cuối cùng hắn cảm nhận được chân chạm đất, trong lòng đất đen kịt.&nbsp;&nbsp;<br>Cũng may hắn không nhìn bằng mắt, nếu không thì sợ là không nhìn thấy được thứ gì.&nbsp;&nbsp;<br>Lúc này hắn vẫn chưa xuống tới đáy vực, hắn hiện đang đứng trên một bệ đá nhô ra từ vách núi, dưới bệ đá vẫn không nhìn thấy đáy, xung quanh vách núi toàn là dây leo và cỏ dại to bằng cánh tay.&nbsp;&nbsp;<br>Không có một âm thanh và hơi thở nào!&nbsp;&nbsp;<br>“Xuống!”&nbsp;&nbsp;<br>Lúc này, đại thần tầng hai lại lên tiếng."}