{"title":"Chương 520: Ta, trước giờ không có tên trong sử sách","content":"Diệp Huyên gật đầu, hắn nắm lấy sợi dây leo bên cạnh rồi leo xuống dọc theo dây. <br>Cứ thế, khoảng nửa canh giờ sau, cuối cùng hắn cũng cảm nhận được hai chân mình chạm đất. <br>Dưới chân có nước, không đúng, mặt Diệp Huyên đột nhiên biến sắc, vì dưới chân hắn không phải nước, đây là máu! <br>Máu! <br>Diệp Huyên lập tức cảnh giác, hắn vội hỏi: “Đại thần tầng hai, nơi này có nguy hiểm không?” <br>Sau một nháy mắt im lặng, đại thần tầng hai bỗng lên tiếng: “Không nói cho ngươi biết!” <br>Mẹ nó! <br>Diệp Huyên suýt nổi khùng! <br>Có nhầm lẫn gì không? <br>Đã lúc nào rồi mà còn phải tỏ ra kiêu ngạo? Nhưng thật sự là đánh không lại, nếu không hắn rất muốn đánh cho đại thần tầng hai một trận! <br>Tính tình quái quỷ gì thế này? <br>Cần phải rèn! <br>Tiếc là đánh không lại! <br>Diệp Huyên hít một hơi thật sâu để dập tắt ý nghĩ muốn đánh người của mình. Hắn nở một nụ cười tự cho là vô cùng dịu dàng, dùng giọng nói mà hắn cảm thấy là dịu dàng nhất đời mình: “Đại thần, xin hỏi nơi này có nguy hiểm hay không?” <br>Một lát sau, tầng hai lên tiếng: “Có!” <br>Nụ cười của Diệp Huyên càng rạng rỡ hơn: “Nguy hiểm gì?” <br>“Không biết!”, lần này tầng hai trả lời rất nhanh. <br>Nụ cười trên môi Diệp Huyên cứng đờ, không biết... không biết thì ngươi nói làm gì! <br>Một lát sau, Diệp Huyên lắc đầu rồi tiếp tục đi tới. <br>Máu dưới chân rất nhiều, mùi máu xung quanh cũng nồng nặc, đặc biệt là càng đi tới thì mùi máu càng nồng. <br>Chắc chắn không phải nơi tốt lành gì! <br>Đây là trực giác của Diệp Huyên. <br>Diệp Huyên cứ vậy mà đi tới, không biết đi bao lâu, một ngọn lửa đỏ như máu đột nhiên xuất hiện ở phía trước, ngọn lửa đang lơ lửng ngay trước mặt hắn...  <br>Diệp Huyên cảm thấy tim mình đập nhanh hơn, mặc dù tu sĩ không sợ ma quỷ cho lắm, nhưng họ vẫn có chút kiêng dè và e ngại giống loài không rõ ràng này.  <br>Ngọn lửa toả ra ánh lửa đỏ như máu, chỉ lớn bằng bàn tay, nó cứ lơ lửng khiến Diệp Huyên hơi hoảng sợ. <br>Nhưng Diệp Huyên nhanh chóng bình tĩnh lại, hắn tiếp tục bước đi một cách rất bình tĩnh, đi được một lúc, hắn bỗng lên tiếng: “Haiz, gia tộc cũng thật là, ta tới đây rèn luyện mà phải phái hơn mười cao thủ Ngự Pháp Cảnh âm thầm theo ta! Thực tình, chuyến này rèn luyện gì nữa?” <br>Nói xong, hắn lắc đầu thở dài: “Nhà họ Diệp ta phụ trách quản lý nhiều thế giới, Ngự Pháp Cảnh chân chính có mấy trăm người, ta ra ngoài rèn luyện, ai dám bắt nạt ta? Đúng là, không biết còn phái thêm ai đi theo không nữa!” <br>Cách đó không xa, đốm ma trơi kia đột nhiên run rẩy, sau đó chậm rãi lướt về phía sau. <br>Diệp Huyên tiếp tục bước đi với vẻ mặt bình tĩnh. Cùng lúc đó, trên người hắn toả ra một hơi thở Kiếm đạo mạnh mẽ. <br>Hơi thở Kiếm Hoàng! <br>Cứ như sợ người khác không biết hắn là Kiếm Hoàng... <br>Diệp Huyên lại nói tiếp: “Lão tổ cũng vậy, nói ta mới mười tám tuổi, đòi ta phải trấn áp cảnh giới, trấn áp tu vi Kiếm đạo, nếu không làm thế thì ta đã đột phá Kiếm Hoàng từ lâu và trở thành Kiếm Tiên rồi”. <br>Nói xong, hắn thở dài: “Thôi, trấn áp thì trấn áp, bình thường rảnh rỗi giả heo ăn thịt hổ cũng được”. <br>Cách đó không xa, ngọn lửa đỏ máu kia dần dần lùi lại cho đến khi hoàn toàn biết mất trong bóng tối. <br>Diệp Huyên lại bước nhanh hơn, hơn nữa còn có chút háo hức: “Nơi này u ám, có chút không đơn giản. Ừm, mong sẽ gặp được một kẻ địch mạnh, vậy mới không uổng công ta đi chuyến này”. <br>Hắn nói xong lại tăng tốc, mà lúc này, không gian phía trước hắn đột nhiên chấn động, sau đó như có một cánh cửa vô hình chắn trước mặt hắn. <br>Không gian! <br>Cao thủ Ngự Pháp Cảnh chân chính! <br>Lòng Diệp Huyên run rẩy, người ra tay lén này ít nhất cũng là cao thủ Ngự Pháp Cảnh chân chính! <br>Diệp Huyên nhìn xung quanh, lạnh lùng nói: “Thần thánh phương nào mà lại dám cản đường Diệp Huyên ta!” <br>Lúc này, trong bóng tối phía xa, một giọng nói lạnh lẽo chợt vang lên: “Nhóc con từ đâu tới, đây không phải nơi cậu nên đến, nhân lúc lão phu chưa có ý muốn giết người thì mau cút đi”. <br>“Cút?” <br>Diệp Huyên ngây người, sau đó cười phá lên một cách điên cuồng. <br>“Cậu cười cái gì?”, giọng nói kia vang lên trong bóng tối. <br>Diệp Huyên quay mặt về phía xa, cười sằng sặc: “Ở Thanh Thương giới, dù là Liên Minh Hộ Giới cũng chỉ là đầy tớ của nhà họ Diệp ta, không ngờ các hạ lại dám bảo ta cút, ông lớn giọng thật đấy. Ông có biết nhà họ Diệp ta ra lệnh một tiếng, đừng nói là nơi này, ngay cả Thanh Thương giới cũng bị san bằng hay không!” <br>“Nhà họ Diệp? Nhà họ Diệp nào? Bản đế chưa nghe bao giờ!”, giọng nói kia lại vang lên. <br>Diệp Huyên khịt mũi: “Ông chưa nghe bao giờ, vậy ông đã nghe nói về Diệp Huyên ta chưa?” <br>“Chưa!”, trong bóng tối, người bí ẩn trả lời. <br>Diệp Huyên lắc đầu: “Ngay cả ta mà ông cũng chưa từng nghe, xem ra các hạ không phải người của thế giới này, hoặc đã ở đây rất lâu rồi. Ta nói cho ông biết, Diệp Huyên ta chính là kiếm tu giỏi nhất từ trước đến nay ở Thanh Thương giới. Ta, trước giờ không có tên trong sử sách, sau này cũng không ai thay thế được!” <br>Nói xong, hắn lại phóng ra hơi thở Kiếm Hoàng mạnh mẽ của mình. <br>Đáy vực sâu đột nhiên yên tĩnh, một lát sau, người bí ẩn nói: “Nghìn năm trước, một người tự xưng là Kiếm Chủ Thương giới đã từng đến đây, hình như hắn ta còn yêu nghiệt hơn cậu một chút”. <br>Chao ôi, đờ mờ! <br>Vẻ mặt Diệp Huyên trở nên cứng đờ, hắn gặp phải đại thần rồi! <br>Phải làm sao đây? <br>Giả vờ kiểu gì đây? <br>Đầu óc Diệp Huyên xoay như chong chóng, ngay sau đó khoé miệng hắn cong lên, hắn tiếp tục bước tới: “Không ngờ tiền bối lại biết Kiếm Chủ Thương giới, xem ra tiền bối cũng không phải người bình thường!” <br>Nói tới đây, hắn mỉm cười: “Kẻ hèn này tự nghĩ ra một chiêu kiếm kỹ, xin tiền bối chỉ bảo cho”. <br>Dứt lời, hắn xoè tay, một thanh kiếm xuất hiện trong tay, sau đó một kiếm thế mạnh mẽ trào ra. <br>Nhất Kiếm Định Sinh Tử! <br>“Này…” <br>Giọng người bí ẩn vọng lại từ phía xa, giọng ông ta có chút kinh ngạc và khó tin."}