{"title":"Chương 521: Đây là thần vật!","content":"Nhất Kiếm Định Sinh Tử! <br>Diệp Huyên cầm trường kiếm chĩa nghiêng xuống đất, kiếm trong tay hắn ẩn chứa một kiếm thế lớn mạnh như núi lửa sắp phun trào, vô cùng đáng sợ. <br>Kiếm thế! <br>Kiếm kỹ này, không đúng, nói đúng hơn đây không phải một kiếm kỹ mà là một niềm tin Kiếm đạo! <br>Hiển nhiên người bí ẩn là một người biết nhìn hàng. Khi vừa nhìn thấy kiếm kỹ này, ông ta lập tức kinh ngạc: “Kiếm kỹ này... Cậu có chắc là do cậu tự nghĩ ra không?” <br>Diệp Huyên tỏ ra bình tĩnh: “Đương nhiên!” <br>Sau một lúc im lặng, người bí ẩn nói: “Kiếm kỹ này không tầm thường. Nếu nó thật sự do cậu nghĩ ra thì sợ là vị Kiếm Chủ Thương giới kia còn thua xa cậu”. <br>Diệp Huyên cất kiếm, cười bảo: “Đa tạ tiền bối đã khẳng định, nhưng so với vị Kiếm Chủ Thương giới đó, ta vẫn còn chỗ thiếu sót. Tất nhiên ta cũng sẽ không tự coi nhẹ mình. Với ta mà nói, bây giờ ta chỉ mới bước lên con đường Kiếm đạo, còn một chặng đường rất dài phải đi”. <br>Người bí ẩn nói: “Không được tự mãn, càng không được tự ti. Cậu có tâm cảnh như thế, đương nhiên về mảng Kiếm đạo có thể đi xa hơn”. <br>Nói tới đây, ông ta tạm dừng, sau đó lại nói: “Ta không biết làm thế nào mà cậu lại biết nơi này, nhưng đây cũng không phải chỗ tốt lành gì, không thích hợp cho việc rèn luyện. Tốt nhất là cậu nên đến nơi khác, đừng nhầm lẫn!” <br><br>Diệp Huyên thầm cười khổ, thật ra hắn cũng không muốn ở lại đây, vì người bí ẩn trước mắt này rõ ràng không phải người bình thường. Nếu tiếp tục ở lại đây, có lẽ không biết sẽ xảy ra chuyện gì nữa. Nhưng hắn không thể đi, lần này nhất định phải giành được đạo tắc đó! <br>Diệp Huyên ngừng suy nghĩ, cười đáp: “Tiền bối đã ở đây nghìn năm rồi sao?” <br>“Hơn thế nữa!”, người bí ẩn trả lời. <br>Trong lòng Diệp Huyên hơi kinh ngạc, hắn nghĩ lại rồi lại hỏi: “Vì sao tiền bối lại ở đây nhiều năm như vậy?” <br>Nói đến đây, hắn lại nói: “Đương nhiên, nếu tiền bối tự nguyện ở lại đây thì coi như vãn bối chưa hỏi. Còn nếu không phải tự nguyện, có lẽ vãn bối có thể giúp đỡ được đôi chút”. <br>Lần này người bí ẩn im lặng. <br>Diệp Huyên vui mừng trong lòng, hiển nhiên người bí ẩn không phải tự nguyện ở lại đây. Cũng đúng, có ai không không lại ở lại một nơi quái quỷ tối tăm không thấy ánh mặt trời suốt nhiều năm như vậy được? <br>Lúc này, người bí ẩn bỗng lên tiếng: “Chuyện của ta, cậu không giúp gì được. Nếu lúc này cậu rời đi thì còn có thể bảo vệ mạng sống của mình”. <br>Diệp Huyên suy nghĩ, sau đó bảo: “Nói ra thử xem, có lẽ vãn bối có thể giúp đỡ được. Nếu thực sự không thể giúp, vãn bối sẽ tự rời đi, không làm phiền thêm nữa”. <br>Người bí ẩn im lặng một lúc rồi đáp: “Đi tới trước!” <br>Diệp Huyên gật đầu, sau đó tiếp tục bước tới, vẻ mặt hắn vô cùng bình tĩnh, nhưng trong phòng lại âm thầm phòng bị. <br>Nếu không có đại thần tầng hai và tháp Giới Ngục, dù đạo tắc có tốt đi nữa thì giờ hắn cũng sẽ không mạo hiểm. <br>Vì hắn biết rõ thực lực của người bí ẩn trước mặt này chắc chắn cao hơn hắn rất rất nhiều. <br>Nếu thực lực không ngang nhau, bất cứ mưu ma chước quỷ gì cũng chỉ là mây bay. <br>Sau khi Diệp Huyên đi khoảng mười lăm phút đồng hồ, hắn dừng lại, phía trước hắn không xa là vách núi, một người đàn ông đang ngồi dưới vách núi. Người đàn ông mặc bộ trường bào cũ rách, mái tóc dài chấm đất... <br>Vì tóc quá dài nên Diệp Huyên cũng không nhìn thấy khuôn mặt của người đàn ông. <br>Người đàn ông ngồi ở đó, tay chân không có thứ gì trói buộc, nhưng hiển nhiên là có thứ gì đó đang khoá ông ta lại. <br>Diệp Huyên dừng lại cách người đàn ông khoảng mười trượng, ngoài mặt hắn bình tĩnh nhưng trong lòng đang âm thầm đề phòng. <br>Lúc này, người bí ẩn đột nhiên nói: “Tuổi còn nhỏ mà đã có thể có tu vi Kiếm đạo như thế quả thật hiếm có, tiếc là cậu vẫn chưa đủ thực lực, hoàn toàn không có cách nào cởi khoá cho ta”. <br><br>Diệp Huyên trầm giọng hỏi: “Ta thấy tiền bối không bị vật ngoài trói buộc nhưng lại không thể cử động, chẳng lẽ là có nguyên nhân khác?” <br>Người bí ẩn bỗng nhiên ngẩng đầu, một chữ “Không” nhỏ lặng lẽ ngưng tự trên giữa hai đầu lông mày ông ta. <br>Không! <br>Khi chữ này xuất hiện, Diệp Huyên chợt phát hiện ra không gian xung quanh hắn đang chấn động như đang trả lời thứ gì đó. <br>Đạo tắc! <br>Lòng Diệp Huyên run lên, không ngờ đạo tắc này lại nằm trên người người bí ẩn. <br>Mà đạo tắc này rất có thể liên quan tới không gian! <br>“Có biết đây là thứ gì không?”, người bí ẩn đột nhiên hỏi. <br>Diệp Huyên lắc đầu: “Không biết”. <br>Người bí ẩn nói tiếp: “Đây là thần vật, có nó sẽ có được thần lực. Tiếc là năm đó khi ta có được vật này, thực lực không đủ nên chưa thể thuần phục được nó, vì thế mới bị nó cầm tù ở đây hơn một nghìn năm. Hơn một nghìn năm qua, ta không thể di chuyển nửa bước!” <br>Diệp Huyên nói với giọng nặng nề: “Không ngờ vật này lại mạnh đến thế... Tiền bối có cách nào cởi bỏ nó không?” <br>Người bí ẩn trả lời: “Có, tìm được người có thể chất đặc biệt để nó tự động chọn người đó”. <br>Diệp Huyên khẽ nói: “Máu trên mặt đất là của những người mà tiền bối đã tìm phải không?”  <br>Người bí ẩn đáp: “Đúng, nghìn năm qua ta đã dùng đủ mọi cách tìm tu sĩ tới đây, để họ cho rằng nơi đây có báu vật, để từng người một đến đây... Tiếc là không ai thích hợp, thần vật này vẫn không muốn rời khỏi ta để chọn người khác”. <br>Ông ta nói tới đây thì tạm dừng, sau đó nói tiếp: “Cho đến khi cậu xuất hiện!” <br>Nghe vậy, mặt Diệp Huyên lập tức biến sắc, hắn muốn lùi lại nhưng một sức mạnh bí ẩn đột nhiên bao phủ lấy hắn. <br>Người bí ẩn cười bảo: “Khi cậu xuất hiện ở vực sâu này, cậu có biết ta vui biết bao không? Vì khi cậu xuất hiện, thần vật này lại có phản ứng! Nghìn năm qua, đây là lần đầu tiên nó có phản ứng với người khác”, nói tới đây, giọng ông ta có chút hào hứng khó có thể che giấu. <br>Diệp Huyên trầm giọng nói: “Nhưng vừa rồi ông lại liên tục bảo ta rời đi, tại sao?” <br>Người bí ẩn cười khẽ: “Nếu ta bảo cậu lại đây, cậu nhất định sẽ nghi ngờ, ngược lại sẽ rời đi. Còn nếu ta bảo cậu rời đi, cậu rất có khả năng sẽ lại đây”."}