{"title":"Chương 522: Ta là cha ông!","content":"Chơi trò tâm lý!&nbsp;&nbsp;<br>Diệp Huyên nắm chặt kiếm trong tay, kiếm đang run rẩy, mà lúc này, người bí ẩn cách đó không xa chợt nói: “Kiếm đạo của cậu lúc còn trẻ đã có thể đạt tới trình độ đó quả thật không đơn giản, tiếc là đối với ta, cậu bây giờ thực sự quá yếu, không chịu nổi một đòn, vậy nên cậu đừng lãng phí sức lực”.&nbsp;&nbsp;&nbsp;<br>Diệp Huyên trầm giọng hỏi: “Tiền bối không sợ nhà họ Diệp ta sao?”&nbsp;&nbsp;<br>Người bí ẩn cười bảo: “Có lẽ sau lưng cậu có một siêu thế lực, nhưng vậy thì sao? Cho dù ra ngoài gặp rắc rối cũng tốt hơn chết ở đây, cậu thấy đúng không?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Coi như ta chịu thua!”&nbsp;&nbsp;<br>Người bí ẩn nói: “Ta của quá khứ cũng không phải người có tội ác tày trời, nhưng tiếc thay hơn một nghìn năm giam cầm, với ta thì người tốt với kẻ xấu, hoặc ranh giới cuối cùng gì đó đều không có ý nghĩa. Tự do, ta chỉ cần tự do”.&nbsp;&nbsp;<br>Dứt lời, Diệp Huyên lập tức cảm thấy một sức mạnh bí ẩn đang kéo hắn tới gần người bí ẩn.&nbsp;&nbsp;<br>Không thể chống cự!&nbsp;&nbsp;<br><br>Dù hắn sử dụng hai loại kiếm ý cũng không làm được gì!&nbsp;&nbsp;<br>Chênh lệch quá lớn!&nbsp;&nbsp;<br>Sợ là đại thần tầng hai cũng không chống lại được sức mạnh của người trước mắt, nếu không thì nó đã lấy đạo tắc đi chứ không phải yêu cầu hắn tới.&nbsp;&nbsp;<br>Vấn đề là bản thân đại thần tầng hai không đánh lại, chẳng lẽ gọi hắn tới là đánh thắng được ư?&nbsp;&nbsp;<br>Gọi hắn tới cũng là tìm cái chết thôi!&nbsp;&nbsp;<br>Không biết đại thần tầng hai nghĩ cái quái gì nữa!&nbsp;&nbsp;<br>Diệp Huyên càng đến gần người bí ẩn, đạo tắc giữa hai đầu lông mày người bí ẩn càng rõ hơn. Khi hắn cách người bí ẩn chỉ khoảng nửa trượng, đạo tắc kia đã sáng rực như ánh mặt trời.&nbsp;&nbsp;<br>Mà lúc này, cơ thể người bí ẩn lại bắt đầu run rẩy.&nbsp;&nbsp;<br>Ông ta cực kỳ phấn khích, vì ông ta cảm nhận được thần vật giữa hai đầu lông mày của mình có dấu hiệu rời đi.&nbsp;&nbsp;<br>Còn Diệp Huyên thì tỏ ra dữ tợn, trên mặt viết đầy không cam lòng và phẫn nộ... Thật ra trong lòng hắn rất bình tĩnh.&nbsp;&nbsp;<br>Nếu là những vật khác, chắc chắn hắn sẽ sợ, nhưng đạo tắc thì hắn không sợ chút nào.&nbsp;&nbsp;<br>Bởi vì hắn có tháp!&nbsp;&nbsp;<br>Chẳng mấy chốc hắn đã cách người bí ẩn càng lúc càng gần. Khi hai người sát gần nhau, người bí ẩn đột nhiên gào thét, chữ “Trống” giữa hai đầu lông mày ông ta lập tức bay ra rồi chui vào giữa hai đầu lông mày Diệp Huyên.&nbsp;&nbsp;<br>Người Diệp Huyên run rẩy dữ dội như bị đập mạnh.&nbsp;&nbsp;<br>Còn người bí ẩn như quả bóng cao su bị xì hơi, mềm nhũn ngã xuống, nhưng Diệp Huyên thì khựng lại tại chỗ như bị đóng băng.&nbsp;&nbsp;<br><br>Một lúc lâu sau, người bí ẩn đột nhiên cười phá lên, tiếng cười càng lúc càng lớn, vang vọng khắp đáy vực sâu.&nbsp;&nbsp;<br>Ông ta cứ cười như vậy khoảng tám phút mới dừng lại, sau đó nhìn về phía Diệp Huyên trước mặt mình: “Năm đó ta truy tìm vật này mười năm, tiếc là không ngờ lại bị nó giam cầm. Nếu không vì nó, có lẽ ta đã bước vào cảnh giới Vô Thượng từ lâu”.&nbsp;&nbsp;<br>Diệp Huyên siết chặt hai tay: “Tiền bối muốn giết ta sao? Nếu vậy thì cũng tốt, giảm bớt đau khổ cho ta!”&nbsp;&nbsp;<br>Người bí ẩn lắc đầu: “Sao có thể giết cậu? Giết cậu, nếu nó lại đến tìm ta, chẳng phải ta sẽ bị nó giam cầm tiếp ư? Vả lại ta đã ở nơi tối tăm không ánh mặt trời này hơn một nghìn năm, cậu có biết ta đã trải qua hơn một nghìn năm này thế nào không?”&nbsp;&nbsp;<br>Nói đến đây, vẻ mặt ông ta trở nên hơi dữ tợn: “Hơn một nghìn năm, suốt hơn một nghìn năm, nếu có thể tự sát, ta đã tự sát từ lâu. Bây giờ ta hy vọng ai đó có thể đến và cảm nhận sự cô đơn, sự đau khổ mà ta đã chịu suốt một nghìn năm qua”.&nbsp;&nbsp;<br>Nói xong, ông ta nhẹ nhàng vỗ vai Diệp Huyên, cười nói: “Với tu vi của cậu, sống một trăm năm cũng không thành vấn đề. Trăm năm sau, ta sẽ đến thăm cậu, ha ha...”&nbsp;&nbsp;<br>Dứt lời, ông ta xoay người bỏ đi.&nbsp;&nbsp;<br>Như nghĩ tới gì đó, người bí ẩn đột nhiên dừng lại: “Hôm nay ta vui, cậu có di ngôn gì không? Nếu có, ta không ngại giúp cậu thực hiện”.&nbsp;&nbsp;<br>Sau một lúc im lặng, Diệp Huyên đáp: “Giúp ta mang một câu nói tới cho Lục tôn chủ của Liên Minh Hộ Giới, nói ‘Ta là cha ngươi”.&nbsp;&nbsp;<br>Người bí ẩn ngây người: “Mang câu này đến, cậu chắc chứ?”&nbsp;&nbsp;<br>Diệp Huyên hờ hững nói: “Ta chắc, nhưng Lục tôn chủ của Liên Minh Hộ Giới là cao thủ trên Ngự Pháp Cảnh chân chính. Tuy các hạ không yếu, nhưng so với ông ta thì sợ là còn thua xa, vậy nên không đi vẫn tốt hơn!”&nbsp;&nbsp;<br>Người bí ẩn lắc đầu cười khẽ: “Phép khích tướng thấp kém! Cậu yên tâm, ta sẽ đi làm giúp cậu. Về việc cậu nói thực lực đối phương không kém... Đó là vì cậu không biết gì về thực lực của ta thôi. Hãy hưởng thụ quãng đời còn lại của mình đi! Trăm năm sau, bản đế sẽ đến thăm cậu!”&nbsp;&nbsp;<br>Dứt lời, ông ta phóng lên tận trời. Chỉ chốc lát, bên ngoài vực sâu đã vang lên tiếng cười to vang dội đến tận chân trời.&nbsp;&nbsp;<br>Dưới đáy vực sâu, Diệp Huyên lắc đầu: “Quá đẹp trai nên luôn được trời cao ưu ái, chẳng còn cách nào khác...”&nbsp;&nbsp;<br>Hắn vừa nói vừa bước sang bên cạnh, sau đó bắt đầu cười như điên, cười tới mức đau bụng..."}