{"title":"Chương 523: Tầng ba!","content":"Đạo tắc!&nbsp;&nbsp;<br>Tuy Diệp Huyên hoàn toàn không biết gì về nguồn gốc của tháp Giới Ngục, nhưng hắn vẫn hiểu một phần về nó.&nbsp;&nbsp;<br>Trong tháp Giới Ngục có tổng cộng chín đạo tắc, nhưng rõ ràng trước đây nó từng bị trọng thương nên chín đạo tắc đã bị thất lạc.&nbsp;&nbsp;&nbsp;<br>Nói cách khác, chín đạo tắc này vốn thuộc về tháp Giới Ngục.&nbsp;&nbsp;<br>Nếu không có tháp Giới Ngục, kết cục của hắn có thể sẽ giống người bí ẩn là bị tháp Giới Ngục giam cầm. Nhưng có tháp Giới Ngục, đạo tắc này nhập vào cơ thể hắn tương đương với việc trả vật về chủ cũ.&nbsp;&nbsp;<br>Vấn đề?&nbsp;&nbsp;<br>Không có vấn đề gì!&nbsp;&nbsp;<br>Không đúng!&nbsp;&nbsp;<br>Có vấn đề!&nbsp;&nbsp;<br>Diệp Huyên như nghĩ tới điều gì, hắn chợt giật mình, sau đó vội vàng vào tháp Giới Ngục, lúc này tầng hai của tháp Giới Ngục bắt đầu run lên!&nbsp;&nbsp;<br>Đạo tắc thứ nhất nằm ở tầng một, nó cũng là một phong ấn của tầng một, còn đạo tắc thứ hai đương nhiên là tầng hai...&nbsp;&nbsp;<br><br>Nói cách khác, sau khi đạo tắc này vào tầng hai, đại thần tầng hai rất có thể sẽ ra ngoài...&nbsp;&nbsp;<br>Ra ngoài!&nbsp;&nbsp;<br>Yết hầu Diệp Huyên chuyển động, hắn vẫn có chút luống cuống.&nbsp;&nbsp;<br>Mặc dù đại thần tầng hai không xấu lắm, nhưng cũng không đáng tin cậy! Nếu nó xuất hiện rồi rời đi thì không sao, nhưng nếu sau khi nó ra ngoài lại không đi, muốn giành tháp thì phiền to.&nbsp;&nbsp;<br>Tầng hai vô cùng yên tĩnh, không có bất cứ động tĩnh gì.&nbsp;&nbsp;<br>Càng như vậy, Diệp Huyên càng hoảng hốt.&nbsp;&nbsp;<br>Nhưng lúc này hắn cảm ứng được một chút với đạo tắc không gian kia, chỉ chốc lát hắn đã cảm ứng được! Sau khi cảm ứng, hắn phát hiện mình có thể nhận thấy được sự tồn tại của tầng hai.&nbsp;&nbsp;<br>Có thể vào tầng hai!&nbsp;&nbsp;<br>Không đúng!&nbsp;&nbsp;<br>Đây không phải tầng hai!&nbsp;&nbsp;<br>Mặt Diệp Huyên đột nhiên biến sắc, hắn ngây người!&nbsp;&nbsp;<br>Đây là tầng ba!&nbsp;&nbsp;<br>Tầng ba!&nbsp;&nbsp;<br>Lúc này tầng hai chợt run lên như động đất.&nbsp;&nbsp;<br>Hiển nhiên đại thần tầng hai cũng ý thức được!&nbsp;&nbsp;<br>Cả tầng hai điên cuồng chấn động, rõ ràng đại thần tầng hai đã cực kỳ tức giận...&nbsp;&nbsp;<br>Diệp Huyên sợ đại thần tầng hai nghĩ quẩn, vội bảo: “Đừng, đừng nóng giận, ta sẽ đi tìm, tìm đạo tắc tầng hai, sau đó thả người ra, được không?”&nbsp;&nbsp;<br>Không có tác dụng, đại thần tầng hai vẫn đang lăn lộn, hơn nữa còn dùng sức lăn lộn!&nbsp;&nbsp;<br>Điều này khiến Diệp Huyên cảm thấy khó chịu!&nbsp;&nbsp;<br>Tuy rằng việc này đối với hắn không nguy hiểm đến tính mạng, nhưng tháp Giới Ngục liên kết tinh thần với hắn, đại thần tầng hai lăn lộn như thế, chắc chắn hắn vô cùng khó chịu.&nbsp;&nbsp;<br>Cứ vậy kéo dài khoảng nửa canh giờ, đại thần tầng hai mới dừng lại được một lúc.&nbsp;&nbsp;<br><br>Diệp Huyên cười khổ, thật ra hắn hiểu cho đại thần tầng hai, dù sao nó cũng bị nhốt trong tháp này không biết bao nhiêu năm, bây giờ khó lắm mới cơ hội ra ngoài nhưng lại phát hiện nhầm đạo tắc, không phải tầng của nó!&nbsp;&nbsp;<br>Nếu là người khác chắc chắn cũng sẽ phát điên!&nbsp;&nbsp;<br>Lúc này, một cái bóng mờ xuất hiện trước mặt Diệp Huyên, đó chính là đại thần tầng hai, nó đang nhìn chằm chằm vào Diệp Huyên với ánh mắt chẳng lành.&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt nói: “Thật ra chúng ta nên chung sống hoà bình với nhau, người nghĩ sao?”&nbsp;&nbsp;<br>Đại thần tầng hai không trả lời.&nbsp;&nbsp;<br>Diệp Huyên suy nghĩ rồi lại nói: “Thế này thì sao, trong vòng một năm, trong vòng một năm ta sẽ tìm được đạo tắc thứ hai, lúc đó sẽ thả người đi. Nhưng trong thời gian này, nếu ta gặp khó khăn, người phải giúp ta trong trường hợp đủ khả năng, thế nào?”&nbsp;&nbsp;<br>Đại thần tầng hai nhìn chằm chằm Diệp Huyên rất lâu, cuối cùng nó đột nhiên lên tiếng: “Ngươi, mặt dày, thích nói dối”.&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;&nbsp;&nbsp;<br>Đại thần tầng hai đã ở trong tháp rất lâu nên cũng hiểu đôi chút về tính cách của Diệp Huyên.&nbsp;&nbsp;<br>Mặt người này dày đến mức dù tháp Giới Ngục nổ cũng không thủng được.&nbsp;&nbsp;<br>Lúc này, Diệp Huyên trầm giọng nói: “Người có thấy ta lừa dối người của mình bao giờ chưa? Diệp Huyên ta hứa sẽ nhanh chóng tìm được đạo tắc thứ hai, lúc đó ta sẽ cho người tự do. Có điều, trong thời gian này, ta hy vọng người có thể giúp ta một tay vào thời điểm quan trọng, thế nào?”&nbsp;&nbsp;&nbsp;<br>Đại thần tầng hai nhìn Diệp Huyên chằm chằm một lúc rất lâu, cuối cùng nó xoay người, biến mất không còn tăm hơi.&nbsp;&nbsp;<br>Hiển nhiên nó đã đồng ý.&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhõm trong lòng, tất nhiên hắn không muốn có mâu thuẫn với đại thần tầng hai.&nbsp;&nbsp;<br>Mọi người hợp tác, giúp đỡ lẫn nhau đương nhiên không gì tốt hơn!&nbsp;&nbsp;<br>Tầng ba!&nbsp;&nbsp;<br>Sau khi thuyết phục đại thần tầng hai, Diệp Huyên lập tức nghĩ tới đạo tắc.&nbsp;&nbsp;<br>Mà giờ phút này, hắn đã có thể thông qua đạo tắc thứ hai này để tiến vào tầng ba!&nbsp;&nbsp;<br>Đến giờ tầng ba vẫn không có chút động tĩnh!&nbsp;&nbsp;<br>Có nên vào không?&nbsp;&nbsp;<br>Diệp Huyên hơi chần chừ."}