{"title":"Chương 524: Khí hỗn độn!","content":"Lỡ như vừa vào đã bị giết thì chết oan quá!&nbsp;&nbsp;&nbsp;<br>Nếu không vào, hắn có chút không cam lòng.&nbsp;&nbsp;<br>Sau một lúc do dự, cuối cùng Diệp Huyên vẫn chọn tiến vào, nếu không vào thì lòng hắn ngứa ngáy như có thứ gì đó đang gãi.&nbsp;&nbsp;. Xin ủng hộ chúng tôi tại ( T г ù м T r u y ệ n .оrg )<br>Ngay sau đó, Diệp Huyên tiến vào tầng ba của tháp Giới Ngục thông qua đạo tắc không gian. Tầng ba trống không, không có bất cứ thứ gì.&nbsp;&nbsp;<br>Mà trước mặt Diệp Huyên không xa có một sợi khí đang lơ lửng, nó màu trắng, dài chừng hai ngón tay và đang lặng lẽ lơ lửng giữa không trung.&nbsp;&nbsp;<br>Ngoài sợi khí này ra, trong tầng ba không có một thứ gì!&nbsp;&nbsp;<br>Khí?&nbsp;&nbsp;<br>Diệp Huyên cau mày, đây là khí gì? Hắn bước tới phía trước sợi khí kia, khí vô cùng yên lặng, không có phản ứng.&nbsp;&nbsp;<br>Lúc này sợi khí đột nhiên run rẩy, nhưng sau đó đạo tắc không gian chợt xuất hiện phía trên nó, sợi khí trắng lập tức yên lặng lại.&nbsp;&nbsp;<br>Rõ ràng nó đã bị đạo tắc không gian trấn áp!&nbsp;&nbsp;<br>Diệp Huyên nghĩ ngợi, sau đó nói: “Ta thả ngươi ra, nhưng ngươi phải nghe lời, được chứ?”&nbsp;&nbsp;<br>Sợi khí không có phản ứng.&nbsp;&nbsp;<br>Diệp Huyên có chút bất đắc dĩ, định quay lưng rời đi. Đương nhiên hắn không dám tự ý thả sợi khí này, vì những thứ có thể bị nhốt trong đây chắc chắn đều không phải vật đơn giản, hơn nữa sợi khí này còn bị nhốt ở tầng ba, cao hơn đại thần tầng hai một tầng!&nbsp;&nbsp;<br>Nhưng lúc này, sợi khí kia bỗng nhiên lại chấn động. Diệp Huyên dừng bước, đạo tắc rời đi dưới sự khống chế của hắn, sau đó sợi khí lướt tới trước mặt hắn như đang quan sát hắn. Một lát sau, nó đột nhiên biến thành một luồng sáng trắng rồi chui thẳng vào giữa hai đầu lông mày Diệp Huyên.&nbsp;&nbsp;<br>Trong nháy mắt, đầu óc Diệp Huyên trống rỗng!&nbsp;&nbsp;<br>Ngay sau đó, ở chỗ sâu trong đầu hắn xuất hiện một cảnh tượng.&nbsp;&nbsp;<br>Đây là một vùng hỗn độn đen kịt, không có gì xung quanh và tối đen như mực.&nbsp;&nbsp;&nbsp;<br>Bỗng lúc đó, vùng hỗn độn này nổ tung, mọi thứ xung quanh bắt đầu biến đổi về chất, cứ vậy kéo dài không biết bao lâu, xung quanh trở thành một vùng tinh không, mà trong vùng tinh không này có một sợi khí đang lơ lửng!&nbsp;&nbsp;<br>Một sợi khí màu trắng!&nbsp;&nbsp;<br>Nhưng ngay lúc này, một toà tháp đen cao gần mười nghìn trượng thình lình xuất hiện trong vùng tinh không, sau đó sợi khí trắng được thu vào trong tháp, toà tháp lập tức biến thành một luồng sáng trắng rồi biến mất ở chỗ sâu trong vùng tinh không mênh mông.&nbsp;&nbsp;<br>Cảnh tượng đột ngột dừng lại!&nbsp;&nbsp;<br>Trong tháp, Diệp Huyên hoàn hồn, giờ phút này trong lòng hắn như thuỷ triều cuộn trào.&nbsp;&nbsp;<br>Tháp Giới Ngục!&nbsp;&nbsp;<br>Toà tháp vừa xuất hiện sau cùng trong đầu hắn chính là tháp Giới Ngục!&nbsp;&nbsp;<br>Mà sợi khí này có tên là: Khí hỗn độn. Nó được sinh ra trong thời kỳ vũ trụ hỗn độn và được sinh ra cùng lúc với vũ trụ.&nbsp;&nbsp;<br><br>Còn nó thì khá bi thảm, vừa mới sinh ra đã bị tháp Giới Ngục mang đi, vào tháp Giới Ngục không lâu thì tháp Giới Ngục bị thương nặng, sau đó nó bị ép buộc phong ấn, thế nên nó không được trưởng thành. Nó bây giờ tương đương với một đứa trẻ ba tuổi.&nbsp;&nbsp;&nbsp;<br>Về tác dụng, Diệp Huyên không biết thứ này có tác dụng gì...&nbsp;&nbsp;<br>Nhưng sau khi sợi khí này vào cơ thể hắn, hắn cảm thấy rất thoải mái, hơn nữa nó liên tục len lỏi khắp cơ thể hắn. Khi nó di chuyển, hắn cảm thấy toàn thân mình cực kỳ sảng khoái như thể tạp chất trong cơ thể được bài tiết!&nbsp;&nbsp;<br>Cực kỳ sảng khoái!&nbsp;&nbsp;<br>Tẩy tuỷ?&nbsp;&nbsp;<br>Diệp Huyên biết cơ thể con người có rất nhiều tạp chất, dù sao thì con người cũng ăn ngũ cốc hoa màu. Trên thế gian này có một số báu vật có thể tẩy tuỷ, tức là hấp thu tạp chất trong cơ thể con người, để thể chất của một người được biến đổi về chất.&nbsp;&nbsp;<br>Nhưng loại báu vật này rất khó tìm, chỉ một số thế lực hàng đầu mới có thể có!&nbsp;&nbsp;&nbsp;<br>Mà sợi khí hỗn độn trong cơ thể hắn hiện tại hiển nhiên có tác dụng này!&nbsp;&nbsp;<br>Mặc dù sợi khí này không thể tăng sức chiến đấu của hắn, nhưng tác dụng của nó còn lớn hơn nhiều so với tăng sức chiến đấu.&nbsp;&nbsp;<br>Đồ tốt!&nbsp;&nbsp;<br>Diệp Huyên nhếch môi cười, như nghĩ tới gì đó, hắn cảm ứng sợi khí, sau đó hắn sững sờ.&nbsp;&nbsp;<br>Vì giờ phút này hắn không cảm nhận được sự tồn tại của mình!&nbsp;&nbsp;<br>Hắn phát hiện hắn không chỉ không có hơi thở, thậm chí còn không thể cảm nhận được chính mình, như thể hắn không tồn tại!&nbsp;&nbsp;&nbsp;<br>Nhưng vấn đề là hắn vẫn còn ở đây!&nbsp;&nbsp;<br>Vượt khỏi không gian, biến mất trong ngũ hành!&nbsp;&nbsp;<br>Hắn chỉ mới cảm nhận được điều này ở một người, đó là cô gái bí ẩn!&nbsp;&nbsp;<br>Diệp Huyên hoàn toàn ngây người."}