{"title":"Chương 525: Phân giải!","content":"Che giấu hơi thở?&nbsp;&nbsp;<br>Thoát khỏi không gian?&nbsp;&nbsp;<br>Thứ này có tác dụng gì?&nbsp;&nbsp;<br>Diệp Huyên ngẩn người hồi lâu, sau đó đột nhiên vỗ mạnh vào đùi: “Mẹ nó, có tác dụng lớn!”&nbsp;&nbsp;<br>Che giấu hơi thở!&nbsp;&nbsp;<br>Che giấu hơi thở hoàn toàn khác với công pháp “Ẩn” của hắn, nên nói là hoàn toàn không cùng một đẳng cấp.&nbsp;&nbsp;<br>Bây giờ hắn có thể dùng khí hỗn độn này để che giấu mình một cách hoàn hảo. Dù hắn đứng trước mặt một cao thủ Ngự Pháp Cảnh chân chính, đối phương cũng không cảm nhận được hắn.&nbsp;&nbsp;&nbsp;<br>Cũng giống như cô gái bí ẩn!&nbsp;&nbsp;<br>Ngoài ra, nó còn có một tác dụng khác, đó là dùng để chạy thoát thân.&nbsp;&nbsp;<br>Có khí hỗn độn, hắn chỉ cần ẩn mình, ai có thể tìm được hắn?&nbsp;&nbsp;<br><br>Hơn nữa khí hỗn độn chắc chắn còn tác dụng khác, có điều hắn tạm thời chưa phát hiện. Nhưng hắn cũng không vội, dù sao nó cũng không biết chạy!&nbsp;&nbsp;<br>Diệp Huyên ra khỏi tháp Giới Ngục, mà lúc này, giữa hai đầu lông mày hắn đột nhiên xuất hiện một chữ “Không” nhỏ.&nbsp;&nbsp;<br>Đạo tắc không gian!&nbsp;&nbsp;<br>Khi đạo tắc này xuất hiện, Diệp Huyên kinh hãi phát hiện không gian vốn có chút hư vô mờ mịt lại thực thể hoá.&nbsp;&nbsp;<br>Giờ phút này, hắn có thể cảm nhận rõ ràng mọi thứ trong không gian chung quanh.&nbsp;&nbsp;<br>Không gian được tạo thành như thế nào, cấu tạo từ vật chất gì, vật chất chia thành rất nhiều loại, nhưng nó quá phức tạp, hắn vẫn chưa hiểu cho lắm.&nbsp;&nbsp;<br>Nhưng hắn lại phát hiện thông qua đạo tắc không gian này, hiểu biết của hắn về không gian gần như ngay lập tức tăng đến mức độ mà cao thủ Ngự Pháp Cảnh chân chính mới nên có.&nbsp;&nbsp;<br>Sở dĩ cao thủ Ngự Pháp Cảnh chân chính mạnh vì họ có thể khống chế không gian, có thể dùng không gian để phân giải năng lượng tồn tại trong không gian. Bất kể là kiếm kỹ hay Thuật Thần Thông đều được tạo thành từ năng lượng, mà sự đáng sợ của cao thủ Ngự Pháp Cảnh chân chính nằm ở việc họ có thể phân giải những năng lượng này.&nbsp;&nbsp;<br>Đây là lý do tại sao lại có sự khác biệt lớn đến vậy giữa Ngự Pháp Cảnh với Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Nói một cách đơn giản, cao thủ Ngự Pháp Cảnh chân chính chẳng những có thể sử dụng không gian, còn có thể dùng không gian để phân giải. Và bây giờ, đạo tắc mà hắn có được cũng có thể dễ dàng làm được điều này!&nbsp;&nbsp;&nbsp;<br>Đạo tắc!&nbsp;&nbsp;<br>Lúc này Diệp Huyên mới phát hiện rốt cuộc đạo tắc này đáng sợ tới mức nào. Hơn nữa, trực giác mách bảo với hắn rằng khả năng của đạo tắc không gian này còn xa hơn nữa, điều này cần hắn từ từ tìm hiểu, từ từ phát hiện.&nbsp;&nbsp;<br>Diệp Huyên hít một hơi thật sâu, sau đó nhẹ nhàng vung tay phải lên phía trước, ngay sau đó không gian trước mặt hắn lập tức lăn tăn như sóng gợn.&nbsp;&nbsp;<br>Tiếp theo, tay phải hắn nhẹ nhàng xoay tròn, không gian trước mặt hắn lập tức tạo thành một vòng xoáy kì dị!&nbsp;&nbsp;<br>Như nghĩ đến gì đó, thanh kiếm trong tay trái hắn đột nhiên bay ra, sau đó đâm thẳng về phía hắn.&nbsp;&nbsp;<br>Khi thanh kiếm còn cách giữa mày hắn nửa tấc, đạo tắc giữa hai đầu lông mày hắn chợt run lên, sau đó thanh kiếm như bị ngăn cách bởi một tấm chắn vô hình, không thể tiến thêm nửa tấc. Cùng lúc đó, thanh kiếm bắt đầu chấn động dữ dội, kiếm mang trên thân kiếm cũng bắt đầu biến mất từng chút một.&nbsp;&nbsp;<br>Phân giải!&nbsp;&nbsp;<br>Chỉ chốc lát, kiếm mang quanh thân kiếm hoàn toàn biến mất, còn thanh kiếm thì bắt đầu run rẩy như cũng sắp bị phân giải.&nbsp;&nbsp;<br>Diệp Huyên ngừng lại, đưa tay nắm chặt thanh kiếm, nhẹ giọng nói: “Đạo tắc này thật đáng sợ...”&nbsp;&nbsp;<br>Cao thủ Ngự Pháp Cảnh chân chính không thể phân giải bảo vật bậc Thiên, nhưng đạo tắc không gian này lại có thể!&nbsp;&nbsp;<br><br>Nếu hắn tiếp tục, kiếm bậc Thiên này nhất định sẽ bị hắn phân giải, tất nhiên phải cần rất nhiều thời gian, mà khi đối đầu với người khác, họ sẽ không cho hắn cơ hội phân giải. Trừ phi hắn có thể phân giải hoàn toàn bảo vật bậc Thiên trong nháy mắt, nếu không thì tính thực dụng không lớn lắm.&nbsp;&nbsp;&nbsp;<br>Có điều, dù không thể phân giải hoàn toàn bảo vật bậc Thiên trong nháy mắt, nhưng những thứ dưới bậc Thiên, hắn lại có thể dễ dàng làm được!&nbsp;&nbsp;<br>Cảnh giới của hắn hiện tại là Vạn Pháp Cảnh, nhưng hắn có thể dùng đạo tắc không gian để đạt tới Ngự Pháp Cảnh chân chính.&nbsp;&nbsp;<br>Tất nhiên là không phải Ngự Pháp Cảnh chân chính thật sự, tuy hắn cũng có thể phân giải, nhưng sự mạnh mẽ của cao thủ Ngự Pháp Cảnh chân chính không chỉ là dùng không gian để phân giải, ý thức chiến đấu, kinh nghiệm và cách sử dụng Thuật Thần Thông với huyền kỹ, những thứ này đều không thể coi thường.&nbsp;&nbsp;<br>Do đó, Diệp Huyên biết rõ mình không phải Ngự Pháp Cảnh chân chính, vả lại tuy hắn có thể dùng không gian để phân giải, nhưng vẫn cần dựa vào đạo tắc.&nbsp;&nbsp;<br>Mà đạo tắc này cũng không phải do hắn ngưng tụ, nói đúng ra nó là vật ngoài, không phải thực lực của chính hắn.&nbsp;&nbsp;<br>Tuy có báu vật nhưng không thể ỷ lại quá mức, hoặc coi như vốn liếng của mình!&nbsp;&nbsp;<br>Diệp Huyên không tiếp tục nghiên cứu mà rời khỏi vực sâu trước, sau đó đi tới một khu rừng rậm sâu trong dãy núi Nam Liên.&nbsp;&nbsp;<br>Vì hắn cũng sợ người bí ẩn trước đó sẽ quay lại. Mặc dù giờ hắn đã có đạo tắc không gian, nhưng hắn vẫn có chênh lệch rất lớn so với đối phương.&nbsp;&nbsp;<br>Trong rừng rậm, Diệp Huyên tiếp tục nghiên cứu. Việc hắn cần phải làm là mở phát triển đạo tắc không gian này, tốt nhất là dùng nó để tạo ra vài chiêu thức đặc biệt cho riêng mình.&nbsp;&nbsp;<br>Bởi vì hắn nghĩ tới một điều, bây giờ hắn muốn thử xem có được hay không...&nbsp;&nbsp;<br>Trong lúc Diệp Huyên đang nghiên cứu đạo tắc không gian, một người đàn ông trung niên đi đến núi Hộ Giới ở Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Người đàn ông trung niên vừa đặt chân lên núi Hộ Giới, vài hơi thở mạnh mẽ lập tức khoá chặt ông ta.&nbsp;&nbsp;<br>Người đàn ông trung niên vung tay lên với vẻ mặt không cảm xúc, vài hơi thở kia lập tức biến mất.&nbsp;&nbsp;<br>“To gan!”&nbsp;&nbsp;<br>Lúc này, một tiếng hét phẫn nộ đột nhiên vang lên từ trên đỉnh núi Hộ Giới, một ông lão xuất hiện trước mặt người đàn ông trung niên.&nbsp;&nbsp;<br>Cao thủ Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Ông lão lạnh lùng nhìn chằm chằm vào người đàn ông trung niên: “Các hạ là người phương nào mà lại dám xông vào núi Hộ Giới của ta, không sợ bị tru di cửu tộc sao?”&nbsp;&nbsp;<br>“Người phương nào?”&nbsp;&nbsp;<br>Người đàn ông trung niên ngẩn ra, thời gian dần trôi qua, hai mắt ông ta hơi mờ mịt."}