{"title":"Chương 526: Hắn là cha ngươi!","content":"Hồi lâu sau, ánh mắt ông ta dần dần sáng tỏ: “Liên Uyên, ta tên Liên Uyên, Liên Uyên đại đế...” <br>“Liên Uyên đại đế?” <br>Ông lão nhíu mày: “Thứ gì, lão phu chưa từng nghe nói...” <br>Người đàn ông trung niên tên Liên Uyên đột nhiên vung tay phải lên. <br>Oành! <br>Không hề báo trước, ông lão lập tức bị đánh văng ra xa mấy trăm trượng! <br>Cách đó mấy trăm trượng, ông lão nhìn Liên Uyên với vẻ mặt kinh hãi: “Ngươi...”  <br>Mặt Liên Uyên không chút thay đổi: “Lục tôn chủ của Liên Minh Hộ Giới có ở đây không?” <br>Lúc này, một người đàn ông trung niên bỗng xuất hiện trước mặt Liên Uyên. <br>Người này chính là Lục tôn chủ của Liên Minh Hộ Giới! <br>Lục tôn chủ nhìn chằm chằm vào Liên Uyên: “Các hạ là?” <br>Liên Uyên lắc đầu: “Ta là ai không cần nói nhiều. Ta đến đây để mang một câu nói tới giúp một người”. <br>“Người nào?”, Lục tôn chủ hỏi. <br>Liên Uyên: “Diệp Huyên!” <br>Diệp Huyên! <br>Nghe vậy, Lục tôn chủ lập tức nheo mắt lại, tia sáng sắc lạnh loé lên trong mắt gã ta: “Mang lời gì?” <br>Liên Uyên lạnh nhạt đáp: “Hắn nói, hắn là cha ngươi!” <br>“Láo xược!” <br>Lục tôn chủ giận tái mặt, một uy thế ngút trời ập về phía Liên Uyên, chỉ trong tích tắc, cả không gian phía chân trời cũng vì đó mà rung chuyển dữ dội. <br>Đối mặt với uy thế đáng sợ này, vẻ mặt Liên Uyên không có chút gợn sóng, tay phải ông ta nhẹ nhàng vung lên, một ánh sáng bạc chấn động toả ra, uy thế kia lập tức biến mất không còn tăm hơi. <br>Lúc này, vẻ mặt Lục tôn chủ trở nên nghiêm túc. <br>Người trước mắt không phải người bình thường! <br>Lục tôn chủ nhìn Liên Uyên chằm chằm: “Rốt cuộc các hạ là người phương nào?” <br>Liên Uyên lắc đầu: “Lời đã đưa đến, việc đã hoàn thành, cáo từ”. <br>Nói xong, ông ta định đi thì lúc này, Lục tôn chủ chợt xuất hiện trước mặt Liên Uyên, ông ta hờ hững nói: “Mặc dù thực lực của ngươi không tệ, nhưng muốn giữ ta lại là không có khả năng!” <br>Lục tôn chủ trầm giọng nói: “Các hạ với Diệp Huyên...” <br>Liên Uyên lắc đầu: “Không có quan hệ gì cả, ta chỉ giúp hắn mang một câu tới đây, hắn nói hắn là cha ngươi, thế thôi”. <br>Dứt lời, ông ta không đợi Lục tôn chủ trả lời mà lập tức biến mất ở phía chân trời xa xa. <br>Tại chỗ, Lục tôn chủ giận tái mặt, gã ta chưa bao giờ bị người khác sỉ nhục như vậy! <br>Dần dần, vẻ mặt Lục tôn chủ bình tĩnh lại, gã ta quay đầu nhìn về phía xa: “Đã có tung tích của Diệp Huyên chưa?” <br>Phía xa, một người áo đen đột nhiên xuất hiện, người áo đen hơi khom lưng: “Sau khi người này rời khỏi Khương Quốc thì không biết đi đâu nữa!” <br>Lục tôn chủ bình tĩnh nói: “Điều tra tung tích của người này, nhưng không nên manh động. Còn nữa, có phải người này có một muội muội không?” <br>Người áo đen gật đầu: “Tên là Diệp Liên, bây giờ người này là Thánh nữ của Bắc Hàn Tông, cực kỳ yêu nghiệt, còn nhỏ đã đạt tới Vạn Pháp Cảnh chân chính. Nếu tiếp tục trưởng thành, sợ là sẽ yêu nghiệt hơn cả Diệp Huyên”. <br>Lục tôn chủ im lặng một lúc, sau đó hỏi: “Tình cảm giữa hai huynh muội hắn thế nào?” <br>“Vô cùng tốt!” <br>Người áo đen nói: “Hai huynh muội sống nương tựa nhau từ nhỏ, tình cảm vô cùng tốt. Diệp Liên chính là vảy ngược của Diệp Huyên! Vì Diệp Liên, hôm đó Diệp Huyên đã không tiếc liều mạng với học viện Thương Mộc...” <br>Lục tôn chủ khẽ nói: “Nếu khống chế được Diệp Liên thì chẳng khác nào khống chế Diệp Huyên theo một cách khác...” <br>Người áo đen nói với giọng nặng nề: “Tôn chủ, Diệp Liên là Thánh nữ của Bắc Hàn Tông, chắc chắn Bắc Hàn Tông sẽ không giao nàng ta cho Liên Minh Hộ Giới ta. Mặc dù Bắc Hàn Tông không bằng Liên Minh Hộ Giới ta, nhưng lúc này chúng ta thực sự không nên gây thù chuốc oán với Bắc Hàn Tông, ít nhất là trước khi đại sự của Chủ thượng hoàn thành, nên ít gây thù chuốc oán vẫn tốt hơn!” <br>Lục tôn chủ hờ hững nói: “Tại sao phải gây thù với Bắc Hàn Tông?” <br>“Vậy ý của Tông chủ là?”, người áo đen hỏi. <br>Lục tôn chủ cười khẽ: “Ta có một đứa cháu, tuy nó hơi trăng hoa nhưng cũng tuấn tú lịch sự, để nó kết đôi với Thánh nữ Bắc Hàn Tông cũng coi như không bạc đãi họ nhỉ!” <br>Người áo đen do dự, sau đó hỏi: “Nếu Bắc Hàn Tông không đồng ý thì sao?” <br>Lục tôn chủ lạnh nhạt đáp: “Cũng không phải lấy mạng Diệp Liên. Nếu Bắc Hàn Tông vẫn không đồng ý thì là không thức thời! Lúc đó phái người chèn ép, họ sẽ tự thức thời thôi. Ta không tin Bắc Hàn Tông dám trở mặt với Liên Minh Hộ Giới ta! Ngày mai ngươi mang chút quà đến Bắc Hàn Tông cầu hôn, để xem Bắc Hàn Tông có thái độ thế nào!”  <br>Nói xong, gã ta xoay người rời đi. <br>Người áo đen cũng lặng lẽ biến mất. <br>Dãy núi Nam Liên, Diệp Huyên vẫn đang nghiên cứu đạo tắc không gian mà hắn vừa lấy được! <br>Sử dụng không gian! <br>Trong rừng rậm, Diệp Huyên đứng trước một cái cây, lưng hắn đeo hộp đựng kiếm. Bỗng nhiên, một thanh kiếm bay ra khỏi hộp rồi chém thẳng về phía cây cổ thụ cách đó mười trượng. <br>Ngay khi thanh kiếm cách cây cổ thụ còn nửa trượng, tay phải Diệp Huyên đột nhiên nắm cách không: “Nhốt!” <br>Đạo tắc không gian giữa hai đầu lông mày hắn khẽ run lên, sau đó thanh phi kiếm kia khựng lại giữa không trung, dù hắn thúc giục thế nào thì thanh kiếm vẫn không nhúc nhích! . Truyện Teen Hay<br>Lồng giam không gian! "}