{"title":"Chương 527: Hắn đã làm đủ nhiều cho vùng đất này rồi.","content":"Lồng giam không gian!<br>Lồng giam không gian là gì?<br>Đương nhiên là dùng không gian tạo thành một lồng giam riêng để cầm tù đối thủ.<br>Sở dĩ hắn sẽ có ý tưởng này là vì người bí ẩn dưới đáy vực sâu trước đó. Người bí ẩn mạnh thế mà lại bị đạo tắc này cầm tù hơn một nghìn năm, hiển nhiên lực lượng không gian của đạo tắc không gian này vô cùng đáng sợ.<br>Còn hắn, tuy rằng không có cách phát huy hết sức mạnh của đạo tắc không gian, nhưng hắn cũng có thể sử dụng một phần lực lượng không gian đặc biệt này.<br>Lồng giam không gian!<br>Lấy đạo tắc không gian làm môi giới tạo thành một võ kỹ, không đúng, nên tính là Thuật Thần Thông.<br>Theo phỏng đoán của hắn, Thuật Thần Thông không có hiệu quả lớn lắm đối với cao thủ Ngự Pháp Cảnh chân chính, nhưng chắc chắn cũng sẽ có chút tác dụng!<br>Cái mạnh của cao thủ Ngự Pháp Cảnh chân chính là có thể dùng lực lượng không gian để phân giải. Còn nếu sau này khi hắn sử dụng kiếm kỹ, cộng thêm lồng giam không gian này để bảo vệ kiếm khí thì sao?<br>Nếu làm vậy thì có nghĩa là chênh lệch giữa hắn với cao thủ Ngự Pháp Cảnh chân chính được rút ngắn lại thêm.<br>Diệp Huyên ngừng suy nghĩ, sau đó tiếp tục bắt đầu tu luyện. Việc hắn cần làm bây giờ đó là tu luyện lồng giam không gian lên trình độ cao nhất.<br>Ngoài ra, hắn còn phải làm một việc, đó là dùng đạo tắc ngưng tụ thành kiếm!<br>Hắn vẫn chưa quên điều này.<br>Nếu cô gái bí ẩn yêu cầu hắn làm vậy thì chắc chắn có lý do của nàng ấy.<br>Có điều giờ hắn phải làm lần lượt từng việc một.<br>Bây giờ hắn không phải Viện trưởng học viện Thương Lan, không có quá nhiều việc cần làm, không có bất kỳ gánh nặng và áp lực nào, vừa hay có thể tập trung tu luyện.<br>Tạm thời giải tán học viện Thương Lan cũng là một chuyện tốt đối với bản thân hắn.<br>Trong lúc Diệp Huyên chuyên tâm tu luyện, Thanh Châu cũng đang có những thay đổi to lớn.<br>Cả Thanh Châu đã rơi vào tay giặc ít nhất tám mươi phần trăm.<br>Đặc biệt là Ma Tông với Quỷ Tông, sau khi hai tông làm chủ Thanh Châu và chiếm giữ một vùng rộng lớn, có thể nói tu sĩ của hai tông này trắng trợn không chút kiêng dè.<br>Ngoại trừ Quỷ Tông với Ma Tông, bản thân tu sĩ Thanh Châu cũng hỗn loạn. Một số tu sĩ Thanh Châu không dám bắt nạt các tu sĩ đến từ Trung Thổ Thần Châu, nhưng họ lại dám bắt nạt tu sĩ Thanh Châu, vì những người đó yếu hơn họ!<br>Giờ đây Thanh Châu đã hỗn loạn không thể tả.<br>Những nơi duy nhất không hỗn loạn chỉ có Ninh Quốc và Đế Quốc Đại Vân, vì ngay cả Ma Tông và Quỷ Tông đều nghiêm cấm đệ tử tông môn của mình động đến hai nước này.<br>Nguyên nhân đương nhiên là bởi vì Diệp Huyên!<br>Người đã mai danh ẩn tích ở Thanh Châu hiện nay!<br>Mặc dù Diệp Huyên không xuất hiện ở Thanh Châu nữa, nhưng truyền thuyết về hắn vẫn được lưu truyền khắp Thanh Châu. Đặc biệt là những tu sĩ đến từ Trung Thổ Thần Châu, họ cực kỳ kiêng dè, phải nói là sợ hãi Diệp Huyên.<br>Nên biết rằng trước đây Diệp Huyên đã tàn sát vô số tu sĩ Trung Thổ Thần Châu. Nơi nào có Diệp Huyên, nơi đó chắc chắn là nơi cấm kị.<br>Tuy bây giờ Diệp Huyên không có ở đây, nhưng các tu sĩ Trung Thổ Thần Châu này vẫn không dám động tới những thế lực có liên quan đến hắn. Đừng nói Ninh Quốc và Đế Quốc Đại Vân, thậm chí không một tu sĩ Trung Thổ Thần Châu nào dám bước vào Thanh Thành ở Khương Quốc.<br>Ít nhât là trước khi Diệp Huyên chết, các tu sĩ đến từ Trung Thổ Thần Châu này sẽ không động vào những người có liên quan tới Diệp Huyên.<br>Nhưng có vô số tu sĩ Thanh Châu lại hối hận.<br>Vào lúc này, nhiều tu sĩ Thanh Châu mới phát hiện, thật ra những tu sĩ đến từ Trung Thổ Thần Châu này tới Thanh Châu không phải vì Diệp Huyên.<br>Tiếc là đã quá muộn để nhận ra.<br>Không có Diệp Huyên, Thanh Châu càng hỗn loạn hơn!<br>Thế là một số người lại bắt đầu tìm kiếm Diệp Huyên, hy vọng Diệp Huyên có thể tiếp tục chống đỡ giúp họ...<br>Sau khi học viện Thương Lan giải tán cũng hoàn toàn mai danh ẩn tích, tất cả chia thành từng tốp nhỏ, mỗi người đều tự phát triển.<br>Những người này ẩn mình giữa dân chúng, họ lặng lẽ tu luyện, lặng lẽ chờ đợi đến ngày Diệp Huyên triệu tập họ!<br>Đế Quốc Đại Vân.<br>Trên tường Đế Đô Thành, Liên Vạn Lý đứng lẳng lặng ở đó, nàng ta nhìn về trước, hai tay chắp sau lưng, không biết đang nghĩ gì.<br>Rõ ràng cánh tay nàng ta đã khôi phục.<br>Sau lưng Liên Vạn Lý là nữ thị vệ A Tả.<br>Không biết qua bao lâu, Liên Vạn Lý nhẹ giọng hỏi: “Bây giờ Thanh Châu đã hoàn toàn rơi vào tay giặc rồi ư?”<br>A Tả khẽ gật đầu: “Có thể coi là vậy”.<br>“Hắn đâu?”, Liên Vạn Lý đột nhiên hỏi.<br>A Tả hiển nhiên biết Liên Vạn Lý đang chỉ ai, nàng ta lập tức đáp: “Sau khi rời khỏi Khương Quốc đã hoàn toàn mai danh ẩn tích, không có tin tức gì”.<br>Liên Vạn Lý gật đầu: “Tiếp tục chú ý, nếu có tin tức về hắn thì báo ngay cho ta!”<br>A Tả hơi do dự, sau đó nói: “Vương, tuy người này rất mạnh nhưng tính tình có hơi hẹp hòi quá... Lần này hắn đi, Thanh Châu giờ đã...”<br>“Hắn không đi thì có thể thế nào?”<br>Liên Vạn Lý đột nhiên hỏi lại: “Hắn không đi, khi đó điều hắn phải đối mặt không chỉ tu sĩ Trung Thổ Thần Châu mà còn có tu sĩ Thanh Châu. Hắn đã làm đủ nhiều cho vùng đất này. Bảo vệ vùng đất này phải là trách nhiệm của mọi người, chứ không phải của một người”.<br>A Tả khẽ gật đầu: “Thuộc hạ đã hiểu. Nhưng mà Vương, thuộc hạ xin mạo muội hỏi người tìm hắn để làm gì?”<br>Liên Vạn Lý nhìn cánh tay mình, khoé miệng hơi cong lên: “Để hắn nhìn cánh tay đã mọc ra của bản vương!”<br>A Tả:<br>Trung Thổ Thần Châu.<br>Bắc Hàn Tông.<br>Hôm nay, một ông lão đến Bắc Hàn Tông, ông lão không tới tay không mà còn mang theo rất nhiều quà.<br>Cầu hôn!<br>Trong điện Bắc Hàn, ông lão yên lặng ngồi, đối diện ông ta không xa là một người phụ nữ xinh đẹp.<br>"}