{"title":"Chương 528: Có hỏi ông đây chưa?","content":"Người phụ nữ xinh đẹp này chính là Thẩm Vị Ương, Tông chủ Bắc Hàn Tông. <br>Ông lão đứng dậy ôm quyền: “Thẩm tông chủ, lần này lão phu thay mặt Liên Minh Hộ Giới đến đây. Không dám giấu giếm, Liên Minh Hộ Giới ta muốn kết làm thông gia với Bắc Hàn Tông!” <br>Thông gia! <br>Thẩm Vị Ương khẽ cau mày: “Thông gia?” <br>Ông lão cười bảo: “Đúng vậy, từ lâu ta đã nghe tiếng Thánh nữ quý tông là kì tài trong thiên hạ, còn nhỏ đã đạt tới Vạn Pháp Cảnh, kì tài như thế đương nhiên phải gả cho nhà chồng tốt mới được. Không dám giấu giếm, Lục tôn chủ của Liên Minh Hộ Giới ta có một người cháu tên Lục Hiên Minh. Hiên Minh đã yêu mến Thánh nữ Diệp Liên từ lâu, xin Thẩm tông chủ hãy thành toàn cho”.  <br>Lục Hiên Minh! <br>Vẻ mặt Thẩm Vị Ương lập tức trở nên có chút khó coi, ai không biết Lục Hiên Minh của Liên Minh Hộ Giới này là một công tử trăng hoa? <br>Thẩm Vị Ương vẫn không tức giận, bà ta nâng chén trà lên uống một hớp, sau đó cười đáp: “Đạ tạ Lục công tử để mắt, nhưng Tiểu Liên Nhi vẫn chưa đủ mười năm tuổi. Con bé còn nhỏ, thực sự không nên lập gia đình, mong ông thông cảm”.  <br>Nghe vậy, nụ cười trên mặt ông lão gần như biến mất ngay lập tức! <br><br>Thẩm Vị Ương cũng không nói gì, Diệp Liên là hi vọng của Bắc Hàn Tông sau này, tất nhiên bà ta sẽ không dễ dàng giao cô bé ra được! <br>Cho dù bà ta đồng ý, các trưởng lão trong tông môn cũng sẽ không đồng ý! <br>Vì Diệp Liên chính là Tông chủ đời kế tiếp đã được quyết định của Bắc Hàn Tông. <br>Ông lão liếc nhìn Thẩm Vị Ương, lạnh nhạt nói: “Thế nào, Bắc Hàn Tông coi thường Liên Minh Hộ Giới ta đấy ư?” <br>Hiển nhiên là ông ta muốn lấy thế ép người. <br>Thẩm Vị Ương mỉm cười: “Các hạ nói gì vậy, ở Thanh Thương giới có ai dám coi thường Liên Minh Hộ Giới chứ? Như lời ta vừa nói, Tiểu Liên Nhi chỉ mới mười bốn tuổi, ở độ tuổi ấy thực sự không nên lập gia đình. Đợi sau khi con bé đủ mười tám tuổi rồi tính chuyện cưới xin, ông thấy thế nào?” <br>Trì hoãn! <br>Sao ông lão không biết Thẩm Vị Ương đang chơi trò kéo dài thời gian chứ, ông ta lập tức cười khẩy: “Mười bốn tuổi, độ tuổi này cũng không tính là nhỏ! Thẩm tông chủ, kết thông gia với Liên Minh Hộ Giới ta cũng không phải chuyện xấu gì đối với Bắc Hàn Tông bà. Đặc biệt là bây giờ Thanh Thương giới thiếu thốn linh khí, linh khí khắp nơi đang dần biến mất...” <br>Nói tới đây, ông ta mỉm cười: “Theo như lão phu biết, hình như linh khí ở Bắc Hàn Tông cũng đang dần dần biết mất, hơn nữa băng ở nhiều nơi cũng đang dần tan chảy. Thẩm tông chủ, Bắc Hàn Tông bà dường như cũng không ổn cho lắm. Nếu lúc này Bắc Hàn Tông xảy ra chuyện gì thì có lẽ không tốt lắm đâu!” <br>Nghe vậy, vẻ mặt Thẩm Vị Ương lập tức trở nên lạnh lùng. <br>Đe doạ! <br>Những gì ông lão nói đã là lời đe doạ trắng trợn! <br>Nhưng ông lão lại không quan tâm tới vẻ mặt lạnh băng của Thẩm Vị Ương, ông ta đứng lên nói: “Thẩm tông chủ, Liên Minh Hộ Giới ta không có ác ý gì với Bắc Hàn Tông, chỉ muốn kết làm thông gia với quý tông thôi. Lục tôn chủ đã hứa, chỉ cần Bắc Hàn Tông kết thông gia với Liên Minh Hộ Giới, lúc đó việc của Bắc Hàn Tông sẽ là việc của Liên Minh Hộ Giới. Không chỉ vậy, Diệp Liên tiểu thư vẫn có thể kế thừa cơ nghiệp Bắc Hàn Tông, Liên Minh Hộ Giới ta cũng sẽ không nhúng tay vào công việc nội bộ của Bắc Hàn Tông!” <br>Nói tới đây, ông ta ôm quyền: “Ba ngày sau, Liên Minh Hộ Giới ta sẽ đến đón dâu, xin Thẩm tông chủ hãy chuẩn bị sẵn sàng!” <br>Dứt lời, ông ta quay lưng rời đi. <br>Trong điện, một hơi thở mạnh mẽ trào ra từ cơ thể Thẩm Vị Ương, bàn rượu được điêu khắc bằng băng trước mặt bà ta lập tức biến thành bột mịn. <br>Vẻ mặt Thẩm Vị Ương lạnh như băng, trong mắt tràn đầy sát ý: “Liên Minh Hộ Giới đúng là khinh người quá đáng!” <br>Lúc này, một người phụ nữ xinh đẹp bước ra. <br><br>Người này chính là người luôn đi theo Diệp Liên, Lãnh bà bà. <br>Lãnh bà bà nói với giọng nặng nề: “Việc làm lần này của Liên Minh Hộ Giới có lẽ phần lớn là vì Diệp Huyên”. <br>Diệp Huyên! <br>Thẩm Vị Ương nhìn Lãnh bà bà: “Bây giờ người này đang ở đâu?” <br>Lãnh bà bà lắc đầu: “Kể từ khi rời khỏi Khương Quốc, người này đã hoàn toàn mai danh ẩn tích, bây giờ không biết đang ở đâu!” <br>Sau một lúc im lặng, Thẩm Vị Ương lên tiếng: “Liên Minh Hộ Giới không dám công khai giết người này rõ ràng là đang kiêng dè điều gì đó. Nghe nói sau lưng người này còn có một vị Kiếm Tiên... Lát nữa bà truyền tin này đến Thanh Châu, cần phải làm người này đến Trung Thổ Thần Châu”. <br>Lãnh bà bà trầm giọng bảo: “Dù hắn có đến, e rằng cũng khó có thể thay đổi được quyết định của Liên Minh Hộ Giới...” <br>Thẩm Vị Ương lạnh lùng nói: “Mục tiêu của Liên Minh Hộ Giới không phải Tiểu Liên Nhi mà là Diệp Huyên. Chỉ cần hắn đến là sẽ có thể thành công thu hút Liên Minh Hộ Giới. Và chỉ có hắn chết, Liên Minh Hộ Giới mới có thể tha cho Tiểu Liên Nhi...” <br>Lãnh bà bà hơi do dự: “Tình cảm Tiểu Liên Nhi dành cho Diệp Huyên rất nặng, nếu lúc đó con bé biết chúng ta đã tính toán Diệp Huyên, sau này nó sẽ hận chúng ta, kể cả Bắc Hàn Tông!” <br>Thẩm Vị Ương lắc đầu: “Sau này con bé sẽ hiểu cho ta với bà, đi làm đi!” <br>Lãnh bà bà khẽ thở dài, sau đó xoay người rời đi. <br>Chẳng mấy chốc, sự việc Liên Minh Hộ Giới muốn cưới Tiểu Liên Nhi truyền đến Thanh Châu. <br>Dãy núi Nam Liên, Thanh Châu. <br>Diệp Huyên đang tu luyện đột nhiên ngừng lại, hắn lấy một viên đá truyền âm ra, một lát sau hắn giận tái mặt, chém mạnh một nhát. <br>Ầm! <br>Cây cối phía trước hắn chừng mấy chục trượng lập tức biến thành phấn vụn! <br>Diệp Huyên thu trường kiếm, vẻ mặt vô cùng dữ tợn: “Cưới muội muội của ta? Có hỏi ông đây chưa? Một đám rác rưởi...” <br>Nói xong, hắn cầm kiếm xoay người rời đi."}