{"title":"Chương 529: Diệp lừa đảo!","content":"Tức giận!&nbsp;&nbsp;<br>Đương nhiên là Diệp Huyên tức giận rồi!&nbsp;&nbsp;<br>Hắn không ngờ rằng Liên Minh Hộ Giới không dám công khai giết hắn thì lại chuyển ý đồ lên người muội muội của hắn!&nbsp;&nbsp;<br>Diệp Liên!&nbsp;&nbsp;<br>Ai dám có ý đồ gì với Diệp Liên thì đó chính là kẻ địch không đội trời chung với Diệp Huyên hắn!&nbsp;&nbsp;<br>Đi Trung Thổ Thần Châu!&nbsp;&nbsp;<br>Diệp Huyên gần như không hề do dự chút nào!&nbsp;&nbsp;<br>Nhưng trước khi đi hắn còn có một vài việc cần phải làm!&nbsp;&nbsp;<br>Ninh Quốc.&nbsp;&nbsp;<br>Sau khi Diệp Huyên tới Ninh Quốc, để tránh cho người khác chú ý nên hắn đã âm thầm tiến vào trong tẩm cung của Thác Bạt Ngạn.&nbsp;&nbsp;<br>Vừa tiến vào trong tẩm cung, Diệp Huyên lập tức ngẩn ra.&nbsp;&nbsp;<br>Hiện giờ trong tẩm cung, Thác Bạt Ngạn và Kỷ An Chi đang tắm trong một chiếc thùng gỗ rất lớn.&nbsp;&nbsp;<br>Đang tắm!&nbsp;&nbsp;<br>Vô số hình ảnh lập tức hiện lên trong đầu Diệp Huyên.&nbsp;&nbsp;<br>Lúc này đây hắn cảm thấy khá khó xử.&nbsp;&nbsp;<br>Nhìn?&nbsp;&nbsp;<br>Hay là không nhìn?&nbsp;&nbsp;<br>Diệp Huyên không đắn đo quá lâu, hắn lắc đầu, định rời khỏi đây.&nbsp;&nbsp;<br>Đàn ông có thể phong lưu nhưng không thể hạ lưu được, hơn nữa lén lén lút lút chính là một hành động thiếu tôn trọng với hai người bọn họ.&nbsp;&nbsp;<br>Cho dù là nhìn thì cũng phải nhìn một cách đường đường chính chính!&nbsp;&nbsp;<br>Sao có thể lén lút nhìn trộm được chứ?&nbsp;&nbsp;<br>Diệp Huyên hắn không phải là loại người này!&nbsp;&nbsp;<br>Diệp Huyên âm thầm đi ra ngoài, nhưng ngay sau đó hắn hiện người thật ra, đẩy cửa điện, lớn tiếng nói: “Đã lâu không gặp rồi nhỉ…”&nbsp;&nbsp;<br>Nghe được giọng nói của Diệp Huyên, Kỷ An Chi và Thác Bạt Ngạn ở trong thùng tắm ngẩn ra, lúc này Diệp Huyên cũng sững sờ tại chỗ.&nbsp;&nbsp;<br>Cả ba người đều ngơ ngẩn, lúc này Thác Bạt Ngạn và Kỷ An Chi đều đã đứng dậy, thế là cơ thể ngọc ngà xinh đẹp của hai người hoàn toàn bại lộ trước mặt Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên lấy lại bình tĩnh trước tiên, vội vàng xoay người lại: “Ta không thấy gì cả đâu… Thật đó…”&nbsp;&nbsp;<br>Trong đôi mắt quyến rũ của Thác Bạt Ngạn hiện lên vẻ tức giận: “Còn không đi ra!”&nbsp;&nbsp;<br>Diệp Huyên vội vàng đi ra ngoài điện, lúc này có hai nữ thị vệ xuất hiện trước mặt hắn, hiển nhiên là đã bị Diệp Huyên kinh động tới.&nbsp;&nbsp;<br>Hai nữ thị vệ định ra tay, nhưng khi thấy mục tiêu là Diệp Huyên thì cả hai ngẩn ra, vội vàng cúi người thi lễ.&nbsp;&nbsp;<br>Hiển nhiên là nhận ra Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên cười ngượng: “Hiểu lầm ấy mà, các cô lui ra đi!”&nbsp;&nbsp;<br>Hai nữ thị về nhìn nhau, sau khi do dự vài giây thì hai người lặng lẽ lui ra ngoài.&nbsp;&nbsp;<br>Sau khi hai người rời đi, Diệp Huyên ngồi dưới đất, trái tim đập thình thịch thình thịch, chuyện này quá kích thích.&nbsp;&nbsp;<br>Chừng mười lăm phút sau, trong tẩm cung của Thác Bạt Ngạn, Thác Bạt Ngạn và Kỷ An Chi ngồi ở trên giường, còn Diệp Huyên thì ngồi trên ghế ở gần đó.&nbsp;&nbsp;<br>Hai cô gái không nói gì cả, chỉ nhìn chằm chằm vào Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên cảm thấy da đầu tê rần!&nbsp;&nbsp;<br>Một lúc sau, Diệp Huyên phá vỡ cục diện bế tắc trước, cười khổ: “Ta… ta không thấy gì cả, thật đó, hai cô biết rồi mà, ta bị mù rồi…”&nbsp;&nbsp;<br>Thác Bạt Ngạn trừng mắt với Diệp Huyên: “Bớt tào lao đi, nói đi, lần này ngươi tới đây có chuyện gì hả?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu, nghiêm mặt nói: “Ta định tới Trung Thổ Thần Châu một chuyến”.&nbsp;&nbsp;<br>Trung Thổ Thần Châu?\"&nbsp;&nbsp;<br>Thác Bạt Ngạn nhíu chặt mày: “Sao vậy?”&nbsp;&nbsp;<br>Diệp Huyên kể chuyện Liên Minh Hộ Giới muốn ép cưới Diệp Liên ra, cả hai cô gái đều im lặng không nói gì.&nbsp;&nbsp;<br>Một lúc sau, Thác Bạt Ngạn mới trầm giọng nói: “Việc này không chỉ đơn giản vậy đâu”.&nbsp;&nbsp;<br><br>Diệp Huyên gật đầu: “Ta biết. Hôm nay ta tới đây là vì cảm thấy lo lắng cho hai người các cô”.&nbsp;&nbsp;<br>Nghe Diệp Huyên nói vậy, hai cô gái nhìn hắn, vẻ tức giận trong đôi mắt Thác Bạt Ngạn cũng biến mất vài phần.&nbsp;&nbsp;<br>Lúc này Diệp Huyên lấy một chiếc nhẫn chứa đồ ra đưa cho Thác Bạt Ngạn: “Bên trong nhẫn chứa đồ có ba trăm triệu linh thạch cực phẩm, hai người các cô lấy một trăm triệu ra để tu luyện, hai trăm triệu còn lại thì để vận hành mười hai Kim Nhân. Chỉ cần Ma Tông và Quỷ Tông không ra tay với Ninh Quốc, mười hai Kim Nhân đủ để đối phó với các tu sĩ Trung Thổ Thần Châu rồi. Về phần Ma Tông và Quỷ Tông, ta sẽ đích thân tới đó một chuyến!”&nbsp;&nbsp;<br>Thác Bạt Ngạn lại nhíu chặt mày: “Ngươi định tới Ma Tông?”&nbsp;&nbsp;<br>Diệp Huyên cười đáp: “Yên tâm, ta nắm chắc chuyện này”.&nbsp;&nbsp;<br>Thác Bạt Ngạn do dự vài giây, sau đó hỏi: “Ngươi đi chuyến này liệu có trở về không?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu.&nbsp;&nbsp;<br>Cả hai cô gái ngẩn ra.&nbsp;&nbsp;<br>Lúc này Diệp Huyên cười hỏi: “Các cô có muốn ta trở về không?”&nbsp;&nbsp;<br>“Muốn!”, Kỷ An Chi đột nhiên lên tiếng.&nbsp;&nbsp;<br>Thác Bạt Ngạn lạnh lùng đáp: “Không muốn!”&nbsp;&nbsp;<br>Kỷ An Chi nhìn Thác Bạt Ngạn, sau đó nhìn về phía Diệp Huyên: “Nàng ta muốn!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn sang Kỷ An Chi.&nbsp;&nbsp;<br>Diệp Huyên cười nói: “Yên tâm đi, chắc chắn ta sẽ trở về Thanh Châu, hai người các cô phải bảo vệ bản thân thật tốt đó. Nếu như gặp khó khăn gì thì bất cứ lúc nào cũng có thể liên hệ với Khương Cửu và Lục quân sư, bọn họ sẽ lập tức tới hỗ trợ!”&nbsp;&nbsp;<br>Kỷ An Chi gật đầu: “Ừm!”&nbsp;&nbsp;<br>Diệp Huyên đi tới trước mặt hai cô gái, nhẹ nhàng ôm lấy hai người: “Bảo trọng nhé!”&nbsp;&nbsp;<br>Nói xong, hắn quay người rời đi.&nbsp;&nbsp;<br>“Chờ chút đã!”, Thác Bạt Ngạn đột nhiên lên tiếng.&nbsp;&nbsp;<br>Diệp Huyên dừng bước, quay người lại.&nbsp;&nbsp;<br>Sau khi do dự đôi chút, Thác Bạt Ngạn đi tới trước mặt Diệp Huyên, nói khẽ: “Ta chờ ngươi trở về!”&nbsp;&nbsp;<br>Nàng ta nói rất nhỏ, tựa như tiếng muỗi kêu vậy.&nbsp;&nbsp;<br>Diệp Huyên cười hỏi: “Sau đó thì sao?”&nbsp;&nbsp;<br>Thác Bạt Ngạn trừng mắt với Diệp Huyên: “Sau đó thì đi chết đi!”&nbsp;&nbsp;<br>Diệp Huyên cười lớn một tiếng, sau đó hắn kề sát tai Thác Bạt Ngạn, không biết là hắn đã nói gì mà khiến Thác Bạt Ngạn đỏ tới tận mang tai, sau đó ném một chiếc bình ngọc trắng cho hắn, giận dữ nói: “Mau cút đi!”&nbsp;&nbsp;<br>Diệp Huyên cất chiếc bình ngọc trắng đi, cười đê tiện, quay người rời khỏi đó.&nbsp;&nbsp;<br>Thác Bạt Ngạn nhìn theo Diệp Huyên đi xa dần, ánh mắt đờ đẫn, trong khoảnh khắc này, nàng ta bất chợt phát hiện ra mình cảm thấy mất mát.&nbsp;&nbsp;<br>Yêu!&nbsp;&nbsp;<br>Thác Bạt Ngạn không suy nghĩ quá nhiều, nàng ta chỉ biết là hình như trong trái tim mình có thêm thứ gì đó."}