{"title":"Chương 530: Kiếm chủ Thanh Thương giới","content":"Sau khi Diệp Huyên rời khỏi Ninh Quốc, hắn tiến thẳng tới Ma Tông. <br>Tổng bộ Ma Tông được xây dựng trong một tòa thành cổ, Ma Tông cũng không hề mang mùi vị chết chóc, ngược lại, Ma Tông hấp dẫn được rất nhiều tu sĩ Trung Thổ Thần Châu. <br>Hiện giờ Ma Tông đang dần trở nên lớn mạnh. <br>Trong một đại điện, tông chủ Ma Tông Khô Minh Hư đang tĩnh tọa. <br>Có một tiếng ho khan đột nhiên vang lên. <br>Khô Minh Hư lập tức mở mắt ra, chẳng biết từ khi nào đã có một người áo đen đứng trước mặt ông ta. <br>Người áo đen này đưa lưng về phía ông ta, cái bóng trải rất dài. <br>Nhìn thấy người này, sắc mặt Khô Minh Hư lập tức trở nên nghiêm nghị. <br>Bởi vì ông ta cũng không phát hiện ra người này xuất hiện bằng cách nào, khi đối phương xuất hiện, ông ta không hề phát hiện ra được. <br>Điều quan trọng nhất chính là ông ta không hề cảm nhận được bất kỳ hơi thở gì từ trên người đối phương. <br>Không hề cảm nhận được bất kỳ hơi thở gì cả, dường như đối phương không hề tồn tại vậy! <br>Đây là cường giả cấp bậc gì? <br>Trên trán Khô Minh Hư đã có mồ hôi lạnh chảy xuống. <br>Lúc này người áo đen đột nhiên mở miệng nói: “Khô tông chủ đừng sợ, lão phu không hề có ác ý gì với ngươi cả, nếu không cái đầu của ngươi sớm đã đổi địa chỉ rồi!” <br>Giọng nói hơi khàn khàn. <br>Khô Minh Hư lấy lại bình tĩnh, trầm giọng hỏi: “Tiền bối là ai vậy?” <br>Người áo đen đáp: “Lão phu đã rời khỏi Thanh Thương giới rất lâu, rất lâu rồi, hiện giờ tên của ta đã không có bất kỳ ý nghĩ gì ở Thanh Thương giới này nữa”. <br>Rời khỏi Thanh Thương giới rất lâu rồi! <br>Trong lòng Khô Minh Hư run lên: “Tiền bối tới tìm ta là vì có chuyện gì hay sao?” <br>Người áo đen gật đầu: “Đương nhiên, hình như Khô tông chủ đã quên một việc”. <br>“Một việc?” <br>Khô Minh Hư ngẩn ra: “Xin tiền bối nói cho ta biết!” <br>Người áo đen nói: “Khô tông chủ đã từng đồng ý với tên đồ đệ chẳng ra sao của ta là sẽ đưa cho nó một tỷ linh thạch cực phẩm, hình như Khô tông chủ mới thanh toán năm trăm triệu thôi!” <br>Khô Minh Hư ngẩn ra, sau đó sắc mặt ông ta lập tức thay đổi: “Diệp… Diệp Huyên… Các… các hạ là sư tôn của Diệp Huyên?” <br>Người áo đen gật đầu. <br>Khô Minh Hư nuốt khan: “Xin… xin hỏi các hạ, ngài là… là Kiếm Chủ Thương giới tiền bối phải không?” . truyện ngôn tình<br>Người áo đen im lặng hồi lâu, sau đó nói nhỏ: “Không ngờ rằng hơn một nghìn năm qua đi, vẫn có người ở giới này nhớ tới lão phu!” <br>Kiếm Chủ Thương giới! <br>Đầu Khô Minh Hư lập tức trống rỗng! <br>Còn sống! <br>Diệp Huyên không hề lừa ông ta, Kiếm Chủ Thương giới thật sự vẫn còn sống, hơn nữa còn trở về! <br><br>Kiếm Chủ Thương giới đó! <br>Ông ấy từng lấy sức một người đè ép Liên Minh Hộ Giới suốt trăm năm không thể thở nổi! Hơn nữa ông ấy đã từng là cường giả đứng đầu Thanh Thương giới! <br>Lúc này trong lòng Khô Minh Hư đã bị chấn động mạnh! <br>Lúc này người áo đen đột nhiên nói: “Khô tông chủ, làm người thì phải chú ý tới chữ tín, ngươi cảm thấy sao hả?” <br>Khô Minh Hư vội vàng lấy một chiếc nhẫn chứa đồ ra, búng tay một cái, chiếc nhẫn chứa đồ bay tới trước mặt người áo đen, sau đó ông ta cúi sâu người: “Việc này là lỗi của ta, bây giờ mong tiền bối giao năm trăm triệu linh thạch cực phẩm này cho Diệp… Diệp công tử”. <br>Người áo đen cất nhẫn chứa đồ đi, gật đầu nói: “Lão phu tới đây đương nhiên không phải là vì chút tiền như năm trăm triệu linh thạch cực phẩm này”. <br>Khô Minh Hư vội vàng đáp: “Đương nhiên, sao tiền bối có thể vừa mắt với năm trăm triệu linh thạch cực phẩm được chứ? Nếu như tiền bối có điều gì căn dặn thì xin hãy nói ra”. <br>Người áo đen gật đầu: “Liên Minh Hộ Giới nhiều lần nhắm vào tên đồ đệ không ra gì của lão phu, lão phu chuẩn bị dẫn hắn tiến tới Trung Thổ Thần Châu để đòi lại công bằng từ Liên Minh Hộ Giới. Nhưng tên đồ đệ không ra gì của lão phu lại lo lắng cho một vài người ở Thanh Châu, ví dụ như Ninh Quốc, Đế Quốc Đại Vân…” <br>Khô Minh Hư vội vàng đáp: “Tiền bối cứ yên tâm, Ma Tông chúng ta sẽ quan tâm tới Ninh Quốc và Đế Quốc Đại Vân, tuyệt đối sẽ không để tu sĩ Trung Thổ Thần Châu tới gây chuyện với họ đâu”. <br>Người áo đen gật đầu: “Vậy thì làm phiền ngươi”. <br>Khô Minh Hư cười khổ: “Sao vãn bối dám, chỉ là vãn bối có một điều thắc mắc, nếu tiền bối còn sống thì vì sao không tự mình ra mặt, vậy thì Liên Minh Hộ Giới sẽ không dám tới tìm Diệp công tử gây chuyện rồi”. <br>Người áo đen lắc đầu: “Nếu người trẻ tuổi không trải qua rèn luyện thì sao có thể thành tài được? Liên Minh Hộ Giới này có thể để hắn luyện tay một thời gian, hơn nữa sau khi lão phu rời khỏi Thanh Thương giới, Liên Minh Hộ Giới ngày càng ngang ngược rồi”. <br>Khô Minh Hư gật đầu, đồng ý, đáp: “Sau khi tiền bối rời khỏi, Liên Minh Hộ Giới bắt đầu chèn ép các thế lực ở Thanh Thương giới để có được địa vị bá chủ. Lần này Thanh Thương giới xuất hiện đại biến, linh khí khô kiệt, Liên Minh Hộ Giới hành động càng mạnh bạo hơn, không chỉ suy yếu các thế lực ở Trung Thổ Thần Châu, còn cưỡng ép chiếm đoạt tâm bản nguyên của Thanh Châu…” <br>Người áo đen cười đáp: “Yên tâm, Liên Minh Hộ Giới không nhảy nhót được bao lâu nữa đâu”. <br>Khô Minh Hư giật thót trong lòng: “Tiền bối định ra tay với Liên Minh Hộ Giới sao?” <br>Người áo đen trả lời: “Những việc Liên Minh Hộ Giới làm đã khiến vô số người bất mãn, không chỉ là rất nhiều thế lực ở Thanh Thương giới bất mãn, còn có một vài thế lực bên ngoài Thanh Thương giới bất mãn. Lần này lão phu quay về một là để dẫn theo tên đệ tử chẳng ra gì của mình đi rèn luyện, thứ hai đương nhiên là vì Liên Minh Hộ Giới rồi!” <br>Khô Minh Hư nheo mắt lại, quả nhiên Kiếm Chủ Thương giới muốn ra tay với Liên Minh Hộ Giới! <br>Liên Minh Hộ Giới sắp tới ngày tận thế rồi! <br>Lúc này người áo đen đột nhiên nói: “Tạm thời lão phu không muốn hiện thân, chuyện ở Thanh Châu phải làm phiền Khô tông chủ rồi”. <br>Nói xong ông ấy đi ra bên ngoài đại điện. <br>Ở phía sau lưng, Khô Minh Hư vội vàng thi lễ: “Tiền bối đi thong thả!”"}