{"title":"Chương 531: Một môn, một kiếm, một mạch!","content":"Trong điện, sau khi người áo đen rời đi, Khô Minh Hư lập tức thở phào một hơi, hiện giờ trong lòng ông ta vẫn cuộn sóng trào.&nbsp;&nbsp;<br>Kiếm Chủ Thương giới!&nbsp;&nbsp;<br>Ông ta không ngờ rằng Kiếm Chủ Thương giới vẫn còn sống, không chỉ còn sống, ông ta còn trở lại Thanh Thương giới.&nbsp;&nbsp;<br>Hiện giờ Khô Minh Hư cũng cảm thấy may mắn, may mà lúc trước ông ta không hạ tử thủ với Diệp Huyên, nếu không thì không chỉ Liên Minh Hộ Giới gặp xui xẻo, mà Ma Tông của ông ta cũng không thoát được.&nbsp;&nbsp;<br>Khô Minh Hư trở về chỗ ngồi, nói khẽ: “Sau này làm việc gì cũng phải hết sức chú ý cẩn thẩn!”&nbsp;&nbsp;<br>Người áo đen lẳng lặng rời khỏi Ma Tông, không có bất kỳ ai phát hiện ra cả, giống như lúc tới.&nbsp;&nbsp;<br>Trong một vùng núi, người áo đen kia ngừng lại, cởi chiếc áo đen kia ra.&nbsp;&nbsp;<br>Người áo đen đó đương nhiên chính là Diệp Huyên!&nbsp;&nbsp;<br>Hiện giờ Diệp Huyên cũng thầm thở phào một hơi.&nbsp;&nbsp;<br>Không thể không thừa nhận chuyến đi tới Ma Tông khi nãy vô cùng nguy hiểm.&nbsp;&nbsp;<br>Bởi vì nếu như Khô Minh Hư ra tay với hắn thì hắn sẽ lập tức bị bại lộ! Hắn đang đánh cược là Khô Minh Hư sẽ không dám ra tay!&nbsp;&nbsp;<br>Hắn đã thành công rồi!&nbsp;&nbsp;<br>Hắn lợi dụng khí hỗn độn để ẩn giấu hơi thở của bản thân, Khô Minh Hư hoàn toàn không thể nhìn thấu được hắn, không chỉ không nhìn thấu, ông ta còn không thể cảm nhận được sự tồn tại của hắn.&nbsp;&nbsp;<br>Dưới tình hình như vậy, chắc chắn Khô Minh Hư sẽ không dám ra tay. Bởi vì trong tiềm thức của Khô Minh Hư, ông ta đã coi hắn là một lão quái vật vô cùng kinh khủng.&nbsp;&nbsp;<br>Cho dù thành công lừa được Khô Minh Hư nhưng trong lòng hắn vẫn cảm thấy hốt hoảng. Dưới tình hình đó, nếu như có bất kỳ sai sót nhỏ nào thôi thì chắc chắn hắn sẽ bị vây công. Cũng may là hắn đã thành công, lừa được Khô Minh Hư.&nbsp;&nbsp;<br>Như vậy thì hắn có thể yên tâm rời khỏi Thanh Châu, bởi vì Khô Minh Hư sẽ bảo vệ cho Ninh Quốc và Đế Quốc Đại Vân giúp hắn rồi.&nbsp;&nbsp;<br>Diệp Huyên không suy nghĩ lan man thêm nữa, quay người rời đi, mục đích hành trình lần này là Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Một canh giờ sau, Diệp Huyên trèo lên một chiếc thuyền bay tới Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Trong phòng riêng trên thuyền bay.&nbsp;&nbsp;<br>Diệp Huyên ngồi xếp bằng trên giường, suy nghĩ.&nbsp;&nbsp;<br>Mục tiêu hành động lần này của Liên Minh Hộ Giới không phải là Diệp Liên mà là Diệp Huyên hắn. Nếu như hắn tới Trung Thổ Thần Châu mà không xử lý tốt thì chẳng những không giúp được gì cho muội muội mà còn chui đầu vào rọ nữa.&nbsp;&nbsp;<br>Phải biết Trung Thổ Thần Châu là địa bàn của Liên Minh Hộ Giới, Liên Minh Hộ Giới đã cắm sâu rễ ở Trung Thổ Thần Châu. Bất kể là thực lực hay sức ảnh hưởng của Liên Minh Hộ Giới đều vô cùng mạnh mẽ. Nếu như hắn vừa tới đã đối cứng với Liên Minh Hộ Giới thì chắc chắn bản thân sẽ phỉa chịu thua thiệt!&nbsp;&nbsp;<br>Dù phải đối cứng nhưng không thể hành động linh tinh được!&nbsp;&nbsp;<br>Nhất định phải nghĩ ra một kế hoạch vẹn toàn!&nbsp;&nbsp;<br>Thời gian dần dần trôi qua, thuyền bay đã rời khỏi Vạn Khâu Sơn, đi tới một vùng biển rộng mênh mông.&nbsp;&nbsp;<br>Trong khoảng thời gian này, Diệp Huyên chú ý tìm hiểu thêm thông tin về Trung Thổ Thần Châu. Để hiểu rõ Trung Thổ Thần Châu, hắn đã mua một quyển ghi chép về Trung Thổ Thần Châu từ Túy Tiên Lâu.&nbsp;&nbsp;<br>Thanh Thương giới chia ra làm ba châu lớn, Trung Thổ Thần Châu, Thương Lan Châu và Thanh Châu, thật ra cả ba châu này đều cạnh nhau, chỉ là khoảng cách giữa ba châu quá xa xôi, tuy rằng các bên có liên hệ nhưng vẫn có khoảng cách không nhỏ.&nbsp;&nbsp;<br>Nguyên nhân quan trọng nhất vẫn là Trung Thổ Thần Châu, bởi vì văn minh võ đạo ở Trung Thổ Thần Châu phát triển nhất trong ba châu, trong mắt tu sĩ ở Trung Thổ Thần Châu thì Thanh Châu hay Thương Lan Châu đi chăng nữa cũng chỉ là một vùng đất man di mà thôi.&nbsp;&nbsp;<br>Nhưng chuyện này cũng rất bình thường, bởi vì thực lực của Trung Thổ Thần Châu vượt xa Thanh Châu và Thương Lan Châu.&nbsp;&nbsp;<br>Trung Thổ Thần Châu cũng chia làm thượng giới và hạ giới, thực lực của thượng giới chưa chắc sẽ mạnh hơn hạ giới, một số thế lực có thể sống ở thượng giới là vì trong quá khứ từng xuất hiện tiên tổ mạnh mẽ, có thể mở ra một giới.&nbsp;&nbsp;<br>Nói một cách đơn giản thì là nhờ phúc tổ tiên!&nbsp;&nbsp;<br>Ở hạ giới cũng có mấy thế lực mạnh mẽ, cho dù là Liên Minh Hộ Giới cũng không dám dễ dàng đắc tội với họ.&nbsp;&nbsp;<br>Một môn, một kiếm, một mạch!&nbsp;&nbsp;<br>Một môn chỉ Huyền Môn, thế lực thần bí nhất ở Trung Thổ Thần Châu, thần bí hơn cả Liên Minh Hộ Giới nữa, bởi vì không có ai biết tổng bộ Huyền Môn nằm ở đâu, chỉ biết các người đứng đầu bảng Yêu nghiệt ở Trung Thổ Thần Châu đều tự xưng mình là người của Huyền Môn.&nbsp;&nbsp;<br>Một kiếm đương nhiên là chỉ Thương Kiếm Tông. Thời điểm Thương Kiếm Tông huy hoàng nhất đương nhiên chính là khi Kiếm Chủ Thương giới có mặt. Vào thời điểm đó, Thương Kiếm Tông chính là thế lực mạnh nhất Thanh Thương giới, Liên Minh Hộ Giới cũng bị họ ép cho không thở nổi!&nbsp;&nbsp;<br>Hiện giờ cho dù Kiếm Chủ Thương giới không còn nữa nhưng không có bất kỳ thế lực nào dám xem nhẹ cả!&nbsp;&nbsp;<br>Một mạch là chỉ sơn mạch Vạn Thú, ở Thanh Thương giới có một nhóm yêu thú mạnh mẽ, đám yêu thú này ở sơn mạch Vạn Thú.&nbsp;&nbsp;<br>Thực lực của sơn mạch Vạn Thú cũng là một điều bí ẩn.&nbsp;&nbsp;<br>Cho dù là Liên Minh Hộ Giới thì cũng phải kiêng dè trước sơn mạch Vạn Thú!&nbsp;&nbsp;<br>Dù sao đi chăng nữa thì Liên Minh Hộ Giới cũng không thể coi là một nhà xưng bá ở Trung Thổ Thần Châu.&nbsp;&nbsp;<br>Trong phòng, Diệp Huyên cất tư liệu đi, sau khi trầm tư hồi lâu, hắn bắt đầu tu luyện.&nbsp;&nbsp;<br>Hiện giờ hắn đã là Vạn Pháp Cảnh, điều hắn cần làm hiện giờ là khi tiến vào Trung Thổ Thần Châu là đã đạt tới Vạn Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Muốn đạt tới Vạn Pháp Cảnh chân chính thì cần phải học được cách vận dụng không gian, hắn có được đạo tắc Không Gian, muốn làm việc này cũng không hề khó khăn.&nbsp;&nbsp;<br>Trong quãng thời gian tiếp theo, Diệp Huyên mượn đạo tắc Không Gian để lĩnh ngộ. Hiện giờ cho dù hắn có thể sử dụng đạo tắc Không Gian để vận dụng không gian, thậm chí là sử dụng phân giải không gian, nhưng đó là năng lực của đạo tắc chứ không phải năng lực của hắn!&nbsp;&nbsp;<br>Điều hắn cần làm chính là không mượn năng lực của đạo tắc Không Gian cũng có thể vận dụng được không gian, cuối cùng là sử dụng phân giải không gian!&nbsp;&nbsp;<br>Có thể nói đạo tắc Không Gian chính là người thầy tốt nhất của hắn hiện giờ, ít nhất là trước Ngự Pháp Cảnh chân chính thì là vậy."}