{"title":"Chương 532: Thứ rác rưởi gì vậy!","content":"Hai ngày sau, thuyền bay đã đi tới trên một quần đảo.&nbsp;&nbsp;<br>Lúc này một giọng nói vang lên trên thuyền bay: “Trước mặt chính là đảo Thiên Vân, đảo này thường xuyên có lính đánh thuê, hải tặc xuất hiện, mong các vị hãy cẩn thận”.&nbsp;&nbsp;<br>Đúng lúc này, Diệp Huyên đi ra khỏi thuyền bay, vào giữa trưa ngày nào hắn cũng ra ngoài phơi nắng mặt trời. Hiện giờ hắn không xuất hiện với gương mặt thật mà là mặc một chiếc áo choàng xám rộng thùng thình, toàn thân được chiếc áo choàng xám này bao phủ.&nbsp;&nbsp;<br>Chuyện Liên Minh Hộ Giới truy nã hắn đã không còn là bí mật ở Thanh Thương giới nữa rồi, cho dù hắn không sợ phiền phức nhưng bây giờ cũng không muốn gây thêm chuyện.&nbsp;&nbsp;<br>Khiêm tốn một chút thì tốt hơn!&nbsp;&nbsp;<br>Lúc này một người đàn ông và một cô gái đi tới bên cạnh Diệp Huyên, người đàn ông đó mặc một bộ áo trắng, tay cầm một chiếc quạt ngọc màu trắng xanh, còn cô gái thì mặc một bộ váy dài màu ngọc biếc, gương mặt thanh tú, điềm tĩnh thanh nhã.&nbsp;&nbsp;<br>Người đàn ông kia nhìn Diệp Huyên, cười nói: “Chắc hẳn huynh đài cũng trốn từ Thanh Châu phải không?”&nbsp;&nbsp;<br>“Trốn?”&nbsp;&nbsp;<br>Diệp Huyên nhìn về phía người đàn ông kia, không hiểu hỏi.&nbsp;&nbsp;<br>Người đàn ông kia lắc đầu: “Hiện giờ Thanh Châu đã hoàn toàn sa lầy rồi, những gia tộc và những người có thực lực đều đang nghĩ trăm phương ngàn kế trốn thoát khỏi Thanh Châu, tiến về Trung Thổ Thần Châu. Dù sao hiện giờ ở khắp Thanh Thương giới, cũng chỉ có Trung Thổ Thần Châu là yên ổn”.&nbsp;&nbsp;<br><br>Diệp Huyên gật đầu, hiểu ra vài phần.&nbsp;&nbsp;<br>Trong thời loạn lạc, những hào môn đại tộc kia dù không thể phản kháng lại nhưng họ có năng lực chạy trốn, chắc hẳn hai người ở trước mặt không giàu cũng sang.&nbsp;&nbsp;<br>Vào bất cứ thời điểm này, những nhân vật ở dưới đáy luôn là người bi thảm nhất.&nbsp;&nbsp;<br>Lúc này người đàn ông kia nói: “Thật ra Thanh Châu chúng ta biến thành như vậy nguyên nhân chủ yếu đều là vì Diệp Huyên!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Người đàn ông kia cầm quạt đập vào lòng bàn tay, ánh mắt giận dữ: “Không biết tên Diệp Huyên kia đã làm gì để đắc tội với Liên Minh Hộ Giới, khiến Liên Minh Hộ Giới phát lệnh truy nã, cũng chính vì lệnh truy nã này mà Ma Tông, Quỷ Tông cùng vô số tu sĩ Trung Thổ Thần Châu tới đây, tên Diệp Huyên này dù chết vạn lần cũng khó lòng hóa giải tội lỗi!”&nbsp;&nbsp;<br>Diệp Huyên đang định lên tiếng thì cô gái ở bên cạnh bất ngờ lên tiếng: “Ca, việc này không thể trách Diệp Huyên được. Theo ta thấy việc này là lỗi của Liên Minh Hộ Giới, thứ nhất là do bọn họ dung túng nên đám tu sĩ ở Trung Thổ Thần Châu mới dám đến Thanh Châu, nếu như không được bọn họ gật đầu ra hiệu thì sao đám tu sĩ kia dám đến Thanh Châu làm loạn được? Thứ hai, cho dù Diệp Huyên đắc tội với Liên Minh Hộ Giới thì sao Liên Minh Hộ Giới không tới tìm Diệp Huyên? Theo ta thấy Diệp Huyên chỉ là một cái cớ của họ mà thôi, cái cớ để những tu sĩ Trung Thổ Thần Châu tới Thanh Châu!”&nbsp;&nbsp;<br>Nghe vậy, Diệp Huyên không kìm được lòng nhìn về phía cô gái mới lên tiếng, trong lòng cảm thấy khá ngạc nhiên.&nbsp;&nbsp;<br>Lúc này người đàn ông kia hừ một tiếng: “Muội thì biết cái gì! Chính là vì Diệp Huyên ở đây nên Liên Minh Hộ Giới mới giận chó đánh mèo, liên đới tới toàn bộ Thanh Châu. Nếu như không có hắn, Thanh Châu sao có thể gặp nhiều chuyện như vậy được, Diệp Huyên chính là sao chổi, hắn…”&nbsp;&nbsp;<br>Vào đúng lúc này, Diệp Huyên quay người sang vung tay lên.&nbsp;&nbsp;<br>Chát!&nbsp;&nbsp;<br>Một cái tát giòn tan vang lên, người đàn ông kia bay ra ngoài mấy trượng.&nbsp;&nbsp;<br>Tất cả mọi người trên boong tàu đều ngẩn ra.&nbsp;&nbsp;<br>Cô gái đứng gần đó nhìn Diệp Huyên với ánh mắt kinh ngạc: “Vì… vì sao ngươi đánh người khác!”&nbsp;&nbsp;<br>Diệp Huyên bình thản đáp: “Khó khăn lắm mới gặp được một người kỳ lạ tới vậy, muốn đánh một trận!”&nbsp;&nbsp;<br>Cô gái:&nbsp;&nbsp;<br>Ở cách đó không xa, người đàn ông bị Diệp Huyên đánh đứng dậy, lau máu tươi ở khóe miệng, căm giận nhìn Diệp Huyên: “Ngươi… ngươi dám đánh ta, ngươi có biết quản sự thuyền bay này là thúc của ta không?”&nbsp;&nbsp;<br>Diệp Huyên đột nhiên biến mất, ngay sau đó…&nbsp;&nbsp;<br>Chát!&nbsp;&nbsp;<br>Người đàn ông kia lại bay ra ngoài.&nbsp;&nbsp;<br>Diệp Huyên phủi tay: “Càng nên đánh!”&nbsp;&nbsp;<br>Người đàn ông kia đứng lên, lần này trong ánh mắt gã ngoài giận dữ thì còn có kiêng kỵ!&nbsp;&nbsp;<br>Bởi vì khi nãy gã không có sức chống trả!&nbsp;&nbsp;<br>Hắn đã đạt tới Thần Hợp Cảnh đỉnh cao rồi đó!&nbsp;&nbsp;<br>Người đàn ông đó không dám mạnh miệng tiếp, rất nhanh sau đó, một ông lão dẫn theo sáu tên thị vệ xuất hiện trên boong thuyền bay.&nbsp;&nbsp;<br>Ở trên ngực trái sáu người kia đều có một chữ “Túy” nho nhỏ.&nbsp;&nbsp;<br>Túy Tiên Lâu!&nbsp;&nbsp;<br>Cho dù Túy Tiên Lâu đã tuyên bố rời khỏi Thanh Châu nhưng thật ra cũng không hoàn toàn là vậy, Túy Tiên Lâu vẫn tiếp tục làm một vài việc làm ăn, ví dụ như là vận chuyển thuyền bay.&nbsp;&nbsp;<br>Khi ông lão nhìn thấy dáng vẻ của người đàn ông kia, sắc mặt ông ta lập tức trở nên âm trầm lạnh lẽo, sau đó ông ta nhìn về phía Diệp Huyên: “Ngươi làm hả?”&nbsp;&nbsp;<br>Diệp Huyên gật đầu.&nbsp;&nbsp;<br>Ông lão nhìn chằm chằm vào Diệp Huyên: “Khi trước nó đã nói nó là cháu của lão phu nhưng các hạ vẫn ra tay, xem ra các hạ không hề coi Túy Tiên Lâu chúng ta ra gì rồi!”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Ta không có ác ý với Túy Tiên Lâu”.&nbsp;&nbsp;<br>Ông lão lạnh lùng đáp: “Lão phu thấy ngươi có ác ý đó! Các hạ đã dám ra tay ở trên thuyền bay, vậy chắc hẳn là có gì chống lưng, nói thử ra đi”.&nbsp;&nbsp;<br>Diệp Huyên lắc đầu: “Ta chỉ là một tán tu thôi!”&nbsp;&nbsp;<br>Ông lão nhắm mắt lại: “Cho ngươi một cơ hội cuối cùng, nếu không báo rõ lai lịch, vậy lão phu sẽ không khách khí đâu”.&nbsp;&nbsp;<br>Diệp Huyên ngẫm nghĩ, sau đó búng tay ra, một tấm lệnh bài màu đen xuất hiện trước mặt ông lão.&nbsp;&nbsp;<br>Chính Ngũ lâu chủ đã đưa tấm lệnh bài này cho hắn, là thẻ chí tôn cao cấp nhất của Túy Tiên Lâu.&nbsp;&nbsp;<br>Ông lão nhìn thoáng qua tấm lệnh bài, nhíu mày: “Thứ rác rưởi gì vậy!”&nbsp;&nbsp;<br>Nói xong, ông ta tiện tay vứt xuống khỏi thuyền bay, sau đó nói: “Dùng gậy đánh chết, vứt xuống khỏi thuyền bay!”&nbsp;&nbsp;"}