{"title":"Chương 533: Từ giờ phút này, nàng ta sẽ là quản sự của thuyền bay","content":"Diệp Huyên ngẩn người. <br>Không biết? <br>Không biết thật sao? <br>Đây là thẻ đen cấp bậc cao nhất của Túy Tiên Lâu đó! Vậy mà bị ông ta ném đi… <br>Ông lão vừa nói xong, mấy tên thị vệ Túy Tiên Lâu bên cạnh định xông tới ra tay thì đúng lúc này, cô gái ở bên cạnh đột nhiên lên tiếng: “Từ từ đã!” <br>Nói xong nàng ta ngăn cản trước mặt Diệp Huyên, cùng lúc đó, cánh tay ngọc vung lên, tấm thẻ chí tôn màu đen trước đó bị ông lão vứt xuống bay ngược lên trên thuyền bay, rơi vào trong lòng bàn tay cô gái. <br>Mọi người nhìn về phía cô gái đó, cô gái nhìn tấm thẻ chí tôn mau đen trên tay, càng nhìn thì tay nàng ta càng run lên mạnh hơn. <br>Ông lão ở gần đó nhíu mày: “Nha đầu, ngươi đang làm gì vậy?” <br>Cô gái nhìn về phía Diệp Huyên, giọng nói run run: “Các… các hạ, tầm thẻ… thẻ này là thẻ đen phải không?” <br>Diệp Huyên bình thản đáp: “Ngươi đoán đi!” <br>Cô gái hít sâu một hơi, sau đó nhìn về phía ông lão, ông lão kia vội vàng đi tới, cướp lấy tấm thẻ đen, vừa nhìn qua thì tay ông lão cũng bắt đầu run rẩy. <br>Thẻ đen! <br>Đương nhiên là ông ta chưa từng gặp, bởi vì ông ta chỉ từng nghe nhắc tới. <br><br>Thẻ đen này là thẻ khách quý cấp bậc cao nhất của Túy Tiên Lâu, những người có được tấm thẻ này không chỉ có tiền mà còn có cả thân phận! <br>Một quản sự nho nhỏ như ông ta sao có thể tiếp xúc với một nhân vật như vậy được chứ? Hoặc phải nói ông ta chưa từng ngờ rằng sẽ có một hành khách cầm thẻ đen ở trên thuyền bay. <br>Hơn nữa Diệp Huyên còn ở phòng bình thường! <br>Ông lão nhìn về phía Diệp Huyên, thân thể run run: “Các… các hạ, lão phu… Lão phu có mắt không tròng…” <br>Diệp Huyên khoát tay áo, sau đó hắn chỉ vào cô gái bên cạnh: “Từ giờ phút này, nàng ta sẽ là quản sự của thuyền bay”. <br>Cô gái kia ngẩn ra, sau đó vội vàng lắc đầu: “Không không, ta không làm được!” <br>Diệp Huyên bình thản đáp: “Ta thấy ngươi làm được”. <br>Ông lão ở cạnh đó định nói gì tiếp thì Diệp Huyên phất tay: “Đi xuống”. <br>Đương nhiên là ông lão không dám chống lại, lập tức cúi người thật sâu, sau đó kéo người đàn ông ở cạnh đó lui xuống. <br>Cô gái kia do dự vài giây, sau đó nói: “Các hạ, quản sự thuyền bay này…” <br>Diệp Huyên nói: “Thúc thúc và ca ca của ngươi ánh mắt quá thiển cận, quá kiêu ngạo, làm người bình thường còn được, nếu như cầm quyền quản sự, tương lai ắt gặp đại họa”. <br>Cô gái kia suy nghĩ hồi lâu, cuối cùng nàng ta gật đầu: “Ta hiểu rồi”. <br>Diệp Huyên gật đầu: “Lui xuống đi!” <br>Cô gái kia do dự trong thoáng chốc, sau đó nói: “Ta là Mạc Liên, các hạ hãy gọi ta là Tiểu Liên, nếu như có nhu cầu gì thì hãy nói cho ta biết”. <br>Nói xong nàng ta hơi khom người xuống, quay người lui xuống. <br>Trên boong thuyền bay, Diệp Huyên chắp hai tay sau lưng, tĩnh khí ngưng thần. <br>Hôm nay chỉ còn cách ngày Liên Minh Hộ Giới ép cưới Diệp Liên một ngày mà thôi, hắn nhất định phải tới Trung Thổ Thần Châu vào đêm nay. Với tốc độ hiện giờ, nếu như không có chuyện bất ngờ gì xảy ra thì cũng không thành vấn đề. <br>Diệp Huyên từ từ siết chặt tay vào, hiện giờ lòng hắn nóng như lửa đốt vậy. <br>Diệp Liên! <br>Hắn không biết liệu Bắc Hàn Tông có liều chết bảo vệ Diệp Liên không, nếu như Bắc Hàn Tông không bảo vệ Diệp Liên, giao Diệp Liên ra… <br>Tóm lại thì hắn phải tự mình nhanh chóng chạy tới Trung Thổ Thần Châu! <br>Hắn sẽ không ký thác toàn bộ sự an toàn của muội muội lên bất kỳ người nào cả! <br>Khi thuyền bay bay qua Thiên Vân Đảo thì có một chiếc lưới khổng lồ từ trên không trung chụp xuống thuyền bay, chỉ trong nháy mắt, tấm lưới đã bao trùm cả thuyền bay. <br>Cùng lúc đó, có bốn chiếc thuyền bay màu đen xuất hiện ở xung quanh thuyền bay. <br>“Là hải tặc!” <br>Bên trên thuyền bay, một tiếng hét sợ hãi vang lên, ngay sau đó, ông lão quản sự vừa bị Diệp Huyên bãi miễn vội vàng chạy tới đầu thuyền, trong ánh mắt tràn ngập vẻ kiêng dè. <br>Một người đàn ông mặc áo hoa đột nhiên xuất hiện trên đỉnh đầu mấy người Diệp Huyên, người đàn ông áo hoa kia nhìn xuống, đang định nói gì thì đúng lúc này Diệp Huyên bất ngờ lên tiếng: “Cút”. <br>Bên trên thuyền bay, nhóm người Tiểu Liên và ông lão nhìn về phía Diệp Huyên, đều tỏ vẻ ngạc nhiên. <br>Trên không trung, người đàn ông mặc áo hoa nhìn Diệp Huyên, sắc mặt trở nên dữ tợn: “Ngươi bảo ta cút?” <br>Diệp Huyên lắc đầu: “Ta thay đổi ý định rồi”. <br>Nói xong hắn vung ra một chỉ. <br>Phụt! <br>Một sợi kiếm quang lập tức xuyên thủng trán người đàn ông kia. <br>Trên không trung, người đàn ông mặc áo hoa rơi xuống dưới. <br>Mọi người ngây ra như phỗng. <br>Diệp Huyên vạch một cái, sợi kiếm quang kia bay ra ngoài, tấm lưới bao trùm thuyền bay lập tức vỡ vụn, hắn quay đầu nhìn Tiểu Liên: “Tiếp tục bay tới, đừng ngừng lại!” <br>Tiểu Liên ngây ra, sau đó quay người lại quát lớn: “Không được ngừng lại, tiếp tục đi tới!” <br>Thuyền bay tiếp tục di chuyển về trước. <br>Ở nơi xa, có sáu chiếc thuyền bay đột nhiên ngăn cản trước chiếc thuyền bay của Diệp Huyên, có hơn mười người từ trên sáu chiếc thuyền bay ra. <br>Toàn bộ là Vạn Pháp Cảnh. <br>Khi nhìn thấy cảnh này, sắc mặt mọi người trên thuyền bay của Diệp Huyên đều lập tức trắng bệch. <br>Bởi vì bên trên chiếc thuyền bay của họ chỉ có hai cường giả Vạn Pháp Cảnh mà thôi! <br>Ông lão do dự trong giây lát, sau đó cúi người thật sâu với không trung: “Các vị, lão phu là quản sự của Túy Tiên Lâu, mong các vị hãy nể mặt Túy Tiên Lâu ta…” <br>Đúng lúc này, Diệp Huyên đột nhiên bay ra ngoài, ngay sau đó, một tiếng hét thảm thiết vang lên, một cái đầu đẫm máu từ trên không trung rơi xuống dưới. <br>Chỉ sau vài hơi thở, Diệp Huyên đã quay trở lại thuyền bay, ở nơi xa, mười mấy cái đầu ngay hàng thẳng lối rơi xuống phía dưới. <br>Tất cả mọi người ở trên thuyền bay đều đã hóa đá. <br>Diệp Huyên cất kiếm đi: “Tiến lên, tăng tốc đi!” <br>Thuyền bay tiếp tục tiến tới. <br>Một lúc sau, trên thuyền bay chỉ còn lại mình Diệp Huyên. <br>Hiển nhiên là tất cả mọi người ở trên thuyền bay đều cảm thấy e ngại và cảm kích với hắn. <br>Khi nãy trên người Diệp Huyên tỏa ra sát khí quá nồng nặc."}