{"title":"Chương 534: Chơi heo giữa ban ngày!","content":"Lúc này Tiểu Liên đi tới sau lưng Diệp Huyên, nàng ta nhìn Diệp Huyên, nói nhỏ: “Ngươi đã bại lộ thân phận rồi”.&nbsp;&nbsp;<br>Hiển nhiên nàng ta đã đoán được thân phận của Diệp Huyên, không chỉ là nàng ta, đã có rất nhiều người đoán được thân phận của hắn.&nbsp;&nbsp;<br>Kiếm tu!&nbsp;&nbsp;<br>Kiếm tu nổi tiếng ở Thanh Châu chỉ có một người, đó chính là Diệp Huyên. Vả lại có ai ở Thanh Châu không biết Diệp Huyên có quan hệ rất tốt với Túy Tiên Lâu cơ chứ? Diệp Huyên có thẻ đen của Túy Tiên Lâu là chuyện hoàn toàn có khả năng.&nbsp;&nbsp;<br>Thân phận bại lộ?&nbsp;&nbsp;<br>Diệp Huyên nói khẽ: “Không sao đâu”.&nbsp;&nbsp;<br>Tiểu Liên gật đầu không nói gì nữa, quay người lui xuống.&nbsp;&nbsp;<br>Trên boong thuyền bay chỉ còn lại mình Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên lấy một người gỗ nhỏ ra, bên trên người gỗ buộc hai cây roi, đây chính là người gỗ Diệp Liên.&nbsp;&nbsp;<br>Diệp Huyên thì thầm: “Yên tâm, có ta rồi, không ai bắt nạt được muội đâu”.&nbsp;&nbsp;<br>Thuyền bay nhanh chóng tiến tới…&nbsp;&nbsp;<br>Ba canh giờ sau, thuyền bay đột nhiên ngừng lại, đã tới nơi rồi.&nbsp;&nbsp;<br>Khi thuyền bay dừng lại, Tiểu Liên đi tới boong thuyền bay thì lúc này trên boong thuyền bay không còn bất kỳ ai nữa.&nbsp;&nbsp;<br><br>Tiểu Liên giật mình, sau đó thì thầm: “Đã đi rồi…”&nbsp;&nbsp;<br>Đúng lúc này, một ông lão đột nhiên xuất hiện trên không trung, ông ta dùng thần thức quét khắp thuyền bay một lần nhưng không phát hiện ra bất kỳ ai cả.&nbsp;&nbsp;<br>Cuối cùng ông lão nhìn Tiểu Liên: “Tên kiếm tu kia đâu?”&nbsp;&nbsp;<br>Tiểu Liên run rẩy đáp: “Đã đi rồi”.&nbsp;&nbsp;<br>Ông lão nhìn xung quanh: “Chắc hẳn là vẫn chưa đi xa, tra xét xung quanh!”&nbsp;&nbsp;<br>Nói xong ông ta biến mất.&nbsp;&nbsp;<br>Ở trong một góc khuất bên dưới, Diệp Huyên lẩm bẩm: “Không hổ là Liên Minh Hộ Giới, tin tức quá nhạy bén…”&nbsp;&nbsp;<br>Nói xong ông ta xoay người rời đi.&nbsp;&nbsp;<br>Hiện giờ chỉ cần hắn không chủ động hiện thân, không ai phát hiện ra được hắn cả.&nbsp;&nbsp;<br>Vân Không Thành.&nbsp;&nbsp;<br>Vân Không Thành là tòa thành lớn nhất ở Trung Thổ Thần Châu, chủ nhân đứng sau tòa thành này chính là Liên Minh Hộ Giới, tòa thành này có thể chứa được hơn trăm triệu người.&nbsp;&nbsp;<br>Hàng năm Liên Minh Hộ Giới có thể kiếm được vài chục tỷ linh thạch cực phẩm từ tòa thành này.&nbsp;&nbsp;<br>Vân Không Thành không nằm trên mặt đất mà ở giữa không trung, cách mặt đất chừng tám trăm trượng, được Liên Minh Hộ Giới tốn vô số của cải mới chế tạo ra được.&nbsp;&nbsp;<br>Khi ở trong thành giống như đang ở giữa mây xanh.&nbsp;&nbsp;<br>Diệp Huyên bỏ mười linh thạch cực phẩm ra để vào Vân Không Thành, đây chính là lệ phí vào thành, chỉ riêng khoản lệ phí này thì mỗi ngày Vân Không Thành đã thu được mấy chục triệu linh thạch cực phẩm.&nbsp;&nbsp;<br>Đến bây giờ Diệp Huyên mới phát hiện ra mình rất nghèo…&nbsp;&nbsp;<br>Ngày hôm nay, trong toàn thành giăng đèn kết hoa, cảnh tượng vui mừng.&nbsp;&nbsp;<br>Bởi vì hôm nay là ngày thiếu Thành chủ Vân Không Thành Lục Hiên Minh cưới Thánh nữ Bắc Hàn Tông Diệp Liên.&nbsp;&nbsp;<br>Ngày hôm nay có rất nhiều thế lực tới Vân Không Thành từ sớm để chúc mừng, trong đó có cả người của ba tông năm tộc.&nbsp;&nbsp;<br>Hiển nhiên là Lục Hiên Minh không có mặt mũi lớn như vậy, nhưng chú của hắn ta có!&nbsp;&nbsp;<br>Có ai không biết thúc thúc của hắn là Lục tôn chủ của Liên Minh Hộ Giới chứ?&nbsp;&nbsp;<br>Bên trong phủ Thành chủ, trong một đại điện nào đó, thỉnh thoảng có tiếng con gái cười đùa từ trong truyền ra, thỉnh thoảng lại là tiếng rên rỉ, hơn nữa còn không chỉ có một người…&nbsp;&nbsp;<br>Ở cửa đại điện, hai tên thị vệ đều cảm thấy khô miệng.&nbsp;&nbsp;<br>Lúc này, tên thị vệ bên trái đột nhiên nói: “Hôm nay là ngày vui của thiếu Thành chủ mà thiếu Thành chủ vẫn muốn đi làm loạn, nếu như chuyện này truyền ra e rằng Bắc Hàn Tông sẽ tức chết mất nhỉ!”&nbsp;&nbsp;<br>Tên thị vệ bên phải cười đáp: “Tức chết? Chẳng lẽ Bắc Hàn Tông không biết thiếu Thành chủ là người như nào sao? Bọn họ không có lựa chọn nào cả, ai bảo sau lưng thiếu Thành chủ của chúng ta là Lục tôn chủ chứ?”&nbsp;&nbsp;<br>Nói tới đây, gã lắc đầu cười một tiếng: “Chờ khi vị Thánh nữ kia được gả tới đây, sợ rằng sẽ phải chịu khổ rồi!”&nbsp;&nbsp;<br>Tên thị vệ bên trái gật đầu: “Đừng nói gì nữa, nói nhiều tất phạm lỗi, cẩn thận rước họa vào thân đó!”&nbsp;&nbsp;<br>Rất nhanh bên ngoài điện đã chìm vào yên tĩnh.&nbsp;&nbsp;<br>Không chỉ có ngoài điện, trong điện cũng chìm vào tĩnh lặng.&nbsp;&nbsp;<br>Hai tên thị vệ nhìn nhau, một người trong đó dùng huyền khí truyền ầm: “Sợ rằng thiếu Thành chủ lại chơi trò kỳ quái gì rồi, he he…”&nbsp;&nbsp;<br>Trong điện.&nbsp;&nbsp;<br>Hiện giờ một người thanh niên toàn thân trần chuồng đang túa đầy mồ hôi lạnh, ánh mắt vô cùng hoảng sợ.&nbsp;&nbsp;<br>Bởi vì đang có một thanh kiếm chỉ vào yết hầu của hắn!&nbsp;&nbsp;<br>Có một người thanh niên áo xám đứng trước mặt hắn.&nbsp;&nbsp;<br>Người thanh niên áo xám này chính là Diệp Huyên.&nbsp;&nbsp;<br>Xung quanh hai người có bốn năm cô gái nằm khắp nơi, hiện giờ cả bốn cô gái này đều đã ngất xỉu.&nbsp;&nbsp;<br>Người thanh niên trần chuồng kia định nói gì thì thanh kiếm đột nhiên ấn về phía trước.&nbsp;&nbsp;<br>Phụt!&nbsp;&nbsp;<br>Yếu hầu người thanh niên trần chuồng kia rách ra, lời vừa lên tới miệng bị nuốt ngược trở về.&nbsp;&nbsp;<br>Diệp Huyên tung một cú đấm vào đầu hắn ta, hắn ta lập tức ngất xỉu.&nbsp;&nbsp;<br>Diệp Huyên lấy chiếc nhẫn chứa đồ trên tay người thanh niên kia đi, sau đó hắn lấy ra một chiếc bình ngọc trắng.&nbsp;&nbsp;<br>Hắn lấy được thứ này từ chỗ Thác Bạt Ngạn.&nbsp;&nbsp;<br>Diệp Huyên đổ một viên đan dược màu đỏ ra, đút cho người thanh niên kia, sau đó âm thầm đưa người thanh niên kia ra khỏi đại điện.&nbsp;&nbsp;<br>Vừa hừng đông, có một bầy lợn yêu đột nhiên xuất hiện ở cửa Vân Không Thành, bên trong bầy lợn yêu này còn có một người đàn ông trần như nhộng.&nbsp;&nbsp;<br>Hiện giờ người thanh niên này đang làm những chuyện xấu hổ không thể miêu tả ra với bầy lợn yêu kia.&nbsp;&nbsp;<br>Vô số người bị cảnh tượng này hấp dẫn, càng ngày càng có nhiều người tụ tập về phía này.&nbsp;&nbsp;<br>Càng ngày càng có nhiều người, cuối cùng ngay cả trên tường thành cũng đứng kín người, đám đông chỉ chỉ trỏ trỏ.&nbsp;&nbsp;<br>Đúng lúc này, miếng vải đen trên đầu người thanh niên giữa bầy lợn yêu rách ra, lúc này mọi người nhìn thấy được gương mặt của người thanh niên kia.&nbsp;&nbsp;<br>Khi thấy gương mặt người thanh niên kia, tất cả mọi người đều xôn xao…&nbsp;&nbsp;<br>“Là thiếu Thành chủ Lục Hiên Minh…”&nbsp;&nbsp;<br>“Đậu xanh… Lục Hiên Minh chơi heo giữa ban ngày…"}