{"title":"Chương 535: Nếu như vị Kiếm Tiên kia xuất hiện...","content":"Sắc mặt tất cả mọi người ở đó đều vô cùng đặc sắc, rất hiếm khi bọn họ được xem một trò hay như này. <br>Nhưng đúng lúc này một người đàn ông trung niên xuất hiện ở cửa thành, người tới chính là Thành chủ Vân Không Thành Lục Phong! <br>Khi Lục Phong nhìn thấy Lục Hiên Minh vẫn đang ôm một con lợn yêu, sắc mặt hắn ta trở nên vô cùng khó coi, tay phải vung lên, bầy lợn yêu kia lập tức nổ tung. <br>Đúng lúc này, Lục Hiên Minh điên cuồng lao tới đám người xung quanh, khi nhìn thấy cảnh này, sắc mặt mọi người đều thay đổi, vội vàng lùi về phía sau. <br>Lục Phong đột nhiên gầm lên: “Làm càn!” <br>Vừa dứt lời, hắn ta đã xuất hiện trước mặt Lục Hiên Minh, tay phải đặt lên trên đỉnh đầu Lục Hiên Minh, thân thể Lục Hiên Minh chấn động kịch liệt, chỉ trong thời gian ngắn, đôi mắt đỏ bừng đã dần khôi phục lại vẻ lý trí. <br>Lục Hiên Minh ngơ ngác nhìn bốn phía xung quanh, sau đó nhìn thi thể lợn yêu đầy trên đất, ngay sau đó, hắn ta ngửa đầu lên gầm thét: “Là ai! Là ai!” <br>Sắc mặt Lục Phong âm trầm, hắn ta nhìn hai tên thị vệ đứng cách đó không xa, sắc mặt hai tên thị vệ này lập tức thay đổi, vội vàng quỳ một chân xuống, một tên thị vệ lên tiếng: “Thành chủ, thiếu Thành chủ lệnh cho hai người chúng ta không được tiến vào trong điện, vậy nên hai người chúng ta…” <br>“Còn giữ hai người các ngươi lại để làm gì!” <br><br>Lục Phong gầm lớn, ngay sau đó, hắn ta vung tay phải lên, thân thể hai tên thị vệ lập tức nổ tung. <br>Lục Phong lạnh lùng nhìn xung quanh, sắc mặt những người ở gần đó lập tức biến sắc, vội vàng xoay người bỏ đi. <br>Trước cửa thành, hai tay Lục Phong siết chặt, sắc mặt âm trầm vô cùng. <br>Về phần Lục Hiên Minh, ngũ quan của hắn ta đã hoàn toàn vặn vẹo! <br>Sỉ nhục! <br>Nỗi nhục to lớn nhất đời người! <br>Chẳng mấy chốc thì Lục Hiên Minh sẽ trở thành trò cười của toàn bộ Trung Thổ Thần Châu, không chỉ như vậy, chỉ cần nghĩ đến cảnh tượng trước đó… <br>“A…” <br>Lục Hiên Minh siết chặt hai tay, điên cuồng gầm thét như một con dã thú tức giận. <br>Lục Phong quay đầu sang nhìn bên cạnh, một ông lão lặng lẽ xuất hiện. <br>Ông lão kia hơi khom người xuống để thi lễ: “Việc này chắc hẳn do Diệp Huyên gây ra!” <br>“Ai là Diệp Huyên?!” <br>Lục Hiên Minh ở gần đó quay đầu nhìn về phía ông lão kia, sắc mặt dữ tợn vô cùng. <br>Ông lão kia trầm giọng nói: “Kẻ địch của Liên Minh Hộ Giới chúng ta, cũng chính là ca ca của Diệp Liên. Lần này hắn làm như vậy chắc hẳn là vì Diệp Liên!” <br>“Diệp Liên!” <br>Sắc mặt Lục Hiên Minh vô cùng dữ tợn, một lúc sau, hắn ta nhìn về phía Lục Phong: “Chẳng phải hôm nay là ngày cưới Diệp Liên hay sao? Đi, đi đón dâu nào! Hôm nay con phải trả mối nhục này gấp trăm lần cho muội muội của hắn!” <br>Lục Phong gật đầu: “Đương nhiên phải báo mối thù này!” <br>Nói xong hắn ta quay đầu nhìn sang một bên: “Truyền lệnh, tới Bắc Hàn Tông đón dâu”. <br><br>Ở cách đó không xa, ông lão kia do dự trong thoáng chốc, sau đó nói: “Sợ rằng tên Diệp Huyên kia vẫn sẽ xuất hiện tiếp, lão phu sẽ tự mình đi theo!” <br>Nói xong ông ta xoay người rời đi. <br>Rất nhanh sau đó, một chiếc thuyền bay khổng lồ trong Vân Không Thành chậm rãi bay lên cao, thuyền bay giăng đèn kết hoa, cảnh tượng vô cùng vui mừng. <br>Đích đến của chiếc thuyền bay này chính là Bắc Hàn Tông! <br>Chuyện đáng nói chính là việc Lục Hiên Minh chơi heo đã nhanh chóng lan truyền khắp Vân Không Thành, hơn nữa việc này còn nhanh chóng truyền ra bên ngoài Vân Không Thành. <br>Xét toàn Trung Thổ Thần Châu, Lục Hiên Minh không quá nổi tiếng, nhưng thúc thúc của hắn nổi tiếng! <br>Vậy nên cuối cùng tin đồn đều có nhắc tới Lục tôn chủ, thậm chí khi truyền tới một vài nơi xa xôi thì bị đồn thành Lục tôn chủ chơi heo giữa ban ngày. . truyện ngôn tình<br>Liên Minh Hộ Giới. <br>Trong điện, sắc mặt Lục tôn chủ vô cùng âm trầm. <br>Hiển nhiên gã đã biết được việc ở Vân Không Thành. <br>Một lúc sau, Lục tôn chủ nhìn về phía một ông lão ở bên dưới: “Vẫn không tìm được tung tích của Diệp Huyên sao?” <br>Ông lão lắc đầu: “Sau khi người này tiến vào Trung Thổ Thần Châu thì như đã bốc hơi khỏi thế gian này, không có bất kỳ tung tích gì cả. Theo phỏng đoán của thuộc hạ thì sợ rằng trên người hắn có chí bảo che giấu hơi thở, nếu không thì tuyệt đối không thể không có bất kỳ dấu vết nào được. Vả lại người này từng tiến vào phủ Thành chủ Vân Không Thành, thế nhưng cả ba tên cường giả Ngự Pháp Cảnh chân chính ở trong phủ Thành chủ đều không phát hiện ra điều gì cả!” <br>“Che giấu hơi thở!” <br>Lục tôn chủ nhíu mày: “Che giấu được cả cường giả Ngự Pháp Cảnh chân chính…” <br>Ông lão gật đầu: “Chắc hẳn hắn đã đạt tới Vạn Pháp Cảnh rồi, cường giả Ngự Pháp Cảnh bình thường đã không phải là đối thủ của hắn nữa rồi, việc này khá khó giải quyết đấy”. <br>Lục tôn chủ bình thản đáp: “Có gì khó giải quyết, vì sao Diệp Huyên tới Trung Thổ Thần Châu? Bởi vì muội muội Diệp Liên của hắn. Chỉ cần Diệp Liên còn ở Bắc Hàn Tông, Diệp Huyên sẽ không chạy được. Chẳng phải Hiên Minh đã tới Bắc Hàn Tông sao? Ngươi dẫn theo một vài người, Diệp Huyên chắc chắn sẽ xuất hiện!” <br>Ông lão kia do dự vài giây, sau đó nói: “Tôn chủ, nếu như vị Kiếm Tiên kia xuất hiện…” <br>Kiếm Tiên!"}