{"title":"Chương 536: Có ai ở đây làm gì được ta!","content":"Lục tôn chủ nhắm hai mắt lại, gã trầm mặc hồi lâu, cuối cùng trầm giọng nói: “Người của chúng ta đã tới tinh vực vô tận rồi, chắc là không lâu nữa sẽ tìm được thông tin về cô gái bí ẩn kia. Về phần Diệp Huyên, nếu như hắn xuất hiện thì các ngươi cứ ra tay! Nếu như cô gái bí ẩn kia xuất hiện…” <br>Nói tới đây gã búng tay một cái, một tia sáng trắng xuất hiện trước mặt ông lão. <br>“Đây là?”, ông lão thắc mắc một câu. <br>Lục tôn chủ trầm giọng đáp: “Ở bên trong là một phân thân của chủ thượng, chủ thượng ban cho ta thứ này, dùng để đối phó với cô gái bí ẩn kia! Nhớ kỹ, nếu cô gái bí ẩn không xuất hiện thì đừng sử dụng phân thân này, nếu không Liên Minh Hộ Giới chúng ta sẽ không còn biện pháp nào để chống lại nàng ấy đâu”. <br>Ông lão kia cẩn thận cất tia sáng trắng kia đi, dường như ông ta nghĩ đến điều gì, lại nói tiếp: “Tôn chủ, tên Diệp Huyên này không hề tầm thường chút nào, tại sao tôn chủ không tự mình hiện thân tiêu diệt kẻ này, không cho hắn chút cơ hội gì cả?” <br>Lục tôn chủ nhìn ông lão kia: “Ta còn có chuyện quan trọng phải làm, nếu như ngươi không có lòng tin thì hãy mang thêm hai tên cường giả Ngự Pháp Cảnh chân chính tới đó. Ta không tin tên Diệp Huyên kia yêu nghiệt tới mức có thể chém giết được cả cường giả Ngự Pháp Cảnh chân chính”. <br>Ông lão không nói gì nữa, quay người rời đi. <br>Trong điện, hai mắt Lục tôn chủ từ từ nhắm lại, cô gái bí ẩn kia lại xuất hiện trong đầu gã. <br>Gã muốn tự mình ra tay chứ, nhưng gã đang cảm thấy kiêng kỵ. <br>Phải biết trước đó cô gái bí ẩn kia đã giết chết mấy vị cường giả Ngự Pháp Cảnh chân chính trong nháy mắt, cho dù là gã cũng không thể nào giết Ngự Pháp Cảnh chân chính trong nháy mắt được. <br>Quan trọng nhất chính là cô gái bí ẩn kia dùng một kiếm phá vỡ đại trận chủ thượng bố trí ở Thanh Thương giới. <br>Cho dù đã được chủ thượng ban cho một phân thân nhưng gã vẫn không cảm thấy chắc chắn. <br>Sự kinh khủng của cô gái bí ẩn kia đã hằn sâu trong đầu gã rồi. <br>Lần này nếu như tự mình tới đó mà cô gái bí ẩn lại xuất hiện, phân thân không làm gì được thì không cần phải nghi ngờ gì, gã chết là cái chắc. <br>Gã muốn dùng hành động lần này để kiểm tra xem khi Diệp Huyên tới bước đường cùng, liệu cô gái bí ẩn có xuất hiện thêm một lần nữa hay không! <br>Nếu không xuất hiện thì tốt, mấy tên cường giả Ngự Pháp Cảnh chân chính đã đủ để giết chết Diệp Huyên, nếu như xuất hiện vậy gã có thể tự vệ… <br>Một lúc sau, Lục tôn chủ đứng dậy đi về phía sau, ở phía sau đại điện có một cái cửa lớn đen nhánh, bên trong tựa như tinh không, đen kịt, thâm thúy. <br>Lục tôn chủ hơi khom người xuống: “Chủ thượng”. <br>Yên lặng trong chớp mắt, sau đó một giọng nói khàn khàn từ trong cánh cửa truyền ra: “Dốc hết sức điều tra về cô gái bí ẩn kia, nàng ấy dám phá hỏng chuyện lớn của ta, ta tất diệt thân thể, giam giữ linh hồn, để nàng ấy chịu tra tấn đời đời…” <br>Giọng nói này vừa kết thúc, ở nơi xa xăm nào đó trong tinh không vô tận, trong một tòa cung điện giữa tinh không, một cô gái mặc váy trắng đột nhiên mở hai mắt ra, cô gái váy trắng ngẩng đầu lên nhìn, thời gian dần trôi qua, sắc mặt nàng ấy lạnh như băng: “Chân Ngôn Chi Chú… Thứ rác rưởi gì vậy… Dám dùng Chân Ngôn Chi Chú với ta… Chán sống rồi à?” <br>Vừa dứt lời, tay ngọc mở ra, một thanh kiếm hư ảo ngưng tụ trong lòng bàn tay nàng ấy! <br>Cô gái váy trắng đứng dậy đi ra bên ngoài điện, trong tay nàng ấy, thanh kiếm chấn động kịch liệt, cùng lúc đó, môi son mở ra: “Lấy danh nghĩa kiếm của ta, linh của chư thiên vũ trụ nghe lệnh, kẻ nào nói ra lời đó, mau hiện!” <br>Vừa dứt lời, kiếm trong tay nàng ấy bay ra ngoài, tiến vào sâu trong tinh không, rất nhanh sau đó, từng khu vực tinh không bắt đầu chấn động kịch liệt. <br>“To gan!” <br>Đúng lúc này, một tiếng hét giận dữ từ trong một vùng tinh khung vang lên: “Kẻ nào dám nhiễu loạn trật tự tinh không? Chán sống rồi hả?” <br>Ở cửa cung điện, cô gái váy trắng ngẩng đầu nhìn vào sâu trong tinh không, khóe miệng hiện lên một nụ cười mỉa mai: “Chán sống? Nếu ta không muốn chết, có ai ở đây làm gì được ta chứ? Nếu ta muốn giết người nào, có ai còn sống được?”"}