{"title":"Chương 537: Ta sẽ để chúng sinh chôn cùng huynh","content":"“Cuồng vọng!” <br>Ở sâu trong tinh không xa xôi, một tiếng hét giận dữ vang lên, ngay sau đó, một luồng uy áp khổng lồ xuyên qua không gian, nghiền ép tới phía cô gái váy trắng. <br>Uy của tinh không! <br>Ở cửa cung điện, khóe miệng cô gái váy trắng vẫn hiện lên thái độ trào phúng, khi uy áp phóng tới đầu nàng ấy, tay phải nàng ấy chỉ ra. <br>Vù! <br>Một sợi kiếm quang phóng lên tận trời! <br>Ầm! <br>Trên không trung, luồng uy áp kia lập tức biến mất không thấy đâu. <br>Yên lặng trong nháy mắt, một giọng nói tràn ngập vẻ khó tin vang lên từ trong tinh vực xa xa: “Rốt… Rốt cục thì ngươi là ai…” <br>Cô gái váy trắng cười lạnh: “Hạng người như ngươi há có thể biết được tên của ta?” <br><br>Vừa dứt lời, nàng ấy vung tay lên. <br>Một thanh kiếm hư ảo phóng tận chân trời, thẳng vào tinh vực mênh mông. <br>Kiếm vượt qua tinh vực, kiếm quang chói mắt hơn cả ánh sao! <br>Không lâu sau đó, trong một tinh vực xa xôi, một tiếng kêu thảm thiết vang lên, ngay sau đó, cả tinh vực chìm vào tĩnh lặng. <br>Ở cửa cung điện, hai tay cô gái váy trắng chắp ở sau lưng, sắc mặt âm trầm như nước, nhìn tinh vực mênh mông, ánh mắt nàng ấy dần trở lên mờ mịt, nhưng rất nhanh sau đó lại biến thành lạnh lẽo. <br>Vào thời khắc này, nàng ấy đã mất kiên nhẫn rồi! <br>Bởi vì trước đó khi nhận được tin tức từ phân thân khác, phân thân kia đã tiêu tan, nàng ấy hiểu bản thân mình rất rõ, nếu như không phải là bất đắc dĩ thì tuyệt đối nàng ấy sẽ không khiến bản thân tiêu tán sau khi tìm thấy hắn. <br>Nói một cách đơn giản thì chắc chắn đã gặp phải phiền phức! <br>Hơn nữa còn là phiền phức lớn! <br>Thời gian dần trôi qua, một hình ảnh hiện lên trong đầu cô gái váy trắng. <br>Trong một khe núi, một bé trai ôm chặt một bé gái, bé trai sợ hãi nhìn bên ngoài khe núi. Ở phía bên ngoài, sấm sét nổ đùng đoàng, vô số đại yêu gầm rú bay qua, toàn bộ thiên địa rơi vào trong tận thế. <br>Cho dù bé trai sợ hãi tột cùng nhưng vẫn không ngừng an ủi bé gái: “Thanh Nhi đừng sợ, có ca ca… Ca ca ở đây rồi, ca ca sẽ bảo vệ muội…” <br>Bé gái ôm chặt bé trai, cho dù cô bé sợ hãi nhưng khi nằm trong ngực ca ca, cô bé vô cùng yên lòng. <br>Nửa đêm. <br>“Ca ca, muội… Muội đói…” <br>Bé trai vội vàng lấy một chiếc bánh bao ra, nhếch miệng cười một tiếng: “Thanh Nhi, ăn đi…” <br>“Ca cũng ăn đi…” <br>“Ta ăn rồi, không thấy đói bụng, thật đó, muội sờ bụng ca ca mà xem…” <br>Nói xong, bé trai cố tính ưỡn bụng lên. <br>Bé gái tin là thật… <br><br>Nửa đêm, bé trai ôm chặt lấy bé gái, sắc mặt tái nhợt, bé trai ôm thật chặt lấy bé gái, yếu ớt nói: “Thanh… Thanh Nhi… Ca ca nhớ là hình như muội… muội rất thích luyện kiếm nhỉ!” <br>Trong cơn mơ màng, bé gái gật đầu một cái: “Thanh Nhi muốn bảo vệ ca ca, phụ thân và mẫu thân nữa…” <br>Bé trai đột nhiên bật khóc… <br>Thế nhưng bé gái ở trong ngực không thấy cảnh này. <br>Sau khi bé gái ngủ say, bé trai hôn nhẹ lên trán bé gái: “Thanh Nhi… Nếu như sau này muội trở nên lợi hại thì nhất định… nhất định phải… phải bảo vệ những người yếu ớt như chúng ta… Nếu như có người bảo vệ… phụ thân và mẫu thân… nếu như có người bảo vệ thì… thì họ sẽ không chết… Còn cả thần kia nữa… Bọn họ rất xấu xa, đánh… đánh chết bọn họ… Ca đói quá… rất đói…” <br>Nói tới đây dường như bé trai nghĩ đến chuyện gì đó, nước mắt trào ra như vỡ đê: “Ca… ca không sợ chết, nhưng ca sợ sau khi mình chết thì Thanh Nhi phải làm sao bây giờ… Thanh Nhi còn nhỏ như vậy…” <br>Hừng đông, bé trai ôm chặt bé gái, không hề động đậy, toàn thân lạnh buốt. <br>Bé gái chôn bé trai trong khe núi, cô bé quỳ gối trong khe núi suốt một ngày một đêm. <br>Ngay hôm sau, bé gái đứng dậy rời đi, trong tay cô bé còn nửa chiếc bánh bao nhỏ… <br>Ca ca có thể ăn nhưng ca ca đã dành tia hi vọng cuối cùng lại cho cô bé. <br>… <br>Bên trong tinh không, trước cửa cung điện, cô gái váy trắng đứng đó hồi lâu, chẳng biết từ khi nào trên gương mặt lạnh lùng của nàng ấy xuất hiện hai giọt nước mắt. <br>Hồi lâu sau, cô gái váy trắng nói nhỏ: “Nếu như huynh có chuyện gì thì ta sẽ diệt sạch chúng sinh, để chúng sinh chôn cùng huynh… Yên tâm đi, ta cũng sẽ đi cùng với huynh… Không có huynh, đạt được Kiếm đạo đỉnh cao còn có ý nghĩa gì nữa…” <br>Nói tới đây, cô gái váy trắng đi vào trong cung điện, cùng lúc đó giọng nói không chút tình cảm của nàng ấy vang vọng trong cung điện: “Ta… đã mất kiên nhẫn rồi!” <br>Trong cung điện, vô số cường giả run rẩy vì câu nói đó… <br>Thanh Thương giới, Trung Thổ Thần Châu. <br>Đội ngũ đón dâu của Vân Không Thành tiến vào trong Bắc Hàn Cảnh, hiện giờ toàn bộ từ trên Bắc Hàn Tông đều không thể nuốt trôi cơn giận này. <br>Có ai ở Trung Thổ Thần Châu không biết phẩm hạnh của Lục Hiên Minh? Hơn nữa Lục Hiên Minh vừa mới làm ra chuyện đáng xấu hổ như chơi heo giữa ban ngày, vậy mà bây giờ Vân Không Thành còn muốn tới đón dâu, hơn nữa cô dâu còn là Thánh nữ Bắc Hàn Tông. <br>Bọn họ đang vả mặt! <br>Vả mạnh lên thể diện của Bắc Hàn Tông!"}