{"title":"Chương 538: Ta dẫn muội về nhà!","content":"Trong điện Bắc Hàn, thành viên của Bắc Hàn Tông đều có mặt.&nbsp;&nbsp;<br>Diệp Liên cũng ở đó, cô bé ngồi ngay ngắn bên cạnh Thẩm Vị Ương, trên người mặc một bộ váy băng, vô cùng xinh đẹp.&nbsp;&nbsp;<br>Cho dù Diệp Liên còn nhỏ nhưng ai cũng có thể nhận ra tương lai cô bé chắc chắn sẽ là một mỹ nữ đẹp nghiêng nước nghiêng thành.&nbsp;&nbsp;<br>Thẩm Vị Ương nhìn xung quanh: “Rõ ràng là Liên Minh Hộ Giới và Vân Không Thành đang muốn lấy thế đè người, các vị nghĩ như nào?”&nbsp;&nbsp;<br>Ở bên dưới, một người phụ nữ trầm giọng nói: “Tông chủ, việc này thật sự là không có điểm hòa hoãn nào hay sao?”&nbsp;&nbsp;<br>Thẩm Vị Ương lắc đầu: “Chắc hẳn là không có”.&nbsp;&nbsp;<br>Người phụ nữ bên dưới không nói gì nữa.&nbsp;&nbsp;<br>“Trở mặt thôi!”&nbsp;&nbsp;<br>Đúng lúc này, một người phụ nữ xinh đẹp ở bên dưới bất ngờ lên tiếng: “Cho dù Bắc Hàn Tông chúng ta không bằng Liên Minh Hộ Giới nhưng cũng không thể để đối phương tùy tiện làm nhục được, việc này nếu chúng ta không phản kháng tới cùng, Bắc Hàn Tông sẽ trở thành trò cười của toàn bộ Trung Thổ Thần Châu!”&nbsp;&nbsp;<br>Ở bên dưới, mọi người nhao nhao ủng hộ.&nbsp;&nbsp;<br>Liên Minh Hộ Giới và Vân Không Thành tới ép cưới như vậy quả thực chính là làm nhục Bắc Hàn Tông!&nbsp;&nbsp;<br>Lúc này, có người đột nhiên lên tiếng: “Nếu như vạch mặt vậy đồng nghĩa với việc tuyên chiến với Liên Minh Hộ Giới, nếu như tuyên chiến, Bắc Hàn Tông không có phần thắng!”&nbsp;&nbsp;<br><br>Có người cười lạnh: “Chẳng lẽ không có phần thắng thì để mặc cho Liên Minh Hộ Giới làm nhục sao?”&nbsp;&nbsp;<br>“Đương nhiên là không thể, nhưng việc này quá quan trọng, chúng ta phải cẩn thận, nếu không chiến tranh nổ ra, đó sẽ là tai họa ngập đầu với Bắc Hàn Tông chúng ta”.&nbsp;&nbsp;<br>Tất cả mọi người trong điện đều không nói gì.&nbsp;&nbsp;<br>Bởi vì đúng là Bắc Hàn Tông không đánh lại Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Nhưng đúng lúc này một giọng nói bất ngờ vang lên: “Không bằng trước tiên chúng ta chơi trò lá mặt lá trái?”&nbsp;&nbsp;<br>Mọi người nhìn về phía giọng nói phát ra, đó là một người phụ nữ xinh đẹp, người này là Đại trưởng lão Lục Vân của Bắc Hàn Tông.&nbsp;&nbsp;<br>Diệp Liên nhìn Lục Vân, ánh mắt vô cùng lạnh lùng, cô bé không hề thích vị Đại trưởng lão này.&nbsp;&nbsp;<br>Bởi vì trước đó Thánh nữ của Bắc Hàn Tông không phải là cô bé mà là cháu gái của vị Đại trưởng lão này, nhưng sau khi cô bé tới, Thánh nữ Bắc Hàn Tông biến thành cô bé, vậy nên thỉnh thoảng bà ấy sẽ tới gây chuyện với cô bé.&nbsp;&nbsp;<br>Lục Vân bình thản nói: “Các vị, hiện giờ linh khí ở Trung Thổ Thần Châu mỏng manh, ngày càng yếu ớt, đặc biệt là Bắc Hàn Cảnh chúng ta, rất nhiều nơi trong Bắc Hàn Cảnh đã tan băng, dưới tính trạng này, nếu như Bắc Hàn Tông ta chiến đấu với Liên Minh Hộ Giới, thứ cho ta nói thẳng, thứ chờ đợi chúng ta rất có thể chính là hủy diệt tông môn”.&nbsp;&nbsp;<br>Hủy diệt tông môn!&nbsp;&nbsp;<br>Sắc mặt mọi người vô cùng nghiêm túc, không ai muốn tông môn bị hủy diệt cả!&nbsp;&nbsp;<br>Lúc này có người đột nhiên lên tiếng: “Chẳng lẽ phải gả Thánh nữ cho hạng cặn bã kia thật sao?”&nbsp;&nbsp;<br>Lục Vân bình thản nói: “Thánh nữ? Đó là Thánh nữ của Bắc Hàn Tông chúng ta! Nếu là Thánh nữ của Bắc Hàn Tông thì đương nhiên phải suy nghĩ cho Bắc Hàn Tông, nếu không một người chiếm nhiều tài nguyên tu luyện như vậy, vào thời khắc mấu chốt lại không muốn cống hiến cho Bắc Hàn Tông, chúng ta cần một vị Thánh nữ như vậy để làm gì?”&nbsp;&nbsp;<br>Diệp Liên nhìn Lục Vân: “Đại trưởng lão, Diệp Liên ta là Thánh nữ Bắc Hàn Tông, nếu như hiện giờ Bắc Hàn Tông giao ta ra, vậy người mất mặt không phải là Diệp Liên ta mà là Bắc Hàn Tông, là tổ tiên của Bắc Hàn Tông!”&nbsp;&nbsp;<br>Nói tới đây, cô bé đứng dậy khẽ khom người với Lục Vân: “Ta biết mình tới đây khiến cháu gái của Đại trưởng lão đánh mất vị trí Thánh nữ, ta rất xin lỗi vì chuyện này. Nhưng vào lúc này đây ta mong Đại trưởng lão tạm thời bỏ qua tình cảm cá nhân, mọi người chung sức chung lòng đối mặt với chuyện này, bởi vì không có Bắc Hàn Tông thì Đại trưởng lão không còn là Đại trưởng lão, mà ta cũng không còn là Thánh nữ nữa, Đại trưởng lão thấy đúng không?”&nbsp;&nbsp;<br>Lời này vừa ra, tất cả mọi người có mặt đều gật đầu, đặc biệt là Thẩm Vị Ương, ánh mắt hiện rõ thái độ tán thưởng.&nbsp;&nbsp;<br>Dưới sự dốc sức bồi dưỡng của Bắc Hàn Tông, mọi mặt của Diệp Liên đều trưởng thành to lớn!&nbsp;&nbsp;<br>Sắc mặt Lục Vân trở nên khó coi.&nbsp;&nbsp;<br>Cho dù những lời này của Diệp Huyên vô cùng bình thường nhưng nó lại như những thanh đao sắc bén, hơn nữa nhận được sự tán đồng của mọi người.&nbsp;&nbsp;<br>Hiện giờ nếu như bà ta nói nhiều thì chính là bà ta không hiểu đại cục!&nbsp;&nbsp;<br>Lục Vân không nói gì nữa, lui sang một bên, nhưng bà ta vẫn không cam lòng, nói: “Ta phải nhắc một câu, lần này Liên Minh Hộ Giới nhắm vào Bắc Hàn Tông ta, nhắm vào Thánh nữ điện hạ đều là vì Diệp Huyên, nếu như không giao Diệp Huyên ra, vậy Bắc Hàn Tông ta…”&nbsp;&nbsp;. Truyện mới cập nhật<br>“Bà dám!”&nbsp;&nbsp;<br>Đúng vào lúc này, Diệp Liên nổi giận, một luồng hơi thở mạnh mẽ từ trong cơ thể cô bé tỏa ra, nhắm thẳng vào Lục Vân.&nbsp;&nbsp;<br><br>Tất cả mọi người có mặt đều sững sờ, hiển nhiên không ai ngờ rằng Diệp Liên đột nhiên lại ra tay!&nbsp;&nbsp;<br>Ở nơi xa, Lục Vân vung tay phải lên, hóa giải uy áp của Diệp Liên, bà ta lạnh lùng nhìn Diệp Liên: “Không biết lớn nhỏ, đây là Thánh nữ Bắc Hàn Tông ta sao?”&nbsp;&nbsp;<br>Diệp Liên nhìn chằm chằm vào Lục Vân: “Nếu bà dám tính kế ca ca của ta, ta sẽ giết chết bà!”&nbsp;&nbsp;&nbsp;<br>“Làm càn!”&nbsp;&nbsp;<br>Lục Vân giận dữ nói: “Đừng nghĩ ngươi là Thánh nữ thì có thể không kiêng nể gì cả, ta nói cho ngươi biết, vị trí Thánh nữ của ngươi là do Bắc Hàn Tông ban cho chứ không phải ca ca của ngươi, ngươi…”&nbsp;&nbsp;<br>“Đủ rồi!”&nbsp;&nbsp;<br>Thẩm Vị Ương ở bên cạnh đột nhiên lên tiếng.&nbsp;&nbsp;<br>Lục Vân không nói gì, nhưng sắc mặt thì lạnh lùng tới cực hạn.&nbsp;&nbsp;&nbsp;<br>Thẩm Vị Ương ngồi bên cạnh nhìn về phía Diệp Liên: “Mau xin lỗi Đại trưởng lão!”&nbsp;&nbsp;<br>Diệp Liên lập tức phản kháng lại: “Không!”&nbsp;&nbsp;<br>Thẩm Vị Ương nhíu chặt mày: “Tiểu Liên Nhi, ngươi còn quá nhỏ tuổi, không được tùy hứng như vậy, hãy xin lỗi Đại trưởng lão đi!”&nbsp;&nbsp;<br>Diệp Liên lạnh lùng nói: “Không, ai bảo bà ta dám tính kế ca ca của ta”.&nbsp;&nbsp;<br>Sắc mặt Thẩm Vị Ương có phần không vui: “Chẳng lẽ trong lòng ngươi, ca ca còn quan trọng hơn Bắc Hàn Tông hay sao?”&nbsp;&nbsp;<br>Diệp Liên không hề suy nghĩ, lập tức trả lời: “Ca ca còn quan trọng hơn cả tính mạng của ta nữa!”&nbsp;&nbsp;<br>Nghe vậy, tất cả mọi người xôn xao cả lên.&nbsp;&nbsp;<br>Thẩm Vị Ương giận tím mặt: “Làm càn! Ngươi đúng là đồ ăn cây táo rào cây sung!”&nbsp;&nbsp;<br>Vừa dứt lời, một luồng uy áp to lớn bao trùm lấy Diệp Liên, Diệp Liên không chịu nổi, hai chân cong lại, quỳ xuống.&nbsp;&nbsp;<br>Diệp Liên tủi thân bật khóc: “Ca…”&nbsp;&nbsp;<br>Vào thời khắc cô bé bất lực nhất, khó khăn nhất, người đầu tiên cô bé nghĩ tới luôn luôn là ca ca!&nbsp;&nbsp;<br>Nhưng đúng lúc này, một người thanh niên xuất hiện ở cửa đại điện Bắc Hàn Tông.&nbsp;&nbsp;<br>Tất cả mọi người có mặt ở đó đều quay đầu nhìn sang.&nbsp;&nbsp;<br>Người tới chính là Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên từ từ đi về phía Diệp Liên, giọng run run: “Đừng khóc, ta đưa muội về nhà…”"}