{"title":"Chương 539: Đấu tay đôi!","content":"Đau lòng!&nbsp;&nbsp;<br>Đây chính là cảm nhận của Diệp Huyên vào lúc này.&nbsp;&nbsp;<br>Từ nhỏ đến lớn, Diệp Liên vẫn luôn đi theo hắn, dù hai huynh muội sống rất cực khổ, nhưng hắn vẫn luôn cố hết sức không khiến Diệp Liên chịu thiệt thòi.&nbsp;&nbsp;<br>Dù hai huynh muội sống rất vất vả, nhưng thật ra trong vất vả cũng có niềm vui.&nbsp;&nbsp;<br>Lúc này nhìn thấy Diệp Liên uất ức bật khóc, Diệp Huyên lập tức thấy lòng như đao cắt!&nbsp;&nbsp;<br>Dù thể chất của nha đầu này có đặc biệt đến mấy, thiên phú có yêu nghiệt bao nhiêu, nhưng trong lòng hắn, cô bé mãi mãi là một đứa nhỏ!&nbsp;&nbsp;<br>Khi nhìn thấy Diệp Huyên, mọi người xung quanh đều sửng sốt, rõ ràng không ngờ Diệp Huyên sẽ xuất hiện ở đây.&nbsp;&nbsp;<br>Mấy người Thẩm Vị Ương nhìn nhau, cuối cùng, Thẩm Vị Ương nhìn về phía Diệp Huyên: “Ngươi đến đây bằng cách nào!”&nbsp;&nbsp;<br>Lúc này, trong lòng mấy người Thẩm Vị Ương đều hơi khiếp sợ, vì biên giới phía Bắc cũng có rất nhiều cao thủ trấn thủ, ngoài có cao thủ trấn thủ còn có một vài trận pháp mạnh.&nbsp;&nbsp;<br>Trừ khi là cao thủ Ngự Pháp Cảnh chân chính, nếu không, người bình thường hoàn toàn không thể lặng lẽ đi tới đại điện của Bắc Hàn Tông!&nbsp;&nbsp;<br>Mà Diệp Huyên rõ ràng không phải Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Diệp Huyên cũng không để ý đến Thẩm Vị Ương, hắn đi tới trước mặt Diệp Liên, giơ tay lên chém ra một chiêu kiếm.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Uy thế đè trên người Diệp Liên lập tức bị một kiếm của Diệp Huyên chém vỡ!&nbsp;&nbsp;<br><br>Thấy cảnh này, vẻ mặt đám người Thẩm Vị Ương lập tức trở nên nặng nề.&nbsp;&nbsp;<br>Phải biết rằng Thẩm Vị Ương là cao thủ Ngự Pháp Cảnh chân chính, dù cỗ uy thế khi nãy bà ta vẫn chưa sử dụng toàn lực, nhưng đó cũng là uy thế của cao thủ Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Mà Diệp Huyên lại có thể phá vỡ chỉ với một chiêu kiếm.&nbsp;&nbsp;<br>Mọi người xung quanh đưa mắt nhìn nhau, trong mắt đều lộ vẻ khiếp sợ.&nbsp;&nbsp;<br>Diệp Huyên không để tâm đến đám người Bắc Hàn Tông, hắn đỡ Diệp Liên dậy, một luồng khí lạnh lập tức tràn về phía hắn, hắn giật mình, vội vàng thả kiếm ý Thiện Niệm ra chống đỡ hàn ý kia, nhưng điều khiến hắn ngạc nhiên là kiếm ý Thiện Niệm của mình lúc này lại hơi khó ngăn cản những hàn khí kia!&nbsp;&nbsp;<br>Hàn khí quanh người Diệp Liên còn đáng sợ hơn trước đi nữa!&nbsp;&nbsp;<br>“Ca ca!”&nbsp;&nbsp;<br>Lúc này, Diệp Liên nhào vào lòng Diệp Huyên, cô bé ôm chặt lấy hắn, khóc tựa như một đứa bé.&nbsp;&nbsp;<br>Không ai biết cô bé nhớ ca ca bao nhiêu ngày đêm rồi.&nbsp;&nbsp;<br>Ở Bắc Hàn Tông, mỗi ngày cô bé chỉ làm hai chuyện, một là tu luyện, hai là nhớ ca ca!&nbsp;&nbsp;<br>Không ai biết ca ca có ý nghĩa thế nào với cô bé.&nbsp;&nbsp;<br>Đối với Diệp Huyên, muội muội chính là vảy ngược lớn nhất của hắn trên cuộc đời này, còn đối với Diệp Liên, Diệp Huyên chẳng phải cũng là như thế sao?&nbsp;&nbsp;<br>Diệp Huyên nhẹ nhàng ôm lấy Diệp Liên, lúc này, trong lòng hắn thấy rất bình tĩnh, rất hạnh phúc.&nbsp;&nbsp;<br>Lúc này, hắn rất thỏa mãn.&nbsp;&nbsp;<br>Đám người Bắc Hàn Tông xung quanh cứ thế nhìn hai huynh muội, sắc mặt Thẩm Vị Ương có hơi nặng nề.&nbsp;&nbsp;<br>Thật ra bà ta cũng hơi kiêng dè Diệp Huyên, vì người có thể bị Liên Minh Hộ Giới truy nã như vậy vẫn không chết sao có thể là người bình thường được?&nbsp;&nbsp;<br>Đặc biệt là học viện Thương Mộc, học viện Thương Mộc của Trung Thổ Thần Châu không hề yếu hơn Bắc Hàn Tông, mà bây giờ học viện Thương Mộc ngay cả thế lực hạng ba cũng không bằng.&nbsp;&nbsp;<br>Thần bí!&nbsp;&nbsp;<br>Theo cảm nhận của Thẩm Vị Ương, Diệp Huyên thật sự hơi thần bí.&nbsp;&nbsp;<br>Lúc này, Diệp Huyên nhẹ nhàng lau sạch nước mắt trên mặt Diệp Liên, cười nói: “Ca ca dẫn muội đi!”&nbsp;&nbsp;<br>Diệp Liên gật đầu, ôm chặt lấy cánh tay Diệp Huyên.&nbsp;&nbsp;<br>“Đi?”&nbsp;&nbsp;<br>Lục Vân ở một bên đột nhiên cười khẩy: “Diệp Huyên, hình như ngươi quên rồi, nơi này là Bắc Hàn Tông, không phải Thanh Châu của ngươi!”&nbsp;&nbsp;<br>Diệp Huyên đột nhiên xoay người tức giận nhìn Lục Vân: “Bắc Hàn Tông là cái thá gì, ông đây ngay cả Liên Minh Hộ Giới cũng không sợ, lại đi sợ Bắc Hàn Tông của bà sao?”&nbsp;&nbsp;<br>“Ngươi!”&nbsp;&nbsp;<br>Lục Vân giận tím mặt muốn ra tay, lúc này, Diệp Huyên đột nhiên chĩa kiếm vào bà ta: “Bà già, bà thử động vào ta thử xem, xem Bắc Hàn Tông của bà có thể tồn tại qua ngày mai không!”&nbsp;&nbsp;<br>“Láo xược!”&nbsp;&nbsp;<br>Lục Vân nổi giận muốn đánh người, lúc này, Thẩm Vị Ương bên cạnh chợt nói: “Dừng tay!”&nbsp;&nbsp;<br>Lục Vân quay đầu nhìn về phía Thẩm Vị Ương, giận dữ hỏi: “Người này sỉ nhục ta như vậy còn dừng tay cái gì?”&nbsp;&nbsp;<br>Nói xong, bà ta vẫn muốn ra tay, một lúc này, một uy thế lập tức đè lên người bà ta.&nbsp;&nbsp;<br>Uy thế của Thẩm Vị Ương!&nbsp;&nbsp;<br>Lục Vân quay đầu nhìn về phía Thẩm Vị Ương, Thẩm Vị Ương dùng huyền khí truyền âm: “Sao ngươi không nghĩ xem hắn đến Bắc Hàn Tông của chúng ta bằng cách nào? Nếu không có người giúp đỡ, hắn có thể im hơi lặng tiếng đến đây sao? Nếu phía sau tên này không có ai, Liên Minh Hộ Giới có cần giở trò như thế không?”&nbsp;&nbsp;<br>Nghe vậy, Lục Vân dần bình tĩnh lại.&nbsp;&nbsp;<br>Liên Minh Hộ Giới!&nbsp;&nbsp;<br>Lúc này bà ta mới nhớ ra, ngay cả Liên Minh Hộ Giới cũng không làm gì được người trước mặt mà!&nbsp;&nbsp;<br>Diệp Huyên không để ý đến Lục Vân và đám người Bắc Hàn Tông, hắn kéo Diệp Liên xoay người bỏ đi, mà lúc này, Thẩm Vị Ương đột nhiên xuất hiện trước mặt hắn và Diệp Liên.&nbsp;&nbsp;<br>Thẩm Vị Ương nhìn chằm chằm Diệp Huyên: “Con bé chính là Thánh nữ của Bắc Hàn Tông ta, ngươi muốn dẫn con bé đi đâu?”&nbsp;&nbsp;<br>Diệp Huyên nhẹ giọng nói: “Ta là ca ca của con bé, ta muốn dẫn con bé đi đâu thì đi đó!”&nbsp;&nbsp;<br>Thẩm Vị Ương lạnh lùng nói: “Diệp Huyên, ngươi đừng có gây rối vô cớ!”&nbsp;&nbsp;<br>“Gây rối vô cơ?”&nbsp;&nbsp;<br>Vẻ mặt Diệp Huyên trở nên khá dữ tợn: “Nếu không phải Bắc Hàn Tông có ơn với con bé, thì khi nãy bà khiến con bé quỳ xuống, ta đã tiêu diệt Bắc Hàn Tông của bà luôn rồi!”&nbsp;&nbsp;<br>Thẩm Vị Ương híp hai mắt lại, trong mắt lộ ra sát khí: “Diệp Huyên, ta biết người sau lưng ngươi không đơn giản, nhưng ngươi thật sự cho rằng Bắc Hàn Tông của ta sợ ngươi à?”&nbsp;&nbsp;<br>Diệp Huyên không nói gì, hắn chĩa trường kiếm trong tay vào Thẩm Vị Ương: “Đấu tay đôi!”&nbsp;&nbsp;<br>Nghe vậy, vẻ mặt Thẩm Vị Ương lập tức trở nên lạnh lẽo, bị khiêu khích như vậy, sao bà ta còn có thể nhịn được? Bà ta lập tức đánh xuống một chưởng, hàn khí mạnh mẽ lập tức áp đảo về phía Diệp Huyên.&nbsp;&nbsp;<br>Diệp Huyên giậm chân phải một cái, kiếm ý đáng sợ tràn ra từ trong người hắn.&nbsp;&nbsp;<br>Kiếm ý Ác Niệm!&nbsp;&nbsp;<br>Cùng lúc đó, Diệp Huyên còn chém ra một chiêu kiếm!&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Nhìn thấy chiêu kiếm này, Thẩm Vị Ương nở nụ cười châm chọc, bà ta nhẹ nhàng động đậy ngón tay, sức mạnh trong kiếm của Diệp Huyên bắt đầu tản ra.&nbsp;&nbsp;<br>Năng lực phân giải không gian!&nbsp;&nbsp;<br>Chỗ đáng sợ nhất của Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Nhưng lúc này, một sức mạnh thần bí đột nhiên bao phủ lấy thanh kiếm của Diệp Huyên, đồng thời cũng bao phủ sức mạnh và kiếm ý ẩn chứa trong kiếm của hắn!&nbsp;&nbsp;<br>Phân giải không gian không có hiệu quả!&nbsp;&nbsp;<br>Thẩm Vị Ương thầm thấy hoảng hốt!&nbsp;&nbsp;<br>Lúc này, kiếm của Diệp Huyên đã chém xuống."}