{"title":"Chương 540: Trời sập xuống có ca ca đỡ!","content":"Ầm!&nbsp;&nbsp;<br>Một luồng hàn khí lập tức vỡ tan, biến thành sóng khí lan tràn ra bốn phương tám hướng.&nbsp;&nbsp;<br>Diệp Huyên bị đẩy lùi mấy trượng, Diệp Liên vội đi tới trước mặt hắn, lo lắng hỏi: “Ca, không… không bị thương chứ?”&nbsp;&nbsp;<br>Diệp Huyên lắc đầu, nhưng trong lòng thì hơi hưng phấn.&nbsp;&nbsp;<br>Thật sự có thể!&nbsp;&nbsp;<br>Trước khi đến, hắn đã tưởng tượng sử dụng lồng giam không gian của đạo tắc Không Gian để bảo vệ kiếm kỹ của mình, để giao thủ với cao thủ Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;&nbsp;<br>Nhưng hắn không ngờ hóa ra thật sự có thể!&nbsp;&nbsp;<br>Vì khi nãy lồng giam không gian của hắn đã chặn lại năng lực phân giải không gian của Thẩm Vị Ương!&nbsp;&nbsp;<br>Không còn năng lực phân giải không gian này, cao thủ Ngự Pháp Cảnh chân chính cũng không còn quá đáng sợ với Diệp Huyên nữa.&nbsp;&nbsp;<br>Thẩm Vị Ương ở đối diện nhìn chằm chằm vào Diệp Huyên, trong mắt ngoài vẻ khó tin còn có chút kiêng dè: “Rốt cuộc sao ngươi có thể làm được!”&nbsp;&nbsp;<br><br>Lúc này, trong lòng bà ta cảm thấy vô cùng khiếp sợ!&nbsp;&nbsp;. Truyện Gia Đấu<br>Vì khi nãy, năng lực phân giải không gian của bà ta đã bị vô hiệu!&nbsp;&nbsp;<br>Vô hiệu!&nbsp;&nbsp;<br>Đây là lần đầu tiên bà ta gặp phải tình huống như thế!&nbsp;&nbsp;<br>Diệp Huyên không trả lời Thẩm Vị Ương, hắn kéo Diệp Liên xoay người muốn đi, lúc này, Lãnh bà bà đột nhiên xuất hiện trước mặt hắn và Diệp Liên, Diệp Huyên đang muốn nói chuyện, Diệp Liên đột nhiên nhẹ giọng nói: “Ca, Lãnh bà bà đối xử với muội rất tốt!”&nbsp;&nbsp;<br>Nghe vậy, vẻ mặt Diệp Huyên trở nên dịu dàng, hắn cúi chào Lãnh bà bà: “Cảm ơn sự quan tâm của tiền bối với Liên Nhi từ trước đến nay, Diệp Huyên ta sẽ nhớ kỹ tình nghĩa này!”&nbsp;&nbsp;&nbsp;<br>Lãnh bà bà khẽ thở dài: “Ta là người của Bắc Hàn Tông, nếu cậu nể tình thì nên để con bé ở lại Bắc Hàn Tông, Bắc Hàn Tông mới là nơi tốt nhất với con bé”.&nbsp;&nbsp;<br>Diệp Huyên lắc đấu: “Ta không muốn con bé chịu uất ức!”&nbsp;&nbsp;<br>“Không chịu uất ức, thì sao có thể trưởng thành?”&nbsp;&nbsp;<br>Lãnh bà bà hỏi ngược lại: “Suy cho cùng con bé vẫn phải trưởng thành! Cũng nên biết độc lập và kiên cường, nếu cứ đi theo cậu mãi, được cậu cưng chiều, ngược lại sẽ là hại con bé, cậu không thấy thế sao?”&nbsp;&nbsp;<br>Diệp Huyên im lặng.&nbsp;&nbsp;<br>Thấy Diệp Huyên im lặng, Lãnh bà bà thở phào, bà ta phát hiện ra rồi. Diệp Huyên trước mặt là người ăn mềm không ăn cứng, nếu ngươi cố gắng bàn bạc, nói chuyện bình tĩnh với hắn, hắn sẽ nghe lọt tai. Nhưng nếu ngươi muốn uy hiếp hắn, cứng rắn với hắn, hắn có thể hung dữ hơn cả ngươi, không đúng, cái tên này là không hợp một câu liền muốn đánh nhau!&nbsp;&nbsp;<br>Lúc này, Lãnh bà bà lại nhìn về phía Diệp Liên: “Bây giờ cháu nuốt chửng báu vật của Bắc Hàn Tông ta đã được một khoảng thời gian, lại thêm mấy ngày nữa là có thể sử dụng, khi đó, thực lực của cháu sẽ trở nên mạnh hơn. Nếu bây giờ rời khỏi Bắc Hàn Tông, không còn hàn khí của nơi này áp chế, tất cả cố gắng trước đó đều sẽ phí công vô ích!”&nbsp;&nbsp;<br>Diệp Liên hơi cúi đầu: “Ta muốn ở bên ca ca…”&nbsp;&nbsp;<br>Lãnh bà bà cười nói: “Nhưng thực lực của cháu bây giờ cũng không bằng ca ca của cháu, cháu ở bên cạnh cậu ta cũng không giúp được gì cho cậu ta, chẳng những không giúp được còn có thể trở thành phiền phức của cậu ta nữa, cháu thấy có đúng không?”&nbsp;&nbsp;<br>Bà ta cũng hiểu rõ tính cách của Diệp Liên, cũng không thể ép buộc, đừng thấy bình thường cô bé trông yếu đuối, thật ra nội tâm rất bướng bỉnh.&nbsp;&nbsp;<br>“Chẳng lẽ chuyện khi nãy cứ bỏ qua như thế à?”&nbsp;&nbsp;<br>Đúng lúc này, Lục Vân cách đó không xa chợt lên tiếng: “Diệp Huyên này ngang nhiên đi vào Bắc Hàn Tông ta, còn ra tay với Tông chủ, hoàn toàn không coi Bắc Hàn Tông ra gì, còn nữa…”&nbsp;&nbsp;<br>Nói đến đây, bà ta chỉ vào Diệp Liên cách đó không xa: “Nàng ta là Thánh nữ của Bắc Hàn Tông ta lại luôn nghĩ đến người ngoài, người như thế, có tư cách gì làm Thánh nữ của Bắc Hàn Tông!”&nbsp;&nbsp;<br>“Ca ca của ta không phải người ngoài!”&nbsp;&nbsp;<br><br>Diệp Liên tức giận nhìn Lục Vân: “Huynh ấy là ca ca của ta!”&nbsp;&nbsp;<br>Lục Vân gằn giọng nói: “Chẳng lẽ ca ca của ngươi còn quan trọng hơn Bắc Hàn Tông ư?”&nbsp;&nbsp;<br>Diệp Liên đang định lên tiếng, Diệp Huyên đột nhiên cầm kiếm lao nhanh về phía trước, một tia kiếm quang chém mạnh vào Lục Vân.&nbsp;&nbsp;<br>Nhất Kiếm Định Sinh Tử!&nbsp;&nbsp;<br>Sắc mặt Lục Vân thay đổi, bà ta không ngờ Diệp Huyên lại ra tay, nhưng bà ta không sợ chút nào, lập tức búng tay một cái, một cái nhũ băng bắn nhanh ra từ đầu ngón tay của bà ta, cùng lúc đó, không gian quanh thân kiếm của Diệp Huyên bắt đầu vặn vẹo!&nbsp;&nbsp;<br>Không gian vặn vẹo!&nbsp;&nbsp;<br>Vận dụng không gian!&nbsp;&nbsp;<br>Chỉ là Ngự Pháp Cảnh!&nbsp;&nbsp;<br>Diệp Huyên ngây người, vì hắn cứ tưởng Lục Vân này ít nhất là Ngự Pháp Cảnh chân chính, nhưng không ngờ chỉ là Ngự Pháp Cảnh thôi!&nbsp;&nbsp;<br>Hắn không nghĩ nhiều nữa, tay phải xoay tròn một cái.&nbsp;&nbsp;<br>Bụp!&nbsp;&nbsp;<br>Lực lượng không gian kia lập tức vỡ nát, không gian bình thường trở lại, cùng lúc đó, thanh kiếm của Diệp Huyên còn phá hết mấy nhũ băng của Lục Vân, sau đó chĩa vào giữa lông mày của bà ta.&nbsp;&nbsp;<br>Mọi người xung quanh đều sửng sốt.&nbsp;&nbsp;<br>Một chiêu kiếm!&nbsp;&nbsp;<br>Một chiêu kiếm đã khống chế được Lục Vân?&nbsp;&nbsp;<br>Thật ra Diệp Huyên cũng hơi ngạc nhiên, vì hắn không ngờ Đại trưởng lão Bắc Hàn Tông lại yếu như thế…&nbsp;&nbsp;<br>Diệp Huyên không nghĩ nhiều nữa, hắn vỗ kiếm lên khuôn mặt khó coi của Lục Vân: “Có phải bà bị ngốc không? Ta hỏi bà, có phải bà bị ngốc không? Muội muội của ta có một ca ca mạnh như thế không phải là chuyện tốt với Bắc Hàn Tông các người à? Con mẹ nó, bà còn đi đắc tội với hai huynh muội ông đây, có phải trong đầu bà toàn chứa phân không? Mẹ kiếp, Mặc Vân Khởi còn thông minh hơn bà nữa!”&nbsp;&nbsp;<br>Mọi người:&nbsp;<br>Lúc này, một cô gái đột nhiên chạy vào: “Tông…Tông chủ, người của Vân Không Thành đã đến, bọn họ bảo chúng ta giao Thánh nữ ra…”&nbsp;&nbsp;<br>Nghe vậy, Diệp Liên vội nhìn về phía Diệp Huyên, Diệp Huyên nhếch miệng cười, hắn vỗ vai mình: “Đừng sợ, trời sập xuống, có ca ca đỡ!”"}