{"title":"Chương 541: Danh dự, tôn nghiêm!","content":"Ca ca đỡ!<br>Diệp Liên nhìn Diệp Huyên, trong lòng thấy rất vui, cô bé đi tới trước mặt Diệp Huyên, nhẹ nhàng ôm lấy cánh tay hắn, sau đó nở nụ cười ngọt ngào: “Muội đỡ cùng huynh!”<br>Nghe vậy, Diệp Huyên không nhịn được cười to ra tiếng.<br>Lúc này, Thẩm Vị Ương ở một bên đột nhiên nói: “Lần này, chỉ Vân Không Thành đã có ít nhất ba cao thủ Ngự Pháp Cảnh chân chính đến! Mà trong bóng tối chắc chắn còn có cao thủ của Liên Minh Hộ Giới. Nếu ngươi dẫn con bé ra ngoài, hôm nay hai người các ngươi chắc chắn sẽ chết!”<br>Diệp Huyên cười nói: “Vậy nếu không thì chúng ta nên làm gì đây?”<br>Thẩm Vị Ương nhìn thẳng vào Diệp Huyên, truyền âm bằng huyền khí: “Diệp Huyên, có lẽ ngươi cũng hiểu mục tiêu thật sự của Liên Minh Hộ Giới là ngươi, chỉ khi ngươi đi ra ngoài, Diệp Liên mới có thể không sao”.<br>Diệp Huyên lắc đầu cười khẽ: “Ý bà là ta đi đầu hàng, mặc cho bọn họ xâu xé, dùng cách này để đổi lấy sự bình an của muội muội ta, đúng không?”<br>Thẩm Vị Ương nhẹ giọng đáp: “Cái này phải xem sự lựa chọn của chính ngươi”.<br>“Nếu ta đi đầu hàng mà bọn họ vẫn không muốn bỏ qua cho muội muội ta thì sao?”, Diệp Huyên hỏi.<br>Thẩm Vị Ương khẽ nhíu mày: “Mục tiêu của bọn họ chỉ là ngươi…”<br>Diệp Huyên lắc đầu, ngắt lời bà ta: “Đầu hàng? Ta phải ngu xuẩn đến mức nào mới có thể đi làm chuyện ngốc nghếch đó?”<br>Xưa này hắn sẽ không gửi gắm hy vọng lên người người khác, đặc biệt là trên người kẻ thù!<br>Tin tưởng kẻ thù sẽ nhân từ?<br>Kẻ ngốc mới có thể tin!<br>Diệp Huyên đi tới trước mặt Thẩm Vị Ương: “Bây giờ Bắc Hàn Tông có hai sự lựa chọn, một là ra sức bảo vệ muội muội ta, phái cao thủ hàng đầu khai chiến với Vân Không Thành và Liên Minh Hộ Giới, hai là ta dẫn muội muội ta rời đi, tất cả hậu quả, hai huynh muội ta tự gánh chịu!”<br>Thái độ!<br>Bây giờ cái hắn muốn chính là thái độ của Bắc Hàn Tông!<br>Nghe thấy lời của Diệp Huyên, xung quanh trở nên yên tĩnh.<br>Thái độ của Diệp Huyên rất rõ ràng, để Diệp Liên lại, cũng có nghĩa là Bắc Hàn Tông phải khai chiến với Vân Không Thành và Liên Minh Hộ Giới.<br>Mà nếu bọn họ chọn cái thứ hai, cũng có nghĩa là Diệp Huyên sẽ dẫn Diệp Liên đi, Bắc Hàn Tông sẽ không có chuyện gì nữa.<br>Hai lựa chọn.<br>Đây là một câu hỏi khó với Bắc Hàn Tông.<br>Vì Bắc Hàn Tông đã bỏ ra rất nhiều để bồi dưỡng Diệp Liên, nếu từ bỏ, có thể nói là lỗ nặng! Nhưng nếu không từ bỏ, cũng có nghĩa là phải đối mặt với Vân Không Thành và Liên Minh Hộ Giới.<br>Bắc Hàn Tông bây giờ có sức liều mạng với hai thế lực này, nhưng cuối cùng chắc chắn sẽ thua!<br>Liều hay là không?<br>Tất cả mọi người xung quanh đều nhìn về phía Thẩm Vị Ương.<br>Diệp Huyên cũng đang đợi câu trả lời của Thẩm Vị Ương.<br>Thật ra Bắc Hàn Tông còn có lựa chọn thứ ba, đó là bắt giữ Diệp Huyên, giao hắn cho Liên Minh Hộ Giới, nếu như thế, Liên Minh Hộ Giới rất có thể sẽ bỏ qua cho Diệp Liên.<br>Nhưng Thẩm Vị Ương không dám động vào Diệp Huyên!<br>Động vào Diệp Huyên, chẳng những sẽ đắc tội thế lực phía sau hắn, còn có thể hoàn toàn đắc tội Diệp Liên… Một Thánh nữ oán hận tông môn, bà ta cũng không dám nghĩ đến hậu quả kia.<br>Lúc này, Lục Vân ở cách đó không xa đột nhiên nói: “Tông chủ, Thánh nữ là người, chẳng lẽ mấy nghìn đệ tử của Bắc Hàn Tông không phải sao? Nếu xảy ra đại chiến, nhiều người như vậy, có thể còn sống được mấy người?”<br>Diệp Liên bên cạnh Diệp Huyên trừng mắt liếc Lục Vân: “Ca ca, bà già này rất xấu xa!”<br>Nghe thấy lời của Diệp Liên, Lục Vân cực kỳ tức giận, nhưng lại không dám ra tay, ngay cả mắng cũng không dám mắng một câu.<br>Vì thực lực của Diệp Huyên thật sự quá đáng sợ!<br>Thẩm Vị Ương cách đó không xa nhìn một vòng xung quanh, đệ tử Bắc Hàn Tông xung quanh đều đang nhìn bà ta, bà ta khẽ thở dài, sau đó xoay người: “Ngươi dẫn con bé đi đi!”<br>Dẫn Diệp Liên đi!<br>Nghe thấy câu này, Lục Vân cách đó không xa lập tức nở nụ cười, một vài đệ tử Bắc Hàn Tông ở xung quanh cũng thở phào nhẹ nhõm.<br>Nhưng cũng có một vài đệ tử Bắc Hàn Tông hơi buồn, rõ ràng là bọn họ vẫn có chút tình cảm với Diệp Liên.<br>Đặc biệt là Lãnh bà bà, vào khoảnh khắc Thẩm Vị Ương quyết định, bà ta vội vàng nói: “Tông chủ, con bé là hy vọng tương lai của Bắc Hàn Tông ta, nếu từ bỏ con bé, Bắc Hàn Tông…”<br>Lục Vân lắc đầu: “Con bé là người, những đệ tử còn lại của Bắc Hàn Tông thì không phải à? Nếu vì một mình con bé mà khiến mấy nghìn người của Bắc Hàn Tông chết thảm, thì chúng ta mới là tội đồ thật sự của Bắc Hàn Tông”.<br>Lãnh bà bà còn muốn nói thêm, Thẩm Vị Ương lại lắc đầu: “Bắc Hàn Tông bây giờ không thể khai chiến với Liên Minh Hộ Giới và Vân Không Thành. Dù có khai chiến cũng chưa chắc có thể bảo vệ được con bé. Mà lòng của con bé cũng hướng về người ngoài, giữ lại cũng chẳng có ý nghĩa gì”.<br>Lục Vân vội vàng nói: “Tông chủ nói rất có lý, dù Bắc Hàn Tông ta khai chiến vì nó, nhưng nếu thua rồi, chẳng những nó phải chết, mà tất cả mọi người của Bắc Hàn Tông cũng phải chết! Chúng ta chết cũng không sao, vấn đề là nếu từ đó Bắc Hàn Tông biến mất khỏi thế gian, thì chúng ta đối mặt với tổ tiên như thế nào đây?”<br>Lãnh bà bà nhìn mọi người xung quanh, lắc đầu thở dài: “Nếu Bắc Hàn Tông ta không cần con bé nữa, các ngươi có biết tu sĩ của Trung Thổ Thần Châu sẽ nhìn chúng ta như thế nào không? Tất cả tu sĩ của Trung Thổ Thần Châu sẽ cảm thấy Bắc Hàn Tông chúng ta sợ chết, vì tự vệ mà thiên tài yêu nghiệt nhất trong tông môn cũng không cần. Chết không đáng sợ, đáng sợ là mất đi danh dự của Bắc Hàn Tông chúng ta!”<br>Lục Vân lạnh lùng nói: “Danh dự? Khai chiến với Liên Minh Hộ Giới thì có danh dự sao? Đến nay Bắc Hàn Tông đã có truyền thừa hơn nghìn năm, một khi khai chiến với Liên Minh Hộ Giới, Bắc Hàn Tông rất có thể sẽ không còn tồn tại nữa. Là danh dự quan trọng, hay mấy nghìn đệ tử của Bắc Hàn Tông chúng ta quan trọng?”<br>Lãnh bà bà không để ý đến Lục Vân, mà nhìn về phía Thẩm Vị Ương cách đó không xa, Thẩm Vị Ương im lặng.<br>Diệp Huyên bên cạnh kéo Diệp Liên đi ra ngoài điện.<br>Như nhớ đến điều gì, Diệp Huyên đã dẫn Diệp Liên đi đến trước cửa đại điện chợt dừng chân, hắn xoay người: “Hai huynh muội ta ân oán rõ ràng, Bắc Hàn Tông bồi dưỡng muội muội ta có lẽ đã tốn kém rất nhiều, hai huynh muội chúng ta không thích chiếm lợi ích của người khác!”<br>Nói xong, hắn búng tay một cái, một chiếc nhẫn chứa đồ bay đến trước mặt Thẩm Vị Ương.<br>Thẩm Vị Ương vừa định từ chối, nhưng khi bà ta dùng thần thực quét qua, phát hiện bên trong có một tỷ linh thạch cực phẩm, bà ta lập tức nuốt xuống lời từ chối định nói.<br>"}