{"title":"Chương 543: Ngươi làm bằng cách nào?","content":"Tức giận!&nbsp;&nbsp;<br>Đương nhiên Diệp Huyên tức giận, ai dám có ý đồ với muội muội của hắn, Diệp Huyên hắn sẽ không chết không thôi với kẻ đó!&nbsp;&nbsp;<br>Vì muội muội, Diệp Huyên hắn có thể không sợ trời không sợ đất!&nbsp;&nbsp;<br>Cách đó không xa, khi nhìn thấy Lục Hiên Minh bị phanh thây, vẻ mặt Lục Phong lập tức trở nên dữ tợn, sau đó người hắn ta run lên, xông thẳng về phía Diệp Huyên.&nbsp;&nbsp;<br>Bởi vì tốc độ quá nhanh, không gian ở những nơi hắn ta đi qua cũng bị xao động, cực kỳ đáng sợ.&nbsp;&nbsp;<br>Tốc độ thân thể làm chấn động không gian, điều này cũng coi như rất hiếm thấy trong số các Ngự Pháp Cảnh chân chính.&nbsp;&nbsp;<br>Nếu là Diệp Huyên của trước đây, chắc chắn hắn sẽ không đủ sức chống lại cao thủ cấp bậc này. Nhưng bây giờ, sau khi có đạo tắc Không Gian, hắn đã có thể liều mạng với cao thủ Ngự Pháp Cảnh chân chính.&nbsp;&nbsp;<br>Lục Phong vừa biến mất tại chỗ, Diệp Huyên đã nhún chân nhảy lên rồi chém một nhát.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Ở phía chân trời, cùng với một tiếng nổ vang lên, Diệp Huyên lùi lại liên tiếp gần một trăm trượng!&nbsp;&nbsp;<br>Nhưng Lục Phong cũng lùi lại hơn hai mươi trượng!&nbsp;&nbsp;<br><br>Phía xa, Lục Phong nhìn bàn tay của mình, lòng bàn tay đầy vết nứt, tất cả là do Diệp Huyên dùng kiếm gây ra!&nbsp;&nbsp;&nbsp;<br>Lục Phong khẽ nheo mắt, trong mắt hắn ta bỏ đi vẻ khinh thị, thay vào đó là vẻ nghiêm túc.&nbsp;&nbsp;<br>Diệp Huyên lại có chút phấn khích, bởi vì hắn phát hiện sau khi hắn mượn dùng đạo tắc Không Gian, chênh lệch giữa hắn với cao thủ Ngự Pháp Cảnh chân chính không quá lớn!&nbsp;&nbsp;<br>Đủ sức liều mạng!&nbsp;&nbsp;<br>Nghĩ tới đây, chiến ý của Diệp Huyên lập tức tăng vọt, cùng lúc đó, hắn chỉ về phía Lục Phong.&nbsp;&nbsp;&nbsp;<br>Vèo!&nbsp;&nbsp;<br>Một tiếng kiếm ma sát bỗng vang vọng, sau đó một thanh phi kiếm bay ra khỏi hộp đựng kiếm sau lưng Diệp Huyên, chém thẳng tới Lục Phong ở phía xa!&nbsp;&nbsp;<br>Mặt Lục Phong không chút cảm xúc, hai tay hắn ta kéo một phát, không gian trước mặt hắn ta lập tức bị bóp méo. Khi phi kiếm bay vào trong không gian méo mó, nó lập tức bị ngăn lại, không cách nào tiến thêm nửa tấc.&nbsp;&nbsp;<br>Nhìn thấy cảnh này, trong lòng Diệp Huyên run lên, việc sử dụng lực lượng không gian của cao thủ Ngự Pháp Cảnh chân chính còn đáng sợ hơn hắn tưởng tượng.&nbsp;&nbsp;<br>Diệp Huyên không suy nghĩ nhiều, hắn chỉ tung một chiêu, thanh kiếm trước mặt Lục Phong lập tức bay ngược về lại. Hắn đưa tay nắm lấy thanh kiếm, chân phải giẫm mạnh, người hắn biến thành một tia kiếm quang bắn nhanh ra ngoài.&nbsp;&nbsp;&nbsp;<br>Xoẹt!&nbsp;&nbsp;<br>Một tia kiếm quang loé lên!&nbsp;&nbsp;<br>Phía xa, vẻ mặt của Lục Phong cực kỳ lạnh lẽo. Đối với cao thủ Ngự Pháp Cảnh chân chính, các cảnh giới dưới họ đều là sâu kiến, vì giữa Ngự Pháp Cảnh chân chính với Ngự Pháp Cảnh bình thường có sự khác biệt về chất.&nbsp;&nbsp;<br>Mà giờ phút này, Diệp Huyên chưa phải Ngự Pháp Cảnh lại dám ra tay với hắn ta hết lần này tới lần khác!&nbsp;&nbsp;<br>Đây là một sự sỉ nhục đối với hắn ta.&nbsp;&nbsp;<br>Nhưng Lục Phong cũng không coi thường Diệp Huyên, vì hắn ta biết trên thế giới này có một số người không thể nhìn bằng mắt thường.&nbsp;&nbsp;<br>Tay phải Lục Phong nhẹ nhàng ấn về phía trước, không gian trước mặt hắn ta run lên dữ dội, sau đó không gian bắt đầu dồn nén thành từng lớp rồi ép thành một lá chắn vô hình gần như trong nháy mắt.&nbsp;&nbsp;<br>Lá chắn không gian!&nbsp;&nbsp;<br>Lá chắn này cứ thế đã chặn lại kiếm của Diệp Huyên!&nbsp;&nbsp;<br>Một đòn không thành, Diệp Huyên lập tức lùi lại chừng mười trượng, kéo dài khoảng cách với Lục Phong.&nbsp;&nbsp;<br>Lục Phong nhìn chằm chằm vào Diệp Huyên: “Dù ngươi có yêu nghiệt đến đâu, sự chênh lệch cảnh giới cũng không phải thứ...”&nbsp;&nbsp;<br><br>Lúc này giọng hắn ta bỗng im bặt, vì Diệp Huyên đã tới trước mặt hắn ta. Cùng lúc đó, một thanh kiếm chém từ phía trên đầu hắn ta xuống.&nbsp;&nbsp;<br>Một kiếm này còn đáng sợ hơn những kiếm trước, hơn nữa thanh kiếm đã biến thành màu đen nhánh từ lúc nào chẳng hay.&nbsp;&nbsp;<br>Kiếm ý Ác Niệm!&nbsp;&nbsp;<br>Tuy rằng bị Diệp Huyên đánh bất ngờ nhưng Lục Phong vẫn tỏ ra bình tĩnh, không chút sợ hãi. Khi thanh kiếm cách đỉnh đầu hắn ta còn khoảng mười mấy tấc, tay phải hắn ta xoay nhẹ, không gian phía trên đầu hắn ta lập tức biến thành một vòng xoáy không gian!&nbsp;&nbsp;<br>Cùng lúc đó, lực lượng và kiếm ý Ác Niệm trên thân kiếm của Diệp Huyên bắt đầu phân giải một cách điên cuồng!&nbsp;&nbsp;<br>Lực lượng phân giải không gian!&nbsp;&nbsp;<br>Nhưng lúc này bỗng phát sinh việc dị thường, một lực lượng bí ẩn đột nhiên bao phủ lấy kiếm của Diệp Huyên, lực lượng này lại ngăn được lực lượng phân giải không gian kia.&nbsp;&nbsp;<br>Nhận thấy được điều này, Lục Phong hoảng hốt trong lòng, hắn ta chưa kịp phản ứng thì kiếm của Diệp Huyên đã chém thẳng xuống.&nbsp;&nbsp;<br>Ầm!&nbsp;&nbsp;<br>Trong mắt của mọi người, Lục Phong bị một kiếm này chấn văng ra hơn mấy chục trượng!&nbsp;&nbsp;<br>Khi thấy cảnh này, vẻ mặt của mọi người xung quanh đều trở nên nghiêm túc, đặc biệt là mấy tên cao thủ Ngự Pháp Cảnh chân chính!&nbsp;&nbsp;<br>Vì họ không ngờ kiếm của Diệp Huyên lại có thể ngăn chặn lực lượng phân giải không gian!&nbsp;&nbsp;<br>Lục Phong đứng đối diện Diệp Huyên, nhìn chằm chằm hắn: “Ngươi làm bằng cách nào?”&nbsp;&nbsp;<br>Phân giải không gian là chiêu thức mạnh nhất của cao thủ Ngự Pháp Cảnh chân chính. Nếu phân giải không gian không có tác dụng với Diệp Huyên, nói theo một mức độ nào đó, Diệp Huyên đã được coi là cao thủ Ngự Pháp Cảnh chân chính. Tất nhiên, đánh giá thực lực của một cao thủ Ngự Pháp Cảnh chân chính không chỉ dựa vào phân giải không gian, mà còn có ý thức chiến đấu, trang bị, võ kỹ, công pháp!&nbsp;&nbsp;<br>Diệp Huyên cười khẩy: “Làm bằng cách nào? Lục Phong, ngươi có biết tại sao ca ca của ngươi, Lục tôn chủ lại không đích thân tới bắt ta không?”&nbsp;&nbsp;<br>Nghe vậy, Lục Phong cau mày: “Ngươi có ý gì?”&nbsp;&nbsp;<br>“Có ý gì?”&nbsp;&nbsp;<br>Khoé miệng Diệp Huyên nhếch cao hơn, hắn cầm kiếm chỉ vào xung quanh: “Nếu ta đoán không lầm, xung quanh hẳn còn có cao thủ của Liên Minh Hộ Giới! Nhưng Lục tôn chủ của Liên Minh Hộ Giới lại không đích thân đến, đúng không?”&nbsp;&nbsp;<br>Nói tới đây, hắn ngửa mặt lên trời, nở nụ cười dữ tợn: “Lục tôn chủ, Liên Minh Hộ Giới, các ông thật sự cho rằng mình có thể thống trị Thanh Thương giới sao?”&nbsp;&nbsp;<br>Lúc này, một ông lão xuất hiện trước mặt Diệp Huyên không xa, người đến chính là Đại trưởng lão của Liên Minh Hộ Giới, Mạc Tu.&nbsp;&nbsp;<br>Địa vị của ông ta ở Liên Minh Hộ Giới chỉ đứng sau Lục tôn chủ."}