{"title":"Chương 544: Lấy đầu chó của Lục Tiểu Nhi!","content":"Mạc Tu lạnh lùng nhìn Diệp Huyên: “Diệp Huyên, chỗ dựa của ngươi là vị sư tôn bí ẩn kia, nhưng ngươi thật sự nghĩ rằng Liên Minh Hộ Giới chúng ta không tiêu diệt được sư tôn của ngươi ư?” <br>“Tiêu diệt?” <br>Diệp Huyên nhếch mép cười: “Nghìn năm trước, các ông còn chưa làm gì được sư tôn của ta thì nói gì là bây giờ!” <br>Nghìn năm trước! <br>Mạc Tu nheo mắt: “Ngươi có ý gì?” <br>Diệp Huyên lạnh nhạt đáp: “Không có ý gì. Chắc hẳn Liên Minh Hộ Giới ông đến đây là vì đã có sức mạnh đối phó với sư tôn ta, nếu vậy thì đi theo ta!” <br>Nói xong, hắn đi tới bên cạnh Diệp Liên, kéo cánh tay nhỏ của cô bé rồi bước đi. <br>Đám người Mạc Tu đưa mắt nhìn nhau, một lát sau, Mạc Tu trầm giọng bảo: “Đuổi theo hắn!” <br>Thế là Diệp Huyên dẫn một đám cao thủ Ngự Pháp Cảnh chân chính đi về phía ngọn núi lớn... <br>Diệp Huyên đi rất chậm, không hề có chút căng thẳng, trên đường đi còn cười nói với muội muội Diệp Liên như thể đã có chỗ dựa. <br>Mà sau lưng Diệp Huyên, vẻ mặt của đám người Mạc Tu lại có chút nặng nề. <br><br>Diệp Huyên càng tỏ ra bình tĩnh thì càng có nghĩa là Diệp Huyên không lo ngại gì, cũng có nghĩa là Diệp Huyên không sợ Liên Minh Hộ Giới! <br>Sau lưng Diệp Huyên không đơn giản! <br>Vẻ mặt đám người Mạc Tu đã trở nên nghiêm túc, hơn nữa trong lòng cũng có phòng bị. <br>Cuối cùng, không biết đã qua bao lâu, Diệp Huyên dẫn đám người Mạc Tu đi ra khỏi khu vực Bắc Hàn, sau đó vào trong một ngọn núi lớn. <br>Không lâu sau Diệp Huyên dừng lại, trước mặt hắn không xa có một căn nhà tranh. <br>Diệp Huyên cúi đầu thi lễ với nhà tranh, vẻ mặt cực kỳ kính cẩn. <br>Thấy Diệp Huyên thi lễ, Diệp Liên cũng vội vàng làm theo. <br>Khi thấy hai huynh muội Diệp Huyên thi lễ, đám người Mạc Tu đều nhìn về phía căn nhà tranh, thần thức của họ lướt qua căn nhà tranh, sau đó vẻ mặt họ lập tức trở nên nặng nề. <br>Vì khi thần thức họ lướt qua, họ không cảm nhận được thứ gì trong căn nhà tranh! <br>Sao có thể? <br>Vẻ mặt Mạc Tu cực kỳ nghiêm túc, tay ông ta khẽ run. <br>Lúc này, Diệp Huyên bỗng lên tiếng: “Sư phụ, họ đã đến rồi! Nhưng Lục tôn chủ không tới!” <br>Dứt lời, hắn tập trung lắng nghe. <br>Sau một lúc im lặng, Diệp Huyên gật đầu: “Đã hiểu”. <br>Nói xong, hắn kéo tay Diệp Liên bước đến trước căn nhà tranh rồi mở cửa vào. <br>Sau khi Diệp Huyên và Diệp Liên vào nhà tranh, trong mắt đám người Mạc Tu xuất hiện vẻ kinh hãi, vì họ phát hiện hơi thở của Diệp Huyên và Diệp Liên đã biến mất. <br>Bên cạnh Mạc Tu, Lục Phong trầm giọng nói: “Mạc trưởng lão, rốt cuộc sau lưng Diệp Huyên là người phương nào?” <br>Mạc Tu trả lời: “Một người mà Tôn chủ vô cùng kiêng dè”. <br>Vẻ mặt Lục Phong lập tức trở nên hơi khó coi. <br>Khiến Tôn chủ cũng phải kiêng dè... Rốt cuộc người này mạnh tới mức nào mới có thể khiến cao thủ như Lục tôn chủ phải kiêng dè? <br>Lúc này, cửa nhà tranh đột nhiên được mở, một người áo đen bước ra. Người áo đen chắp hai tay sau lưng, toàn thân hắn bị áo bào đen che phủ, hoàn toàn không nhìn thấy mặt. <br>Sau khi người áo đen xuất hiện, đám người Mạc Tu ngẩn ra, sau đó trong mắt họ tràn đầy sự khó tin. <br>Bởi vì người áo đen đang đứng trước mặt họ, nhưng cảm giác hắn mang lại cho họ là hắn không hề tồn tại! <br>Khi thần thức của họ quét qua người áo đen cũng trống rỗng, không cảm nhận được gì cả! <br>Nhưng người này vẫn cứ đứng trước mặt họ! <br>Dù là mạnh như Lục tôn chủ cũng chưa đạt đến trình độ này! <br>Mạc Tu kìm nén sự kinh ngạc trong lòng, cố giữ vẻ mặt bình tĩnh, ông ta ôm quyền: “Các hạ tên gọi là gì?” <br>Người áo đen khàn giọng đáp: “Ngươi không có tư cách biết tên của bản chủ, Lục tôn chủ đâu? Bảo ông ta tới đây chịu chết!” <br>Lục tôn chủ! <br>Mạc Tu nhìn người áo đen, trầm giọng nói: “Tuy các hạ rất mạnh, nhưng Liên Minh Hộ Giới ta cũng không ngồi yên mặc người bắt nạt”. <br>“Bắt nạt?” <br>Người áo đen cười khẩy: “Là bản chủ bắt nạt Liên Minh Hộ Giới ngươi, hay là Liên Minh Hộ Giới ngươi bắt nạt bản chủ? Các ngươi ra tay với đồ đệ của ta hết lần này tới lần khác, thế nào, lấy lớn hiếp nhỏ thoải mái lắm sao?” <br>Mạc Tu đang định nói thì người áo đen đột nhiên phất tay áo: “Cút ngay, về nói với Lục Tiểu Nhi, nội trong vài ngày nữa, bản chủ sẽ tới Liên Minh Hộ Giới lấy đầu chó của ông ta, bảo ông ta cứ đợi đi!” <br>Nghe vậy, vẻ mặt đám người Mạc Tu trở nên cực kỳ khó coi. <br>Cút? <br>Vốn dĩ họ tới đây để đánh nhau, mà giờ phải cứ thế cút ư? <br>Nhưng nếu không cút, đừng nói người khác, chính Mạc Tu cũng không dám ra tay! <br>Bởi vì người trước mặt này thực sự sâu không lường được! <br>Đối mặt với người áo đen như đối mặt với vũ trụ bao la, dù ông ta có con át chủ bài phân thân, nhưng trong lòng ông ta vẫn không có một chút tự tin. <br>Nhưng nếu cứ vậy mà về tay không thì thực sự quá mất mặt.  <br>Sau khi nói xong câu đó, người áo đen xoay người đi về phía nhà tranh. Nhưng lúc này, Mạc Tu nghiến răng nói: “Kẻ hèn này muốn xin các hạ chỉ bảo vài chiêu!” <br>Xin chỉ bảo vài chiêu! <br>Người áo đen bỗng dừng lại…"}