{"title":"Chương 545: Huyền Môn!","content":"Xin chỉ bảo vài chiêu!&nbsp;&nbsp;<br>Hiển nhiên là Mạc Tu muốn thăm dò thực lực của người áo đen.&nbsp;&nbsp;<br>Trước nhà tranh, người áo đen đứng một lúc, sau đó hắn lắc đầu: “Ngươi không có tư cách, ngươi chỉ xứng đánh với đệ tử của ta”.&nbsp;&nbsp;<br>Nói xong, hắn bước vào nhà tranh.&nbsp;&nbsp;<br>Vẻ mặt Mạc Tu hơi khó coi, lúc này Diệp Huyên ra khỏi nhà tranh rồi đi tới trước mặt Mạc Tu: “Muốn thách đấu sư phụ ta thì phải bước qua cửa của ta trước!”&nbsp;&nbsp;<br>Mạc Tu nhìn chằm chằm vào Diệp Huyên: “Ngươi không có tư cách!”&nbsp;&nbsp;<br>Dứt lời, ông ta nhìn về phía căn nhà tranh, sau đó nói: “Nếu các hạ không chỉ bảo, vậy xin thứ cho kẻ hèn này đắc tội!”&nbsp;&nbsp;<br>Nói xong, ông ta định ra tay.&nbsp;&nbsp;<br>Nhưng lúc này, Diệp Huyên đột nhiên lên tiếng: “Ông thật sự muốn biết lai lịch của sư tôn ta ư?”&nbsp;&nbsp;<br>Mạc Tu nhìn Diệp Huyên, hắn lắc đầu thở dài: “Thôi được, nếu ông muốn biết tới vậy thì ta sẽ nói cho ông biết!”&nbsp;&nbsp;<br>Sau đó hắn cong ngón tay, một thanh kiếm bay tới trước mặt Mạc Tu.&nbsp;&nbsp;<br>Kiếm Liên Tú!&nbsp;&nbsp;<br>Không đúng, tên gốc phải gọi là Liên Tiêu!&nbsp;&nbsp;<br>Khi thấy thanh kiếm này, Mạc Tu ngẩn người, hơi khó hiểu, nhưng khi ông ta nhìn thấy hai từ trên thân kiếm, ông ta lập tức ngây ra như bị sét đánh, đầu óc trống rỗng.&nbsp;&nbsp;<br>Liên Tiêu!&nbsp;&nbsp;<br>Đây chính là bội kiếm của Kiếm Chủ Thương giới lúc trước!&nbsp;&nbsp;<br>Kiếm Chủ Thương giới!&nbsp;&nbsp;<br>Ở Thanh Thương giới có ai không biết, người nào không hay về người này?&nbsp;&nbsp;<br>Năm ấy, chính người này đã trấn áp Liên Minh Hộ Giới gần một trăm năm!&nbsp;&nbsp;<br>Giờ phút này, trong lòng Mạc Tu đã như sông dời biển lấp...&nbsp;&nbsp;<br>Diệp Huyên không nói thêm nữa, hắn cười khẩy, sau đó triệu hồi kiếm, quay lưng bước vào nhà tranh.&nbsp;&nbsp;<br>Trong nhà tranh chỉ có một mình Diệp Liên.&nbsp;&nbsp;<br>Nhìn thấy Diệp Huyên, Diệp Liên chớp mắt nở nụ cười, mắt cô bé cong thành hình trăng khuyết.&nbsp;&nbsp;<br>Diệp Huyên ngồi cạnh Diệp Liên, hắn nắm chặt tay cô bé, hai huynh muội cứ vậy ngồi yên chờ đợi.&nbsp;&nbsp;<br>Nếu Mạc Tu không bị hù doạ, chắc chắn hai huynh muội họ phải liều mạng!&nbsp;&nbsp;<br>Bên ngoài nhà tranh, vẻ mặt Mạc Tu cực kỳ khó coi, dù thế nào ông ta cũng không ngờ sau lưng Diệp Huyên lại là Kiếm Chủ Thương giới!&nbsp;&nbsp;<br>Kiếm Chủ Thương giới!&nbsp;&nbsp;<br>Nghìn năm trước, Kiếm Chủ Thương giới đột nhiên biến mất, lúc đó nhiều người đoán rằng Kiếm Chủ Thương giới đã rời khỏi Thanh Thương giới, hoặc là đã qua đời.&nbsp;&nbsp;<br>Nhưng Mạc Tu không ngờ Kiếm Chủ Thương giới vẫn chưa chết, hơn nữa còn trở lại Thanh Thương giới!&nbsp;&nbsp;<br>Chuyện này không ổn rồi!&nbsp;&nbsp;<br>Mạc Tu quay lưng dẫn đám người rời đi, việc ông ta cần làm bây giờ đó là báo chuyện này với bề trên. Nên biết rằng trước đây mối quan hệ giữa Kiếm Chủ Thương giới với Liên Minh Hộ Giới không được tốt lắm. Đặc biệt lần này, Liên Minh Hộ Giới đối đầu với Diệp Huyên, mà Diệp Huyên lại là đồ đệ của Kiếm Chủ Thương giới...&nbsp;&nbsp;<br>Trong nhà tranh, cảm giác được đám người Mạc Tu đã đi, hai huynh muội Diệp Huyên mới thở phào nhẹ nhõm.&nbsp;&nbsp;<br>Nếu phải liều mạng, tuy Diệp Huyên có tháp Giới Ngục, nhưng thứ này chỉ có thể dùng một lần trong thời gian ngắn!&nbsp;&nbsp;<br>Nếu dùng một lần, sau khi thủ tiêu đám người Mạc Tu lại có cao thủ khác tới, lúc đó hắn với muội muội coi như xong đời!&nbsp;&nbsp;<br>Diệp Huyên không hề nghĩ nhiều, lập tức kéo Diệp Liên ra khỏi nhà tranh, sau đó chạy về phía dãy núi bạt ngàn.&nbsp;&nbsp;<br>“Ca, huynh vẫn chưa mở mắt ra được là vì chưa tu luyện thành công tuyệt thế thần công sao?”&nbsp;&nbsp;<br>“Ừm, vẫn còn một khoảng thời gian nữa!”&nbsp;&nbsp;<br>“Nếu huynh luyện thành sẽ rất lợi hại sao?”&nbsp;&nbsp;<br>“Ừm... Huynh chỉ cần liếc mắt là có thể giết chết Lục tôn chủ...”&nbsp;&nbsp;<br>“Ưm... Mặc dù nghe như khoác lác, nhưng muội vẫn tin tưởng huynh!”&nbsp;&nbsp;<br>Diệp Huyên:&nbsp;<br>Không biết đi được bao lâu, Diệp Huyên đột nhiên dừng lại rồi xoay người, phía bên phải hắn không xa có một cô gái đang đứng, cô gái mặc bộ váy màu xanh lục, đeo khăn che mặt. Lúc này cô gái đang nhìn chằm chằm vào hắn.&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt bước chậm tới trước mặt Diệp Huyên và Diệp Liên, nàng ta quan sát Diệp Huyên: “Vạn Pháp Cảnh chân chính... Kiếm Hoàng... Hai loại kiếm ý... Quả thật cũng được!”&nbsp;&nbsp;<br>Diệp Huyên hỏi: “Các hạ là?”&nbsp;&nbsp;<br>Cô gái trả lời: “Mộ Chiêu Lăng, Huyền Môn”.&nbsp;&nbsp;<br>Huyền Môn!&nbsp;&nbsp;<br>Diệp Huyên nhíu mày, đương nhiên hắn đã nghe nói về thế lực này. Trong các thế lực ở hạ giới Trung Thổ Thần Châu, Huyền Môn này đứng hàng thứ nhất!&nbsp;&nbsp;<br>Hạng nhất của bảng Yêu Nghiệt qua các đời đều đến từ Huyền Môn!&nbsp;&nbsp;<br>Diệp Huyên ngừng suy nghĩ, hắn hỏi: “Có việc gì?”&nbsp;&nbsp;<br>Cô gái đeo khăn che mặt nhìn hắn: “Tới thu người!”&nbsp;&nbsp;<br>Thu người!&nbsp;&nbsp;<br>Diệp Huyên ngẩn ra, sau đó hắn quay mặt về phía Diệp Liên, nói với vẻ đắc ý: “Nhìn xem ca của muội xuất sắc cỡ nào kìa, vừa đến Trung Thổ Thần Châu đã được Huyền Môn coi trọng!”&nbsp;&nbsp;<br>Diệp Liên cười rạng rỡ: “Ca ca lợi hại!”&nbsp;&nbsp;<br>“Đương nhiên lợi hại!”&nbsp;&nbsp;<br>Diệp Huyên nghiêm mặt bảo: “Mặc dù huynh rất khiêm tốn, nhưng có một câu nói nào ấy nhỉ? Là vàng sẽ tự toả sáng, ca của muội chính là...”&nbsp;&nbsp;<br>“Xin phép làm phiền một chút!”&nbsp;&nbsp;<br>Lúc này, Mộ Chiêu Lăng cách đó không xa bỗng lên tiếng: “Ta đến đây không phải vì ngươi...”&nbsp;&nbsp;<br>Nói tới đây, nàng ta chỉ vào Diệp Liên: “Mà là vì nàng ấy!”&nbsp;&nbsp;<br>Diệp Liên sửng sốt.&nbsp;&nbsp;<br>Diệp Huyên cũng sửng sốt.&nbsp;&nbsp;<br>Giờ phút này, thời gian như đóng băng.&nbsp;&nbsp;<br>Một lát sau, Diệp Huyên cười cho vơi bớt xấu hổ, hắn nhẹ nhàng xoa đầu nhỏ của Diệp Liên: “Ánh mắt của Huyền Môn các cô...”&nbsp;&nbsp;<br>Nói đến đây, hắn quay đầu nhìn về phía Mộ Chiêu Lăng: “Thật ra ta cũng không tệ, các cô có cần suy xét lại không?”&nbsp;&nbsp;<br>Mộ Chiêu Lăng lắc đầu: “Không cần suy xét!”&nbsp;&nbsp;<br>Diệp Huyên khẽ thở dài: “Mẹ nó quá sốc!”&nbsp;&nbsp;<br>Mộ Chiêu Lăng nhìn Diệp Huyên: “Không phải do ngươi không xuất sắc, mà là vì ngươi quá xuất sắc”."}